{
  "id": 2962,
  "title": "رحلة الهداية",
  "slug": "رحلة-الهداية",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الغاية من خلق العباد 2/ أهمية الهداية إلى الصراط المستقيم 3/ نموذج رائع في طلب الهداية والصبر عليها 4/ خطورة الإعراض عن الهداية 5/ مفهوم خاطئ عن الهداية 6/ بعض أسباب الهداية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَبَقَاءُ الْإِنْسانِ فِي هذهِ الْحَياةِ فُرْصَةٌ لِلْهدايَةِ، وَالتَّزودِ بالْحسناتِ وَإِدْراكِ ما فات؛ وَهذهِ منَ الْفُرَصِ التي تمرُّ على العباد فَيُوفّقُ لها أناسٌ، ويُحْرم منها آخرون! وكلُّهم بشر، وكُلُّهم خلقٌ؛ لكنَّهم اختلفوا بِطَرْقِ أسْبابِ الهداية، واستغلالِ فُرْصَةِ الحياة لِتَعْويضِ ما فات، فمَنِ الَّذي جاء بسلمانَ الفارسيِّ يدكُّ مجالدَ الأرضِ، ويَطْوي أصقاعَها، منْ بلادِ فارسَ، يتقلَّبُ من دليلٍ إلى دليل، ومنْ راهبٍ إلى راهب، سُلِبتْ حُرِّيتُهُ، وبِيع...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأَيُّهَا الْمُسْلِمُونَ: الدُّنيا لا ثمرةَ فِيها، ولا خيرَ يُرْجَى منْها، إذا لم يكْنْ سعيُ العبدِ في مرضاة الله، وعملُه في مرادِ ربِّه؛ لأنَّ الإنسان ما خُلِقَ في هذهِ الدُّنيا لِلّعِبِ والْعَبثِ، إنما خُلقَ لِلعبادة، وهو المقصدُ الأَعْظَمُ منْ خَلْقهِ؛ كما  قالَ –تعالى-: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ) [الذاريات: 56].\n \nوَبَقَاءُ الْإِنْسانِ فِي هذهِ الْحَياةِ فُرْصَةٌ لِلْهدايَةِ، وَالتَّزودِ بالْحسناتِ وَإِدْراكِ ما فات؛ وَهذهِ منَ الْفُرَصِ التي تمرُّ على العباد فَيُوفّقُ لها أناسٌ، ويُحْرم منها آخرون! وكلُّهم بشر، وكُلُّهم خلقٌ؛ لكنَّهم اختلفوا بِطَرْقِ أسْبابِ الهداية، واستغلالِ فُرْصَةِ الحياة لِتَعْويضِ ما فات، فمَنِ الَّذي جاء بسلمانَ الفارسيِّ يدكُّ مجالدَ الأرضِ، ويَطْوي أصقاعَها، منْ بلادِ فارسَ، يتقلَّبُ من دليلٍ إلى دليل، ومنْ راهبٍ إلى راهب، سُلِبتْ حُرِّيتُهُ، وبِيع بثمنٍ بخْسٍ دراهمَ معدودةٍ، وهو لا يلْويه عن مآتيهِ شيءٌ، ولا يُثنيه عن مُراده مرادٌ، حتى استقرَّ به الأمرُ، وآلَ به المآلُ، إلى  بستانٍ من بساتينَ المدينة، فجاء البشيرُ بِقدوم البشير، وهو في فرع نخلةٍ يَخْرِفُها لِسيِّدهِ، فانْسلخَ منها وخرج، قال له سيّدُه إلى أيْنَ، لِمَ تَركْتَ النَّخْلةَ؟ قال ما أتيتُ لقطفِ الثمار، ولا لخرف النَّخيل، إنما للقاءِ الخليل، أتيتُ لألْقى محمداً، وأدخلُ في دينه.\n \nاللهُ أكْبرُ، فأيُّ همةٍ تلك! وأيُّ صبرٍ على مُعافرة الأسفار ذلك، رحلةُ الهداية، رحلةٌ عظيمة يا عباد الله إذِ الهدايةُ التي يسعى الناسُ إليها، ليست ناموساً يتنزلُ عليهم منَ السَّماء، وليستْ طِباعةٌ تُطبع على قلوبهم، ولا مِنحةٌ تمنح إياهم، إلا أنْ يَسْعَوْا لها سعْيها، فلو كانت كذلك لكان أبوطالبٍ وغيرُه، منْ قرابة رسولِ الله -صلى الله عليه وسلم- أحقُّ بِهذهِ المِنَحِ ، لكنها رحلةٌ لا يُوفَّقُ لها إلا منْ سَعَى إليها، كَما قال –تعالى-: (وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُوراً) [الإسراء: 19].\n \nوَعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"كُلُّ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ إِلَّا مَنْ أَبَى\" قَالُوا: يَا رَسُولَ اللَّهِ وَمَنْ يَأْبَى؟ قَالَ: \"مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ، وَمَنْ عَصَانِي فَقَدْ أَبَى\" (مُتَّفَقٌ عَليْه).\n \nفالهدايةُ بمشيئةِ الله، ولا يُمْكنْ لِعبدٍ أنْ يهتديَ إلا أنْ يشاء الله، ولكنَّ اللهَ -عزّ وجل- جعل مقاليدَ أمورِ العبد الاختياريةِ بيدهِ، وأَزِمَّتَها في عِصْمتهِ، والله -عزّ وجل- لا يَهْدي المدبرَ، ولا يهدي الكافرَ، ولا يهدي الظالمَ، ولا يهدي الكاذب، حتى يعودَ مُقْبلاً إلى ربّه، طامعاً بِقَبُولِ توبَتِهِ، قال تعالى: (كَيْفَ يَهْدِي اللَّهُ قَوْماً كَفَرُوا بَعْدَ إِيمَانِهِمْ وَشَهِدُوا أَنَّ الرَّسُولَ حَقٌّ وَجَاءَهُمُ الْبَيِّنَاتُ وَاللَّهُ لا يَهْدِي الْقَوْمَ الظَّالِمِينَ) [آل عمران: 86]، وقال سبحانه: (إِنَّ اللَّهَ لا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ) [الزمر: 3]، وقال تعالى: (فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ وَاللَّهُ لا يَهْدِي الْقَوْمَ الْفَاسِقِينَ) [الصف: 5].\n \nإنَّ الإعراضَ عن ذكر الله، والإدْبارَ عنْ هُدَى اللهِ، وهدْي رسولِ الله -صلى الله عليه وسلم-، لَمِنْ مُوجباتِ ختْمِ القُلوب، وامتناعِ مَحَلِّ الهداية والصَّلاح، لذا ينْبغِي عباد الله، أنْ لا ننْتظرَ غيثَ الهدايةِ أنْ يُمْطرَ علينا، دون أنْ نرفعَ أكُفَّ الاستغاثةِ والاسْتِهداءِ، وكثيراً ما نُعَلِّقَ أمرَ تقصيرِنا في التربية، على عدم حيْنونة الهداية، وأن الهداية بيد الله، وأن الله -عز وجل-، هو الذي صرف الهدايةَ عنّا، وأفاضَها على آخرين، وهذا الكلامُ صحيحٌ في مُجْمَلِهِ، ولكنَّ الهدايةَ صُرفت عمَّنْ صُرفت عنه بسبب تقصيره في طلبها، ووفَّق إليها من سعى واجتهد في طلبها ، فأيْنَ سعْينا في تحقيق الهداية، والله يقول في الحديث القدسي: \"يَا عِبَادِي كُلُّكُمْ ضَالٌّ إِلَّا مَنْ هَدَيْتُهُ فَاسْتَهْدُونِي أَهْدِكُمْ\" (رواه مسلم).\n \nفالأمورُ المعنويةُ، شأنها شأْنُ الأمورِ الحسيِّةِ لا بُدَّ لِدخُولها واستقرارِها وبقائها، منْ محلٍّ تبقى فيه، ومكانٍ تسكنُ إليهِ، فإنْ لمْ نوجدْ لِلْمَوعظةِ محلاً، فكيف يَتَّعِظُ بها القلب،  كونُها تلج من هاهنا وتخرج من هنالك، لا يستفيد منها القلب، لأننا لم نهيأْ لها مكاناً في أنفسنا، فلنْ تستقرَّ، ولنْ تَبْقَى إلا ببقاء صدَى النصيحةِ في الأذُنين، فهل تنَبَّهْنا لأهمية استغلالِ مواسمِ الْعِباداتِ والطَّاعاتِ، وأنَّها فُرَصٌ لا تفعلُ شيئاً، ولا تحرِّكُ ساكناً، مالمْ نُعِدْ لها مَكاناً في أنفسنا تستقرُّ فيهِ، ومَحَلاًّ في قلوبنا تَلِجُ إليه، فنسأل اللهَ يوفقنَا لذلك، وأنْ يُعيذَنا، مِنْ أنْ نَكُونَ مِمَّنْ قال اللهُ فيهم، (إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لا يَعْقِلُونَ * وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْراً لَأسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ) [الأنفال: 22- 23].\n \nباركَ اللهُ لِي وَلَكُمْ فِي الكتابِ والسُّنة، وَنَفَعنا بِما فِيهِما مِنَ الآياتِ وَالْحِكْمَةِ، أقولُ قَوْلِي هَذا، وأسْتغفرِ اللهُ لِي وَلَكُم مِنْ كُلِّ ذَنْبٍ فَإنّه هُوَ الْغَفُورُ الرَّحيم.\n \n \nاَلْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، والشّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لَشَانِهِ، وأشهدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُولُهُ الدّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وأصْحَابِهِ وأعْوانِهِ وسَلّم تَسْلِيماً كثيراً.\n \nأمّا بَعْدُ: فاعْلَموا عِبادَ اللهِ: أنَّ الْهدايةَ إلى صراطِ اللهِ المُستقِيمِ هدفٌ أَسْمَى يَنْشُدهُ كلُّ مْسْلِمٍ، وَلِذلكَ شرعَ اللهُ سُؤالَها فِي كُلِّ ركْعَةٍ منَ الصَّلواتِ، (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ) [الفاتحة: 6]، وَجَعَلَ اللهُ منْ أعْظَمِ أَسْبابَها الدُّعَاء، فَهْوَ سلاحُ المؤمنِ فِي الشَّدائِدِ، وَمَهْمَا بُذلَ منْ أسْبابِ الْهِدايةِ، فَلَا بُدَّ أنْ يَكُونَ الدُّعَاءُ وَسُؤالُ التَّوْفِيقِ قَرينيْنِ لَهَا، قَالَ تَعالَى: (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ) [غافر: 60].\n \nوَكَانَ النَّبِيُّ  -صلى الله عليه وسلم-  إِذَا قَامَ مِنَ اللَّيْلِ افْتَتَحَ صَلاَتَهُ بقوله: \"اللَّهُمَّ رَبَّ جِبْرَائِيلَ وَمِيكَائِيلَ وَإِسْرَافِيلَ فَاطِرَ السَّمَوَاتِ وَالأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ أهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ إِنَّكَ تَهْدِى مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ\" (أخْرَجَهُ النَّسائِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nهَذَا وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56]، وقال ‏-صلى الله عليه وسلم-: \"مَنْ صَلّى عَلَيَّ صَلاةً وَاحِدَةً صَلّى اللهُ عَلَيْهِ بِهَا عَشْرًا\" (رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الغاية من خلق العباد 2/ أهمية الهداية إلى الصراط المستقيم 3/ نموذج رائع في طلب الهداية والصبر عليها 4/ خطورة الإعراض عن الهداية 5/ مفهوم خاطئ عن الهداية 6/ بعض أسباب الهداية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَبَقَاءُ الْإِنْسانِ فِي هذهِ الْحَياةِ فُرْصَةٌ لِلْهدايَةِ، وَالتَّزودِ بالْحسناتِ وَإِدْراكِ ما فات؛ وَهذهِ منَ الْفُرَصِ التي تمرُّ على العباد فَيُوفّقُ لها أناسٌ، ويُحْرم منها آخرون! وكلُّهم بشر، وكُلُّهم خلقٌ؛ لكنَّهم اختلفوا بِطَرْقِ أسْبابِ الهداية، واستغلالِ فُرْصَةِ الحياة لِتَعْويضِ ما فات، فمَنِ الَّذي جاء بسلمانَ الفارسيِّ يدكُّ مجالدَ الأرضِ، ويَطْوي أصقاعَها، منْ بلادِ فارسَ، يتقلَّبُ من دليلٍ إلى دليل، ومنْ راهبٍ إلى راهب، سُلِبتْ حُرِّيتُهُ، وبِيع...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"285582\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الدُّنيا لا ثمرةَ فِيها، ولا خيرَ يُرْجَى منْها، إذا لم يكْنْ سعيُ العبدِ في مرضاة الله، وعملُه في مرادِ ربِّه؛ لأنَّ الإنسان ما خُلِقَ في هذهِ الدُّنيا لِلّعِبِ والْعَبثِ، إنما خُلقَ لِلعبادة، وهو المقصدُ الأَعْظَمُ منْ خَلْقهِ؛ كما&nbsp; قالَ –تعالى-: (<span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>) [الذاريات: 56].</p>\n<p>&nbsp;</p>\n<p>وَبَقَاءُ الْإِنْسانِ فِي هذهِ الْحَياةِ فُرْصَةٌ لِلْهدايَةِ، وَالتَّزودِ بالْحسناتِ وَإِدْراكِ ما فات؛ وَهذهِ منَ الْفُرَصِ التي تمرُّ على العباد فَيُوفّقُ لها أناسٌ، ويُحْرم منها آخرون! وكلُّهم بشر، وكُلُّهم خلقٌ؛ لكنَّهم اختلفوا بِطَرْقِ أسْبابِ الهداية، واستغلالِ فُرْصَةِ الحياة لِتَعْويضِ ما فات، فمَنِ الَّذي جاء بسلمانَ الفارسيِّ يدكُّ مجالدَ الأرضِ، ويَطْوي أصقاعَها، منْ بلادِ فارسَ، يتقلَّبُ من دليلٍ إلى دليل، ومنْ راهبٍ إلى راهب، سُلِبتْ حُرِّيتُهُ، وبِيع بثمنٍ بخْسٍ دراهمَ معدودةٍ، وهو لا يلْويه عن مآتيهِ شيءٌ، ولا يُثنيه عن مُراده مرادٌ، حتى استقرَّ به الأمرُ، وآلَ به المآلُ، إلى&nbsp; بستانٍ من بساتينَ المدينة، فجاء البشيرُ بِقدوم البشير، وهو في فرع نخلةٍ يَخْرِفُها لِسيِّدهِ، فانْسلخَ منها وخرج، قال له سيّدُه إلى أيْنَ، لِمَ تَركْتَ النَّخْلةَ؟ قال ما أتيتُ لقطفِ الثمار، ولا لخرف النَّخيل، إنما للقاءِ الخليل، أتيتُ لألْقى محمداً، وأدخلُ في دينه.</p>\n<p>&nbsp;</p>\n<p>اللهُ أكْبرُ، فأيُّ همةٍ تلك! وأيُّ صبرٍ على مُعافرة الأسفار ذلك، رحلةُ الهداية، رحلةٌ عظيمة يا عباد الله إذِ الهدايةُ التي يسعى الناسُ إليها، ليست ناموساً يتنزلُ عليهم منَ السَّماء، وليستْ طِباعةٌ تُطبع على قلوبهم، ولا مِنحةٌ تمنح إياهم، إلا أنْ يَسْعَوْا لها سعْيها، فلو كانت كذلك لكان أبوطالبٍ وغيرُه، منْ قرابة رسولِ الله -صلى الله عليه وسلم- أحقُّ بِهذهِ المِنَحِ ، لكنها رحلةٌ لا يُوفَّقُ لها إلا منْ سَعَى إليها، كَما قال –تعالى-: (<span style=\"color: #ff0000;\">وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُوراً</span>) [الإسراء: 19].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">كُلُّ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ إِلَّا مَنْ أَبَى</span>\" قَالُوا: يَا رَسُولَ اللَّهِ وَمَنْ يَأْبَى؟ قَالَ: \"<span style=\"color: #0000ff;\">مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ، وَمَنْ عَصَانِي فَقَدْ أَبَى</span>\" (مُتَّفَقٌ عَليْه).</p>\n<p>&nbsp;</p>\n<p>فالهدايةُ بمشيئةِ الله، ولا يُمْكنْ لِعبدٍ أنْ يهتديَ إلا أنْ يشاء الله، ولكنَّ اللهَ -عزّ وجل- جعل مقاليدَ أمورِ العبد الاختياريةِ بيدهِ، وأَزِمَّتَها في عِصْمتهِ، والله -عزّ وجل- لا يَهْدي المدبرَ، ولا يهدي الكافرَ، ولا يهدي الظالمَ، ولا يهدي الكاذب، حتى يعودَ مُقْبلاً إلى ربّه، طامعاً بِقَبُولِ توبَتِهِ، قال تعالى: (<span style=\"color: #ff0000;\">كَيْفَ يَهْدِي اللَّهُ قَوْماً كَفَرُوا بَعْدَ إِيمَانِهِمْ وَشَهِدُوا أَنَّ الرَّسُولَ حَقٌّ وَجَاءَهُمُ الْبَيِّنَاتُ وَاللَّهُ لا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span>) [آل عمران: 86]، وقال سبحانه: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ لا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ</span>) [الزمر: 3]، وقال تعالى: (<span style=\"color: #ff0000;\">فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ وَاللَّهُ لا يَهْدِي الْقَوْمَ الْفَاسِقِينَ</span>) [الصف: 5].</p>\n<p>&nbsp;</p>\n<p>إنَّ الإعراضَ عن ذكر الله، والإدْبارَ عنْ هُدَى اللهِ، وهدْي رسولِ الله -صلى الله عليه وسلم-، لَمِنْ مُوجباتِ ختْمِ القُلوب، وامتناعِ مَحَلِّ الهداية والصَّلاح، لذا ينْبغِي عباد الله، أنْ لا ننْتظرَ غيثَ الهدايةِ أنْ يُمْطرَ علينا، دون أنْ نرفعَ أكُفَّ الاستغاثةِ والاسْتِهداءِ، وكثيراً ما نُعَلِّقَ أمرَ تقصيرِنا في التربية، على عدم حيْنونة الهداية، وأن الهداية بيد الله، وأن الله -عز وجل-، هو الذي صرف الهدايةَ عنّا، وأفاضَها على آخرين، وهذا الكلامُ صحيحٌ في مُجْمَلِهِ، ولكنَّ الهدايةَ صُرفت عمَّنْ صُرفت عنه بسبب تقصيره في طلبها، ووفَّق إليها من سعى واجتهد في طلبها ، فأيْنَ سعْينا في تحقيق الهداية، والله يقول في الحديث القدسي: \"<span style=\"color: #0000ff;\">يَا عِبَادِي كُلُّكُمْ ضَالٌّ إِلَّا مَنْ هَدَيْتُهُ فَاسْتَهْدُونِي أَهْدِكُمْ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فالأمورُ المعنويةُ، شأنها شأْنُ الأمورِ الحسيِّةِ لا بُدَّ لِدخُولها واستقرارِها وبقائها، منْ محلٍّ تبقى فيه، ومكانٍ تسكنُ إليهِ، فإنْ لمْ نوجدْ لِلْمَوعظةِ محلاً، فكيف يَتَّعِظُ بها القلب، &nbsp;كونُها تلج من هاهنا وتخرج من هنالك، لا يستفيد منها القلب، لأننا لم نهيأْ لها مكاناً في أنفسنا، فلنْ تستقرَّ، ولنْ تَبْقَى إلا ببقاء صدَى النصيحةِ في الأذُنين، فهل تنَبَّهْنا لأهمية استغلالِ مواسمِ الْعِباداتِ والطَّاعاتِ، وأنَّها فُرَصٌ لا تفعلُ شيئاً، ولا تحرِّكُ ساكناً، مالمْ نُعِدْ لها مَكاناً في أنفسنا تستقرُّ فيهِ، ومَحَلاًّ في قلوبنا تَلِجُ إليه، فنسأل اللهَ يوفقنَا لذلك، وأنْ يُعيذَنا، مِنْ أنْ نَكُونَ مِمَّنْ قال اللهُ فيهم، (<span style=\"color: #ff0000;\">إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لا يَعْقِلُونَ * وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْراً لَأسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ</span>) [الأنفال: 22- 23].</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لِي وَلَكُمْ فِي الكتابِ والسُّنة، وَنَفَعنا بِما فِيهِما مِنَ الآياتِ وَالْحِكْمَةِ، أقولُ قَوْلِي هَذا، وأسْتغفرِ اللهُ لِي وَلَكُم مِنْ كُلِّ ذَنْبٍ فَإنّه هُوَ الْغَفُورُ الرَّحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>اَلْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، والشّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لَشَانِهِ، وأشهدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُولُهُ الدّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وأصْحَابِهِ وأعْوانِهِ وسَلّم تَسْلِيماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أمّا بَعْدُ: فاعْلَموا عِبادَ اللهِ: أنَّ الْهدايةَ إلى صراطِ اللهِ المُستقِيمِ هدفٌ أَسْمَى يَنْشُدهُ كلُّ مْسْلِمٍ، وَلِذلكَ شرعَ اللهُ سُؤالَها فِي كُلِّ ركْعَةٍ منَ الصَّلواتِ، (<span style=\"color: #ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ</span>) [الفاتحة: 6]، وَجَعَلَ اللهُ منْ أعْظَمِ أَسْبابَها الدُّعَاء، فَهْوَ سلاحُ المؤمنِ فِي الشَّدائِدِ، وَمَهْمَا بُذلَ منْ أسْبابِ الْهِدايةِ، فَلَا بُدَّ أنْ يَكُونَ الدُّعَاءُ وَسُؤالُ التَّوْفِيقِ قَرينيْنِ لَهَا، قَالَ تَعالَى: (<span style=\"color: #ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</span>) [غافر: 60].</p>\n<p>&nbsp;</p>\n<p>وَكَانَ النَّبِيُّ&nbsp; -صلى الله عليه وسلم-&nbsp; إِذَا قَامَ مِنَ اللَّيْلِ افْتَتَحَ صَلاَتَهُ بقوله: \"<span style=\"color: #0000ff;\">اللَّهُمَّ رَبَّ جِبْرَائِيلَ وَمِيكَائِيلَ وَإِسْرَافِيلَ فَاطِرَ السَّمَوَاتِ وَالأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ أهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ إِنَّكَ تَهْدِى مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>\" (أخْرَجَهُ النَّسائِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>هَذَا وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56]، وقال ‏-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَنْ صَلّى عَلَيَّ صَلاةً وَاحِدَةً صَلّى اللهُ عَلَيْهِ بِهَا عَشْرًا</span>\" (رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رحلة_الهداية.doc",
      "path": "/database/files/رحلة_الهداية.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D9%87%D8%AF%D8%A7%D9%8A%D8%A9/download-file/285583"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رحلة-الهداية"
}
