{
  "id": 4189,
  "title": "رحمة الرسول صلى الله عليه وسلم بأمته",
  "slug": "رحمة-الرسول-صلى-الله-عليه-وسلم-بأمته",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/إرسالُ النبي محمد -صلى الله عليه وسلم- منَّة عظمى 2/صبر النبي -صلى الله عليه وسلم- على الشدائد 3/من صور رحمة النبي -صلى الله عليه وسلم- بأمته 4/رسولنا -صلى الله عليه وسلم- بين الجفاء والغلو.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وما فَتِئَ أعداءُ الله ورسوله ومَن تَأَثَّرَ بهم في النَّيْل منه، تصريحًا أو تلميحًا، وهذه سُنَّة جارِيَةٌ لكِلِّ أعداء الرُّسُل، فعادَتُهم التشويهُ الإعلاميُّ، ورَسْم الخِطَط؛ لإضلال الناس عن دينهم، فمَرَّة ينالون منه بتَشْوِيهِ دِينِه، ومَرَّةً بالخَوْضِ في شَرْعِه بما يُوهِم التناقُضَ والتعارضَ، ومَرَّةً بالكلام بحَمَلَةِ شَرْعِه من أهل العلم...\n                \n                                \n                \n                    الخُطْبة الأُولَى:\n \nإنَّ الحمدَ لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله مِن شُرُور أنفُسِنا وسيئات أعمالنا، مَنْ يَهْدِهِ الله فلا مُضِلَّ له، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبدُه ورسولُه، صَلَّى الله عليه، وعلى آله وأصحابه، ومَنْ سَارَ على نَهْجِه واقْتَفَى أَثَرَه إلى يوم الدين، وسَلم تسليمًا كثيرًا.\n \nأمَّا بَعْدُ: فاتَّقُوا الله أيُّها المسلمون، فإنها وصية الله للأولين والآخرين: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء:131].\n \nمَعْشَرَ الإِخْوَة: إن مِن أَعْظَمِ المنَن التي امْتَنَّ اللهُ بها على عباده هي إرسالُ محمد -صلى الله عليه وسلم-، قال -تعالى-: (لَقَدْ مَنَّ اللَّهُ عَلَى المؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلمهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ)[آل عمران:164].\n \nوكيف لا يَمْتَنُّ الله وفيما امْتَنَّ به على عِبَادِه الحياةُ الحقيقية، حياةُ القلوب، والفَوْز بدار الخلود، قال رَبُّنا -جَلَّ وعَلَا-: (وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَمَنْ يَتَوَلَّ يُعَذِّبْهُ عَذَابًا أَلِيمًا)[الفتح:17].\n \nبُعِثَ نبيُّنا -صلى الله عليه وسلم- فأَهَانَه قَوْمُه وحَقَّرُوه وسَفَّهُوه، وهو مع هذا صابرٌ مُحْتَسِبٌ، ضَرَبُوه، وطَرَدُوه، وهو صابر مُحْتَسِبٌ، آذُوهُ في أَهْلِه، وأَسَالُوا دَمَهُ، وهو صابرٌ مُحْتَسِبٌ، تَكَلموا في عِرْضِه، وأَبَاحُوا دَمَه، وهو صابرٌ مُحْتَسِبٌ، كان هدفُه أن يُعْبَدَ اللهُ وحدَه لا شريكَ له.\n \nروى البخاري ومسلم من حديث عُرْوَة بن الزُّبَيْر أنَّ عائشة زَوْجَ النبي -صلى الله عليه وسلم- حَدَّثَتْهُ أنها قالتْ للنبي -صلى الله عليه وسلم-: هَلْ أَتَى عَلَيْكَ يَوْمٌ كَانَ أَشَدَّ مِنْ يَوْمِ أُحُدٍ؟ قَالَ: \"لَقَدْ لَقِيتُ مِنْ قَوْمِكِ مَا لَقِيتُ، وَكَانَ أَشَدَّ مَا لَقِيتُ مِنْهُمْ يَوْمَ العَقَبَةِ، إِذْ عَرَضْتُ نَفْسِي عَلَى ابْنِ عَبْدِ يَالِيلَ بْنِ عَبْدِ كُلاَلٍ، فَلم يُجِبْنِي إِلَى مَا أَرَدْتُ، فَانْطَلَقْتُ وَأَنَا مَهْمُومٌ عَلَى وَجْهِي، فَلم أَسْتَفِقْ إِلَّا وَأَنَا بِقَرْنِ الثَّعَالِبِ، فَرَفَعْتُ رَأْسِي، فَإِذَا أَنَا بِسَحَابَةٍ قَدْ أَظَلَّتْنِي، فَنَظَرْتُ، فَإِذَا فِيهَا جِبْرِيلُ، فَنَادَانِي فَقَالَ: إِنَّ اللهَ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَمَا رَدُّوا عَلَيْكَ، وَقَدْ بَعَثَ إِلَيْكَ مَلَكَ الجِبَالِ لِتَأْمُرَهُ بِمَا شِئْتَ فِيهِمْ، فَنَادَانِي مَلَكُ الجِبَالِ فَسَلم عَلَيَّ، ثُمَّ قَالَ: يَا مُحَمَّدُ، فَقَالَ، ذَلِكَ فِيمَا شِئْتَ، إِنْ شِئْتَ أَنْ أُطْبِقَ عَلَيْهِمُ الأَخْشَبَيْنِ؟ فَقَالَ النبي -صلى الله عليه وسلم-: بَلْ أَرْجُو أَنْ يُخْرِجَ اللهُ مِنْ أَصْلاَبِهِمْ مَنْ يَعْبُدُ اللهَ وَحْدَهُ، لاَ يُشْرِكُ بِهِ شَيْئًا\"(صحيح البخاري: 3231).\n \nوروى البخاري عن عروة بن الزبير -رضي الله عنه- قال: سألت عبد الله بن عمرو عن أشد ما صَنَعَ المشركون برسول الله  -صلى الله عليه وسلم- ، قال: رأيتُ عُقْبَةَ بن أبي مُعَيْطٍ جَاءَ إلى النبي -صلى الله عليه وسلم- وهو يُصَلِّي، فوَضَعَ رِدَاءَه في عُنُقِه فخَنَقَه به خَنْقًا شديدًا، فجاء أبو بكر حتى دفعه عنه، فقال: (أَتَقْتُلُونَ رَجُلًا أَنْ يَقُولَ رَبِّيَ اللَّهُ وَقَدْ جَاءَكُمْ بِالْبَيِّنَاتِ مِنْ رَبِّكُمْ)[غافر:28]\"(أخرجه البخاري:3678).\n \nالله أكبر!، ما أَعْظَمَهُ مِن رَسُولٍ بَعَثَهُ الله -جَلَّ وعَلَا-، وكان لا يُخَيَّرُ بين أمْرَيْنِ إلَّا اختارَ أَيْسَرَهما على أُمَّتِه؛ بل إنه -صلى الله عليه وسلم- رَاجَعَ رَبَّه -جَلَّ وعَلَا- في الصلاة حتى اسْتَقَرَّتْ على خَمْسِ صلوات، كُلُّ ذلك لأجل ألَّا يَلْحَقَ العَنَتُ بأُمَّتِه، وربنا المستعان، فبعض أُمَّتِه يتكاسَلُ عن خمس صلوات، فكيف لو كانتْ خمسينَ صلاةً؟!\n \nوتَأَمَّلُوا رَحْمَتَهُ في الحديث الذي رواه مسلم من حديث عبد الله بن عمرو بن العاص أن النبي -صلى الله عليه وسلم- تَلَا قولَ الله -سبحانه وتعالى- في إبراهيم: (رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ)[إبراهيم:36]، وقَالَ عِيسَى -عَلَيْهِ السَّلَامُ-: (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[المائدة:118]، فَرَفَع يَدَيْهِ وَقَالَ: \"اللهُمَّ أُمَّتِي أُمَّتِي\"، وَبَكَى، فقال الله -سبحانه وتعالى-: \"يَا جِبْرِيلُ، اذْهَبْ إِلَى مُحَمَّدٍ، وَرَبُّكَ أَعْلم، فَسَلْهُ مَا يُبْكِيكَ؟»، فَأَتَاهُ جِبْرِيلُ ؛، فَسَأَلَهُ فَأَخْبَرَهُ رسول الله -صلى الله عليه وسلم- بِمَا قَالَ، وَهُوَ أَعْلم، فَقَالَ اللهُ: \"يَا جِبْرِيلُ، اذْهَبْ إِلَى مُحَمَّدٍ، فَقُلْ: إِنَّا سَنُرْضِيكَ فِي أُمَّتِكَ، وَلَا نَسُوءُكَ\"(صحيح مسلم:202).\n \nوأما شفاعَتُه -صلى الله عليه وسلم- لهذه الأمة في يوم القيامة فهي مِنَّةٌ مِنَ الله -جَلَّ وعَلَا- على هذه الأمة، فهو يشفع لهذه الأمة لمحَبَّتِه لها، كما في حديث أنس -رضي الله عنه- في الصحيحين في حديث الشفاعة وفيه: \"فَأَقُولُ: أَنَا لَهَا. فَأَنْطَلِقُ فَأَسْتَأْذِنُ عَلَى رَبِّي فَيُؤْذَنُ لِي فَأَقُومُ بَيْنَ يَدَيْهِ، فَأَحْمَدُهُ بِمَحَامِدَ لاَ أَقْدِرُ عَلَيْهِ الآنَ، يُلْهِمُنِيهِ اللهُ، ثُمَّ أَخِرُّ لَهُ سَاجِدًا، فَيُقَالُ لِي: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، وَقُلْ يُسْمَعْ لَكَ، وَسَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ، فَأَقُولُ: رَبِّ أُمَّتِي أُمَّتِي. فَيُقَالُ: انْطَلِقْ، فَمَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ بُرَّةٍ –حبة قمح- أَوْ شَعِيرَةٍ مِنْ إِيمَانٍ فَأَخْرِجْهُ مِنْهَا. فَأَنْطَلِقُ فَأَفْعَلُ، ثُمَّ أَرْجِعُ إِلَى رَبِّي فَأَحْمَدُهُ بِتِلْكَ المحَامِدِ، ثُمَّ أَخِرُّ لَهُ سَاجِدًا، فَيُقَالُ لِي: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، وَقُلْ يُسْمَعْ لَكَ، وَسَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ. فَأَقُولُ: أُمَّتِي أُمَّتِي. فَيُقَالُ لِي: انْطَلِقْ، فَمَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ خَرْدَلٍ مِنْ إِيمَانٍ فَأَخْرِجْهُ مِنْهَا. فَأَنْطَلِقُ فَأَفْعَلُ، ثُمَّ أَعُودُ إِلَى رَبِّي فَأَحْمَدُهُ بِتِلْكَ المحَامِدِ، ثُمَّ أَخِرُّ لَهُ سَاجِدًا، فَيُقَالُ لِي: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، وَقُلْ يُسْمَعْ لَكَ، وَسَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ، فَأَقُولُ: يَا رَبِّ أُمَّتِي أُمَّتِي. فَيُقَالُ لِي: انْطَلِقْ، فَمَنْ كَانَ فِي قَلْبِهِ أَدْنَى أَدْنَى أَدْنَى مِنْ مِثْقَالِ حَبَّةٍ مِنْ خَرْدَلٍ مِنْ إِيمَانٍ فَأَخْرِجْهُ مِنَ النَّارِ، فَأَنْطَلِقُ فَأَفْعَلُ\".\n \nهَذَا حَدِيثُ أَنَسٍ الَّذِى أَنْبَأَنَا بِهِ، فَخَرَجْنَا مِنْ عِنْدِهِ، فَلما كُنَّا بِظَهْرِ الْجَبَّانِ قُلْنَا: لَوْ مِلْنَا إِلَى الْحَسَنِ فَسَلمنَا عَلَيْهِ وَهُوَ مُسْتَخْفٍ فِي دَارِ أَبِي خَلِيفَةَ، -قَالَ- فَدَخَلْنَا عَلَيْهِ، فَسَلمنَا عَلَيْهِ، فَقُلْنَا: يَا أَبَا سَعِيدٍ جِئْنَا مِنْ عِنْدِ أَخِيكَ أَبِي حَمْزَةَ، فَلم نَسْمَعْ مِثْلَ حَدِيثٍ حَدَّثَنَاهُ فِي الشَّفَاعَةِ قَالَ هِيهِ. فَحَدَّثْنَاهُ الْحَدِيثَ. فَقَالَ: هِيهِ. قُلْنَا: مَا زَادَنَا.\n \nقَالَ: قَدْ حَدَّثَنَا بِهِ مُنْذُ عِشْرِينَ سَنَةً وَهُوَ يَوْمَئِذٍ جَمِيعٌ، وَلَقَدْ تَرَكَ شَيْئًا مَا أَدْرِي أَنَسِيَ الشَّيْخُ أَوْ كَرِهَ أَنْ يُحَدِّثَكُمْ فَتَتَّكِلُوا. قُلْنَا لَهُ: حَدِّثْنَا. فَضَحِكَ، وَقَالَ: خُلِقَ الإِنْسَانُ مِنْ عَجَلٍ، مَا ذَكَرْتُ لَكُمْ هَذَا إِلَّا وَأَنَا أُرِيدُ أَنْ أُحَدِّثَكُمُوهُ: \"ثُمَّ أَرْجِعُ إِلَى رَبِّي فِي الرَّابِعَةِ، فَأَحْمَدُهُ بِتِلْكَ المحَامِدِ، ثُمَّ أَخِرُّ لَهُ سَاجِدًا، فَيُقَالُ لِي: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، وَقُلْ يُسْمَعْ لَكَ، وَسَلْ تُعْطَ، وَاشْفَعْ تُشَفَّعْ. فَأَقُولُ: يَا رَبِّ، ائْذَنْ لِي فِيمَنْ قَالَ لَا إِلَهَ إِلَّا اللهُ. قَالَ: لَيْسَ ذَاكَ لَكَ\" -أَوْ قَالَ: \"لَيْسَ ذَاكَ إِلَيْكَ، وَلَكِنْ وَعِزَّتِي وَكِبْرِيَائِي وَعَظَمَتِي وَجِبْرِيَائِي لأُخْرِجَنَّ مَنْ قَالَ لَا إِلَهَ إِلَّا اللهُ\"(صحيح البخاري: 7410).\n \nأعوذ بالله من الشيطان الرجيم: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالمؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التوبة:128].\n \nبارَكَ الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحَكِيم، أَقُول ما سَمِعْتُم، وأستغفر الله العظيمَ لي ولكم ولسائر المسلمين من كل ذَنْبٍ وخطيئة، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخُطْبة الثانية:\n \nالحمد لله على إحسانه، والشُّكْر على توفيقه وامتنانِه، وأشهد أن لا إله إلا الله تعظيمًا لشانِه، وأشهد أنَّ محمدًا عبدُه ورسوله، الداعي إلى جَنَّتِه ورِضْوَانه، صَلَّى الله عليه، وعلى آله وأصحابه وأعوانه.\n \nأمَّا بَعْدُ: هذا هو رسولكم -صلى الله عليه وسلم-، وهذه شَفَقَتُه ورَحْمَتُه، ما مِن خَيْرٍ إلَّا دَلَّنا عليه، ولَا شَرٍّ إلَّا حَذَّرَنا منه، والخير في الإيمان به واتِّبَاعِه ظاهرًا وباطنًا، رَوَى مسلم في صحيحه، من حديث العباس بن عبد المطلب، عن رسول الله -صلى الله عليه وسلم- قال: \"ذَاقَ طَعْمَ الْإِيمَانِ مَنْ رَضِيَ بِاللهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ رَسُولًا\"(صحيح مسلم:34).\n \nوما فَتِئَ أعداءُ الله ورسوله ومَن تَأَثَّرَ بهم في النَّيْل منه، تصريحًا أو تلميحًا، وهذه سُنَّة جارِيَةٌ لكِلِّ أعداء الرُّسُل، فعادَتُهم التشويهُ الإعلاميُّ، ورَسْم الخِطَط؛ لإضلال الناس عن دينهم، فمَرَّة ينالون منه بتَشْوِيهِ دِينِه، ومَرَّةً بالخَوْضِ في شَرْعِه بما يُوهِم التناقُضَ والتعارضَ، ومَرَّةً بالكلام بحَمَلَةِ شَرْعِه من أهل العلم، فأما الكلام على الرُّسُل فقد أخبرنا رَبُّنا -جَلَّ وعَلَا- بذلك فقال: (وَإِنْ يَكَادُ الَّذِينَ كَفَرُوا لَيُزْلِقُونَكَ بِأَبْصَارِهِمْ لما سَمِعُوا الذِّكْرَ وَيَقُولُونَ إِنَّهُ لمجْنُونٌ)[القلم:51].\n \nوأَمَّا الكلامُ على أَتْبَاعِه فقد ذَكَرَهُ رَبُّنا بقوله: (وَلَا تَطْرُدِ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ مَا عَلَيْكَ مِنْ حِسَابِهِمْ مِنْ شَيْءٍ وَمَا مِنْ حِسَابِكَ عَلَيْهِمْ مِنْ شَيْءٍ فَتَطْرُدَهُمْ فَتَكُونَ مِنَ الظَّالمينَ * وَكَذَلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِيَقُولُوا أَهَؤُلَاءِ مَنَّ اللَّهُ عَلَيْهِمْ مِنْ بَيْنِنَا أَلَيْسَ اللَّهُ بِأَعْلم بِالشَّاكِرِينَ)[الأنعام:52- 53]، وقال -تعالى-: (وَقَالَ الَّذِينَ كَفَرُوا لِلَّذِينَ آمَنُوا لَوْ كَانَ خَيْرًا مَا سَبَقُونَا إِلَيْهِ)[الأحقاف:11].\n \nوأَمَّا أَهْلُ الإسلام فإن أَعْظَمَ مُناكفَةٍ لشَرِيعَة رسول الله  -صلى الله عليه وسلم- الزيادة على شَرْعِه.\n \nإنَّ مِنْ أَعْظَمِ ما يُنَاقِضُ مَحبتَه -صلى الله عليه وسلم- الزيادة في شَرْعِه، والابتداع في أَمْرِه، وهو يقول كما في الصحيحين: \"مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ\"(صحيح البخاري: 2697).\n \nوصلوا وسلموا....",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إرسالُ النبي محمد -صلى الله عليه وسلم- منَّة عظمى 2/صبر النبي -صلى الله عليه وسلم- على الشدائد 3/من صور رحمة النبي -صلى الله عليه وسلم- بأمته 4/رسولنا -صلى الله عليه وسلم- بين الجفاء والغلو.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وما فَتِئَ أعداءُ الله ورسوله ومَن تَأَثَّرَ بهم في النَّيْل منه، تصريحًا أو تلميحًا، وهذه سُنَّة جارِيَةٌ لكِلِّ أعداء الرُّسُل، فعادَتُهم التشويهُ الإعلاميُّ، ورَسْم الخِطَط؛ لإضلال الناس عن دينهم، فمَرَّة ينالون منه بتَشْوِيهِ دِينِه، ومَرَّةً بالخَوْضِ في شَرْعِه بما يُوهِم التناقُضَ والتعارضَ، ومَرَّةً بالكلام بحَمَلَةِ شَرْعِه من أهل العلم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367237\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله مِن شُرُور أنفُسِنا وسيئات أعمالنا، مَنْ يَهْدِهِ الله فلا مُضِلَّ له، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبدُه ورسولُه، صَلَّى الله عليه، وعلى آله وأصحابه، ومَنْ سَارَ على نَهْجِه واقْتَفَى أَثَرَه إلى يوم الدين، وسَلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فاتَّقُوا الله أيُّها المسلمون، فإنها وصية الله للأولين والآخرين: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</strong></span>)[النساء:131].</p>\n<p>&nbsp;</p>\n<p>مَعْشَرَ الإِخْوَة: إن مِن أَعْظَمِ المنَن التي امْتَنَّ اللهُ بها على عباده هي إرسالُ محمد -صلى الله عليه وسلم-، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>لَقَدْ مَنَّ اللَّهُ عَلَى المؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلمهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</strong></span>)[آل عمران:164].</p>\n<p>&nbsp;</p>\n<p>وكيف لا يَمْتَنُّ الله وفيما امْتَنَّ به على عِبَادِه الحياةُ الحقيقية، حياةُ القلوب، والفَوْز بدار الخلود، قال رَبُّنا -جَلَّ وعَلَا-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَمَنْ يَتَوَلَّ يُعَذِّبْهُ عَذَابًا أَلِيمًا</strong></span>)[الفتح:17].</p>\n<p>&nbsp;</p>\n<p>بُعِثَ نبيُّنا -صلى الله عليه وسلم- فأَهَانَه قَوْمُه وحَقَّرُوه وسَفَّهُوه، وهو مع هذا صابرٌ مُحْتَسِبٌ، ضَرَبُوه، وطَرَدُوه، وهو صابر مُحْتَسِبٌ، آذُوهُ في أَهْلِه، وأَسَالُوا دَمَهُ، وهو صابرٌ مُحْتَسِبٌ، تَكَلموا في عِرْضِه، وأَبَاحُوا دَمَه، وهو صابرٌ مُحْتَسِبٌ، كان هدفُه أن يُعْبَدَ اللهُ وحدَه لا شريكَ له.</p>\n<p>&nbsp;</p>\n<p>روى البخاري ومسلم من حديث عُرْوَة بن الزُّبَيْر أنَّ عائشة زَوْجَ النبي -صلى الله عليه وسلم- حَدَّثَتْهُ أنها قالتْ للنبي -صلى الله عليه وسلم-: هَلْ أَتَى عَلَيْكَ يَوْمٌ كَانَ أَشَدَّ مِنْ يَوْمِ أُحُدٍ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَقَدْ لَقِيتُ مِنْ قَوْمِكِ مَا لَقِيتُ، وَكَانَ أَشَدَّ مَا لَقِيتُ مِنْهُمْ يَوْمَ العَقَبَةِ، إِذْ عَرَضْتُ نَفْسِي عَلَى ابْنِ عَبْدِ يَالِيلَ بْنِ عَبْدِ كُلاَلٍ، فَلم يُجِبْنِي إِلَى مَا أَرَدْتُ، فَانْطَلَقْتُ وَأَنَا مَهْمُومٌ عَلَى وَجْهِي، فَلم أَسْتَفِقْ إِلَّا وَأَنَا بِقَرْنِ الثَّعَالِبِ، فَرَفَعْتُ رَأْسِي، فَإِذَا أَنَا بِسَحَابَةٍ قَدْ أَظَلَّتْنِي، فَنَظَرْتُ، فَإِذَا فِيهَا جِبْرِيلُ، فَنَادَانِي فَقَالَ: إِنَّ اللهَ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَمَا رَدُّوا عَلَيْكَ، وَقَدْ بَعَثَ إِلَيْكَ مَلَكَ الجِبَالِ لِتَأْمُرَهُ بِمَا شِئْتَ فِيهِمْ، فَنَادَانِي مَلَكُ الجِبَالِ فَسَلم عَلَيَّ، ثُمَّ قَالَ: يَا مُحَمَّدُ، فَقَالَ، ذَلِكَ فِيمَا شِئْتَ، إِنْ شِئْتَ أَنْ أُطْبِقَ عَلَيْهِمُ الأَخْشَبَيْنِ؟ فَقَالَ النبي -صلى الله عليه وسلم-: بَلْ أَرْجُو أَنْ يُخْرِجَ اللهُ مِنْ أَصْلاَبِهِمْ مَنْ يَعْبُدُ اللهَ وَحْدَهُ، لاَ يُشْرِكُ بِهِ شَيْئًا</strong></span>\"(صحيح البخاري: 3231).</p>\n<p>&nbsp;</p>\n<p>وروى البخاري عن عروة بن الزبير -رضي الله عنه- قال: سألت عبد الله بن عمرو عن أشد ما صَنَعَ المشركون برسول الله&nbsp; -صلى الله عليه وسلم- ، قال: رأيتُ عُقْبَةَ بن أبي مُعَيْطٍ جَاءَ إلى النبي -صلى الله عليه وسلم- وهو يُصَلِّي، فوَضَعَ رِدَاءَه في عُنُقِه فخَنَقَه به خَنْقًا شديدًا، فجاء أبو بكر حتى دفعه عنه، فقال: (<span style=\"color: #ff0000;\"><strong>أَتَقْتُلُونَ رَجُلًا أَنْ يَقُولَ رَبِّيَ اللَّهُ وَقَدْ جَاءَكُمْ بِالْبَيِّنَاتِ مِنْ رَبِّكُمْ</strong></span>)[غافر:28]\"(أخرجه البخاري:3678).</p>\n<p>&nbsp;</p>\n<p>الله أكبر!، ما أَعْظَمَهُ مِن رَسُولٍ بَعَثَهُ الله -جَلَّ وعَلَا-، وكان لا يُخَيَّرُ بين أمْرَيْنِ إلَّا اختارَ أَيْسَرَهما على أُمَّتِه؛ بل إنه -صلى الله عليه وسلم- رَاجَعَ رَبَّه -جَلَّ وعَلَا- في الصلاة حتى اسْتَقَرَّتْ على خَمْسِ صلوات، كُلُّ ذلك لأجل ألَّا يَلْحَقَ العَنَتُ بأُمَّتِه، وربنا المستعان، فبعض أُمَّتِه يتكاسَلُ عن خمس صلوات، فكيف لو كانتْ خمسينَ صلاةً؟!</p>\n<p>&nbsp;</p>\n<p>وتَأَمَّلُوا رَحْمَتَهُ في الحديث الذي رواه مسلم من حديث عبد الله بن عمرو بن العاص أن النبي -صلى الله عليه وسلم- تَلَا قولَ الله -سبحانه وتعالى- في إبراهيم: (<span style=\"color: #ff0000;\"><strong>رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ</strong></span>)[إبراهيم:36]، وقَالَ عِيسَى -عَلَيْهِ السَّلَامُ-: (<span style=\"color: #ff0000;\"><strong>إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</strong></span>)[المائدة:118]، فَرَفَع يَدَيْهِ وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>اللهُمَّ أُمَّتِي أُمَّتِي</strong></span>\"، وَبَكَى، فقال الله -سبحانه وتعالى-: \"<span style=\"color: #0000ff;\"><strong>يَا جِبْرِيلُ، اذْهَبْ إِلَى مُحَمَّدٍ، وَرَبُّكَ أَعْلم، فَسَلْهُ مَا يُبْكِيكَ؟»، فَأَتَاهُ جِبْرِيلُ ؛، فَسَأَلَهُ فَأَخْبَرَهُ رسول الله -صلى الله عليه وسلم- بِمَا قَالَ، وَهُوَ أَعْلم، فَقَالَ اللهُ: \"يَا جِبْرِيلُ، اذْهَبْ إِلَى مُحَمَّدٍ، فَقُلْ: إِنَّا سَنُرْضِيكَ فِي أُمَّتِكَ، وَلَا نَسُوءُكَ</strong></span>\"(صحيح مسلم:202).</p>\n<p>&nbsp;</p>\n<p>وأما شفاعَتُه -صلى الله عليه وسلم- لهذه الأمة في يوم القيامة فهي مِنَّةٌ مِنَ الله -جَلَّ وعَلَا- على هذه الأمة، فهو يشفع لهذه الأمة لمحَبَّتِه لها، كما في حديث أنس -رضي الله عنه- في الصحيحين في حديث الشفاعة وفيه: \"<span style=\"color: #0000ff;\"><strong>فَأَقُولُ: أَنَا لَهَا. فَأَنْطَلِقُ فَأَسْتَأْذِنُ عَلَى رَبِّي فَيُؤْذَنُ لِي فَأَقُومُ بَيْنَ يَدَيْهِ، فَأَحْمَدُهُ بِمَحَامِدَ لاَ أَقْدِرُ عَلَيْهِ الآنَ، يُلْهِمُنِيهِ اللهُ، ثُمَّ أَخِرُّ لَهُ سَاجِدًا، فَيُقَالُ لِي: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، وَقُلْ يُسْمَعْ لَكَ، وَسَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ، فَأَقُولُ: رَبِّ أُمَّتِي أُمَّتِي. فَيُقَالُ: انْطَلِقْ، فَمَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ بُرَّةٍ </strong>–حبة قمح-<strong> أَوْ شَعِيرَةٍ مِنْ إِيمَانٍ فَأَخْرِجْهُ مِنْهَا. فَأَنْطَلِقُ فَأَفْعَلُ، ثُمَّ أَرْجِعُ إِلَى رَبِّي فَأَحْمَدُهُ بِتِلْكَ المحَامِدِ، ثُمَّ أَخِرُّ لَهُ سَاجِدًا، فَيُقَالُ لِي: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، وَقُلْ يُسْمَعْ لَكَ، وَسَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ. فَأَقُولُ: أُمَّتِي أُمَّتِي. فَيُقَالُ لِي: انْطَلِقْ، فَمَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ خَرْدَلٍ مِنْ إِيمَانٍ فَأَخْرِجْهُ مِنْهَا. فَأَنْطَلِقُ فَأَفْعَلُ، ثُمَّ أَعُودُ إِلَى رَبِّي فَأَحْمَدُهُ بِتِلْكَ المحَامِدِ، ثُمَّ أَخِرُّ لَهُ سَاجِدًا، فَيُقَالُ لِي: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، وَقُلْ يُسْمَعْ لَكَ، وَسَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ، فَأَقُولُ: يَا رَبِّ أُمَّتِي أُمَّتِي. فَيُقَالُ لِي: انْطَلِقْ، فَمَنْ كَانَ فِي قَلْبِهِ أَدْنَى أَدْنَى أَدْنَى مِنْ مِثْقَالِ حَبَّةٍ مِنْ خَرْدَلٍ مِنْ إِيمَانٍ فَأَخْرِجْهُ مِنَ النَّارِ، فَأَنْطَلِقُ فَأَفْعَلُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>هَذَا حَدِيثُ أَنَسٍ الَّذِى أَنْبَأَنَا بِهِ، فَخَرَجْنَا مِنْ عِنْدِهِ، فَلما كُنَّا بِظَهْرِ الْجَبَّانِ قُلْنَا: لَوْ مِلْنَا إِلَى الْحَسَنِ فَسَلمنَا عَلَيْهِ وَهُوَ مُسْتَخْفٍ فِي دَارِ أَبِي خَلِيفَةَ، -قَالَ- فَدَخَلْنَا عَلَيْهِ، فَسَلمنَا عَلَيْهِ، فَقُلْنَا: يَا أَبَا سَعِيدٍ جِئْنَا مِنْ عِنْدِ أَخِيكَ أَبِي حَمْزَةَ، فَلم نَسْمَعْ مِثْلَ حَدِيثٍ حَدَّثَنَاهُ فِي الشَّفَاعَةِ قَالَ هِيهِ. فَحَدَّثْنَاهُ الْحَدِيثَ. فَقَالَ: هِيهِ. قُلْنَا: مَا زَادَنَا.</p>\n<p>&nbsp;</p>\n<p>قَالَ: قَدْ حَدَّثَنَا بِهِ مُنْذُ عِشْرِينَ سَنَةً وَهُوَ يَوْمَئِذٍ جَمِيعٌ، وَلَقَدْ تَرَكَ شَيْئًا مَا أَدْرِي أَنَسِيَ الشَّيْخُ أَوْ كَرِهَ أَنْ يُحَدِّثَكُمْ فَتَتَّكِلُوا. قُلْنَا لَهُ: حَدِّثْنَا. فَضَحِكَ، وَقَالَ: خُلِقَ الإِنْسَانُ مِنْ عَجَلٍ، مَا ذَكَرْتُ لَكُمْ هَذَا إِلَّا وَأَنَا أُرِيدُ أَنْ أُحَدِّثَكُمُوهُ: \"<span style=\"color: #0000ff;\"><strong>ثُمَّ أَرْجِعُ إِلَى رَبِّي فِي الرَّابِعَةِ، فَأَحْمَدُهُ بِتِلْكَ المحَامِدِ، ثُمَّ أَخِرُّ لَهُ سَاجِدًا، فَيُقَالُ لِي: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، وَقُلْ يُسْمَعْ لَكَ، وَسَلْ تُعْطَ، وَاشْفَعْ تُشَفَّعْ. فَأَقُولُ: يَا رَبِّ، ائْذَنْ لِي فِيمَنْ قَالَ لَا إِلَهَ إِلَّا اللهُ. قَالَ: لَيْسَ ذَاكَ لَكَ\" -أَوْ قَالَ: \"لَيْسَ ذَاكَ إِلَيْكَ، وَلَكِنْ وَعِزَّتِي وَكِبْرِيَائِي وَعَظَمَتِي وَجِبْرِيَائِي لأُخْرِجَنَّ مَنْ قَالَ لَا إِلَهَ إِلَّا اللهُ</strong></span>\"(صحيح البخاري: 7410).</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\"><strong>لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالمؤْمِنِينَ رَءُوفٌ رَحِيمٌ</strong></span>)[التوبة:128].</p>\n<p>&nbsp;</p>\n<p>بارَكَ الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحَكِيم، أَقُول ما سَمِعْتُم، وأستغفر الله العظيمَ لي ولكم ولسائر المسلمين من كل ذَنْبٍ وخطيئة، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><a name=\"_Toc48038584\"></a>الخُطْبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشُّكْر على توفيقه وامتنانِه، وأشهد أن لا إله إلا الله تعظيمًا لشانِه، وأشهد أنَّ محمدًا عبدُه ورسوله، الداعي إلى جَنَّتِه ورِضْوَانه، صَلَّى الله عليه، وعلى آله وأصحابه وأعوانه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: هذا هو رسولكم -صلى الله عليه وسلم-، وهذه شَفَقَتُه ورَحْمَتُه، ما مِن خَيْرٍ إلَّا دَلَّنا عليه، ولَا شَرٍّ إلَّا حَذَّرَنا منه، والخير في الإيمان به واتِّبَاعِه ظاهرًا وباطنًا، رَوَى مسلم في صحيحه، من حديث العباس بن عبد المطلب، عن رسول الله -صلى الله عليه وسلم- قال: <span style=\"color: #0000ff;\">\"<strong>ذَاقَ طَعْمَ الْإِيمَانِ مَنْ رَضِيَ بِاللهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ رَسُولًا</strong></span>\"(صحيح مسلم:34).</p>\n<p>&nbsp;</p>\n<p>وما فَتِئَ أعداءُ الله ورسوله ومَن تَأَثَّرَ بهم في النَّيْل منه، تصريحًا أو تلميحًا، وهذه سُنَّة جارِيَةٌ لكِلِّ أعداء الرُّسُل، فعادَتُهم التشويهُ الإعلاميُّ، ورَسْم الخِطَط؛ لإضلال الناس عن دينهم، فمَرَّة ينالون منه بتَشْوِيهِ دِينِه، ومَرَّةً بالخَوْضِ في شَرْعِه بما يُوهِم التناقُضَ والتعارضَ، ومَرَّةً بالكلام بحَمَلَةِ شَرْعِه من أهل العلم، فأما الكلام على الرُّسُل فقد أخبرنا رَبُّنا -جَلَّ وعَلَا- بذلك فقال: (<span style=\"color: #ff0000;\"><strong>وَإِنْ يَكَادُ الَّذِينَ كَفَرُوا لَيُزْلِقُونَكَ بِأَبْصَارِهِمْ لما سَمِعُوا الذِّكْرَ وَيَقُولُونَ إِنَّهُ لمجْنُونٌ</strong></span>)[القلم:51].</p>\n<p>&nbsp;</p>\n<p>وأَمَّا الكلامُ على أَتْبَاعِه فقد ذَكَرَهُ رَبُّنا بقوله: (<span style=\"color: #ff0000;\"><strong>وَلَا تَطْرُدِ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ مَا عَلَيْكَ مِنْ حِسَابِهِمْ مِنْ شَيْءٍ وَمَا مِنْ حِسَابِكَ عَلَيْهِمْ مِنْ شَيْءٍ فَتَطْرُدَهُمْ فَتَكُونَ مِنَ الظَّالمينَ * وَكَذَلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِيَقُولُوا أَهَؤُلَاءِ مَنَّ اللَّهُ عَلَيْهِمْ مِنْ بَيْنِنَا أَلَيْسَ اللَّهُ بِأَعْلم بِالشَّاكِرِينَ</strong></span>)[الأنعام:52- 53]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَقَالَ الَّذِينَ كَفَرُوا لِلَّذِينَ آمَنُوا لَوْ كَانَ خَيْرًا مَا سَبَقُونَا إِلَيْهِ</strong></span>)[الأحقاف:11].</p>\n<p>&nbsp;</p>\n<p>وأَمَّا أَهْلُ الإسلام فإن أَعْظَمَ مُناكفَةٍ لشَرِيعَة رسول الله&nbsp; -صلى الله عليه وسلم- الزيادة على شَرْعِه.</p>\n<p>&nbsp;</p>\n<p>إنَّ مِنْ أَعْظَمِ ما يُنَاقِضُ مَحبتَه -صلى الله عليه وسلم- الزيادة في شَرْعِه، والابتداع في أَمْرِه، وهو يقول كما في الصحيحين: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ</strong></span>\"(صحيح البخاري: 2697).</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا....</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رحمة_الرسول_صلى_الله_عليه_وسلم_بأمته.doc",
      "path": "/database/files/رحمة_الرسول_صلى_الله_عليه_وسلم_بأمته.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D8%B1%D8%B3%D9%88%D9%84-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D8%A8%D8%A3%D9%85%D8%AA%D9%87/download-file/367238"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رحمة-الرسول-صلى-الله-عليه-وسلم-بأمته"
}
