{
  "id": 894,
  "title": "رسائل شعبان",
  "slug": "رسائل-شعبان",
  "author": {
    "name_prefix": null,
    "first_name": "إبراهيم",
    "last_name": "بن صالح العجلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/سرعة انقضاء الأيام 2/اعتناء النبي واهتمامه بشعبان 3/من فيض وفضائل شعبان 4/دعوة إلى التوبة والإقبال على الله.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وإذا كان هذا فضل التعبد زمن الغفلة، فشعبان كأنما يخاطبنا ويعظنا أن نُخْلِصَ الأعمال لله -تعالى-، فمن يجاهد نفسه ويؤطرها على العبادة أطراً، فهم أهل الإخلاص صدقاً، وهم أهل الإيمان حقاً، الذين يسعون للآخرة حق سعيها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والعاقبة للمتقين ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمداً عبد الله ورسوله الأمين، أرسله الله بالحق بشيرا ونذيرا, وداعيا الى الله بإذنه وسراجا منيرا.\n \nإخوة الإيمان: ما أسرعَ السنينَ في تقضيِّها، وما أعجلَ الأيامِ في تمضيِّها، سنة تغدو كالشهر، وشهر يمضي كالجمعة، وجمعة كسائر الأيام, تقارب في الزمان، ولهوٌ يعتلج بني الإنسان، والجميع يغدو، وكل يعمل على شاكلته؛ فسابق بالخيرات ومجمِّع، وظالم لنفسه ومضيِّع.\nما أسرع الأيام في طيّنا *** تمضي علينا ثم تمضي بنا\nفي كلّ يوم أملٌ قد نأى *** مرامُه عن أجلٍ قد دنا\nأنذرنا الدهرُ وما نرعوي *** كأنما الدهرُ سوانا عنى\n \nوأمة محمد وإن كانت قصيرةً أعمارُهم إلا أن لهم حظاً من الله وافر، بأن كتب لهم من المواسم والدهور، أيام وجمع وشهور، تضاعف فيها الحسنات والأجور، ذلك فضلٌ من الله، والله يؤت فضله من يشاء، والله ذو الفضل العظيم.\n \nموسم مشهود كان له مزيد اعتناء عند نبينا -صلى الله عليه وسلم-، لاحظ هذا الاعتناء والاهتمام عدد من صحابته وزوجاته وخاصته, فتعالوا إلى خبر شعبان، وأسرار شعبان، وشيء من أخبار نبينا وسلفنا مع شعبان، نوجزها لكم في هذا الرسائل العجلى:\n \nيأتي شعبان ليحدثنا: أن العبادة في زمن الغفلة أجرها عظيم، وثوابها مدَّخر كريم, كان أهل الجاهلية قبل الإسلام يُعظمون شهر رجب، ويكفُّون فيه عن القتال، فجاء الإسلام، ففرض على الناس في رمضان الصيام، فكان شهر شعبان مظنة للغفلة عند بعض الأنام.\n \nكان النبي -عليه الصلاة والسلام- يجتهد في هذا الشهر فوق سائر الشهور، باستثناء رمضان, يَسأل أسامةُ بن زيد -رضي الله عنه-، قال: قلت: يا رسول الله! لم أرك تصوم شهراً من الشهور ما تصوم من شعبان؟! فيأتيه الجواب: \"ذلك شهرٌ يغفل الناس عنه بين رجب ورمضان، وهو شهر ترفع فيه الأعمال إلى رب العالمين؛ فأحب أن يرفع عملي وأنا صائم\"(رواه النسائي وحسنه الألباني).\n \nنعم لقد اهتم نبينا -عليه الصلاة والسلام- بشعبان، وعلل ذلك بأنه شهر يغفل عنه الناس، وفي هذا إشارة أن التزود من حلل العبادات، إذا عمَّت الغفلات، باب دار للحسنات, ويشهد لهذا المعنى ما رواه مسلم في صحيحه مرفوعاً: \"العبادة في الهرج كهجرة إلي\".\n \nوتأملوا -رحمكم الله- في أجر صلاة الفجر، سبقت غيرها في الفضل والأجر؛ لغفلة كثير من الناس عنها, وقد كان طائفة من السلف يستحبون العبادة بين المغرب والعشاء، ويقولون: \"هذه ساعة غفلة\".\n \nوإذا كان هذا فضل التعبد زمن الغفلة، فشعبان كأنما يخاطبنا ويعظنا أن نُخْلِصَ الأعمال لله -تعالى-، فمن يجاهد نفسه ويؤطرها على العبادة أطراً، فهم أهل الإخلاص صدقاً، وهم أهل الإيمان حقاً، الذين يسعون للآخرة حق سعيها.\n \nولذا كان نبينا -عليه الصلاة والسلام- يكثر في شهر شعبان من عبادة الخفاء، وهي الصوم, تحدثنا أمنا أم المؤمنين عائشة -رضي الله عنها- فتقول: \"مَا رَأَيْتُ رسول الله أَكْثَرَ صِيَامًا مِنْهُ فِي شَعْبَانَ\", وتقول: \"كَانَ يَصُومُ شَعْبَانَ إِلا قَلِيلا\".\n \nيخاطبنا شعبان: أن الأجر على قدر المشقة، وأن خير الأعمال ما كان شاقاً على النفس في حدود ما شرع الله؛ فالنفوس بطبعها تألف المسايرة، فتسهل عليها العبادات الجماعية، وتشق عليها العبادات الفردية، وقارن بين قيام الليل في رمضان وبين ما سواه, والعبد إذا لم يجد بيئة تساعد على الخير يفتر ويضعف.\n \nوإذا تقرر هذا فإن لزوم العبادة زمن غفلة الناس وانشعالهم، شاق على النفس وثقيل، فيحتاج العبد إلى الصبر والتصبر، ومجاهدة النفس وقهر الهوى.\n \nوأولى الناس أجراً وأسعدهم حظاً رجال عاشوا وأدركوا طنين الفساد، وبريق المحرمات، فاستقاموا وما مالوا، وحافظوا على دينهم وما باعوا، وفي هذا المعنى يقول النبي -عليه الصلاة والسلام- : \"إن من ورائكم أيام الصبر، الصبر فيهن كقبض على الجمر، للعامل فيها أجر خمسين\" قالوا: يا رسول الله! أجر خمسين منهم, أو خمسين منا, قال: \"خمسين منكم\"(رواه البزار والطبراني وصحح إسناده الألباني).\n \nيأتي شعبان ليذكرنا بقضية تأتينا ملياً ونحن عنها غافلون، وهي قضية رفع الأعمال، إلى الملك العظيم المتعال, فشعبان موعد سنوي ترفع فيه أعمال ذلك العام؛ كما قال نبينا -عليه الصلاة والسلام-: \"وهو شهر ترفع فيه الأعمال\".\n \nوإذا كان شعبان موعد لرفع الحساب النهائي كل عام، فإن تقارير رفع العمل ترفع لله -تعالى- وتكتب في كل يوم، وفي كل أسبوع، (إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ)[فاطر: 10].\n \nفمن رفع الأعمال اليومية ما رواه أبو موسى الأشعري عن نبينا -عليه الصلاة والسلام-: \"إِنَّ الله -عَزَّ وَجَلَّ- لاَ يَنَامُ وَلاَ يَنْبَغِي لَهُ أَنْ يَنَامَ, يَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ, يُرْفَعُ إِلَيْهِ عَمَلُ اللَّيْلِ قَبْلَ عَمَلِ النَّهَارِ, وَعَمَلُ النَّهَارِ قَبْلَ عَمَلِ اللَّيْلِ\"(رواه مسلم).\n \nوحدثنا أبو هريرة عن نبينا -عليه الصلاة والسلام- أنه قال: \"يَتَعَاقَبُونَ فِيكم مَلائِكَةٌ بِاللَّيْلِ، وملائِكَةٌ بِالنَّهَارِ، وَيجْتَمِعُونَ في صَلاةِ الصُّبْحِ وصلاةِ العصْرِ، ثُمَّ يعْرُجُ الَّذِينَ باتُوا فِيكم، فيسْأَلُهُمُ اللَّه وهُو أَعْلمُ بهِمْ: كَيفَ تَرَكتمْ عِبادِي؟ فَيقُولُونَ: تَركنَاهُمْ وهُمْ يُصَلُّونَ، وأَتيناهُمْ وهُمْ يُصلُّون\"(متفق عليه).\n \nوأما رفع الأعمال الأسبوعية فشاهدها حديث أبي هريرة: \"تُعْرَضُ الْأَعْمَالُ فِي كُلِّ يَوْمِ خَمِيسٍ وَاثْنَيْنِ، فَيَغْفِرُ اللَّهُ -عَزَّ وَجَلَّ- فِي ذَلِكَ الْيَوْمِ، لِكُلِّ امْرِئٍ لَا يُشْرِكُ بِاللَّهِ شَيْئًا، إِلَّا امْرَأً كَانَتْ بَيْنَهُ وَبَيْنَ أَخِيهِ شَحْنَاءُ، فَيُقَالُ: ارْكُوا هَذَيْنِ حَتَّى يَصْطَلِحَا، ارْكُوا هَذَيْنِ حَتَّى يَصْطَلِحَا\"(رواه مسلم).\n \nشعبان شهر التهيئة والإعداد؛ فالنفوس تحتاج إلى تهيئة وترويض، فيأتي شعبان ليهيئ النفوس لموسم رمضان، فإذا دخل شهر الغفران استقبلته نفوس أهل الإيمان وهي آلفة لأنواع العبادات، يسيرة عليهم غير مستثقلة، قال ابن رجب: \"إن صيام شعبان كالتمرين على صيام رمضان؛ لئلا يدخل في صوم رمضان على مشقة وكلفة\".\n \nومن منح العبادة في شعبان: أن هذه النوافل تجبر الخلل والتقصير الذي يكون في رمضان.\n \nتلك عباد الله شيء من فيض وفضائل شعبان، جعلنا الله وإياكم فيه من أهل الطاعة والقربان، وأعاذنا الله وإياكم هوى النفوس وغفلتها، ومن ران القلوب وقسوتها.\n \nأقول ما سمعتم وأستغفر الله لي ولكم, فاستغفروه؛ إنه غفور رحيم.\n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، وبعد:\n \nأما بعد: فيا عبد الله، هذا خبر شعبان، فما خبرك أنت فيه؟!. نعلم -والله- حبك لشهر رمضان، وتشوقك لموسم نفحات الرحمن، زادك الله خيراً وبراً، لكن تذكر -أُخي- أنَّ إصلاح النفس وتهيئتها بالتوبة والتزكية قبل رمضان، عمل صالح مبرور، ومما يعينك على الدوام في رمضان.\n \nفجدد -أخي الكريم- في هذه الأيام المتاب، وافتح صفحة جديدة مع الرحيم التواب؛ فربكم يحب التوابين، ويحب المتطهرين، وهو -سبحانه- عطاؤه مدرار، كريم غفار، لمن؟ (لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى)[طه: 82].\n \nفاجعل مشروع التغيير وصلاح نفسك واستقامتها يبدأ من شعبان؛ إن كنت ممن ترك الصلوات فاملأ قلبك ندما على ما مضى وكان، وإن كنت هاجرا للقرآن، فمن اليوم حرك به الوجدان؛ لتكسب الأجور والغفران، قال سلمة بن كهيل: \"كان يقال: شهر شعبان شهر القرَّاء\", وقال بعض السلف: \"من لم يزرع في رجب، ولم يسق في شعبان، فكيف يريد أن يحصد في رمضان؟!\".\n \nفازرعوا -رحمكم الله- كل خير هذه الأيام؛ ليكون لكم عادة في رمضان، وبعد رمضان، والنفس إن اعتادت على الخير ألفت، وإن هجرته استثقلت وفترت، وفي الحديث: \"اَلْخَيْرُ عَادَةٌ، وَالشَّرُّ لَجَاجَةٌ\"(أخرجه ابن ماجه، وصححه الألباني).\n \nثُمَّ صَلُّوا وَسَلِّمُوا عَلَى خَيْرِ عِبَادِ اللهِ مُحَمَّدِ بْنِ عَبْدِاللهِ, صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سرعة انقضاء الأيام 2/اعتناء النبي واهتمامه بشعبان 3/من فيض وفضائل شعبان 4/دعوة إلى التوبة والإقبال على الله.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإذا كان هذا فضل التعبد زمن الغفلة، فشعبان كأنما يخاطبنا ويعظنا أن نُخْلِصَ الأعمال لله -تعالى-، فمن يجاهد نفسه ويؤطرها على العبادة أطراً، فهم أهل الإخلاص صدقاً، وهم أهل الإيمان حقاً، الذين يسعون للآخرة حق سعيها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333346\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله رب العالمين، والعاقبة للمتقين ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمداً عبد الله ورسوله الأمين، أرسله الله بالحق بشيرا ونذيرا, وداعيا الى الله بإذنه وسراجا منيرا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إخوة الإيمان: ما أسرعَ السنينَ في تقضيِّها، وما أعجلَ الأيامِ في تمضيِّها، سنة تغدو كالشهر، وشهر يمضي كالجمعة، وجمعة كسائر الأيام, تقارب في الزمان، ولهوٌ يعتلج بني الإنسان، والجميع يغدو، وكل يعمل على شاكلته؛ فسابق بالخيرات ومجمِّع، وظالم لنفسه ومضيِّع.</p>\n<p style=\"direction: rtl;\">ما أسرع الأيام في طيّنا *** تمضي علينا ثم تمضي بنا</p>\n<p style=\"direction: rtl;\">في كلّ يوم أملٌ قد نأى *** مرامُه عن أجلٍ قد دنا</p>\n<p style=\"direction: rtl;\">أنذرنا الدهرُ وما نرعوي *** كأنما الدهرُ سوانا عنى</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأمة محمد وإن كانت قصيرةً أعمارُهم إلا أن لهم حظاً من الله وافر، بأن كتب لهم من المواسم والدهور، أيام وجمع وشهور، تضاعف فيها الحسنات والأجور، ذلك فضلٌ من الله، والله يؤت فضله من يشاء، والله ذو الفضل العظيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">موسم مشهود كان له مزيد اعتناء عند نبينا -صلى الله عليه وسلم-، لاحظ هذا الاعتناء والاهتمام عدد من صحابته وزوجاته وخاصته, فتعالوا إلى خبر شعبان، وأسرار شعبان، وشيء من أخبار نبينا وسلفنا مع شعبان، نوجزها لكم في هذا الرسائل العجلى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يأتي شعبان ليحدثنا: أن العبادة في زمن الغفلة أجرها عظيم، وثوابها مدَّخر كريم, كان أهل الجاهلية قبل الإسلام يُعظمون شهر رجب، ويكفُّون فيه عن القتال، فجاء الإسلام، ففرض على الناس في رمضان الصيام، فكان شهر شعبان مظنة للغفلة عند بعض الأنام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كان النبي -عليه الصلاة والسلام- يجتهد في هذا الشهر فوق سائر الشهور، باستثناء رمضان, يَسأل أسامةُ بن زيد -رضي الله عنه-، قال: قلت: يا رسول الله! لم أرك تصوم شهراً من الشهور ما تصوم من شعبان؟! فيأتيه الجواب: \"<span style=\"color: #0000ff;\"><strong>ذلك شهرٌ يغفل الناس عنه بين رجب ورمضان، وهو شهر ترفع فيه الأعمال إلى رب العالمين؛ فأحب أن يرفع عملي وأنا صائم</strong></span>\"(رواه النسائي وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نعم لقد اهتم نبينا -عليه الصلاة والسلام- بشعبان، وعلل ذلك بأنه شهر يغفل عنه الناس، وفي هذا إشارة أن التزود من حلل العبادات، إذا عمَّت الغفلات، باب دار للحسنات, ويشهد لهذا المعنى ما رواه مسلم في صحيحه مرفوعاً: \"<span style=\"color: #0000ff;\"><strong>العبادة في الهرج كهجرة إلي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وتأملوا -رحمكم الله- في أجر صلاة الفجر، سبقت غيرها في الفضل والأجر؛ لغفلة كثير من الناس عنها, وقد كان طائفة من السلف يستحبون العبادة بين المغرب والعشاء، ويقولون: \"<span style=\"color: #008000;\">هذه ساعة غفلة</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا كان هذا فضل التعبد زمن الغفلة، فشعبان كأنما يخاطبنا ويعظنا أن نُخْلِصَ الأعمال لله -تعالى-، فمن يجاهد نفسه ويؤطرها على العبادة أطراً، فهم أهل الإخلاص صدقاً، وهم أهل الإيمان حقاً، الذين يسعون للآخرة حق سعيها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولذا كان نبينا -عليه الصلاة والسلام- يكثر في شهر شعبان من عبادة الخفاء، وهي الصوم, تحدثنا أمنا أم المؤمنين عائشة -رضي الله عنها- فتقول: \"<span style=\"color: #0000ff;\"><strong>مَا رَأَيْتُ رسول الله أَكْثَرَ صِيَامًا مِنْهُ فِي شَعْبَانَ</strong></span>\", وتقول: \"<span style=\"color: #0000ff;\"><strong>كَانَ يَصُومُ شَعْبَانَ إِلا قَلِيلا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يخاطبنا شعبان: أن الأجر على قدر المشقة، وأن خير الأعمال ما كان شاقاً على النفس في حدود ما شرع الله؛ فالنفوس بطبعها تألف المسايرة، فتسهل عليها العبادات الجماعية، وتشق عليها العبادات الفردية، وقارن بين قيام الليل في رمضان وبين ما سواه, والعبد إذا لم يجد بيئة تساعد على الخير يفتر ويضعف.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا تقرر هذا فإن لزوم العبادة زمن غفلة الناس وانشعالهم، شاق على النفس وثقيل، فيحتاج العبد إلى الصبر والتصبر، ومجاهدة النفس وقهر الهوى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأولى الناس أجراً وأسعدهم حظاً رجال عاشوا وأدركوا طنين الفساد، وبريق المحرمات، فاستقاموا وما مالوا، وحافظوا على دينهم وما باعوا، وفي هذا المعنى يقول النبي -عليه الصلاة والسلام- : \"<span style=\"color: #0000ff;\"><strong>إن من ورائكم أيام الصبر، الصبر فيهن كقبض على الجمر، للعامل فيها أجر خمسين</strong></span>\" قالوا: يا رسول الله! أجر خمسين منهم, أو خمسين منا, قال: \"<span style=\"color: #0000ff;\"><strong>خمسين منكم</strong></span>\"(رواه البزار والطبراني وصحح إسناده الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يأتي شعبان ليذكرنا بقضية تأتينا ملياً ونحن عنها غافلون، وهي قضية رفع الأعمال، إلى الملك العظيم المتعال, فشعبان موعد سنوي ترفع فيه أعمال ذلك العام؛ كما قال نبينا -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>وهو شهر ترفع فيه الأعمال</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا كان شعبان موعد لرفع الحساب النهائي كل عام، فإن تقارير رفع العمل ترفع لله -تعالى- وتكتب في كل يوم، وفي كل أسبوع، (<span style=\"color: #ff0000;\"><strong>إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ</strong></span>)[فاطر: 10].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فمن رفع الأعمال اليومية ما رواه أبو موسى الأشعري عن نبينا -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الله -عَزَّ وَجَلَّ- لاَ يَنَامُ وَلاَ يَنْبَغِي لَهُ أَنْ يَنَامَ, يَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ, يُرْفَعُ إِلَيْهِ عَمَلُ اللَّيْلِ قَبْلَ عَمَلِ النَّهَارِ, وَعَمَلُ النَّهَارِ قَبْلَ عَمَلِ اللَّيْلِ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وحدثنا أبو هريرة عن نبينا -عليه الصلاة والسلام- أنه قال: \"<span style=\"color: #0000ff;\"><strong>يَتَعَاقَبُونَ فِيكم مَلائِكَةٌ بِاللَّيْلِ، وملائِكَةٌ بِالنَّهَارِ، وَيجْتَمِعُونَ في صَلاةِ الصُّبْحِ وصلاةِ العصْرِ، ثُمَّ يعْرُجُ الَّذِينَ باتُوا فِيكم، فيسْأَلُهُمُ اللَّه وهُو أَعْلمُ بهِمْ: كَيفَ تَرَكتمْ عِبادِي؟ فَيقُولُونَ: تَركنَاهُمْ وهُمْ يُصَلُّونَ، وأَتيناهُمْ وهُمْ يُصلُّون</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما رفع الأعمال الأسبوعية فشاهدها حديث أبي هريرة: \"<span style=\"color: #0000ff;\"><strong>تُعْرَضُ الْأَعْمَالُ فِي كُلِّ يَوْمِ خَمِيسٍ وَاثْنَيْنِ، فَيَغْفِرُ اللَّهُ -عَزَّ وَجَلَّ- فِي ذَلِكَ الْيَوْمِ، لِكُلِّ امْرِئٍ لَا يُشْرِكُ بِاللَّهِ شَيْئًا، إِلَّا امْرَأً كَانَتْ بَيْنَهُ وَبَيْنَ أَخِيهِ شَحْنَاءُ، فَيُقَالُ: ارْكُوا هَذَيْنِ حَتَّى يَصْطَلِحَا، ارْكُوا هَذَيْنِ حَتَّى يَصْطَلِحَا</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">شعبان شهر التهيئة والإعداد؛ فالنفوس تحتاج إلى تهيئة وترويض، فيأتي شعبان ليهيئ النفوس لموسم رمضان، فإذا دخل شهر الغفران استقبلته نفوس أهل الإيمان وهي آلفة لأنواع العبادات، يسيرة عليهم غير مستثقلة، قال ابن رجب: \"إن صيام شعبان كالتمرين على صيام رمضان؛ لئلا يدخل في صوم رمضان على مشقة وكلفة\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن منح العبادة في شعبان: أن هذه النوافل تجبر الخلل والتقصير الذي يكون في رمضان.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">تلك عباد الله شيء من فيض وفضائل شعبان، جعلنا الله وإياكم فيه من أهل الطاعة والقربان، وأعاذنا الله وإياكم هوى النفوس وغفلتها، ومن ران القلوب وقسوتها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول ما سمعتم وأستغفر الله لي ولكم, فاستغفروه؛ إنه غفور رحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله وحده والصلاة والسلام على من لا نبي بعده، وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فيا عبد الله، هذا خبر شعبان، فما خبرك أنت فيه؟!. نعلم -والله- حبك لشهر رمضان، وتشوقك لموسم نفحات الرحمن، زادك الله خيراً وبراً، لكن تذكر -أُخي- أنَّ إصلاح النفس وتهيئتها بالتوبة والتزكية قبل رمضان، عمل صالح مبرور، ومما يعينك على الدوام في رمضان.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فجدد -أخي الكريم- في هذه الأيام المتاب، وافتح صفحة جديدة مع الرحيم التواب؛ فربكم يحب التوابين، ويحب المتطهرين، وهو -سبحانه- عطاؤه مدرار، كريم غفار، لمن؟ (<span style=\"color: #ff0000;\"><strong>لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى</strong></span>)[طه: 82].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاجعل مشروع التغيير وصلاح نفسك واستقامتها يبدأ من شعبان؛ إن كنت ممن ترك الصلوات فاملأ قلبك ندما على ما مضى وكان، وإن كنت هاجرا للقرآن، فمن اليوم حرك به الوجدان؛ لتكسب الأجور والغفران، قال سلمة بن كهيل: \"<span style=\"color: #008000;\">كان يقال: شهر شعبان شهر القرَّاء</span>\", وقال بعض السلف: \"<span style=\"color: #008000;\">من لم يزرع في رجب، ولم يسق في شعبان، فكيف يريد أن يحصد في رمضان</span>؟!\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فازرعوا -رحمكم الله- كل خير هذه الأيام؛ ليكون لكم عادة في رمضان، وبعد رمضان، والنفس إن اعتادت على الخير ألفت، وإن هجرته استثقلت وفترت، وفي الحديث: \"<span style=\"color: #0000ff;\"><strong>اَلْخَيْرُ عَادَةٌ، وَالشَّرُّ لَجَاجَةٌ</strong></span>\"(أخرجه ابن ماجه، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثُمَّ صَلُّوا وَسَلِّمُوا عَلَى خَيْرِ عِبَادِ اللهِ مُحَمَّدِ بْنِ عَبْدِاللهِ, صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رسائل_شعبان.doc",
      "path": "/database/files/رسائل_شعبان.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%B3%D8%A7%D8%A6%D9%84-%D8%B4%D8%B9%D8%A8%D8%A7%D9%86/download-file/333347"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رسائل-شعبان"
}
