{
  "id": 3645,
  "title": "رسائل عن نكبة فلسطين وحق العودة والأسرى والمعتقَلين",
  "slug": "رسائل-عن-نكبة-فلسطين-وحق-العودة-والأسرى-والمعتقلين",
  "author": {
    "name_prefix": null,
    "first_name": "عكرمة",
    "last_name": "بن سعيد صبري"
  },
  "rawContent": "عناصر الخطبة\n                        1/عداوة أهل الكتاب والكافرين للموحدين المؤمنين 2/الآثار الكارثية لنكبة (1948) 3/رسائل تنبيه وتذكير للأجيال الصاعدة 4/حق عودة المهجرين من أهل فلسطين لا يسقط بالتقادم 5/الحث على نصرة المستضعفين من المسلمين 6/رسائل بشأن الأسرى والمسرى وإيجارات البيوت في القدس\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن المهجَّرين من أهل فلسطين قد أُخرِجوا من ديارهم جبرًا وقسرًا؛ لذا فهم مُهجَّرون وليسوا مهاجرين، وأنَّهم يُصرون على العودة إلى فلسطين هم وأبناؤهم وأحفادهم؛ فإن الحق الشرعي لا يسقط، ولن يسقط بالتقادم، فالميراث ينتقل من جيلٍ إلى جيلٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله ربِّ العالَمِينَ.\n \nالحمد لله إذ لم يأتني أجَلِي *** حتى اكتسيتُ مِنَ الإسلامِ سربالَا\n \nالحمدُ للهِ حمدَ العابدينَ الشاكرينَ، ونستغفِرُكَ ربَّنا ونتوبُ إليكَ، ونتوكل عليكَ، ونُثني عليك الخيرَ كله، أنتَ ربُّنا ونحن عبيدُكَ، لا معبودَ سواكَ، لا ركوعَ ولا سجودَ ولا ولاءَ إلا إليكَ، سبحانك فأنتَ ملاذُ المؤمنينَ الصادقينَ، حافِظُ المسلمينَ المجاهدينَ، مُخزي السماسرةِ الملعونينَ، والبائعينَ الخائنينَ، هازمُ الكافرينَ المحتلينَ المتغطرسينَ.\nإلهي ما قصدتُ سواكَ *** ولم أقصد سوى إياكَ\nهَفَا قلبي إليكَ صَبَا *** وكم في سِرِّهِ نَاجَاكَ\nفخُذْ بيدي فما لي مطلب *** يا ربِّ غَيرُ رِضَاكَ\n \nونشهد ألَّا إلهَ إلا الله، وحدَه لا شريكَ له، القائل في سورة الأحزاب: (الَّذِينَ يُبَلِّغُونَ رِسَالَاتِ اللَّهِ وَيَخْشَوْنَهُ وَلَا يَخْشَوْنَ أَحَدًا إِلَّا اللَّهَ وَكَفَى بِاللَّهِ حَسِيبًا)[الْأَحْزَابِ: 39].\n \nاللهم اجعل في قلوبنا نورًا، وفي أسماعنا نورًا، وفي أبصارنا نورًا، وبين أيدينا نورًا، اللهم يَسِّر أمورَنا، ووحِّد صفوفَنا، واحقِنْ دماءنا، وعليكَ بمن ظلَمَنا وآذانَا.\n \nونشهد أن سيدنا وحبيبنا وقائدنا وشفيعنا محمد عبد الله ونبيه ورسوله، إمام الأنبياء والمرسَلينَ، وقدوة العلماء العاملين، صلى الله عليك يا حبيبي يا رسول الله، ونحن نصلي عليك من بَيْت المَقْدسِ، وعلى آله الطاهرين المبجَّلين، وصحابتك الغر الميامين المحجَّلين، ومن تبعكم وجاهد جهادكم إلى يوم الدين.\n \nأما بعدُ: فيقول -عز وجل- في سورة البقرة: (وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ)[الْبَقَرَةِ: 109]، ويقول سبحانه وتعالى في السورة نفسها: (وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا)[الْبَقَرَةِ: 217]، ويقول رب العالمين في سورة آل عمران: (ذَلِكَ بِأَنَّهُمْ قَالُوا لَيْسَ عَلَيْنَا فِي الْأُمِّيِّينَ سَبِيلٌ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ)[آلِ عِمْرَانَ: 75]، ويقول سبحانه وتعالى- في سورة النساء: (أَمْ لَهُمْ نَصِيبٌ مِنَ الْمُلْكِ فَإِذًا لَا يُؤْتُونَ النَّاسَ نَقِيرًا)[النِّسَاءِ: 53]، صدق الله العظيم.\n \nأيها المصلون، أيها المسلمون، أيها المرابطون، أيتها المرابطات، وكلنا مرابطون: إننا لا زلنا نعيش في مأساة نكبة عام (1948م)، بل إننا لا زلنا نعيش في خضَمِّها وعُنُقِها، بل لا نزال نتجرَّع مرارتَها، وتشرُّدَها، وضياعها، ومن الغريب والعجيب أن تخرج علينا في هذه الأيام ما تسمى رئيسة المفوَّضة الأوروبية بتصريحات تزعم فيها بأن فلسطين كانت قبل النكبة عبارة عن صحراء، ثم -حسب زعمها- تقول: \"ثم ازدهرَتْ بعد ذلك\"، إن هذه البلاد حسب زعمها قد أصبحت أيضًا تنعم بعد النكبة بالديمقراطية، هكذا تتخيل رئيسة المفوضية الأوربية الأمور، وتتنكر لحقوق أهل فلسطين المنكوبة، وكأنها لا تدرك ماذا حصل في فلسطين أثناء النكبة، وينطبق عليها وعلى أمثالها قول الله -عز وجل- في سورة آل عمران: (قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ)[آلِ عِمْرَانَ: 118]، ويقول سبحانه وتعالى- في سورة الحج: (فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ)[الْحَجِّ: 46].\n \nأيها المصلون، يا أهل فلسطين من البحر إلى النهر: إن نكبة عام (1948م) لم تحصل مفاجأةً، ولم تحصل دفعةً واحدةً، بل سبقتها مؤامراتٌ متواليةٌ، ومبرمَجةٌ، وأن بريطانيا المجرمة كانت العنصر الهدام في إحداث المؤامرات والنكبات بَدءًا من الحرب العالميَّة الأولى، وما تبع ذلك من اتفاق سايكس بيكو عام (1916م)، والتي بموجبها تم تقسيم دول العالَم الإسلاميّ إلى دويلات ومستعمَرات، وأن فلسطين على التخصيص قد وقعت تحت حكم الاستعمار البريطانيّ الظالم، وبشكل مباشر، ثم صدر وعد بلفور المشؤوم عام (1917م).\n \nأيها المصلون، أيتها الأجيال الصاعدة: المؤامرة الكبرى في وضع فلسطين تحت الانتداب البريطانيّ، ثم تم إلغاء الخلافة العثمانية عام (1924م) فأصبح المسلمون في العالَم في ضياع، فلا مرجعيَّةَ ولا حمايةَ، ثم تشكلت جامعة الدول العربيَّة باقتراح من وزير خارجيَّة بريطانيا وقتئذ المدعو أنطونيو إيدن عام (1942م) وأن الهدف من إقامتها هو تثبيت الحدود التي رسمتها اتفاقية سايكس بيكو بين الدول العربيَّة.\n \nأيها المسلمون، أيتها الأجيال الصاعدة: كل هذه النكبات المبرمَجة كانت تمهيدًا وتخطيطًا لنكبة عام (1948م)، فقد انسحب الجيش البريطانيّ من فلسطين في (15/5/1948م) ليسلم البلاد للعصابات الصهيونية التي بدأت بارتكاب المجازر الوحشية التي زاد عددها عن خمسمائة مجزرة، وهجر من نجا من المجزرة من بلده.\n \nأيها المسلمون، أيتها الأجيال الصاعدة: إن المهجَّرين من أهل فلسطين قد أُخرِجوا من ديارهم جبرًا وقسرًا؛ لذا فهم مُهجَّرون وليسوا مهاجرين، وأنَّهم يُصرون على العودة إلى فلسطين هم وأبناؤهم وأحفادهم؛ فإن الحق الشرعي لا يسقط، ولن يسقط بالتقادم، فالميراث ينتقل من جيلٍ إلى جيل، ونقول ذلك لأن الأجيال الصاعدة لم تواكب ما حصل في فلسطين من نكبات، فلا بد من توعيتها وبيان حقوقها الشرعيَّة التي وردت في القرآن الكريم، وفي السُّنَّة النبويَّة المطهَّرة؛ وبالتالي فإن عدد المهجَّرين اليوم يزيد عددهم عن سبعة ملايين مهجَّر، وأنَّهم يُصرُّون على العودة؛ لأن العودة حق شرعيّ، وبهذه المناسَبة نشكر وسائل الإعلام والفضائيات في هذه الأيام التي تُركِّز على موضوع حق العودة إلى فلسطين من البحر إلى النهر، هذا وقد سبَق أن أصدَرْنا عدةَ فتاوى شرعية تؤكد على حق العودة، وكذلك تُحرِّم التعويضَ عن الأرض.\n \nأيها المسلمون، أيتها الأجيال الصاعدة: إزاء كل ذلك فإن المسلمين، جميع المسلمين في أرجاء المعمورة ملزَمون بتحمل مسؤولياتهم تجاه فلسطين، وتجاه القُدس، وتجاه الأقصى، وأنَّه لا تفريط في الحقوق الشرعيَّة؛ فهي تخص جميعَ المسلمين، وأن الله العلي القدير سيحاسب كل من يقصر في نصرة أخيه المسلم، فيقول رسولنا الكريم الأكرم محمد -صلى الله عليه وسلم-، في الحديث القدسي: \"قَالَ رَبُّكَ: وَعِزَّتِي وَجَلَالِي ‌لَأَنْتَقِمَنَّ ‌مِنَ ‌الظَّالِمِ فِي عَاجِلِ أَمْرِهِ، أَوْ فِي آجِلِهِ، وَلَأَنْتَقِمَنَّ مِمَّنْ رَأَى مَظْلُومًا يُظْلَمُ، فَقَدَرَ أَنْ يَنْصُرُهُ، فَلَمْ يَفْعَلْ لَهُ\"، ويقول -عليه الصلاة والسلام- في حديث نبوي شريف آخر: \"مَا ‌مِنَ ‌امْرِئٍ ‌يَخْذُلُ ‌مُسْلِمًا فِي مَوْطِنٍ يُنْتَقَصُ فِيهِ مِنْ عِرْضِهِ وَيُنْتَهَكُ فِيهِ مِنْ حُرْمَتِهِ إِلَّا خَذَلَهُ اللهُ فِي مَوْطِنٍ يُحِبُّ فِيهِ نُصْرَتَهُ\"، وفي حديث نبوي شريف ثالث: \"‌مَنْ ‌أُذِلَّ ‌عِنْدَهُ ‌مُؤْمِنٌ فَلَمْ يَنْصُرْهُ، وَهُوَ يقَدِرُ عَلَى أَنْ يَنْصُرَهُ أَذَلَّهُ اللهُ -عَزَّ وَجَلَّ- عَلَى رُءُوسِ الْخَلَائِقِ يَوْمَ الْقِيَامَةِ\" صدق رسول الله -صلى الله عليه وسلم-.\n \nادعوا الله وأنتم موقنون بالإجابة، فيا فوز المستغفِرينَ.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمينَ، والصلاة والسلام على سيدنا وحبيبنا محمد النبي الأمي الأمين، وعلى آله وصحبه أجمعين، اللهم صل على سيدنا محمد، وعلى آل سيدنا محمد، كما صليتَ على سيدنا إبراهيم وعلى آل سيدنا إبراهيم، وبارِكْ على سيدنا محمد، وعلى آل سيدنا محمد، كما باركت على سيدنا إبراهيم وعلى آل سيدنا إبراهيم في العالمين إنَّكَ حميدٌ مجيدٌ.\n \nأيها المصلون: أتناول في هذه الخطبة ثلاث رسائل وبإيجاز.\n \nالرسالة الأُولى: بشأن التضامُن مع الأسرى الذين يقبعون خلف القضبان في السجون والمعتقَلات الإسرائيلية الاحتلالية، وبخاصة من أحكام الأحكام العالية، أو من الأسرى المرضى، أو من المضربين عن الطعام، الذين يطالبون بالحد الأدنى من أساسات الحياة الإنسانيَّة والمعيشية والصحيَّة والطبيَّة، هذا ومن واجبات سلطات الاحتلال أن تؤمِّن هذه المطالِبَ، كما من واجباتها المحافَظة على حياة الأسرى ومعالَجة المرضى منهم، وأن الأسرى المحكومين أحكامًا إداريَّة يرفضون هذه الأحكامَ الظالمةَ التي أصدرتها بريطانيا أثناء استعمارها لفلسطين، وتطبقها سلطات الاحتلال هذه الأيام بحق الشعب الفلسطيني، ونستنكر أساليبَ القمع التي يستخدمها الاحتلالُ بحق الأسرى؛ فأسرانا أصحاب شهامة وعزة وكرامة، إلى أن يتم الإفراجُ عنهم قريبًا إن شاء الله، هذا ويتوجب على سلطات الاحتلال الإفراج عن جثامين الشهداء وكان آخرهم الشهيد خضر عدنان، -رحمه الله- وذلك حتى يدفنوا حسب الشريعة الإسلاميَّة؛ فالأموات لهم كرامة، كما أن الأحياء لهم كرامة، وستقام صلاة الغائب عن أرواح الشهداء وبخاصة الذين تُحتجَز جثامينهم، وذلك بعد صلاة الجمعة مباشرة.\n \nأيها المصلون: الرسالة الثانية بشأن إيجارات البيوت المرتفعة، بل المرتفعة جِدًّا، فنقول لأصحاب البيوت، وللمقاولين: هل أنتم تساهمون في حل الأزمة السكانيَّة؟ تساهمون في تفاقُم الأزمة السكانيَّة؟ ألا تتقون الله يا أصحاب البيوت؟ ويا أيها المقاولون؟ ألا ترحمون الشباب المقبِلينَ على الزواج؟ والراحمون يرحمهم الرحمنُ؛ وعليه فإنَّنا مِنْ على منبر المسجد الأقصى المبارَك نطالب أصحابَ البيوت والمقاوِلينَ أن يَقنَعوا بالحد الأدنى من الأجور حتى يبارك الله -سبحانه وتعالى- في أرزاقكم، وفي أموالكم، وفي أولادكم وفي ذراريكم، وحتى تساهموا في تثبيت شبابنا في مدينة القدس، وحتى تكونوا مساهِمين في ستر الأزواج الشابة؛ لقول رسولنا محمد -صلى الله عليه وسلم-: \"ومن ستر مسلمًا ستره الله في الدنيا والآخرة\" اللهم هل بلغت؟ اللهم فاشهد.\n \nالرسالة الثالثة والأخيرة: بشأن المسجد الأقصى المبارَك، وما أدراك ما الأقصى؟ إنَّه الأقصى الذي منحه الله -سبحانه وتعالى- لنبيه محمد -صلى الله عليه وسلم- خاتم الأنبياء والمرسَلينَ، كما منحه للأُمة الإسلاميَّة؛ لذا لا تنازُلَ عن القرار الرباني الإلهي، ونقول للمقتحمين للأقصى، والذين يستبيحون الأقصى، نقول لهم: إن ما تقومون به هو فساد وإفساد، وعلوّ في الأرض؛ لقوله -سبحانه وتعالى-، في سورة الإسراء: (لَتُفْسِدُنَّ فِي الْأَرْضِ مَرَّتَيْنِ وَلَتَعْلُنَّ عُلُوًّا كَبِيرًا)[الْإِسْرَاءِ: 4]، ولن تُكسبكم هذه الاقتحاماتُ أيَّ حق في الأقصى، فمهما أفسدوا وعربدوا في الأقصى وفي مصلى باب الرحمة، الذي هو جزء من الأقصى لن يُكسِبَهم أيَّ حق، والله -سبحانه وتعالى- لن يتخلى عن المسلمين، وسيبقى المسلمون هم العُمَّار، وهم السدنة والحراس للأقصى، ولا يسعنا إلا أن نقول: حماك الله يا أقصى. قولوا: آمين.\n \nأيها المصلون: الساعةُ ساعةُ استجابةٍ، فأمِّنوا مِنْ بَعديّ: اللهم آمِنَّا في أوطاننا، وفَرِّج الكربَ عنَّا، اللهم احمِ المسجدَ الأقصى من كل سوء، اللهم تقبل صلاتنا وقيامنا وصيامنا وصالح أعمالنا، اللهم يا الله يا أمل الحائرين، ويا نصير المستضعَفين، ندعوك بكل اليقين، إعلاء شأن المسلمين بالنصر والعز والتمكين.\n \nاللهم ارحم شهداءنا، وشافِ جرحانا، وأطلِق سراحَ أسرانا، اللهم إنا نسألك توبة نصوحًا، توبة قبل الممات، وراحة عن الممات، ورحمة ومغفرة بعد الممات، اللهم اغفر للمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \nوأَقِمِ الصلاةَ؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عداوة أهل الكتاب والكافرين للموحدين المؤمنين 2/الآثار الكارثية لنكبة (1948) 3/رسائل تنبيه وتذكير للأجيال الصاعدة 4/حق عودة المهجرين من أهل فلسطين لا يسقط بالتقادم 5/الحث على نصرة المستضعفين من المسلمين 6/رسائل بشأن الأسرى والمسرى وإيجارات البيوت في القدس</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن المهجَّرين من أهل فلسطين قد أُخرِجوا من ديارهم جبرًا وقسرًا؛ لذا فهم مُهجَّرون وليسوا مهاجرين، وأنَّهم يُصرون على العودة إلى فلسطين هم وأبناؤهم وأحفادهم؛ فإن الحق الشرعي لا يسقط، ولن يسقط بالتقادم، فالميراث ينتقل من جيلٍ إلى جيلٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376061\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">الحمد لله إذ لم يأتني أجَلِي *** حتى اكتسيتُ مِنَ الإسلامِ سربالَا</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ حمدَ العابدينَ الشاكرينَ، ونستغفِرُكَ ربَّنا ونتوبُ إليكَ، ونتوكل عليكَ، ونُثني عليك الخيرَ كله، أنتَ ربُّنا ونحن عبيدُكَ، لا معبودَ سواكَ، لا ركوعَ ولا سجودَ ولا ولاءَ إلا إليكَ، سبحانك فأنتَ ملاذُ المؤمنينَ الصادقينَ، حافِظُ المسلمينَ المجاهدينَ، مُخزي السماسرةِ الملعونينَ، والبائعينَ الخائنينَ، هازمُ الكافرينَ المحتلينَ المتغطرسينَ.</p>\n<p style=\"text-align:center;\">إلهي ما قصدتُ سواكَ *** ولم أقصد سوى إياكَ</p>\n<p style=\"text-align:center;\">هَفَا قلبي إليكَ صَبَا *** وكم في سِرِّهِ نَاجَاكَ</p>\n<p style=\"text-align:center;\">فخُذْ بيدي فما لي مطلب *** يا ربِّ غَيرُ رِضَاكَ</p>\n<p>&nbsp;</p>\n<p>ونشهد ألَّا إلهَ إلا الله، وحدَه لا شريكَ له، القائل في سورة الأحزاب: (<span style=\"color:#ff0000;\">الَّذِينَ يُبَلِّغُونَ رِسَالَاتِ اللَّهِ وَيَخْشَوْنَهُ وَلَا يَخْشَوْنَ أَحَدًا إِلَّا اللَّهَ وَكَفَى بِاللَّهِ حَسِيبًا</span>)[الْأَحْزَابِ: 39].</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل في قلوبنا نورًا، وفي أسماعنا نورًا، وفي أبصارنا نورًا، وبين أيدينا نورًا، اللهم يَسِّر أمورَنا، ووحِّد صفوفَنا، واحقِنْ دماءنا، وعليكَ بمن ظلَمَنا وآذانَا.</p>\n<p>&nbsp;</p>\n<p>ونشهد أن سيدنا وحبيبنا وقائدنا وشفيعنا محمد عبد الله ونبيه ورسوله، إمام الأنبياء والمرسَلينَ، وقدوة العلماء العاملين، صلى الله عليك يا حبيبي يا رسول الله، ونحن نصلي عليك من بَيْت المَقْدسِ، وعلى آله الطاهرين المبجَّلين، وصحابتك الغر الميامين المحجَّلين، ومن تبعكم وجاهد جهادكم إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فيقول -عز وجل- في سورة البقرة: (<span style=\"color:#ff0000;\">وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ</span>)[الْبَقَرَةِ: 109]، ويقول سبحانه وتعالى في السورة نفسها: (<span style=\"color:#ff0000;\">وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا</span>)[الْبَقَرَةِ: 217]، ويقول رب العالمين في سورة آل عمران: (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّهُمْ قَالُوا لَيْسَ عَلَيْنَا فِي الْأُمِّيِّينَ سَبِيلٌ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ</span>)[آلِ عِمْرَانَ: 75]، ويقول سبحانه وتعالى- في سورة النساء: (<span style=\"color:#ff0000;\">أَمْ لَهُمْ نَصِيبٌ مِنَ الْمُلْكِ فَإِذًا لَا يُؤْتُونَ النَّاسَ نَقِيرًا</span>)[النِّسَاءِ: 53]، صدق الله العظيم.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، أيها المسلمون، أيها المرابطون، أيتها المرابطات، وكلنا مرابطون: إننا لا زلنا نعيش في مأساة نكبة عام (1948م)، بل إننا لا زلنا نعيش في خضَمِّها وعُنُقِها، بل لا نزال نتجرَّع مرارتَها، وتشرُّدَها، وضياعها، ومن الغريب والعجيب أن تخرج علينا في هذه الأيام ما تسمى رئيسة المفوَّضة الأوروبية بتصريحات تزعم فيها بأن فلسطين كانت قبل النكبة عبارة عن صحراء، ثم -حسب زعمها- تقول: \"<span style=\"color:#008000;\">ثم ازدهرَتْ بعد ذلك</span>\"، إن هذه البلاد حسب زعمها قد أصبحت أيضًا تنعم بعد النكبة بالديمقراطية، هكذا تتخيل رئيسة المفوضية الأوربية الأمور، وتتنكر لحقوق أهل فلسطين المنكوبة، وكأنها لا تدرك ماذا حصل في فلسطين أثناء النكبة، وينطبق عليها وعلى أمثالها قول الله -عز وجل- في سورة آل عمران: (<span style=\"color:#ff0000;\">قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ</span>)[آلِ عِمْرَانَ: 118]، ويقول سبحانه وتعالى- في سورة الحج: (<span style=\"color:#ff0000;\">فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ</span>)[الْحَجِّ: 46].</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، يا أهل فلسطين من البحر إلى النهر: إن نكبة عام (1948م) لم تحصل مفاجأةً، ولم تحصل دفعةً واحدةً، بل سبقتها مؤامراتٌ متواليةٌ، ومبرمَجةٌ، وأن بريطانيا المجرمة كانت العنصر الهدام في إحداث المؤامرات والنكبات بَدءًا من الحرب العالميَّة الأولى، وما تبع ذلك من اتفاق سايكس بيكو عام (1916م)، والتي بموجبها تم تقسيم دول العالَم الإسلاميّ إلى دويلات ومستعمَرات، وأن فلسطين على التخصيص قد وقعت تحت حكم الاستعمار البريطانيّ الظالم، وبشكل مباشر، ثم صدر وعد بلفور المشؤوم عام (1917م).</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، أيتها الأجيال الصاعدة: المؤامرة الكبرى في وضع فلسطين تحت الانتداب البريطانيّ، ثم تم إلغاء الخلافة العثمانية عام (1924م) فأصبح المسلمون في العالَم في ضياع، فلا مرجعيَّةَ ولا حمايةَ، ثم تشكلت جامعة الدول العربيَّة باقتراح من وزير خارجيَّة بريطانيا وقتئذ المدعو أنطونيو إيدن عام (1942م) وأن الهدف من إقامتها هو تثبيت الحدود التي رسمتها اتفاقية سايكس بيكو بين الدول العربيَّة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، أيتها الأجيال الصاعدة: كل هذه النكبات المبرمَجة كانت تمهيدًا وتخطيطًا لنكبة عام (1948م)، فقد انسحب الجيش البريطانيّ من فلسطين في (15/5/1948م) ليسلم البلاد للعصابات الصهيونية التي بدأت بارتكاب المجازر الوحشية التي زاد عددها عن خمسمائة مجزرة، وهجر من نجا من المجزرة من بلده.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، أيتها الأجيال الصاعدة: إن المهجَّرين من أهل فلسطين قد أُخرِجوا من ديارهم جبرًا وقسرًا؛ لذا فهم مُهجَّرون وليسوا مهاجرين، وأنَّهم يُصرون على العودة إلى فلسطين هم وأبناؤهم وأحفادهم؛ فإن الحق الشرعي لا يسقط، ولن يسقط بالتقادم، فالميراث ينتقل من جيلٍ إلى جيل، ونقول ذلك لأن الأجيال الصاعدة لم تواكب ما حصل في فلسطين من نكبات، فلا بد من توعيتها وبيان حقوقها الشرعيَّة التي وردت في القرآن الكريم، وفي السُّنَّة النبويَّة المطهَّرة؛ وبالتالي فإن عدد المهجَّرين اليوم يزيد عددهم عن سبعة ملايين مهجَّر، وأنَّهم يُصرُّون على العودة؛ لأن العودة حق شرعيّ، وبهذه المناسَبة نشكر وسائل الإعلام والفضائيات في هذه الأيام التي تُركِّز على موضوع حق العودة إلى فلسطين من البحر إلى النهر، هذا وقد سبَق أن أصدَرْنا عدةَ فتاوى شرعية تؤكد على حق العودة، وكذلك تُحرِّم التعويضَ عن الأرض.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، أيتها الأجيال الصاعدة: إزاء كل ذلك فإن المسلمين، جميع المسلمين في أرجاء المعمورة ملزَمون بتحمل مسؤولياتهم تجاه فلسطين، وتجاه القُدس، وتجاه الأقصى، وأنَّه لا تفريط في الحقوق الشرعيَّة؛ فهي تخص جميعَ المسلمين، وأن الله العلي القدير سيحاسب كل من يقصر في نصرة أخيه المسلم، فيقول رسولنا الكريم الأكرم محمد -صلى الله عليه وسلم-، في الحديث القدسي: \"<span style=\"color:#0000ff;\">قَالَ رَبُّكَ: وَعِزَّتِي وَجَلَالِي ‌لَأَنْتَقِمَنَّ ‌مِنَ ‌الظَّالِمِ فِي عَاجِلِ أَمْرِهِ، أَوْ فِي آجِلِهِ، وَلَأَنْتَقِمَنَّ مِمَّنْ رَأَى مَظْلُومًا يُظْلَمُ، فَقَدَرَ أَنْ يَنْصُرُهُ، فَلَمْ يَفْعَلْ لَهُ</span>\"، ويقول -عليه الصلاة والسلام- في حديث نبوي شريف آخر: \"<span style=\"color:#0000ff;\">مَا ‌مِنَ ‌امْرِئٍ ‌يَخْذُلُ ‌مُسْلِمًا فِي مَوْطِنٍ يُنْتَقَصُ فِيهِ مِنْ عِرْضِهِ وَيُنْتَهَكُ فِيهِ مِنْ حُرْمَتِهِ إِلَّا خَذَلَهُ اللهُ فِي مَوْطِنٍ يُحِبُّ فِيهِ نُصْرَتَهُ</span>\"، وفي حديث نبوي شريف ثالث: \"‌<span style=\"color:#0000ff;\">مَنْ ‌أُذِلَّ ‌عِنْدَهُ ‌مُؤْمِنٌ فَلَمْ يَنْصُرْهُ، وَهُوَ يقَدِرُ عَلَى أَنْ يَنْصُرَهُ أَذَلَّهُ اللهُ -عَزَّ وَجَلَّ- عَلَى رُءُوسِ الْخَلَائِقِ يَوْمَ الْقِيَامَةِ</span>\" صدق رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ادعوا الله وأنتم موقنون بالإجابة، فيا فوز المستغفِرينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمينَ، والصلاة والسلام على سيدنا وحبيبنا محمد النبي الأمي الأمين، وعلى آله وصحبه أجمعين، اللهم صل على سيدنا محمد، وعلى آل سيدنا محمد، كما صليتَ على سيدنا إبراهيم وعلى آل سيدنا إبراهيم، وبارِكْ على سيدنا محمد، وعلى آل سيدنا محمد، كما باركت على سيدنا إبراهيم وعلى آل سيدنا إبراهيم في العالمين إنَّكَ حميدٌ مجيدٌ.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: أتناول في هذه الخطبة ثلاث رسائل وبإيجاز.</p>\n<p>&nbsp;</p>\n<p>الرسالة الأُولى: بشأن التضامُن مع الأسرى الذين يقبعون خلف القضبان في السجون والمعتقَلات الإسرائيلية الاحتلالية، وبخاصة من أحكام الأحكام العالية، أو من الأسرى المرضى، أو من المضربين عن الطعام، الذين يطالبون بالحد الأدنى من أساسات الحياة الإنسانيَّة والمعيشية والصحيَّة والطبيَّة، هذا ومن واجبات سلطات الاحتلال أن تؤمِّن هذه المطالِبَ، كما من واجباتها المحافَظة على حياة الأسرى ومعالَجة المرضى منهم، وأن الأسرى المحكومين أحكامًا إداريَّة يرفضون هذه الأحكامَ الظالمةَ التي أصدرتها بريطانيا أثناء استعمارها لفلسطين، وتطبقها سلطات الاحتلال هذه الأيام بحق الشعب الفلسطيني، ونستنكر أساليبَ القمع التي يستخدمها الاحتلالُ بحق الأسرى؛ فأسرانا أصحاب شهامة وعزة وكرامة، إلى أن يتم الإفراجُ عنهم قريبًا إن شاء الله، هذا ويتوجب على سلطات الاحتلال الإفراج عن جثامين الشهداء وكان آخرهم الشهيد خضر عدنان، -رحمه الله- وذلك حتى يدفنوا حسب الشريعة الإسلاميَّة؛ فالأموات لهم كرامة، كما أن الأحياء لهم كرامة، وستقام صلاة الغائب عن أرواح الشهداء وبخاصة الذين تُحتجَز جثامينهم، وذلك بعد صلاة الجمعة مباشرة.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: الرسالة الثانية بشأن إيجارات البيوت المرتفعة، بل المرتفعة جِدًّا، فنقول لأصحاب البيوت، وللمقاولين: هل أنتم تساهمون في حل الأزمة السكانيَّة؟ تساهمون في تفاقُم الأزمة السكانيَّة؟ ألا تتقون الله يا أصحاب البيوت؟ ويا أيها المقاولون؟ ألا ترحمون الشباب المقبِلينَ على الزواج؟ والراحمون يرحمهم الرحمنُ؛ وعليه فإنَّنا مِنْ على منبر المسجد الأقصى المبارَك نطالب أصحابَ البيوت والمقاوِلينَ أن يَقنَعوا بالحد الأدنى من الأجور حتى يبارك الله -سبحانه وتعالى- في أرزاقكم، وفي أموالكم، وفي أولادكم وفي ذراريكم، وحتى تساهموا في تثبيت شبابنا في مدينة القدس، وحتى تكونوا مساهِمين في ستر الأزواج الشابة؛ لقول رسولنا محمد -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ومن ستر مسلمًا ستره الله في الدنيا والآخرة</span>\" اللهم هل بلغت؟ اللهم فاشهد.</p>\n<p>&nbsp;</p>\n<p>الرسالة الثالثة والأخيرة: بشأن المسجد الأقصى المبارَك، وما أدراك ما الأقصى؟ إنَّه الأقصى الذي منحه الله -سبحانه وتعالى- لنبيه محمد -صلى الله عليه وسلم- خاتم الأنبياء والمرسَلينَ، كما منحه للأُمة الإسلاميَّة؛ لذا لا تنازُلَ عن القرار الرباني الإلهي، ونقول للمقتحمين للأقصى، والذين يستبيحون الأقصى، نقول لهم: إن ما تقومون به هو فساد وإفساد، وعلوّ في الأرض؛ لقوله -سبحانه وتعالى-، في سورة الإسراء: (<span style=\"color:#ff0000;\">لَتُفْسِدُنَّ فِي الْأَرْضِ مَرَّتَيْنِ وَلَتَعْلُنَّ عُلُوًّا كَبِيرًا</span>)[الْإِسْرَاءِ: 4]، ولن تُكسبكم هذه الاقتحاماتُ أيَّ حق في الأقصى، فمهما أفسدوا وعربدوا في الأقصى وفي مصلى باب الرحمة، الذي هو جزء من الأقصى لن يُكسِبَهم أيَّ حق، والله -سبحانه وتعالى- لن يتخلى عن المسلمين، وسيبقى المسلمون هم العُمَّار، وهم السدنة والحراس للأقصى، ولا يسعنا إلا أن نقول: حماك الله يا أقصى. قولوا: آمين.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: الساعةُ ساعةُ استجابةٍ، فأمِّنوا مِنْ بَعديّ: اللهم آمِنَّا في أوطاننا، وفَرِّج الكربَ عنَّا، اللهم احمِ المسجدَ الأقصى من كل سوء، اللهم تقبل صلاتنا وقيامنا وصيامنا وصالح أعمالنا، اللهم يا الله يا أمل الحائرين، ويا نصير المستضعَفين، ندعوك بكل اليقين، إعلاء شأن المسلمين بالنصر والعز والتمكين.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحم شهداءنا، وشافِ جرحانا، وأطلِق سراحَ أسرانا، اللهم إنا نسألك توبة نصوحًا، توبة قبل الممات، وراحة عن الممات، ورحمة ومغفرة بعد الممات، اللهم اغفر للمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>وأَقِمِ الصلاةَ؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رسائل_عن_نكبة_فلسطين_وحق_العودة_والأسرى_والمعتقَلين.doc",
      "path": "/database/files/رسائل_عن_نكبة_فلسطين_وحق_العودة_والأسرى_والمعتقَلين.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%B3%D8%A7%D8%A6%D9%84-%D8%B9%D9%86-%D9%86%D9%83%D8%A8%D8%A9-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%88%D8%AD%D9%82-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D9%89-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D8%AA%D9%82%D9%84%D9%8A%D9%86/download-file/376910"
    },
    {
      "name": "رسائل_عن_نكبة_فلسطين_وحق_العودة_والأسرى_والمعتقَلين.pdf",
      "path": "/database/files/رسائل_عن_نكبة_فلسطين_وحق_العودة_والأسرى_والمعتقَلين.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D8%B3%D8%A7%D8%A6%D9%84-%D8%B9%D9%86-%D9%86%D9%83%D8%A8%D8%A9-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%88%D8%AD%D9%82-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D9%89-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D8%AA%D9%82%D9%84%D9%8A%D9%86/download-file/376911"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رسائل-عن-نكبة-فلسطين-وحق-العودة-والأسرى-والمعتقلين"
}
