{
  "id": 3372,
  "title": "رسائل للمتقاعدين المبجَّلين",
  "slug": "رسائل-للمتقاعدين-المبجلين",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "عبدالرحمن",
    "last_name": "السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض ما يجب على المسلم في الأشهر الحرام 2/وجوب الإخلاص وتطهير عقيدة المسلم من الشوائب والبدع 3/الجوانب الإيجابية في الإحالة للتقاعد 4/الإحالة للتقاعد فرصة للانطلاق في أعمال البر والخير 5/ضرورة احترام المتقاعدين وتوقيرهم 6/رسالة للموظَّفين 7/على المسلمين جميعا التكاتف والتعاون لعبور الأزمات 8/وجوب تحقيق  شعار \"نتعاوَنْ ولا نتهاوَنْ\" 9/التحذير من التشكيك في اللقاحات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فيا أيها المترجِّلون عن صهوة جواد الدوام النظامي: إنَّ أعمارَكم رؤوسُ أموالِكم، ورصيدكم الذي ينفعكم في الدنيا والآخرة، فاغتنِمُوها بالأعمال الصالحة قبلَ فواتها، وكما أن الإنسان مسؤولٌ عن عمره، فهو أيضًا مسؤولٌ عن عِلْمِهِ وخِبْرَتِهِ وتجاربه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمده ونستعينه ونستغفره، ونُثنِي عليه الخيرَ كلَّه، اللهم لكَ الحمدُ أنتَ نورُ السموات والأرض ومَنْ فيهنَّ، ولكَ الحمدُ أنتَ قيُّومُ السمواتِ والأرضِ ومَنْ فيهنَّ، ولكَ الحمدُ أنتَ الحقُّ وقولُكَ حقٌّ ووعدُكَ حقٌّ، ولقاؤُكَ حقٌّ، وأنتَ على كل شيء قدير.\n \nلكَ الحمدُ حمدًا طيبًا ومبارَكًا *** لكَ الحمدُ مولانا عليكَ المعوَّلُ\nلكَ الحمدُ أعلى الحمدِ والشكرِ والثنا *** أعزُّ وأزكى ما يكونُ وأفضلُ\n \nوأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، قدَّر الأزمانَ وآلَفَها إيلافًا، وأشهد أن سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، خيرُ البريةِ أخلاقًا وأعطافًا، صلى عليه الله، وملائكته والمؤمنون والصالحون مِنْ عباده، وعلى آله وصحبه، صلاةً مضاعفةً أضعافًا، والتابعينَ ومَنْ تَبِعَهم بإحسان إلى يوم الدين، وسلم تسليمًا مزيدًا.\n \nأما بعدُ: فاتقوا الله -عباد الله-، واعلموا أن التقوى نُورُ القُلُوبِ وَمِشْكَاتُهَا، وَسَبِيلُ مَحَبَّة الله وَمِرْقَاتُهَا، وَبُرْهَانُ رَهْبَتِهِ وَدَلالاتُها؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18].\n \nوفي التُّقَى عِبَرٌ تُشفى القلوبُ بها *** كالغيث يَنضُرُ عن وَسْمِيِّهِ الزَّهَرُ\nإن التُّقى خيرُ زادٍ أنتَ حامِلُه *** والبِرُّ أفضلُ شيءٍ نالَه بَشَرُ\n \nأيها المسلمون: تعيش الأمةُ الإسلاميةُ شهرًا من أشهر الله الحرام، قال الله -تعالى-: (إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ)[التَّوْبَةِ: 36]، قال المفسِّرون -رحمهم الله-: \"أي: بالمعاصي\".\n \nوعن أبي بكرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِنَّ ‌الزَّمَانَ ‌قَدِ ‌اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلَاثٌ مُتَوَالِيَاتٌ: ذُو القَعْدَةِ، وَذُو الحِجَّةِ، وَالمُحَرَّمُ، وَرَجَبُ مُضَرَ؛ الَّذِي بَيْنَ جُمَادَى، وَشَعْبَانَ\"(متفق عليه).\n \nعبادَ اللهِ: حسبَ المسلمِ أن يَسلَم له دينُه وعقيدتُه؛ فعقيدتنا سمحةٌ صافيةٌ؛ قال تعالى: (فَاعْبُدِ اللَّهَ مُخْلِصًا لَهُ الدِّينَ * أَلَا لِلَّهِ الدِّينُ الْخَالِصُ)[الزُّمَرِ: 2-3]، وروى الإمام أحمد في مسنده أن رسول الله -صلى الله عليه وسلم- قال: \"بُعِثْتُ بالحنيفيَّةِ السمحةِ\"، وسبيلُ النجاةِ والفِكاكِ الحذرُ من سُبُل الإلحاد والإشراك؛ فإنها تُورِد مواردَ العطبِ والهلاكِ، وكذا البِدَع والمُخَالَفَات والمحدَثات المُخَالِفَات، ومسالك الخرافة والشعوذة والخزعبلات، ولَمَّا استبدل بعضُ الناس في أعقاب الزمن، بنورِ الوحيينِ سِوَاهُما استبدَلُوا الذي هو أدنى بالذي هو خير، فأعرَض فئامٌ منهم عن منهج النبوة والصحابة، والسلف الصالح خيرِ القرون، وابتُلُوا بالفِرَق والاختلافات، والطوائف والانقسامات، واعتَقَد بعضُهم بالأنواء والأيام، والشهور والأعوام، وقد أجمَع المحقِّقون -ومنهم الحافظ ابنُ حجر، وابنُ رجب، وشيخُ الإسلام، والشوكانيُّ... وغيرهم- على أنه لم يَثبُت في شهر رجبٍ حديثٌ صحيحٌ ولا ضعيفٌ يَصلُح للحُجَّة، وإنما كل ما ورد فيه حديث شديد الضَّعْف أو موضوع ولو صَحَّ، فلا يُشرَع إحداثُ عبادةٍ ليس عليها دليلٌ من الكتاب والسُّنَّة، أو عمل سلف الأمة، وكلُّ خيرٍ في اتباع مَنْ سلَف، وكلُّ شرٍّ من ابتداع مَنْ خلَف\".\n \nإخوةَ الإيمانِ: ليس بخافٍ على أولي الألباب أنَّ حياة الإنسان ما هي إلا مراحلُ، وعُمُرُه فيها منازلُ، وإنَّ ممَّا قررَتْه المدنيةُ الحديثةُ، والنظامُ العالميُّ المعاصِرُ؛ تلك النُظُمُ الوظيفيةُ، والقواعدُ التنظيميةُ للأعمالِ والوظائفِ، والإنسان يتقلَّب في مراحل حياته بين الأعمال ودرجاتها، والوظائف وترقياتها، حتى يبلغ درجةَ التقاعدِ؛ وتلك قضيةٌ آنِيَّةٌ مهمةٌ لفئةٍ عزيزةٍ غاليةٍ قدَّمَتْ زهرةَ شبابها، ولُبَابَ أعمارها، في خدمة دِينها ووطنها ومجتمعها، تكدَح في أعمالها ثم تترجَّل عنها؛ لتُتِيحَ المجالَ الوظيفيَّ لغيرها من الشباب الصاعد، وهكذا تمضي الحياةُ بنا في تقلُّباتها وتنقلاتها، وصدق رب العالمين -سبحانه-: (وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ)[آلِ عِمْرَانَ: 140].\n \nوهذا التصنيف الوظيفي -غير متقاعِد ومتقاعِد- ليس نهايةَ المطاف، وليس حُكمًا على الإنسان بالموت الزُّعاف، وليس مَنْعًا للمتقاعِدِينَ من مزيدِ العطاءِ في خدمة دينِهم ووطنِهم وولاةِ أمرِهم ومجتمعهم في ميادينَ أخرى، فهذا تصنيفٌ لا يَصلُح أن يسري أبدًا على بقيةِ حياةِ المتقاعِدِ، إذ إن المتقاعِدَ قد وُلِدَ ولادةً جديدةً، وصاحبُ الهمةِ العاليةِ إذا بلَغ هدفًا بحَث عن هدفٍ آخَرَ مثلِه، أو أَسْمَى منه ليصل إليه، ولا يُوقِفه عن استباقه لمجدِ الدنيا والآخرةِ إلا توقُّفُ نَفَسِه أو ضَعْفُ ذاته.\n \nفيا أيها المتقاعِدون الفضلاء: قد زادت مسؤولياتُكم بعدَ أن كان النِّطاق الحكومي يُحَدِّدها في مجال اختصاصكم وعملكم فقط، أمَّا اليومَ فأمامَكم الفُرَصُ والدنيا بأَسْرِها، والأعمالُ كلُّها، والميادينُ الفساح جميعها، فمسؤوليتُكم ليست عن أُسَرِكم أو حيِّكُم أو مدينتِكُم فقط، بل أنتم مسؤولون مسؤولية مجتمعية عامة، بالتوجيه والنصح والإرشاد والتوعية والمشاركة في الميادين كلها، ولقد أَحْسَنَ وأجاد مَنْ قال: \"لا تقاعُدَ لمَنْ أراد أن يعيشَ في أمَّة جديرة بالحضارة والتقدُّم\"، ونحن أمةُ الحضارة والتقدُّم منذ الأزل؛ لذا كان السلفُ الصالح -رضي الله عنهم- ورَحِمَهُم يكرهون أن يكون الرجل فارغًا من العمـل، قال الفاروق عمرُ بنُ الخطاب -رضي الله عنه-: \"إني لَأكره أن أرى أحدَكم فارغًا سَبَهْلَلًا، لا في عمل دنياه ولا في عمل آخرته\"، والسَّبَهْلَلُ: الذي يَجِيء ويذهب في غير شيء ولا فائدة، فنحن أمة العمل والعبادة، قال تعالى: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذَّارِيَاتِ: 56].\n \nفيا أيها المترجِّلون عن صهوة جواد الدوام النظامي: إنَّ أعمارَكم رؤوسُ أموالِكم، ورصيدكم الذي ينفعكم في الدنيا والآخرة، فاغتنِمُوها بالأعمال الصالحة قبلَ فواتها، وكما أن الإنسان مسؤولٌ عن عمره، فهو أيضًا مسؤولٌ عن عِلْمِهِ وخِبْرَتِهِ وتجاربه، فينقل خِبْرَتَهُ للأجيال اللاحقة، ولا يبخل عليهم بالرأي والمشورة، والتوجيه والنصيحة، كونوا أيها المتقاعدون المِرْآةَ العاكسةَ لِجَمال الشريعةِ ومَبادِئها العِظام، وخيْرِيّتِها على سائر الأنام.\n \nوتلك هي المَدَاميك التي تُحَقِّق الطُّمُوحات ذات العزيمة، وتشمَخِرُّ عنها المجتمعاتُ المترَاصَّةُ الكريمةُ، لا تَرْكَنْ أيها المتقاعدُ الكريم إلى الكسل والوهن، وانْبَعِثْ في الخَيْرِ ومَيَادِينِه، وتنسَّمْ شَذَى رَيَاحِينه، مهما تنوَّعَت أشكالُه، وتعدَّدَت مجالاتُه، عِلميَّةً أو خيريةً، إيمانيةً أو طِبِّيَّةً، إنسانِيّةً أو عُمْرانِيَّةً: أَغِثْ مَلهوفًا، ابْذُلْ معروفًا، آسِ مكلومًا، انْصُر مظلومًا، صِلْ محرومًا، استعصِمْ بالوحيين، أَصْلِحْ بينَ خصمينِ، واسِ مَفْئُودًا، رغِّب في الخير كنودًا، انشُرْ علمًا أو كتابًا، أعن منقطِعًا أو منتابًا، أتقن عملًا، حقِّقْ أملًا، أَرْشِدْ حائرًا، عِظْ جائرًا، اكفُلْ يتيمًا، عالِجْ سقيمًا، صِلْ أرحامًا، تعهَّدْ أيامى، تعطَّف فقيرًا، فلن يَسلُبَكَ نقيرًا، أَنْشِئْ مركزًا مجتمعيًّا، أَسِّسْ صرحًا خيريًّا، كُنْ قدوةً في الأمة ومِثالًا، حَالًا ومَقالًا، كُنْ مفتاحًا للخير إيجابيًّا في حب الخير للناس، ولاسيما الأهل والأقارب والجيران.\n \nأَطْلِقْ خيالَكَ، كلُّ الكونِ إلهامُ *** وَارْشُفْ رحيقَكَ كلُّ الوردِ بسَّامُ\nطِرْ حيثُما شئتَ فالأجواءُ حالمةٌ *** وَأَرْوَعُ الفعلِ ما تُهديه أحلامُ\n \nوإن أعظم ما يُفني المرءُ فيه عمره، هو نشر دين الله القويم، وهداياته للعالمين، فهي وظيفة الأنبياء والمرسَلين، فهنيئًا لمن حظي بنصيب من الميراث النبوي؛ فذلكم هو طريق المجد، وسبيل الرشد والسعة، ومجال العظمة لمن شاء أن يكون نبيلًا عظيمًا، ميمونًا كريمًا، واستثمار وسائل العصر وتقاناته في تحقيق هذه الرسالة العظيمة، والحرص على جمع الكلمة، ووحدة الصف، والإصلاح بين الناس.\n \nأَأُخَيَّ إنَّ المرءَ حيثُ فِعالُه *** فتولَّ أحسنَ ما يكون فِعالَا\nفإذا تَحامى الناسُ أن يتحمَّلوا *** لِلعارِفاتِ فَكُنْ لها حمَّالَا\n \nوإن أقل ما يُقدَّم للمتقاعدين، كلمات الشكر والثناء، والعرفان والامتنان والوفاء، لما قدموه من خدمات في تنمية الأوطان والمجتمعات، والحذر من الزراية بهم؛ فلا خير فيمن لا يعرف للسابق فضله، والأمم والمجتمعات الراقية جعَلَتْ لهم مؤسَّسات وجمعيات تُعنى بشئونهم، وتتكلَّف بحقوقهم، وتُحقِّق خدماتهم، وتفيد منهم، في إثراء خبراتهم وتجاربهم، كبيوت خبرة ومكاتب استشارية متنقِّلة، تَستثمِر في العقول، وتفيد من التجارب، وتصقل المواهب.\n \nيا أيها الموظَّفون: كونوا قدوةً في المحافَظة على الأمانة والمسؤولية، والنزاهة والشفافية، ومكافَحة الفساد، والانضباطِ في الحضور والانصراف والإنتاجيَّةِ، وحُسْن معامَلة المراجِعِينَ، وعدمِ استغلالِ السلطات الوظيفيَّة، والحفاظِ على الأموال العامة، ومقدَّرات البلدان ومكتَسَبات الأوطان، فأنتم اليومَ قدوةٌ للشباب والجيل، أعطُوهم من خبرتكم، كما أخذتم من خبرة غيركم، وإن ديننا الإسلامي العظيم دين العمل والعبادة، فلا رهبانية فيه ولا تواكُلَ، فجدِّدُوا النيةَ، واجعلوا أعمالَكم خالصةً لرب البرية، والله -عز وجل- يقول: (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الْأَنْعَامِ: 162-163].\n \nاللهم بارك لنا في رجب وشعبان، وبلِّغْنا شهرَ رمضانَ، وبلِّغْنا شهرَ رمضانَ، اللهم بارك لنا في القرآن العظيم، وانفعنا بهدي سيد المرسلين، وثبِّتْنا على الهدى والصراط المستقيم.\n \nأقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين والمسلمات من كل الذنوب والخطيئات، فاستغفِرُوه وتوبوا إليه، إنه كان للأوَّابين غفورًا.\n \n \nالخطبة الثانية:\n \nالحمد لله، أسبَغَ علينا نِعمًا غامرةً عظامًا، وأشهد ألا إله إلا الله وحده لا شريك له، تقدَّس إجلالًا وإعظامًا، وأشهد أن نبينا محمدًا عبد الله ورسوله، المجتبى من العالَمين رسالةً ومَقامًا، اللهم صل على نبينا وحبيبنا وقدوتنا وشفيعنا محمد بن عبد الله، وآله وصحبه البالغينَ من محبته السِّنامَ، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ ما تعاقَب النَّيِّرانِ ودامَا.\n \nأما بعدُ: فيا عبادَ اللهِ: اتقوا اللهَ ربَّكم في السر والإعلان، واعلموا أن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتُها، وكل بدعة ضلالة، وعليكم بالجماعة؛ فإنَّ يدَ الله مع الجماعة، ومَنْ شذَّ شذَّ في النار.\n \nإخوةَ الإيمانِ: إن الواجب على العبد أن يكون قدوةً في طاعة الله -تعالى-، وطاعة رسوله -صلى الله عليه وسلم-، وطاعة أُولِي الأمر بالمعروف، خاصةً في ظل الأزمات والنوازل والجوائح، التي تحتاج إلى تكاتُف وتعاوُن الجميع، ولا يزال التذكير مستمرًّا بأهمية التقيُّد بالإجراءات الاحترازية، والتدابير الوقائيَّة، والاشتراطات الصحيَّة؛ حرصًا على صحتكم وصحة وسلامة غيركم من أُسَرِكم وأبنائكم وإخوانكم المسلمين، وهذه الإجراءات والاحترازات من الأخذ بالأسباب التي جاءت بها شريعتُنا الغرَّاءُ، فالتقيُّد بالإجراءات الاحترازية واجب دينيٌّ، ومقصِد شرعيٌّ، ومطلَبٌ وطنيٌّ، ومسلَكٌ حضاريٌّ، ونُبْلٌ قِيَمِيٌّ، وأمانٌ حيويٌّ، ووقاءٌ صحيٌّ، ورقيٌّ اجتماعيٌّ.\n \nفكونوا -يا رعاكم الله- على قدر المسئولية، وعونًا للجهات المعنية؛ تحقيقًا لقوله -تعالى-: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى)[الْمَائِدَةِ: 2]، وتفعيلًا لشعار \"نتعاوَنْ ولا نتهاوَنْ\"، لاسيما مع انتشار الموجة المتجدِّدة والسلالة المتحوِّرة من هذه الجائحة والمنحنى المقلِق في ارتفاع الإصابات؛ مما يتطلَّب الحذرَ والجديَّةَ في تطبيق الاحترازات، خاصةً التباعُد الجسدي، وعدم التجمُّعات، ولُبْس الكمامات، والحرص على غسل اليدين وتعقيمهما، وأن تكون المصافَحة في القلوب.\n \nومما يُشاد به الوعي المجتمعي في تحقيق هذه الإجراءات الاحترازية، غير أن في الناس متهاوِنينَ غير مُبالِينَ، يجرُّون لأنفسهم ولغيرهم ولمجتمعهم أسبابَ العدوى وانتشار الوباء، ولهذا فإن الحزم مع هؤلاء هو الأجدى، ولوليِّ الأمرِ سَنُّ التعزيراتِ والأنظمةِ الصارمةِ، في الأخذ على أيدي هؤلاء ورَدْعِهم حتى لا يجرُّوا الضررَ لأنفسهم وغيرهم، ويُؤثِّروا على مُقَدَّراتِ ومُكْتَسبات أوطانهم ومجتمعاتهم.\n \nومما يُستبشَر به في هذا المجال توفر اللقاحات الفعَّالة، فينبغي للجميع السعي في الحصول على اللقاحات في حينها، والمشارَكة في التطبيقات والمنصَّات المخصَّصة لذلك، قال تعالى: (وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ)[الْبَقَرَةِ: 195]، وقال جلَّ وعلا: (وَلَا تَقْتُلُوا أَنْفُسَكُمْ)[النِّسَاءِ: 29]، وقال صلى الله عليه وسلم: \"ما أنزَل اللهُ من داء إلا وأنزَل له شفاءً، عَلِمَه مَنْ عَلِمَه، وجَهِلَه مَنْ جهله\"(رواه البخاري)، وقال عليه الصلاة والسلام: \"تَدَاوَوْا عبادَ اللهِ ولا تَتَدَاوَوْا بحرامٍ\"(رواه أحمد وأبو داود).\n \nوالحذرَ كلَّ الحذر من التشكيك والتشغيب على الجهات المعنية، ونَشْر الشائعات المغرِضة، والافتراءات الكاذبة، عن هذه اللقاحات المأمونة وغيرِها، والعجب كل العجب ممَّن يُسْلِمُونَ عقولَهم ويُسْلِسُلونَ أفكارَهم لكل شائعة، ويصدِّقون كلَّ ذائعة دون تثبُّت ورويَّة، وقد أضحت تلك الحملات المغرضة، المجنَّدة، الممنهَجة، المؤدلَجة حربًا سافرةً غير خافية على كل ذي لُبّ، ضدَّ دِينِنا ووطنِنا وقياداتِنا؛ ممَّا يتطلَّب الوقوفَ ضدَّها صفًّا واحدًا.\n \nوإن من فضل الله على هذه البلاد المبارَكة، ما وُفِّقت إليه من جلب هذه اللقاحات لمواطنيها والمقيمين على أرضها، كيف لا وقد جعَلَت من صحة الإنسان وسلامته أَوْلَى أولوياتها، وأهم اهتماماتها؟! وقد خصَّت رُوَّادَ الحرمينِ الشريفينِ من المعتمِرِينَ والزائرينَ بمزيد الاهتمام والعناية والرعاية، جعَلَه اللهُ في موازين أعمالهم الصالحة، حفظ الله بلادنا، بلاد الحرمين الشريفين من كل سوء ومكروه، وسائر بلاد المسلمين.\n \nهذا وصلُّوا وسلِّموا -رحمكم الله- على النبي الكريم، ذي النسب الصميم، والأصل العظيم، كما أمرَكَم بذلك المولى الكريم، في الذِّكْر الحكيم فقال -جلَّ في عُلاه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وقال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً صلَّى اللهُ عليه بها عشرًا\".\n \nإن شئتَ من بعد الضلالة تهتدي *** صلِّ على الهادي البشير محمدِ\nيا فوزَ مَنْ صلَّى عليه فإنه *** يحوي الأماني بالنعيم السرمدي\n \nاللهم صلِّ على محمد، وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنكَ حميد مجيد، وبارك على محمد، وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، في العالمينَ إنكَ حميد مجيد، وارضَ اللهم عن الخلفاء الراشدينَ، والأئمة المهديينَ، الذين قَضَوْا بالحق وبه كانوا يعدلون؛ أبي بكر وعمر وعثمان وعليّ، وعن سائر الصحابة والتابعينَ، ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم برحمتك وكرمك وجودك يا أجود الأجودين.\n \nاللهم أعزَّ الإسلام والمسلمين، اللهم أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداءَ الدينِ، واجعل هذا البلد آمِنًا مطمئنًّا وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتنا وولاة أمورنا، وأيِّد بالحق إمامَنا ووليَّ أمرنا، اللهم أيِّدْه بتأييدك، ووفقه بتوفيقك اللهم اجعل خادم الحرمين الشريفين موفَّقًا مؤيَّدًا مسدَّدًا، بمنِّكَ وكرمك يا أكرم الأكرمين، اللهم وفِّقْه ووليَّ عهده إلى ما فيه عزُّ الإسلام وصلاح المسلمين، وإلى ما فيه الخيرُ للبلاد والعباد، اللهم وفِّق جميعَ ولاة أمور المسلمين، اللهم اجعلهم لشرعك محكِّمين، ولنبيك -صلى الله عليه وسلم- ناصرينَ، ولأوليائك مؤيِّدين، يا أرحمَ الراحمين.\n \nاللهم اشف مرضانا، اللهم اشف مرضانا، وارحم موتانا، وأيدنا بتوفيقك وتأييدك يا رب العالمين، اللهم انصر دينك وكتابك، وسُنَّةَ نبيِّكَ -صلى الله عليه وسلم- يا رب العالمين، يا حي يا قيوم يا ذا الجلال والإكرام، برحمتك نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلح لنا شأنَنا كلَّه، اللهم ادفع عنا الغلا والوبا والربا والزنا والزلازل والمحن وسوء الفتن، ما ظهَر منها وما بطَن، اللهم ادفع عنَّا الأمراضَ والبرصَ والجنونَ والجذامَ وكورونا وسيءَ الأسقامِ، يا ذا الجلال والإكرام، يا ذا الطول والإنعام.\n \nاللهم اكشف الغمة، اللهم اكشف الغمة عن هذه الأمة، اللهم فرِّج همَّ المهمومين، ونفِّس كربَ المكروبين، واقضِ الدينَ عن المدينين، واشفِ مرضانا ومرضى المسلمين، حسبنا الله ونعم الوكيل، حسبنا الله ونعم الوكيل، حسبنا الله ونعم الوكيل، على من آذانا وآذى مشاعر المسلمين، يا رب العالمين.\n \nاللهم انصر جنودنا، اللهم انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهم انصرهم نصرًا مؤزَّرًا عاجلًا، غير آجِل، يا ذا الجلال والإكرام، اللهم احفظ مقدَّسات المسلمين، اللهم احفظ مقدَّسات المسلمين، اللهم احفظ مقدسات المسلمين، من الغاصبين المعتدين، اللهم أنقذ المسجد الأقصى، اللهم أنقذ المسجد الأقصى، اللهم أنقذ المسجد الأقصى، واجعله شامخًا عزيزًا إلى يوم الدين يا رب العالمين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أغث قلوبنا بالإيمان واليقين، وبلادنا بالخيرات والأمطار والغيث العميم.\n \n(رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ * وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 127-128]، واغفر لنا ولوالدينا ولجميع المسلمين والمسلمات، الأحياء منهم والأموات، إنك سميع قريب مجيب الدعوات، وآخِرُ دعوانا أن الحمد لله ربِّ العالمينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض ما يجب على المسلم في الأشهر الحرام 2/وجوب الإخلاص وتطهير عقيدة المسلم من الشوائب والبدع 3/الجوانب الإيجابية في الإحالة للتقاعد 4/الإحالة للتقاعد فرصة للانطلاق في أعمال البر والخير 5/ضرورة احترام المتقاعدين وتوقيرهم 6/رسالة للموظَّفين 7/على المسلمين جميعا التكاتف والتعاون لعبور الأزمات 8/وجوب تحقيق  شعار \"نتعاوَنْ ولا نتهاوَنْ\" 9/التحذير من التشكيك في اللقاحات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فيا أيها المترجِّلون عن صهوة جواد الدوام النظامي: إنَّ أعمارَكم رؤوسُ أموالِكم، ورصيدكم الذي ينفعكم في الدنيا والآخرة، فاغتنِمُوها بالأعمال الصالحة قبلَ فواتها، وكما أن الإنسان مسؤولٌ عن عمره، فهو أيضًا مسؤولٌ عن عِلْمِهِ وخِبْرَتِهِ وتجاربه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369725\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمده ونستعينه ونستغفره، ونُثنِي عليه الخيرَ كلَّه، اللهم لكَ الحمدُ أنتَ نورُ السموات والأرض ومَنْ فيهنَّ، ولكَ الحمدُ أنتَ قيُّومُ السمواتِ والأرضِ ومَنْ فيهنَّ، ولكَ الحمدُ أنتَ الحقُّ وقولُكَ حقٌّ ووعدُكَ حقٌّ، ولقاؤُكَ حقٌّ، وأنتَ على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>لكَ الحمدُ حمدًا طيبًا ومبارَكًا *** لكَ الحمدُ مولانا عليكَ المعوَّلُ</p>\n<p>لكَ الحمدُ أعلى الحمدِ والشكرِ والثنا *** أعزُّ وأزكى ما يكونُ وأفضلُ</p>\n<p>&nbsp;</p>\n<p>وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، قدَّر الأزمانَ وآلَفَها إيلافًا، وأشهد أن سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، خيرُ البريةِ أخلاقًا وأعطافًا، صلى عليه الله، وملائكته والمؤمنون والصالحون مِنْ عباده، وعلى آله وصحبه، صلاةً مضاعفةً أضعافًا، والتابعينَ ومَنْ تَبِعَهم بإحسان إلى يوم الدين، وسلم تسليمًا مزيدًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، واعلموا أن التقوى نُورُ القُلُوبِ وَمِشْكَاتُهَا، وَسَبِيلُ مَحَبَّة الله وَمِرْقَاتُهَا، وَبُرْهَانُ رَهْبَتِهِ وَدَلالاتُها؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18].</p>\n<p>&nbsp;</p>\n<p>وفي التُّقَى عِبَرٌ تُشفى القلوبُ بها *** كالغيث يَنضُرُ عن وَسْمِيِّهِ الزَّهَرُ</p>\n<p>إن التُّقى خيرُ زادٍ أنتَ حامِلُه *** والبِرُّ أفضلُ شيءٍ نالَه بَشَرُ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: تعيش الأمةُ الإسلاميةُ شهرًا من أشهر الله الحرام، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</span>)[التَّوْبَةِ: 36]، قال المفسِّرون -رحمهم الله-: \"أي: بالمعاصي\".</p>\n<p>&nbsp;</p>\n<p>وعن أبي بكرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ ‌الزَّمَانَ ‌قَدِ ‌اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلَاثٌ مُتَوَالِيَاتٌ: ذُو القَعْدَةِ، وَذُو الحِجَّةِ، وَالمُحَرَّمُ، وَرَجَبُ مُضَرَ؛ الَّذِي بَيْنَ جُمَادَى، وَشَعْبَانَ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: حسبَ المسلمِ أن يَسلَم له دينُه وعقيدتُه؛ فعقيدتنا سمحةٌ صافيةٌ؛ قال تعالى: (<span style=\"color:#ff0000;\">فَاعْبُدِ اللَّهَ مُخْلِصًا لَهُ الدِّينَ * أَلَا لِلَّهِ الدِّينُ الْخَالِصُ</span>)[الزُّمَرِ: 2-3]، وروى الإمام أحمد في مسنده أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">بُعِثْتُ بالحنيفيَّةِ السمحةِ</span>\"، وسبيلُ النجاةِ والفِكاكِ الحذرُ من سُبُل الإلحاد والإشراك؛ فإنها تُورِد مواردَ العطبِ والهلاكِ، وكذا البِدَع والمُخَالَفَات والمحدَثات المُخَالِفَات، ومسالك الخرافة والشعوذة والخزعبلات، ولَمَّا استبدل بعضُ الناس في أعقاب الزمن، بنورِ الوحيينِ سِوَاهُما استبدَلُوا الذي هو أدنى بالذي هو خير، فأعرَض فئامٌ منهم عن منهج النبوة والصحابة، والسلف الصالح خيرِ القرون، وابتُلُوا بالفِرَق والاختلافات، والطوائف والانقسامات، واعتَقَد بعضُهم بالأنواء والأيام، والشهور والأعوام، وقد أجمَع المحقِّقون -ومنهم الحافظ ابنُ حجر، وابنُ رجب، وشيخُ الإسلام، والشوكانيُّ... وغيرهم- على أنه لم يَثبُت في شهر رجبٍ حديثٌ صحيحٌ ولا ضعيفٌ يَصلُح للحُجَّة، وإنما كل ما ورد فيه حديث شديد الضَّعْف أو موضوع ولو صَحَّ، فلا يُشرَع إحداثُ عبادةٍ ليس عليها دليلٌ من الكتاب والسُّنَّة، أو عمل سلف الأمة، وكلُّ خيرٍ في اتباع مَنْ سلَف، وكلُّ شرٍّ من ابتداع مَنْ خلَف\".</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: ليس بخافٍ على أولي الألباب أنَّ حياة الإنسان ما هي إلا مراحلُ، وعُمُرُه فيها منازلُ، وإنَّ ممَّا قررَتْه المدنيةُ الحديثةُ، والنظامُ العالميُّ المعاصِرُ؛ تلك النُظُمُ الوظيفيةُ، والقواعدُ التنظيميةُ للأعمالِ والوظائفِ، والإنسان يتقلَّب في مراحل حياته بين الأعمال ودرجاتها، والوظائف وترقياتها، حتى يبلغ درجةَ التقاعدِ؛ وتلك قضيةٌ آنِيَّةٌ مهمةٌ لفئةٍ عزيزةٍ غاليةٍ قدَّمَتْ زهرةَ شبابها، ولُبَابَ أعمارها، في خدمة دِينها ووطنها ومجتمعها، تكدَح في أعمالها ثم تترجَّل عنها؛ لتُتِيحَ المجالَ الوظيفيَّ لغيرها من الشباب الصاعد، وهكذا تمضي الحياةُ بنا في تقلُّباتها وتنقلاتها، وصدق رب العالمين -سبحانه-: (<span style=\"color:#ff0000;\">وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ)</span>[آلِ عِمْرَانَ: 140].</p>\n<p>&nbsp;</p>\n<p>وهذا التصنيف الوظيفي -غير متقاعِد ومتقاعِد- ليس نهايةَ المطاف، وليس حُكمًا على الإنسان بالموت الزُّعاف، وليس مَنْعًا للمتقاعِدِينَ من مزيدِ العطاءِ في خدمة دينِهم ووطنِهم وولاةِ أمرِهم ومجتمعهم في ميادينَ أخرى، فهذا تصنيفٌ لا يَصلُح أن يسري أبدًا على بقيةِ حياةِ المتقاعِدِ، إذ إن المتقاعِدَ قد وُلِدَ ولادةً جديدةً، وصاحبُ الهمةِ العاليةِ إذا بلَغ هدفًا بحَث عن هدفٍ آخَرَ مثلِه، أو أَسْمَى منه ليصل إليه، ولا يُوقِفه عن استباقه لمجدِ الدنيا والآخرةِ إلا توقُّفُ نَفَسِه أو ضَعْفُ ذاته.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المتقاعِدون الفضلاء: قد زادت مسؤولياتُكم بعدَ أن كان النِّطاق الحكومي يُحَدِّدها في مجال اختصاصكم وعملكم فقط، أمَّا اليومَ فأمامَكم الفُرَصُ والدنيا بأَسْرِها، والأعمالُ كلُّها، والميادينُ الفساح جميعها، فمسؤوليتُكم ليست عن أُسَرِكم أو حيِّكُم أو مدينتِكُم فقط، بل أنتم مسؤولون مسؤولية مجتمعية عامة، بالتوجيه والنصح والإرشاد والتوعية والمشاركة في الميادين كلها، ولقد أَحْسَنَ وأجاد مَنْ قال: \"<span style=\"color:#008000;\">لا تقاعُدَ لمَنْ أراد أن يعيشَ في أمَّة جديرة بالحضارة والتقدُّم</span>\"، ونحن أمةُ الحضارة والتقدُّم منذ الأزل؛ لذا كان السلفُ الصالح -رضي الله عنهم- ورَحِمَهُم يكرهون أن يكون الرجل فارغًا من العمـل، قال الفاروق عمرُ بنُ الخطاب -رضي الله عنه-: \"إني لَأكره أن أرى أحدَكم فارغًا سَبَهْلَلًا، لا في عمل دنياه ولا في عمل آخرته\"، والسَّبَهْلَلُ: الذي يَجِيء ويذهب في غير شيء ولا فائدة، فنحن أمة العمل والعبادة، قال تعالى: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذَّارِيَاتِ: 56].</p>\n<p>&nbsp;</p>\n<p>فيا أيها المترجِّلون عن صهوة جواد الدوام النظامي: إنَّ أعمارَكم رؤوسُ أموالِكم، ورصيدكم الذي ينفعكم في الدنيا والآخرة، فاغتنِمُوها بالأعمال الصالحة قبلَ فواتها، وكما أن الإنسان مسؤولٌ عن عمره، فهو أيضًا مسؤولٌ عن عِلْمِهِ وخِبْرَتِهِ وتجاربه، فينقل خِبْرَتَهُ للأجيال اللاحقة، ولا يبخل عليهم بالرأي والمشورة، والتوجيه والنصيحة، كونوا أيها المتقاعدون المِرْآةَ العاكسةَ لِجَمال الشريعةِ ومَبادِئها العِظام، وخيْرِيّتِها على سائر الأنام.</p>\n<p>&nbsp;</p>\n<p>وتلك هي المَدَاميك التي تُحَقِّق الطُّمُوحات ذات العزيمة، وتشمَخِرُّ عنها المجتمعاتُ المترَاصَّةُ الكريمةُ، لا تَرْكَنْ أيها المتقاعدُ الكريم إلى الكسل والوهن، وانْبَعِثْ في الخَيْرِ ومَيَادِينِه، وتنسَّمْ شَذَى رَيَاحِينه، مهما تنوَّعَت أشكالُه، وتعدَّدَت مجالاتُه، عِلميَّةً أو خيريةً، إيمانيةً أو طِبِّيَّةً، إنسانِيّةً أو عُمْرانِيَّةً: أَغِثْ مَلهوفًا، ابْذُلْ معروفًا، آسِ مكلومًا، انْصُر مظلومًا، صِلْ محرومًا، استعصِمْ بالوحيين، أَصْلِحْ بينَ خصمينِ، واسِ مَفْئُودًا، رغِّب في الخير كنودًا، انشُرْ علمًا أو كتابًا، أعن منقطِعًا أو منتابًا، أتقن عملًا، حقِّقْ أملًا، أَرْشِدْ حائرًا، عِظْ جائرًا، اكفُلْ يتيمًا، عالِجْ سقيمًا، صِلْ أرحامًا، تعهَّدْ أيامى، تعطَّف فقيرًا، فلن يَسلُبَكَ نقيرًا، أَنْشِئْ مركزًا مجتمعيًّا، أَسِّسْ صرحًا خيريًّا، كُنْ قدوةً في الأمة ومِثالًا، حَالًا ومَقالًا، كُنْ مفتاحًا للخير إيجابيًّا في حب الخير للناس، ولاسيما الأهل والأقارب والجيران.</p>\n<p>&nbsp;</p>\n<p>أَطْلِقْ خيالَكَ، كلُّ الكونِ إلهامُ *** وَارْشُفْ رحيقَكَ كلُّ الوردِ بسَّامُ</p>\n<p>طِرْ حيثُما شئتَ فالأجواءُ حالمةٌ *** وَأَرْوَعُ الفعلِ ما تُهديه أحلامُ</p>\n<p>&nbsp;</p>\n<p>وإن أعظم ما يُفني المرءُ فيه عمره، هو نشر دين الله القويم، وهداياته للعالمين، فهي وظيفة الأنبياء والمرسَلين، فهنيئًا لمن حظي بنصيب من الميراث النبوي؛ فذلكم هو طريق المجد، وسبيل الرشد والسعة، ومجال العظمة لمن شاء أن يكون نبيلًا عظيمًا، ميمونًا كريمًا، واستثمار وسائل العصر وتقاناته في تحقيق هذه الرسالة العظيمة، والحرص على جمع الكلمة، ووحدة الصف، والإصلاح بين الناس.</p>\n<p>&nbsp;</p>\n<p>أَأُخَيَّ إنَّ المرءَ حيثُ فِعالُه *** فتولَّ أحسنَ ما يكون فِعالَا</p>\n<p>فإذا تَحامى الناسُ أن يتحمَّلوا *** لِلعارِفاتِ فَكُنْ لها حمَّالَا</p>\n<p>&nbsp;</p>\n<p>وإن أقل ما يُقدَّم للمتقاعدين، كلمات الشكر والثناء، والعرفان والامتنان والوفاء، لما قدموه من خدمات في تنمية الأوطان والمجتمعات، والحذر من الزراية بهم؛ فلا خير فيمن لا يعرف للسابق فضله، والأمم والمجتمعات الراقية جعَلَتْ لهم مؤسَّسات وجمعيات تُعنى بشئونهم، وتتكلَّف بحقوقهم، وتُحقِّق خدماتهم، وتفيد منهم، في إثراء خبراتهم وتجاربهم، كبيوت خبرة ومكاتب استشارية متنقِّلة، تَستثمِر في العقول، وتفيد من التجارب، وتصقل المواهب.</p>\n<p>&nbsp;</p>\n<p>يا أيها الموظَّفون: كونوا قدوةً في المحافَظة على الأمانة والمسؤولية، والنزاهة والشفافية، ومكافَحة الفساد، والانضباطِ في الحضور والانصراف والإنتاجيَّةِ، وحُسْن معامَلة المراجِعِينَ، وعدمِ استغلالِ السلطات الوظيفيَّة، والحفاظِ على الأموال العامة، ومقدَّرات البلدان ومكتَسَبات الأوطان، فأنتم اليومَ قدوةٌ للشباب والجيل، أعطُوهم من خبرتكم، كما أخذتم من خبرة غيركم، وإن ديننا الإسلامي العظيم دين العمل والعبادة، فلا رهبانية فيه ولا تواكُلَ، فجدِّدُوا النيةَ، واجعلوا أعمالَكم خالصةً لرب البرية، والله -عز وجل- يقول: (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span>)[الْأَنْعَامِ: 162-163].</p>\n<p>&nbsp;</p>\n<p>اللهم بارك لنا في رجب وشعبان، وبلِّغْنا شهرَ رمضانَ، وبلِّغْنا شهرَ رمضانَ، اللهم بارك لنا في القرآن العظيم، وانفعنا بهدي سيد المرسلين، وثبِّتْنا على الهدى والصراط المستقيم.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين والمسلمات من كل الذنوب والخطيئات، فاستغفِرُوه وتوبوا إليه، إنه كان للأوَّابين غفورًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، أسبَغَ علينا نِعمًا غامرةً عظامًا، وأشهد ألا إله إلا الله وحده لا شريك له، تقدَّس إجلالًا وإعظامًا، وأشهد أن نبينا محمدًا عبد الله ورسوله، المجتبى من العالَمين رسالةً ومَقامًا، اللهم صل على نبينا وحبيبنا وقدوتنا وشفيعنا محمد بن عبد الله، وآله وصحبه البالغينَ من محبته السِّنامَ، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ ما تعاقَب النَّيِّرانِ ودامَا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فيا عبادَ اللهِ: اتقوا اللهَ ربَّكم في السر والإعلان، واعلموا أن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتُها، وكل بدعة ضلالة، وعليكم بالجماعة؛ فإنَّ يدَ الله مع الجماعة، ومَنْ شذَّ شذَّ في النار.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: إن الواجب على العبد أن يكون قدوةً في طاعة الله -تعالى-، وطاعة رسوله -صلى الله عليه وسلم-، وطاعة أُولِي الأمر بالمعروف، خاصةً في ظل الأزمات والنوازل والجوائح، التي تحتاج إلى تكاتُف وتعاوُن الجميع، ولا يزال التذكير مستمرًّا بأهمية التقيُّد بالإجراءات الاحترازية، والتدابير الوقائيَّة، والاشتراطات الصحيَّة؛ حرصًا على صحتكم وصحة وسلامة غيركم من أُسَرِكم وأبنائكم وإخوانكم المسلمين، وهذه الإجراءات والاحترازات من الأخذ بالأسباب التي جاءت بها شريعتُنا الغرَّاءُ، فالتقيُّد بالإجراءات الاحترازية واجب دينيٌّ، ومقصِد شرعيٌّ، ومطلَبٌ وطنيٌّ، ومسلَكٌ حضاريٌّ، ونُبْلٌ قِيَمِيٌّ، وأمانٌ حيويٌّ، ووقاءٌ صحيٌّ، ورقيٌّ اجتماعيٌّ.</p>\n<p>&nbsp;</p>\n<p>فكونوا -يا رعاكم الله- على قدر المسئولية، وعونًا للجهات المعنية؛ تحقيقًا لقوله -تعالى-: (<span style=\"color:#ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى</span>)[الْمَائِدَةِ: 2]، وتفعيلًا لشعار \"نتعاوَنْ ولا نتهاوَنْ\"، لاسيما مع انتشار الموجة المتجدِّدة والسلالة المتحوِّرة من هذه الجائحة والمنحنى المقلِق في ارتفاع الإصابات؛ مما يتطلَّب الحذرَ والجديَّةَ في تطبيق الاحترازات، خاصةً التباعُد الجسدي، وعدم التجمُّعات، ولُبْس الكمامات، والحرص على غسل اليدين وتعقيمهما، وأن تكون المصافَحة في القلوب.</p>\n<p>&nbsp;</p>\n<p>ومما يُشاد به الوعي المجتمعي في تحقيق هذه الإجراءات الاحترازية، غير أن في الناس متهاوِنينَ غير مُبالِينَ، يجرُّون لأنفسهم ولغيرهم ولمجتمعهم أسبابَ العدوى وانتشار الوباء، ولهذا فإن الحزم مع هؤلاء هو الأجدى، ولوليِّ الأمرِ سَنُّ التعزيراتِ والأنظمةِ الصارمةِ، في الأخذ على أيدي هؤلاء ورَدْعِهم حتى لا يجرُّوا الضررَ لأنفسهم وغيرهم، ويُؤثِّروا على مُقَدَّراتِ ومُكْتَسبات أوطانهم ومجتمعاتهم.</p>\n<p>&nbsp;</p>\n<p>ومما يُستبشَر به في هذا المجال توفر اللقاحات الفعَّالة، فينبغي للجميع السعي في الحصول على اللقاحات في حينها، والمشارَكة في التطبيقات والمنصَّات المخصَّصة لذلك، قال تعالى: (<span style=\"color:#ff0000;\">وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ</span>)[الْبَقَرَةِ: 195]، وقال جلَّ وعلا: (<span style=\"color:#ff0000;\">وَلَا تَقْتُلُوا أَنْفُسَكُمْ</span>)[النِّسَاءِ: 29]، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">ما أنزَل اللهُ من داء إلا وأنزَل له شفاءً، عَلِمَه مَنْ عَلِمَه، وجَهِلَه مَنْ جهله</span>\"(رواه البخاري)، وقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">تَدَاوَوْا عبادَ اللهِ ولا تَتَدَاوَوْا بحرامٍ</span>\"(رواه أحمد وأبو داود).</p>\n<p>&nbsp;</p>\n<p>والحذرَ كلَّ الحذر من التشكيك والتشغيب على الجهات المعنية، ونَشْر الشائعات المغرِضة، والافتراءات الكاذبة، عن هذه اللقاحات المأمونة وغيرِها، والعجب كل العجب ممَّن يُسْلِمُونَ عقولَهم ويُسْلِسُلونَ أفكارَهم لكل شائعة، ويصدِّقون كلَّ ذائعة دون تثبُّت ورويَّة، وقد أضحت تلك الحملات المغرضة، المجنَّدة، الممنهَجة، المؤدلَجة حربًا سافرةً غير خافية على كل ذي لُبّ، ضدَّ دِينِنا ووطنِنا وقياداتِنا؛ ممَّا يتطلَّب الوقوفَ ضدَّها صفًّا واحدًا.</p>\n<p>&nbsp;</p>\n<p>وإن من فضل الله على هذه البلاد المبارَكة، ما وُفِّقت إليه من جلب هذه اللقاحات لمواطنيها والمقيمين على أرضها، كيف لا وقد جعَلَت من صحة الإنسان وسلامته أَوْلَى أولوياتها، وأهم اهتماماتها؟! وقد خصَّت رُوَّادَ الحرمينِ الشريفينِ من المعتمِرِينَ والزائرينَ بمزيد الاهتمام والعناية والرعاية، جعَلَه اللهُ في موازين أعمالهم الصالحة، حفظ الله بلادنا، بلاد الحرمين الشريفين من كل سوء ومكروه، وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا -رحمكم الله- على النبي الكريم، ذي النسب الصميم، والأصل العظيم، كما أمرَكَم بذلك المولى الكريم، في الذِّكْر الحكيم فقال -جلَّ في عُلاه-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، وقال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً صلَّى اللهُ عليه بها عشرًا\".</p>\n<p>&nbsp;</p>\n<p>إن شئتَ من بعد الضلالة تهتدي *** صلِّ على الهادي البشير محمدِ</p>\n<p>يا فوزَ مَنْ صلَّى عليه فإنه *** يحوي الأماني بالنعيم السرمدي</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد، وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنكَ حميد مجيد، وبارك على محمد، وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، في العالمينَ إنكَ حميد مجيد، وارضَ اللهم عن الخلفاء الراشدينَ، والأئمة المهديينَ، الذين قَضَوْا بالحق وبه كانوا يعدلون؛ أبي بكر وعمر وعثمان وعليّ، وعن سائر الصحابة والتابعينَ، ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم برحمتك وكرمك وجودك يا أجود الأجودين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، اللهم أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداءَ الدينِ، واجعل هذا البلد آمِنًا مطمئنًّا وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتنا وولاة أمورنا، وأيِّد بالحق إمامَنا ووليَّ أمرنا، اللهم أيِّدْه بتأييدك، ووفقه بتوفيقك اللهم اجعل خادم الحرمين الشريفين موفَّقًا مؤيَّدًا مسدَّدًا، بمنِّكَ وكرمك يا أكرم الأكرمين، اللهم وفِّقْه ووليَّ عهده إلى ما فيه عزُّ الإسلام وصلاح المسلمين، وإلى ما فيه الخيرُ للبلاد والعباد، اللهم وفِّق جميعَ ولاة أمور المسلمين، اللهم اجعلهم لشرعك محكِّمين، ولنبيك -صلى الله عليه وسلم- ناصرينَ، ولأوليائك مؤيِّدين، يا أرحمَ الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اشف مرضانا، اللهم اشف مرضانا، وارحم موتانا، وأيدنا بتوفيقك وتأييدك يا رب العالمين، اللهم انصر دينك وكتابك، وسُنَّةَ نبيِّكَ -صلى الله عليه وسلم- يا رب العالمين، يا حي يا قيوم يا ذا الجلال والإكرام، برحمتك نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلح لنا شأنَنا كلَّه، اللهم ادفع عنا الغلا والوبا والربا والزنا والزلازل والمحن وسوء الفتن، ما ظهَر منها وما بطَن، اللهم ادفع عنَّا الأمراضَ والبرصَ والجنونَ والجذامَ وكورونا وسيءَ الأسقامِ، يا ذا الجلال والإكرام، يا ذا الطول والإنعام.</p>\n<p>&nbsp;</p>\n<p>اللهم اكشف الغمة، اللهم اكشف الغمة عن هذه الأمة، اللهم فرِّج همَّ المهمومين، ونفِّس كربَ المكروبين، واقضِ الدينَ عن المدينين، واشفِ مرضانا ومرضى المسلمين، حسبنا الله ونعم الوكيل، حسبنا الله ونعم الوكيل، حسبنا الله ونعم الوكيل، على من آذانا وآذى مشاعر المسلمين، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا، اللهم انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهم انصرهم نصرًا مؤزَّرًا عاجلًا، غير آجِل، يا ذا الجلال والإكرام، اللهم احفظ مقدَّسات المسلمين، اللهم احفظ مقدَّسات المسلمين، اللهم احفظ مقدسات المسلمين، من الغاصبين المعتدين، اللهم أنقذ المسجد الأقصى، اللهم أنقذ المسجد الأقصى، اللهم أنقذ المسجد الأقصى، واجعله شامخًا عزيزًا إلى يوم الدين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أغث قلوبنا بالإيمان واليقين، وبلادنا بالخيرات والأمطار والغيث العميم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ * وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 127-128]، واغفر لنا ولوالدينا ولجميع المسلمين والمسلمات، الأحياء منهم والأموات، إنك سميع قريب مجيب الدعوات، وآخِرُ دعوانا أن الحمد لله ربِّ العالمينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رسائل_للمتقاعدين_المبجَّلين.doc",
      "path": "/database/files/رسائل_للمتقاعدين_المبجَّلين.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%B3%D8%A7%D8%A6%D9%84-%D9%84%D9%84%D9%85%D8%AA%D9%82%D8%A7%D8%B9%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D8%A8%D8%AC%D9%84%D9%8A%D9%86/download-file/370389"
    }
  ],
  "mainCategories": [
    {
      "name": "الفئات الخاصة",
      "link": "https://khutabaa.com/ar/posts_category/3934"
    }
  ],
  "subCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "url": "https://khutabaa.com/ar/article/رسائل-للمتقاعدين-المبجلين"
}
