{
  "id": 295,
  "title": "رضوان الله",
  "slug": "رضوان-الله-.",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/رضا الله أعظم المطالب 2/طاعات ينال بها رضا الله 3/رضا الله من مقامات عبودية الأنبياء والأولياء لربهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    رِضَا اَللَّهِ أَعْظَمُ كَرَامَةً يُكَرَّمُ بِهَا المُؤْمِنُ فِي الدُّنْيَا، حَيْثُ يُوَفِّقُهُ اَللَّهُ لِفِعْلِ الطَّاعَاتِ، وَتَرْكِ الْمُنْكَرَاتِ، وَهُوَ أَكْبَرُ مَثُوبَةً، وَأَعْظَمُ أَجْرًا يَتَفَضَّلُ اَللَّهُ بِهِ -تَعَالَى- عَلَى عِبَادِهِ الصَّالِحِينَ، فِي الْجَنَّةِ بِرِضَاه التَّامِّ عَنْهُمْ، فَرِضْوَانُ اللَّهِ أَكْبَرُ مِنْ كُلِّ نَعِيمٍ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ الله: إِنَّ مِنْ أَعْظَمِ مَطَالِب المُؤْمِنِ فِيْ الدُّنْيَا وَالآخِرَةِ نَيْلُ رِضَا الله، وَاجْتِنَابُ سَخَطِهِ؛ فَإِنَّ رِضْوَانَ الله النَّعِيْمُ الَّذِيْ لَا يُعَادِلُهُ نَعِيْمٌ، وَالخَيْرُ الَّذِيْ لا يُعَادِلُهُ خَيْرٌ.\n \nعِبَادَ اللهِ: رِضَا اَللَّهِ أَعْظَمُ كَرَامَةً يُكَرَّمُ بِهَا المُؤْمِنُ فِي الدُّنْيَا، حَيْثُ يُوَفِّقُهُ اَللَّهُ لِفِعْلِ الطَّاعَاتِ، وَتَرْكِ الْمُنْكَرَاتِ، وَهُوَ أَكْبَرُ مَثُوبَةً، وَأَعْظَمُ أَجْرًا يَتَفَضَّلُ اَللَّهُ بِهِ -تَعَالَى- عَلَى عِبَادِهِ الصَّالِحِينَ، فِي الْجَنَّةِ بِرِضَاه التَّامِّ عَنْهُمْ، فَرِضْوَانُ اللَّهِ أَكْبَرُ مِنْ كُلِّ نَعِيمٍ، وَأَفْضَلُ وَأَعْظَمُ مِنْ كُلِّ أَجْرٍ، قَالَ -تَعَالَى-: (وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[التوبة: 72]، فَرِضْوَانُ اللَّهِ -جَلَّ وَعَلَا- عَلَى عِبَادِهِ فِي الْجَنَّةِ أَكْبَرُ مِنْ كُلِّ نَعِيمٍ، وَلِمَا لَا؟! وَقَدْ نَالُوا رِضَا اللَّهِ، فَلَا نَعِيمٌ بَعْد رِضَا اللَّهِ أَعْظَمُ مِنْ هَذَا النَّعِيمِ، فَهُوَ أَعْظَمُ مِنْ نَعِيمِ الْأَكْلِ وَالشُّرْبِ، بَلْ بِسَبَبِهِ نَيْله الْجَنَّةُ وَمَا فِيهَا مِنْ نَعِيمٌ، فِيهِمَا بَعْدُ رضْوَانُ اللَّهِ، مُقِيمٌ دَائِمٌ لَا يَنْقَطِعُ.\n \nعِبَادَ اللَّهِ: إِنَّ الْمُؤمِنَ صَادَقُ الْإِيمَانِ، الَّذِي يَجْعَلُ مَطْلَبهُ  فِي اَلْحَيَاةِ نَيْلُ رِضْوَان اللَّهِ؛ وَلِذَا امْتَدَحَ اللَّهُ -جَلَّ وَعَلَا- مَنْ سَعَى مِنْ عِبَادِهِ لِنَيْلِ رِضَاهُ، قَالَ اللَّهُ -تَعَالَى-: (وَمِنَ النَّاسِ مَنْ يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ)[البقرة: 207]، قَالَ أَهْلُ التَّفْسِيرِ وَمِنْهُمْ الإِمَامُ الطَّبَرِيُّ: إِنَّ هَذَا الخَيْرُ العَظِيْمُ يَنَالُهُ أيضًا كُلُّ مَنْ أَمَرَ بِمَعْرُوْفٍ، أَوْ نَهِي عَنْ مُنْكَرٍ.\n \nوَيَنَالُ رِضْوَانُ اللهِ أَهْلُ الخَيْرِ وَالصَّدَقَاتِ، الَّذِيْنَ يُنْفِقُونَ فِيْ الَّليْلِ وَالنَّهَارِ، سِرَّاً وَعَلَانِيَّةً، مَطْلَبهُمْ وَمَقْصدهُمْ نَيْلُ رِضْوَانُ اللهِ، قَالَ اللهُ -تَعَالَى-: (وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ)[البقرة: 265].\n \nإِنَّ أَهْلَ الخَيْرِ وَالصَّلَاحِ الَّذِيْنَ يَأْلَفُ بَعْضهُمْ بَعْضا، رُحَمَاءُ بِأَهْلِ الإِيْمَانِ، أَشِدَّاءُ عَلَى أَعْدَاءِ اللهِ، مَطْلَبُهُمْ وَمَقْصَدُهُم نيلُ رِضْوَانُ اللهِ، فَمَدَحهُمْ اللهُ بِهَذَا الفِعْلِ فَقَالَ: (مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ)[الفتح: 29].\n \nوَلَقَدْ امْتَدَحَ اللهُ عِبَادَه الَّذِيْنَ يُسَارِعُونَ بِالاسْتِجَابَةِ لِأَوَامِرِهِ، وَلِأَوَامِرِ رَسُوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-، مُتَوَكِّلِيْنَ عَلَيْهِ، مُحْسِنِيْنَ بِهِ الْظَّنَّ؛ فَإِنَّهُمْ يَنْجُوْنَ مِنْ كُلِّ كَرْبٍ، وَيَتَخَلَّصُونَ مِنْ كُلِّ همّ، وَيُنصُرُونَ مِنْ كُلِّ عَدُوٍّ، قَالَ اللهُ -تَعَالَى- مَادِحَاً لَهُمْ بِقَوْلِهِ: (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ)[آل عمران: 173، 174].\n \nعِبَادَ الله: إِنَّ مِنْ أَعْجَبِ الآيَاتِ القُرْآنِيَّةِ، وَأَعْذبُهَا، وَيَالَذَّة الأَسْمَاعِ عِنْدَ تِلَاوَتِهَا، ذَلِكَ التَّعْبِيْرُ العَظِيْمُ الَّذِيْ أَجَابَ بِهِ مُوْسَى فَقَالَ جَوَابَاً لِسُؤَالِ رَبِهِ: (وَمَا أَعْجَلَكَ عَنْ قَوْمِكَ يَامُوسَى * قَالَ هُمْ أُولَاءِ عَلَى أَثَرِي وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى)[طه: 83، 84]، فَأَثْنَى اللهُ عَلَى مُوْسَى، فَمَا أَعْظَمُ وَأَجَلُّ أَنْ يَدَع المُسلِم مَشَاغِلَ الدُّنْيَا، فَيَتَعَجَّلُ فِيْ الصَّلَاةِ، وَالزَّكَاةِ، وَالْحَجِّ، وَالصَّدَقَةِ، وَبِرِّ الوَالِدَيْن، وَصِلَةِ الأَرْحَامِ، كُلُّ ذَلِكَ وَشِعَارُهُ: (وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى)!.\n \nعِبَادَ الله: لَقَدْ امْتَدَحَ اللهُ -جَلَّ وَعَلَا- كُلّ مَنْ كَانَ مَنْهَجهُ فِيْ هَذِهِ الحَيَاة السَّعِي لِنَيْلِ رِضْوَانِهِ، وَفَضْلهُمْ عَلَى أُوْلَئِكَ الَّذِيْنَ لَمْ يَسْعوْا لِذَلِكَ، فَبَيْنَ البونَ الشَّاسِعِ، وَالمَسَافَةِ البَعِيْدَةِ بَيْنَهُمْ، قَالَ اللهُ: (أَفَمَنِ اتَّبَعَ رِضْوَانَ اللَّهِ كَمَنْ بَاءَ بِسَخَطٍ مِنَ اللَّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ * هُمْ دَرَجَاتٌ عِنْدَ اللَّهِ وَاللَّهُ بَصِيرٌ بِمَا يَعْمَلُونَ)[آل عمران: 162، 163]، فَلَقَدْ أَثْنَى اللهُ عَلَى المُؤْمِنِيْنَ الْسَّاعِيْنَ لِنَيْلِ رِضْوَانِهِ، وَأَخْلَصُوا فِيْ عِبَادَتِهِ، فَاسْتَحَقُّوا بِهَذَا السَّعِي العَظِيْم نَيْلُ المَقْصَدِ الْكَرِيْمِ، فَاسْتَحَقُّوا رِضْوَانَ اللهِ، كرمًا مِنْهُ وَتَفَضُّلاً، فَهُمْ ذُو دَرَجَاتٍ، فَلَهُمْ عِنْدَ اللهِ الدَّرَجَاتُ العَالِيَّة، وَالمَكَانَة الرَّفِيْعَةِ.\n \nفَشَتَّانَ بَيْنَ أَهْلُ السَّعَادَةِ، وَأَهْلُ الشَّقَاوَةِ، وَبَيْنَ أَهْلُ التُّقَى، وَأَهْل الضَّلَالِ، قَالَ -تَعَالَى-: (أَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَالْمُفْسِدِينَ فِي الْأَرْضِ أَمْ نَجْعَلُ الْمُتَّقِينَ كَالْفُجَّارِ)[ص: 28].\n \nلَقَدْ بَيَّنَ اَللَّهُ هَذَا الْفَرْق اَلشَّاسِعِ، وَالْبَوْنِ الْعَظِيم بِقَوْلِهِ -تَعَالَى-: (أَفَمَنْ أَسَّسَ بُنْيَانَهُ عَلَى تَقْوَى مِنَ اللَّهِ وَرِضْوَانٍ خَيْرٌ أَمْ مَنْ أَسَّسَ بُنْيَانَهُ عَلَى شَفَا جُرُفٍ هَارٍ فَانْهَارَ بِهِ فِي نَارِ جَهَنَّمَ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ)[التوبة: 109]، لَقَدْ أَنْكَرَ اَللَّهُ -جَلَّ وَعَلَا- مِنْ أَنْ يَتَوَهَّمَ مُتَوَهِّمٌ، أَوْ أَنْ يَظُنَّ ظَانٌ، بِأَنْ يَسْتَوِي عَبْدٌ أَسَّسَ دِينهُ عَلَى تَقْوَى اَللَّهِ وَرِضْوَانهُ، بِمَنْ أَسَّسَ بُنْيَانُهُ عَلَى سَخَطٍ مِنَ اَللَّهِ، فَهِيَ قَاعِدَةٌ ضَعِيفَةٌ لَا تَلْبَسُ أَنْ تَنْهَارَ  بِصَاحِبِهَا فِي نَارِ جَهَنَّمَ.\n \nعِبَادَ اَللَّهِ: إِنَّ المُؤْمِنَ الْحَقُّ هُوَ الَّذِي يَسْعَى لِنَيْلِ رِضَا اَللَّهِ، وَيَسْعَى لِكُلِّ عَمَلٍ يَقُودُ إِلَى رِضَا اَللَّهِ، فَهَا هُوَ سُلَيْمَان -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَسْأَلُ اَللَّهَ أَنْ يُلْهِمَهُ وَأَنْ يَرْزُقَهُ، فَمَاذَا قَالَ؟ قَالَ اَللَّهُ -تَعَالَى- حَاكِيًا عَنْهُ: (رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ)[النمل: 19]، فَلَيْسَ كُلُّ عَمَلٍ مُرْضِيًا  عِنْدَ اَللَّهِ إِلَّا مَا ارْتَضَاهُ اللهُ، وَهَذَا مَا سَأَلَهُ سُلَيْمَان رَبَّهُ.\n \nوَهَا هُوَ زَكَرِيَّا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَسْأَلُ اللهَ أَنْ يَرْضَى عَنْ ذُرِّيَّتِهِ، فَمَاذَا يَقُوْلُ؟ قَالَ اللهُ -تَعَالَى- حَاكِيَاً عَنْهُ: (يَرِثُنِي وَيَرِثُ مِنْ آلِ يَعْقُوبَ وَاجْعَلْهُ رَبِّ رَضِيًّا)[مريم: 6].\n \nفَكُلُّ أَوْلِيَاء اللهِ يَسْعَوْنَ لِنَيْلِ رِضَاه، قَالَ -تَعَالَى- حَاكِيَاً عَنْ بَعْضِ الصَّالِحِيْنَ، وَأَوْلِيَائِهِ المُفْلِحِيْنَ: (حَتَّى إِذَا بَلَغَ أَشُدَّهُ وَبَلَغَ أَرْبَعِينَ سَنَةً قَالَ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي إِنِّي تُبْتُ إِلَيْكَ وَإِنِّي مِنَ الْمُسْلِمِينَ)[الأحقاف: 15]، جَعَلَنَا اللهُ مِنْهُمْ.\n \nعِبَادَ الله: إِنَّ رِضَا اللهِ لَيْسَ صَعْب الْمَنَالِ، فَهُوَ يَنَالُ بِكُلِّ عَمَلٍ صَالِحٍ، وبِكُلِّ كَلِمَةٍ طَيِّبَةٍ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"إنَّ العَبْدَ لَيَتَكَلَّمُ بالكَلِمَةِ مِن رِضْوانِ اللَّهِ، لا يُلْقِي لها بالًا، يَرْفَعُهُ اللَّهُ بها دَرَجاتٍ، وإنَّ العَبْدَ لَيَتَكَلَّمُ بالكَلِمَةِ مِن سَخَطِ اللَّهِ، لا يُلْقِي لها بالًا، يَهْوِي بها في جَهَنَّمَ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَكَانَ أَعْظَمُ مَنْ طَبَّقَ هَذَا الْكَلَامُ، وَعَمِلَ بِهَذِهِ القَاعِدَةُ، خِيرَةُ خَلْقِ اَللَّهِ، مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، فَقَالَ حِينَمَا تُوُفِّيَ اِبْنهُ كَلِمَتُهُ الْعَظِيمَةُ، وَمَنْهَجُهُ الْحَقُّ: \"إِنَّ العَيْنَ تَدْمَعُ، وَالْقَلْبُ يَحْزَنُ، وَلَا نَقُولُ إِلَّا مَا يُرْضِي رَبُّنَا\"(رَوَاهُ البُخَارِيُّ وَمُسْلِمُ).\n \nعِبَادَ اللَّهِ: لِيَكُنْ مَشْرُوعُكَ فِي اَلْحَيَاةِ، وَوَظِيفَةُ عُمْرِكَ، السَّعْيُ لِنَيْلِ رِضَا اللَّهِ، فَاجْعَلْهُ نُصْبُ عَيْنَيْكَ، وَتَحْتَ نَاظِرَيْكَ، لَا تَحِيدُ عَنْهُ قَدْر أُنْمُلَةٍ، جَعَلَنَا اللَّهُ مِمَّنْ رَضِيَ عَنْهُمْ وَأَرْضَاهُمْ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ - عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اَللَّهِ: اِتَّقُوا اَللَّهَ حَقَّ اَلتَّقْوَى، وَاعْلَمُوا بِأَنَّ اَلْمَسْؤُولِيَّةَ اَلْمُلْقَاةُ عَلَى عَوَاتِقِنَا عَظِيمَة، مَسْؤُولِيَّة حِمَايَةِ أَبْنَائِنَا، وَفَلَذَاتِ أَكْبَادِنَا مِنَ اَلِانْحِرَافَاتِ اَلْفِكْرِيَّةِ وَالْعَقَدِيَّةِ، وَمِنَ اَلِانْحِرَافَاتِ اَلْأَخْلَاقِيَّةِ، فَعَلَى كُلٍّ مِنَّا أَنْ يَقُومَ بِمَا أَمَرَهُ اَللَّهُ أَنْ يَقُومَ بِهِ، بِحِمَايَةِ هَذِهِ اَلنَّاشِئَةِ مِنْ جَمِيعِ اَلِانْحِرَافَاتِ اَلَّتِي تُؤَثِّرُ عَلَى أُمُورِ دِينِهِمْ وَدُنْيَاهُمْ، أَوْ تَضُرُّ بِبِلَادِهِمْ، جَعَلَهُمْ رَبِّي قُرَّةَ أَعْيُنٍ لَنَا.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ-،   اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.\n \nوَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رضا الله أعظم المطالب 2/طاعات ينال بها رضا الله 3/رضا الله من مقامات عبودية الأنبياء والأولياء لربهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">رِضَا اَللَّهِ أَعْظَمُ كَرَامَةً يُكَرَّمُ بِهَا المُؤْمِنُ فِي الدُّنْيَا، حَيْثُ يُوَفِّقُهُ اَللَّهُ لِفِعْلِ الطَّاعَاتِ، وَتَرْكِ الْمُنْكَرَاتِ، وَهُوَ أَكْبَرُ مَثُوبَةً، وَأَعْظَمُ أَجْرًا يَتَفَضَّلُ اَللَّهُ بِهِ -تَعَالَى- عَلَى عِبَادِهِ الصَّالِحِينَ، فِي الْجَنَّةِ بِرِضَاه التَّامِّ عَنْهُمْ، فَرِضْوَانُ اللَّهِ أَكْبَرُ مِنْ كُلِّ نَعِيمٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377847\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: إِنَّ مِنْ أَعْظَمِ مَطَالِب المُؤْمِنِ فِيْ الدُّنْيَا وَالآخِرَةِ نَيْلُ رِضَا الله، وَاجْتِنَابُ سَخَطِهِ؛ فَإِنَّ رِضْوَانَ الله النَّعِيْمُ الَّذِيْ لَا يُعَادِلُهُ نَعِيْمٌ، وَالخَيْرُ الَّذِيْ لا يُعَادِلُهُ خَيْرٌ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: رِضَا اَللَّهِ أَعْظَمُ كَرَامَةً يُكَرَّمُ بِهَا المُؤْمِنُ فِي الدُّنْيَا، حَيْثُ يُوَفِّقُهُ اَللَّهُ لِفِعْلِ الطَّاعَاتِ، وَتَرْكِ الْمُنْكَرَاتِ، وَهُوَ أَكْبَرُ مَثُوبَةً، وَأَعْظَمُ أَجْرًا يَتَفَضَّلُ اَللَّهُ بِهِ -تَعَالَى- عَلَى عِبَادِهِ الصَّالِحِينَ، فِي الْجَنَّةِ بِرِضَاه التَّامِّ عَنْهُمْ، فَرِضْوَانُ اللَّهِ أَكْبَرُ مِنْ كُلِّ نَعِيمٍ، وَأَفْضَلُ وَأَعْظَمُ مِنْ كُلِّ أَجْرٍ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[التوبة: 72]، فَرِضْوَانُ اللَّهِ -جَلَّ وَعَلَا- عَلَى عِبَادِهِ فِي الْجَنَّةِ أَكْبَرُ مِنْ كُلِّ نَعِيمٍ، وَلِمَا لَا؟! وَقَدْ نَالُوا رِضَا اللَّهِ، فَلَا نَعِيمٌ بَعْد رِضَا اللَّهِ أَعْظَمُ مِنْ هَذَا النَّعِيمِ، فَهُوَ أَعْظَمُ مِنْ نَعِيمِ الْأَكْلِ وَالشُّرْبِ، بَلْ بِسَبَبِهِ نَيْله الْجَنَّةُ وَمَا فِيهَا مِنْ نَعِيمٌ، فِيهِمَا بَعْدُ رضْوَانُ اللَّهِ، مُقِيمٌ دَائِمٌ لَا يَنْقَطِعُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الْمُؤمِنَ صَادَقُ الْإِيمَانِ، الَّذِي يَجْعَلُ مَطْلَبهُ&nbsp; فِي اَلْحَيَاةِ نَيْلُ رِضْوَان اللَّهِ؛ وَلِذَا امْتَدَحَ اللَّهُ -جَلَّ وَعَلَا- مَنْ سَعَى مِنْ عِبَادِهِ لِنَيْلِ رِضَاهُ، قَالَ اللَّهُ&nbsp;-تَعَالَى-: (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَنْ يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ</span>)[البقرة: 207]، قَالَ أَهْلُ التَّفْسِيرِ وَمِنْهُمْ الإِمَامُ الطَّبَرِيُّ: إِنَّ هَذَا الخَيْرُ العَظِيْمُ يَنَالُهُ أيضًا كُلُّ مَنْ أَمَرَ بِمَعْرُوْفٍ، أَوْ نَهِي عَنْ مُنْكَرٍ.</p>\n<p>&nbsp;</p>\n<p>وَيَنَالُ رِضْوَانُ اللهِ أَهْلُ الخَيْرِ وَالصَّدَقَاتِ، الَّذِيْنَ يُنْفِقُونَ فِيْ الَّليْلِ وَالنَّهَارِ، سِرَّاً وَعَلَانِيَّةً، مَطْلَبهُمْ وَمَقْصدهُمْ نَيْلُ رِضْوَانُ اللهِ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ</span>)[البقرة: 265].</p>\n<p>&nbsp;</p>\n<p>إِنَّ أَهْلَ الخَيْرِ وَالصَّلَاحِ الَّذِيْنَ يَأْلَفُ بَعْضهُمْ بَعْضا، رُحَمَاءُ بِأَهْلِ الإِيْمَانِ، أَشِدَّاءُ عَلَى أَعْدَاءِ اللهِ، مَطْلَبُهُمْ وَمَقْصَدُهُم نيلُ رِضْوَانُ اللهِ، فَمَدَحهُمْ اللهُ بِهَذَا الفِعْلِ فَقَالَ: (<span style=\"color:#ff0000;\">مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ</span>)[الفتح: 29].</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ امْتَدَحَ اللهُ عِبَادَه الَّذِيْنَ يُسَارِعُونَ بِالاسْتِجَابَةِ لِأَوَامِرِهِ، وَلِأَوَامِرِ رَسُوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-، مُتَوَكِّلِيْنَ عَلَيْهِ، مُحْسِنِيْنَ بِهِ الْظَّنَّ؛ فَإِنَّهُمْ يَنْجُوْنَ مِنْ كُلِّ كَرْبٍ، وَيَتَخَلَّصُونَ مِنْ كُلِّ همّ، وَيُنصُرُونَ مِنْ كُلِّ عَدُوٍّ، قَالَ اللهُ -تَعَالَى- مَادِحَاً لَهُمْ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ</span>)[آل عمران: 173، 174].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: إِنَّ مِنْ أَعْجَبِ الآيَاتِ القُرْآنِيَّةِ، وَأَعْذبُهَا، وَيَالَذَّة الأَسْمَاعِ عِنْدَ تِلَاوَتِهَا، ذَلِكَ التَّعْبِيْرُ العَظِيْمُ الَّذِيْ أَجَابَ بِهِ مُوْسَى فَقَالَ جَوَابَاً لِسُؤَالِ رَبِهِ: (<span style=\"color:#ff0000;\">وَمَا أَعْجَلَكَ عَنْ قَوْمِكَ يَامُوسَى * قَالَ هُمْ أُولَاءِ عَلَى أَثَرِي وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى</span>)[طه: 83، 84]، فَأَثْنَى اللهُ عَلَى مُوْسَى، فَمَا أَعْظَمُ وَأَجَلُّ أَنْ يَدَع المُسلِم مَشَاغِلَ الدُّنْيَا، فَيَتَعَجَّلُ فِيْ الصَّلَاةِ، وَالزَّكَاةِ، وَالْحَجِّ، وَالصَّدَقَةِ، وَبِرِّ الوَالِدَيْن، وَصِلَةِ الأَرْحَامِ، كُلُّ ذَلِكَ وَشِعَارُهُ: (<span style=\"color:#ff0000;\">وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى</span>)!.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: لَقَدْ امْتَدَحَ اللهُ -جَلَّ وَعَلَا- كُلّ مَنْ كَانَ مَنْهَجهُ فِيْ هَذِهِ الحَيَاة السَّعِي لِنَيْلِ رِضْوَانِهِ، وَفَضْلهُمْ عَلَى أُوْلَئِكَ الَّذِيْنَ لَمْ يَسْعوْا لِذَلِكَ، فَبَيْنَ البونَ الشَّاسِعِ، وَالمَسَافَةِ البَعِيْدَةِ بَيْنَهُمْ، قَالَ اللهُ: (<span style=\"color:#ff0000;\">أَفَمَنِ اتَّبَعَ رِضْوَانَ اللَّهِ كَمَنْ بَاءَ بِسَخَطٍ مِنَ اللَّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ * هُمْ دَرَجَاتٌ عِنْدَ اللَّهِ وَاللَّهُ بَصِيرٌ بِمَا يَعْمَلُونَ</span>)[آل عمران: 162، 163]، فَلَقَدْ أَثْنَى اللهُ عَلَى المُؤْمِنِيْنَ الْسَّاعِيْنَ لِنَيْلِ رِضْوَانِهِ، وَأَخْلَصُوا فِيْ عِبَادَتِهِ، فَاسْتَحَقُّوا بِهَذَا السَّعِي العَظِيْم نَيْلُ المَقْصَدِ الْكَرِيْمِ، فَاسْتَحَقُّوا رِضْوَانَ اللهِ، كرمًا مِنْهُ وَتَفَضُّلاً، فَهُمْ ذُو دَرَجَاتٍ، فَلَهُمْ عِنْدَ اللهِ الدَّرَجَاتُ العَالِيَّة، وَالمَكَانَة الرَّفِيْعَةِ.</p>\n<p>&nbsp;</p>\n<p>فَشَتَّانَ بَيْنَ أَهْلُ السَّعَادَةِ، وَأَهْلُ الشَّقَاوَةِ، وَبَيْنَ أَهْلُ التُّقَى، وَأَهْل الضَّلَالِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَالْمُفْسِدِينَ فِي الْأَرْضِ أَمْ نَجْعَلُ الْمُتَّقِينَ كَالْفُجَّارِ</span>)[ص: 28].</p>\n<p>&nbsp;</p>\n<p>لَقَدْ بَيَّنَ اَللَّهُ هَذَا الْفَرْق اَلشَّاسِعِ، وَالْبَوْنِ الْعَظِيم بِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَفَمَنْ أَسَّسَ بُنْيَانَهُ عَلَى تَقْوَى مِنَ اللَّهِ وَرِضْوَانٍ خَيْرٌ أَمْ مَنْ أَسَّسَ بُنْيَانَهُ عَلَى شَفَا جُرُفٍ هَارٍ فَانْهَارَ بِهِ فِي نَارِ جَهَنَّمَ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span>)[التوبة: 109]، لَقَدْ أَنْكَرَ اَللَّهُ -جَلَّ وَعَلَا- مِنْ أَنْ يَتَوَهَّمَ مُتَوَهِّمٌ، أَوْ أَنْ يَظُنَّ ظَانٌ، بِأَنْ يَسْتَوِي عَبْدٌ أَسَّسَ دِينهُ عَلَى تَقْوَى اَللَّهِ وَرِضْوَانهُ، بِمَنْ أَسَّسَ بُنْيَانُهُ عَلَى سَخَطٍ مِنَ اَللَّهِ، فَهِيَ قَاعِدَةٌ ضَعِيفَةٌ لَا تَلْبَسُ أَنْ تَنْهَارَ&nbsp; بِصَاحِبِهَا فِي نَارِ جَهَنَّمَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اَللَّهِ: إِنَّ المُؤْمِنَ الْحَقُّ هُوَ الَّذِي يَسْعَى لِنَيْلِ رِضَا اَللَّهِ، وَيَسْعَى لِكُلِّ عَمَلٍ يَقُودُ إِلَى رِضَا اَللَّهِ، فَهَا هُوَ سُلَيْمَان -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَسْأَلُ اَللَّهَ أَنْ يُلْهِمَهُ وَأَنْ يَرْزُقَهُ، فَمَاذَا قَالَ؟ قَالَ اَللَّهُ -تَعَالَى- حَاكِيًا عَنْهُ:&nbsp;(<span style=\"color:#ff0000;\">رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ</span>)[النمل: 19]، فَلَيْسَ كُلُّ عَمَلٍ مُرْضِيًا&nbsp; عِنْدَ اَللَّهِ إِلَّا مَا ارْتَضَاهُ اللهُ، وَهَذَا مَا سَأَلَهُ سُلَيْمَان رَبَّهُ.</p>\n<p>&nbsp;</p>\n<p>وَهَا هُوَ زَكَرِيَّا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَسْأَلُ اللهَ أَنْ يَرْضَى عَنْ ذُرِّيَّتِهِ، فَمَاذَا يَقُوْلُ؟ قَالَ اللهُ -تَعَالَى- حَاكِيَاً عَنْهُ: (<span style=\"color:#ff0000;\">يَرِثُنِي وَيَرِثُ مِنْ آلِ يَعْقُوبَ وَاجْعَلْهُ رَبِّ رَضِيًّا</span>)[مريم: 6].</p>\n<p>&nbsp;</p>\n<p>فَكُلُّ أَوْلِيَاء اللهِ يَسْعَوْنَ لِنَيْلِ رِضَاه، قَالَ -تَعَالَى- حَاكِيَاً عَنْ بَعْضِ الصَّالِحِيْنَ، وَأَوْلِيَائِهِ المُفْلِحِيْنَ: (<span style=\"color:#ff0000;\">حَتَّى إِذَا بَلَغَ أَشُدَّهُ وَبَلَغَ أَرْبَعِينَ سَنَةً قَالَ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي إِنِّي تُبْتُ إِلَيْكَ وَإِنِّي مِنَ الْمُسْلِمِينَ</span>)[الأحقاف: 15]، جَعَلَنَا اللهُ مِنْهُمْ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: إِنَّ رِضَا اللهِ لَيْسَ صَعْب الْمَنَالِ، فَهُوَ يَنَالُ بِكُلِّ عَمَلٍ صَالِحٍ، وبِكُلِّ كَلِمَةٍ طَيِّبَةٍ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color:#0000ff;\">إنَّ&nbsp;العَبْدَ&nbsp;لَيَتَكَلَّمُ&nbsp;بالكَلِمَةِ&nbsp;مِن&nbsp;رِضْوانِ&nbsp;اللَّهِ، لا يُلْقِي لها بالًا، يَرْفَعُهُ&nbsp;اللَّهُ&nbsp;بها دَرَجاتٍ، وإنَّ&nbsp;العَبْدَ&nbsp;لَيَتَكَلَّمُ&nbsp;بالكَلِمَةِ&nbsp;مِن&nbsp;سَخَطِ&nbsp;اللَّهِ، لا يُلْقِي لها بالًا، يَهْوِي بها في جَهَنَّمَ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ أَعْظَمُ مَنْ طَبَّقَ هَذَا الْكَلَامُ، وَعَمِلَ بِهَذِهِ القَاعِدَةُ، خِيرَةُ خَلْقِ اَللَّهِ، مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، فَقَالَ حِينَمَا تُوُفِّيَ اِبْنهُ كَلِمَتُهُ الْعَظِيمَةُ، وَمَنْهَجُهُ الْحَقُّ: \"<span style=\"color:#0000ff;\">إِنَّ العَيْنَ تَدْمَعُ، وَالْقَلْبُ يَحْزَنُ، وَلَا نَقُولُ إِلَّا مَا يُرْضِي رَبُّنَا</span>\"(رَوَاهُ البُخَارِيُّ وَمُسْلِمُ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لِيَكُنْ مَشْرُوعُكَ فِي اَلْحَيَاةِ، وَوَظِيفَةُ عُمْرِكَ، السَّعْيُ لِنَيْلِ رِضَا اللَّهِ، فَاجْعَلْهُ نُصْبُ عَيْنَيْكَ، وَتَحْتَ نَاظِرَيْكَ، لَا تَحِيدُ عَنْهُ قَدْر أُنْمُلَةٍ، جَعَلَنَا اللَّهُ مِمَّنْ رَضِيَ عَنْهُمْ وَأَرْضَاهُمْ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ - عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اَللَّهِ: اِتَّقُوا اَللَّهَ حَقَّ اَلتَّقْوَى، وَاعْلَمُوا بِأَنَّ اَلْمَسْؤُولِيَّةَ اَلْمُلْقَاةُ عَلَى عَوَاتِقِنَا عَظِيمَة، مَسْؤُولِيَّة حِمَايَةِ أَبْنَائِنَا، وَفَلَذَاتِ أَكْبَادِنَا مِنَ اَلِانْحِرَافَاتِ اَلْفِكْرِيَّةِ وَالْعَقَدِيَّةِ، وَمِنَ اَلِانْحِرَافَاتِ اَلْأَخْلَاقِيَّةِ، فَعَلَى كُلٍّ مِنَّا أَنْ يَقُومَ بِمَا أَمَرَهُ اَللَّهُ أَنْ يَقُومَ بِهِ، بِحِمَايَةِ هَذِهِ اَلنَّاشِئَةِ مِنْ جَمِيعِ اَلِانْحِرَافَاتِ اَلَّتِي تُؤَثِّرُ عَلَى أُمُورِ دِينِهِمْ وَدُنْيَاهُمْ، أَوْ تَضُرُّ بِبِلَادِهِمْ، جَعَلَهُمْ رَبِّي قُرَّةَ أَعْيُنٍ لَنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ-،&nbsp; &nbsp;اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رضوان_الله.doc",
      "path": "/database/files/رضوان_الله.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%B6%D9%88%D8%A7%D9%86-%D8%A7%D9%84%D9%84%D9%87-./download-file/377884"
    },
    {
      "name": "رضوان_الله.pdf",
      "path": "/database/files/رضوان_الله.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D8%B6%D9%88%D8%A7%D9%86-%D8%A7%D9%84%D9%84%D9%87-./download-file/377885"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رضوان-الله-."
}
