{
  "id": 3209,
  "title": "رعاية الإسلام لحق الحياة",
  "slug": "رعاية-الإسلام-لحق-الحياة",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "شريف النعسان"
  },
  "rawContent": "عناصر الخطبة\n                        1/مقياس الدول الغربية للدول المتقدمة والحضارية 2/محافظة الإسلام على العرب ورعايته لحقوقهم 3/حقيقة حقوق الإنسان لدى الدول الغربية 4/رعاية الإسلام لحقوق الإنسان وبعض صور ذلك\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن حقوق الإنسان التي أعلن عنها الغرب هي في الحقيقة سلاح بيد الدول المستكبرة العاتية الظالمة الغاشمة, تستغله ضد العالم العربي الإسلامي, وتجعله سلاحاً فتاكاً ضد الإنسان, ومع هذا ترى الدول العربية الإسلامية تتسارع لإرضاء الغرب زاعمة أنها ترعى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين, وأفضل الصلاة وأتم التسليم على سيدنا محمد, وعلى آله وصحبه أجمعين.\n \nأما بعد:\n \nفيا عباد الله: إن مقياس تقدم الدول ورقيِّها في هذه الأيام وفي هذه الآونة هو بمقدار ما تراعي حقوق الإنسان, الذي أعلنت عنه الدول الغربية في الإعلان العالمي لحقوق الإنسان.\n \nكلما راعت الدول هذه الحقوق وصفت بالتقدم والرقي والحضارة, وترى الدول العربية تسعى جاهدة أمام العالم لإظهار التزامها بالإعلان العالمي لحقوق الإنسان, وكأن الإسلام خالٍ من هذه الحقوق!\n \nهذا الإعلان العالمي لا يتجاوز عمره نصف قرن من الزمن, في حين أن الإسلام أقرَّ حقوقاً للإنسان ما سبق إليها أحد من المتقدمين أو المتأخرين, هذه الحقوق التي أقرها الإسلام للإنسان قبل ألف وأربعمائة عام, جعلها بعض المسلمين خلف ظهره, وصار يلهث خلف ما وضعه الغرب لحقوق الإنسان.\n \nإن حقوق الإنسان التي أعلن عنها الغرب هي في الحقيقة سلاح بيد الدول المستكبرة العاتية الظالمة الغاشمة, تستغله ضد العالم العربي الإسلامي, وتجعله سلاحاً فتاكاً ضد الإنسان, ومع هذا ترى الدول العربية الإسلامية تتسارع لإرضاء الغرب زاعمة أنها ترعى حقوق الإنسان, وتركت ما جاء به سيدنا محمد -صلى الله عليه وعلى آله وصحبه وسلم- من رعاية للإنسان, حيث ما عرفت البشرية سابقاً ولا لاحقاً رعاية لحقوق الإنسان كما رعاها الإسلام.\n \nأيها الإخوة الكرام: الإسلام الذي حافظ على العرب من الضياع والاندثار, ولولاه لما بقي لهم كيان, أعرض عنه الكثير, ونظروا إليه أنه سبب للتخلفِ وعدمِ مجاراة الحضارة, وخاصة في رعاية حقوق الإنسان, وتسارعوا لإرضاء أصحاب الشعارات البراقة من أعداء هذه الأمة, ورفضوا حقوق الإنسان التي شرعها الله -تعالى-, وأخذ تشريع البشر الذي لم يمضِ عليه نصف قرن.\n \nنعم لقد جنت الأمة على نفسها, حتى صارت مضرب مثل للاضطهاد والقهر, بعدما أن كانت خير أخرجت للناس, ورضي الله -تعالى- عن فاروق هذه الأمة عندما قال: \"إنا كنا أذلَّ قوم فأعزَّنا الله بالإسلام, فمهما نطلب العزَّ بغير ما أعزَّنا الله به أذلَّنا الله\"(رواه الحاكم وابن أبي شيبة).\n \nيا عباد الله: الأمة تعيش اليوم في ذلٍّ وهوان, والغرب ما زال يتبجَّح في أنه راعٍ لحقوق الإنسان أينما كان, وكلُّنا يعلم أنه كاذب فيما يقول, وأنه مُفْتَرٍ في ادِّعائه, وأنه مخادع ماكر, لقد رأينا رعايته لحقوق الإنسان في فلسطين, ورأينا رعايته لحقوق الإنسان في العراق وليبيا, وفي الدول الإسلامية في مشارق الأرض ومغاربها العربية وغير العربية.\n \nالغرب عنده مكيالان: مكيال لنفسه, ومكيال لغيره من العرب والمسلمين, أما مكياله للعرب والمسلمين في رعاية حقوق الإنسان فواضح من خلال قوله تعالى عنهم إذ قالوا: (لَيْسَ عَلَيْنَا فِي الأُمِّيِّينَ سَبِيلٌ)[آل عمران: 75].\n \nألا لعنة الله على الظالمين الذين جعلوا مكيالين لرعاية حقوق الإنسان, وصدق الله القائل: (وَيْلٌ لِّلْمُطَفِّفِين * الَّذِينَ إِذَا اكْتَالُواْ عَلَى النَّاسِ يَسْتَوْفُون * وَإِذَا كَالُوهُمْ أَو وَّزَنُوهُمْ يُخْسِرُون * أَلاَ يَظُنُّ أُولَئِكَ أَنَّهُم مَّبْعُوثُون * لِيَوْمٍ عَظِيم * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ)[المطففين: 1-6].\n \nنعم لو كان عند هؤلاء ظن في بعثهم يوم القيامة لما كان هذا حالهم في حق العرب والمسلمين عامة.\n \nالجريمة جريمتنا بترك دين الله -عز وجل-, بترك التشريع الذي صان الإنسان ورعى حقوقه أيما رعاية.\n \nمعشر المسلمين: تعالوا لننظر إلى الإسلام الذي رعى حقوق الإنسان قبل ألف وأربعمائة عام, انظروا إلى رعايته للإنسان من خلال هذا التدرج:\nأولاً: الإسلام رعى حقوق الإنسان وهو جنين في بطن أمه, حرَّم الإسلام الإجهاض, وخاصة إذا كان عمر الجنين أربعة أشهر, وجعل التعدِّي عليه جريمة, فأوجب على قاتل الجنين بعد نفخ الروح فيه غرة, وهي نصف عشر دية الرجل, ودية الرجل المقتول خطأ مئة ناقة, وألزم الجاني بالكفارة, وهي صيام شهرين متتابعين, فهل هناك في الغرب مثل هذه الرعاية للجنين وهو في بطن أمه؟\n \nثانياً: الإسلام حرم على الإنسان أن يتمنى الموت, وذلك من أجل رعاية حق الحياة التي وهبها الله -تعالى- إياه, الإسلام رعاك قبل أن ترعى غيرك, وصان حياتك وأمر بصيانتها قبل صيانة الآخرين, ونهاك عن تمني الموت لنفسك, فهل هذا يعرفه الغرب الراعي لحقوق الإنسان؟ روى الإمام أحمد عن أم الفضل -رضي الله عنها- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- دَخَلَ عَلَى الْعَبَّاسِ وَهُوَ يَشْتَكِي, فَتَمَنَّى الْمَوْتَ, فَقَالَ: \"يَا عَبَّاسُ يَا عَمَّ رَسُولِ اللهِ, لا تَتَمَنَّ الْمَوْتَ, إِنْ كُنْتَ مُحْسِنًا تَزْدَادُ إِحْسَانًا إِلَى إِحْسَانِكَ خَيْرٌ لَكَ, وَإِنْ كُنْتَ مُسِيئًا فَإِنْ تُؤَخَّرْ تَسْتَعْتِبْ خَيْرٌ لَكَ, فَلا تَتَمَنَّ الْمَوْتَ\".\n \nوهذا ليس خاصاً بالعباس عم النبي -صلى الله عليه وعلى آله وصحبه وسلم-, بل هو عام في حقِّ كل إنسان, روى البخاري ومسلم عن أنس بن مالك -رضي الله عنه- قال: قال النبي -صلى الله عليه وعلى آله وصحبه وسلم-: \"لا يَتَمَنَّيَنَّ أَحَدُكُمْ الْمَوْتَ مِنْ ضُرٍّ أَصَابَهُ, فَإِنْ كَانَ لا بُدَّ فَاعِلاً فَلْيَقُلْ: اللَّهُمَّ أَحْيِنِي مَا كَانَتْ الْحَيَاةُ خَيْرًا لِي, وَتَوَفَّنِي إِذَا كَانَتْ الْوَفَاةُ خَيْرًا لِي\".\n \nثالثاً: الإسلام حرَّم الانتحار, وهو أن يقتل الإنسان نفسه؛ لأن الإنسان ليس حراً, بل هو عبد لله -تعالى-, وهو مستأمَن على حياته, فإن قتل نفسه خسر الدنيا والآخرة، روى البخاري عن جندب بن عبد الله -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وعلى آله وصحبه وسلم-: \"كَانَ فِيمَنْ كَانَ قَبْلَكُمْ رَجُلٌ بِهِ جُرْحٌ, فَجَزِعَ, فَأَخَذَ سِكِّينًا فَحَزَّ بِهَا يَدَهُ, فَمَا رَقَأَ الدَّمُ حَتَّى مَاتَ, قَالَ اللهُ -تَعَالَى-: بَادَرَنِي عَبْدِي بِنَفْسِهِ حَرَّمْتُ عَلَيْهِ الْجَنَّةَ\"، وروى كذلك البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الَّذِي يَخْنُقُ نَفْسَهُ يَخْنُقُهَا فِي النَّارِ, وَالَّذِي يَطْعُنُهَا يَطْعُنُهَا فِي النَّارِ\".\n \nهل يعرف الغرب الذي راعى حقوق الإنسان هذا الحق؟\n \nالغرب عنده الانتحار مباح, وأعلى نسب للانتحار في العالم هي في دول التقدم والرقي التي ترعى حقوق الإنسان, وهذا لا نراه في بلاد المسلمين إلا نادراً.\n \nفإذا كان الإسلام حرَّم على الإنسان أن يقتل نفسه, فهل يبيح قتل الآخرين بغير حق؟\n \nلا وربِّ الكعبة, بل جعل الإسلام قتل نفس بريئة بمنزلة قتل الناس جميعاً, فقال تعالى: (مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا)[المائدة: 32].\n \nرابعاً: الإسلام حرم قتل المعاهد, وهو الرجل الكتابي, ولو كان يقول: عيسى ابن الله! ولو كان يقول: عزير ابن الله! ولو كان يقول: إن الله فقير ونحن أغنياء!\n \nليسمع هذا حكامنا, ولتسمع هذا البشرية جمعاء بكل مستوياتها, وليسمع الغرب الذي يزعم أنه يرعى حقوق الإنسان, وليسمع الجميع قول سيدنا رسول الله -صلى الله عليه وعلى آله وصحبه وسلم-: \"مَنْ قَتَلَ مُعَاهَدًا لَمْ يَرِحْ رَائِحَةَ الْجَنَّةِ, وَإِنَّ رِيحَهَا تُوجَدُ مِنْ مَسِيرَةِ أَرْبَعِينَ عَامًا\"(رواه البخاري).\n \nيا عباد الله: هل سمعتم هذا الحديث الشريف في حقِّ المعاهد, الذي منحه المسلمون الرعاية ولو كان كافراً؟\n \nيا عباد الله: كفانا سفكاً للدماء, أما بقي بقيَّة إيمان بالله واليوم الآخر؟ إذا كان قتل معاهد بغير حق لا يشمُّ القاتل ريح الجنة, وإن ريحها ليوجد من مسيرة أربعين عاماً, فكيف بسفك دم رجل مؤمن بغير حقٍّ من أي جهة كان؟\n \nخامساً: الإسلام حرَّم قتل المؤمن بغير حقٍّ, وهذا من الطبيعي في تشريع يرعى حقوق الإنسان, بدءاً من الجنين وانتهاء إلى الذمي المعاهد, ليسمع قاتل المسلم بغير حق, ليسمع قاتل الأبرياء من المسلمين, ليسمع كلُّ قاتل الحديث الذي رواه الإمامان البخاري ومسلم عن المقداد بن الأسود -رضي الله عنه- أنه قال: \"أَرَأَيْتَ إِنْ لَقِيتُ رَجُلاً مِنْ الْكُفَّارِ فَقَاتَلَنِي فَضَرَبَ إِحْدَى يَدَيَّ بِالسَّيْفِ فَقَطَعَهَا, ثُمَّ لاذَ مِنِّي بِشَجَرَةٍ فَقَالَ: أَسْلَمْتُ للهِ, أَفَأَقْتُلُهُ يَا رَسُولَ اللهِ بَعْدَ أَنْ قَالَهَا؟ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: لا تَقْتُلْهُ, قَالَ: فَقُلْتُ: يَا رَسُولَ اللَّهِ إِنَّهُ قَدْ قَطَعَ يَدِي, ثُمَّ قَالَ ذَلِكَ بَعْدَ أَنْ قَطَعَهَا, أَفَأَقْتُلُهُ؟ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: لا تَقْتُلْهُ, فَإِنْ قَتَلْتَهُ فَإِنَّهُ بِمَنْزِلَتِكَ قَبْلَ أَنْ تَقْتُلَهُ, وَإِنَّكَ بِمَنْزِلَتِهِ قَبْلَ أَنْ يَقُولَ كَلِمَتَهُ الَّتِي قَالَ\".\n \nنعم -أيها الإخوة- قد يتبادر إلى الذهن بأن هذا الكافر ما قال كلمة الشهادة إلا خوفاً من القتل, نعم حتى لو قالها نفاقاً لا يجوز قتله؛ لأن النبي -صلى الله عليه وعلى آله وصحبه وسلم- يقول: \"أَفَلا شَقَقْتَ عَنْ قَلْبِهِ؟\"(رواه مسلم).\n \nويقول صلى الله عليه وعلى آله وصحبه وسلم: \"يا عُمَرُ دَعْهُ لا يَتَحَدَّثُ النَّاسُ أَنَّ مُحَمَّدًا يَقْتُلُ أَصْحَابَهُ\"(رواه البخاري ومسلم وأحمد).\n \nتدبَّر -يا قاتل المسلم بغير حق- قول سيدنا رسول الله -صلى الله عليه وعلى آله وصحبه وسلم-: \"لا تَقْتُلْهُ, فَإِنْ قَتَلْتَهُ فَإِنَّهُ بِمَنْزِلَتِكَ قَبْلَ أَنْ تَقْتُلَهُ, وَإِنَّكَ بِمَنْزِلَتِهِ قَبْلَ أَنْ يَقُولَ كَلِمَتَهُ الَّتِي قَالَ\".\n \nنعم صار قتل المسلم اليوم كقتل عصفور, استحرَّ القتل في المسلمين, فأين الغرب الذي يرعى حقوق الإنسان؟ هلا صحت الأمة من غفلتها, وعرفت حقيقة الغرب الماكر الكاذب؟!\n \nيا عباد الله: من رعاية الإسلام لحقوق الإنسان أنه حذَّر من القتل عمداً بغير حق, يقول صلى الله عليه وعلى آله وصحبه وسلم: \"كُلُّ ذَنْبٍ عَسَى اللهُ أَنْ يَغْفِرَهُ, إِلا مَنْ مَاتَ مُشْرِكًا, أَوْ مُؤْمِنٌ قَتَلَ مُؤْمِنًا مُتَعَمِّدًا\"(رواه أبو داود).\n \nويقول صلى الله عليه وعلى آله وصحبه وسلم: \"مَنْ قَتَلَ مُؤْمِنًا فَاعْتَبَطَ بِقَتْلِهِ لَمْ يَقْبَلْ اللَّهُ مِنْهُ صَرْفًا وَلَا عَدْلاً\"(رواه أبو داود).\n \nلماذا هذا التشديد من سيدنا رسول الله -صلى الله عليه وعلى آله وصحبه وسلم-؟ لأن الله تعالى يقول: (وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَآؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النساء: 93].\n \nويقول صلى الله عليه وعلى آله وصحبه وسلم: \"لَيْسَ مِنْ نَفْسٍ تُقْتَلُ ظُلْمًا إِلا كَانَ عَلَى ابْنِ آدَمَ الأَوَّلِ كِفْلٌ مِنْهَا -وَرُبَّمَا قَالَ سُفْيَانُ: مِنْ دَمِهَا-؛ لأَنَّهُ أَوَّلُ مَنْ سَنَّ الْقَتْلَ أَوَّلاً\"(رواه البخاري).\n \nكلُّ مقتول بغير حق يتحمَّل قابيل جزءاً من الوزر؛ لأنه سنَّ القتل.\n \nأيها الإخوة الصائمون المصلُّون المزكُّون, يا أهل القرآن: حافظوا على حقِّ الحياة الذي شرعه لنا ربنا -عز وجل-, احذروا من الاعتداء على أنفسكم بتمني الموت, أو بالانتحار, أو بقتل نفس من غير حق ولو كان كافراً.\n \nتذكروا قول الله -تعالى-: (وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ)[الإسراء: 70].\n \nتذكَّروا قول الله -تعالى-: (مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا)[المائدة: 32].\n \nتذكروا قول الله -تعالى-: (وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَآؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النساء: 93].\n \nأناشد الأمة -حكاماً ومحكومين- كفانا سفكاً لدماء الأبرياء, ما أنتم قائلون لله -عز وجل- يوم القيامة؟ لنرجع إلى رشدنا, لنرجع إلى كتاب ربِّنا -عز وجل-, لقد استقبلنا شهر رمضان بسفك الدماء, فهو نودِّعه بالتوبة الصادقة ليكون شاهداً لنا لا علينا؟ الأمور بخواتيمها, وصدق رسول الله -صلى الله عليه وعلى آله وصحبه وسلم- إذ يقول: \"المؤمن واهٍ راقِع, فسعيدٌ من هلك على رَقْعِهِ\"(رواه الطبراني والبيهقي) معنى: \"واهٍ\" مُذْنِب. و\"راقع\" يعني: تائب مستغفر، يعني: طوبى لمن مات على توبة.\n \nاللهم اجعلنا من التائبين الصادقين، آمين.\n \nأقول هذا القول, وأستغفر الله لي ولكم, فاستغفروه إنه هو الغفور الرحيم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مقياس الدول الغربية للدول المتقدمة والحضارية 2/محافظة الإسلام على العرب ورعايته لحقوقهم 3/حقيقة حقوق الإنسان لدى الدول الغربية 4/رعاية الإسلام لحقوق الإنسان وبعض صور ذلك</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن حقوق الإنسان التي أعلن عنها الغرب هي في الحقيقة سلاح بيد الدول المستكبرة العاتية الظالمة الغاشمة, تستغله ضد العالم العربي الإسلامي, وتجعله سلاحاً فتاكاً ضد الإنسان, ومع هذا ترى الدول العربية الإسلامية تتسارع لإرضاء الغرب زاعمة أنها ترعى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"326517\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, وأفضل الصلاة وأتم التسليم على سيدنا محمد, وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: إن مقياس تقدم الدول ورقيِّها في هذه الأيام وفي هذه الآونة هو بمقدار ما تراعي حقوق الإنسان, الذي أعلنت عنه الدول الغربية في الإعلان العالمي لحقوق الإنسان.</p>\n<p>&nbsp;</p>\n<p>كلما راعت الدول هذه الحقوق وصفت بالتقدم والرقي والحضارة, وترى الدول العربية تسعى جاهدة أمام العالم لإظهار التزامها بالإعلان العالمي لحقوق الإنسان, وكأن الإسلام خالٍ من هذه الحقوق!</p>\n<p>&nbsp;</p>\n<p>هذا الإعلان العالمي لا يتجاوز عمره نصف قرن من الزمن, في حين أن الإسلام أقرَّ حقوقاً للإنسان ما سبق إليها أحد من المتقدمين أو المتأخرين, هذه الحقوق التي أقرها الإسلام للإنسان قبل ألف وأربعمائة عام, جعلها بعض المسلمين خلف ظهره, وصار يلهث خلف ما وضعه الغرب لحقوق الإنسان.</p>\n<p>&nbsp;</p>\n<p>إن حقوق الإنسان التي أعلن عنها الغرب هي في الحقيقة سلاح بيد الدول المستكبرة العاتية الظالمة الغاشمة, تستغله ضد العالم العربي الإسلامي, وتجعله سلاحاً فتاكاً ضد الإنسان, ومع هذا ترى الدول العربية الإسلامية تتسارع لإرضاء الغرب زاعمة أنها ترعى حقوق الإنسان, وتركت ما جاء به سيدنا محمد -صلى الله عليه وعلى آله وصحبه وسلم- من رعاية للإنسان, حيث ما عرفت البشرية سابقاً ولا لاحقاً رعاية لحقوق الإنسان كما رعاها الإسلام.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: الإسلام الذي حافظ على العرب من الضياع والاندثار, ولولاه لما بقي لهم كيان, أعرض عنه الكثير, ونظروا إليه أنه سبب للتخلفِ وعدمِ مجاراة الحضارة, وخاصة في رعاية حقوق الإنسان, وتسارعوا لإرضاء أصحاب الشعارات البراقة من أعداء هذه الأمة, ورفضوا حقوق الإنسان التي شرعها الله -تعالى-, وأخذ تشريع البشر الذي لم يمضِ عليه نصف قرن.</p>\n<p>&nbsp;</p>\n<p>نعم لقد جنت الأمة على نفسها, حتى صارت مضرب مثل للاضطهاد والقهر, بعدما أن كانت خير أخرجت للناس, ورضي الله -تعالى- عن فاروق هذه الأمة عندما قال: \"<span style=\"color: #008000;\">إنا كنا أذلَّ قوم فأعزَّنا الله بالإسلام, فمهما نطلب العزَّ بغير ما أعزَّنا الله به أذلَّنا الله</span>\"(رواه الحاكم وابن أبي شيبة).</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: الأمة تعيش اليوم في ذلٍّ وهوان, والغرب ما زال يتبجَّح في أنه راعٍ لحقوق الإنسان أينما كان, وكلُّنا يعلم أنه كاذب فيما يقول, وأنه مُفْتَرٍ في ادِّعائه, وأنه مخادع ماكر, لقد رأينا رعايته لحقوق الإنسان في فلسطين, ورأينا رعايته لحقوق الإنسان في العراق وليبيا, وفي الدول الإسلامية في مشارق الأرض ومغاربها العربية وغير العربية.</p>\n<p>&nbsp;</p>\n<p>الغرب عنده مكيالان: مكيال لنفسه, ومكيال لغيره من العرب والمسلمين, أما مكياله للعرب والمسلمين في رعاية حقوق الإنسان فواضح من خلال قوله تعالى عنهم إذ قالوا: (<span style=\"color: #ff0000;\">لَيْسَ عَلَيْنَا فِي الأُمِّيِّينَ سَبِيلٌ</span>)[آل عمران: 75].</p>\n<p>&nbsp;</p>\n<p>ألا لعنة الله على الظالمين الذين جعلوا مكيالين لرعاية حقوق الإنسان, وصدق الله القائل: (<span style=\"color: #ff0000;\">وَيْلٌ لِّلْمُطَفِّفِين * الَّذِينَ إِذَا اكْتَالُواْ عَلَى النَّاسِ يَسْتَوْفُون * وَإِذَا كَالُوهُمْ أَو وَّزَنُوهُمْ يُخْسِرُون * أَلاَ يَظُنُّ أُولَئِكَ أَنَّهُم مَّبْعُوثُون * لِيَوْمٍ عَظِيم * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ</span>)[المطففين: 1-6].</p>\n<p>&nbsp;</p>\n<p>نعم لو كان عند هؤلاء ظن في بعثهم يوم القيامة لما كان هذا حالهم في حق العرب والمسلمين عامة.</p>\n<p>&nbsp;</p>\n<p>الجريمة جريمتنا بترك دين الله -عز وجل-, بترك التشريع الذي صان الإنسان ورعى حقوقه أيما رعاية.</p>\n<p>&nbsp;</p>\n<p>معشر المسلمين: تعالوا لننظر إلى الإسلام الذي رعى حقوق الإنسان قبل ألف وأربعمائة عام, انظروا إلى رعايته للإنسان من خلال هذا التدرج:</p>\n<p>أولاً: الإسلام رعى حقوق الإنسان وهو جنين في بطن أمه, حرَّم الإسلام الإجهاض, وخاصة إذا كان عمر الجنين أربعة أشهر, وجعل التعدِّي عليه جريمة, فأوجب على قاتل الجنين بعد نفخ الروح فيه غرة, وهي نصف عشر دية الرجل, ودية الرجل المقتول خطأ مئة ناقة, وألزم الجاني بالكفارة, وهي صيام شهرين متتابعين, فهل هناك في الغرب مثل هذه الرعاية للجنين وهو في بطن أمه؟</p>\n<p>&nbsp;</p>\n<p>ثانياً: الإسلام حرم على الإنسان أن يتمنى الموت, وذلك من أجل رعاية حق الحياة التي وهبها الله -تعالى- إياه, الإسلام رعاك قبل أن ترعى غيرك, وصان حياتك وأمر بصيانتها قبل صيانة الآخرين, ونهاك عن تمني الموت لنفسك, فهل هذا يعرفه الغرب الراعي لحقوق الإنسان؟ روى الإمام أحمد عن أم الفضل -رضي الله عنها- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- دَخَلَ عَلَى الْعَبَّاسِ وَهُوَ يَشْتَكِي, فَتَمَنَّى الْمَوْتَ, فَقَالَ: \"<span style=\"color: #008000;\">يَا عَبَّاسُ يَا عَمَّ رَسُولِ اللهِ, لا تَتَمَنَّ الْمَوْتَ, إِنْ كُنْتَ مُحْسِنًا تَزْدَادُ إِحْسَانًا إِلَى إِحْسَانِكَ خَيْرٌ لَكَ, وَإِنْ كُنْتَ مُسِيئًا فَإِنْ تُؤَخَّرْ تَسْتَعْتِبْ خَيْرٌ لَكَ, فَلا تَتَمَنَّ الْمَوْتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذا ليس خاصاً بالعباس عم النبي -صلى الله عليه وعلى آله وصحبه وسلم-, بل هو عام في حقِّ كل إنسان, روى البخاري ومسلم عن أنس بن مالك -رضي الله عنه- قال: قال النبي -صلى الله عليه وعلى آله وصحبه وسلم-: \"<span style=\"color: #0000ff;\">لا يَتَمَنَّيَنَّ أَحَدُكُمْ الْمَوْتَ مِنْ ضُرٍّ أَصَابَهُ, فَإِنْ كَانَ لا بُدَّ فَاعِلاً فَلْيَقُلْ: اللَّهُمَّ أَحْيِنِي مَا كَانَتْ الْحَيَاةُ خَيْرًا لِي, وَتَوَفَّنِي إِذَا كَانَتْ الْوَفَاةُ خَيْرًا لِي</span>\".</p>\n<p>&nbsp;</p>\n<p>ثالثاً: الإسلام حرَّم الانتحار, وهو أن يقتل الإنسان نفسه؛ لأن الإنسان ليس حراً, بل هو عبد لله -تعالى-, وهو مستأمَن على حياته, فإن قتل نفسه خسر الدنيا والآخرة، روى البخاري عن جندب بن عبد الله -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وعلى آله وصحبه وسلم-: \"<span style=\"color: #0000ff;\">كَانَ فِيمَنْ كَانَ قَبْلَكُمْ رَجُلٌ بِهِ جُرْحٌ, فَجَزِعَ, فَأَخَذَ سِكِّينًا فَحَزَّ بِهَا يَدَهُ, فَمَا رَقَأَ الدَّمُ حَتَّى مَاتَ, قَالَ اللهُ -تَعَالَى-: بَادَرَنِي عَبْدِي بِنَفْسِهِ حَرَّمْتُ عَلَيْهِ الْجَنَّةَ</span>\"، وروى كذلك البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">الَّذِي يَخْنُقُ نَفْسَهُ يَخْنُقُهَا فِي النَّارِ, وَالَّذِي يَطْعُنُهَا يَطْعُنُهَا فِي النَّارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>هل يعرف الغرب الذي راعى حقوق الإنسان هذا الحق؟</p>\n<p>&nbsp;</p>\n<p>الغرب عنده الانتحار مباح, وأعلى نسب للانتحار في العالم هي في دول التقدم والرقي التي ترعى حقوق الإنسان, وهذا لا نراه في بلاد المسلمين إلا نادراً.</p>\n<p>&nbsp;</p>\n<p>فإذا كان الإسلام حرَّم على الإنسان أن يقتل نفسه, فهل يبيح قتل الآخرين بغير حق؟</p>\n<p>&nbsp;</p>\n<p>لا وربِّ الكعبة, بل جعل الإسلام قتل نفس بريئة بمنزلة قتل الناس جميعاً, فقال تعالى: (<span style=\"color: #ff0000;\">مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا</span>)[المائدة: 32].</p>\n<p>&nbsp;</p>\n<p>رابعاً: الإسلام حرم قتل المعاهد, وهو الرجل الكتابي, ولو كان يقول: عيسى ابن الله! ولو كان يقول: عزير ابن الله! ولو كان يقول: إن الله فقير ونحن أغنياء!</p>\n<p>&nbsp;</p>\n<p>ليسمع هذا حكامنا, ولتسمع هذا البشرية جمعاء بكل مستوياتها, وليسمع الغرب الذي يزعم أنه يرعى حقوق الإنسان, وليسمع الجميع قول سيدنا رسول الله -صلى الله عليه وعلى آله وصحبه وسلم-: \"<span style=\"color: #0000ff;\">مَنْ قَتَلَ مُعَاهَدًا لَمْ يَرِحْ رَائِحَةَ الْجَنَّةِ, وَإِنَّ رِيحَهَا تُوجَدُ مِنْ مَسِيرَةِ أَرْبَعِينَ عَامًا</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: هل سمعتم هذا الحديث الشريف في حقِّ المعاهد, الذي منحه المسلمون الرعاية ولو كان كافراً؟</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: كفانا سفكاً للدماء, أما بقي بقيَّة إيمان بالله واليوم الآخر؟ إذا كان قتل معاهد بغير حق لا يشمُّ القاتل ريح الجنة, وإن ريحها ليوجد من مسيرة أربعين عاماً, فكيف بسفك دم رجل مؤمن بغير حقٍّ من أي جهة كان؟</p>\n<p>&nbsp;</p>\n<p>خامساً: الإسلام حرَّم قتل المؤمن بغير حقٍّ, وهذا من الطبيعي في تشريع يرعى حقوق الإنسان, بدءاً من الجنين وانتهاء إلى الذمي المعاهد, ليسمع قاتل المسلم بغير حق, ليسمع قاتل الأبرياء من المسلمين, ليسمع كلُّ قاتل الحديث الذي رواه الإمامان البخاري ومسلم عن المقداد بن الأسود -رضي الله عنه- أنه قال: <span style=\"color: #0000ff;\">\"أَرَأَيْتَ إِنْ لَقِيتُ رَجُلاً مِنْ الْكُفَّارِ فَقَاتَلَنِي فَضَرَبَ إِحْدَى يَدَيَّ بِالسَّيْفِ فَقَطَعَهَا, ثُمَّ لاذَ مِنِّي بِشَجَرَةٍ فَقَالَ: أَسْلَمْتُ للهِ, أَفَأَقْتُلُهُ يَا رَسُولَ اللهِ بَعْدَ أَنْ قَالَهَا؟ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: لا تَقْتُلْهُ, قَالَ: فَقُلْتُ: يَا رَسُولَ اللَّهِ إِنَّهُ قَدْ قَطَعَ يَدِي, ثُمَّ قَالَ ذَلِكَ بَعْدَ أَنْ قَطَعَهَا, أَفَأَقْتُلُهُ؟ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: لا تَقْتُلْهُ, فَإِنْ قَتَلْتَهُ فَإِنَّهُ بِمَنْزِلَتِكَ قَبْلَ أَنْ تَقْتُلَهُ, وَإِنَّكَ بِمَنْزِلَتِهِ قَبْلَ أَنْ يَقُولَ كَلِمَتَهُ الَّتِي قَالَ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الإخوة- قد يتبادر إلى الذهن بأن هذا الكافر ما قال كلمة الشهادة إلا خوفاً من القتل, نعم حتى لو قالها نفاقاً لا يجوز قتله؛ لأن النبي -صلى الله عليه وعلى آله وصحبه وسلم- يقول: \"<span style=\"color: #0000ff;\">أَفَلا شَقَقْتَ عَنْ قَلْبِهِ</span>؟\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ويقول صلى الله عليه وعلى آله وصحبه وسلم: \"<span style=\"color: #0000ff;\">يا عُمَرُ دَعْهُ لا يَتَحَدَّثُ النَّاسُ أَنَّ مُحَمَّدًا يَقْتُلُ أَصْحَابَهُ</span>\"(رواه البخاري ومسلم وأحمد).</p>\n<p>&nbsp;</p>\n<p>تدبَّر -يا قاتل المسلم بغير حق- قول سيدنا رسول الله -صلى الله عليه وعلى آله وصحبه وسلم-: \"<span style=\"color: #0000ff;\">لا تَقْتُلْهُ, فَإِنْ قَتَلْتَهُ فَإِنَّهُ بِمَنْزِلَتِكَ قَبْلَ أَنْ تَقْتُلَهُ, وَإِنَّكَ بِمَنْزِلَتِهِ قَبْلَ أَنْ يَقُولَ كَلِمَتَهُ الَّتِي قَالَ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم صار قتل المسلم اليوم كقتل عصفور, استحرَّ القتل في المسلمين, فأين الغرب الذي يرعى حقوق الإنسان؟ هلا صحت الأمة من غفلتها, وعرفت حقيقة الغرب الماكر الكاذب؟!</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: من رعاية الإسلام لحقوق الإنسان أنه حذَّر من القتل عمداً بغير حق, يقول صلى الله عليه وعلى آله وصحبه وسلم: \"<span style=\"color: #0000ff;\">كُلُّ ذَنْبٍ عَسَى اللهُ أَنْ يَغْفِرَهُ, إِلا مَنْ مَاتَ مُشْرِكًا, أَوْ مُؤْمِنٌ قَتَلَ مُؤْمِنًا مُتَعَمِّدًا</span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>ويقول صلى الله عليه وعلى آله وصحبه وسلم: \"<span style=\"color: #0000ff;\">مَنْ قَتَلَ مُؤْمِنًا فَاعْتَبَطَ بِقَتْلِهِ لَمْ يَقْبَلْ اللَّهُ مِنْهُ صَرْفًا وَلَا عَدْلاً</span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>لماذا هذا التشديد من سيدنا رسول الله -صلى الله عليه وعلى آله وصحبه وسلم-؟ لأن الله تعالى يقول: (<span style=\"color: #ff0000;\">وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَآؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span>)[النساء: 93].</p>\n<p>&nbsp;</p>\n<p>ويقول صلى الله عليه وعلى آله وصحبه وسلم: \"<span style=\"color: #0000ff;\">لَيْسَ مِنْ نَفْسٍ تُقْتَلُ ظُلْمًا إِلا كَانَ عَلَى ابْنِ آدَمَ الأَوَّلِ كِفْلٌ مِنْهَا -وَرُبَّمَا قَالَ سُفْيَانُ: مِنْ دَمِهَا-؛ لأَنَّهُ أَوَّلُ مَنْ سَنَّ الْقَتْلَ أَوَّلاً</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>كلُّ مقتول بغير حق يتحمَّل قابيل جزءاً من الوزر؛ لأنه سنَّ القتل.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الصائمون المصلُّون المزكُّون, يا أهل القرآن: حافظوا على حقِّ الحياة الذي شرعه لنا ربنا -عز وجل-, احذروا من الاعتداء على أنفسكم بتمني الموت, أو بالانتحار, أو بقتل نفس من غير حق ولو كان كافراً.</p>\n<p>&nbsp;</p>\n<p>تذكروا قول الله -تعالى-: (<span style=\"color: #ff0000;\">وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ</span>)[الإسراء: 70].</p>\n<p>&nbsp;</p>\n<p>تذكَّروا قول الله -تعالى-: (<span style=\"color: #ff0000;\">مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا</span>)[المائدة: 32].</p>\n<p>&nbsp;</p>\n<p>تذكروا قول الله -تعالى-: (<span style=\"color: #ff0000;\">وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَآؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span>)[النساء: 93].</p>\n<p>&nbsp;</p>\n<p>أناشد الأمة -حكاماً ومحكومين- كفانا سفكاً لدماء الأبرياء, ما أنتم قائلون لله -عز وجل- يوم القيامة؟ لنرجع إلى رشدنا, لنرجع إلى كتاب ربِّنا -عز وجل-, لقد استقبلنا شهر رمضان بسفك الدماء, فهو نودِّعه بالتوبة الصادقة ليكون شاهداً لنا لا علينا؟ الأمور بخواتيمها, وصدق رسول الله -صلى الله عليه وعلى آله وصحبه وسلم- إذ يقول: \"<span style=\"color: #0000ff;\">المؤمن واهٍ راقِع, فسعيدٌ من هلك على رَقْعِهِ</span>\"(رواه الطبراني والبيهقي) معنى: \"واهٍ\" مُذْنِب. و\"راقع\" يعني: تائب مستغفر، يعني: طوبى لمن مات على توبة.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من التائبين الصادقين، آمين.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول, وأستغفر الله لي ولكم, فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رعاية_الإسلام_لحق_الحياة.doc",
      "path": "/database/files/رعاية_الإسلام_لحق_الحياة.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9/download-file/326519"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رعاية-الإسلام-لحق-الحياة"
}
