{
  "id": 3352,
  "title": "رعاية الإسلام للمسنين",
  "slug": "رعاية-الإسلام-للمسنين",
  "author": {
    "name_prefix": null,
    "first_name": "السيد",
    "last_name": "مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/توقير كبار السن من قيم الإسلام 2/فضل من طال عمره وحسن عمله 3/البركة والرزق مع كبار السن 4/الجزاء من جنس العمل 5/رفع الحرج والتيسير على المسنين 6/من روائع قصص رعاية المسنين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    حديثنا في هذا اللقاء عن أمرٍ من الأمور التي يتهاون فيها كثيرٌ من الشباب في هذا الحقبة الأليمة تأثر بالغرب في عادته وتقاليده، إنه رعاية المسنين، فكم من أُمّ قد أُهملت! وكم من أبٍ قد هَجَرَه أبناؤه على كِبَر، ولو أردت أن...\n                \n                                \n                \n                    الخطبة الأولى:\nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nإخوة الإسلام، حديثنا في هذا اللقاء عن أمرٍ من الأمور التي يتهاون فيها كثيرٌ من الشباب في هذا الحقبة الأليمة تأثر بالغرب في عادته وتقاليده، إنه رعاية المسنين، فكم من أُمّ قد أُهملت! وكم من أبٍ قد هَجَرَه أبناؤه على كِبَر، ولو أردت أن تنظر إلى إهمال الأبناء والبنات إلى الآباء والأمهات فاذهب على سبيل المثال إلى دور رعاية المسنين ليحدثوك بما لا يُصَدَّق.. يترك الولد أباه وأمه في دار العجزة ويمر الشهر والدهر ولا يسأل عنهم!\nلذا سنتحدث عن رعاية المسنين وكيف اهتم الإسلام بهم..\n \nأولاً: الأمر بتوقير كبار السن من قيم الإسلام: أيها الشباب أيها الفتيات: إن توقير كبار السن من صميم ذلك الدين بل نفى سيد المرسلين الإيمان عمن لم يوقر الكبير: عَنْ أَنَسٍ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"مَنْ لَمْ يَرْحَمْ صَغِيرَنَا وَيُوَقِّرْ كَبِيرَنَا فَلَيْسَ مِنَّا\"(انظر الصحيحة: 2196).\n \nوهذا يدل على حصول الرحمة للصغار وعلى التوقير للكبار، ومعرفة حقهم، وإنزالهم منازلهم، وهذا فيه تحذير وترهيب من مثل هذا العمل الذي وصف بأن فاعله \"ليس منا\"، وهذا يدل على خطورة ذلك وعلى أنه فعل شنيع وشديد الخطورة.\n \nثانيا: المسنون رحمة يرحم الله بها عباده ومدد ينصر الله بها أوليائه:\nأيها الشباب: إن رحمة الله –تعالى- ونصره إنما يتنزلان بسبب كبار السن فالله –تعالى- يرحم عباده العصاة لوجود ذي الشيبة الكبير عن أبي هريرة، عن النبي -صلى الله عليه وسلم- قال: \"مهلا عن الله، مهلا، فإنه لولا شيوخ ركع، وشباب خشع، وأطفال رضع، وبهائم رتع لصب عليكم العذاب صبًّا\"(أخرجه البيهقي (3/ 345، رقم 6183)، وغيره والحديث في سنده ضعف).\n \nفجعل من جملة الذين يدفع الله بهم البلاء: الشيوخ الركع، والمراد بالشيوخ: المسنون، يعني: كبار السن الذين اشتغلوا بالعبادة، وأجل العبادة الصلاة التي يركعون فيها ويسجدون، فهؤلاء يدفع الله بهم البلاء، فلو لم يكن الشيوخ الركع والأطفال الرضع والبهم الرتع لصب من فوقنا العذاب صباً.\n \nفنحن نقول: على المسلمين جميعاً أن يتقوا الله وأن يعبدوه وأن يخافوه وأن يشتغلوا بطاعته سبحانه (شرح عمدة الأحكام لعبد الله بن جبرين 59/ 21).\n \nواعلموا أن النصر عندما يأتي لا يأتي بعدد ولا عدة وإنما ننصر بالضعفاء وبكبار السن – يعني بدعائهم.\n \nعَنْ جُبَيْرِ بْنِ نُفَيْرٍ الْحَضْرَمِيِّ أَنَّهُ سَمِعَ أَبَا الدَّرْدَاءِ يَقُولُ سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم-يَقُولُ: \"ابْغُونِي الضُّعَفَاءَ؛ فَإِنَّمَا تُرْزَقُونَ وَتُنْصَرُونَ بِضُعَفَائِكُمْ\". قَالَ أَبُو دَاوُدَ زَيْدُ بْنُ أَرْطَاةَ أَخُو عَدِىِّ بْنِ أَرْطَاةَ (صحيح أبي داود: 2335، الصحيحة: 779).\n \nيعني: لأن عندهم العبادة والإخلاص، وليس عندهم انشغال بالدنيا ومتاعها ولذاتها، وإنما هم مقبلون على العبادة، فيكون دعاؤهم مظنة الإجابة. فمعنى هذا: أنه إذا وجد في الجيش من يكون كذلك ومن يكون قلبه خالياً من التعلق بالدنيا، ومشتغلاً بالعبادة والدعاء فإن ذلك من أسباب النصر على الأعداء؛ لكونهم يدعون الله -عز وجل-، وقلوبهم صافية، وهم مخلصون لله -عز وجل-، وليس عندهم الانشغال بالدنيا ومتاعها ولذاتها\"(شرح سنن أبي داود ـ عبد المحسن العباد 14/ 63).\n \nثالثا: فضل من طال عمره وحسن عمله:\nأيها الشباب تذكروا أن خير الناس من أمد الله تعالى في عمره وحسن عمله عَنْ هَمَّامِ بْنِ مُنَبِّهٍ، قَالَ: هَذَا مَا حَدَّثَنَا أَبُو هُرَيْرَةَ، عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- فَذَكَرَ أَحَادِيثَ مِنْهَا: وَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"لَا يَتَمَنَّى أَحَدُكُمُ الْمَوْتَ، وَلَا يَدْعُ بِهِ مِنْ قَبْلِ أَنْ يَأْتِيَهُ، إِنَّهُ إِذَا مَاتَ أَحَدُكُمُ انْقَطَعَ عَمَلُهُ، وَإِنَّهُ لَا يَزِيدُ الْمُؤْمِنَ عُمْرُهُ إِلَّا خَيْرًا\"(مسلم 2682).\n \nعن أنس، قال رسول الله -صلى الله عليه وسلم-: \"ألا أنبئكم بخياركم؟\". قالوا: بلى يا رسول الله. قال: \"خياركم أطولكم أعمارا إذا سددوا\"(الصحيحة: 2498).\n \nرابعا: البركة والرزق مع كبار السن:\nواعملوا أيها الشباب أن البركة في كل شيء تكون مع كبار السن وهذا والله أمر محسوس ملموس وكم من قصص وروايات تحكي لنا أن البركة نزعت لما مات ذا شيبة كان في البيت وهذا مصداق قول الذي لا ينطق عن الهوى-صلى الله عليه وسلم-عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"الْبَرَكَةُ مَعَ أَكَابِرِكُمِ\"(صحيح الجامع: 2884، الصحيحة: 1778).\n \nخامسا: الجزاء من جنس العمل:\nأيها الشباب: ما تزرعه الأن من خير مع الكبار تحصده غدا عند الكبر ولا يظلم ربك أحد فالجزاء من جنس العمل عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَا أَكْرَمَ شَابٌّ شَيْخًا لِسِنِّهِ إِلَّا قَيَّضَ اللَّهُ لَهُ مَنْ يُكْرِمُهُ عِنْدَ سِنِّهِ\"(الترمذي: 2022).\n \nفهذا الحديث يبين أن إحسانَ الشباب للشيخ يكون سببًا لأن يقيِّض الله له من يكرمه عند كبره، ومن العلماء من قال: إن في هذا الحديث دليلًا على إطالة عمر الشاب الذي يكرم المسنين.\n \nسادسا: رفع الحرج والتيسير على المسنين:\nأيها الشباب أن من مقاصد الشريعة الغراء رفع الحرج والمشقة لذا كان من القواعد المتفق عليها بين أهل الأصول (المشقة تجلب التيسير) والإنسان عندما يكبر ويصبح ضعيفا فإن الله تعالى لا يحمله فوق طاقته بل يخفف عنه في التكاليف (لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا)[البقرة: 286].\n \nففي باب الصلاة: أمر الأئمة أن يخففوا في الصلاة رحمة بمن خلفهم من الضعفاء.\nجَابِرَ بْنَ عَبْدِ اللَّهِ الأَنْصَارِيَّ، قَالَ: أَقْبَلَ رَجُلٌ بِنَاضِحَيْنِ وَقَدْ جَنَحَ اللَّيْلُ، فَوَافَقَ مُعَاذًا يُصَلِّي، فَتَرَكَ نَاضِحَهُ وَأَقْبَلَ إِلَى مُعَاذٍ، فَقَرَأَ بِسُورَةِ البَقَرَةِ - أَوِ النِّسَاءِ - فَانْطَلَقَ الرَّجُلُ وَبَلَغَهُ أَنَّ مُعَاذًا نَالَ مِنْهُ، فَأَتَى النَّبِيَّ -صلى الله عليه وسلم-، فَشَكَا إِلَيْهِ مُعَاذًا، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"يَا مُعَاذُ، أَفَتَّانٌ أَنْتَ\" - أَوْ \"أَفَاتِنٌ\" - ثَلاَثَ مِرَارٍ: \"فَلَوْلاَ صَلَّيْتَ بِسَبِّحِ اسْمَ رَبِّكَ، وَالشَّمْسِ وَضُحَاهَا، وَاللَّيْلِ إِذَا يَغْشَى، فَإِنَّهُ يُصَلِّي وَرَاءَكَ الكَبِيرُ وَالضَّعِيفُ وَذُو الحَاجَةِ\"(الجمع بين الصحيحين 2/ 260).\n \nوفي باب الصيام وضع عن الصوم عند المشقة:\nإباحة الفطر في رمضان للمسن، والمريض الذي لا يقوى على الصوم، وإذا صام أضر ذلك بصحته قال سبحانه: (وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ)[البقرة: 184]، قال بعض العلماء: أي وعلى الذين لا يطيقونه فدية. والفدية تكون إطعام مسكين عن كل يوم يفطر فيه من رمضان.\n \nقال ابن عباس: لا يُرخص في هذا إلا للذي لا يطيق الصيام أو مريض لا يُشفى.\n \nوقال رسول الله -صلى الله عليه وسلم- لخولة المجادلة: \"مُريه فليعتق رقبة\"، فسألت التخفيف عن زوجها. فقال: \"فليصم شهرين متتابعين\". فقالت: والله إنه شيخ كبير، ما به من صيام. قال: \"فليطعم ستين مسكينًا وسقًا من تَمر\". فقلت: يا رسول الله، ما ذاك عنده! فقال نبي الرحمة: \"فإنا سنعينه بعَرَقٍ من تمر\"! ولم ينس الرسول الجليل والأب الرحيم أن يوصي المرأة الشابة بزوجها الشيخ فقال: \"استوصي بابن عمك خيرًا\"(أحمد 6/ 410).\n \nأما التخفيف عن المسن في الكفارات، فقصة المجادلة (خولة بنت ثعلبة) -في القرآن- خير دليل، عندما وقع زوجها (أوس بن الصامت) -وهو الشيخ المسن- في جريمة الظهار، ونزل الحكم الشرعي العام: (وَالَّذِينَ يُظَاهِرُونَ مِنْ نِسَائِهِمْ ثُمَّ يَعُودُونَ لِمَا قَالُوا فَتَحْرِيرُ رَقَبَةٍ مِنْ قَبْلِ أَنْ يَتَمَاسَّا ذَلِكُمْ تُوعَظُونَ بِهِ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ * فَمَنْ لَمْ يَجِدْ فَصِيَامُ شَهْرَيْنِ مُتَتَابِعَيْنِ مِنْ قَبْلِ أَنْ يَتَمَاسَّا فَمَنْ لَمْ يَسْتَطِعْ فَإِطْعَامُ سِتِّينَ مِسْكِينًا ذَلِكَ لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتِلْكَ حُدُودُ اللَّهِ وَلِلْكَافِرِينَ عَذَابٌ أَلِيمٌ)[المجادلة: 3، 4].\n \nوفي باب الحج خفف عنهم: رخَّص للمُسِنّ أن يرسل من يحج عنه إن لم يستطع أن يمتطى وسيلة النقل. فعَنْ الْفَضْلِ أَنَّ امْرَأَةً مِنْ خَثْعَمَ قَالَتْ: يَا رَسُولَ اللَّهِ، إِنَّ أَبِي شَيْخٌ كَبِيرٌ عَلَيْهِ فَرِيضَةُ اللَّهِ فِي الْحَجِّ، وَهُوَ لَا يَسْتَطِيعُ أَنْ يَسْتَوِيَ عَلَى ظَهْرِ بَعِيرِهِ، فَقَالَ لها النَّبِيُّ -صلى الله عليه وسلم-: \"فَحُجِّي عَنْهُ\"(الجمع بين الصحيحين: 3/ 252).\n \nجعل النبي -صلى الله عليه وسلم- الإحسان إلى الوالدين ورعايتهما كالجهاد في سبيل الله.\n \nعن عبد الله بن عمرو بن العاص -رضي الله عنهما-، قال: أقبل رجل إلى نبي الله -صلى الله عليه وسلم-، فقال: أبايعك على الهجرة والجهاد أبتغي الأجر من الله تعالى. قال: \"فهل لك من والديك أحد حي؟\" قال: نعم، بل كلاهما. قال: \" فتبتغي الأجر من الله تعالى؟ \" قال: نعم. قال: \"فارجع إلى والديك، فأحسن صحبتهما\"(أخرجه: البخاري 3004، ومسلم 2549).\n \nسابعا: بدؤه بالسلام:\nومن الآداب المرعية أن نبدئه بالسلام: عَنْ أَبِى هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-\" يُسَلِّمُ الصَّغِيرُ عَلَى الْكَبِيرِ وَالْمَارُّ عَلَى الْقَاعِدِ وَالْقَلِيلُ عَلَى الْكَثِيرِ \"( أخرجه أبو داود رقم 5198، والترمذي رقم 2704).\n \nأقول قولي هذا وأستغفر الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nمن روائع قصص رعاية المسنين:\nأيها الشباب إن التاريخ الإسلامي والواقع المعاصر ليحمل لنا صورا مشرقة من رعاية كبار السن وإليك مشاهد مشرقة من الرعاية.\n \nعمر -رضي الله عنه- والعجوز:\nلقد كان حكام المسلمين أعلاماً يقتدى بهم في تحمل المسؤولية ومن ثم تركوا صفحات ناصعة، سجلها التاريخ بمداد من ذهب.\n \nقال طلحة بن عبد الله -رضي الله عنه-: \"خرج عمر بن الخطاب ليلة في سواد الليل، فدخل بيتاً، فلما أصبحت، ذهبت إلى ذلك البيت، فإذا عجوز عمياء مقعدة، فقلت لها: ما بال هذا الرجل يأتيك؟!\n \nفقالت: إنه يتعاهدني مدة كذا وكذا، يأتيني بما يصلحني، ويخرج عني الأذى، فقلت لنفسي: ثكلتك أمك يا طلحة، أعثرات عمر تتبع؟!\n \nولا غرابة في هذا على أمير المؤمنين عمر -رضي الله عنه- فقد كان يقول: \"لو أن بغلة في أطراف الجزيرة عثرت، لكنت مسؤولاً عنها يا عمر، لِمَ لَمْ تُسَوِّ لها الطريق\".\n \nهذه هي الرعاية التي يعجز عن تخيلها أبناء هذا العصر، لكنه الإسلام الذي ربى عمر وأمثال عمر، إنه دين التراحم والتعاطف والتكافل، وبذلك ندرك أي حقوق كانت تؤدى للضعفاء والعجزة والمساكين.\n \nوري عن أمير المؤمنين عمر -رضي الله عنه- أنه أجرى على شيخ من أهل الذمة من بيت المال، وذلك أنه مر به، وهو يسأل على الأبواب\".\n \nوفعله عمر بن عبد العزيز أيضاً، فقال أبو عبيد: ولو علم عمر أن فيها سنة مؤقتة من رسول الله -صلى الله عليه وسلم-، ما تعداها إلى غيرها\".\n \nيتحاكمان من الذي يقوم برعاية أمه:\nما سأتحدث عنه هو بكاء حيزان، حيزان رجل مسن من الأسياح (قرية تبعد عن بريدة 90كم).\nبكى في المحكمة حتى ابتلت لحيته، فما الذي أبكاه؟\nهل هو عقوق أبنائه أم خسارته في قضية أرض متنازع عليها أم هي زوجة رفعت عليه قضية خلع؟\nفي الواقع ليس هذا ولا ذاك، ما أبكى حيزان هو خسارته قضية غريبة من نوعها\nفقد خسر القضية أمام أخيه، لرعاية أمة العجوز التي لا تملك سوى خاتم من نحاس.\n \nفقد كانت الأم المسنة في رعاية ابنها الأكبر حيزان، الذي يعيش وحيدًا. وعندما تقدمت به السن جاء أخوه من مدينة أخرى ليأخذ والدته لتعيش مع أسرته، لكن حيزان رفض محتجًّا بقدرته على رعيتها.\n \nوكان أن وصل بهما النزاع إلى المحكمة ليحكم القاضي بينهما، لكن الخلاف احتدم وتكررت الجلسات وكلا الأخوين مُصِرّ على أحقيته برعاية والدته، وعندها طلب القاضي حضور الأم المسنة لسؤالها، أحضرها الأخوان يتناوبان حملها.. وبسؤالها عمن تفضل العيش معه، قالت وهي مدركة لما تقول: هذا عيني مشيرة إلى حيزان، وهذا عيني الأخرى مشيرة إلى أخيه. وعندها اضطر القاضي أن يحكم بما يراه مناسبًا، وهو أن تعيش مع أسرة الأخ الأصغر فهو الأقدر على رعايتها، وهذا ما أبكى حيزان.\n \nأعق الناس وأبرهم:\nقال الأصمعي: حدثني رجل من الأعراب قال خرجت من الحي أطلب أعق الناس وأبر الناس فكنت أطوف بالأحياء حتى انتهيت إلى شيخ في عنقه حبل يستقي بدلو لا تطيقه الإبل في الهاجرة والحر الشديد وخلفه شاب في يده رشاء من قدّ ملوي يضربه به قد شق ظهره بذلك الحبل من شدة الضرب، فقلت: أما تتقي الله في هذا الشيخ الكبير والضعيف أما يكفيه ما هو فيه من مدّ هذا الحبل حتى تضربه؟ قال: إنه مع هذا أبي. فقلت: فلا جزاك الله خيراً، أتفعل هذا بأبيك؟ قال: اسكت فهكذا كان هو يصنع بأبيه، وكذا كان أبوه بجده فقلت هذا أعق الناس.\n \nقال ثم جلت أيضاً حتى انتهيت إلى شاب في عنقه زنبيل فيه شيخ كأنه فرخ من الصغر فكان يضعه بين يديه في كل ساعة فيزقه كما يزق الفرخ. فقلت ما هذا قال أبي وقد خرف وأنا أكفله قلت فهذا أبر الناس.\n \nوصلوا وسلموا..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/توقير كبار السن من قيم الإسلام 2/فضل من طال عمره وحسن عمله 3/البركة والرزق مع كبار السن 4/الجزاء من جنس العمل 5/رفع الحرج والتيسير على المسنين 6/من روائع قصص رعاية المسنين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حديثنا في هذا اللقاء عن أمرٍ من الأمور التي يتهاون فيها كثيرٌ من الشباب في هذا الحقبة الأليمة تأثر بالغرب في عادته وتقاليده، إنه رعاية المسنين، فكم من أُمّ قد أُهملت! وكم من أبٍ قد هَجَرَه أبناؤه على كِبَر، ولو أردت أن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"315043\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام، حديثنا في هذا اللقاء عن أمرٍ من الأمور التي يتهاون فيها كثيرٌ من الشباب في هذا الحقبة الأليمة تأثر بالغرب في عادته وتقاليده، إنه رعاية المسنين، فكم من أُمّ قد أُهملت! وكم من أبٍ قد هَجَرَه أبناؤه على كِبَر، ولو أردت أن تنظر إلى إهمال الأبناء والبنات إلى الآباء والأمهات فاذهب على سبيل المثال إلى دور رعاية المسنين ليحدثوك بما لا يُصَدَّق.. يترك الولد أباه وأمه في دار العجزة ويمر الشهر والدهر ولا يسأل عنهم!</p>\n<p>لذا سنتحدث عن رعاية المسنين وكيف اهتم الإسلام بهم..</p>\n<p>&nbsp;</p>\n<p>أولاً: الأمر بتوقير كبار السن من قيم الإسلام: أيها الشباب أيها الفتيات: إن توقير كبار السن من صميم ذلك الدين بل نفى سيد المرسلين الإيمان عمن لم يوقر الكبير: عَنْ أَنَسٍ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ لَمْ يَرْحَمْ صَغِيرَنَا وَيُوَقِّرْ كَبِيرَنَا فَلَيْسَ مِنَّا</strong></span>\"(انظر الصحيحة: 2196).</p>\n<p>&nbsp;</p>\n<p>وهذا يدل على حصول الرحمة للصغار وعلى التوقير للكبار، ومعرفة حقهم، وإنزالهم منازلهم، وهذا فيه تحذير وترهيب من مثل هذا العمل الذي وصف بأن فاعله \"<span style=\"color: #0000ff;\">ليس منا</span>\"، وهذا يدل على خطورة ذلك وعلى أنه فعل شنيع وشديد الخطورة.</p>\n<p>&nbsp;</p>\n<p>ثانيا: المسنون رحمة يرحم الله بها عباده ومدد ينصر الله بها أوليائه:</p>\n<p>أيها الشباب: إن رحمة الله –تعالى- ونصره إنما يتنزلان بسبب كبار السن فالله –تعالى- يرحم عباده العصاة لوجود ذي الشيبة الكبير عن أبي هريرة، عن النبي -صلى الله عليه وسلم- قال: <span style=\"color: #0000ff;\">\"<strong>مهلا عن الله، مهلا، فإنه لولا شيوخ ركع، وشباب خشع، وأطفال رضع، وبهائم رتع لصب عليكم العذاب صبًّا</strong></span>\"(أخرجه البيهقي (3/ 345، رقم 6183)، وغيره والحديث في سنده ضعف).</p>\n<p>&nbsp;</p>\n<p>فجعل من جملة الذين يدفع الله بهم البلاء: الشيوخ الركع، والمراد بالشيوخ: المسنون، يعني: كبار السن الذين اشتغلوا بالعبادة، وأجل العبادة الصلاة التي يركعون فيها ويسجدون، فهؤلاء يدفع الله بهم البلاء، فلو لم يكن الشيوخ الركع والأطفال الرضع والبهم الرتع لصب من فوقنا العذاب صباً.</p>\n<p>&nbsp;</p>\n<p>فنحن نقول: على المسلمين جميعاً أن يتقوا الله وأن يعبدوه وأن يخافوه وأن يشتغلوا بطاعته سبحانه (شرح عمدة الأحكام لعبد الله بن جبرين 59/ 21).</p>\n<p>&nbsp;</p>\n<p>واعلموا أن النصر عندما يأتي لا يأتي بعدد ولا عدة وإنما ننصر بالضعفاء وبكبار السن – يعني بدعائهم.</p>\n<p>&nbsp;</p>\n<p>عَنْ جُبَيْرِ بْنِ نُفَيْرٍ الْحَضْرَمِيِّ أَنَّهُ سَمِعَ أَبَا الدَّرْدَاءِ يَقُولُ سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم-يَقُولُ: \"ابْغُونِي الضُّعَفَاءَ؛ فَإِنَّمَا تُرْزَقُونَ وَتُنْصَرُونَ بِضُعَفَائِكُمْ\". قَالَ أَبُو دَاوُدَ زَيْدُ بْنُ أَرْطَاةَ أَخُو عَدِىِّ بْنِ أَرْطَاةَ (صحيح أبي داود: 2335، الصحيحة: 779).</p>\n<p>&nbsp;</p>\n<p>يعني: لأن عندهم العبادة والإخلاص، وليس عندهم انشغال بالدنيا ومتاعها ولذاتها، وإنما هم مقبلون على العبادة، فيكون دعاؤهم مظنة الإجابة. فمعنى هذا: أنه إذا وجد في الجيش من يكون كذلك ومن يكون قلبه خالياً من التعلق بالدنيا، ومشتغلاً بالعبادة والدعاء فإن ذلك من أسباب النصر على الأعداء؛ لكونهم يدعون الله -عز وجل-، وقلوبهم صافية، وهم مخلصون لله -عز وجل-، وليس عندهم الانشغال بالدنيا ومتاعها ولذاتها\"(شرح سنن أبي داود ـ عبد المحسن العباد 14/ 63).</p>\n<p>&nbsp;</p>\n<p>ثالثا: فضل من طال عمره وحسن عمله:</p>\n<p>أيها الشباب تذكروا أن خير الناس من أمد الله تعالى في عمره وحسن عمله عَنْ هَمَّامِ بْنِ مُنَبِّهٍ، قَالَ: هَذَا مَا حَدَّثَنَا أَبُو هُرَيْرَةَ، عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- فَذَكَرَ أَحَادِيثَ مِنْهَا: وَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَا يَتَمَنَّى أَحَدُكُمُ الْمَوْتَ، وَلَا يَدْعُ بِهِ مِنْ قَبْلِ أَنْ يَأْتِيَهُ، إِنَّهُ إِذَا مَاتَ أَحَدُكُمُ انْقَطَعَ عَمَلُهُ، وَإِنَّهُ لَا يَزِيدُ الْمُؤْمِنَ عُمْرُهُ إِلَّا خَيْرًا</strong></span>\"(مسلم 2682).</p>\n<p>&nbsp;</p>\n<p>عن أنس، قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ألا أنبئكم بخياركم</span>؟\". قالوا: بلى يا رسول الله. قال: \"<span style=\"color: #0000ff;\">خياركم أطولكم أعمارا إذا سددوا</span></strong>\"(الصحيحة: 2498).</p>\n<p>&nbsp;</p>\n<p>رابعا: البركة والرزق مع كبار السن:</p>\n<p>واعملوا أيها الشباب أن البركة في كل شيء تكون مع كبار السن وهذا والله أمر محسوس ملموس وكم من قصص وروايات تحكي لنا أن البركة نزعت لما مات ذا شيبة كان في البيت وهذا مصداق قول الذي لا ينطق عن الهوى-صلى الله عليه وسلم-عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الْبَرَكَةُ مَعَ أَكَابِرِكُمِ</strong></span>\"(صحيح الجامع: 2884، الصحيحة: 1778).</p>\n<p>&nbsp;</p>\n<p>خامسا: الجزاء من جنس العمل:</p>\n<p>أيها الشباب: ما تزرعه الأن من خير مع الكبار تحصده غدا عند الكبر ولا يظلم ربك أحد فالجزاء من جنس العمل عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَا أَكْرَمَ شَابٌّ شَيْخًا لِسِنِّهِ إِلَّا قَيَّضَ اللَّهُ لَهُ مَنْ يُكْرِمُهُ عِنْدَ سِنِّهِ</strong></span>\"(الترمذي: 2022).</p>\n<p>&nbsp;</p>\n<p>فهذا الحديث يبين أن إحسانَ الشباب للشيخ يكون سببًا لأن يقيِّض الله له من يكرمه عند كبره، ومن العلماء من قال: إن في هذا الحديث دليلًا على إطالة عمر الشاب الذي يكرم المسنين.</p>\n<p>&nbsp;</p>\n<p>سادسا: رفع الحرج والتيسير على المسنين:</p>\n<p>أيها الشباب أن من مقاصد الشريعة الغراء رفع الحرج والمشقة لذا كان من القواعد المتفق عليها بين أهل الأصول (المشقة تجلب التيسير) والإنسان عندما يكبر ويصبح ضعيفا فإن الله تعالى لا يحمله فوق طاقته بل يخفف عنه في التكاليف (<span style=\"color: #ff0000;\"><strong>لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا</strong></span>)[البقرة: 286].</p>\n<p>&nbsp;</p>\n<p>ففي باب الصلاة: أمر الأئمة أن يخففوا في الصلاة رحمة بمن خلفهم من الضعفاء.</p>\n<p>جَابِرَ بْنَ عَبْدِ اللَّهِ الأَنْصَارِيَّ، قَالَ: أَقْبَلَ رَجُلٌ بِنَاضِحَيْنِ وَقَدْ جَنَحَ اللَّيْلُ، فَوَافَقَ مُعَاذًا يُصَلِّي، فَتَرَكَ نَاضِحَهُ وَأَقْبَلَ إِلَى مُعَاذٍ، فَقَرَأَ بِسُورَةِ البَقَرَةِ - أَوِ النِّسَاءِ - فَانْطَلَقَ الرَّجُلُ وَبَلَغَهُ أَنَّ مُعَاذًا نَالَ مِنْهُ، فَأَتَى النَّبِيَّ -صلى الله عليه وسلم-، فَشَكَا إِلَيْهِ مُعَاذًا، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">يَا مُعَاذُ، أَفَتَّانٌ أَنْتَ</span>\" - أَوْ \"<span style=\"color: #0000ff;\">أَفَاتِنٌ</span>\" - ثَلاَثَ مِرَارٍ: \"<span style=\"color: #0000ff;\">فَلَوْلاَ صَلَّيْتَ بِسَبِّحِ اسْمَ رَبِّكَ، وَالشَّمْسِ وَضُحَاهَا، وَاللَّيْلِ إِذَا يَغْشَى، فَإِنَّهُ يُصَلِّي وَرَاءَكَ الكَبِيرُ وَالضَّعِيفُ وَذُو الحَاجَةِ</span></strong>\"(الجمع بين الصحيحين 2/ 260).</p>\n<p>&nbsp;</p>\n<p>وفي باب الصيام وضع عن الصوم عند المشقة:</p>\n<p>إباحة الفطر في رمضان للمسن، والمريض الذي لا يقوى على الصوم، وإذا صام أضر ذلك بصحته قال سبحانه: (<span style=\"color: #ff0000;\"><strong>وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ</strong></span>)[البقرة: 184]، قال بعض العلماء: أي وعلى الذين لا يطيقونه فدية. والفدية تكون إطعام مسكين عن كل يوم يفطر فيه من رمضان.</p>\n<p>&nbsp;</p>\n<p>قال ابن عباس: لا يُرخص في هذا إلا للذي لا يطيق الصيام أو مريض لا يُشفى.</p>\n<p>&nbsp;</p>\n<p>وقال رسول الله -صلى الله عليه وسلم- لخولة المجادلة: \"<strong><span style=\"color: #0000ff;\">مُريه&nbsp;فليعتق رقبة</span>\"، فسألت التخفيف عن زوجها. فقال: \"<span style=\"color: #0000ff;\">فليصم شهرين متتابعين</span>\". فقالت: والله إنه شيخ كبير، ما به من صيام. قال: \"<span style=\"color: #0000ff;\">فليطعم ستين مسكينًا وسقًا من تَمر</span>\". فقلت: يا رسول الله، ما ذاك عنده! فقال نبي الرحمة: \"<span style=\"color: #0000ff;\">فإنا سنعينه بعَرَقٍ من تمر</span>\"! ولم ينس الرسول الجليل والأب الرحيم أن يوصي المرأة الشابة بزوجها الشيخ فقال: \"<span style=\"color: #0000ff;\">استوصي بابن عمك خيرًا</span></strong>\"(أحمد 6/ 410).</p>\n<p>&nbsp;</p>\n<p>أما التخفيف عن المسن في الكفارات، فقصة المجادلة (خولة بنت ثعلبة) -في القرآن- خير دليل، عندما وقع زوجها (أوس بن الصامت) -وهو الشيخ المسن- في جريمة الظهار، ونزل الحكم الشرعي العام: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يُظَاهِرُونَ مِنْ نِسَائِهِمْ ثُمَّ يَعُودُونَ لِمَا قَالُوا فَتَحْرِيرُ رَقَبَةٍ مِنْ قَبْلِ أَنْ يَتَمَاسَّا ذَلِكُمْ تُوعَظُونَ بِهِ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ * فَمَنْ لَمْ يَجِدْ فَصِيَامُ شَهْرَيْنِ مُتَتَابِعَيْنِ مِنْ قَبْلِ أَنْ يَتَمَاسَّا فَمَنْ لَمْ يَسْتَطِعْ فَإِطْعَامُ سِتِّينَ مِسْكِينًا ذَلِكَ لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتِلْكَ حُدُودُ اللَّهِ وَلِلْكَافِرِينَ عَذَابٌ أَلِيمٌ</strong></span>)[المجادلة: 3، 4].</p>\n<p>&nbsp;</p>\n<p>وفي باب الحج خفف عنهم: رخَّص للمُسِنّ أن يرسل من يحج عنه إن لم يستطع أن يمتطى وسيلة النقل. فعَنْ الْفَضْلِ أَنَّ امْرَأَةً مِنْ خَثْعَمَ قَالَتْ: يَا رَسُولَ اللَّهِ، إِنَّ أَبِي شَيْخٌ كَبِيرٌ عَلَيْهِ فَرِيضَةُ اللَّهِ فِي الْحَجِّ، وَهُوَ لَا يَسْتَطِيعُ أَنْ يَسْتَوِيَ عَلَى ظَهْرِ بَعِيرِهِ، فَقَالَ لها النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>فَحُجِّي عَنْهُ</strong></span>\"(الجمع بين الصحيحين: 3/ 252).</p>\n<p>&nbsp;</p>\n<p>جعل النبي -صلى الله عليه وسلم- الإحسان إلى الوالدين ورعايتهما كالجهاد في سبيل الله.</p>\n<p>&nbsp;</p>\n<p>عن عبد الله بن عمرو بن العاص -رضي الله عنهما-، قال: أقبل رجل إلى نبي الله -صلى الله عليه وسلم-، فقال: <strong>أبايعك على الهجرة والجهاد أبتغي الأجر من الله تعالى. قال: \"<span style=\"color: #0000ff;\">فهل لك من والديك أحد حي؟</span>\" قال: نعم، بل كلاهما. قال: \" <span style=\"color: #0000ff;\">فتبتغي الأجر من الله تعالى</span>؟ \" قال: نعم. قال: \"<span style=\"color: #0000ff;\">فارجع إلى والديك، فأحسن صحبتهما</span></strong>\"(أخرجه: البخاري 3004، ومسلم 2549).</p>\n<p>&nbsp;</p>\n<p>سابعا: بدؤه بالسلام:</p>\n<p>ومن الآداب المرعية أن نبدئه بالسلام: عَنْ أَبِى هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-\" <span style=\"color: #0000ff;\"><strong>يُسَلِّمُ الصَّغِيرُ عَلَى الْكَبِيرِ وَالْمَارُّ عَلَى الْقَاعِدِ وَالْقَلِيلُ عَلَى الْكَثِيرِ</strong></span> \"( أخرجه أبو داود رقم 5198، والترمذي رقم 2704).</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>من روائع قصص رعاية المسنين:</p>\n<p>أيها الشباب إن التاريخ الإسلامي والواقع المعاصر ليحمل لنا صورا مشرقة من رعاية كبار السن وإليك مشاهد مشرقة من الرعاية.</p>\n<p>&nbsp;</p>\n<p>عمر -رضي الله عنه- والعجوز:</p>\n<p>لقد كان حكام المسلمين أعلاماً يقتدى بهم في تحمل المسؤولية ومن ثم تركوا صفحات ناصعة، سجلها التاريخ بمداد من ذهب.</p>\n<p>&nbsp;</p>\n<p>قال طلحة بن عبد الله -رضي الله عنه-: \"خرج عمر بن الخطاب ليلة في سواد الليل، فدخل بيتاً، فلما أصبحت، ذهبت إلى ذلك البيت، فإذا عجوز عمياء مقعدة، فقلت لها: ما بال هذا الرجل يأتيك؟!</p>\n<p>&nbsp;</p>\n<p>فقالت: إنه يتعاهدني مدة كذا وكذا، يأتيني بما يصلحني، ويخرج عني الأذى، فقلت لنفسي: ثكلتك أمك يا طلحة، أعثرات عمر تتبع؟!</p>\n<p>&nbsp;</p>\n<p>ولا غرابة في هذا على أمير المؤمنين عمر -رضي الله عنه- فقد كان يقول: \"<span style=\"color: #0000ff;\">لو أن بغلة في أطراف الجزيرة عثرت، لكنت مسؤولاً عنها يا عمر، لِمَ لَمْ تُسَوِّ لها الطريق</span>\".</p>\n<p>&nbsp;</p>\n<p>هذه هي الرعاية التي يعجز عن تخيلها أبناء هذا العصر، لكنه الإسلام الذي ربى عمر وأمثال عمر، إنه دين التراحم والتعاطف والتكافل، وبذلك ندرك أي حقوق كانت تؤدى للضعفاء والعجزة والمساكين.</p>\n<p>&nbsp;</p>\n<p>وري عن أمير المؤمنين عمر -رضي الله عنه- أنه أجرى على شيخ من أهل الذمة من بيت المال، وذلك أنه مر به، وهو يسأل على الأبواب\".</p>\n<p>&nbsp;</p>\n<p>وفعله عمر بن عبد العزيز أيضاً، فقال أبو عبيد: ولو علم عمر أن فيها سنة مؤقتة من رسول الله -صلى الله عليه وسلم-، ما تعداها إلى غيرها\".</p>\n<p>&nbsp;</p>\n<p>يتحاكمان من الذي يقوم برعاية أمه:</p>\n<p>ما سأتحدث عنه هو بكاء حيزان، حيزان رجل مسن من الأسياح (قرية تبعد عن بريدة 90كم).</p>\n<p>بكى في المحكمة حتى ابتلت لحيته، فما الذي أبكاه؟</p>\n<p>هل هو عقوق أبنائه أم خسارته في قضية أرض متنازع عليها أم هي زوجة رفعت عليه قضية خلع؟</p>\n<p>في الواقع ليس هذا ولا ذاك، ما أبكى حيزان هو خسارته قضية غريبة من نوعها</p>\n<p>فقد خسر القضية أمام أخيه، لرعاية أمة العجوز التي لا تملك سوى خاتم من نحاس.</p>\n<p>&nbsp;</p>\n<p>فقد كانت الأم المسنة في رعاية ابنها الأكبر حيزان، الذي يعيش وحيدًا. وعندما تقدمت به السن جاء أخوه من مدينة أخرى ليأخذ والدته لتعيش مع أسرته، لكن حيزان رفض محتجًّا بقدرته على رعيتها.</p>\n<p>&nbsp;</p>\n<p>وكان أن وصل بهما النزاع إلى المحكمة ليحكم القاضي بينهما، لكن الخلاف احتدم وتكررت الجلسات وكلا الأخوين مُصِرّ على أحقيته برعاية والدته، وعندها طلب القاضي حضور الأم المسنة لسؤالها، أحضرها الأخوان يتناوبان حملها.. وبسؤالها عمن تفضل العيش معه، قالت وهي مدركة لما تقول: هذا عيني مشيرة إلى حيزان، وهذا عيني الأخرى مشيرة إلى أخيه. وعندها اضطر القاضي أن يحكم بما يراه مناسبًا، وهو أن تعيش مع أسرة الأخ الأصغر فهو الأقدر على رعايتها، وهذا ما أبكى حيزان.</p>\n<p>&nbsp;</p>\n<p>أعق الناس وأبرهم:</p>\n<p>قال الأصمعي: حدثني رجل من الأعراب قال خرجت من الحي أطلب أعق الناس وأبر الناس فكنت أطوف بالأحياء حتى انتهيت إلى شيخ في عنقه حبل يستقي بدلو لا تطيقه الإبل في الهاجرة والحر الشديد وخلفه شاب في يده رشاء من قدّ ملوي يضربه به قد شق ظهره بذلك الحبل من شدة الضرب، فقلت: أما تتقي الله في هذا الشيخ الكبير والضعيف أما يكفيه ما هو فيه من مدّ هذا الحبل حتى تضربه؟ قال: إنه مع هذا أبي. فقلت: فلا جزاك الله خيراً، أتفعل هذا بأبيك؟ قال: اسكت فهكذا كان هو يصنع بأبيه، وكذا كان أبوه بجده فقلت هذا أعق الناس.</p>\n<p>&nbsp;</p>\n<p>قال ثم جلت أيضاً حتى انتهيت إلى شاب في عنقه زنبيل فيه شيخ كأنه فرخ من الصغر فكان يضعه بين يديه في كل ساعة فيزقه كما يزق الفرخ. فقلت ما هذا قال أبي وقد خرف وأنا أكفله قلت فهذا أبر الناس.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رعاية_الإسلام_للمسنين.doc",
      "path": "/database/files/رعاية_الإسلام_للمسنين.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%84%D9%84%D9%85%D8%B3%D9%86%D9%8A%D9%86/download-file/315045"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الفئات الخاصة",
      "link": "https://khutabaa.com/ar/posts_category/3934"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رعاية-الإسلام-للمسنين"
}
