{
  "id": 1840,
  "title": "رعاية الوالدين بعد كبرهما",
  "slug": "رعاية-الوالدين-بعد-كبرهما",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "المجيد بن عبد العزيز الدهيشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حياة الإنسان مراحل متفاوتة 2/دور الوالدين في نشأة أولادهم 3/حاجة الوالدين إلى أولادهما عند الكبر 4/فضل الإحسان إلى الوالدين 5/توجيهات في التعامل مع كبار السن\n                    \n                                                                                                \n                                \n                     اقتباس\n                    بعض الأبناء هداهم الله يستخف بكبير السن، ويعتقد أن دوره في الحياة قد انتهى، ويرى أنه لا فائدة في إشراك والده الشيخ في اتخاذ رأي أو طلب مشورة؛ لأنه لم يعد له الدور السابق، مما يسبب الإحباط نفسياً، ويجعل كبير السن عرضة للإصابة بضيق الصدر...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأما بعد: فمن حكمة الله -سبحانه- أن خلق الإنسان فسواه، وجعله يمر بمراحل تتفاوت فيها قدراته وإمكاناته، ولكل مرحلة من عمره  خصائصها وميزاتها التي تميزها عن غيرها من المراحل، يقول -سبحانه- مذكراً بهذه المراحل: (يَاأَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي رَيْبٍ مِنَ الْبَعْثِ فَإِنَّا خَلَقْنَاكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ مِنْ مُضْغَةٍ مُخَلَّقَةٍ وَغَيْرِ مُخَلَّقَةٍ لِنُبَيِّنَ لَكُمْ وَنُقِرُّ فِي الْأَرْحَامِ مَا نَشَاءُ إِلَى أَجَلٍ مُسَمًّى ثُمَّ نُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ وَمِنْكُمْ مَنْ يُتَوَفَّى وَمِنْكُمْ مَنْ يُرَدُّ إِلَى أَرْذَلِ الْعُمُرِ لِكَيْلَا يَعْلَمَ مِنْ بَعْدِ عِلْمٍ شَيْئًا)[الحج: 5]، ويقول: (هُوَ الَّذِي خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ يُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ثُمَّ لِتَكُونُوا شُيُوخًا وَمِنْكُمْ مَنْ يُتَوَفَّى مِنْ قَبْلُ وَلِتَبْلُغُوا أَجَلًا مُسَمًّى وَلَعَلَّكُمْ تَعْقِلُونَ)[غافر: 67]، ويقول -سبحانه-: (اللَّهُ الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً يَخْلُقُ مَا يَشَاءُ وَهُوَ الْعَلِيمُ الْقَدِيرُ)[الروم: 54].\n \nوفي كل طور من هذه الأطوار التي يمر بها الإنسان سخر الله له من يكلؤه ويعتني به؛ بدافع الفطرة والرحمة صغيراً، وبدافع المودة والاحتساب كبيراً،  فمنذ وضعته أمه وهي تحوطه برعايتها وتغدق عليه من حنانها، بذلت مهجتها، وفرغت وقتها، واستعذبت انشغالها بوليدها، وأبوه قد شمر عن ساعد الجد في تأمين معيشة أسرته التي يعولها، قد وفر الغذاء البدني والروحي لوليده، وجعله يشعر بالأمان والاستقرار النفسي، إلى أن شب وليدهما عن الطوق واعتمد على نفسه في شؤون حياته، واستغنى عن غيره وبدأ يشق طريق عيشه، وينشئ له عشاً، فكون له أسرة صغيرة يحوطها ويرعاها ويؤمن لها العيش الكريم.\n \nأما الوالدان فبعد أن أديا واجبهما وأنفقا زهرة عمرهما في رعاية أولادهما، إذا بالسنوات تزدلف بهما وتمضي تباعاً على عجل، فيعلو الشيب مفارقهما، ويدب الضعف إلى بدنيهما، وقد كبرت ذريتهما، فاستقل كل ابن وبنت بحياته الخاصة مع شريك حياته، فتلفت الوالد ينظر من حوله، فلا يرى عنده إلا زوجه العجوز التي لا تكاد تخدم نفسها، فضلاً عن القيام بشؤون زوجها الذي أنهكت قواه وضعفت حركته، وعجز عن خدمة نفسه في كثير من حاجاته، وأصبح في حال يحتاج فيها إلى من حوله ولا سيما أبناؤه وبناته؛ ليردوا إليه الجميل أو بعضه مما بذله في سبيلهم، وليتقربوا إلى الله -تعالى- بخدمة والديهما اللذين طالما تعبا ليستريحوا، واهتما واغتما لينعموا، وبذلا الكثير لينعموا بالعيشة الهنية.\n \nفما موقف الأولاد من بنين وبنات من والديهم وهما في هذه الحال؟ لقد انقسم الأولاد إلى قسمين حيال هذه القضية، وبينهما قسم ثالث يتجاذبه الطرفان:\nأما القسم الأول من الأولاد: فهو من هش لوالديه وبش، وسارع إلى خدمتهما بما يستطيع، مفرغاً وقته وجهده لوالديه مستشعراً التقرب إلى الله -تعالى- في خدمتهما، وهو يعلم أن الله -تعالى- خاطبه: (وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ إِحْسَانًا حَمَلَتْهُ أُمُّهُ كُرْهًا وَوَضَعَتْهُ كُرْهًا وَحَمْلُهُ وَفِصَالُهُ ثَلَاثُونَ شَهْرًا)[الأحقاف: 15]، ويدرك أن نبيه -صلى الله عليه وسلم- أوصى بذي الشيبة المسلم خيراً: \"إن من إجلال الله -تعالى- إكرام ذي الشيبة المسلم\"، فما بالك إذا كان ذو الشيبة أحد والديه؟.\n \nإنه يتلمس حاجة والده أو والدته، ويبدأه بالسؤال عما يريد ويشتهي، ولا يتبرم من أي جواب يصدر عن أحدهما، حتى وإن كان قاسياً في بعض الأحيان، فبعض كبار السن أو غالبهم ربما أغلظ في الجواب حيناً، وربما سارع بالتذمر والشكوى، ولكن مدى الشكوى قريب، ولعلها رد فعل مباشر للمعاناة من الهجران أو القطيعة.\n \nوقسم آخر من الأولاد: ضرب بالواجب عرض الحائط، فلم يبال بأمر والديه وقد كبرا في السن وضعفت قواهما، وأصبحا مخدومين بعد أن كانا هما الخادمان، فهو لا يزورهما إلا لماماً، وعند الجلوس معهما يشعر بالضيق وكأنه في سجن ينتظر أن يفرج عنه؛ لينعم بالخروج من هذا الهم الذي ركبه، ليأنس مع زوجه وصديقه، إنه لم يجعل لوالديه إلا الفضول من وقته، وفي الأوقات الضيقة التي سرعان ما تنتهي بحضور وقت صلاة أو وجبة ونحو ذلك.\n \nإن طلبا منه شيئاً تثاقل، وإن اشتكيا إليه أمراً تمهل، يبحث عن المعاذير التي تحول دون تلبية رغبتهما، يستكثر ما يبذله لهما من وقت أو مال، يرى أن خدمة زوجه وبنيه في الدرجة الأولى، وللوالدين ما يفضل من الاهتمام والوقت.\n \nوبعض الأبناء هداهم الله يستخف بكبير السن، ويعتقد أن دوره في الحياة قد انتهى، ويرى أنه لا فائدة في إشراك والده الشيخ في اتخاذ رأي أو طلب مشورة؛ لأنه لم يعد له الدور السابق، مما يسبب الإحباط نفسياً، ويجعل كبير السن عرضة للإصابة بضيق الصدر والشعور بالعقوق، بل ويعرضه للأمراض النفسية والعضوية.\n \nوحجة من يفعل هذا الصنيع أن التعامل مع كبار السن صعب، وأنهم يحتاجون إلى زمن طويل للتفاهم معهم؛ ولذا آثروا البعد عن النقاش معهم، بل تجد البعض من الأفراد إذا جلسوا  في مجلس لتبادل الأحاديث، وكان معهم كبير سن خفتوا من أصواتهم؛ لئلا يسألهم عن هذا الموضوع أو ذاك، فيشغلوا أنفسهم بالجواب الذي يحتاج إلى تكرار ليفهم المراد.\n \nفلله كم دمعة ذرفها والد أو والدة على ما يلاقيان من الجحود والاستكبار من أولادهما!  كم زفرة حرى انطلقت من أب مكلوم أو أم رؤوم؛ يشتكيان الهجر والقطيعة ومن أقرب الناس إليهما! ويا لله كم من أب وأم تمنى أن لم يرزق بأولاد شقي معهم أول عمره، وها هو يشقى بهم في آخره! كم حسرة دفنت مع والد في قبره، وكم غصة ضاق بها جوف أم لم تحتمل ما ترى! كم من والد تمثل مع الشاعر قائلاً:\nغَذوَتُكَ مولوداً وَعُلتُكَ يافِعاً *** تُعَلُّ بِما أُحنيَ عَلَيكَ وَتَنهلُ\nإِذا لَيلَةٌ نابَتكَ بِالشَكو لَم *** أَبِت لِشَكواكَ إِلّا ساهِراً أَتَمَلمَلُ\nكَأَني أَنا المَطروقُ دونَكَ بِالَذي *** طُرِقَت بِهِ دوني فَعَينايَ تَهمُلُ\nتَخافُ الرَدى نَفسي عَلَيكَ وَإِنَني *** لَأَعلَمُ أَنَ المَوتَ حَتمٌ مُؤَجَّلُ\nفَلَمّا بَلَغَت السِّنَ وَالغايَةَ الَّتي *** إِليها مَدى ما كُنتُ فيكَ أُؤَمِلُ\nجَعَلتَ جَزائي غِلظَةً وَفَظاظَةً *** كَأَنَكَ أَنتَ المُنعِمُ المُتَفَضِلُ\nفَلَيتَكَ إِذ لَم تَرعَ حَقَّ أُبوَتي *** فَعَلتَ كَما الجارُ المُجاورُ يَفعَلُ\nزَعَمتَ بِأَنّي قَد كَبِرتُ وَعِبتَني ***لَم يَمضِ لي في السِنُ سِتونَ كُمَّلُ\n \nاللهم إنا نعوذ بك يا رحمن يا رحيم أن نعق والدينا أو أن نُعق كبارا، اللهم ارزقنا بر آبائنا وأمهاتنا، واجمعنا وإياهم في جناتك جنات النعيم؛ إنك على كل شيء قدير.\n \n \nالخطبة الثانية:\n \nالحمد لله حمد الشاكرين، والصلاة والسلام على النبي الأمين، خير من صلى وصام، وعبد ربه حتى أتاه اليقين، أما بعد:\n \nفيا أيها المؤمنون: اعلموا أن بر الوالدين من خير ما تقرب به المتقربون، وهو من أجل العبادات والقربات، سئل النبي: أَيُّ الْعَمَلِ أَحَبُّ إِلى اللهِ؟ قَالَ: \"الصَّلاةُ عَلى وَقْتِها\"، قَالَ: ثُمَّ أَيّ؟ قَالَ: \"ثُمَّ بِرُّ الْوالِدَيْنِ\"، قَالَ: ثُمَّ أَيّ؟ قَالَ: \"الْجِهادُ في سَبيلِ اللهِ\"(متفق عليه)، فانظروا كيف سبق بر الوالدين الجهاد في سبيل الله على أهميته ومكانته في الدين؟!.\n \nومن أدرك والديه أو أحدهما فلم يدخل بهما الجنة فهو ممن تشمله دعوة النبي -صلى الله عليه وسلم-: \"رغِم أنفُ، ثُمَّ رَغِمَ أنْفُ، ثُمَّ رَغِمَ أنْفُ مَنْ أدْرَكَ أبَويهِ عِنْدَ الكِبَرِ، أَحَدهُما أَوْ كِليهمَا فَلَمْ يَدْخُلِ الجَنَّةَ\"(رواه مسلم).\n \nولو لم يرد في بيان عظم حق الوالدين إلا قول الله -تعالى-: (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الإسراء: 23، 24]، لكان كافياً، قال ابن كثير -رحمه الله-: \"لا تسمعهما قولاً سيئاً، حتى ولا التأفيف الذي هو أدنى مراتب القول السيء، ولا يصدر منك إليهما فعل قبيح\".\n \nعباد الله: يحسن التنبيه إلى أمور قد يغفل عنها البعض في التعامل مع كبار السن لا سيما الوالدان، وقد أوصى بها أطباء علم النفس، ومنها:\nأن المسن يحتاج إلى  الحنان والرعاية والعطف مثل الصغير تماماً، فلا نبخل عليه بذلك.\n \nثانيها: أنه يجب عدم الإلحاح على الكبير في رأي معين ومطالبته بما نحن به مقتنعون مباشرة، حيث إنه لا يتحمل الإلحاح، ولكن يطرح الأمر معه شيئاً فشيئاً ليمكن إقناعه، حيث إن طبيعة هذه المرحلة من العمر تفرض بطئاً في الاستجابة.\n \nثالثها: أن لا يؤاخذ كبير السن في برودته، وعدم التفاعل السريع مع ما يدور حوله؛ لأنه يحتاج إلى وقت أطول للتفاعل مع الأحداث.\n \nرابعها: أن قصور السمع والبصر لدى المسن يجعله يبتعد شيئاً فشيئاً عن أحداث الواقع، وذلك يوجب علينا التحدث بصوت مسموع، مع محاولة جذب المسن للواقع، بإخباره عما يدور حوله، وبأخذ رأيه، ومداعبته ما أمكن؛ ليكون قريباً من مجتمعه، مدركاً لما حوله.\n \nخامسها: أن ندرك أن المسن يستمتع بالحديث عن الماضي الذي عاش أحداثه، وشهد صولاته وجولاته، فعلينا أن لا نحرمه من ذلك، بل نظهر التفاعل معه والإعجاب.\n \nسادسها: أن نحرص على إشغال المسن بما ينفعه عند ربه، بإسماعه القرآن الكريم في الأوقات المناسبة، والقراءة عليه في الكتب الملائمة لمستواه العلمي، وترغيبه في ذكر الله -تعالى- قدر الاستطاعة، وإشعاره بضرورة الاحتساب والصبر على ما يعانيه من أمراض أو عوارض، فلهذه من الفائدة ما لا يخفى.\n \nوأهم من ذلك كله أن يشعر الوالد بقرب أولاده منه، ومحبتهم للجلوس معه والأنس به، وتسابقهم في خدمته، فلنكن على علم بهذا -يا عباد الله- ولنحرص على بر آبائنا وأمهاتنا ففي ذلك الأجر من الله -تعالى-، والأثر الطيب في الدنيا فمن وصل رحمه وبر والديه بارك الله له في المال والولد وأبقى له الذكر الحسن، ومن أراد أن يبره أولاده فليبر والديه، ومن عق والديه فلينتظر العقوق من أبنائه، ولا يأمن العقوبة العاجلة من الله -تعالى-؛ فالجزاء من جنس العمل.\n \nاللهم اجعلنا من البارين لوالديهم الفائزين بالأجر والبر، وارزقنا بر أولادنا، وأعنا وإياهم على ما يرضيك.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حياة الإنسان مراحل متفاوتة 2/دور الوالدين في نشأة أولادهم 3/حاجة الوالدين إلى أولادهما عند الكبر 4/فضل الإحسان إلى الوالدين 5/توجيهات في التعامل مع كبار السن</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بعض الأبناء هداهم الله يستخف بكبير السن، ويعتقد أن دوره في الحياة قد انتهى، ويرى أنه لا فائدة في إشراك والده الشيخ في اتخاذ رأي أو طلب مشورة؛ لأنه لم يعد له الدور السابق، مما يسبب الإحباط نفسياً، ويجعل كبير السن عرضة للإصابة بضيق الصدر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374962\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فمن حكمة الله -سبحانه- أن خلق الإنسان فسواه، وجعله يمر بمراحل تتفاوت فيها قدراته وإمكاناته، ولكل مرحلة من عمره&nbsp; خصائصها وميزاتها التي تميزها عن غيرها من المراحل، يقول -سبحانه- مذكراً بهذه المراحل: (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي رَيْبٍ مِنَ الْبَعْثِ فَإِنَّا خَلَقْنَاكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ مِنْ مُضْغَةٍ مُخَلَّقَةٍ وَغَيْرِ مُخَلَّقَةٍ لِنُبَيِّنَ لَكُمْ وَنُقِرُّ فِي الْأَرْحَامِ مَا نَشَاءُ إِلَى أَجَلٍ مُسَمًّى ثُمَّ نُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ وَمِنْكُمْ مَنْ يُتَوَفَّى وَمِنْكُمْ مَنْ يُرَدُّ إِلَى أَرْذَلِ الْعُمُرِ لِكَيْلَا يَعْلَمَ مِنْ بَعْدِ عِلْمٍ شَيْئًا</span>)[الحج: 5]، ويقول: (<span style=\"color:#ff0000;\">هُوَ الَّذِي خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ يُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ثُمَّ لِتَكُونُوا شُيُوخًا وَمِنْكُمْ مَنْ يُتَوَفَّى مِنْ قَبْلُ وَلِتَبْلُغُوا أَجَلًا مُسَمًّى وَلَعَلَّكُمْ تَعْقِلُونَ</span>)[غافر: 67]، ويقول -سبحانه-: (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً يَخْلُقُ مَا يَشَاءُ وَهُوَ الْعَلِيمُ الْقَدِيرُ</span>)[الروم: 54].</p>\n<p>&nbsp;</p>\n<p>وفي كل طور من هذه الأطوار التي يمر بها الإنسان سخر الله له من يكلؤه ويعتني به؛ بدافع الفطرة والرحمة صغيراً، وبدافع المودة والاحتساب كبيراً، &nbsp;فمنذ وضعته أمه وهي تحوطه برعايتها وتغدق عليه من حنانها، بذلت مهجتها، وفرغت وقتها، واستعذبت انشغالها بوليدها، وأبوه قد شمر عن ساعد الجد في تأمين معيشة أسرته التي يعولها، قد وفر الغذاء البدني والروحي لوليده، وجعله يشعر بالأمان والاستقرار النفسي، إلى أن شب وليدهما عن الطوق واعتمد على نفسه في شؤون حياته، واستغنى عن غيره وبدأ يشق طريق عيشه، وينشئ له عشاً، فكون له أسرة صغيرة يحوطها ويرعاها ويؤمن لها العيش الكريم.</p>\n<p>&nbsp;</p>\n<p>أما الوالدان فبعد أن أديا واجبهما وأنفقا زهرة عمرهما في رعاية أولادهما، إذا بالسنوات تزدلف بهما وتمضي تباعاً على عجل، فيعلو الشيب مفارقهما، ويدب الضعف إلى بدنيهما، وقد كبرت ذريتهما، فاستقل كل ابن وبنت بحياته الخاصة مع شريك حياته، فتلفت الوالد ينظر من حوله، فلا يرى عنده إلا زوجه العجوز التي لا تكاد تخدم نفسها، فضلاً عن القيام بشؤون زوجها الذي أنهكت قواه وضعفت حركته، وعجز عن خدمة نفسه في كثير من حاجاته، وأصبح في حال يحتاج فيها إلى من حوله ولا سيما أبناؤه وبناته؛ ليردوا إليه الجميل أو بعضه مما بذله في سبيلهم، وليتقربوا إلى الله -تعالى- بخدمة والديهما اللذين طالما تعبا ليستريحوا، واهتما واغتما لينعموا، وبذلا الكثير لينعموا بالعيشة الهنية.</p>\n<p>&nbsp;</p>\n<p>فما موقف الأولاد من بنين وبنات من والديهم وهما في هذه الحال؟ لقد انقسم الأولاد إلى قسمين حيال هذه القضية، وبينهما قسم ثالث يتجاذبه الطرفان:</p>\n<p>أما القسم الأول من الأولاد: فهو من هش لوالديه وبش، وسارع إلى خدمتهما بما يستطيع، مفرغاً وقته وجهده لوالديه مستشعراً التقرب إلى الله -تعالى- في خدمتهما، وهو يعلم أن الله -تعالى- خاطبه: (<span style=\"color:#ff0000;\">وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ إِحْسَانًا حَمَلَتْهُ أُمُّهُ كُرْهًا وَوَضَعَتْهُ كُرْهًا وَحَمْلُهُ وَفِصَالُهُ ثَلَاثُونَ شَهْرًا</span>)[الأحقاف: 15]، ويدرك أن نبيه -صلى الله عليه وسلم- أوصى بذي الشيبة المسلم خيراً: \"إن من إجلال الله -تعالى- إكرام ذي الشيبة المسلم\"، فما بالك إذا كان ذو الشيبة أحد والديه؟.</p>\n<p>&nbsp;</p>\n<p>إنه يتلمس حاجة والده أو والدته، ويبدأه بالسؤال عما يريد ويشتهي، ولا يتبرم من أي جواب يصدر عن أحدهما، حتى وإن كان قاسياً في بعض الأحيان، فبعض كبار السن أو غالبهم ربما أغلظ في الجواب حيناً، وربما سارع بالتذمر والشكوى، ولكن مدى الشكوى قريب، ولعلها رد فعل مباشر للمعاناة من الهجران أو القطيعة.</p>\n<p>&nbsp;</p>\n<p>وقسم آخر من الأولاد: ضرب بالواجب عرض الحائط، فلم يبال بأمر والديه وقد كبرا في السن وضعفت قواهما، وأصبحا مخدومين بعد أن كانا هما الخادمان، فهو لا يزورهما إلا لماماً، وعند الجلوس معهما يشعر بالضيق وكأنه في سجن ينتظر أن يفرج عنه؛ لينعم بالخروج من هذا الهم الذي ركبه، ليأنس مع زوجه وصديقه، إنه لم يجعل لوالديه إلا الفضول من وقته، وفي الأوقات الضيقة التي سرعان ما تنتهي بحضور وقت صلاة أو وجبة ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>إن طلبا منه شيئاً تثاقل، وإن اشتكيا إليه أمراً تمهل، يبحث عن المعاذير التي تحول دون تلبية رغبتهما، يستكثر ما يبذله لهما من وقت أو مال، يرى أن خدمة زوجه وبنيه في الدرجة الأولى، وللوالدين ما يفضل من الاهتمام والوقت.</p>\n<p>&nbsp;</p>\n<p>وبعض الأبناء هداهم الله يستخف بكبير السن، ويعتقد أن دوره في الحياة قد انتهى، ويرى أنه لا فائدة في إشراك والده الشيخ في اتخاذ رأي أو طلب مشورة؛ لأنه لم يعد له الدور السابق، مما يسبب الإحباط نفسياً، ويجعل كبير السن عرضة للإصابة بضيق الصدر والشعور بالعقوق، بل ويعرضه للأمراض النفسية والعضوية.</p>\n<p>&nbsp;</p>\n<p>وحجة من يفعل هذا الصنيع أن التعامل مع كبار السن صعب، وأنهم يحتاجون إلى زمن طويل للتفاهم معهم؛ ولذا آثروا البعد عن النقاش معهم، بل تجد البعض من الأفراد إذا جلسوا&nbsp; في مجلس لتبادل الأحاديث، وكان معهم كبير سن خفتوا من أصواتهم؛ لئلا يسألهم عن هذا الموضوع أو ذاك، فيشغلوا أنفسهم بالجواب الذي يحتاج إلى تكرار ليفهم المراد.</p>\n<p>&nbsp;</p>\n<p>فلله كم دمعة ذرفها والد أو والدة على ما يلاقيان من الجحود والاستكبار من أولادهما! &nbsp;كم زفرة حرى انطلقت من أب مكلوم أو أم رؤوم؛ يشتكيان الهجر والقطيعة ومن أقرب الناس إليهما! ويا لله كم من أب وأم تمنى أن لم يرزق بأولاد شقي معهم أول عمره، وها هو يشقى بهم في آخره! كم حسرة دفنت مع والد في قبره، وكم غصة ضاق بها جوف أم لم تحتمل ما ترى! كم من والد تمثل مع الشاعر قائلاً:</p>\n<p style=\"text-align:center;\">غَذوَتُكَ مولوداً وَعُلتُكَ يافِعاً *** تُعَلُّ بِما أُحنيَ عَلَيكَ وَتَنهلُ</p>\n<p style=\"text-align:center;\">إِذا لَيلَةٌ نابَتكَ بِالشَكو لَم *** أَبِت لِشَكواكَ إِلّا ساهِراً أَتَمَلمَلُ</p>\n<p style=\"text-align:center;\">كَأَني أَنا المَطروقُ دونَكَ بِالَذي *** طُرِقَت بِهِ دوني فَعَينايَ تَهمُلُ</p>\n<p style=\"text-align:center;\">تَخافُ الرَدى نَفسي عَلَيكَ وَإِنَني *** لَأَعلَمُ أَنَ المَوتَ حَتمٌ مُؤَجَّلُ</p>\n<p style=\"text-align:center;\">فَلَمّا بَلَغَت السِّنَ وَالغايَةَ الَّتي *** إِليها مَدى ما كُنتُ فيكَ أُؤَمِلُ</p>\n<p style=\"text-align:center;\">جَعَلتَ جَزائي غِلظَةً وَفَظاظَةً *** كَأَنَكَ أَنتَ المُنعِمُ المُتَفَضِلُ</p>\n<p style=\"text-align:center;\">فَلَيتَكَ إِذ لَم تَرعَ حَقَّ أُبوَتي *** فَعَلتَ كَما الجارُ المُجاورُ يَفعَلُ</p>\n<p style=\"text-align:center;\">زَعَمتَ بِأَنّي قَد كَبِرتُ وَعِبتَني ***لَم يَمضِ لي في السِنُ سِتونَ كُمَّلُ</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك يا رحمن يا رحيم أن نعق والدينا أو أن نُعق كبارا، اللهم ارزقنا بر آبائنا وأمهاتنا، واجمعنا وإياهم في جناتك جنات النعيم؛ إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمد الشاكرين، والصلاة والسلام على النبي الأمين، خير من صلى وصام، وعبد ربه حتى أتاه اليقين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا أيها المؤمنون: اعلموا أن بر الوالدين من خير ما تقرب به المتقربون، وهو من أجل العبادات والقربات، سئل النبي: أَيُّ الْعَمَلِ أَحَبُّ إِلى اللهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">الصَّلاةُ عَلى وَقْتِها</span>\"، قَالَ: ثُمَّ أَيّ؟ قَالَ: \"<span style=\"color:#0000ff;\">ثُمَّ بِرُّ الْوالِدَيْنِ</span>\"، قَالَ: ثُمَّ أَيّ؟ قَالَ: \"<span style=\"color:#0000ff;\">الْجِهادُ في سَبيلِ اللهِ</span>\"(متفق عليه)، فانظروا كيف سبق بر الوالدين الجهاد في سبيل الله على أهميته ومكانته في الدين؟!.</p>\n<p>&nbsp;</p>\n<p>ومن أدرك والديه أو أحدهما فلم يدخل بهما الجنة فهو ممن تشمله دعوة النبي -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\"><span style=\"color:#000000;\">\"</span>رغِم أنفُ، ثُمَّ رَغِمَ أنْفُ، ثُمَّ رَغِمَ أنْفُ مَنْ أدْرَكَ أبَويهِ عِنْدَ الكِبَرِ، أَحَدهُما أَوْ كِليهمَا فَلَمْ يَدْخُلِ الجَنَّةَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولو لم يرد في بيان عظم حق الوالدين إلا قول الله -تعالى-: (<span style=\"color:#ff0000;\">وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</span>)[الإسراء: 23، 24]، لكان كافياً، قال ابن كثير -رحمه الله-: \"<span style=\"color:#008000;\">لا تسمعهما قولاً سيئاً، حتى ولا التأفيف الذي هو أدنى مراتب القول السيء، ولا يصدر منك إليهما فعل قبيح</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: يحسن التنبيه إلى أمور قد يغفل عنها البعض في التعامل مع كبار السن لا سيما الوالدان، وقد أوصى بها أطباء علم النفس، ومنها:</p>\n<p>أن المسن يحتاج إلى&nbsp; الحنان والرعاية والعطف مثل الصغير تماماً، فلا نبخل عليه بذلك.</p>\n<p>&nbsp;</p>\n<p>ثانيها: أنه يجب عدم الإلحاح على الكبير في رأي معين ومطالبته بما نحن به مقتنعون مباشرة، حيث إنه لا يتحمل الإلحاح، ولكن يطرح الأمر معه شيئاً فشيئاً ليمكن إقناعه، حيث إن طبيعة هذه المرحلة من العمر تفرض بطئاً في الاستجابة.</p>\n<p>&nbsp;</p>\n<p>ثالثها: أن لا يؤاخذ كبير السن في برودته، وعدم التفاعل السريع مع ما يدور حوله؛ لأنه يحتاج إلى وقت أطول للتفاعل مع الأحداث.</p>\n<p>&nbsp;</p>\n<p>رابعها: أن قصور السمع والبصر لدى المسن يجعله يبتعد شيئاً فشيئاً عن أحداث الواقع، وذلك يوجب علينا التحدث بصوت مسموع، مع محاولة جذب المسن للواقع، بإخباره عما يدور حوله، وبأخذ رأيه، ومداعبته ما أمكن؛ ليكون قريباً من مجتمعه، مدركاً لما حوله.</p>\n<p>&nbsp;</p>\n<p>خامسها: أن ندرك أن المسن يستمتع بالحديث عن الماضي الذي عاش أحداثه، وشهد صولاته وجولاته، فعلينا أن لا نحرمه من ذلك، بل نظهر التفاعل معه والإعجاب.</p>\n<p>&nbsp;</p>\n<p>سادسها: أن نحرص على إشغال المسن بما ينفعه عند ربه، بإسماعه القرآن الكريم في الأوقات المناسبة، والقراءة عليه في الكتب الملائمة لمستواه العلمي، وترغيبه في ذكر الله -تعالى- قدر الاستطاعة، وإشعاره بضرورة الاحتساب والصبر على ما يعانيه من أمراض أو عوارض، فلهذه من الفائدة ما لا يخفى.</p>\n<p>&nbsp;</p>\n<p>وأهم من ذلك كله أن يشعر الوالد بقرب أولاده منه، ومحبتهم للجلوس معه والأنس به، وتسابقهم في خدمته، فلنكن على علم بهذا -يا عباد الله- ولنحرص على بر آبائنا وأمهاتنا ففي ذلك الأجر من الله -تعالى-، والأثر الطيب في الدنيا فمن وصل رحمه وبر والديه بارك الله له في المال والولد وأبقى له الذكر الحسن، ومن أراد أن يبره أولاده فليبر والديه، ومن عق والديه فلينتظر العقوق من أبنائه، ولا يأمن العقوبة العاجلة من الله -تعالى-؛ فالجزاء من جنس العمل.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من البارين لوالديهم الفائزين بالأجر والبر، وارزقنا بر أولادنا، وأعنا وإياهم على ما يرضيك.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رعاية_الوالدين_بعد_كبرهما.pdf",
      "path": "/database/files/رعاية_الوالدين_بعد_كبرهما.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%A8%D8%B9%D8%AF-%D9%83%D8%A8%D8%B1%D9%87%D9%85%D8%A7/download-file/375748"
    },
    {
      "name": "رعاية_الوالدين_بعد_كبرهما.doc",
      "path": "/database/files/رعاية_الوالدين_بعد_كبرهما.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%A8%D8%B9%D8%AF-%D9%83%D8%A8%D8%B1%D9%87%D9%85%D8%A7/download-file/375749"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رعاية-الوالدين-بعد-كبرهما"
}
