{
  "id": 4191,
  "title": "رفع الحَرَج في الشريعة الإسلامية وأمثلة عليه",
  "slug": "رفع-الحَرَج-في-الشريعة-الإسلامية-وأمث",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/من أصول الشريعة: رفع الحرج والتيسير على المُكلَّفين 2/أسباب رفع الحرج في الشريعة الإسلامية 3/من أمثلة رفع الحرج عن المكلفين 4/عظمة الشريعة الإسلامية وصلاحيتها لكل زمان ومكان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من الأصول التي بُنِيت عليها الشريعة الإسلامية رَفْعُ الحرجِ عن المُكلَّفين؛ بل القواعدُ الخمس الكبرى -التي عليها مدار الفقه الإسلامي- تندرج تحت أصل رفع الحرج.. إنَّ رفع الحَرَج سِمةٌ بارزة في الشريعة الإسلامية؛ حيث استوعبت جميعَ الأحوال والعَوارِض والظروف التي تقتضي وقوع المُكلَّف في الحَرَج...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nأمَّا بعد: فبسبب انتشار مرض \"كورونا الجديد\"؛ جاء في قرار هيئة كبار العلماء بالمملكة العربية السعودية ما نَصُّه: \"يسوغ شرعاً إيقاف صلاة الجمعة والجماعة لجميع الفروض في المساجد، والاكتفاء برفع الأذان\"؛ وذلك رفعاً للحَرَج عن المُصلِّين، وحِفاظاً على أرواحهم. (قرارها رقم: (247) في 22/7/1441هـ الموافق 17/3/2020م).\n \nعباد الله: من الأصول التي بُنِيت عليها الشريعة الإسلامية رَفْعُ الحرجِ عن المُكلَّفين؛ بل القواعدُ الخمس الكبرى -التي عليها مدار الفقه الإسلامي- تندرج تحت أصل رفع الحرج.\n \nومن الآيات القرآنية الدالة على رفع الحرج، والتيسير، والتخفيف على المُكلَّفين، قوله -تعالى-: (مَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الحج:78]؛ وقوله -تعالى-: (يُرِيدُ اللَّهُ بِكُمْ الْيُسْرَ وَلاَ يُرِيدُ بِكُمْ الْعُسْرَ)[البقرة:185]؛ وقوله -تعالى-: (يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ)[النساء: 28]، وأجمع العلماء: على أنَّ الحرج مرفوع عن هذه الأمة، ولم يُعلم في ذلك مُخالِف. (القواعد الكلية والضوابط الفقهية، عثمان شبير: ص195)\n \nوأسباب رفع الحرج في الشريعة الإسلامية متعدِّدة ومتنوِّعة:\nفمن أمثلة رفع الحرج بسبب \"الاضطرار والضَّرورة\": مشروعية التَّيمم عند فَقْدِ الماء، أو تعذُّر استعماله؛ لقوله -صلى الله عليه وسلم-: \"يا أَبَا ذَرٍّ! إِنَّ الصَّعِيدَ الطَّيِّبَ طَهُورٌ، وَإِنْ لم تَجِدْ الْمَاءَ إلى عَشْرِ سِنِينَ، فإذا وَجَدْتَ الْمَاءَ فَأَمِسَّهُ جِلْدَكَ\"(رواه أحمد وأبو داود والترمذي). وأنَّ المُحْرِم إذا لم يجد نعلين لَبِسَ الخُفَّين، وإذا لم يجد إزاراً لبس السَّراويل؛ لقول النبيِّ -صلى الله عليه وسلم-: \"مَنْ لَمْ يَجِدْ نَعْلَيْنِ فَلْيَلْبَسْ خُفَّيْنِ، وَمَنْ لَمْ يَجِدْ إِزَارًا فَلْيَلْبَسْ سَرَاوِيلَ\"(رواه مسلم).\n \nومن أمثلة رفع الحرج بسبب \"المَرَض\": سقوط وجوب صلاة الجماعة والخروج إليها؛ لقول النبي -صلى الله عليه وسلم-: \"مَنْ سَمِعَ النِّدَاءَ فَلَمْ يَأْتِهِ فَلاَ صَلاَةَ لَهُ إِلاَّ مِنْ عُذْرٍ\"(رواه ابن ماجه). وفي روايةٍ: قالوا: وما الْعُذْرُ؟ قال: \"خَوْفٌ، أَوْ مَرَضٌ\"(رواه أبو داود).\n \nويُصلِّي المريضُ حسب طاقته، فتسقط عنه بعضُ أركانِ الصلاة؛ فعن عِمْرَانَ بن حُصَيْنٍ -رضي الله عنه- قال: كَاَنْت بِي بَوَاسِيرُ، فَسَأَلْتُ النَّبِيَّ -صلى الله عليه وسلم- عَنِ الصَّلاَةِ، فقال: \"صَلِّ قَائِمًا، فَإِنْ لَمْ تَسْتَطِعْ فَقَاعِدًا، فَإِنْ لَمْ تَسْتَطِعْ فَعَلَى جَنْبٍ\"(رواه البخاري). قال ابنُ بطالٍ -رحمه الله-: \"هذا الحديث في صلاة الفريضة، والعلماءُ مُجْمِعون: أنه يُصلِّيها كما يقدر حتى ينتهي به الأمر إلى الإيماء على ظهره، أو على جنبه، كيفما تَيَسَّر عليه\"(شرح صحيح البخاري, لابن بطال 3/104).\n \nومن أمثلة رفع الحرج بسبب \"السَّفر\": يُرخَّص للمسافر قصر الصلاة؛ تخفيفاً، عن يعلي بن أُمَيَّةَ قال: قلتُ لِعُمَرَ بن الْخَطَّابِ -رضي الله عنه-: (فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنْ الصَّلاَةِ إِنْ خِفْتُمْ أَنْ يَفْتِنَكُمْ الَّذِينَ كَفَرُوا)[النساء:١٠١]؛ فَقَدْ أَمِنَ النَّاسُ! فقال: عَجِبْتُ مِمَّا عَجِبْتَ مِنْهُ، فَسَأَلْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- عَنْ ذَلِكَ، فقال: \"صَدَقَةٌ تَصَدَّقَ اللهُ بِهَا عَلَيْكُمْ، فَاقْبَلُوا صَدَقَتَهُ\"(رواه مسلم).\n \nومن ذلك: يجوز للمسافر أنْ يُصلي النافلةَ على الراحلة أو المركبة بدون استقبال قِبلة؛ لقول ابن عُمَرَ -رضي الله عنهما-: \"كان النبيُّ -صلى الله عليه وسلم- يُصَلِّي في السَّفَرِ عَلَى رَاحِلَتِهِ حَيْثُ تَوَجَّهَتْ بِهِ، يُومِئُ إِيمَاءً صَلاَةَ اللَّيْلِ، إِلاَّ الْفَرَائِضَ، وَيُوتِرُ على رَاحِلَتِهِ\"(رواه البخاري).\n \nومن أمثلة رفع الحرج بسبب \"المَشقَّة وعُموم البَلْوى\": أنَّ النبي -صلى الله عليه وسلم- أمَرَ بِنَقْضِ شَعْرِ الرأس في \"غُسْل الحيض\"، ولم يأمر بِنَقضِه في \"غُسل الجنابة\"؛ لأنه أكثر وقوعاً؛ عن عَائِشَةَ -رضي الله عنها-؛ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ لَهَا -وَكَانَتْ حَائِضًا: \"انْقُضِي شَعْرَكِ وَاغْتَسِلِي\"(رواه ابن ماجه). وعن أُمِّ سَلَمَةَ -رضي الله عنها- قالتْ: قلتُ يَا رَسُولَ اللَّهِ! إِنِّي امْرَأَةٌ أَشُدُّ ضَفْرَ رَأْسِي، فَأَنْقُضُهُ لِغُسْلِ الْجَنَابَةِ؟ قال: \"لاَ، إِنَّما يَكْفِيكِ أَنْ تَحْثِيَ عَلَى رَأْسِكِ ثَلاَثَ حَثَيَاتٍ، ثُمَّ تُفِيضِينَ عَلَيْكِ الْمَاءَ فَتَطْهُرِينَ\"(رواه مسلم).\n \nومن ذلك: أنَّ النبي -صلى الله عليه وسلم- رخَّص للضَّعَفَة في الانصراف من مزدلفة ليلاً، مع أنَّ الواجب في حقِّ الحُجَّاج هو المبيت بمزدلفة؛ عن ابن عَبَّاسٍ -رضي الله عنهما- قال: \"قَدَّمَنَا رسولُ اللَّهِ -صلى الله عليه وسلم- لَيْلَةَ الْمُزْدَلِفَةِ أُغَيْلِمَةَ بَنِي عَبْدِ الْمُطَّلِبِ على حُمُرَاتٍ\"(رواه أبو داود). وفي رواية: قال ابن عَبَّاسٍ: \"كُنْتُ فِيمَنْ قَدَّمَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- فِي ضَعَفَةِ أَهْلِهِ\"(رواه مسلم).\n \nومن أمثلة رفع الحرج بسبب \"النِّسيان\": قوله -صلى الله عليه وسلم-: \"مَنْ نَسِيَ صَلاَةً فَلْيُصَلِّهَا إَذَا ذَكَرَهَا، لاَ كَفَّارَةَ لَهَا إِلاَّ ذَلِكَ\"(رواه البخاري). وقوله -صلى الله عليه وسلم-: \"مَنْ نَسِيَ وَهُوَ صَائِمٌ فَأَكَلَ أَوْ شَرِبَ فَلْيُتِمَّ صَوْمَهُ؛ فَإِنَّمَا أَطْعَمَهُ اللهُ وَسَقَاهُ\"(رواه البخاري).\n \nومن أمثلة رفع الحرج بسبب \"الخَطأ\": قوله -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ تَجَاوَزَ عَنْ أُمَّتِي الْخَطَأَ، وَالنِّسْيَانَ\"(رواه ابن ماجه وابن حبان). وفي رواية: \"إِنَّ اللَّهَ وَضَعَ عَنْ أُمَّتِي الْخَطَأَ وَالنِّسْيَانَ\"(رواه ابن ماجه).\n \nومن أمثلة رفع الحرج بسبب \"الجَهْل\": أنَّ مَنْ ارتكب محظوراً من محظورات الإحرام -جاهلاً- فلا إثم عليه؛ لقول النبيِّ -صلى الله عليه وسلم- للأَعْرَابِيِّ الذي أَحْرَمَ بِعُمْرَةٍ في جُبَّةٍ، بَعْدَ مَا تَضَمَّخَ بِالطِّيبِ: \"أَمَّا الطِّيبُ الَّذِي بِكَ: فَاغْسِلْهُ ثَلاَثَ مَرَّاتٍ، وَأَمَّا الْجُبَّةُ: فَانْزِعْهَا\"(رواه البخاري).\n \nوعن أبي بَكْرَةَ -رضي الله عنه-؛ أَنَّهُ انْتَهَى إلى النَّبِيِّ -صلى الله عليه وسلم، وهو رَاكِعٌ- فَرَكَعَ قَبْلَ أَنْ يَصِلَ إِلَى الصَّفِّ، فَذَكَرَ ذلك لِلنَّبِيِّ -صلى الله عليه وسلم- فقال: \"زَادَكَ اللهُ حِرْصًا، وَلاَ تَعُدْ\"(رواه البخاري). فلم يأمره بإعادة الصلاة؛ مراعاةً لعدم معرفته بالحُكم الشرعي.\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nأيها المسلمون:\n* ومن أمثلة رفع الحرج بسبب \"النَّقْص\": أنَّ النبيَّ -صلى الله عليه وسلم- قال لفَاطِمَةَ بِنْتِ أبي حُبَيْشٍ: \"إذا أَقْبَلَتْ الْحَيْضَةُ فَاتْرُكِي الصَّلاَةَ\"(رواه البخاري).\n \nوعن ابنِ عَبَّاسٍ -رضي الله عنهما- قال: \"أُمِرَ النَّاسُ أَنْ يَكُونَ آخِرُ عَهْدِهِمْ بِالْبَيْتِ؛ إِلاَّ أَنَّهُ خُفِّفَ عَنِ الْحَائِضِ\"(رواه البخاري). فالحَيْض من عوامل النَّقْص الطبيعية في المرأة؛ حيث لا يتوفَّر لها شرط الطهارة.\n \nومن أمثلة رفع الحرج بسبب \"الضَّرر\": جواز قتل الفواسِق في الحِلِّ والحَرَم؛ دفعاً للضَّرر، قال النبيِّ -صلى الله عليه وسلم-: \"خَمْسٌ فَوَاسِقُ يُقْتَلْنَ في الْحَرَمِ: الْفَأْرَةُ، وَالْعَقْرَبُ، وَالْحُدَيَّا، وَالْغُرَابُ، وَالْكَلْبُ الْعَقُورُ\"(رواه البخاري).\n \nومن ذلك: أنَّ النبيَّ -صلى الله عليه وسلم- نهى عن بيوع الجاهلية؛ دفعاً للضَّرر. فعن أبي هريرة -رضي الله عنه- قال: \"نَهَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الْحَصَاةِ، وَعَنْ بَيْعِ الْغَرَرِ\"(رواه مسلم). وفي روايةٍ عن أبي هريرة -رضي الله عنه-؛ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: \"نَهَى عَنْ بَيْعَتَيْنِ: الْمُنَابَذَةِ، وَالْمُلاَمَسَةِ\"(رواه البخاري).\n \nومن أمثلة رفع الحرج بسبب \"الإِكْراه\": قول النبيِّ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ تَجَاوَزَ عَنْ أُمَّتِي الْخَطَأَ، وَالنِّسْيَانَ، وما اسْتُكْرِهُوا عَلَيهِ\"(رواه ابن ماجه). فلا بأس للمسلم أنْ يفعلَ أو يقولَ شيئاً مُكْرَهاً بعد أنْ يكون مُطْمَئِنَّ القلب بالإيمان، ولا يأثم بذلك؛ لِعُذرِ الإكراه.\n \nومن أمثلة رفع الحرج بسبب \"الفُسْحَة ومُسَايَرة الطِّبائع\": عن عَائِشَةَ -رضي الله عنها-؛ أنها زَفَّتْ امْرَأَةً إلى رَجُلٍ مِنَ الأَنْصَارِ، فقال نَبِيُّ اللَّهِ -صلى الله عليه وسلم-: \"يَا عَائِشَةُ! مَا كَانَ مَعَكُمْ لَهْوٌ؛ فَإِنَّ الأَنْصَارَ يُعْجِبُهُمْ اللَّهْوُ\"(رواه البخاري). فدلَّ على جواز اللهو المباح في وليمة النكاح؛ مثل ضرب الدُّف والإنشادِ وشَبَهِه؛ لحاجة الناس إليه في يوم فرحٍ كوليمة العرس.\n \nوعن ابنِ عُمَرَ -رضي الله عنهما- قال: قال رسولُ اللَّهِ -صلى الله عليه وسلم-: \"إذا وُضِعَ عَشَاءُ أَحَدِكُمْ وَأُقِيمَتْ الصَّلاَةُ فَابْدَءُوا بِالْعَشَاءِ، ولا يَعْجَلْ حتَّى يَفْرُغَ مِنْهُ\"(رواه البخاري ومسلم). فإذا وُضِعَ الطعامُ، وحَضَرت الصلاةُ، فإنَّ تَنَاوُلَه مُقدَّم على القيام إليها؛ مُسايرةً للطَّبائع، ولكي لا ينشغل بالطعام أثناء صلاته، فيذهب روحُ الصلاة، وهو الخشوع.\n \nعباد الله: إنَّ رفع الحَرَج سِمةٌ بارزة في الشريعة الإسلامية؛ حيث استوعبت جميعَ الأحوال والعَوارِض والظروف التي تقتضي وقوع المُكلَّف في الحَرَج، ويمكن تلخيصها: بأنها عوارض زَمانية؛ كأوقات الصلاة والسفر. وعوارض مَكانية؛ كاتِّخاذ الأرض مسجداً. وعوارض مُرتبطة بالمُكلَّف؛ من المرض والخوف والمشقَّة والخطأ والنسيان. وعوارض خارجة عن المُكلَّف؛ من التهديد والتخويف، والغَبْن والغِشِّ. وعوارض نَفْسِية؛ من ارتباط النفس بشيءٍ مَّا؛ مثل مَيْلِه إلى الطعام بعد تقديمه إليه وقت الصلاة. وعوارض عَقْلية وذِهْنِية؛ لجهلٍ أو نسيان أو جنون.\n \nوهكذا اتَّسمت الشريعة الإسلامية -في هذا العصر- بِقُدرتها على الشُّمول والاستيعاب، وكأنها استقرأت كلَّ الحالات بإحصاءٍ دقيقٍ لا يُخطئُ، ولا يُخِلُّ، وهو  دليل عظمتها.\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من أصول الشريعة: رفع الحرج والتيسير على المُكلَّفين 2/أسباب رفع الحرج في الشريعة الإسلامية 3/من أمثلة رفع الحرج عن المكلفين 4/عظمة الشريعة الإسلامية وصلاحيتها لكل زمان ومكان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من الأصول التي بُنِيت عليها الشريعة الإسلامية رَفْعُ الحرجِ عن المُكلَّفين؛ بل القواعدُ الخمس الكبرى -التي عليها مدار الفقه الإسلامي- تندرج تحت أصل رفع الحرج.. إنَّ رفع الحَرَج سِمةٌ بارزة في الشريعة الإسلامية؛ حيث استوعبت جميعَ الأحوال والعَوارِض والظروف التي تقتضي وقوع المُكلَّف في الحَرَج...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"358146\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: فبسبب انتشار مرض \"كورونا الجديد\"؛ جاء في قرار هيئة كبار العلماء بالمملكة العربية السعودية ما نَصُّه: \"يسوغ شرعاً إيقاف صلاة الجمعة والجماعة لجميع الفروض في المساجد، والاكتفاء برفع الأذان\"؛ وذلك رفعاً للحَرَج عن المُصلِّين، وحِفاظاً على أرواحهم. (قرارها رقم: (247) في 22/7/1441هـ الموافق 17/3/2020م).</p>\n<p>&nbsp;</p>\n<p>عباد الله: من الأصول التي بُنِيت عليها الشريعة الإسلامية رَفْعُ الحرجِ عن المُكلَّفين؛ بل القواعدُ الخمس الكبرى -التي عليها مدار الفقه الإسلامي- تندرج تحت أصل رفع الحرج.</p>\n<p>&nbsp;</p>\n<p>ومن الآيات القرآنية الدالة على رفع الحرج، والتيسير، والتخفيف على المُكلَّفين، قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</strong></span>)[الحج:78]؛ وقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يُرِيدُ اللَّهُ بِكُمْ الْيُسْرَ وَلاَ يُرِيدُ بِكُمْ الْعُسْرَ</strong></span>)[البقرة:185]؛ وقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ</strong></span>)[النساء: 28]، وأجمع العلماء: على أنَّ الحرج مرفوع عن هذه الأمة، ولم يُعلم في ذلك مُخالِف. (القواعد الكلية والضوابط الفقهية، عثمان شبير: ص195)</p>\n<p>&nbsp;</p>\n<p>وأسباب رفع الحرج في الشريعة الإسلامية متعدِّدة ومتنوِّعة:</p>\n<p>فمن أمثلة رفع الحرج بسبب \"الاضطرار والضَّرورة\": مشروعية التَّيمم عند فَقْدِ الماء، أو تعذُّر استعماله؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يا أَبَا ذَرٍّ! إِنَّ الصَّعِيدَ الطَّيِّبَ طَهُورٌ، وَإِنْ لم تَجِدْ الْمَاءَ إلى عَشْرِ سِنِينَ، فإذا وَجَدْتَ الْمَاءَ فَأَمِسَّهُ جِلْدَكَ</strong></span>\"(رواه أحمد وأبو داود والترمذي). وأنَّ المُحْرِم إذا لم يجد نعلين لَبِسَ الخُفَّين، وإذا لم يجد إزاراً لبس السَّراويل؛ لقول النبيِّ -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>مَنْ لَمْ يَجِدْ نَعْلَيْنِ فَلْيَلْبَسْ خُفَّيْنِ، وَمَنْ لَمْ يَجِدْ إِزَارًا فَلْيَلْبَسْ سَرَاوِيلَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن أمثلة رفع الحرج بسبب \"المَرَض\": سقوط وجوب صلاة الجماعة والخروج إليها؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ سَمِعَ النِّدَاءَ فَلَمْ يَأْتِهِ فَلاَ صَلاَةَ لَهُ إِلاَّ مِنْ عُذْرٍ</strong></span>\"(رواه ابن ماجه). وفي روايةٍ: قالوا: وما الْعُذْرُ؟ قال: \"<span style=\"color: #0000ff;\"><strong>خَوْفٌ، أَوْ مَرَضٌ</strong></span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>ويُصلِّي المريضُ حسب طاقته، فتسقط عنه بعضُ أركانِ الصلاة؛ فعن عِمْرَانَ بن حُصَيْنٍ -رضي الله عنه- قال: كَاَنْت بِي بَوَاسِيرُ، فَسَأَلْتُ النَّبِيَّ -صلى الله عليه وسلم- عَنِ الصَّلاَةِ، فقال: \"<span style=\"color: #0000ff;\"><strong>صَلِّ قَائِمًا، فَإِنْ لَمْ تَسْتَطِعْ فَقَاعِدًا، فَإِنْ لَمْ تَسْتَطِعْ فَعَلَى جَنْبٍ</strong></span>\"(رواه البخاري). قال ابنُ بطالٍ -رحمه الله-: \"هذا الحديث في صلاة الفريضة، والعلماءُ مُجْمِعون: أنه يُصلِّيها كما يقدر حتى ينتهي به الأمر إلى الإيماء على ظهره، أو على جنبه، كيفما تَيَسَّر عليه\"(شرح صحيح البخاري, لابن بطال 3/104).</p>\n<p>&nbsp;</p>\n<p>ومن أمثلة رفع الحرج بسبب \"السَّفر\": يُرخَّص للمسافر قصر الصلاة؛ تخفيفاً، عن يعلي بن أُمَيَّةَ قال: قلتُ لِعُمَرَ بن الْخَطَّابِ -رضي الله عنه-: (<span style=\"color: #ff0000;\"><strong>فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنْ الصَّلاَةِ إِنْ خِفْتُمْ أَنْ يَفْتِنَكُمْ الَّذِينَ كَفَرُوا</strong></span>)[النساء:١٠١]؛ فَقَدْ أَمِنَ النَّاسُ! فقال: عَجِبْتُ مِمَّا عَجِبْتَ مِنْهُ، فَسَأَلْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- عَنْ ذَلِكَ، فقال: \"<span style=\"color: #0000ff;\"><strong>صَدَقَةٌ تَصَدَّقَ اللهُ بِهَا عَلَيْكُمْ، فَاقْبَلُوا صَدَقَتَهُ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: يجوز للمسافر أنْ يُصلي النافلةَ على الراحلة أو المركبة بدون استقبال قِبلة؛ لقول ابن عُمَرَ -رضي الله عنهما-: \"<span style=\"color: #0000ff;\"><strong>كان النبيُّ -صلى الله عليه وسلم- يُصَلِّي في السَّفَرِ عَلَى رَاحِلَتِهِ حَيْثُ تَوَجَّهَتْ بِهِ، يُومِئُ إِيمَاءً صَلاَةَ اللَّيْلِ، إِلاَّ الْفَرَائِضَ، وَيُوتِرُ على رَاحِلَتِهِ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن أمثلة رفع الحرج بسبب \"المَشقَّة وعُموم البَلْوى\": أنَّ النبي -صلى الله عليه وسلم- أمَرَ بِنَقْضِ شَعْرِ الرأس في \"غُسْل الحيض\"، ولم يأمر بِنَقضِه في \"غُسل الجنابة\"؛ لأنه أكثر وقوعاً؛ عن عَائِشَةَ -رضي الله عنها-؛ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ لَهَا -وَكَانَتْ حَائِضًا: <span style=\"color: #0000ff;\">\"<strong>انْقُضِي شَعْرَكِ وَاغْتَسِلِي</strong></span>\"(رواه ابن ماجه). وعن أُمِّ سَلَمَةَ -رضي الله عنها- قالتْ: قلتُ يَا رَسُولَ اللَّهِ! إِنِّي امْرَأَةٌ أَشُدُّ ضَفْرَ رَأْسِي، فَأَنْقُضُهُ لِغُسْلِ الْجَنَابَةِ؟ قال: \"<span style=\"color: #0000ff;\"><strong>لاَ، إِنَّما يَكْفِيكِ أَنْ تَحْثِيَ عَلَى رَأْسِكِ ثَلاَثَ حَثَيَاتٍ، ثُمَّ تُفِيضِينَ عَلَيْكِ الْمَاءَ فَتَطْهُرِينَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: أنَّ النبي -صلى الله عليه وسلم- رخَّص للضَّعَفَة في الانصراف من مزدلفة ليلاً، مع أنَّ الواجب في حقِّ الحُجَّاج هو المبيت بمزدلفة؛ عن ابن عَبَّاسٍ -رضي الله عنهما- قال: \"<span style=\"color: #0000ff;\"><strong>قَدَّمَنَا رسولُ اللَّهِ -صلى الله عليه وسلم- لَيْلَةَ الْمُزْدَلِفَةِ أُغَيْلِمَةَ بَنِي عَبْدِ الْمُطَّلِبِ على حُمُرَاتٍ</strong></span>\"(رواه أبو داود). وفي رواية: قال ابن عَبَّاسٍ: \"كُنْتُ فِيمَنْ قَدَّمَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- فِي ضَعَفَةِ أَهْلِهِ\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن أمثلة رفع الحرج بسبب \"النِّسيان\": قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ نَسِيَ صَلاَةً فَلْيُصَلِّهَا إَذَا ذَكَرَهَا، لاَ كَفَّارَةَ لَهَا إِلاَّ ذَلِكَ</strong></span>\"(رواه البخاري). وقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ نَسِيَ وَهُوَ صَائِمٌ فَأَكَلَ أَوْ شَرِبَ فَلْيُتِمَّ صَوْمَهُ؛ فَإِنَّمَا أَطْعَمَهُ اللهُ وَسَقَاهُ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن أمثلة رفع الحرج بسبب \"الخَطأ\": قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ تَجَاوَزَ عَنْ أُمَّتِي الْخَطَأَ، وَالنِّسْيَانَ</strong></span>\"(رواه ابن ماجه وابن حبان). وفي رواية: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ وَضَعَ عَنْ أُمَّتِي الْخَطَأَ وَالنِّسْيَانَ</strong></span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>ومن أمثلة رفع الحرج بسبب \"الجَهْل\": أنَّ مَنْ ارتكب محظوراً من محظورات الإحرام -جاهلاً- فلا إثم عليه؛ لقول النبيِّ -صلى الله عليه وسلم- للأَعْرَابِيِّ الذي أَحْرَمَ بِعُمْرَةٍ في جُبَّةٍ، بَعْدَ مَا تَضَمَّخَ بِالطِّيبِ: \"<span style=\"color: #0000ff;\"><strong>أَمَّا الطِّيبُ الَّذِي بِكَ: فَاغْسِلْهُ ثَلاَثَ مَرَّاتٍ، وَأَمَّا الْجُبَّةُ: فَانْزِعْهَا</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وعن أبي بَكْرَةَ -رضي الله عنه-؛ أَنَّهُ انْتَهَى إلى النَّبِيِّ -صلى الله عليه وسلم، وهو رَاكِعٌ- فَرَكَعَ قَبْلَ أَنْ يَصِلَ إِلَى الصَّفِّ، فَذَكَرَ ذلك لِلنَّبِيِّ -صلى الله عليه وسلم- فقال: \"<span style=\"color: #0000ff;\"><strong>زَادَكَ اللهُ حِرْصًا، وَلاَ تَعُدْ</strong></span>\"(رواه البخاري). فلم يأمره بإعادة الصلاة؛ مراعاةً لعدم معرفته بالحُكم الشرعي.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون:</p>\n<p>* ومن أمثلة رفع الحرج بسبب \"النَّقْص\": أنَّ النبيَّ -صلى الله عليه وسلم- قال لفَاطِمَةَ بِنْتِ أبي حُبَيْشٍ: \"<span style=\"color: #0000ff;\"><strong>إذا أَقْبَلَتْ الْحَيْضَةُ فَاتْرُكِي الصَّلاَةَ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وعن ابنِ عَبَّاسٍ -رضي الله عنهما- قال: <span style=\"color: #0000ff;\">\"<strong>أُمِرَ النَّاسُ أَنْ يَكُونَ آخِرُ عَهْدِهِمْ بِالْبَيْتِ؛ إِلاَّ أَنَّهُ خُفِّفَ عَنِ الْحَائِضِ</strong></span>\"(رواه البخاري). فالحَيْض من عوامل النَّقْص الطبيعية في المرأة؛ حيث لا يتوفَّر لها شرط الطهارة.</p>\n<p>&nbsp;</p>\n<p>ومن أمثلة رفع الحرج بسبب \"الضَّرر\": جواز قتل الفواسِق في الحِلِّ والحَرَم؛ دفعاً للضَّرر، قال النبيِّ -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>خَمْسٌ فَوَاسِقُ يُقْتَلْنَ في الْحَرَمِ: الْفَأْرَةُ، وَالْعَقْرَبُ، وَالْحُدَيَّا، وَالْغُرَابُ، وَالْكَلْبُ الْعَقُورُ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: أنَّ النبيَّ -صلى الله عليه وسلم- نهى عن بيوع الجاهلية؛ دفعاً للضَّرر. فعن أبي هريرة -رضي الله عنه- قال: \"<span style=\"color: #0000ff;\"><strong>نَهَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- عَنْ بَيْعِ الْحَصَاةِ، وَعَنْ بَيْعِ الْغَرَرِ</strong></span>\"(رواه مسلم). وفي روايةٍ عن أبي هريرة -رضي الله عنه-؛ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>نَهَى عَنْ بَيْعَتَيْنِ: الْمُنَابَذَةِ، وَالْمُلاَمَسَةِ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن أمثلة رفع الحرج بسبب \"الإِكْراه\": قول النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ تَجَاوَزَ عَنْ أُمَّتِي الْخَطَأَ، وَالنِّسْيَانَ، وما اسْتُكْرِهُوا عَلَيهِ</strong></span>\"(رواه ابن ماجه). فلا بأس للمسلم أنْ يفعلَ أو يقولَ شيئاً مُكْرَهاً بعد أنْ يكون مُطْمَئِنَّ القلب بالإيمان، ولا يأثم بذلك؛ لِعُذرِ الإكراه.</p>\n<p>&nbsp;</p>\n<p>ومن أمثلة رفع الحرج بسبب \"الفُسْحَة ومُسَايَرة الطِّبائع\": عن عَائِشَةَ -رضي الله عنها-؛ أنها زَفَّتْ امْرَأَةً إلى رَجُلٍ مِنَ الأَنْصَارِ، فقال نَبِيُّ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يَا عَائِشَةُ! مَا كَانَ مَعَكُمْ لَهْوٌ؛ فَإِنَّ الأَنْصَارَ يُعْجِبُهُمْ اللَّهْوُ</strong></span>\"(رواه البخاري). فدلَّ على جواز اللهو المباح في وليمة النكاح؛ مثل ضرب الدُّف والإنشادِ وشَبَهِه؛ لحاجة الناس إليه في يوم فرحٍ كوليمة العرس.</p>\n<p>&nbsp;</p>\n<p>وعن ابنِ عُمَرَ -رضي الله عنهما- قال: قال رسولُ اللَّهِ -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>إذا وُضِعَ عَشَاءُ أَحَدِكُمْ وَأُقِيمَتْ الصَّلاَةُ فَابْدَءُوا بِالْعَشَاءِ، ولا يَعْجَلْ حتَّى يَفْرُغَ مِنْهُ</strong></span>\"(رواه البخاري ومسلم). فإذا وُضِعَ الطعامُ، وحَضَرت الصلاةُ، فإنَّ تَنَاوُلَه مُقدَّم على القيام إليها؛ مُسايرةً للطَّبائع، ولكي لا ينشغل بالطعام أثناء صلاته، فيذهب روحُ الصلاة، وهو الخشوع.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ رفع الحَرَج سِمةٌ بارزة في الشريعة الإسلامية؛ حيث استوعبت جميعَ الأحوال والعَوارِض والظروف التي تقتضي وقوع المُكلَّف في الحَرَج، ويمكن تلخيصها: بأنها عوارض زَمانية؛ كأوقات الصلاة والسفر. وعوارض مَكانية؛ كاتِّخاذ الأرض مسجداً. وعوارض مُرتبطة بالمُكلَّف؛ من المرض والخوف والمشقَّة والخطأ والنسيان. وعوارض خارجة عن المُكلَّف؛ من التهديد والتخويف، والغَبْن والغِشِّ. وعوارض نَفْسِية؛ من ارتباط النفس بشيءٍ مَّا؛ مثل مَيْلِه إلى الطعام بعد تقديمه إليه وقت الصلاة. وعوارض عَقْلية وذِهْنِية؛ لجهلٍ أو نسيان أو جنون.</p>\n<p>&nbsp;</p>\n<p>وهكذا اتَّسمت الشريعة الإسلامية -في هذا العصر- بِقُدرتها على الشُّمول والاستيعاب، وكأنها استقرأت كلَّ الحالات بإحصاءٍ دقيقٍ لا يُخطئُ، ولا يُخِلُّ، وهو &nbsp;دليل عظمتها.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رفع_الحَرَج_في_الشريعة_الإسلامية_وأمثلة_عليه.doc",
      "path": "/database/files/رفع_الحَرَج_في_الشريعة_الإسلامية_وأمثلة_عليه.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%81%D8%B9-%D8%A7%D9%84%D8%AD%D9%8E%D8%B1%D9%8E%D8%AC-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D8%B9%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D9%88%D8%A3%D9%85%D8%AB/download-file/358147"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رفع-الحَرَج-في-الشريعة-الإسلامية-وأمث"
}
