{
  "id": 2728,
  "title": "رقية رسول الله -صلى الله عليه وسلم-",
  "slug": "رقية-رسول-الله-صلى-الله-عليه-وسلم-",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/الرقية النبوية ثابتة عن رسول الله -صلى الله عليه وسلم- ونافعة بإذن الله 2/بعض الروايات الواردة في رقية النبي -صلى الله عليه وسلم- 3/إجابة دعاء المريض المضطر 4/العناية بالأدعية المأثورة وحفظها وفهمها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها المؤمنين: هذه وقفة مع رقية عظيمة تضافر نقلها عن رسول الله -صلى الله عليه وسلم- رواها عنه غير واحد من الصحابة -رضي الله عنهم أجمعين-، ووصفها غير واحد منهم بأنها رقية رسول الله -صلى الله عليه وسلم-، وكان صلوات الله وسلامه عليه إذا عاد مريضاً أو أُتي له بمريض رقاه بتلك الرقية العظيمة، وكان...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنين: اتقوا الله -تعالى- وراقبوه جل في علاه مراقبة من يعلم أن ربه يسمعه ويراه.\n \nأيها المؤمنين: هذه وقفة مع رقية عظيمة تضافر نقلها عن رسول الله -صلى الله عليه وسلم- رواها عنه غير واحد من الصحابة -رضي الله عنهم أجمعين-، ووصفها غير واحد منهم بأنها رقية رسول الله -صلى الله عليه وسلم-، وكان صلوات الله وسلامه عليه إذا عاد مريضاً أو أُتي له بمريض رقاه بتلك الرقية العظيمة، وكان عليه الصلاة والسلام يرقي نفسه بها، ورقته بها أم المؤمنين عائشة -رضي الله عنها وأرضاها- في اللحظات الأخيرة من حياته -صلوات الله وسلامه عليه-؛ إنها -أيها المؤمنون- رقية عظيمٌ شأنها، جليلٌ قدرها، عظيمةٌ مكانتها، لها نفعٌ عظيم، وفائدةٌ عظيمة، وفيها شفاءٌ وعافيةٌ للمرضى والمصابين.\n \nعباد الله: من وُفِّق للعناية بهذه الرقية حفظاً لألفاظها، وفهماً لمعانيها ومدلولاتها، صادقاً في دعائه، محسناً في التجائه، واثقاً بربه، متوكلاً عليه، شفاه الله -تبارك وتعالى- وعافاه أيًّا كان مرضه، سواء كان مرضاً بدنياً أو كان مرضاً نفسيا.\n \nولنتأمل -أيها المؤمنون- ما ورد من أحاديث صحاح عن رسول الله -صلى الله عليه وسلم- في شأن هذه الرقية العظيمة، ولنتأمل آثارها العظيمة، ونفعها العميم، روى البخاري في صحيحه عن عائشة -رضي الله عنها- قالت: \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- يُعَوِّذُ بَعْضَهُمْ، يَمْسَحُهُ بِيَمِينِهِ: \"أَذْهِبِ البَأْسَ رَبَّ النَّاسِ، وَاشْفِ أَنْتَ الشَّافِي لاَ شِفَاءَ إِلَّا شِفَاؤُكَ، شِفَاءً لاَ يُغَادِرُ سَقَمًا\".\nوفي رواية عنها: أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- كَانَ إِذَا عَادَ مَرِيضًا يَقُول، وذكرت الدعاء (رواه مسلم)\nوفي رواية أخرى عنها: أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- كَانَ يَرْقِي بِهَذِهِ الرُّقْيَةِ: \"امْسَحِ البَأسَ رَبَّ النَّاسِ، بِيَدِكَ الشِّفَاءُ، لاَ كَاشِفَ لَهُ إِلَّا أَنْتَ\"(متفق عليه).\nوفي رواية لمسلم قالت: \"كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا اشْتَكَى مِنَّا إِنْسَانٌ مَسَحَهُ بِيَمِينِهِ ثُمَّ قَالَ: وذكرت الدعاء، قالت: فَلَمَّا مَرِضَ رَسُولُ اللهِ -صلى الله عليه وسلم- وَثَقُلَ أَخَذْتُ بِيَدِهِ لِأَصْنَعَ بِهِ نَحْوَ مَا كَانَ يَصْنَعُ، فَانْتَزَعَ يَدَهُ مِنْ يَدِي، ثُمَّ قَالَ: \"اللهُمَّ اغْفِرْ لِي وَاجْعَلْنِي مَعَ الرَّفِيقِ الْأَعْلَى\" قَالَتْ: فَذَهَبْتُ أَنْظُرُ فَإِذَا هُوَ قَدْ قَضَى\" أي توفي صلوات الله وسلامه عليه.\nورواه ابن ماجه ولفظه قالت: \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- يَتَعَوَّذُ بِهَؤُلَاءِ الْكَلِمَاتِ: \"أَذْهِبْ الْبَاسْ، رَبَّ النَّاسْ، وَاشْفِ أَنْتَ الشَّافِي لَا شِفَاءَ إِلَّا شِفَاؤُكَ شِفَاءً لَا يُغَادِرُ سَقَمًا\"، فَلَمَّا ثَقُلَ النَّبِيُّ -صلى الله عليه وسلم- فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ أَخَذْتُ بِيَدِهِ فَجَعَلْتُ أَمْسَحُهُ وَأَقُولُهَا فَنَزَعَ يَدَهُ مِنْ يَدِي، ثُمَّ قَالَ: \"اللَّهُمَّ اغْفِرْ لِي وَأَلْحِقْنِي بِالرَّفِيقِ الْأَعْلَى\" قَالَتْ: فَكَانَ هَذَا آخِرَ مَا سَمِعْتُ مِنْ كَلَامِهِ صلى الله عليه وسلم\". \n \nورواه إسحاق بن راهويه في مسنده أنها قالت: \"كنت أعوِّذُ رسول الله -صلى الله عليه وسلم- في مرضه أقول: \"أذهب البأس رب الناس، اشف أنت الشافي، اشف شفاءً لا يغادر سقما، الشفاء بيدك\" قالت: فكنت أعوِّذه في مرضه الذي مات فيه، فقال: \"عني فإنما كانت تنفعني لو كانت المدة\" أي لو كان لي بقية في هذه الحياة.\n \nوروى البخاري في صحيحه عن عبد العزيز بن صهيب قال: \"دَخَلْتُ أَنَا وَثَابِتٌ عَلَى أَنَسِ بْنِ مَالِكٍ رضي الله عنه فَقَالَ ثَابِتٌ: يَا أَبَا حَمْزَةَ اشْتَكَيْتُ -أي مرضتُ- فَقَالَ أَنَسٌ: أَلاَ أَرْقِيكَ بِرُقْيَةِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-؟ قَالَ: بَلَى، قَالَ: \"اللَّهُمَّ رَبَّ النَّاسِ، مُذْهِبَ البَاسِ، اشْفِ أَنْتَ الشَّافِي، لاَ شَافِيَ إِلَّا أَنْتَ، شِفَاءً لاَ يُغَادِرُ سَقَمًا\".\n \nوروى الإمام أحمد في مسنده عن علي بن أبي طالب -رضي الله عنه- قال: \"كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِذَا عَوَّذَ مَرِيضًا قَالَ: \"أَذْهِبْ الْبَاسَ رَبَّ النَّاسِ، اشْفِ أَنْتَ الشَّافِي لَا شِفَاءَ إِلَّا شِفَاؤُكَ، شِفَاءً لَا يُغَادِرُ سَقَمًا\".\n \nوروى البزار في مسنده عن عمار بن ياسر -رضي الله عنه- أن رسول الله دخل عليه، فقال: \"أذهب البأس رب الناس، واشف أنت الشافي لاَ شفاء إلا شفاؤك، شفاءً لاَ يغادر سقما\".\n \nوروى الطبراني في كتابه: \"الدعاء\" عن عبد الله بن مسعود -رضي الله عنه- أن النبي -صلى الله عليه وسلم- كان إذا عاد مريضاً، قال: \"أذهب البأس رب الناس، واشف أنت الشافي لا شفاء إلا شفاؤك، شفاءً لا يغادر سقما\".\n \nوروى الإمام أحمد في مسنده قَالَ مُحَمَّدُ بْنُ حَاطِبٍ: \"انْصَبَّتْ عَلَى يَدِي مِنْ قِدْرٍ -أي انصب على يده طعام حار- فَذَهَبَتْ بِي أُمِّي إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- وَهُوَ فِي مَكَانٍ فَقَالَ كَلَامًا فِيهِ: \"أَذْهِبْ الْبَأسْ رَبَّ النَّاسْ\"، وَأَحْسِبُهُ قَالَ: \"اشْفِ أَنْتَ الشَّافِي\" قَالَ: وَكَانَ يَتْفُلُ، أي على يده.\n \nورواه الإمام أحمد في مسنده عن محمد بن حاطب عن أمه أم جميل بنت المجلِّل -رضي الله عنها- قالت: \"أَقْبَلْتُ بِكَ مِنْ أَرْضِ الْحَبَشَةِ حَتَّى إِذَا كُنْتُ مِنْ الْمَدِينَةِ عَلَى لَيْلَةٍ أَوْ لَيْلَتَيْنِ طَبَخْتُ لَكَ طَبِيخًا، فَفَنِيَ الْحَطَبُ فَخَرَجْتُ أَطْلُبُهُ فَتَنَاوَلْتَ الْقِدْرَ -وكان صغيراً- فَانْكَفَأَتْ عَلَى ذِرَاعِكَ، فَأَتَيْتُ بِكَ النَّبِيَّ -صلى الله عليه وسلم- فَقُلْتُ: بِأَبِي وَأُمِّي يَا رَسُولَ اللَّهِ هَذَا مُحَمَّدُ بْنُ حَاطِبٍ، فَتَفَلَ فِي فِيكَ، وَمَسَحَ عَلَى رَأْسِكَ، وَدَعَا لَكَ، وَجَعَلَ يَتْفُلُ عَلَى يَدَيْكَ، وَيَقُولُ: \"أَذْهِبْ الْبَاسْ رَبَّ النَّاسْ، وَاشْفِ أَنْتَ الشَّافِي لَا شِفَاءَ إِلَّا شِفَاؤُكَ، شِفَاءً لَا يُغَادِرُ سَقَمًا\"، فَقَالَتْ: فَمَا قُمْتُ بِكَ مِنْ عِنْدِهِ حَتَّى بَرَأَتْ يَدُكَ\".\nقال الشوكاني -رحمه الله-: \"وهذا الحديث وإن كانت الرقية به لمحروق فإنه لا يدل على أنه لا يُرقى بها إلا المحروق، بل يرقى بها كل من أصيب بشيء كائناً ما كان\". \n \nوروى الإمام أحمد في مسنده عَنْ عَبْدِ الرَّحْمَنِ بْنِ السَّائِبِ ابْنِ أَخِي مَيْمُونَةَ الْهِلَالِيَّةِ أَنَّهُ حَدَّثَهُ أَنَّ مَيْمُونَةَ قَالَتْ لَهُ: يَا ابْنَ أَخِي أَلَا أَرْقِيكَ بِرُقْيَةِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-؟ قُلْتُ: بَلَى، قَالَتْ: \"بِسْمِ اللَّهِ أَرْقِيكَ، وَاللَّهُ يَشْفِيكَ مِنْ كُلِّ دَاءٍ فِيكَ، أَذْهِبْ الْبَاسَ رَبَّ النَّاسِ، وَاشْفِ أَنْتَ الشَّافِي لَا شَافِيَ إِلَّا أَنْتَ\".\n \nوروى الضبي في كتابه: \"الدعاء\" عن سحيم بن نوفل قال: بينا نحن عند عبد الله -أي ابن مسعود رضي الله عنه- إذ جاءت جارية إلى سيدها وقالت: ما يقعدك؟ قم فابتغِ راقياً فإن فلاناً قد لَقَعَ فرسَك -أي أصاب فرسك بعين- فتركه يدور كأنه فلك، فقال عبد الله: \"لا تبغِ راقياً ولكن ائته فاتفل في منخره الأيمن أربعاً وفي الأيسر ثلاثاً، وقل: بسم الله، لا بأس أذهب البأس رب الناس، واشف أنت الشافي لا يكشف الضر إلا أنت\"، قال: فما فقمنا من عند عبد الله حتى جاء فقال: قلتُ الذي قلت لي فلم أبرح حتى أكل وشرب وراث وبال\". قال الحافظ ابن حجر: وحكمه الرفع؛ إذ مثله لا مجال للرأي فيه.\n \nأيها المؤمنون: هذه الرقية العظيمة مشتملة على توسلات عظيمات والتجاءات مباركات إلى الله -سبحانه وتعالى- رب الأرض والسموات، وأنه الشافي لا شفاء إلا شفاؤه، فمن وفَّقه الله -عز وجل- للعناية بهذه الرقية حفظاً لألفاظها وفهماً لمعناها ومدلولها وصدقاً في الالتجاء إلى الله -عز وجل- بالدعاء بها متوكلاً عليه واثقاً به شفاه الله وشفى مريضه أيًّا كان مرضه بإذن الله والشافي هو الله وحده لا شفاء إلى شفاؤه. \nنسأله بأسمائه الحسنى وبأنه الله الذي لا إله إلا هو، وأنه جل وعلا رب الناس الشافي لا شفاء إلا شفاؤه أن يشفي مرضانا ومرضى المسلمين شفاء لا يغادر سقما.\n \nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمداً كثيراً طيباً مباركاً فيه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين. \n \nأما بعد: أيها المؤمنون: اتقوا الله -تعالى- وراقبوه سبحانه مراقبة من يعلم أن ربه يسمعه ويراه. \n \nأيها المؤمنون: عندما يشتد المرض بإنسانٍ ما فإن كثيراً من الناس في مثل هذا المقام يفكر في البحث عمن يرقيه والبحث عمن يقرأ عليه، مع أن دعاء المريض لنفسه ورقيته لنفسه نفعها عظيم، وفائدتها جليلة؛ لأن دعاءه لنفسه دعاء مضطر، روى الطبراني في كتابه: \"الدعاء\": أن بكر بن عبد الله المزني عاد مريضاً، فقال له المريض: ادعُ الله لي، فقال له: أدعُ لنفسك فإنه يجيب المضطر إذا دعاه\".\nوهذا معنى ينبغي التنبه له، وأنَّ المريض عندما يدعو الله -عز وجل- في ضرائه وشدته وبلائه فإن دعاءه دعاء مضطر، والله -سبحانه- يقول: (أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ)[النمل: 62]. \n \nولهذا -عباد الله- علينا أن نعنى عناية دقيقة بمثل هذه الدعوات المأثورة تعلُّماً لها، وحفظاً لألفاظها، وعنايةً بفهم معانيها ودلالاتها، وإشاعةً ونشراً لها بين الناس وبين المرضى والمصابين، راجين بذلك أن ينفعنا الله -سبحانه وتعالى- بها، وأن ينفع بها كل مبتلى ومصاب. \n \nنسأل الله العظيم بأسمائه الحسنى وصفاته العليا أن يكتب لنا جميعاً كل خير، وأن يوفقنا لحسن الاتِّباع، والائتساء بنبينا الكريم -عليه الصلاة والسلام-.\n \nوصلوا وسلموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا\". \n \nاللهم صلِّ على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد. وارض اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداء الدين، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان، اللهم انصرهم في أرض الشام وفي كل مكان، اللهم كن لهم ناصراً ومُعينا وحافظاً ومؤيِّدا. \nاللهم احفظهم من بين أيديهم ومن خلفهم وعن أيمانهم وعن شمائلهم، اللهم واحفظهم بما تحفظ به عبادك الصالحين.\nاللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنا نجعلك في نحورهم، ونعوذ بك اللهم من شرورهم. \nاللهم من أرادنا أو أراد إخواننا المسلمين في كل مكان بسوءٍ فأشغله في نفسه، واجعل كيده في نحره، واجعل تدبيره تدميره يا رب العالمين. \nاللهم احقن دماء إخواننا المسلمين في أرض الشام وفي كل مكان، اللهم آمن روعاتهم واستر عوراتهم واحفظنا وإياهم بحفظك يا ذا الجلال والإكرام. \nاللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتَّقاك واتَّبع رضاك يا ربَّ العالمين. \n \nاللهم آت نفوسنا تقواها، وزكها أنت خير من زكّاها، أنت وليُّها ومولاها. \nاللهم فرج هم المهمومين من المسلمين ونفِّس كرب المكروبين واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم موتانا وموتى المسلمين. اللهم واغفر لنا ذنبنا أجمعين، اللهم اغفر لنا ذنبنا كله؛ دقَّه وجلَّه، أوَّله وآخره، سرَّه وعلنه. \nاللهم اغفر لنا ما قدَّمنا وما أخَّرنا وما أسررنا وما أعلنا وما أنت أعلم به منا، أنت المقدم وأنت المؤخر لا إله إلا أنت. \n \nربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين. \n \nربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار. \n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الرقية النبوية ثابتة عن رسول الله -صلى الله عليه وسلم- ونافعة بإذن الله 2/بعض الروايات الواردة في رقية النبي -صلى الله عليه وسلم- 3/إجابة دعاء المريض المضطر 4/العناية بالأدعية المأثورة وحفظها وفهمها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المؤمنين: هذه وقفة مع رقية عظيمة تضافر نقلها عن رسول الله -صلى الله عليه وسلم- رواها عنه غير واحد من الصحابة -رضي الله عنهم أجمعين-، ووصفها غير واحد منهم بأنها رقية رسول الله -صلى الله عليه وسلم-، وكان صلوات الله وسلامه عليه إذا عاد مريضاً أو أُتي له بمريض رقاه بتلك الرقية العظيمة، وكان...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369264\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: أيها المؤمنين: اتقوا الله -تعالى- وراقبوه جل في علاه مراقبة من يعلم أن ربه يسمعه ويراه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنين: هذه وقفة مع رقية عظيمة تضافر نقلها عن رسول الله -صلى الله عليه وسلم- رواها عنه غير واحد من الصحابة -رضي الله عنهم أجمعين-، ووصفها غير واحد منهم بأنها رقية رسول الله -صلى الله عليه وسلم-، وكان صلوات الله وسلامه عليه إذا عاد مريضاً أو أُتي له بمريض رقاه بتلك الرقية العظيمة، وكان عليه الصلاة والسلام يرقي نفسه بها، ورقته بها أم المؤمنين عائشة -رضي الله عنها وأرضاها- في اللحظات الأخيرة من حياته -صلوات الله وسلامه عليه-؛ إنها -أيها المؤمنون- رقية عظيمٌ شأنها، جليلٌ قدرها، عظيمةٌ مكانتها، لها نفعٌ عظيم، وفائدةٌ عظيمة، وفيها شفاءٌ وعافيةٌ للمرضى والمصابين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: من وُفِّق للعناية بهذه الرقية حفظاً لألفاظها، وفهماً لمعانيها ومدلولاتها، صادقاً في دعائه، محسناً في التجائه، واثقاً بربه، متوكلاً عليه، شفاه الله -تبارك وتعالى- وعافاه أيًّا كان مرضه، سواء كان مرضاً بدنياً أو كان مرضاً نفسيا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولنتأمل -أيها المؤمنون- ما ورد من أحاديث صحاح عن رسول الله -صلى الله عليه وسلم- في شأن هذه الرقية العظيمة، ولنتأمل آثارها العظيمة، ونفعها العميم، روى البخاري في صحيحه عن عائشة -رضي الله عنها- قالت: \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- يُعَوِّذُ بَعْضَهُمْ، يَمْسَحُهُ بِيَمِينِهِ: <strong>\"<span style=\"color:#0000ff;\">أَذْهِبِ البَأْسَ رَبَّ النَّاسِ، وَاشْفِ أَنْتَ الشَّافِي لاَ شِفَاءَ إِلَّا شِفَاؤُكَ، شِفَاءً لاَ يُغَادِرُ سَقَمًا</span>\"</strong>.</span></p>\n<p style=\"text-align:justify;\"><span>وفي رواية عنها: أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- كَانَ إِذَا عَادَ مَرِيضًا يَقُول، وذكرت الدعاء (رواه مسلم)</span></p>\n<p style=\"text-align:justify;\"><span>وفي رواية أخرى عنها: أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- كَانَ يَرْقِي بِهَذِهِ الرُّقْيَةِ: <strong>\"<span style=\"color:#0000ff;\">امْسَحِ البَأسَ رَبَّ النَّاسِ، بِيَدِكَ الشِّفَاءُ، لاَ كَاشِفَ لَهُ إِلَّا أَنْتَ</span>\"</strong>(متفق عليه).</span></p>\n<p style=\"text-align:justify;\"><span>وفي رواية لمسلم قالت: \"كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا اشْتَكَى مِنَّا إِنْسَانٌ مَسَحَهُ بِيَمِينِهِ ثُمَّ قَالَ: وذكرت الدعاء، قالت: فَلَمَّا مَرِضَ رَسُولُ اللهِ -صلى الله عليه وسلم- وَثَقُلَ أَخَذْتُ بِيَدِهِ لِأَصْنَعَ بِهِ نَحْوَ مَا كَانَ يَصْنَعُ، فَانْتَزَعَ يَدَهُ مِنْ يَدِي، ثُمَّ قَالَ: <strong>\"<span style=\"color:#0000ff;\">اللهُمَّ اغْفِرْ لِي وَاجْعَلْنِي مَعَ الرَّفِيقِ الْأَعْلَى</span>\"</strong> قَالَتْ: فَذَهَبْتُ أَنْظُرُ فَإِذَا هُوَ قَدْ قَضَى\" أي توفي صلوات الله وسلامه عليه.</span></p>\n<p style=\"text-align:justify;\"><span>ورواه ابن ماجه ولفظه قالت: \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- يَتَعَوَّذُ بِهَؤُلَاءِ الْكَلِمَاتِ: <strong>\"<span style=\"color:#0000ff;\">أَذْهِبْ الْبَاسْ، رَبَّ النَّاسْ، وَاشْفِ أَنْتَ الشَّافِي لَا شِفَاءَ إِلَّا شِفَاؤُكَ شِفَاءً لَا يُغَادِرُ سَقَم</span></strong><span style=\"color:#0000ff;\">ًا</span>\"، فَلَمَّا ثَقُلَ النَّبِيُّ -صلى الله عليه وسلم- فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ أَخَذْتُ بِيَدِهِ فَجَعَلْتُ أَمْسَحُهُ وَأَقُولُهَا فَنَزَعَ يَدَهُ مِنْ يَدِي، ثُمَّ قَالَ: <strong>\"<span style=\"color:#0000ff;\">اللَّهُمَّ اغْفِرْ لِي وَأَلْحِقْنِي بِالرَّفِيقِ الْأَعْلَى</span>\"</strong> قَالَتْ: فَكَانَ هَذَا آخِرَ مَا سَمِعْتُ مِنْ كَلَامِهِ صلى الله عليه وسلم\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ورواه إسحاق بن راهويه في مسنده أنها قالت: \"كنت أعوِّذُ رسول الله -صلى الله عليه وسلم- في مرضه أقول: <strong>\"<span style=\"color:#0000ff;\">أذهب البأس رب الناس، اشف أنت الشافي، اشف شفاءً لا يغادر سقما، الشفاء بيدك</span>\"</strong> قالت: فكنت أعوِّذه في مرضه الذي مات فيه، فقال: <strong>\"<span style=\"color:#0000ff;\">عني فإنما كانت تنفعني لو كانت المدة</span>\"</strong> أي لو كان لي بقية في هذه الحياة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وروى البخاري في صحيحه عن عبد العزيز بن صهيب قال: \"دَخَلْتُ أَنَا وَثَابِتٌ عَلَى أَنَسِ بْنِ مَالِكٍ رضي الله عنه فَقَالَ ثَابِتٌ: يَا أَبَا حَمْزَةَ اشْتَكَيْتُ -أي مرضتُ- فَقَالَ أَنَسٌ: أَلاَ أَرْقِيكَ بِرُقْيَةِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-؟ قَالَ: بَلَى، قَالَ: <strong>\"<span style=\"color:#0000ff;\">اللَّهُمَّ رَبَّ النَّاسِ، مُذْهِبَ البَاسِ، اشْفِ أَنْتَ الشَّافِي، لاَ شَافِيَ إِلَّا أَنْتَ، شِفَاءً لاَ يُغَادِرُ سَقَمًا</span>\"</strong>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وروى الإمام أحمد في مسنده عن علي بن أبي طالب -رضي الله عنه- قال: \"كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِذَا عَوَّذَ مَرِيضًا قَالَ: <strong>\"<span style=\"color:#0000ff;\">أَذْهِبْ الْبَاسَ رَبَّ النَّاسِ، اشْفِ أَنْتَ الشَّافِي لَا شِفَاءَ إِلَّا شِفَاؤُكَ، شِفَاءً لَا يُغَادِرُ سَقَمًا</span>\"</strong>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وروى البزار في مسنده عن عمار بن ياسر -رضي الله عنه- أن رسول الله دخل عليه، فقال: <strong>\"<span style=\"color:#0000ff;\">أذهب البأس رب الناس، واشف أنت الشافي لاَ شفاء إلا شفاؤك، شفاءً لاَ يغادر سقما</span>\"</strong>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وروى الطبراني في كتابه: \"الدعاء\" عن عبد الله بن مسعود -رضي الله عنه- أن النبي -صلى الله عليه وسلم- كان إذا عاد مريضاً، قال: <strong>\"<span style=\"color:#0000ff;\">أذهب البأس رب الناس، واشف أنت الشافي لا شفاء إلا شفاؤك، شفاءً لا يغادر سقما</span>\"</strong>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وروى الإمام أحمد في مسنده قَالَ مُحَمَّدُ بْنُ حَاطِبٍ: \"انْصَبَّتْ عَلَى يَدِي مِنْ قِدْرٍ -أي انصب على يده طعام حار- فَذَهَبَتْ بِي أُمِّي إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- وَهُوَ فِي مَكَانٍ فَقَالَ كَلَامًا فِيهِ: <strong>\"<span style=\"color:#0000ff;\">أَذْهِبْ الْبَأسْ رَبَّ النَّاسْ</span>\"</strong>، وَأَحْسِبُهُ قَالَ: <strong>\"<span style=\"color:#0000ff;\">اشْفِ أَنْتَ الشَّافِي</span>\"</strong> قَالَ: وَكَانَ يَتْفُلُ، أي على يده.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ورواه الإمام أحمد في مسنده عن محمد بن حاطب عن أمه أم جميل بنت المجلِّل -رضي الله عنها- قالت: \"أَقْبَلْتُ بِكَ مِنْ أَرْضِ الْحَبَشَةِ حَتَّى إِذَا كُنْتُ مِنْ الْمَدِينَةِ عَلَى لَيْلَةٍ أَوْ لَيْلَتَيْنِ طَبَخْتُ لَكَ طَبِيخًا، فَفَنِيَ الْحَطَبُ فَخَرَجْتُ أَطْلُبُهُ فَتَنَاوَلْتَ الْقِدْرَ -وكان صغيراً- فَانْكَفَأَتْ عَلَى ذِرَاعِكَ، فَأَتَيْتُ بِكَ النَّبِيَّ -صلى الله عليه وسلم- فَقُلْتُ: بِأَبِي وَأُمِّي يَا رَسُولَ اللَّهِ هَذَا مُحَمَّدُ بْنُ حَاطِبٍ، فَتَفَلَ فِي فِيكَ، وَمَسَحَ عَلَى رَأْسِكَ، وَدَعَا لَكَ، وَجَعَلَ يَتْفُلُ عَلَى يَدَيْكَ، وَيَقُولُ: <strong>\"<span style=\"color:#0000ff;\">أَذْهِبْ الْبَاسْ رَبَّ النَّاسْ، وَاشْفِ أَنْتَ الشَّافِي لَا شِفَاءَ إِلَّا شِفَاؤُكَ، شِفَاءً لَا يُغَادِرُ سَقَمًا</span>\"</strong>، فَقَالَتْ: فَمَا قُمْتُ بِكَ مِنْ عِنْدِهِ حَتَّى بَرَأَتْ يَدُكَ\".</span></p>\n<p style=\"text-align:justify;\"><span>قال الشوكاني -رحمه الله-: \"وهذا الحديث وإن كانت الرقية به لمحروق فإنه لا يدل على أنه لا يُرقى بها إلا المحروق، بل يرقى بها كل من أصيب بشيء كائناً ما كان\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وروى الإمام أحمد في مسنده عَنْ عَبْدِ الرَّحْمَنِ بْنِ السَّائِبِ ابْنِ أَخِي مَيْمُونَةَ الْهِلَالِيَّةِ أَنَّهُ حَدَّثَهُ أَنَّ مَيْمُونَةَ قَالَتْ لَهُ: يَا ابْنَ أَخِي أَلَا أَرْقِيكَ بِرُقْيَةِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-؟ قُلْتُ: بَلَى، قَالَتْ: <strong>\"<span style=\"color:#0000ff;\">بِسْمِ اللَّهِ أَرْقِيكَ، وَاللَّهُ يَشْفِيكَ مِنْ كُلِّ دَاءٍ فِيكَ، أَذْهِبْ الْبَاسَ رَبَّ النَّاسِ، وَاشْفِ أَنْتَ الشَّافِي لَا شَافِيَ إِلَّا أَنْتَ</span>\"</strong>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وروى الضبي في كتابه: \"الدعاء\" عن سحيم بن نوفل قال: بينا نحن عند عبد الله -أي ابن مسعود رضي الله عنه- إذ جاءت جارية إلى سيدها وقالت: ما يقعدك؟ قم فابتغِ راقياً فإن فلاناً قد لَقَعَ فرسَك -أي أصاب فرسك بعين- فتركه يدور كأنه فلك، فقال عبد الله: <strong>\"<span style=\"color:#0000ff;\">لا تبغِ راقياً ولكن ائته فاتفل في منخره الأيمن أربعاً وفي الأيسر ثلاثاً، وقل: بسم الله، لا بأس أذهب البأس رب الناس، واشف أنت الشافي لا يكشف الضر إلا أنت</span>\"</strong>، قال: فما فقمنا من عند عبد الله حتى جاء فقال: قلتُ الذي قلت لي فلم أبرح حتى أكل وشرب وراث وبال\". قال الحافظ ابن حجر: وحكمه الرفع؛ إذ مثله لا مجال للرأي فيه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون: هذه الرقية العظيمة مشتملة على توسلات عظيمات والتجاءات مباركات إلى الله -سبحانه وتعالى- رب الأرض والسموات، وأنه الشافي لا شفاء إلا شفاؤه، فمن وفَّقه الله -عز وجل- للعناية بهذه الرقية حفظاً لألفاظها وفهماً لمعناها ومدلولها وصدقاً في الالتجاء إلى الله -عز وجل- بالدعاء بها متوكلاً عليه واثقاً به شفاه الله وشفى مريضه أيًّا كان مرضه بإذن الله والشافي هو الله وحده لا شفاء إلى شفاؤه. </span></p>\n<p style=\"text-align:justify;\"><span>نسأله بأسمائه الحسنى وبأنه الله الذي لا إله إلا هو، وأنه جل وعلا رب الناس الشافي لا شفاء إلا شفاؤه أن يشفي مرضانا ومرضى المسلمين شفاء لا يغادر سقما.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</span></p>\n<p style=\"text-align:justify;\"><strong><span style=\"color:#000000;\">&nbsp;</span></strong></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله حمداً كثيراً طيباً مباركاً فيه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: أيها المؤمنون: اتقوا الله -تعالى- وراقبوه سبحانه مراقبة من يعلم أن ربه يسمعه ويراه. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون: عندما يشتد المرض بإنسانٍ ما فإن كثيراً من الناس في مثل هذا المقام يفكر في البحث عمن يرقيه والبحث عمن يقرأ عليه، مع أن دعاء المريض لنفسه ورقيته لنفسه نفعها عظيم، وفائدتها جليلة؛ لأن دعاءه لنفسه دعاء مضطر، روى الطبراني في كتابه: \"الدعاء\": أن بكر بن عبد الله المزني عاد مريضاً، فقال له المريض: ادعُ الله لي، فقال له: أدعُ لنفسك فإنه يجيب المضطر إذا دعاه\".</span></p>\n<p style=\"text-align:justify;\"><span>وهذا معنى ينبغي التنبه له، وأنَّ المريض عندما يدعو الله -عز وجل- في ضرائه وشدته وبلائه فإن دعاءه دعاء مضطر، والله -سبحانه- يقول: <strong>(<span style=\"color:#ff0000;\">أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا</span></strong></span> <strong><span><span style=\"color:#ff0000;\">تَذَكَّرُونَ</span>)</span></strong><span>[النمل: 62]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولهذا -عباد الله- علينا أن نعنى عناية دقيقة بمثل هذه الدعوات المأثورة تعلُّماً لها، وحفظاً لألفاظها، وعنايةً بفهم معانيها ودلالاتها، وإشاعةً ونشراً لها بين الناس وبين المرضى والمصابين، راجين بذلك أن ينفعنا الله -سبحانه وتعالى- بها، وأن ينفع بها كل مبتلى ومصاب. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نسأل الله العظيم بأسمائه الحسنى وصفاته العليا أن يكتب لنا جميعاً كل خير، وأن يوفقنا لحسن الاتِّباع، والائتساء بنبينا الكريم -عليه الصلاة والسلام-.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وصلوا وسلموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ</span></strong></span> <strong><span><span style=\"color:#ff0000;\">يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</span></strong><span>[الأحزاب: 56]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا</span>\"</strong>. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم صلِّ على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد. وارض اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداء الدين، اللهم انصر إخواننا المسلمين </span><span>المستضعفين في كل مكان، اللهم انصرهم في أرض الشام وفي كل مكان، اللهم كن لهم ناصراً ومُعينا وحافظاً</span><span> ومؤيِّدا. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم احفظهم من بين أيديهم ومن خلفهم وعن أيمانهم وعن شمائلهم، اللهم واحفظهم بما تحفظ به عبادك الصالحين.</span></p>\n<p style=\"text-align:justify;\"><span>اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنا نجعلك في نحورهم، ونعوذ بك اللهم من شرورهم. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم من أرادنا أو أراد إخواننا المسلمين في كل مكان بسوءٍ فأشغله في نفسه، واجعل كيده في نحره، واجعل تدبيره تدميره يا رب العالمين. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم احقن دماء إخواننا المسلمين في أرض الشام وفي كل مكان، اللهم آمن روعاتهم واستر عوراتهم واحفظنا وإياهم بحفظك يا ذا الجلال والإكرام. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتَّقاك واتَّبع رضاك يا ربَّ العالمين. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم آت نفوسنا تقواها، وزكها أنت خير من زكّاها، أنت وليُّها ومولاها. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم فرج هم المهمومين من المسلمين ونفِّس كرب المكروبين واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم موتانا وموتى المسلمين. اللهم واغفر لنا ذنبنا أجمعين، اللهم اغفر لنا ذنبنا كله؛ دقَّه وجلَّه، أوَّله وآخره، سرَّه وعلنه. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم اغفر لنا ما </span><span>قدَّمنا وما أخَّرنا وما أسررنا وما أعلنا وما أنت أعلم به منا، أنت المقدم وأنت المؤخر لا إله إلا أنت. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ربنا إنا ظلمنا</span> <span>أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب</span> <span>النار. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "رقية_رسول_الله_-صلى_الله_عليه_وسلم-.doc",
      "path": "/database/files/رقية_رسول_الله_-صلى_الله_عليه_وسلم-.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%82%D9%8A%D8%A9-%D8%B1%D8%B3%D9%88%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-/download-file/370156"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رقية-رسول-الله-صلى-الله-عليه-وسلم-"
}
