{
  "id": 275,
  "title": "ركعتان قبل الفجر",
  "slug": "ركعتان-قبل-الفجر",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/هبات الله ومنحه كثيرة 2/ما ورد في ركعتي الفجر من الفضل 3/أحكام فقهية تتعلق بركعتي الفجر 4/الحث على رعاية الأبناء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَمَا يَنَالُهُ الْمُؤْمِنُ مِنْ ثَوَابٍ يَوْمَ يَلْقَى اللهُ على ركعتي الفجر أَكْثَرُ مِنْ هَذِهِ الْأَمْلَاكِ، الْأَمْلَاكُ الْعَامَّةَ وَالْخَاصَّةَ لِجَمِيعِ سُكَّانِ الْأَرْضِ، فَلِمَاذَا التَّفْرِيطُ وَالتَّسَاهُلُ بِرَكْعَتَيْنِ خَفِيفَتَيْنِ لَا تَأْخُذُ مِنَ الْمُسْلِمِ دَقَائِقَ؟!...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ الله: الْمِنَحُ الْرَّبَّانِيَّةُ، وَالْهِبَاتُ الْرَّحْمَانِيَّةُ، وَالْعَطَايَا الْإِلَهِيَّةُ كَثِيرَةٌ جِدَّاً، تُعَدُّ وَلَا تُحْصَى، وَمَا لَنَا إِلَّا أَنْ نَقُولَ كَمَا قَالَ عُمَرُ -رَضِيَ اللهُ عَنْهُ- فِي الْحَدِيثِ الصَّحِيحِ: \"كَثُرَ -وَالله- خَيْرُ اللهِ وَطَابَ\".\n \nعِبَادَ الله: وَمِنْ عَطَايَا اللهِ وَفَضْلِهِ الْعَظِيمِ، الرَّكْعَتَانِ بعد الأذان، وقَبْل صَلَاةِ الْفَجْرِ، فَهَاتَانِ الرَّكْعَتَانِ، فِيهِمَا مِنَ الْخَيْرِ الْعَظِيمِ، مَا يَدْعُو الْمُسْلِم لِلْحِرْصِ عَلَيْهَا، وَعَدَمِ التَّفْرِيطِ بِهَا.\n \nوَمِنَ الْأَحَادِيثِ الَّتِي وَرَدَتْ فِي فَضْلِهَا، مَا يَلِي: قَالَ اَلنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي شَأْنِ الرَّكْعَتَيْنِ عِنْدَ طُلُوعِ الْفَجْرِ: \"لَهُمَا أَحَبُّ إِلَيَّ مِنَ الدُّنْيَا جَمِيعًا\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"رَكْعَتَا الْفَجْرِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا\"(رَوَاهُ مُسْلِمٌ)، وَفِي الْحَدِيثِ الصَّحِيحِ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اَللَّهَ زَادَكُمْ صَلَاةً إِلَى صَلَاتِكُمْ، هِيَ خَيْرٌ لَكُمْ مِنْ حُمْرِ النِّعَمِ، أَلَا وَهِيَ الرَّكْعَتَانِ قَبْلَ صَلَاةِ\". \n \nفَالدُّنْيَا بِأَسْرِهَا مُنْذُ خَلَقَهَا اللهُ إِلَى قِيَامِ السَّاعَةِ، بِمَا حَوَتْهُ مِنْ مُلْكٍ، جَمِيعُ مَا مَلَكَهُ مُلُوكِ الْأَرْضِ، بِمَا فِيهِ مُلْكِ سُلَيْمَانَ، وَمُلْكِ جَمِيعِ الْمُلُوكِ الَّذِينَ مَلَكُوا الأَرْضَ بِزَمَانِهِمْ، وجميع ما ملكه الناس، فَمَا يَنَالُهُ الْمُؤْمِنُ مِنْ ثَوَابٍ يَوْمَ يَلْقَى اللهُ على ركعتي الفجر أَكْثَرُ مِنْ هَذِهِ الْأَمْلَاكِ، الْأَمْلَاكُ الْعَامَّةَ وَالْخَاصَّةَ لِجَمِيعِ سُكَّانِ الْأَرْضِ، فَلِمَاذَا التَّفْرِيطُ وَالتَّسَاهُلُ بِرَكْعَتَيْنِ خَفِيفَتَيْنِ لَا تَأْخُذُ مِنَ الْمُسْلِمِ دَقَائِقَ؟! وَلَوْ فَاتَتْهُ لَشَرَعَ لَهُ قَضَاؤُهَا، مِنْ بَعْد صَلَاةِ الْفَجْرِ إِلَى قَبْلِ صَلَاةِ الظُّهْرِ. \n \nوَلِمَكَانَتِهَا لَمْ يَدَعَهَا اَلنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَا فِي حَضَرٍ وَلَا سَفَرٍ، وَكَانَ يَتَعَاهَدهَا، كَمَا قَالَتْ عَائِشَة -رَضِيَ اللهُ عَنْهَا-: \"لَمْ يَكُنِ النبيُّ -صلَّى اللهُ عليه وسلَّمَ- علَى شيءٍ مِنَ النَّوافِلِ أشَدَّ منه تَعَاهُدًا علَى رَكْعَتَيِ الفَجْرِ\"(رَوَاهُ البُخَارِيُّ).\n \nوكان -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يخففهما، كَمَا قَالَتْ عَائِشَةُ: \"كانَ النبيُّ -صَلَّى اللهُ عليه وسلَّمَ- يُخَفِّفُ الرَّكْعَتَيْنِ اللَّتَيْنِ قَبْلَ صَلَاةِ الصُّبْحِ، حتَّى إنِّي لَأَقُولُ: هلْ قَرَأَ بأُمِّ الكِتَابِ؟\"(رَوَاهُ البُخَارِيُّ)، و\"كانَ رَسولُ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- يُصَلِّي رَكْعَتَيِ الفَجْرِ إذَا سَمِعَ الأذَانَ، وَيُخَفِّفُهُمَا\"(رَوَاهُ مُسْلِمٌ).\n \nورَسولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"قَرَأَ في رَكْعَتَيِ الفَجْرِ: (قُلْ يَا أَيُّهَا الْكَافِرُونَ)، وَ(قُلْ هُوَ اللَّهُ أَحَدٌ)\"(رَوَاهُ مُسْلِمٌ)، وفي حالات كانَ رَسولُ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- يَقْرَأُ في رَكْعَتَيِ الفَجْرِ: (قُولُوا آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا)[البقرة: 136]، وَالَّتي في آلِ عِمْرَانَ: (قُلْ يَاأَهْلَ الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ)[آل عمران: 64]\"(رَوَاهُ مُسْلِمٌ)، وَفِيْ رِوَايَة: \"أنَّ رَسولَ اللهِ -صَلَّى اللَّهُ عليه وسلَّم- كانَ يَقْرَأُ في رَكْعَتَيِ الفَجْرِ في الأُوْلَى منهمَا: (قُولُوا آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا)[البقرة: 136]، الآيَةَ الَّتي في البَقَرَةِ، وفي الآخِرَةِ منهمَا: (آمَنَّا بِاللَّهِ وَاشْهَدْ بِأَنَّا مُسْلِمُونَ)[آل عمران: 52]\"(رَوَاهُ مُسْلِمٌ).\n \nويسنُ قضاء ركعتي الفجر؛ فرَسُوْلُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"نامَ عن رَكعتيِ الفجرِ فَقَضَاهُمَا بعدَ ما طلعتِ الشَّمس\"(حَدِيْثٌ صَحِيْح)، وَرَسُوْلُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَأَى رجلًا يُصَلِّيْ بَعْدَ الفجرِ فَقَالَ: \"أتصلي الصُّبْحَ أربعًا؟!\"، وفي لفظٍ: \"أصلاةُ الصُّبْحِ مرَّتين؟!\"، فَقَالَ الرجلُ: إنِّي لم أَكن صلَّيتُ الرَّكعتينِ اللَّتينِ قبلَهما، فصلَّيتُهما الآنَ، فسَكتَ رسولُ اللَّهِ صلَّى اللَّهُ عليهِ وسلَّمَ-\"(وَصَحَحَهُ الْأَلْبَانِيُّ، وَحَسَّنَهُ الْعِرَاقِيُّ، وَاحْتَجَّ بِهِ ابْنُ حَزْمٍ، وَقَالَ عَنْهُ شَيْخُنَا ابْنُ بَازٍ: حَدِيْثٌ لَا بَأْسَ بِهِ رَحِمَنَا اللهُ وَإِيَّاهُمْ-).\n \nفَالْأَفْضَلُ لِمَنْ فَاتَتْهُ الرَّكْعَتَيْنِ قَبْلَ الْفَجْرِ، أَنَّ يُصَلِّيهُمَا بَعْدَ طُلُوعِ الشَّمْسِ، وَإِنْ خَشِيَ النِّسْيَانَ أَوْ الْكَسَلِ، فَلَا بَأْسَ أَنْ يُصَلِّيهمَا بَعْدَ صَلَاةِ الْفَجْرِ. \n \nقال ابن مسعود -رضي الله عنهما-: \"إن هاتين الركعتين صلاة الملائكة\"(رواه ابن أبي شيبة بسند صحيح).\n \nعِبَادَ اللهِ: إِنَّ سُنَّةَ الْفَجْرِ هِيَ أَكَدُ السُّنَنِ الرَّوَاتِبِ بِاتِّفَاقِ الْعُلَمَاءِ، فَاحْرصُوْا عَلَى أَدَائِهَا؛ فَهِيَ غَنِيمَةٌ بَارِدَةٌ، لَا يَعْلَمُ عِظَمُ ثَوَابِهَا إِلَّا الله.\n \nفَاللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اَللَّهِ: اِتَّقُوا اَللَّهَ حَقَّ اَلتَّقْوَى، وَاعْلَمُوا بِأَنَّ اَلْمَسْؤُولِيَّةَ اَلْمُلْقَاةُ عَلَى عَوَاتِقِنَا عَظِيمَة، مَسْؤُولِيَّة حِمَايَةِ أَبْنَائِنَا، وَفَلَذَاتِ أَكْبَادِنَا مِنَ اَلِانْحِرَافَاتِ اَلْفِكْرِيَّةِ وَالْعَقَدِيَّةِ، وَمِنَ اَلِانْحِرَافَاتِ اَلْأَخْلَاقِيَّةِ، فَعَلَى كُلٍّ مِنَّا أَنْ يَقُومَ بِمَا أَمَرَهُ اَللَّهُ أَنْ يَقُومَ بِهِ، بِحِمَايَةِ هَذِهِ اَلنَّاشِئَةِ مِنْ جَمِيعِ اَلِانْحِرَافَاتِ اَلَّتِي تُؤَثِّرُ عَلَى أُمُورِ دِينِهِمْ وَدُنْيَاهُمْ، أَوْ تَضُرُّ بِبِلَادِهِمْ، جَعَلَهُمْ رَبِّي قُرَّةَ أَعْيُنٍ لَنَا.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-،  اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ، وَقُومُوا إِلَى صَلَاتِكمْ -يَرْحَـمـْكُمُ اللهُ-.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/هبات الله ومنحه كثيرة 2/ما ورد في ركعتي الفجر من الفضل 3/أحكام فقهية تتعلق بركعتي الفجر 4/الحث على رعاية الأبناء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَمَا يَنَالُهُ الْمُؤْمِنُ مِنْ ثَوَابٍ يَوْمَ يَلْقَى اللهُ على ركعتي الفجر أَكْثَرُ مِنْ هَذِهِ الْأَمْلَاكِ، الْأَمْلَاكُ الْعَامَّةَ وَالْخَاصَّةَ لِجَمِيعِ سُكَّانِ الْأَرْضِ، فَلِمَاذَا التَّفْرِيطُ وَالتَّسَاهُلُ بِرَكْعَتَيْنِ خَفِيفَتَيْنِ لَا تَأْخُذُ مِنَ الْمُسْلِمِ دَقَائِقَ؟!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378266\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: الْمِنَحُ الْرَّبَّانِيَّةُ، وَالْهِبَاتُ الْرَّحْمَانِيَّةُ، وَالْعَطَايَا الْإِلَهِيَّةُ كَثِيرَةٌ جِدَّاً، تُعَدُّ وَلَا تُحْصَى، وَمَا لَنَا إِلَّا أَنْ نَقُولَ كَمَا قَالَ عُمَرُ -رَضِيَ اللهُ عَنْهُ- فِي الْحَدِيثِ الصَّحِيحِ: \"<span style=\"color:#0000ff;\">كَثُرَ -وَالله- خَيْرُ اللهِ وَطَابَ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: وَمِنْ عَطَايَا اللهِ وَفَضْلِهِ الْعَظِيمِ، الرَّكْعَتَانِ بعد الأذان، وقَبْل صَلَاةِ الْفَجْرِ، فَهَاتَانِ الرَّكْعَتَانِ، فِيهِمَا مِنَ الْخَيْرِ الْعَظِيمِ، مَا يَدْعُو الْمُسْلِم لِلْحِرْصِ عَلَيْهَا، وَعَدَمِ التَّفْرِيطِ بِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَحَادِيثِ الَّتِي وَرَدَتْ فِي فَضْلِهَا، مَا يَلِي:&nbsp;قَالَ اَلنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي شَأْنِ الرَّكْعَتَيْنِ عِنْدَ طُلُوعِ الْفَجْرِ: \"<span style=\"color:#0000ff;\">لَهُمَا أَحَبُّ إِلَيَّ مِنَ الدُّنْيَا جَمِيعًا</span>\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">رَكْعَتَا الْفَجْرِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا</span>\"(رَوَاهُ مُسْلِمٌ)،&nbsp;وَفِي الْحَدِيثِ الصَّحِيحِ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اَللَّهَ زَادَكُمْ صَلَاةً إِلَى صَلَاتِكُمْ، هِيَ خَيْرٌ لَكُمْ مِنْ حُمْرِ النِّعَمِ، أَلَا وَهِيَ الرَّكْعَتَانِ قَبْلَ صَلَاةِ</span>\".&nbsp;</p>\n<p>&nbsp;</p>\n<p>فَالدُّنْيَا بِأَسْرِهَا مُنْذُ خَلَقَهَا اللهُ إِلَى قِيَامِ السَّاعَةِ، بِمَا حَوَتْهُ مِنْ مُلْكٍ، جَمِيعُ مَا مَلَكَهُ مُلُوكِ الْأَرْضِ، بِمَا فِيهِ مُلْكِ سُلَيْمَانَ، وَمُلْكِ جَمِيعِ الْمُلُوكِ الَّذِينَ مَلَكُوا الأَرْضَ بِزَمَانِهِمْ، وجميع ما ملكه الناس، فَمَا يَنَالُهُ الْمُؤْمِنُ مِنْ ثَوَابٍ يَوْمَ يَلْقَى اللهُ على ركعتي الفجر أَكْثَرُ مِنْ هَذِهِ الْأَمْلَاكِ، الْأَمْلَاكُ الْعَامَّةَ وَالْخَاصَّةَ لِجَمِيعِ سُكَّانِ الْأَرْضِ، فَلِمَاذَا التَّفْرِيطُ وَالتَّسَاهُلُ بِرَكْعَتَيْنِ خَفِيفَتَيْنِ لَا تَأْخُذُ مِنَ الْمُسْلِمِ دَقَائِقَ؟! وَلَوْ فَاتَتْهُ لَشَرَعَ لَهُ قَضَاؤُهَا، مِنْ بَعْد صَلَاةِ الْفَجْرِ إِلَى قَبْلِ صَلَاةِ الظُّهْرِ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَلِمَكَانَتِهَا لَمْ يَدَعَهَا اَلنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَا فِي حَضَرٍ وَلَا سَفَرٍ، وَكَانَ يَتَعَاهَدهَا، كَمَا قَالَتْ عَائِشَة -رَضِيَ اللهُ عَنْهَا-: \"<span style=\"color:#008000;\">لَمْ يَكُنِ النبيُّ -صلَّى اللهُ عليه وسلَّمَ- علَى شيءٍ مِنَ النَّوافِلِ أشَدَّ منه تَعَاهُدًا علَى رَكْعَتَيِ الفَجْرِ</span>\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وكان -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يخففهما، كَمَا قَالَتْ عَائِشَةُ: \"<span style=\"color:#008000;\">كانَ النبيُّ -صَلَّى اللهُ عليه وسلَّمَ- يُخَفِّفُ الرَّكْعَتَيْنِ اللَّتَيْنِ قَبْلَ صَلَاةِ الصُّبْحِ، حتَّى إنِّي لَأَقُولُ: هلْ قَرَأَ بأُمِّ الكِتَابِ</span>؟\"(رَوَاهُ البُخَارِيُّ)، و\"<span style=\"color:#008000;\">كانَ رَسولُ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- يُصَلِّي رَكْعَتَيِ الفَجْرِ إذَا سَمِعَ الأذَانَ، وَيُخَفِّفُهُمَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>ورَسولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"قَرَأَ في رَكْعَتَيِ الفَجْرِ: (<span style=\"color:#ff0000;\">قُلْ يَا أَيُّهَا الْكَافِرُونَ</span>)، وَ(<span style=\"color:#ff0000;\">قُلْ هُوَ اللَّهُ أَحَدٌ</span>)\"(رَوَاهُ مُسْلِمٌ)، وفي حالات كانَ رَسولُ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- يَقْرَأُ في رَكْعَتَيِ الفَجْرِ: (<span style=\"color:#ff0000;\">قُولُوا آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا</span>)[البقرة: 136]، وَالَّتي في آلِ عِمْرَانَ: (<span style=\"color:#ff0000;\">قُلْ يَاأَهْلَ الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ</span>)[آل عمران: 64]\"(رَوَاهُ مُسْلِمٌ)، وَفِيْ رِوَايَة: \"أنَّ رَسولَ اللهِ -صَلَّى اللَّهُ عليه وسلَّم- كانَ&nbsp;يَقْرَأُ&nbsp;في&nbsp;رَكْعَتَيِ&nbsp;الفَجْرِ&nbsp;في&nbsp;الأُوْلَى منهمَا: (<span style=\"color:#ff0000;\">قُولُوا آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا</span>)[البقرة: 136]، الآيَةَ الَّتي&nbsp;في&nbsp;البَقَرَةِ، وفي الآخِرَةِ منهمَا: (<span style=\"color:#ff0000;\">آمَنَّا بِاللَّهِ وَاشْهَدْ بِأَنَّا مُسْلِمُونَ</span>)[آل عمران: 52]\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>ويسنُ قضاء ركعتي الفجر؛ فرَسُوْلُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">نامَ عن رَكعتيِ الفجرِ فَقَضَاهُمَا بعدَ ما طلعتِ الشَّمس</span>\"(حَدِيْثٌ صَحِيْح)، وَرَسُوْلُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَأَى رجلًا يُصَلِّيْ بَعْدَ الفجرِ فَقَالَ: \"<span style=\"color:#0000ff;\">أتصلي الصُّبْحَ أربعًا</span>؟!\"، وفي لفظٍ: \"<span style=\"color:#0000ff;\">أصلاةُ الصُّبْحِ مرَّتين</span>؟!\"، فَقَالَ الرجلُ: إنِّي لم أَكن صلَّيتُ الرَّكعتينِ اللَّتينِ قبلَهما، فصلَّيتُهما الآنَ، فسَكتَ رسولُ اللَّهِ صلَّى اللَّهُ عليهِ وسلَّمَ-\"(وَصَحَحَهُ الْأَلْبَانِيُّ، وَحَسَّنَهُ الْعِرَاقِيُّ، وَاحْتَجَّ بِهِ ابْنُ حَزْمٍ، وَقَالَ عَنْهُ شَيْخُنَا ابْنُ بَازٍ: حَدِيْثٌ لَا بَأْسَ بِهِ رَحِمَنَا اللهُ وَإِيَّاهُمْ-).</p>\n<p>&nbsp;</p>\n<p>فَالْأَفْضَلُ لِمَنْ فَاتَتْهُ الرَّكْعَتَيْنِ قَبْلَ الْفَجْرِ، أَنَّ يُصَلِّيهُمَا بَعْدَ طُلُوعِ الشَّمْسِ، وَإِنْ خَشِيَ النِّسْيَانَ أَوْ الْكَسَلِ، فَلَا بَأْسَ أَنْ يُصَلِّيهمَا بَعْدَ صَلَاةِ الْفَجْرِ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>قال ابن مسعود -رضي الله عنهما-: \"<span style=\"color:#008000;\">إن هاتين الركعتين صلاة الملائكة</span>\"(رواه ابن أبي شيبة بسند صحيح).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ سُنَّةَ الْفَجْرِ هِيَ أَكَدُ السُّنَنِ الرَّوَاتِبِ بِاتِّفَاقِ الْعُلَمَاءِ، فَاحْرصُوْا عَلَى أَدَائِهَا؛ فَهِيَ غَنِيمَةٌ بَارِدَةٌ، لَا يَعْلَمُ عِظَمُ ثَوَابِهَا إِلَّا الله.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اَللَّهِ: اِتَّقُوا اَللَّهَ حَقَّ اَلتَّقْوَى، وَاعْلَمُوا بِأَنَّ اَلْمَسْؤُولِيَّةَ اَلْمُلْقَاةُ عَلَى عَوَاتِقِنَا عَظِيمَة، مَسْؤُولِيَّة حِمَايَةِ أَبْنَائِنَا، وَفَلَذَاتِ أَكْبَادِنَا مِنَ اَلِانْحِرَافَاتِ اَلْفِكْرِيَّةِ وَالْعَقَدِيَّةِ، وَمِنَ اَلِانْحِرَافَاتِ اَلْأَخْلَاقِيَّةِ، فَعَلَى كُلٍّ مِنَّا أَنْ يَقُومَ بِمَا أَمَرَهُ اَللَّهُ أَنْ يَقُومَ بِهِ، بِحِمَايَةِ هَذِهِ اَلنَّاشِئَةِ مِنْ جَمِيعِ اَلِانْحِرَافَاتِ اَلَّتِي تُؤَثِّرُ عَلَى أُمُورِ دِينِهِمْ وَدُنْيَاهُمْ، أَوْ تَضُرُّ بِبِلَادِهِمْ، جَعَلَهُمْ رَبِّي قُرَّةَ أَعْيُنٍ لَنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-،&nbsp; اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ، وَقُومُوا إِلَى صَلَاتِكمْ -يَرْحَـمـْكُمُ اللهُ-.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ركعتان_قبل_الفجر.doc",
      "path": "/database/files/ركعتان_قبل_الفجر.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%83%D8%B9%D8%AA%D8%A7%D9%86-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%81%D8%AC%D8%B1/download-file/378278"
    },
    {
      "name": "ركعتان_قبل_الفجر.pdf",
      "path": "/database/files/ركعتان_قبل_الفجر.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D9%83%D8%B9%D8%AA%D8%A7%D9%86-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%81%D8%AC%D8%B1/download-file/378279"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ركعتان-قبل-الفجر"
}
