{
  "id": 1008,
  "title": "رمضان والقرآن للمسلم حصنان",
  "slug": "رمضان-والقرآن-للمسلم-حصنان",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نفحات خير الشهور 2/من بركات شهر رمضان وخيراته العميمة 3/حال المسلم مع رمضان والقرآن 4/معنى تسلسل الشياطين في رمضان 5/خير ما يفرح به المسلم طاعة الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    تتهيَّأُ السماءُ والأرضُ لرمضانَ، وتستعدُّ القلوبُ المستقيمةُ والنفوسُ الزكيةُ لتلقِّي القرآنِ وقَبولِ بركاتِه والانتفاعِ بأنوارِه، والتطهُّر بتزكيتِه واسترواحِ نسماتِه الشَّذِيَّةِ، والتدرُّج في معارجِ كمالِه، والفوزِ بكمالِ تربية القرآن الكريم، التي لم يبلغها كتابٌ قبلَه؛ فهو يدخل إلى مسارب النفوس...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الرحمن الرحيم، الحليم العظيم، أحمد ربي وأشكره على نعمه الظاهرة والباطنة، ما علمنا منها وما لم نعلم، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، ذو العرش الكريم، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، الموصوف بكلِّ خُلُقٍ كريمٍ، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه الناصرين لدينه القويم.\n \nأما بعدُ: فاتقوا الله -عباد الله-، فمن اتقى الله بالمسارَعة إلى ما يرضيه وقاه الله ما يخافه ويخشاه، وجنبه الشرور والمهلكات، قال الله -تعالى-: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطَّلَاقِ: 2-3]، وقال تعالى: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطَّلَاقِ: 4].\n \nأيها المسلمون: أظلَّكم شهرٌ مباركٌ كريمٌ، بسَط اللهُ فيه الرحمةَ الواسعةَ، وجمَع اللهُ فيه مِنَ العباداتِ والطاعاتِ ما لم يَجتَمِعْ في غيرِه؛ ليستكثرَ المسلمون فيه من الفضائل والحسنات، وليبتعدوا عن الرذائل والمحرَّمات، فإنَّ حقيقةَ العباداتِ فعلُ ما أمَر اللهُ به وجوبًا أو استحبابًا، رجاءَ ثوابِ اللهِ ورضوانِه، وتركُ ما نهَى اللهُ عنه؛ خوفًا من عقابه، قال الله -تعالى-: (وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا)[النِّسَاءِ: 124]، وقال تعالى: (قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ)[الْأَنْعَامِ: 15] ، وقال تعالى: (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزَّلْزَلَةِ: 7-8]، فاجتمَع في رمضان الصلواتُ فُرُوضًا ونوافلَ، والزكاةُ على مَنْ وجبَت عليه، والحجُّ الأصغرُ وهو العمرةُ؛ لقوله -صلى الله عليه وسلم-: \"عُمرَةٌ في رمَضَانَ تَعدِلُ حَجَّةً أَوْ حَجَّةً مَعِي\"(رواه البخاري) ومسلم، من حديث ابن عباس -رضي الله عنهما-.\n \nواجتمع فيه أنواع البِرّ والإحسان، والأمر بالمعروف والنهي عن المنكر، وأنواع الذِّكْر، وأعظمُ الذكرِ وأفضلُه تلاوةُ القرآنِ، وكلُّ المسلمينَ يفرحون ويستبشرون ببشارة رسول الله -صلى الله عليه وسلم- برمضان، عن سلمان -رضي الله عنه- قال: خَطَبَنا رسول الله -صلى الله عليه وسلم- في آخِر يومٍ من شعبانَ فقال: \"أَيُّهَا النَّاسُ، قَدْ أَظَلَّكُمْ شَهْرٌ عَظِيمٌ، شَهْرٌ مُبَارَكٌ، شَهْرٌ فِيهِ لَيْلَةٌ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، جَعَلَ اللَّهُ صِيَامَهُ فَرِيضَةً، وَقِيَامَ لَيْلِهِ تَطَوُّعًا، مَنْ تَقَرَّبَ فِيهِ بِخَصْلَةٍ مِنَ الْخَيْرِ، كَانَ كَمَنْ أَدَّى فَرِيضَةً فِيمَا سِوَاهُ، وَمَنْ أَدَّى فِيهِ فَرِيضَةً كَانَ كَمَنْ أَدَّى سَبْعِينَ فَرِيضَةً فِيمَا سِوَاهُ، وَهُوَ شَهْرُ الصَّبْرِ، وَالصَّبْرُ ثَوَابُهُ الْجَنَّةُ، وَشَهْرُ الْمُوَاسَاةِ، وَشَهْرٌ يَزْدَادُ فِيهِ رِزْقُ الْمُؤْمِنِ، مَنْ فَطَّرَ فِيهِ صَائِمًا كَانَ مَغْفِرَةً لِذُنُوبِهِ، وَعِتْقَ رَقَبَتِهِ مِنَ النَّارِ، وَكَانَ لَهُ مِثْلُ أَجْرِهِ مِنْ غَيْرِ أَنْ يَنْتَقِصَ مِنْ أَجْرِهِ شَيْءٌ\"(رواه ابن خزيمة في صحيحه).\n \nوتتهيَّأُ السماءُ والأرضُ لرمضانَ، وتستعدُّ القلوبُ المستقيمةُ والنفوسُ الزكيةُ لتلقِّي القرآنِ وقَبولِ بركاتِه والانتفاعِ بأنوارِه، والتطهُّر بتزكيتِه واسترواحِ نسماتِه الشَّذِيَّةِ، والتدرُّج في معارجِ كمالِه، والفوزِ بكمالِ تربية القرآن الكريم، التي لم يبلغها كتابٌ قبلَه؛ فهو يدخل إلى مسارب النفوس، من كلِّ بابٍ، بالرغبةِ والرهبةِ، والعقلِ والعاطفةِ، والحُجَج الدامغة، وبالبرهان الذي لا يَبلُغُه بشرٌ، وبأنواعِ الهُدى الذي لا تَزِيغ به الأهواءُ؛ لأن القرآنَ الكريمَ المعجزةُ العظمى لسيدِ البشرِ، محمد -صلى الله عليه وسلم-، قال النبي -صلى الله عليه وسلم-: \" مَا مِنَ الْأَنْبِيَاءِ نَبِيٌّ إِلَّا قَدْ أُعْطِيَ مِنَ الْآيَاتِ ‌مَا ‌مِثْلُهُ ‌آمَنَ ‌عَلَيْهِ ‌الْبَشَرُ، وَإِنَّمَا كَانَ الَّذِي أُوتِيتُ وَحْيًا أَوْحَاهُ اللهُ -عَزَّ وَجَلَّ- إِلَيَّ، وَأَرْجُو أَنْ أَكُونَ أَكْثَرَهُمْ تَبَعًا يَوْمَ الْقِيَامَةِ\"(رواه البخاري من حديث أبي هريرة -رضي الله تعالى عنه-).\n \nشهرُ رمضانَ شهرُ القرآنِ العظيمِ، الذي نزَل فيه القرآنُ، وللقرآنِ في هذا الشهر سلطانٌ وسطوةٌ وتأثيرٌ على القلوب؛ لأنَّ نَوازِعَ الشرِّ ودواعي الشهوات والمعاصي تَضعُف بالصوم؛ فتَضعُف رغباتُ البدنِ، وتَقْوَى رغباتُ الروحِ، وتستعلي وتتغلَّب نوازعُ الخير على الإنسان، فيُقبِل على الخير الذي خُلِقَ له، ويَقْصُر عن الشرِّ الذي حُذِّرَ منه؛ فاستكثِروا من تلاوة القرآن، قال عثمان -رضي الله عنه-: \"‌لَوْ ‌أَنَّ ‌قُلُوبَنَا ‌طَهُرَتْ ‌مَا ‌شَبِعْنَا مِنْ كَلَامِ ربِّنَا، وَإِنِّي لَأَكْرَهُ أَنْ يَأْتِيَ عَلَيَّ يَوْمٌ لَا أَنْظُرُ في الْمُصْحَفِ\"(رواه البيهقي).\n \nأيها المسلمون: تفكَّرُوا في سَعةِ جُودِ اللهِ وكرمِه، كيف يُحدِث لأهل الجنة نعيمًا وقُرَّةَ عينٍ، في كلِّ وقتٍ، في مدةِ هذه الدنيا، وقبلَ أن يدخلوها؛ عن ابن عباس -رضي الله عنه-، قال: عن النبي -صلى الله عليه وسلم-: \"إنَّ الجنَّةَ لَتَزَّيَّنُ مِن السَّنةِ إلى السَّنةِ لشهرِ رمَضانَ\"(رواه الطبراني في الأوسط)؛ وعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم-: \"إِذَا دَخَلَ رَمَضَانُ فُتِّحَتْ أبْوَابُ الجَنَّةِ، وغُلِّقَتْ أبْوَابُ جَهَنَّمَ، وسُلْسِلَتِ الشَّيَاطِينُ\"(رواه البخاري)، وعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"إِذَا كَانَ أَوَّلُ لَيْلَةٍ مِنْ رَمَضَانَ ‌غُلِّقَتْ ‌أَبْوَابُ ‌النَّارِ، ‌فَلَمْ ‌يُفْتَحْ ‌مِنْهَا ‌بَابٌ، وَفُتِّحَتْ أَبْوَابُ الْجَنَّةِ، فَلَمْ يُغْلَقْ مِنْهَا بَابٌ، وَيُنَادِي مُنَادٍ كُلَّ لَيْلَةٍ: يَا بَاغِيَ الْخَيْرِ أَقْبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقْصِرْ، وَلِلَّهِ عُتَقَاءُ مِنَ النَّارِ، وَذَلكَ كُلَّ لَيْلَةٍ\"(رواه الترمذي).\n \nوسَلسَلةُ الشياطين لئلا تفسد على أمة محمد -صلى الله عليه وسلم- صيامهم؛ فاستقبِلوا شهرَكم -رحمكم الله- بالتوبة من كل ذنب، فَكَمْ مِنْ مُدرِكْ لهذا الشهر ولم يُدرِكْ ما بعدَه، وأدُّوا زكاةَ أموالِكم التي بأيديكم، تَجِدُوها وقايةً لكم مِنَ النارِ، قبلَ أن تُنقَل إلى غيركم من الوارثين، وتصبحوا بها من المعذَّبين، فإنَّ مَنْ لم يؤدِّ زكاةَ ماله إن كان نقدًا مُثِّلَ له شُجَاعًا؛ أي: ثعبانًا أقرعَ؛ يأخذ بشدقيه يمصه ويُفرِغ فيه سُمَّه، وإن كان ماله من بهيمة الأنعام سُلِّطَتْ عليه، تطؤه بأرجلها، وتنطحه بقرونها، في يوم كان مقدارُه خمسينَ ألفَ سنةٍ، كما هو ثابتٌ في البخاري، وثابتٌ في مسلم، عياذًا بالله من عذابه، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ * وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ)[الْحَشْرِ: 18-19].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله العلي الكبير، العليم الخبير، أحمد ربي وأشكره، وأتوب إليه وأستغفره، وأثني عليه الخير كله، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، السميع البصير، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه البشير النذير، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه المتمسكين بالكتاب المنير.\n \nأما بعدُ: فاتقوا الله بالتمسُّك بالسُّنَّة والكتاب، تفوزوا بالثواب، وتنجوا من العذاب.\n \nأيها المسلمون: إنَّ ما يفرح به الإنسان أشياء كثيرة من متع الحياة الدنيا ولذاتها لا تعد ولا تحصى، ذكَر اللهُ في كتابِه أنواعًا منها؛ فقال تعالى: (زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ)[آلِ عِمْرَانَ: 14]، وقال النبي -صلى الله عليه وسلم-: \"‌إِنَّ ‌الدُّنْيَا ‌حُلْوَةٌ ‌خَضِرَةٌ، ‌وَإِنَّ ‌اللهَ ‌مُسْتَخْلِفُكُمْ ‌فِيهَا فَيَنْظُرُ كَيْفَ تَعْمَلُونَ، فَاتَّقُوا الدُّنْيَا، وَاتَّقُوا النِّسَاءَ فَإِنَّ أَوَّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ في النِّسَاءِ\"(رواه مسلم من حديث أبي سعيد الخدري -رضي الله عنه-)، لكنَّ نعيمَ الدنيا زائلٌ وحائلٌ ومضمحلٌ، أمَّا ما يستحقُّ أَنْ يُفرَحَ به حقًّا فهو ما بسَط اللهُ لكم من الرحمة في هذا الشهر من أنواع الطاعات، قال تعالى : (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا في الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ)[يُونُسَ: 57-58]، فكونوا -عبادَ اللهِ- من المحسِنِينَ، وفي الحديث: \"ابْغُونِي في الضُّعَفَاءِ -أي: قوموا بحقهم-، إنَّما تُرزَقونَ وتُنصَرونَ بضُعفائِكُم\"(رَوَاهُ أَبُو دَاوُدَ من حديث أبي الدرداء).\n \nوصلُّوا وسلِّمُوا على سيد المرسلين محمد -صلى الله عليه وسلم-، فقد أمركم الله بقوله: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهمَّ وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الكفرَ والكافرينَ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَ الدِّينِ، وانصر كتابك، وسُنَّة نبيِّكَ -صلى الله عليه وسلم- أبدًا يا ربَّ العالمينَ.\n \nاللهُمَّ اغفر لنا ذنوبنا كلها، أولها وآخرها، دقها وجلها، وأحسن عاقبتنا في الأمور كلها، وأَجِرْنا من خزيِ الدنيا وعذابِ الآخرةِ، ونسألك فواتح الخير وخواتمه، وأوله وآخره، وجوامعه، والفردوس الأعلى يا ربَّ العالمينَ، واغفر لأمواتنا، اللهُمَّ اغفر لأمواتنا وأموات المسلمين، وأعذنا وذرياتنا من الشياطين، اللهُمَّ أبطل خطط أعداء الإسلام، التي يكيدون بها للإسلام، وأبطل مكرهم يا قوي يا متين.\n \nاللَّهُمَّ وفِّق خادمَ الحرمين الشريفين لِمَا تحب وترضى، اللهمَّ وفِّقْه لهداكَ، واجعل عملَه في رضاكَ، وأَعِنْهُ على كل خير يا ربَّ العالمينَ، اللهمَّ وارزقه الصحة إنَّكَ على كل شيء قديرٌ، اللهمَّ وفِّق وليَّ عهده لما تحب وترضى، ولِمَا فيه عزُّ الإسلام والمسلمين، اللهمَّ أَعِنْهُ على كلِّ خيرٍ يا ربَّ العالمينَ.\n \nاللهمَّ احفظ بلادنا من كل شر ومكروه، اللهمَّ احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا ربَّ العالمينَ، واحفظ جنودنا بحفظك، واحفظ حدودنا، اللهُمَّ اكشف الشدائد والكربات عن المسلمين، واحفظ مقدسات المسلمين، واحفظ دماءهم وأموالهم وأعراضهم، وتولَّ أمورهم، ولا تسلط عليهم أعداءهم، وأعذهم من شرور أنفسهم، وسد حاجتهم.\n \n(رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نفحات خير الشهور 2/من بركات شهر رمضان وخيراته العميمة 3/حال المسلم مع رمضان والقرآن 4/معنى تسلسل الشياطين في رمضان 5/خير ما يفرح به المسلم طاعة الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تتهيَّأُ السماءُ والأرضُ لرمضانَ، وتستعدُّ القلوبُ المستقيمةُ والنفوسُ الزكيةُ لتلقِّي القرآنِ وقَبولِ بركاتِه والانتفاعِ بأنوارِه، والتطهُّر بتزكيتِه واسترواحِ نسماتِه الشَّذِيَّةِ، والتدرُّج في معارجِ كمالِه، والفوزِ بكمالِ تربية القرآن الكريم، التي لم يبلغها كتابٌ قبلَه؛ فهو يدخل إلى مسارب النفوس...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379562\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الرحمن الرحيم، الحليم العظيم، أحمد ربي وأشكره على نعمه الظاهرة والباطنة، ما علمنا منها وما لم نعلم، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، ذو العرش الكريم، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، الموصوف بكلِّ خُلُقٍ كريمٍ، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه الناصرين لدينه القويم.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، فمن اتقى الله بالمسارَعة إلى ما يرضيه وقاه الله ما يخافه ويخشاه، وجنبه الشرور والمهلكات، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)[الطَّلَاقِ: 2-3]، وقال تعالى: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>)[الطَّلَاقِ: 4].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أظلَّكم شهرٌ مباركٌ كريمٌ، بسَط اللهُ فيه الرحمةَ الواسعةَ، وجمَع اللهُ فيه مِنَ العباداتِ والطاعاتِ ما لم يَجتَمِعْ في غيرِه؛ ليستكثرَ المسلمون فيه من الفضائل والحسنات، وليبتعدوا عن الرذائل والمحرَّمات، فإنَّ حقيقةَ العباداتِ فعلُ ما أمَر اللهُ به وجوبًا أو استحبابًا، رجاءَ ثوابِ اللهِ ورضوانِه، وتركُ ما نهَى اللهُ عنه؛ خوفًا من عقابه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا</span>)[النِّسَاءِ: 124]، وقال تعالى: (<span style=\"color:#ff0000;\">قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ</span>)[الْأَنْعَامِ: 15] ، وقال تعالى: (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزَّلْزَلَةِ: 7-8]، فاجتمَع في رمضان الصلواتُ فُرُوضًا ونوافلَ، والزكاةُ على مَنْ وجبَت عليه، والحجُّ الأصغرُ وهو العمرةُ؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">عُمرَةٌ في رمَضَانَ تَعدِلُ حَجَّةً أَوْ حَجَّةً مَعِي</span>\"(رواه البخاري) ومسلم، من حديث ابن عباس -رضي الله عنهما-.</p>\n<p>&nbsp;</p>\n<p>واجتمع فيه أنواع البِرّ والإحسان، والأمر بالمعروف والنهي عن المنكر، وأنواع الذِّكْر، وأعظمُ الذكرِ وأفضلُه تلاوةُ القرآنِ، وكلُّ المسلمينَ يفرحون ويستبشرون ببشارة رسول الله -صلى الله عليه وسلم- برمضان، عن سلمان -رضي الله عنه- قال: خَطَبَنا رسول الله -صلى الله عليه وسلم- في آخِر يومٍ من شعبانَ فقال: \"<span style=\"color:#0000ff;\">أَيُّهَا النَّاسُ، قَدْ أَظَلَّكُمْ شَهْرٌ عَظِيمٌ، شَهْرٌ مُبَارَكٌ، شَهْرٌ فِيهِ لَيْلَةٌ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، جَعَلَ اللَّهُ صِيَامَهُ فَرِيضَةً، وَقِيَامَ لَيْلِهِ تَطَوُّعًا، مَنْ تَقَرَّبَ فِيهِ بِخَصْلَةٍ مِنَ الْخَيْرِ، كَانَ كَمَنْ أَدَّى فَرِيضَةً فِيمَا سِوَاهُ، وَمَنْ أَدَّى فِيهِ فَرِيضَةً كَانَ كَمَنْ أَدَّى سَبْعِينَ فَرِيضَةً فِيمَا سِوَاهُ، وَهُوَ شَهْرُ الصَّبْرِ، وَالصَّبْرُ ثَوَابُهُ الْجَنَّةُ، وَشَهْرُ الْمُوَاسَاةِ، وَشَهْرٌ يَزْدَادُ فِيهِ رِزْقُ الْمُؤْمِنِ، مَنْ فَطَّرَ فِيهِ صَائِمًا كَانَ مَغْفِرَةً لِذُنُوبِهِ، وَعِتْقَ رَقَبَتِهِ مِنَ النَّارِ، وَكَانَ لَهُ مِثْلُ أَجْرِهِ مِنْ غَيْرِ أَنْ يَنْتَقِصَ مِنْ أَجْرِهِ شَيْءٌ</span>\"(رواه ابن خزيمة في صحيحه).</p>\n<p>&nbsp;</p>\n<p>وتتهيَّأُ السماءُ والأرضُ لرمضانَ، وتستعدُّ القلوبُ المستقيمةُ والنفوسُ الزكيةُ لتلقِّي القرآنِ وقَبولِ بركاتِه والانتفاعِ بأنوارِه، والتطهُّر بتزكيتِه واسترواحِ نسماتِه الشَّذِيَّةِ، والتدرُّج في معارجِ كمالِه، والفوزِ بكمالِ تربية القرآن الكريم، التي لم يبلغها كتابٌ قبلَه؛ فهو يدخل إلى مسارب النفوس، من كلِّ بابٍ، بالرغبةِ والرهبةِ، والعقلِ والعاطفةِ، والحُجَج الدامغة، وبالبرهان الذي لا يَبلُغُه بشرٌ، وبأنواعِ الهُدى الذي لا تَزِيغ به الأهواءُ؛ لأن القرآنَ الكريمَ المعجزةُ العظمى لسيدِ البشرِ، محمد -صلى الله عليه وسلم-، قال النبي -صلى الله عليه وسلم-: \" <span style=\"color:#0000ff;\">مَا مِنَ الْأَنْبِيَاءِ نَبِيٌّ إِلَّا قَدْ أُعْطِيَ مِنَ الْآيَاتِ ‌مَا ‌مِثْلُهُ ‌آمَنَ ‌عَلَيْهِ ‌الْبَشَرُ، وَإِنَّمَا كَانَ الَّذِي أُوتِيتُ وَحْيًا أَوْحَاهُ اللهُ -عَزَّ وَجَلَّ- إِلَيَّ، وَأَرْجُو أَنْ أَكُونَ أَكْثَرَهُمْ تَبَعًا يَوْمَ الْقِيَامَةِ</span>\"(رواه البخاري من حديث أبي هريرة -رضي الله تعالى عنه-).</p>\n<p>&nbsp;</p>\n<p>شهرُ رمضانَ شهرُ القرآنِ العظيمِ، الذي نزَل فيه القرآنُ، وللقرآنِ في هذا الشهر سلطانٌ وسطوةٌ وتأثيرٌ على القلوب؛ لأنَّ نَوازِعَ الشرِّ ودواعي الشهوات والمعاصي تَضعُف بالصوم؛ فتَضعُف رغباتُ البدنِ، وتَقْوَى رغباتُ الروحِ، وتستعلي وتتغلَّب نوازعُ الخير على الإنسان، فيُقبِل على الخير الذي خُلِقَ له، ويَقْصُر عن الشرِّ الذي حُذِّرَ منه؛ فاستكثِروا من تلاوة القرآن، قال عثمان -رضي الله عنه-: \"‌<span style=\"color:#008000;\">لَوْ ‌أَنَّ ‌قُلُوبَنَا ‌طَهُرَتْ ‌مَا ‌شَبِعْنَا مِنْ كَلَامِ ربِّنَا، وَإِنِّي لَأَكْرَهُ أَنْ يَأْتِيَ عَلَيَّ يَوْمٌ لَا أَنْظُرُ في الْمُصْحَفِ</span>\"(رواه البيهقي).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: تفكَّرُوا في سَعةِ جُودِ اللهِ وكرمِه، كيف يُحدِث لأهل الجنة نعيمًا وقُرَّةَ عينٍ، في كلِّ وقتٍ، في مدةِ هذه الدنيا، وقبلَ أن يدخلوها؛ عن ابن عباس -رضي الله عنه-، قال: عن النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ الجنَّةَ لَتَزَّيَّنُ مِن السَّنةِ إلى السَّنةِ لشهرِ رمَضانَ</span>\"(رواه الطبراني في الأوسط)؛ وعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا دَخَلَ رَمَضَانُ فُتِّحَتْ أبْوَابُ الجَنَّةِ، وغُلِّقَتْ أبْوَابُ جَهَنَّمَ، وسُلْسِلَتِ الشَّيَاطِينُ</span>\"(رواه البخاري)، وعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إِذَا كَانَ أَوَّلُ لَيْلَةٍ مِنْ رَمَضَانَ ‌غُلِّقَتْ ‌أَبْوَابُ ‌النَّارِ، ‌فَلَمْ ‌يُفْتَحْ ‌مِنْهَا ‌بَابٌ، وَفُتِّحَتْ أَبْوَابُ الْجَنَّةِ، فَلَمْ يُغْلَقْ مِنْهَا بَابٌ، وَيُنَادِي مُنَادٍ كُلَّ لَيْلَةٍ: يَا بَاغِيَ الْخَيْرِ أَقْبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقْصِرْ، وَلِلَّهِ عُتَقَاءُ مِنَ النَّارِ، وَذَلكَ كُلَّ لَيْلَةٍ</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وسَلسَلةُ الشياطين لئلا تفسد على أمة محمد -صلى الله عليه وسلم- صيامهم؛ فاستقبِلوا شهرَكم -رحمكم الله- بالتوبة من كل ذنب، فَكَمْ مِنْ مُدرِكْ لهذا الشهر ولم يُدرِكْ ما بعدَه، وأدُّوا زكاةَ أموالِكم التي بأيديكم، تَجِدُوها وقايةً لكم مِنَ النارِ، قبلَ أن تُنقَل إلى غيركم من الوارثين، وتصبحوا بها من المعذَّبين، فإنَّ مَنْ لم يؤدِّ زكاةَ ماله إن كان نقدًا مُثِّلَ له شُجَاعًا؛ أي: ثعبانًا أقرعَ؛ يأخذ بشدقيه يمصه ويُفرِغ فيه سُمَّه، وإن كان ماله من بهيمة الأنعام سُلِّطَتْ عليه، تطؤه بأرجلها، وتنطحه بقرونها، في يوم كان مقدارُه خمسينَ ألفَ سنةٍ، كما هو ثابتٌ في البخاري، وثابتٌ في مسلم، عياذًا بالله من عذابه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ * وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ</span>)[الْحَشْرِ: 18-19].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله العلي الكبير، العليم الخبير، أحمد ربي وأشكره، وأتوب إليه وأستغفره، وأثني عليه الخير كله، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، السميع البصير، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه البشير النذير، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه المتمسكين بالكتاب المنير.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله بالتمسُّك بالسُّنَّة والكتاب، تفوزوا بالثواب، وتنجوا من العذاب.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ ما يفرح به الإنسان أشياء كثيرة من متع الحياة الدنيا ولذاتها لا تعد ولا تحصى، ذكَر اللهُ في كتابِه أنواعًا منها؛ فقال تعالى: (<span style=\"color:#ff0000;\">زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ</span>)[آلِ عِمْرَانَ: 14]، وقال النبي -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">إِنَّ ‌الدُّنْيَا ‌حُلْوَةٌ ‌خَضِرَةٌ، ‌وَإِنَّ ‌اللهَ ‌مُسْتَخْلِفُكُمْ ‌فِيهَا فَيَنْظُرُ كَيْفَ تَعْمَلُونَ، فَاتَّقُوا الدُّنْيَا، وَاتَّقُوا النِّسَاءَ فَإِنَّ أَوَّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ في النِّسَاءِ</span>\"(رواه مسلم من حديث أبي سعيد الخدري -رضي الله عنه-)، لكنَّ نعيمَ الدنيا زائلٌ وحائلٌ ومضمحلٌ، أمَّا ما يستحقُّ أَنْ يُفرَحَ به حقًّا فهو ما بسَط اللهُ لكم من الرحمة في هذا الشهر من أنواع الطاعات، قال تعالى : (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا في الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ</span>)[يُونُسَ: 57-58]، فكونوا -عبادَ اللهِ- من المحسِنِينَ، وفي الحديث: \"<span style=\"color:#0000ff;\">ابْغُونِي في الضُّعَفَاءِ <span style=\"color:#333333;\">-أي: قوموا بحقهم-</span>، إنَّما تُرزَقونَ وتُنصَرونَ بضُعفائِكُم</span>\"(رَوَاهُ أَبُو دَاوُدَ من حديث أبي الدرداء).</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّمُوا على سيد المرسلين محمد -صلى الله عليه وسلم-، فقد أمركم الله بقوله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهمَّ وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الكفرَ والكافرينَ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَ الدِّينِ، وانصر كتابك، وسُنَّة نبيِّكَ -صلى الله عليه وسلم- أبدًا يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ اغفر لنا ذنوبنا كلها، أولها وآخرها، دقها وجلها، وأحسن عاقبتنا في الأمور كلها، وأَجِرْنا من خزيِ الدنيا وعذابِ الآخرةِ، ونسألك فواتح الخير وخواتمه، وأوله وآخره، وجوامعه، والفردوس الأعلى يا ربَّ العالمينَ، واغفر لأمواتنا، اللهُمَّ اغفر لأمواتنا وأموات المسلمين، وأعذنا وذرياتنا من الشياطين، اللهُمَّ أبطل خطط أعداء الإسلام، التي يكيدون بها للإسلام، وأبطل مكرهم يا قوي يا متين.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وفِّق خادمَ الحرمين الشريفين لِمَا تحب وترضى، اللهمَّ وفِّقْه لهداكَ، واجعل عملَه في رضاكَ، وأَعِنْهُ على كل خير يا ربَّ العالمينَ، اللهمَّ وارزقه الصحة إنَّكَ على كل شيء قديرٌ، اللهمَّ وفِّق وليَّ عهده لما تحب وترضى، ولِمَا فيه عزُّ الإسلام والمسلمين، اللهمَّ أَعِنْهُ على كلِّ خيرٍ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ احفظ بلادنا من كل شر ومكروه، اللهمَّ احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا ربَّ العالمينَ، واحفظ جنودنا بحفظك، واحفظ حدودنا، اللهُمَّ اكشف الشدائد والكربات عن المسلمين، واحفظ مقدسات المسلمين، واحفظ دماءهم وأموالهم وأعراضهم، وتولَّ أمورهم، ولا تسلط عليهم أعداءهم، وأعذهم من شرور أنفسهم، وسد حاجتهم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رمضان_والقرآن_للمسلم_حصنان.doc",
      "path": "/database/files/رمضان_والقرآن_للمسلم_حصنان.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%84%D9%84%D9%85%D8%B3%D9%84%D9%85-%D8%AD%D8%B5%D9%86%D8%A7%D9%86/download-file/379367"
    },
    {
      "name": "رمضان_والقرآن_للمسلم_حصنان.pdf",
      "path": "/database/files/رمضان_والقرآن_للمسلم_حصنان.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%84%D9%84%D9%85%D8%B3%D9%84%D9%85-%D8%AD%D8%B5%D9%86%D8%A7%D9%86/download-file/379368"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رمضان-والقرآن-للمسلم-حصنان"
}
