{
  "id": 1024,
  "title": "رمضان شهر القرآن والجود والإحسان",
  "slug": "رمضان-شهر-القرآن-والجود-والإحسان",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "ياسر",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/في تقلب الأيام والليالي عبرة وعظة 2/بعض فضائل وبركات شهر الرحمات 3/الحث على اغتنام خير الأوقات والأزمان 4/أعظم خيرية في رمضان هي نزول القرآن 5/رمضان شهر الجود والإحسان 6/الوصية بتلاوة القرآن في شهر الغفران\n                    \n                                                                                                \n                                \n                     اقتباس\n                    اللهَ اللهَ يا عبادَ الله، كُونوا في صِيامِكم مُحسنينَ، وعلى كتابِ ربِّكم مُقبِلينَ، وعن الملهياتِ مُعرِضينَ، وإلى الطاعاتِ مُشمِّرِينَ مُسابِقينَ، في شَهْرٍ شرَّفه ربُّ العالمينَ، فأحسِنوا استضافةَ ضيفِكم بالكرامة، واحرِصُوا على سلوكِ طريقِ الاستقامةِ، لِتَظفَرُوا بالنجاةِ من هوْلِ يومِ القيامةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الرحيم الرحمن، ذي الفضل والامتنان، مَنَّ على عباده ببلوغ شهر رمضان، وجعَل شهرَهم هذا مخصوصًا بعميم الغفران، وأنار قلوب المؤمنين بالقرآن، وفتَح لهم أبوابَ البِرِّ والإحسانِ، وهداهم للصيام والقيام، فله الحمد والشكر على بلوغ الآمال، وإسباغ الإنعام، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً نرجو بها الفوز بدار السلام، وأشهد أنَّ محمدًا عبدُه ورسولُه، المبعوث رحمةً للأنام، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى وأزواجه وأصحابه الكرام، وسلَّم تسليمًا كثيرًا ما تعاقبت الليالي والأيام.\n \nأما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله؛ فتلك هي خير الوصايا وأعظمُها وأجلُّها وأرفَعُها؛ فإن التقوى مرقاة النجاة، ومشكاة الهداة، وأزكى بضاعة في الحياة، وها قد تدانت لكم بواعثُها، وتهيَّأت لكم أسبابُها، فسارِعوا في تحقيق أركانها؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 183].\n \nمعاشرَ المسلمينَ: ما زالت رحى الزمان تُدار، متقلبة بين ليل ونهار، وعشي وإبكار، تتعاقب جراءها الدهورُ والأعصارُ، عبرةً لمن تفكَّر، وتذكرة لمن تدبَّر؛ قال الرحيم البر: (وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا)[الْفُرْقَانِ: 62]، ففي كل عام يحط رحاله ضيف كريم، ويُلقي بظلاله موسمٌ عظيمٌ؛ وهو رمضانُ بخيره العظيم، منةً وفضلًا من الرحمن الرحيم، كم تشرئبُّ الأعناقُ في كل سنة لإهلاله، وتتوقُ النفوسُ لأفضاله، وتشتاق أفئدةُ الصالحينَ لنفحاته، فيصرفون أبدانَهم لله ابتغاءَ مرضاته؛ فرمضانُ شهرُ القرآن، وشهرُ الإحسان، وشهرُ الرضوان، تُفتَح فيه أبواب الجنان، وتُغلَق أبوابُ النيران، ويُصفَّد فيه كلُّ شيطان؛ إنَّه شهر الرحمة والغفران، فعن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"مَنْ ‌صَامَ ‌رَمَضَانَ ‌إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(مُتَّفَق عليه).\n \nإنَّه شهر عظيم، زكي مبارك كريم، فأيامه يجب أن تصان؛ لأنَّها كالتاج على رأس الزمان، وقد ذكرها الرحيم الرحمن في محكم البيان فقال: (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ)[الْبَقَرَةِ: 185].\n \nأُمَّةَ الإسلامِ: ها قد شارَف الثُّلُثُ الأولُ مِن شهرِكم على انقضائِه، والحصيفُ العاقِلُ مَنْ شدَّ العزْمَ في إدراكِه، فقد بقِيَ الثُّلُثَانِ، لِـمَنْ أرادَ المنافسَةَ في الجِنانِ، والترقيَ في مدارِجِ الرِّضوانِ، والفوزَ بمغفرةِ الرَّحمنِ، والعِتقَ مِنَ النِّيرانِ، فاغتنِمُوا ما تبقَّى من شهرِكم بأفعالِ الخيرِ، وأفرِدُوها عن الخطَايا لتكُون وحدَها لا غيْرَ، وبادِرُوا بالأعمالِ الصالحةِ وسابِقُوا في السَّيْر، فيا لَهناءِ مَنِ استغلَّ أيامَه ولياليَه في الأعمالِ الصالحة، فجَدَّ وشَدَّ، وبالصيام والقيام جسَدُه اشتَدَّ، وبالصَّدَقاتِ يدُه تمتَدّ، فنالَ الخيْرَ والسَّعْد، ويا لَسعادةِ مَنْ عرَفَ فضْلَ زمانِه، ومحَا بدُمُوعه وخُضُوعه صحائِفَ عِصيانِه، وعَظُمَ خوفُه ورجاؤُه، فأقبَل طائعًا تائبًا يَرجُو عِتْقَ رقبَتِه وفكَّ رِهانِه، عن أبي هريرة رضي الله أنَّ النبيَّ صَلَّى الله عَلَيْهِ وَسَلَّمَ قال: \"الصِّيَامُ جُنَّةٌ، وَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلا يَرْفُثْ وَلَا يَصْخَبْ، فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ، فَلْيَقُلْ إِنِّي امْرُؤٌ صَائِمٌ\"(رواه البخاري ومسلم)، فزِنُوا أفعالَكم في هذا الشهر بمِيزانٍ، واشتَرُوا خلاصَكم بما عزَّ وهَانَ، فإن عجزتُم فسَلُوا الْمُعِينَ، واللهُ خيرُ مُستعانٍ.\n \nأيها المؤمنون: إنَّ مِنْ أعظمِ خصائصِ شهر رمضانَ من بين سائِر الشهور، وأجْلَى شاماته على جبينِ الزَّمان على مَرِّ الدهورِ: هو ذلك الحدثُ العظيمُ، الذي به شرَّف اللهُ هذا الشهرَ الكريمَ؛ ألَا وهو نزول الذكر الحكيم: (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ)[الْبَقَرَةِ: 185]، وقد جاء البيانُ القرآنيُّ بأنَّه أُنزِل ليلًا، فقال تعالى: (إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ)[الدُّخَانِ: 3]، ثم زاد اللهُ البيانَ فعيَّن تلك الليلةَ فقال: (إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ)[الْقَدْرِ: 1]، فكان هذا التنزيلُ غايةً في البيان، وبراعةً في التِّبيانِ، هيْبةٌ وجلالٌ، مِنَّةٌ عظيمةٌ وجَمالٌ، حبْلٌ من السماء قد مُدَّ، ونورٌ عمَّ الأرضَ ليهدي الناسُ وعن الضلال يَصُدّ، إنَّها آية من آيات الربوبية، وهداية وبيِّنات للبشرية، تشرَّف بها شهركم الكريم ليكون ظرفًا لنزولها، ومحطًّا لاستقبالها، مناسَبةٌ عظيمٌ أمرُها، عزيزٌ قدْرُها، أرشَدَنا اللهُ إليها لنعيَ ونَفْهمَ، ونتعرَّضَ لآثارها ونَغْنمَ، فتفكَّروا يا عبادَ اللهِ في دلائلها، وأيقِظُوا القلوبَ لفَهْمِ مقاصدها؛ لأنَّ القلوبَ إذا وَعَتِ الحِكَمَ والغاياتِ أحسَنَتْ وسارَعَتْ وسابَقَتْ، ومتى ما غابَتْ عنها قَصَّرَتْ وتقاعسَتْ وتخاذَلتْ.\n \nعبادَ اللهِ: إن الله -تعالى- عندما خصَّ هذا الشهرَ بإنزال القرآن الكريم، فقد خصَّه -أيضًا- بنوع عظيم من أنواع العبودية؛ وهو الصيامُ، ففي الصيام تطهيرٌ للنفس من علائق الدنيا، وتزكيةٌ لها ممَّا يَشوبُها، وتضييقٌ لمجاري الشيطان؛ لتتهيَّأَ القلوبُ لاستقبالِ كلامِ الرحمن، فرمضانُ والقرآنُ قرينانِ متلازمانِ لا ينفكَّانِ، فإذا ذُكِرَ رمضانُ ذُكِرَ القرآنُ، فهما يشتركانِ في تحقيق مَعالِم التقوى، فقال تعالى عن الصيام: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 183]، وقال عن القرآن: (ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ)[الْبَقَرَةِ: 2]، والتقوى من أجَلِّ مقاصدِ الصيامِ وأعظمِ غاياتِه، فإذا طابَت القلوب وزكَت، وإلى مدارِج التقوى ارْتقَتْ، انتفعَتْ بكلامِ ربِّها وسَمَتْ، قال عثمان بن عفان -رضي الله عنه-: \"لَوْ طَهُرَتْ قُلُوبُكُمْ مَا شَبِعْتُمْ مِنْ كَلَامِ الله -عَزَّ وَجَلَّ-\".\n \nمعاشرَ المسلمين: إنَّ ميزان الْهُدَى والفَلَاح، والتُّقى والصلاح، هو ما كان عليه نبيُّـكم -عليه الصلاة والسلام- فقد كانت يداه تُسابِق في الجُودِ الرِّياحَ؛ ففي الصحيحين عن ابن عباس -رضي الله عنهما- أنَّه قَالَ: \"كَانَ رَسُولُ اللهِ صَلَّى اللَّهِ عَلَيْهِ وَسَلَّمَ أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَلَرَسُولُ اللهِ صلَّى اللهُ عليه وسلَّم أَجْوَدُ بِالخَيْرِ مِنَ الرِّيحِ الْمُرْسَلَةِ\"، وهذا ممَّا يدلُّ على عِظَمِ هذه المناسبةِ بينَ رمضانَ والقرآنِ؛ أَنْ جَعَلَ اللهُ رمضانَ موْسمًا لِمُدارَسةِ كلامِه -سبحانه-.\n \nإخوةَ الإيمانِ: لقد عَرَفَ سلفُ هذه الأمةِ عظَمةَ هذه المناسَبةِ، وأدركوها أيَّما إدراكٍ، فكانوا إذا دخَل رمضانُ يَعكُفُونَ وينكبُّون على القرآن، يتدارسُونه ويَتلُونه آناءَ الليل وأطرافَ النهار، خاشِعةً قلُوبُهم، مُقشعِرَّةً جلُودُهم، يَزدادُونَ إيمانًا مع إيمانِهم، وكان لهم -رحمهم الله- مُجاهَدات في كثرَةِ الختماتِ، روَاها الأئِمَّةُ الثِّقَاتُ؛ فقد ثبَت عن عثمان -رضي الله عنه- أنَّه كان يُحيي الليلَ ويختم القرآنَ في ركعة، وهذا ابنُ مسعودٍ -رضي الله عنه- كان يقرأ القرآنَ في كل أسبوع، فإذا دخَل رمضانُ ختَمَه في كل ثلاثِ ليالٍ مرةً، وكان قتادةُ -رحمه الله- في رمضان يختِمُ القرآنَ في كل ثلاثِ ليالٍ مرةً، فإذا جاءت العشرُ ختَم في كل ليلة مرةً، وأخبارُ السلَفِ في ذلك تَطُولُ؛ فقد تسابَقُوا إلى المعالي، وكان لهم في ميادينها الكعبُ العالي.\n \nفاقتدوا بهم يا عبادَ اللهِ، وعيشُوا مع القُرآن كما عاشُوا في رمضان، وفي سائر الأزمان، واجتهِدوا في ذلك كلٌّ قدْرَ طاقتِه وحالِه؛ فقد قال الإمام النوويّ -رحمه الله-: \"وأكثرُ العلماءِ على أنَّه لا تقديرَ في عدَدِ الختماتِ، وإنَّما هو بحسبِ النشاطِ والقوةِ، ويختلف ذلك باختلافِ الأحوالِ والأشخاصِ\".\n \nفاعمُرُوا بالقرآن المساكِنَ والدُّورَ، واملؤُوا به القلوبَ والصُّدورَ، وعلِّموه أبناءكم وأهليكم لِتُضيء حياتُكم وحياتُهم بالنور، قال أبو هريرة -رضي الله عنه-: \"إِنَّ الْبَيْتَ لَيَتَّسِعُ عَلَى أَهْلِهِ، وَتَحْضُرُهُ الْمَلَائِكَةُ، وَتَهْجُرُهُ الشَّيَاطِينُ، وَيَكْثُرُ خَيْرُهُ أَنْ يُقْرَأَ فِيهِ الْقُرْآنُ، وَإِنَّ الْبَيْتَ لَيَضِيقُ عَلَى أَهْلِهِ وَتَهْجُرُهُ الْمَلَائِكَةُ، وَتَحْضُرُهُ الشَّيَاطِينُ، وَيَقِلُّ خَيْرُهُ أَنْ لَا يُقْرَأَ فِيهِ الْقُرْآنُ\".\n \nعبادَ اللهِ: بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما سمعتم، وأستغفِر اللهَ العلي العظيم لي ولكم فاستغفِروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله الذي شرَع لعباده الشرائع، بِحِكَم بالغة وأسرار، ورتَّب على صيام رمضان وقيامه مغفرةَ الذنوب والأوزار، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الملك الغفار، وأشهد أنَّ محمدًا عبدُه ورسولُه، المصطفى المختار، صلى الله وسلم عليه، وعلى آله وأصحابه الأبرار، ومَنْ تَبِعَهم بإحسانٍ ما تعاقَب الليلُ والنهارُ.\n \nوبعدُ، مَعاشِرَ المؤمنينَ: إنَّ هذا القرآن لا يخفى أمرُه على مَنْ يُريد الْهُدَى، ويلتمِس طريقَ النجاةِ بالتُّقى؛ إذْ لا هُدَى إلا منه، ولا نجاةَ إلَّا بالتعلُّق به، وإنه لَواضِحُ المنهجِ، لا غُمُوضَ فيه ولا إِبهامَ، حيثُ يشتمل على البيانِ الكاملِ والتوضيحِ الشاملِ لِمعالِم الشريعة التي يحتاجها الناسُ في دُنياهم وأُخراهم، في سِلسِلةٍ من التوجيهات الربانيَّة العميقة، ومنظُومةٍ مِنَ الأحكام الجامعةِ الدقِيقةِ، كما يتضمَّن صادقَ الأخبارِ والغيبيَّاتِ، وبليغَ الأمثال والعِظات، وأحسنَ القَصَصِ والْمَثُلَاتِ، قال ربُّ الأرض والسماوات: (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يُونُسَ: 57]؛ فليس شيءٌ أنفعَ للعبد في معاشه ومعاده، وأقرب إلى نجاته من تدبر القرآن، وإطالة التأمُّل فيه، وجَمْع الفِكْر على معاني آياته، فمَنْ أرادَ زيادةَ الإيمانِ والِانْتِفَاعَ بِالقرآنِ فليجْمَعْ قَلْبَه عِنْد تِلَاوَته، ولْيُلْقِ سَمعَه، وليستحضر مخاطبةَ اللهِ له، فإذا حصَل المؤثِّرُ؛ وهو القرآنُ، والمحلُّ القابلُ؛ وهو القلبُ الحيُّ، ووُجِدَ الشرطُ؛ وهو الإصغاءُ، وانتفى المانعُ؛ وهو اشتغالُ القلبِ بغيره حصل الأثر، وهو الانتفاع والتذكر، قَالَ اللهُ -سبحانه-: (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ)[ق: 37].\n \nأيها المؤمنون: في رمضان يجتمع الصيامُ والقرآنُ، فيجتمع على العبد جِهادانِ: جهادٌ بالنهار على الصيام، وجهادٌ بالليل على القيام، فيفُوز المؤمنُ يومَ القيامةِ بشفاعتينِ: شفاعةِ القرآنِ له على قيامه، وشفاعةِ الصيامِ له على صيامِه، فقد قال النبي -صلى الله عليه وسلم-: \"الصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ، يَقُولُ الصِّيَامُ: أَيْ رَبِّ، مَنَعْتُهُ الطَّعَامَ وَالشَّهَوَاتِ بِالنَّهَارِ، فَشَفِّعْنِي فِيهِ، وَيَقُولُ الْقُرْآنُ: مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ، فَشَفِّعْنِي فِيهِ، قَالَ: فَيُشَفَّعَانِ\".\n \nفاللهَ اللهَ يا عبادَ الله، كُونوا في صِيامِكم مُحسنينَ، وعلى كتابِ ربِّكم مُقبِلينَ، وعن الملهياتِ مُعرِضينَ، وإلى الطاعاتِ مُشمِّرِينَ مُسابِقينَ، في شَهْرٍ شرَّفه ربُّ العالمينَ، فأحسِنوا استضافةَ ضيفِكم بالكرامة، واحرِصُوا على سلوكِ طريقِ الاستقامةِ، لِتَظفَرُوا بالنجاةِ من هوْلِ يومِ القيامةِ، وتفُوزُوا بالجنةِ دار ِالخُلْدِ والمقامةِ.\n \nعبادَ اللهِ: هذا وصلُّوا وسلِّموا على رسول الله، فقد أمركم الله بذلك في كتابه فقال -جل في علاه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، فاللهم صل وسلم وزد وبارك على نبينا محمد، خاتم النبيين، وعلى آله وأصحابه الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك يا أكرم الأكرمين.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، ، واحم حوزة الدين، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا رخاء وسائرَ بلاد المسلمين، اللهم إنك عفو تحب العفو فاعف عَنَّا، اللهم وفقنا وأعنا على صيام شهر رمضان وقيامه، وقيام ليلة القدر إيمانًا واحتسابًا، اللهم إنا نسألك الجنة ونستجير بك من النار، برحمتك يا عزيز يا غفار.\n \nاللهم اجعل القرآن العظيم ربيع قلوبنا، ونور صدورنا، وجلاء أحزاننا وذهاب همومنا وغمومنا، اللهم فرج همومنا، ونفس كروبنا، واقض ديوننا، واشف مرضانا، وارحم اللهم موتانا، وانصر رجال أمننا، وجنودنا على ثغورنا، اللهم وفق ولي أمرنا خادم الحرمين الشريفين وولي عهده بتوفيقك، واجزهما عمَّا يبذلون للحرمين الشريفين وقاصديهما، وعن الإسلام والمسلمين خير الجزاء.\n \nاللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، اللهم هذا الدعاء ومنك الإجابة، فأعط كل سائل منا مراده، وهب لنا الحسنى وزيادة.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/في تقلب الأيام والليالي عبرة وعظة 2/بعض فضائل وبركات شهر الرحمات 3/الحث على اغتنام خير الأوقات والأزمان 4/أعظم خيرية في رمضان هي نزول القرآن 5/رمضان شهر الجود والإحسان 6/الوصية بتلاوة القرآن في شهر الغفران</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اللهَ اللهَ يا عبادَ الله، كُونوا في صِيامِكم مُحسنينَ، وعلى كتابِ ربِّكم مُقبِلينَ، وعن الملهياتِ مُعرِضينَ، وإلى الطاعاتِ مُشمِّرِينَ مُسابِقينَ، في شَهْرٍ شرَّفه ربُّ العالمينَ، فأحسِنوا استضافةَ ضيفِكم بالكرامة، واحرِصُوا على سلوكِ طريقِ الاستقامةِ، لِتَظفَرُوا بالنجاةِ من هوْلِ يومِ القيامةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375674\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الرحيم الرحمن، ذي الفضل والامتنان، مَنَّ على عباده ببلوغ شهر رمضان، وجعَل شهرَهم هذا مخصوصًا بعميم الغفران، وأنار قلوب المؤمنين بالقرآن، وفتَح لهم أبوابَ البِرِّ والإحسانِ، وهداهم للصيام والقيام، فله الحمد والشكر على بلوغ الآمال، وإسباغ الإنعام، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً نرجو بها الفوز بدار السلام، وأشهد أنَّ محمدًا عبدُه ورسولُه، المبعوث رحمةً للأنام، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى وأزواجه وأصحابه الكرام، وسلَّم تسليمًا كثيرًا ما تعاقبت الليالي والأيام.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله؛ فتلك هي خير الوصايا وأعظمُها وأجلُّها وأرفَعُها؛ فإن التقوى مرقاة النجاة، ومشكاة الهداة، وأزكى بضاعة في الحياة، وها قد تدانت لكم بواعثُها، وتهيَّأت لكم أسبابُها، فسارِعوا في تحقيق أركانها؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ: 183].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: ما زالت رحى الزمان تُدار، متقلبة بين ليل ونهار، وعشي وإبكار، تتعاقب جراءها الدهورُ والأعصارُ، عبرةً لمن تفكَّر، وتذكرة لمن تدبَّر؛ قال الرحيم البر: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا</span>)[الْفُرْقَانِ: 62]، ففي كل عام يحط رحاله ضيف كريم، ويُلقي بظلاله موسمٌ عظيمٌ؛ وهو رمضانُ بخيره العظيم، منةً وفضلًا من الرحمن الرحيم، كم تشرئبُّ الأعناقُ في كل سنة لإهلاله، وتتوقُ النفوسُ لأفضاله، وتشتاق أفئدةُ الصالحينَ لنفحاته، فيصرفون أبدانَهم لله ابتغاءَ مرضاته؛ فرمضانُ شهرُ القرآن، وشهرُ الإحسان، وشهرُ الرضوان، تُفتَح فيه أبواب الجنان، وتُغلَق أبوابُ النيران، ويُصفَّد فيه كلُّ شيطان؛ إنَّه شهر الرحمة والغفران، فعن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَنْ ‌صَامَ ‌رَمَضَانَ ‌إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>إنَّه شهر عظيم، زكي مبارك كريم، فأيامه يجب أن تصان؛ لأنَّها كالتاج على رأس الزمان، وقد ذكرها الرحيم الرحمن في محكم البيان فقال: (<span style=\"color:#ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ</span>)[الْبَقَرَةِ: 185].</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: ها قد شارَف الثُّلُثُ الأولُ مِن شهرِكم على انقضائِه، والحصيفُ العاقِلُ مَنْ شدَّ العزْمَ في إدراكِه، فقد بقِيَ الثُّلُثَانِ، لِـمَنْ أرادَ المنافسَةَ في الجِنانِ، والترقيَ في مدارِجِ الرِّضوانِ، والفوزَ بمغفرةِ الرَّحمنِ، والعِتقَ مِنَ النِّيرانِ، فاغتنِمُوا ما تبقَّى من شهرِكم بأفعالِ الخيرِ، وأفرِدُوها عن الخطَايا لتكُون وحدَها لا غيْرَ، وبادِرُوا بالأعمالِ الصالحةِ وسابِقُوا في السَّيْر، فيا لَهناءِ مَنِ استغلَّ أيامَه ولياليَه في الأعمالِ الصالحة، فجَدَّ وشَدَّ، وبالصيام والقيام جسَدُه اشتَدَّ، وبالصَّدَقاتِ يدُه تمتَدّ، فنالَ الخيْرَ والسَّعْد، ويا لَسعادةِ مَنْ عرَفَ فضْلَ زمانِه، ومحَا بدُمُوعه وخُضُوعه صحائِفَ عِصيانِه، وعَظُمَ خوفُه ورجاؤُه، فأقبَل طائعًا تائبًا يَرجُو عِتْقَ رقبَتِه وفكَّ رِهانِه، عن أبي هريرة رضي الله أنَّ النبيَّ صَلَّى الله عَلَيْهِ وَسَلَّمَ قال: \"<span style=\"color:#0000ff;\">الصِّيَامُ جُنَّةٌ، وَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلا يَرْفُثْ وَلَا يَصْخَبْ، فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ، فَلْيَقُلْ إِنِّي امْرُؤٌ صَائِمٌ</span>\"(رواه البخاري ومسلم)، فزِنُوا أفعالَكم في هذا الشهر بمِيزانٍ، واشتَرُوا خلاصَكم بما عزَّ وهَانَ، فإن عجزتُم فسَلُوا الْمُعِينَ، واللهُ خيرُ مُستعانٍ.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنَّ مِنْ أعظمِ خصائصِ شهر رمضانَ من بين سائِر الشهور، وأجْلَى شاماته على جبينِ الزَّمان على مَرِّ الدهورِ: هو ذلك الحدثُ العظيمُ، الذي به شرَّف اللهُ هذا الشهرَ الكريمَ؛ ألَا وهو نزول الذكر الحكيم: (<span style=\"color:#ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ</span>)[الْبَقَرَةِ: 185]، وقد جاء البيانُ القرآنيُّ بأنَّه أُنزِل ليلًا، فقال تعالى: (<span style=\"color:#ff0000;\">إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ</span>)[الدُّخَانِ: 3]، ثم زاد اللهُ البيانَ فعيَّن تلك الليلةَ فقال: (<span style=\"color:#ff0000;\">إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ</span>)[الْقَدْرِ: 1]، فكان هذا التنزيلُ غايةً في البيان، وبراعةً في التِّبيانِ، هيْبةٌ وجلالٌ، مِنَّةٌ عظيمةٌ وجَمالٌ، حبْلٌ من السماء قد مُدَّ، ونورٌ عمَّ الأرضَ ليهدي الناسُ وعن الضلال يَصُدّ، إنَّها آية من آيات الربوبية، وهداية وبيِّنات للبشرية، تشرَّف بها شهركم الكريم ليكون ظرفًا لنزولها، ومحطًّا لاستقبالها، مناسَبةٌ عظيمٌ أمرُها، عزيزٌ قدْرُها، أرشَدَنا اللهُ إليها لنعيَ ونَفْهمَ، ونتعرَّضَ لآثارها ونَغْنمَ، فتفكَّروا يا عبادَ اللهِ في دلائلها، وأيقِظُوا القلوبَ لفَهْمِ مقاصدها؛ لأنَّ القلوبَ إذا وَعَتِ الحِكَمَ والغاياتِ أحسَنَتْ وسارَعَتْ وسابَقَتْ، ومتى ما غابَتْ عنها قَصَّرَتْ وتقاعسَتْ وتخاذَلتْ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن الله -تعالى- عندما خصَّ هذا الشهرَ بإنزال القرآن الكريم، فقد خصَّه -أيضًا- بنوع عظيم من أنواع العبودية؛ وهو الصيامُ، ففي الصيام تطهيرٌ للنفس من علائق الدنيا، وتزكيةٌ لها ممَّا يَشوبُها، وتضييقٌ لمجاري الشيطان؛ لتتهيَّأَ القلوبُ لاستقبالِ كلامِ الرحمن، فرمضانُ والقرآنُ قرينانِ متلازمانِ لا ينفكَّانِ، فإذا ذُكِرَ رمضانُ ذُكِرَ القرآنُ، فهما يشتركانِ في تحقيق مَعالِم التقوى، فقال تعالى عن الصيام: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ: 183]، وقال عن القرآن: (<span style=\"color:#ff0000;\">ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ</span>)[الْبَقَرَةِ: 2]، والتقوى من أجَلِّ مقاصدِ الصيامِ وأعظمِ غاياتِه، فإذا طابَت القلوب وزكَت، وإلى مدارِج التقوى ارْتقَتْ، انتفعَتْ بكلامِ ربِّها وسَمَتْ، قال عثمان بن عفان -رضي الله عنه-: \"<span style=\"color:#008000;\">لَوْ طَهُرَتْ قُلُوبُكُمْ مَا شَبِعْتُمْ مِنْ كَلَامِ الله -عَزَّ وَجَلَّ</span>-\".</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمين: إنَّ ميزان الْهُدَى والفَلَاح، والتُّقى والصلاح، هو ما كان عليه نبيُّـكم -عليه الصلاة والسلام- فقد كانت يداه تُسابِق في الجُودِ الرِّياحَ؛ ففي الصحيحين عن ابن عباس -رضي الله عنهما- أنَّه قَالَ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللهِ صَلَّى اللَّهِ عَلَيْهِ وَسَلَّمَ أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَلَرَسُولُ اللهِ صلَّى اللهُ عليه وسلَّم أَجْوَدُ بِالخَيْرِ مِنَ الرِّيحِ الْمُرْسَلَةِ</span>\"، وهذا ممَّا يدلُّ على عِظَمِ هذه المناسبةِ بينَ رمضانَ والقرآنِ؛ أَنْ جَعَلَ اللهُ رمضانَ موْسمًا لِمُدارَسةِ كلامِه -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: لقد عَرَفَ سلفُ هذه الأمةِ عظَمةَ هذه المناسَبةِ، وأدركوها أيَّما إدراكٍ، فكانوا إذا دخَل رمضانُ يَعكُفُونَ وينكبُّون على القرآن، يتدارسُونه ويَتلُونه آناءَ الليل وأطرافَ النهار، خاشِعةً قلُوبُهم، مُقشعِرَّةً جلُودُهم، يَزدادُونَ إيمانًا مع إيمانِهم، وكان لهم -رحمهم الله- مُجاهَدات في كثرَةِ الختماتِ، روَاها الأئِمَّةُ الثِّقَاتُ؛ فقد ثبَت عن عثمان -رضي الله عنه- أنَّه كان يُحيي الليلَ ويختم القرآنَ في ركعة، وهذا ابنُ مسعودٍ -رضي الله عنه- كان يقرأ القرآنَ في كل أسبوع، فإذا دخَل رمضانُ ختَمَه في كل ثلاثِ ليالٍ مرةً، وكان قتادةُ -رحمه الله- في رمضان يختِمُ القرآنَ في كل ثلاثِ ليالٍ مرةً، فإذا جاءت العشرُ ختَم في كل ليلة مرةً، وأخبارُ السلَفِ في ذلك تَطُولُ؛ فقد تسابَقُوا إلى المعالي، وكان لهم في ميادينها الكعبُ العالي.</p>\n<p>&nbsp;</p>\n<p>فاقتدوا بهم يا عبادَ اللهِ، وعيشُوا مع القُرآن كما عاشُوا في رمضان، وفي سائر الأزمان، واجتهِدوا في ذلك كلٌّ قدْرَ طاقتِه وحالِه؛ فقد قال الإمام النوويّ -رحمه الله-: \"<span style=\"color:#008000;\">وأكثرُ العلماءِ على أنَّه لا تقديرَ في عدَدِ الختماتِ، وإنَّما هو بحسبِ النشاطِ والقوةِ، ويختلف ذلك باختلافِ الأحوالِ والأشخاصِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فاعمُرُوا بالقرآن المساكِنَ والدُّورَ، واملؤُوا به القلوبَ والصُّدورَ، وعلِّموه أبناءكم وأهليكم لِتُضيء حياتُكم وحياتُهم بالنور، قال أبو هريرة -رضي الله عنه-: \"<span style=\"color:#008000;\">إِنَّ الْبَيْتَ لَيَتَّسِعُ عَلَى أَهْلِهِ، وَتَحْضُرُهُ الْمَلَائِكَةُ، وَتَهْجُرُهُ الشَّيَاطِينُ، وَيَكْثُرُ خَيْرُهُ أَنْ يُقْرَأَ فِيهِ الْقُرْآنُ، وَإِنَّ الْبَيْتَ لَيَضِيقُ عَلَى أَهْلِهِ وَتَهْجُرُهُ الْمَلَائِكَةُ، وَتَحْضُرُهُ الشَّيَاطِينُ، وَيَقِلُّ خَيْرُهُ أَنْ لَا يُقْرَأَ فِيهِ الْقُرْآنُ</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما سمعتم، وأستغفِر اللهَ العلي العظيم لي ولكم فاستغفِروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي شرَع لعباده الشرائع، بِحِكَم بالغة وأسرار، ورتَّب على صيام رمضان وقيامه مغفرةَ الذنوب والأوزار، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الملك الغفار، وأشهد أنَّ محمدًا عبدُه ورسولُه، المصطفى المختار، صلى الله وسلم عليه، وعلى آله وأصحابه الأبرار، ومَنْ تَبِعَهم بإحسانٍ ما تعاقَب الليلُ والنهارُ.</p>\n<p>&nbsp;</p>\n<p>وبعدُ، مَعاشِرَ المؤمنينَ: إنَّ هذا القرآن لا يخفى أمرُه على مَنْ يُريد الْهُدَى، ويلتمِس طريقَ النجاةِ بالتُّقى؛ إذْ لا هُدَى إلا منه، ولا نجاةَ إلَّا بالتعلُّق به، وإنه لَواضِحُ المنهجِ، لا غُمُوضَ فيه ولا إِبهامَ، حيثُ يشتمل على البيانِ الكاملِ والتوضيحِ الشاملِ لِمعالِم الشريعة التي يحتاجها الناسُ في دُنياهم وأُخراهم، في سِلسِلةٍ من التوجيهات الربانيَّة العميقة، ومنظُومةٍ مِنَ الأحكام الجامعةِ الدقِيقةِ، كما يتضمَّن صادقَ الأخبارِ والغيبيَّاتِ، وبليغَ الأمثال والعِظات، وأحسنَ القَصَصِ والْمَثُلَاتِ، قال ربُّ الأرض والسماوات: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[يُونُسَ: 57]؛ فليس شيءٌ أنفعَ للعبد في معاشه ومعاده، وأقرب إلى نجاته من تدبر القرآن، وإطالة التأمُّل فيه، وجَمْع الفِكْر على معاني آياته، فمَنْ أرادَ زيادةَ الإيمانِ والِانْتِفَاعَ بِالقرآنِ فليجْمَعْ قَلْبَه عِنْد تِلَاوَته، ولْيُلْقِ سَمعَه، وليستحضر مخاطبةَ اللهِ له، فإذا حصَل المؤثِّرُ؛ وهو القرآنُ، والمحلُّ القابلُ؛ وهو القلبُ الحيُّ، ووُجِدَ الشرطُ؛ وهو الإصغاءُ، وانتفى المانعُ؛ وهو اشتغالُ القلبِ بغيره حصل الأثر، وهو الانتفاع والتذكر، قَالَ اللهُ -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</span>)[ق: 37].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: في رمضان يجتمع الصيامُ والقرآنُ، فيجتمع على العبد جِهادانِ: جهادٌ بالنهار على الصيام، وجهادٌ بالليل على القيام، فيفُوز المؤمنُ يومَ القيامةِ بشفاعتينِ: شفاعةِ القرآنِ له على قيامه، وشفاعةِ الصيامِ له على صيامِه، فقد قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ، يَقُولُ الصِّيَامُ: أَيْ رَبِّ، مَنَعْتُهُ الطَّعَامَ وَالشَّهَوَاتِ بِالنَّهَارِ، فَشَفِّعْنِي فِيهِ، وَيَقُولُ الْقُرْآنُ: مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ، فَشَفِّعْنِي فِيهِ، قَالَ: فَيُشَفَّعَانِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فاللهَ اللهَ يا عبادَ الله، كُونوا في صِيامِكم مُحسنينَ، وعلى كتابِ ربِّكم مُقبِلينَ، وعن الملهياتِ مُعرِضينَ، وإلى الطاعاتِ مُشمِّرِينَ مُسابِقينَ، في شَهْرٍ شرَّفه ربُّ العالمينَ، فأحسِنوا استضافةَ ضيفِكم بالكرامة، واحرِصُوا على سلوكِ طريقِ الاستقامةِ، لِتَظفَرُوا بالنجاةِ من هوْلِ يومِ القيامةِ، وتفُوزُوا بالجنةِ دار ِالخُلْدِ والمقامةِ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: هذا وصلُّوا وسلِّموا على رسول الله، فقد أمركم الله بذلك في كتابه فقال -جل في علاه-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، فاللهم صل وسلم وزد وبارك على نبينا محمد، خاتم النبيين، وعلى آله وأصحابه الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، ، واحم حوزة الدين، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا رخاء وسائرَ بلاد المسلمين، اللهم إنك عفو تحب العفو فاعف عَنَّا، اللهم وفقنا وأعنا على صيام شهر رمضان وقيامه، وقيام ليلة القدر إيمانًا واحتسابًا، اللهم إنا نسألك الجنة ونستجير بك من النار، برحمتك يا عزيز يا غفار.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل القرآن العظيم ربيع قلوبنا، ونور صدورنا، وجلاء أحزاننا وذهاب همومنا وغمومنا، اللهم فرج همومنا، ونفس كروبنا، واقض ديوننا، واشف مرضانا، وارحم اللهم موتانا، وانصر رجال أمننا، وجنودنا على ثغورنا، اللهم وفق ولي أمرنا خادم الحرمين الشريفين وولي عهده بتوفيقك، واجزهما عمَّا يبذلون للحرمين الشريفين وقاصديهما، وعن الإسلام والمسلمين خير الجزاء.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، اللهم هذا الدعاء ومنك الإجابة، فأعط كل سائل منا مراده، وهب لنا الحسنى وزيادة.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رمضان_شهر_القرآن_والجود_والإحسان.doc",
      "path": "/database/files/رمضان_شهر_القرآن_والجود_والإحسان.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D8%A7%D9%84%D8%AC%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86/download-file/376686"
    },
    {
      "name": "رمضان_شهر_القرآن_والجود_والإحسان.pdf",
      "path": "/database/files/رمضان_شهر_القرآن_والجود_والإحسان.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D8%A7%D9%84%D8%AC%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86/download-file/376687"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رمضان-شهر-القرآن-والجود-والإحسان"
}
