{
  "id": 3954,
  "title": "رمضان شهر الجود والإنفاق",
  "slug": "رمضان-شهر-الجود-والإنفاق",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن محمد العسكر"
  },
  "rawContent": "عناصر الخطبة\n                        1/استحباب الصدقة في رمضان 2/صور من جود الرسول في رمضان 3/مميزات الصدقة في رمضان 4/من ثمار الصدقة وفوائدها 5/ التحذير من منع الزكاة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فمن وفقه الله للعطاء والبذل لإخوانه، فليعلم أن ذلك اصطفاءٌ من الله -تبارك وتعالى-، ومن حُبِّبَ إليه الشح والبخل وإمساك اليد, فليعلم أن ذلك حرمان من الله، وأن نفسه الأمارة بالسوء هي التي حثته ودلته على ذلك، وليحذر أن تنزع منه تلك النعمة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والعاقبة للمتقين ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمداً عبد الله ورسوله الأمين، أرسله الله بالحق بشيرا ونذيرا, وداعيا إلى الله بإذنه وسراجا منيرا، أخرجنا الله به من الضلالة, وأنقذنا به من الغواية، فاللهم صل عليه وعلى أصحابه الغر الميامين, وعلى سائر الصحب والتابعين، وعلى زوجاته أمهات المؤمنين، وعلينا معهم بفضلك ورحمتك يا أرحم الراحمين.\n \nأما بعد:\n \nعباد الله: أوصيكم ونفسي بتقوى الله -تبارك وتعالى-، فاتقوا الله وأنيبوا إليه واستغفروه وتوبوا إليه؛ يمتعكم متاعا حسنا إلى أجل مسمى, ويؤتي كل ذي فضل فضله.\n \nعباد الله: شهر رمضان هو موسم العبادات، وهو وقت القربات، فيه يتنافس الصالحون، وفي ميدانه ومضماره يتسابق المتقون؛ لينالوا بذلك جزيل العطايا, وكريم المنازل عند رب العالمين.\n \nوالعبادات كثيرة ومتنوعة، شرعها الله -تبارك وتعالى- رحمة بنا، فمن لم يستطع عبادة من العبادات، فدونه عبادات كثيرة يختار منها ما يشاء، المهم أن يبذل العبد وسعه وطاقته، ولا يدخر شيئا من الخير إلا فعله حسبما يستطيع.\n \nومن العبادات التي ينبغي الحرص عليها في هذا الشهر المبارك، وأن يكثر التنافس فيها: عبادة الصدقة والنفقة في سبيل الله، وبذل الطعام للمحتاج، فكل ذلك من القربات التي يحبها الله -تبارك وتعالى-, يقول الشَّافِعِيُّ -رَحِمَهُ اللَّهُ-: \"أَحِبُّ لِلرَّجُلِ الزِّيَادَةَ بِالْجُودِ فِي شَهْرِ رَمَضَانَ؛ اقْتِدَاءً بِرَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلِحَاجَةِ النَّاسِ فِيهِ إِلَى مَصَالِحِهِمْ، وَتَشَاغُلِ كَثِيرٍ مِنْهُمْ بِالصَّوْمِ وَالصَّلَاةِ، عَنْ مَكَاسِبَهُمْ\".\n \nولقد ضرب رسول الله -صلى الله عليه وسلم- أروع الأمثلة في البذل والعطاء في شهر رمضان المبارك؛ كما وصفه عبد الله بن عباس -رضي الله عنه-, ففي الصحيحين عَنِ ابْنِ عَبَّاسٍ قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ القُرْآنَ، فَلَرَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدُ بِالخَيْرِ مِنَ الرِّيحِ المُرْسَلَةِ\".\n \nوها هنا -عباد الله- لفتة مهمة ينبغي التنبه لها، لماذا كان -صلى الله عليه وسلم- يزداد جوده وعطاؤه في رمضان أكثر من غيره؟ انظر إلى قول ابن عباس -رضي الله عنهما-: \"حين يدارسه جبريل القرآن\"، وهذا يعني أن القرآن له أثر عظيم في زيادة طاعة العبد لله رب العالمين؛ لذلك لما كثرت قراءة القرآن عند عامة المسلمين في رمضان كان هناك بذل وعطاء وصدقه عند كثير من المسلمين.\n \nلهذا -يا عباد الله- لا ينبغي لنا أن نترك القرآن الكريم وقراءته حتى بعد رمضان، إذا أردنا زيادة القربى من الله -عز وجل-، وأردنا فعل الخير، فلا بد من لزوم القرآن الكريم، وما أحوجنا -يا عباد الله- إلى أن نتلمَّس هدَيه -عليه الصلاة والسلام-؛ فالخيرُ كل الخيرِ في هدي محمد -صلى الله عليه وسلم-.\n \n وكان -عليه الصلاة والسلام- كريما جوادا في كل حياته، إلا أنه في رمضان كان يضاعف ذلك الجود وذلك الكرم, ولقد كان -عليه الصلاة والسلام- متصفا بأنواع الجود كلها؛ الجود بالمال, والجود بالعلم, والجود بالنفس في سبيل الله, وتلك هي أعلى درجات الجود.\nيجود بالنفس إن ضنَّ البخيل بها *** والجود بالنفس أقصى غاية الجود\n \nيقول أنس -رضي الله عنه-: \"مَا سُئِلَ رَسُولُ اللهِ -صلى الله عليه وسلم- عَلَى الْإِسْلَامِ شَيْئًا إِلَّا أَعْطَاهُ\" قَالَ: فَجَاءَهُ رَجُلٌ فَأَعْطَاهُ غَنَمًا بَيْنَ جَبَلَيْنِ، فَرَجَعَ إِلَى قَوْمِهِ، فَقَالَ -وهو يدعوهم للإسلام-: يَا قَوْمِ أَسْلِمُوا؛ فَإِنَّ مُحَمَّدًا يُعْطِي عَطَاءً لَا يَخْشَى الْفَاقَةَ\"(أخرجه مسلم).\n \nوكان الرجل يسلم ربما لا يريد الإسلام بذاته وإنما لما يرى من كثرة عطاء النبي -صلى الله عليه وسلم- المال والخير، فيأتي ليس رغبة في الإسلام وإنما طمعا في المال, ولا يزال رسول الله -صلى الله عليه وسلم- بحكمته يغدق عليه العطاء حتى يحبَّ رسولَ الله -صلى الله عليه وسلم-، فإذا أحبه تمكّنَ الإيمان في قلبه، وهذا هو المقصد الرئيسي الذي من أجله كان -صلى الله عليه وسلم- يعطي هذا العطاء.\n \nكان صفوان بن أمية من أشد الناس عداوة لرسول الله -صلى الله عليه وسلم-، وما دخل الإسلام إلا خوفا من السيف، يقول -رضي الله عنه-: \"وَاللهِ لَقَدْ أَعْطَانِي رَسُولُ اللهِ -صلى الله عليه وسلم- مَا أَعْطَانِي، وَإِنَّهُ لَأَبْغَضُ النَّاسِ إِلَيَّ، فَمَا بَرِحَ يُعْطِينِي حَتَّى إِنَّهُ لَأَحَبُّ النَّاسِ إِلَيَّ -وقد أعطاه يوم حنين- مِائَةً مِنَ النَّعَمِ, ثُمَّ مِائَةً ثُمَّ مِائَةً, حتى قال صفوان: أشهد بالله ما طابت بهذا إلا نفس نبي\"(أخرجه مسلم).\n \nعلم حينها أنه لا يعطي أحد هذا العطاء إلا نبيٌ من أنبياء الله، وإلا فما الذي يجبر رسول الله -صلى الله عليه وسلم- أن يعطيه هذا العطاء؟ أهو خوف منه؟ لقد فتحت مكة فلم يعد هناك خوف، ودخل الناس في دين الله أفواجا، لكنه -عليه الصلاة والسلام- كان رحيما بهذه الأمة، رحيما بالناس يريدهم أن يسلموا إسلاما حقيقيا؛ حتى يأخذ بحجزهم إلى الجنة، وينقذهم من النار, أجارنا الله وإياكم منها.\n \nولما رجع -عليه الصلاة والسلام- من غزوة حنين تزاحم عليه الناس يسألونه، فلقد كانت هناك غنائم كثيرة بعد هذه الغزوة، فتزاحم الناس عليه -صلى الله عليه وسلم- حتى اضطروه إلى شجرة, فخطفت رداؤه، فتعلق بشوك هذه الشجرة، فوقف -صلى الله عليه وسلم- وهو يقول: \"أَعْطُونِي رِدَائِي، لَوْ كَانَ لِي عَدَدُ هَذِهِ العِضَاه- أي الشجر- نَعَمًا لَقَسَمْتُهُ بَيْنَكُمْ، ثُمَّ لاَ تَجِدُونِي بَخِيلًا، وَلاَ كَذُوبًا، وَلاَ جَبَانًا\"(أخرجه البخاري).\n \nبل بلغ من جوده -عليه الصلاة والسلام- أنه ربما سأله الرجل ثوبه الذي يلبسه فما امتنع من ذلك، يدل على ذلك ما رواه البخاري في صحيحه من حديث سَهْلَ بْنَ سَعْدٍ -رضي الله عنه-، قَالَ: جَاءَتِ امْرَأَةٌ بِبُرْدَةٍ، قَالَتْ: يَا رَسُولَ اللَّهِ! إِنِّي نَسَجْتُ هَذِهِ بِيَدِي أَكْسُوكَهَا، فَأَخَذَهَا النَّبِيُّ -عليه الصلاة والسلام- مُحْتَاجًا إِلَيْهَا، فَخَرَجَ إِلَيْنَا وَإِنَّهَا إِزَارُهُ، فَقَالَ رَجُلٌ مِنَ القَوْمِ: يَا رَسُولَ اللَّهِ! أكْسُنِيهَا، فَقَالَ: \"نَعَمْ\", فَجَلَسَ النَّبِيُّ -عليه الصلاة والسلام- فِي المَجْلِسِ، ثُمَّ رَجَعَ، فَطَوَاهَا ثُمَّ أَرْسَلَ بِهَا إِلَيْهِ، فَقَالَ لَهُ القَوْمُ: مَا أَحْسَنْتَ، سَأَلْتَهَا إِيَّاهُ، لَقَدْ عَلِمْتَ أَنَّهُ لاَ يَرُدُّ سَائِلًا، فَقَالَ الرَّجُلُ: وَاللَّهِ مَا سَأَلْتُهُ إِلَّا لِتَكُونَ كَفَنِي يَوْمَ أَمُوتُ، قَالَ سَهْلٌ: فَكَانَتْ كَفَنَهُ\"(أخرجه البخاري).\n \nفهل علمتم بمثل هذه الأخلاق، وهل سمعتم بمثل هذا الكرم والعطاء؟ وما تجرأ عليه أصحابه إلا لما يعلمون من سمو أخلاقه وعظيم بذله وعطائه -عليه الصلاة والسلام-.\n \nوالجود -يا عباد الله- وإنفاق المال وإخراجه في هذا الشهر له مزية خاصة، وذلك يعود لأسباب متعددة:\nأولها: شرف الزمان؛ فرمضان موسم مبارك، تفضلَّ الله فيه بخيرات كثيرة على عباده، وما ذاك إلا لشرف منزلته، ولهذا أنزل الله فيه كتبه الأربعة, فعَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ، أَنَّ رَسُولَ اللهِ -عليه الصلاة والسلام- قَالَ: \"أُنْزِلَتْ صُحُفُ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- فِي أَوَّلِ لَيْلَةٍ مِنْ رَمَضَانَ، وَأُنْزِلَتِ التَّوْرَاةُ لِسِتٍّ مَضَيْنَ مِنْ رَمَضَانَ، وَالْإِنْجِيلُ لِثَلَاثَ عَشْرَةَ خَلَتْ مِنْ رَمَضَانَ، وَأُنْزِلَ الْفُرْقَانُ لِأَرْبَعٍ وَعِشْرِينَ خَلَتْ مِنْ رَمَضَانَ\"(أخرجه أحمد)؛ فإذا كان الزمن بهذه المنزلة, فإن الصدقة فيه لها مزية أيضا، فهي مضاعفة في الأجر والمثوبة.\n \nومن أسباب كثرة الانفاق والحث عليه في هذا الشهر المبارك: أن فيه إعانة للصائمين المحتاجين على طاعاتهم، فاستحق المعين لهم مثل أجرهم، فمن فطَّر صائما كان له مثل أجره؛ ولأن الله -تبارك وتعالى- يجود على عباده في هذا الشهر بالرحمة والمغفرة، فمن جاد على عباد الله جاد الله عليه بالعفو والمغفرة؛ فالجزاء من جنس العمل.\n \nومن مزايا الصدقة في هذا الشهر المبارك: أن الصوم يقع فيه نقص وخلل لا يخلو منه أحد إلا من رحم الله، فمن أجل ترقيع هذا النقص، وسدِّ ذلك الخلل، تأتي الصدقة فتسد ذلك النقص، وتصلح ذلك الخلل الموجود في العبادة؛ ولهذا أوجب الله على الصائم القادر في نهاية الشهر أن يخرج زكاة الفطر؛ لأنها طهرة للصائم من اللغو والرفث والفسوق.\n \nومن مميزات الصدقة في شهر الصوم: أنها سبب لدخول الجنة، فإذا اجتمع الصيام والصدقة كان ذلك مدعاة لنيل أعلى الدرجات في الجنة, فعَنْ أَبِي مَالِكٍ الْأَشْعَرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"إِنَّ فِي الْجَنَّةِ غُرَفًا يُرَى ظَاهِرُهَا مِنْ بَاطِنِهَا, وَبَاطِنُهَا مِنْ ظَاهِرِهَا -يعني مثل الزجاج أسكننا الله وإياكم إياها- أَعَدَّهَا اللَّهُ لِمَنْ أَلَانَ الْكَلَامَ, وَأَطْعَمَ الطَّعَامَ, وَتَابَعَ الصِّيَامَ, وَصَلَّى بِاللَّيْلِ وَالنَّاسُ نيام\"(أخرجه الطبراني وحسنه الألباني).\n \nفهذه إذا اجتمعت في المرء فحري أن ينال هذه المنازل العليا في جنة الله -جل وعلا-، يقول بعض السلف: \"الصَّلَاةُ تُبَلِّغُكَ نِصْفَ الطَّرِيقِ، وَالصِّيَامُ يَبْلُغُ بِكَ بَابَ الْمَلِكِ، وَالصَّدَقَةُ تُدْخِلُكَ عَلَيْهِ\".\n \nوالمؤمن -يا عباد الله- هو من يخفق قلبه رحمة بإخوانه، فما أكثر المحتاجين، وهو من يتذكر نعمة الله عليه، بما أغدق عليه من الخير والعطاء، فلا يبخل بالخير على إخوانه المسلمين.\n \nولهذا -عباد الله- فمن وفقه الله للعطاء والبذل لإخوانه، فليعلم أن ذلك اصطفاءٌ من الله -تبارك وتعالى-، ومن حُبِّبَ إليه الشح والبخل وإمساك اليد, فليعلم أن ذلك حرمان من الله، وأن نفسه الأمارة بالسوء هي التي حثته ودلته على ذلك، وليحذر أن تنزع منه تلك النعمة, فعَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"إِنَّ لِلَّهِ عَبَّادًا اخْتَصَّهُمْ بِالنِّعَمِ لِمَنَافِعِ الْعِبَادِ، يُقِرُّهُمْ فِيهَا مَا بَذَلُوهَا، فَإِذَا مَنَعُوهَا نَزَعَهَا مِنْهُمْ، فَحَوَّلَهَا إِلَى غَيْرِهِمْ\"(أخرجه ابن أبى الدنيا وحسَّنه الألباني), وعن ابن عباس -رضي الله عنهما- قال: قال رسولُ الله -عليه الصلاة والسلام-:\"ما مِنْ عبدٍ أنْعم الله عليه نِعْمةً فأسْبَغَها عليه، ثُمَّ جعلَ مِنْ حوائجِ الناسِ إليه فتَبَرَّمَ؛ فقدْ عرَّض تلكَ النِّعْمَة لِلزَّوالِ\"(أخرجه الطبراني وحسنه الألباني).\n \nوالصدقة -عباد الله- جاءت فيها نصوص كثيرة، تدل على فضلها، فهي من أجل العبادات التي يحبها الله -تبارك وتعالى-, عَنْ أَبِي هُرَيْرَةَ قَالَ: \"سُئِلَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: أَيُّ الْعَمَلِ أَفْضَلُ؟ قَالَ: \"تُدْخِلُ عَلَى أَخِيكَ الْمُؤْمِنِ سُرُورًا، أَوْ تَقْضِي عَنْهُ دَيْنًا، أَوْ تُطْعِمُهُ خُبْزًا\"(قضاء الحوائج لابن أبي الدنيا  وحسنه الألباني).\n \nوالصدقة سبب لتيسير الأمور، وتفريج الكروب، وإعانة الرب -جل وعلا- للعبد، فالله في عون العبد ما كان العبد في عون أخيه.\n \nوالصدقة أيضا مدعاة لزيادة المال، لا كما يظن كثيرون أنها تعني إنقاص المال؛ فإن الرسول -عليه الصلاة والسلام- أخبر أنه \"ما نقصت صدقة من مال\" وإنما تزيد البركة في المال.\n \nوالصدقة -أيضا- يستظل بها صاحبها يوم الحر والشدة، يوم القيامة، فمن كان متصدقا فهو في ظل صدقته في ذلك اليوم.\n \nوالصدقة تدفع البلاء عن العبد يقول ابن القيم -رحمه الله-: \"فإن للصدقة تأثيراً عجيباً في دفع أنواع البلاء، ولو كانت من فاجر أو من ظالم بل من كافر؛ فإن الله -تعالى- يدفع بها عنه أنواعاً من البلاء، وهذا أمر معلوم عند الناس خاصتهم وعامتهم، وأهل الأرض كلهم مقرون به لأنهم جربوه\".\n \nومن ثمار الصدقة: أنها تشرح الصدر، وتدخل السعادة والسرور إلى القلب, يقول ابن القيم -رحمه الله-: \"والمتصدق كلما تصدق بصدقة انشرح لها قلبه، وانفسح بها صدره، فهو بمنزلة اتساع تلك الجبة عليه، فكلما تصدق اتسع وانفسح وانشرح, وقوي فرحه وعظم سروره، ولو لم يكن في الصدقة إلا هذه الفائدة وحدها، لكان العبد حقيقاً بالاستكثار منها والمبادرة إليها\".\n \nإذن فالإنفاق في سبيل الله سمة الصالحين، وهو خير سينال العبد جزاءه عند رب العالمين، فأنفقوا وتصدقوا ولا تبخلوا: (هَا أَنْتُمْ هَؤُلَاءِ تُدْعَوْنَ لِتُنْفِقُوا فِي سَبِيلِ اللَّهِ فَمِنْكُمْ مَنْ يَبْخَلُ وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَنْ نَفْسِهِ وَاللَّهُ الْغَنِيُّ وَأَنْتُمُ الْفُقَرَاءُ وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ)[محمد: 38].\n \nأقول قولي هذا واستغفر الله العظيم لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله على إحسانه, والشكر له على توفيقه وامتنانه، وصلى الله على رسوله وعبده الداعي إلى رضوانه, وعلى آله وصحبه وإخوانه وأعوانه, وسلم تسليماً كثيراً.\n \nعباد الله: يدخل في باب النفقة بل هو أولى ما يذكر في هذا الباب إخراج الزكاة\n \nوالزكاة فريضة من فرائض الله -عز وجل-، وهي أعظم أبواب النفقة، فلئن كنا نتحدث عن فضائل النفقة والصدقة المستحبة بما سمعنا، فإن إخراج الزكاة أعظم أجرا عند الله -عز وجل-، وذلك أن الزكاة فريضة، والله -جل وعلا- يقول في الحديث القدسي: \"وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ\"(أخرجه البخاري).\n \nفالزكاة أفضل من الصدقة المستحبة؛ ولذلك قرنها الله في مواطن كثيرة بالصلاة، ذلك لعلو منزلتها، وإنه لمما يؤسف له أن نرى هناك منعا للزكاة من بعض المسلمين، أو ربما تباطؤا، مع أن الله أغدق عليهم الخير، فتجدهم يقبضون أيديهم، وهذه هي صفة المنافقين، كما أخبر الله -تبارك وتعالى- في كتابه الكريم: (الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ)[التوبة: 67]؛ يقبضون أيديهم عن العطاء، وكأن هذا المال هو مالهم، وما علموا أن المالَ مالُ الله، يجعله في يدك، ولو شاء لنزعه منك وأعطاه لفلان وفلان، وحين يعطيك الله من هذا المال، فقم بأداء الحق الواجب عليك، وإلا فاحذر عقوبة الله -عز وجل-.\n \nوإن مما يؤسِف ويندى له الجبين ويتقطع القلب حسرة له أن نرى كثرة الفقراء والمحتاجين، ثم نتأمل فإذا هناك أناس كُثُر من أصحاب الملايين، الذين لو أخرج بعض زكاتهم لما بقي بيننا فقير.\n \nوقد ذكرت في هذا الموطن قبل هذه المرة أنني وقفت على عقار في مدينة من المدن فسألني صاحبي عن صاحب هذا العقار، أتعرف هذا؟ قلت: لا، يعني حتى ليس من كبار التجار، يقول صاحبي: هذا الرجل أخبرني مدير أعماله: أن هذا التاجر في يوم من الأيام قال: اجمع لي كل ما أملك، يريد أن يعرف كم يملك من المال والعقار والمحلات التجارية ونحوها. يقول: فحصرنا أمواله فإذا هي قد بلغت 22 مليار ريال!! هذه زكاتها أكثر من نصف مليار!! بالله عليكم لو أخرج هذا الرجل زكاته أيبقى فقيرٌ واحد في مدينته؟ فكيف بعشرات ومئات التجار؟! ويل لمن كنز المال ولم ينفقه في سبيل الله؟ (وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ * يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ)[التوبة: 34، 35].\n \nإن الذي يمنع زكاته متوعد بعقوبة وعذاب يلحقه في الدنيا قبل الآخرة، وانتبهوا -يا عباد الله- فنحن حينما نتحدث عن أصحاب الثروات، لا يعني أن نعفي أنفسنا نحن، ونقول نحن غير معنين بهذا الكلام، فالله يقول: (وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا)[مريم: 95].\n \nلن تقول لرب العالمين يوم القيامة: حاسب التجار أولاً، فكلٌ سيحاسب عن نفسه؛ ولهذا جاء الحديث عن النبي -صلى الله عليه وسلم- عامَّاً، ولم يخص أحداً دون أحد, عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، قَالَ: قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"مَنْ آتَاهُ اللَّهُ مَالًا، فَلَمْ يُؤَدِّ زَكَاتَهُ مُثِّلَ لَهُ مَالُهُ يَوْمَ القِيَامَةِ شُجَاعًا أَقْرَعَ -والشجاع الأقرع هو: الثعبان الذي من كثرة سمِّه لا يوجد على رأسه شعر, وهو من أخبث الثعابين- لَهُ زَبِيبَتَانِ يُطَوَّقُهُ يَوْمَ القِيَامَةِ، ثُمَّ يَأْخُذُ بِلِهْزِمَتَيْهِ -يَعْنِي بِشِدْقَيْهِ- ثُمَّ يَقُولُ: أَنَا مَالُكَ أَنَا كَنْزُكَ\"(أخرجه البخاري).\n \nوعند مسلم من حديث أبي هريرة -رضي الله عنه- قَالَ رَسُولُ اللهِ -عليه الصلاة والسلام-: \"مَا مِنْ صَاحِبِ ذَهَبٍ وَلَا فِضَّةٍ، لَا يُؤَدِّي مِنْهَا حَقَّهَا، إِلَّا إِذَا كَانَ يَوْمُ الْقِيَامَةِ، صُفِّحَتْ لَهُ صَفَائِحُ مِنْ نَارٍ، فَأُحْمِيَ عَلَيْهَا فِي نَارِ جَهَنَّمَ، فَيُكْوَى بِهَا جَنْبُهُ وَجَبِينُهُ وَظَهْرُهُ، كُلَّمَا بَرَدَتْ أُعِيدَتْ لَهُ، فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ، فَيَرَى سَبِيلَهُ، إِمَّا إِلَى الْجَنَّةِ، وَإِمَّا إِلَى النَّار\"، قِيلَ: يَا رَسُولَ اللهِ، فَالْإِبِلُ؟ قَالَ: \"وَلَا صَاحِبُ إِبِلٍ لَا يُؤَدِّي مِنْهَا حَقَّهَا، وَمِنْ حَقِّهَا حَلَبُهَا يَوْمَ وِرْدِهَا، إِلَّا إِذَا كَانَ يَوْمُ الْقِيَامَةِ، بُطِحَ لَهَا بِقَاعٍ قَرْقَرٍ، أَوْفَرَ مَا كَانَتْ، لَا يَفْقِدُ مِنْهَا فَصِيلًا وَاحِدًا، تَطَؤُهُ بِأَخْفَافِهَا وَتَعَضُّهُ بِأَفْوَاهِهَا، كُلَّمَا مَرَّ عَلَيْهِ أُولَاهَا رُدَّ عَلَيْهِ أُخْرَاهَا، فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ، فَيَرَى سَبِيلَهُ إِمَّا إِلَى الْجَنَّةِ، وَإِمَّا إِلَى النَّارِ\", قِيلَ: يَا رَسُولَ اللهِ، فَالْبَقَرُ وَالْغَنَمُ؟ قَالَ: \"وَلَا صَاحِبُ بَقَرٍ، وَلَا غَنَمٍ، لَا يُؤَدِّي مِنْهَا حَقَّهَا، إِلَّا إِذَا كَانَ يَوْمُ الْقِيَامَةِ بُطِحَ لَهَا بِقَاعٍ قَرْقَرٍ، لَا يَفْقِدُ مِنْهَا شَيْئًا، لَيْسَ فِيهَا عَقْصَاءُ، وَلَا جَلْحَاءُ، وَلَا عَضْبَاءُ تَنْطَحُهُ بِقُرُونِهَا وَتَطَؤُهُ بِأَظْلَافِهَا، كُلَّمَا مَرَّ عَلَيْهِ أُولَاهَا رُدَّ عَلَيْهِ أُخْرَاهَا، فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ، فَيَرَى سَبِيلَهُ إِمَّا إِلَى الْجَنَّةِ، وَإِمَّا إِلَى النَّارِ\"(أخرجه مسلم)؛ هذه عقوبة أولئك الذين شحوا بأموالهم، عادت عليهم عذابا يوم القيامة.\n \nفالنجاة النجاة -يا عباد الله- أنفقوا وتصدقوا، كل بحسب استطاعته، وعلى قدر طاقته، وبما يسر الله له، ولا تستصغر شيئا تتصدق به، واعلم أنَّ ذلك مخلوف عليك بخير, عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، قَالَ: قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ، وَلاَ يَقْبَلُ اللَّهُ إِلَّا الطَّيِّبَ، وَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ، كَمَا يُرَبِّي أَحَدُكُمْ فَلُوَّهُ، حَتَّى تَكُونَ مِثْلَ الجَبَلِ\".\n \nاسأل الله -جل وعلا- أن يعيذنا جميعا من شرور أنفسنا، وأن يردنا إليه ردا جميلا, وأن يحفظ بلادنا وبلاد المسلمين من كيد الكائدين, ومكر الماكرين,  وخبث العلمانيين.\n \nوصلوا وسلموا على إمام المتقين, وسيد الأولين والآخرين؛ فقد أمرتم بذلك في محكم التنزيل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا), وقال نبيكم ورسولكم محمد -صلى الله عليه وسلم-: \"البخيل من ذكرت عنده فلم يصلِ علي\".\n \nاللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استحباب الصدقة في رمضان 2/صور من جود الرسول في رمضان 3/مميزات الصدقة في رمضان 4/من ثمار الصدقة وفوائدها 5/ التحذير من منع الزكاة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فمن وفقه الله للعطاء والبذل لإخوانه، فليعلم أن ذلك اصطفاءٌ من الله -تبارك وتعالى-، ومن حُبِّبَ إليه الشح والبخل وإمساك اليد, فليعلم أن ذلك حرمان من الله، وأن نفسه الأمارة بالسوء هي التي حثته ودلته على ذلك، وليحذر أن تنزع منه تلك النعمة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"334563\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله رب العالمين، والعاقبة للمتقين ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمداً عبد الله ورسوله الأمين، أرسله الله بالحق بشيرا ونذيرا, وداعيا إلى الله بإذنه وسراجا منيرا، أخرجنا الله به من الضلالة, وأنقذنا به من الغواية، فاللهم صل عليه وعلى أصحابه الغر الميامين, وعلى سائر الصحب والتابعين، وعلى زوجاته أمهات المؤمنين، وعلينا معهم بفضلك ورحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: أوصيكم ونفسي بتقوى الله -تبارك وتعالى-، فاتقوا الله وأنيبوا إليه واستغفروه وتوبوا إليه؛ يمتعكم متاعا حسنا إلى أجل مسمى, ويؤتي كل ذي فضل فضله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: شهر رمضان هو موسم العبادات، وهو وقت القربات، فيه يتنافس الصالحون، وفي ميدانه ومضماره يتسابق المتقون؛ لينالوا بذلك جزيل العطايا, وكريم المنازل عند رب العالمين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والعبادات كثيرة ومتنوعة، شرعها الله -تبارك وتعالى- رحمة بنا، فمن لم يستطع عبادة من العبادات، فدونه عبادات كثيرة يختار منها ما يشاء، المهم أن يبذل العبد وسعه وطاقته، ولا يدخر شيئا من الخير إلا فعله حسبما يستطيع.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن العبادات التي ينبغي الحرص عليها في هذا الشهر المبارك، وأن يكثر التنافس فيها: عبادة الصدقة والنفقة في سبيل الله، وبذل الطعام للمحتاج، فكل ذلك من القربات التي يحبها الله -تبارك وتعالى-, يقول الشَّافِعِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color: #008000;\">أَحِبُّ لِلرَّجُلِ الزِّيَادَةَ بِالْجُودِ فِي شَهْرِ رَمَضَانَ؛ اقْتِدَاءً بِرَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلِحَاجَةِ النَّاسِ فِيهِ إِلَى مَصَالِحِهِمْ، وَتَشَاغُلِ كَثِيرٍ مِنْهُمْ بِالصَّوْمِ وَالصَّلَاةِ، عَنْ مَكَاسِبَهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولقد ضرب رسول الله -صلى الله عليه وسلم- أروع الأمثلة في البذل والعطاء في شهر رمضان المبارك؛ كما وصفه عبد الله بن عباس -رضي الله عنه-, ففي الصحيحين عَنِ ابْنِ عَبَّاسٍ قَالَ: \"<span style=\"color: #0000ff;\"><strong>كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ القُرْآنَ، فَلَرَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدُ بِالخَيْرِ مِنَ الرِّيحِ المُرْسَلَةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وها هنا -عباد الله- لفتة مهمة ينبغي التنبه لها، لماذا كان -صلى الله عليه وسلم- يزداد جوده وعطاؤه في رمضان أكثر من غيره؟ انظر إلى قول ابن عباس -رضي الله عنهما-: \"<span style=\"color: #008000;\"><strong>حين يدارسه جبريل القرآن</strong></span>\"، وهذا يعني أن القرآن له أثر عظيم في زيادة طاعة العبد لله رب العالمين؛ لذلك لما كثرت قراءة القرآن عند عامة المسلمين في رمضان كان هناك بذل وعطاء وصدقه عند كثير من المسلمين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لهذا -يا عباد الله- لا ينبغي لنا أن نترك القرآن الكريم وقراءته حتى بعد رمضان، إذا أردنا زيادة القربى من الله -عز وجل-، وأردنا فعل الخير، فلا بد من لزوم القرآن الكريم، وما أحوجنا -يا عباد الله- إلى أن نتلمَّس هدَيه -عليه الصلاة والسلام-؛ فالخيرُ كل الخيرِ في هدي محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;وكان -عليه الصلاة والسلام- كريما جوادا في كل حياته، إلا أنه في رمضان كان يضاعف ذلك الجود وذلك الكرم, ولقد كان -عليه الصلاة والسلام- متصفا بأنواع الجود كلها؛ الجود بالمال, والجود بالعلم, والجود بالنفس في سبيل الله, وتلك هي أعلى درجات الجود.</p>\n<p style=\"direction: rtl;\">يجود بالنفس إن ضنَّ البخيل بها *** والجود بالنفس أقصى غاية الجود</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يقول أنس -رضي الله عنه-: \"<span style=\"color: #008000;\"><strong>مَا سُئِلَ رَسُولُ اللهِ -صلى الله عليه وسلم- عَلَى الْإِسْلَامِ شَيْئًا إِلَّا أَعْطَاهُ</strong></span>\" قَالَ: فَجَاءَهُ رَجُلٌ فَأَعْطَاهُ غَنَمًا بَيْنَ جَبَلَيْنِ، فَرَجَعَ إِلَى قَوْمِهِ، فَقَالَ -وهو يدعوهم للإسلام-: <span style=\"color: #008000;\">يَا قَوْمِ أَسْلِمُوا؛ فَإِنَّ مُحَمَّدًا يُعْطِي عَطَاءً لَا يَخْشَى الْفَاقَةَ</span>\"(أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان الرجل يسلم ربما لا يريد الإسلام بذاته وإنما لما يرى من كثرة عطاء النبي -صلى الله عليه وسلم- المال والخير، فيأتي ليس رغبة في الإسلام وإنما طمعا في المال, ولا يزال رسول الله -صلى الله عليه وسلم- بحكمته يغدق عليه العطاء حتى يحبَّ رسولَ الله -صلى الله عليه وسلم-، فإذا أحبه تمكّنَ الإيمان في قلبه، وهذا هو المقصد الرئيسي الذي من أجله كان -صلى الله عليه وسلم- يعطي هذا العطاء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كان صفوان بن أمية من أشد الناس عداوة لرسول الله -صلى الله عليه وسلم-، وما دخل الإسلام إلا خوفا من السيف، يقول -رضي الله عنه-: \"<span style=\"color: #008000;\">وَاللهِ لَقَدْ أَعْطَانِي رَسُولُ اللهِ -صلى الله عليه وسلم- مَا أَعْطَانِي، وَإِنَّهُ لَأَبْغَضُ النَّاسِ إِلَيَّ، فَمَا بَرِحَ يُعْطِينِي حَتَّى إِنَّهُ لَأَحَبُّ النَّاسِ إِلَيَّ -وقد أعطاه يوم حنين- مِائَةً مِنَ النَّعَمِ, ثُمَّ مِائَةً ثُمَّ مِائَةً, حتى قال صفوان: أشهد بالله ما طابت بهذا إلا نفس نبي</span>\"(أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">علم حينها أنه لا يعطي أحد هذا العطاء إلا نبيٌ من أنبياء الله، وإلا فما الذي يجبر رسول الله -صلى الله عليه وسلم- أن يعطيه هذا العطاء؟ أهو خوف منه؟ لقد فتحت مكة فلم يعد هناك خوف، ودخل الناس في دين الله أفواجا، لكنه -عليه الصلاة والسلام- كان رحيما بهذه الأمة، رحيما بالناس يريدهم أن يسلموا إسلاما حقيقيا؛ حتى يأخذ بحجزهم إلى الجنة، وينقذهم من النار, أجارنا الله وإياكم منها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولما رجع -عليه الصلاة والسلام- من غزوة حنين تزاحم عليه الناس يسألونه، فلقد كانت هناك غنائم كثيرة بعد هذه الغزوة، فتزاحم الناس عليه -صلى الله عليه وسلم- حتى اضطروه إلى شجرة, فخطفت رداؤه، فتعلق بشوك هذه الشجرة، فوقف -صلى الله عليه وسلم- وهو يقول: \"<span style=\"color: #0000ff;\"><strong>أَعْطُونِي رِدَائِي، لَوْ كَانَ لِي عَدَدُ هَذِهِ العِضَاه</strong></span>- أي الشجر- <span style=\"color: #0000ff;\"><strong>نَعَمًا لَقَسَمْتُهُ بَيْنَكُمْ، ثُمَّ لاَ تَجِدُونِي بَخِيلًا، وَلاَ كَذُوبًا، وَلاَ جَبَانًا</strong></span>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">بل بلغ من جوده -عليه الصلاة والسلام- أنه ربما سأله الرجل ثوبه الذي يلبسه فما امتنع من ذلك، يدل على ذلك ما رواه البخاري في صحيحه من حديث سَهْلَ بْنَ سَعْدٍ -رضي الله عنه-، قَالَ: جَاءَتِ امْرَأَةٌ بِبُرْدَةٍ، قَالَتْ: يَا رَسُولَ اللَّهِ! إِنِّي نَسَجْتُ هَذِهِ بِيَدِي أَكْسُوكَهَا، فَأَخَذَهَا النَّبِيُّ -عليه الصلاة والسلام- مُحْتَاجًا إِلَيْهَا، فَخَرَجَ إِلَيْنَا وَإِنَّهَا إِزَارُهُ، فَقَالَ رَجُلٌ مِنَ القَوْمِ: يَا رَسُولَ اللَّهِ! أكْسُنِيهَا، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">نَعَمْ</span></strong>\", فَجَلَسَ النَّبِيُّ -عليه الصلاة والسلام- فِي المَجْلِسِ، ثُمَّ رَجَعَ، فَطَوَاهَا ثُمَّ أَرْسَلَ بِهَا إِلَيْهِ، فَقَالَ لَهُ القَوْمُ: مَا أَحْسَنْتَ، سَأَلْتَهَا إِيَّاهُ، لَقَدْ عَلِمْتَ أَنَّهُ لاَ يَرُدُّ سَائِلًا، فَقَالَ الرَّجُلُ: وَاللَّهِ مَا سَأَلْتُهُ إِلَّا لِتَكُونَ كَفَنِي يَوْمَ أَمُوتُ، قَالَ سَهْلٌ: فَكَانَتْ كَفَنَهُ\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فهل علمتم بمثل هذه الأخلاق، وهل سمعتم بمثل هذا الكرم والعطاء؟ وما تجرأ عليه أصحابه إلا لما يعلمون من سمو أخلاقه وعظيم بذله وعطائه -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والجود -يا عباد الله- وإنفاق المال وإخراجه في هذا الشهر له مزية خاصة، وذلك يعود لأسباب متعددة:</p>\n<p style=\"direction: rtl;\">أولها: شرف الزمان؛ فرمضان موسم مبارك، تفضلَّ الله فيه بخيرات كثيرة على عباده، وما ذاك إلا لشرف منزلته، ولهذا أنزل الله فيه كتبه الأربعة, فعَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ، أَنَّ رَسُولَ اللهِ -عليه الصلاة والسلام- قَالَ: \"<span style=\"color: #0000ff;\"><strong>أُنْزِلَتْ صُحُفُ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- فِي أَوَّلِ لَيْلَةٍ مِنْ رَمَضَانَ، وَأُنْزِلَتِ التَّوْرَاةُ لِسِتٍّ مَضَيْنَ مِنْ رَمَضَانَ، وَالْإِنْجِيلُ لِثَلَاثَ عَشْرَةَ خَلَتْ مِنْ رَمَضَانَ، وَأُنْزِلَ الْفُرْقَانُ لِأَرْبَعٍ وَعِشْرِينَ خَلَتْ مِنْ رَمَضَانَ</strong></span>\"(أخرجه أحمد)؛ فإذا كان الزمن بهذه المنزلة, فإن الصدقة فيه لها مزية أيضا، فهي مضاعفة في الأجر والمثوبة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أسباب كثرة الانفاق والحث عليه في هذا الشهر المبارك: أن فيه إعانة للصائمين المحتاجين على طاعاتهم، فاستحق المعين لهم مثل أجرهم، فمن فطَّر صائما كان له مثل أجره؛ ولأن الله -تبارك وتعالى- يجود على عباده في هذا الشهر بالرحمة والمغفرة، فمن جاد على عباد الله جاد الله عليه بالعفو والمغفرة؛ فالجزاء من جنس العمل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن مزايا الصدقة في هذا الشهر المبارك: أن الصوم يقع فيه نقص وخلل لا يخلو منه أحد إلا من رحم الله، فمن أجل ترقيع هذا النقص، وسدِّ ذلك الخلل، تأتي الصدقة فتسد ذلك النقص، وتصلح ذلك الخلل الموجود في العبادة؛ ولهذا أوجب الله على الصائم القادر في نهاية الشهر أن يخرج زكاة الفطر؛ لأنها طهرة للصائم من اللغو والرفث والفسوق.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن مميزات الصدقة في شهر الصوم: أنها سبب لدخول الجنة، فإذا اجتمع الصيام والصدقة كان ذلك مدعاة لنيل أعلى الدرجات في الجنة, فعَنْ أَبِي مَالِكٍ الْأَشْعَرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ فِي الْجَنَّةِ غُرَفًا يُرَى ظَاهِرُهَا مِنْ بَاطِنِهَا, وَبَاطِنُهَا مِنْ ظَاهِرِهَا </strong></span>-يعني مثل الزجاج أسكننا الله وإياكم إياها- <span style=\"color: #0000ff;\"><strong>أَعَدَّهَا اللَّهُ لِمَنْ أَلَانَ الْكَلَامَ, وَأَطْعَمَ الطَّعَامَ, وَتَابَعَ الصِّيَامَ, وَصَلَّى بِاللَّيْلِ وَالنَّاسُ نيام</strong></span>\"(أخرجه الطبراني وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فهذه إذا اجتمعت في المرء فحري أن ينال هذه المنازل العليا في جنة الله -جل وعلا-، يقول بعض السلف: \"<span style=\"color: #008000;\">الصَّلَاةُ تُبَلِّغُكَ نِصْفَ الطَّرِيقِ، وَالصِّيَامُ يَبْلُغُ بِكَ بَابَ الْمَلِكِ، وَالصَّدَقَةُ تُدْخِلُكَ عَلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والمؤمن -يا عباد الله- هو من يخفق قلبه رحمة بإخوانه، فما أكثر المحتاجين، وهو من يتذكر نعمة الله عليه، بما أغدق عليه من الخير والعطاء، فلا يبخل بالخير على إخوانه المسلمين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولهذا -عباد الله- فمن وفقه الله للعطاء والبذل لإخوانه، فليعلم أن ذلك اصطفاءٌ من الله -تبارك وتعالى-، ومن حُبِّبَ إليه الشح والبخل وإمساك اليد, فليعلم أن ذلك حرمان من الله، وأن نفسه الأمارة بالسوء هي التي حثته ودلته على ذلك، وليحذر أن تنزع منه تلك النعمة, فعَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ لِلَّهِ عَبَّادًا اخْتَصَّهُمْ بِالنِّعَمِ لِمَنَافِعِ الْعِبَادِ، يُقِرُّهُمْ فِيهَا مَا بَذَلُوهَا، فَإِذَا مَنَعُوهَا نَزَعَهَا مِنْهُمْ، فَحَوَّلَهَا إِلَى غَيْرِهِمْ</strong></span>\"(أخرجه ابن أبى الدنيا وحسَّنه الألباني), وعن ابن عباس -رضي الله عنهما- قال: قال رسولُ الله -عليه الصلاة والسلام-:\"<span style=\"color: #0000ff;\"><strong>ما مِنْ عبدٍ أنْعم الله عليه نِعْمةً فأسْبَغَها عليه، ثُمَّ جعلَ مِنْ حوائجِ الناسِ إليه فتَبَرَّمَ؛ فقدْ عرَّض تلكَ النِّعْمَة لِلزَّوالِ</strong></span>\"(أخرجه الطبراني وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والصدقة -عباد الله- جاءت فيها نصوص كثيرة، تدل على فضلها، فهي من أجل العبادات التي يحبها الله -تبارك وتعالى-, عَنْ أَبِي هُرَيْرَةَ قَالَ: \"سُئِلَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: أَيُّ الْعَمَلِ أَفْضَلُ؟ قَالَ: <span style=\"color: #0000ff;\">\"<strong>تُدْخِلُ عَلَى أَخِيكَ الْمُؤْمِنِ سُرُورًا، أَوْ تَقْضِي عَنْهُ دَيْنًا، أَوْ تُطْعِمُهُ خُبْزًا</strong></span>\"(قضاء الحوائج لابن أبي الدنيا &nbsp;وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والصدقة سبب لتيسير الأمور، وتفريج الكروب، وإعانة الرب -جل وعلا- للعبد، فالله في عون العبد ما كان العبد في عون أخيه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والصدقة أيضا مدعاة لزيادة المال، لا كما يظن كثيرون أنها تعني إنقاص المال؛ فإن الرسول -عليه الصلاة والسلام- أخبر أنه \"<span style=\"color: #0000ff;\"><strong>ما نقصت صدقة من مال</strong></span>\" وإنما تزيد البركة في المال.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والصدقة -أيضا- يستظل بها صاحبها يوم الحر والشدة، يوم القيامة، فمن كان متصدقا فهو في ظل صدقته في ذلك اليوم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والصدقة تدفع البلاء عن العبد يقول ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">فإن للصدقة تأثيراً عجيباً في دفع أنواع البلاء، ولو كانت من فاجر أو من ظالم بل من كافر؛ فإن الله -تعالى- يدفع بها عنه أنواعاً من البلاء، وهذا أمر معلوم عند الناس خاصتهم وعامتهم، وأهل الأرض كلهم مقرون به لأنهم جربوه</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن ثمار الصدقة: أنها تشرح الصدر، وتدخل السعادة والسرور إلى القلب, يقول ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">والمتصدق كلما تصدق بصدقة انشرح لها قلبه، وانفسح بها صدره، فهو بمنزلة اتساع تلك الجبة عليه، فكلما تصدق اتسع وانفسح وانشرح, وقوي فرحه وعظم سروره، ولو لم يكن في الصدقة إلا هذه الفائدة وحدها، لكان العبد حقيقاً بالاستكثار منها والمبادرة إليها</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إذن فالإنفاق في سبيل الله سمة الصالحين، وهو خير سينال العبد جزاءه عند رب العالمين، فأنفقوا وتصدقوا ولا تبخلوا: (<span style=\"color: #ff0000;\"><strong>هَا أَنْتُمْ هَؤُلَاءِ تُدْعَوْنَ لِتُنْفِقُوا فِي سَبِيلِ اللَّهِ فَمِنْكُمْ مَنْ يَبْخَلُ وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَنْ نَفْسِهِ وَاللَّهُ الْغَنِيُّ وَأَنْتُمُ الْفُقَرَاءُ وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ</strong></span>)[محمد: 38].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا واستغفر الله العظيم لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله على إحسانه, والشكر له على توفيقه وامتنانه، وصلى الله على رسوله وعبده الداعي إلى رضوانه, وعلى آله وصحبه وإخوانه وأعوانه, وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: يدخل في باب النفقة بل هو أولى ما يذكر في هذا الباب إخراج الزكاة</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والزكاة فريضة من فرائض الله -عز وجل-، وهي أعظم أبواب النفقة، فلئن كنا نتحدث عن فضائل النفقة والصدقة المستحبة بما سمعنا، فإن إخراج الزكاة أعظم أجرا عند الله -عز وجل-، وذلك أن الزكاة فريضة، والله -جل وعلا- يقول في الحديث القدسي: \"<span style=\"color: #0000ff;\"><strong>وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ</strong></span>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فالزكاة أفضل من الصدقة المستحبة؛ ولذلك قرنها الله في مواطن كثيرة بالصلاة، ذلك لعلو منزلتها، وإنه لمما يؤسف له أن نرى هناك منعا للزكاة من بعض المسلمين، أو ربما تباطؤا، مع أن الله أغدق عليهم الخير، فتجدهم يقبضون أيديهم، وهذه هي صفة المنافقين، كما أخبر الله -تبارك وتعالى- في كتابه الكريم: (<span style=\"color: #ff0000;\"><strong>الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ</strong></span>)[التوبة: 67]؛ يقبضون أيديهم عن العطاء، وكأن هذا المال هو مالهم، وما علموا أن المالَ مالُ الله، يجعله في يدك، ولو شاء لنزعه منك وأعطاه لفلان وفلان، وحين يعطيك الله من هذا المال، فقم بأداء الحق الواجب عليك، وإلا فاحذر عقوبة الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإن مما يؤسِف ويندى له الجبين ويتقطع القلب حسرة له أن نرى كثرة الفقراء والمحتاجين، ثم نتأمل فإذا هناك أناس كُثُر من أصحاب الملايين، الذين لو أخرج بعض زكاتهم لما بقي بيننا فقير.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد ذكرت في هذا الموطن قبل هذه المرة أنني وقفت على عقار في مدينة من المدن فسألني صاحبي عن صاحب هذا العقار، أتعرف هذا؟ قلت: لا، يعني حتى ليس من كبار التجار، يقول صاحبي: هذا الرجل أخبرني مدير أعماله: أن هذا التاجر في يوم من الأيام قال: اجمع لي كل ما أملك، يريد أن يعرف كم يملك من المال والعقار والمحلات التجارية ونحوها. يقول: فحصرنا أمواله فإذا هي قد بلغت 22 مليار ريال!! هذه زكاتها أكثر من نصف مليار!! بالله عليكم لو أخرج هذا الرجل زكاته أيبقى فقيرٌ واحد في مدينته؟ فكيف بعشرات ومئات التجار؟! ويل لمن كنز المال ولم ينفقه في سبيل الله؟ (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ * يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ</strong></span>)[التوبة: 34، 35].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الذي يمنع زكاته متوعد بعقوبة وعذاب يلحقه في الدنيا قبل الآخرة، وانتبهوا -يا عباد الله- فنحن حينما نتحدث عن أصحاب الثروات، لا يعني أن نعفي أنفسنا نحن، ونقول نحن غير معنين بهذا الكلام، فالله يقول: (<span style=\"color: #ff0000;\"><strong>وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا</strong></span>)[مريم: 95].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لن تقول لرب العالمين يوم القيامة: حاسب التجار أولاً، فكلٌ سيحاسب عن نفسه؛ ولهذا جاء الحديث عن النبي -صلى الله عليه وسلم- عامَّاً، ولم يخص أحداً دون أحد, عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، قَالَ: قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>مَنْ آتَاهُ اللَّهُ مَالًا، فَلَمْ يُؤَدِّ زَكَاتَهُ مُثِّلَ لَهُ مَالُهُ يَوْمَ القِيَامَةِ شُجَاعًا أَقْرَعَ</strong></span> -والشجاع الأقرع هو: الثعبان الذي من كثرة سمِّه لا يوجد على رأسه شعر, وهو من أخبث الثعابين- <span style=\"color: #0000ff;\"><strong>لَهُ زَبِيبَتَانِ يُطَوَّقُهُ يَوْمَ القِيَامَةِ، ثُمَّ يَأْخُذُ بِلِهْزِمَتَيْهِ</strong></span> -يَعْنِي بِشِدْقَيْهِ- <span style=\"color: #0000ff;\"><strong>ثُمَّ يَقُولُ: أَنَا مَالُكَ أَنَا كَنْزُكَ</strong></span>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعند مسلم من حديث أبي هريرة -رضي الله عنه- قَالَ رَسُولُ اللهِ -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ صَاحِبِ ذَهَبٍ وَلَا فِضَّةٍ، لَا يُؤَدِّي مِنْهَا حَقَّهَا، إِلَّا إِذَا كَانَ يَوْمُ الْقِيَامَةِ، صُفِّحَتْ لَهُ صَفَائِحُ مِنْ نَارٍ، فَأُحْمِيَ عَلَيْهَا فِي نَارِ جَهَنَّمَ، فَيُكْوَى بِهَا جَنْبُهُ وَجَبِينُهُ وَظَهْرُهُ، كُلَّمَا بَرَدَتْ أُعِيدَتْ لَهُ، فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ، فَيَرَى سَبِيلَهُ، إِمَّا إِلَى الْجَنَّةِ، وَإِمَّا إِلَى النَّار</strong>\"، قِيلَ: يَا رَسُولَ اللهِ، فَالْإِبِلُ؟ قَالَ: \"<strong>وَلَا صَاحِبُ إِبِلٍ لَا يُؤَدِّي مِنْهَا حَقَّهَا، وَمِنْ حَقِّهَا حَلَبُهَا يَوْمَ وِرْدِهَا، إِلَّا إِذَا كَانَ يَوْمُ الْقِيَامَةِ، بُطِحَ لَهَا بِقَاعٍ قَرْقَرٍ، أَوْفَرَ مَا كَانَتْ، لَا يَفْقِدُ مِنْهَا فَصِيلًا وَاحِدًا، تَطَؤُهُ بِأَخْفَافِهَا وَتَعَضُّهُ بِأَفْوَاهِهَا، كُلَّمَا مَرَّ عَلَيْهِ أُولَاهَا رُدَّ عَلَيْهِ أُخْرَاهَا، فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ، فَيَرَى سَبِيلَهُ إِمَّا إِلَى الْجَنَّةِ، وَإِمَّا إِلَى النَّارِ</strong>\"<span style=\"color: #000000;\">, قِيلَ: يَا رَسُولَ اللهِ، فَالْبَقَرُ وَالْغَنَمُ؟ قَالَ:</span> \"<strong>وَلَا صَاحِبُ بَقَرٍ، وَلَا غَنَمٍ، لَا يُؤَدِّي مِنْهَا حَقَّهَا، إِلَّا إِذَا كَانَ يَوْمُ الْقِيَامَةِ بُطِحَ لَهَا بِقَاعٍ قَرْقَرٍ، لَا يَفْقِدُ مِنْهَا شَيْئًا، لَيْسَ فِيهَا عَقْصَاءُ، وَلَا جَلْحَاءُ، وَلَا عَضْبَاءُ تَنْطَحُهُ بِقُرُونِهَا وَتَطَؤُهُ بِأَظْلَافِهَا، كُلَّمَا مَرَّ عَلَيْهِ أُولَاهَا رُدَّ عَلَيْهِ أُخْرَاهَا، فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ، فَيَرَى سَبِيلَهُ إِمَّا إِلَى الْجَنَّةِ، وَإِمَّا إِلَى النَّارِ</strong></span>\"(أخرجه مسلم)؛ هذه عقوبة أولئك الذين شحوا بأموالهم، عادت عليهم عذابا يوم القيامة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فالنجاة النجاة -يا عباد الله- أنفقوا وتصدقوا، كل بحسب استطاعته، وعلى قدر طاقته، وبما يسر الله له، ولا تستصغر شيئا تتصدق به، واعلم أنَّ ذلك مخلوف عليك بخير, عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، قَالَ: قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>مَنْ&nbsp;</strong><strong>تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ، وَلاَ يَقْبَلُ اللَّهُ إِلَّا الطَّيِّبَ، وَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ، كَمَا يُرَبِّي أَحَدُكُمْ فَلُوَّهُ، حَتَّى تَكُونَ مِثْلَ الجَبَلِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اسأل الله -جل وعلا- أن يعيذنا جميعا من شرور أنفسنا، وأن يردنا إليه ردا جميلا, وأن يحفظ بلادنا وبلاد المسلمين من كيد الكائدين, ومكر الماكرين,&nbsp; وخبث العلمانيين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وصلوا وسلموا على إمام المتقين, وسيد الأولين والآخرين؛ فقد أمرتم بذلك في محكم التنزيل: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>), وقال نبيكم ورسولكم محمد -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>البخيل من ذكرت عنده فلم يصلِ علي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "رمضان_شهر_الجود_والإنفاق.doc",
      "path": "/database/files/رمضان_شهر_الجود_والإنفاق.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AC%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D8%A5%D9%86%D9%81%D8%A7%D9%82/download-file/334564"
    }
  ],
  "mainCategories": [
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    },
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رمضان-شهر-الجود-والإنفاق"
}
