{
  "id": 1154,
  "title": "رمضان والدعاء",
  "slug": "رمضان-والدعاء-4",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/اقتران الدعاء بالصيام دليل على قوة الارتباط بينهما 2/ثلاثة لا ترد دعوتهم 3/أمر الله لعباده المؤمنين بلزوم الدعاء 4/سعة خزائن الله 5/من موانع إجابة الدعاء 6/من دعاء الأنبياء عليهم الصلاة والسلام 7/استحباب الإلحاح على الله بالدعاء في الأيام الفاضلة 8/آداب الدعاء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الدعاء-معشر الصائمين- يُظهر عبودية العبد لربه، ويعرف الإنسان بأنه مخلوق فقير لخالق غني، وأنه محتاج يطلب كفايته من سيده القادر الكريم. وذلك حينما يرفع يديه إليه في ذل وانكسار، وخشوع ورجاء، ويقول: يا رب يا رب، عندها يشعر بعزة عبوديته لله، ولذة مناجاته...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي وسع سمعه الأصوات، وعلم دعوات عباده مع اختلاف اللغات، بيده قضاء الحاجات، وكشف المكروهات، ونيل الأمنيات، سميع قريب، رحيم مجيب، في جميع الأحوال والأوقات، وأشهد إلا إله إلا الله وحده لا شريك له، مغيث المستغيثين، ومجيب دعوة المضطرين، وأشهد أن محمداً عبده ورسوله، خير الداعين، وسيد المتضرعين، صلى الله عليه وعلى آله وصحبه أجمعين.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 102].\n(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء: 1].\n(يَآ أَيَّهَا الَّذِينَ آَمَنُواْ اتَّقُواْ اللهَ وَ قُولُواْ قَولاً سَدِيداً * يُصلِحْ لَكُم أَعْمَالَكُم وَ يَغْفِرْ لِكُمْ ذُنُوبَكُمْ وَ مَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزَاً عَظِيمَاً) [الأحزاب70-71]،  أما بعد:\n \nأيها الصائمون الأفاضل: فما زالت عطايا الرب الكريم في الشهر الكريم تتوالى وتتحبب لأهل الطاعة؛ علها تجد لديهم همة عالية وعزمة صالحة تُقبِل بهم إلى معين تلك العطيات السنية؛ ليغسلوا أرواحهم، ويطهروا قلوبهم؛ لتصفو-بعد ذلك- دنياهم وأخراهم، ألا وإن من تلك التحف الثمينة التي يجدها الصائم في هذا الشهر الخيّر: استجابة الدعاء.\n \nعباد الله: لقد قرن الله -تعالى- الدعاء بالصيام عندما تحدث عن آيات الصيام؛ ليعلمنا أن للدعاء شأناً عظيماً في رمضان، فقال تعالى: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ) [البقرة: 186]؛ فالروح في رمضان تسمو وتقبل، والقلب يرق ويخشع، والعين تبكي وتدمع، والنفس والهوى ووساوس الشيطان تقيم في هوة الانكسار والفتور.\nوحينما يصل الصائم إلى هذه الحال من الاستقامة والإخبات بحيث اكتست جوارحه بالعمل الصالح والاستجابة والانقياد لربه يكون إقباله على الدعاء بقوة يقين، وذل وإلحاح شديدين بين يدي ربه، فيغدو عند ذلك مسموع الدعوة، قريب الإجابة، قال رسول الله -صلى الله عليه وسلم-: \"ثلاث دعوات لا ترد: دعوة الوالد، ودعوة الصائم، ودعوة المسافر\" (رواه البيهقي).\n \nأيها المسلمون: إن ربنا -تبارك وتعالى- يدعونا إلى دعائه، وعرض حاجاتنا بين يديه، فيقول -جل وعلا-: (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ) [غافر60]؛ أي كرم هذا! يحثنا على دعائه ويعدنا الإجابة! فأين الداعون المستجيبون لربهم وهو يندبهم إلى الدعاء ويتفضل عليهم بالإجابة؟.\n \nإن الدعاء-معشر الصائمين- يُظهر عبودية العبد لربه، ويعرف الإنسان بأنه مخلوق فقير لخالق غني، وأنه محتاج يطلب كفايته من سيده القادر الكريم. وذلك حينما يرفع يديه إليه في ذل وانكسار، وخشوع ورجاء، ويقول: يا رب يا رب، عندها يشعر بعزة عبوديته لله، ولذة مناجاته والإلحاح عليه، ويجد أُنس النفس بالاقتراب من ربه الرحيم، وانشراح الصدر ببث ما فيه إلى سيده العظيم.\n \nما أحسنَ تلك اللحظات -أيها الصائم الكريم- وأنت تناجي مولاك، وتبثه شكواك، وتطلبه حاجاتك، وتنزل به-وحده- طَلِباتك، ولم تسألها من البشر، بل خصصت ربك بطلبها؛ فهو القدير الغني الذي يكفي ويقضي حاجات عباده المنكسرين بين يديه، (أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ) [النمل: 62].\n \nوقال رسول الله -صلى الله عليه وسلم- فيما يرويه عن ربه -عز وجل-: \"يا عبادي، لو أن أولكم وآخركم، وإنسكم وجنكم قاموا في صعيد واحد فسألوني فأعطيت كل إنسان مسألته ما نقص ذلك مما عندي إلا كما ينقص المخيط إذا أدخل البحر\" (رواه مسلم).\n \nلا تسألن بني آدم حاجة *** وسل الذي أبوابه لا تحجب\nالرب يغضب إن تركت سؤاله *** وبُنيُّ آدم حين يُسأل يغضب\n \nأيها الأحبة الكرام: لماذا لجأ الناس إلى الناس وتركوا رب الناس؟! لماذا كثر التذلل بين أيدي الخلق ولم يكن ذلك بين يدي الخالق؟! لماذا بحث البشر عن الحلول لمشكلاتهم في الأرض ولم يبحثوا عن حلها في السماء؟! أما تشاهدون ذلك واقعاً في حياتنا نحن المسلمين؟\n \nأمِن العقل والحكمة أن يُدعى العاجز والقادر موجود، ويستغاث بالضعيف والقوي ينتظر من يدعوه، ويُستمنح البخيلُ والكريم باذل لمن يأتيه ما يرجوه؟ أليس الله أرحم وأكرم أن يُدعى ويُسأل دون غير!.\n \nوإذا ابتُلِيتَ بمِحْنةَ فالبس لها *** ثوبَ السكوتِ فإن ذلك أسلمُ\nلا تشكوَن إلى العباد فإنما *** تشكو الرحيمَ إلى الذي لا يَرْحَم\n \nأيها الصائمون: إن الدعاء عبادة عظيمة تحمل معها دلالات واضحة على صفات المدعو -سبحانه وتعالى-؛ فالدعاء يدل على وجود الله -تعالى-؛ لأن الغائب لا يدعى، وعلى قدرة الله؛ فالعاجز لا يُسأل، وعلى قوة الله؛ فالضعيف لا يُرجى، وعلى غنى الله؛ فالفقير لا يطلب، وعلى سمع الله؛ فالأصم لا ينادى، وعلى علم الله؛ فالجاهل لا يغني شيئاً، وعلى كرم الله؛ فالشحيح لا يُسأل، وعلى رحمة الله -عز وجل-؛ فالغليظ الجافي لا يطلب فضله وخيره.\n \nعباد الله: لا يظنن ظان أنه إن دعا الله -تعالى- ولم ينل إجابة سريعة أنه قد خسر، كلا، بل أبشر -أيها المسلم- الداعي؛ فهناك خير كثير ينتظر الداعي المخلص وإن لم يحصل على مطلبه العاجل، قال النبي -صلى الله عليه وسلم-: \"ما من مسلم يدعو الله بدعوة ليس فيها مأثم و لا قطيعة رحم إلا أعطاه إحدى ثلاث: إما أن يستجيب له دعوته، أو يصرف عنه من السوء مثلها، أو يدخر له من الأجر مثلها\"، قالوا: \"يا رسول الله، إذا نكثر قال: \"الله أكثر\" (رواه أحمد).\n \nفماذا فاتك أيها الداعي؟ فرب شر صُرف عنك وأنت لا تدري أن الدعاء كان سبب ذلك، وكم من خير قد يكتنز لك ليوم الحاجة الكبرى بدعواتك، فلا تمل من الدعاء فأنت كاسب على كل حال، وأما من استحسر عن الدعاء استعجالاً للإجابة فهو الخاسر حقاً.\n \nقال النبي -صلى الله عليه وسلم-: \"لا يزال يستجاب للعبد ما لم يدع بإثم أو قطيعة رحم، ما لم يستعجل\" قيل: يا رسول الله ما الاستعجال؟ قال: \"يقول: قد دعوت، وقد دعوت فلم أر يستجيب لي، فيستحسر عند ذلك ويدع الدعاء\" (رواه مسلم).\n \nأيها المسلمون: إن الحياة الدنيا مشوبة بالأكدار والآلام، والأوجاع والأسقام، والشدائد والمصائب، والكروب والأحزان، فقر وديون، أمراض وذل، حروب وفتن، اضطراب وقلق، عقم وعنوسة، مع حاجات مستمرة، وأمانٍ غير منقطعة.\n \nثمانية لا بد منها على الفتى *** ولابد أن تجري عليه الثمانية\nسرور وبؤس واجتماع وفرقة *** وعسر ويسر ثم سقم وعافيه\n \nمن لهذه التحديات الحياتية الكبيرة؟ هل يستطيع هذا الإنسان الذي يحيط به النقص من كل جانب أن يتنصر عليها وحده؟ إذا ظن بنفسه-دون عون ربه- القدرة عليها فقد خذل وذهب في كل مهلك.\n \nإذا لم يكن عون من الله للفتى *** فأول ما يقضي عليه اجتهاده\n \nإن المسلم الصادق يستطيع التغلب على هذه المعضلات والخروج بالظفر منها إذا لجأ إلى الله -تعالى- وتضرع بيقين بين يديه، وكم في التاريخ والواقع من نماذج تبرهن على هذا؛ فأنبياء الله -تعالى- ورسله -عليهم الصلاة والسلام- واجهوا كروباً وشدائد خاصة وعامة فكان الدعاء سبيلهم السالك إلى كشف تلك البليات؛ فهذا نوح--عليه السلام-- آذاه قومه وتهددوه وسخروا منه ولم يستجيبوا لدعوته بعد ذلك العمر المديد في دعوتهم، حينها طرق نبي الله نوح باب الدعاء فكانت النجاة والغلبة له ولمن تبعه على قومهم الكافرين، قال تعالى: (وَنُوحًا إِذْ نَادَى مِنْ قَبْلُ فَاسْتَجَبْنَا لَهُ فَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ * وَنَصَرْنَاهُ مِنَ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا إِنَّهُمْ كَانُوا قَوْمَ سَوْءٍ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ) [الأنبياء: 76-77].\n \nوذاك يعقوب -عليه السلام- الذي فقدَ أحب أولاده إلى قلبه الأول ثم الثاني فترة من الزمن، فوكل أمره إلى السميع القريب -سبحانه وتعالى- ودعاه فاستجاب الله -تعالى- له، فقال: (قَالَ إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ وَأَعْلَمُ مِنَ اللَّهِ مَا لَا تَعْلَمُونَ) [يوسف: 86]. وقال تعالى: (اذْهَبُوا بِقَمِيصِي هَذَا فَأَلْقُوهُ عَلَى وَجْهِ أَبِي يَأْتِ بَصِيرًا وَأْتُونِي بِأَهْلِكُمْ أَجْمَعِينَ * وَلَمَّا فَصَلَتِ الْعِيرُ قَالَ أَبُوهُمْ إِنِّي لَأَجِدُ رِيحَ يُوسُفَ لَوْلَا أَنْ تُفَنِّدُونِ * قَالُوا تَاللَّهِ إِنَّكَ لَفِي ضَلَالِكَ الْقَدِيمِ * فَلَمَّا أَنْ جَاءَ الْبَشِيرُ أَلْقَاهُ عَلَى وَجْهِهِ فَارْتَدَّ بَصِيرًا قَالَ أَلَمْ أَقُلْ لَكُمْ إِنِّي أَعْلَمُ مِنَ اللَّهِ مَا لَا تَعْلَمُونَ) [يوسف: 96 [يوسف: 93 - 96].\n \nوموسى -عليه السلام- حينما خرج إلى مدين وسقى للمرأتين شياههما اشتد عليه الجوع؛ فلم يسأل أحداً، وإنما سأل الله -تعالى-، فقال: (فَسَقَى لَهُمَا ثُمَّ تَوَلَّى إِلَى الظِّلِّ فَقَالَ رَبِّ إِنِّي لِمَا أَنْزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ) [القصص: 24].\n \nوأيوب -عليه السلام- اشتد مرضه وطال سقمه؛ فرفع أمره إلى ربه -جل وعلا- فقال تعالى: (وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ * فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ) [الأنبياء: 83- 84].\n \nويونس -عليه السلام- لما أمسى حبيس بطن الحوت في قاع البحر في ظلمة الليل دعا ربه في تلك الظلمات قال تعالى: (وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ) [الأنبياء: 87- 88].\n \nوزكريا عندما امتد عقمه، وطال عمره، واشتد شوقه إلى ولد يؤنسه ويرثه من بعده على بني إسرائيل لجأ إلى كشاف الكروب والقادر على تحقيق المرغوب، فقال تعالى: (وَزَكَرِيَّا إِذْ نَادَى رَبَّهُ رَبِّ لَا تَذَرْنِي فَرْدًا وَأَنْتَ خَيْرُ الْوَارِثِينَ * فَاسْتَجَبْنَا لَهُ وَوَهَبْنَا لَهُ يَحْيَى وَأَصْلَحْنَا لَهُ زَوْجَهُ إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ) [الأنبياء: 89- 90].\n \nونبينا محمد -عليه الصلاة والسلام- قد دعا الله -تعالى- وتضرع بين يديه في الرغب والرهب كثيراً، فدعا لنفسه، ولأصحابه ولآل بيته، ولأمته، وأمثلة ذلك عديدة؛ ففي بدر دعا فقال:\"اللهم أنجز لي ما وعدتني، اللهم آت ما وعدتني، اللهم إن تهلك هذه العصابة من أهل الإسلام لا تعبد في الأرض\" (رواه مسلم).\n \nوعن عبد الله بن أبى أوفى -رضي الله عنه- قال: دعا رسول الله -صلى الله عليه وسلم-على الأحزاب فقال: \"اللهم منزل الكتاب، سريع الحساب، اهزم الأحزاب، اللهم اهزمهم وزلزلهم\" (رواه مسلم).\n \nوفي أيام حكم المأمون في الخلافة العباسية تبنى هذا الحاكم امتحان الناس بالقول بخلق القرآن؛ فمن استجاب له تركه، ومن خالفه كان مصيره القتل أو السجن والتعذيب، وكان من بين من أبى الاستجابة لدعواه الباطلة الإمام أحمد بن حنبل رحمه الله فأمر بسجنه وتعذيبه، ثم أمر بالإتيان به إليه؛ لكي يكون آخر الأمر أن يُقتل بين يديه، وكان قد جهز له سيفاً صلتاً يقتله به، فدعا الإمام أحمد ربه أن يكفيه شر هذا الطاغية فاستجاب الله دعوته، فأتى الناعي بموت المأمون و أحمد في الطريق فأعيد إلى السجن ولم يقتل.\n \nوهذا رجل كانت زوجته تعاني من أكياس دهنية في الرحم فقررت لها الطبيبة عملية جراحية عاجلة، فحار الرجل؛ لأنه لا يجد المال الكافي لتلك العملية، فدعا الله -تعالى- واستمر في رقية زوجته مدة شهرين كاملين، ثم أعاد الفحص مرة أخرى عند الطبيبة نفسها، فلم تجد شيئاً من تلك الأكياس، فتعجبت الطبيبة وسألت المرأة: أين أجريتم العملية؛ لأنها لم تجد تلك الأكياس؟ فقالت المرأة: إنه الدعاء والرقية الشرعية.\n \nولرب نازلة يضيق بها الفتى *** ذرعاً وعند الله منها المخرج\nضاقت فلما استحكمت حلقاتها *** فرجت وكنت أظنها لا تفرج\n \nأيها الصائمون: في هذه الأيام المباركة ألحوا على الله -تعالى- بالدعاء والسؤال لأنفسكم وأهاليكم وأولادكم وللأمة الإسلامية جمعاء؛ فما أحوجنا -في هذه الأيام إلى الدعاء-! كثرت الفتن، واشتدت عُقد الحياة، وضاقت معايش الناس، وتواترت المصائب الخاصة والعامة من كل جانب، وفي خضم هذه الظلمات لا ينجي الإنسان المسلم إلا رجوعه إلى ربه ودعاؤه وابتهاله واليقين بأن الفرج من عنده نظر الناس يميناً وشمالاً والتفتوا إلى كل وجهة يظنون وجود الحلول هناك لكنهم لم يجدوا، أفما كان الأولى بالمسلمين أن يقصدوا باب الكريم -سبحانه وتعالى- صادقين فيدعوه واثقين، ويمدوا أيديهم إليه مستغيثين طالبين، فلو فعلوا لما خابوا؛ فالله سميع مجيب، ولكن أين الأدعية الصادقة والأيدي الصالحة المرفوعة؟\n \nقلت ما سمعتم وأستغفر الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين، وعلى آله وصحبه أجمعين، أما بعد:\n \nأيها الصائمون: قال العرب: السيف بضاربه، وقالوا -أيضاً-:\nإن السيوف مع الذين قلوبهم *** كقلوبهن إذا التقى الجمعان\nتلقى الحسامَ على جراءة حده *** مثل الجبان بكف كل جبان\n \nوكذلك الدعاء؛ فإنه يحتاج إلى داع اجتمعت فيه وفي دعائه أسباب الإجابة؛ فإن دعاء الله -تعالى- عبادة لا بد فيها من شروط وآداب حتى ينيل الله صاحبها ما يريد؛ فمن آداب الداعي:\nأن يكون مخلصاً في دعائه، ولو كان الدعاء خفياً بينه وبين ربه فذاك أقرب إلى الإخلاص، وأن يكون واثقاً بالله وأنه لا يقضي حاجته إلا هو، وعلى قدر يقينه تكون إجابته.\n \nوأن يكون حاضر القلب، بعيداً عن الغفلة أثناء دعائه، فعن عبد الله بن عمرو -رضي الله عنه-ما أن رسول الله -صلى الله عليه وسلم- قال: \"القلوب أوعية وبعضها أوعى من بعض، فإذا سألتم الله -عز وجل- يا أيها الناس، فاسألوه وأنتم موقنون بالإجابة؛ فإن الله لا يستجيب لعبد دعاه عن ظهر قلب غافل\".\n \nوأن يكون آكلاً للحلال بعيداً عن الحرام؛ فعن أبى هريرة قال: قال رسول الله -صلى الله عليه وسلم-: \"أيها الناس، إن الله طيب لا يقبل إلا طيبا، وإن الله أمر المؤمنين بما أمر به المرسلين فقال (يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ) [المؤمنون: 51]، وقال (يَا أَيُّهَا الَّذِينَ آمَنُواْ كُلُواْ مِن طَيِّبَاتِ مَا رَزَقْنَاكُمْ) [البقرة172 ]\"، ثم ذكر الرجل يطيل السفر أشعث أغبر، يمد يديه إلى السماء يا رب، يا رب، ومطعمه حرام ومشربه حرام، وملبسه حرام وغذى بالحرام فأنى يستجاب لذلك\".\n \nوأن يكون من أهل الدعاء في السراء والضراء، قال سلمان الفارسي -رضي الله عنه-: \"إذا كان الرجل يدعو الله في السراء فنزلت به الضراء فيدعو فتقول الملائكة: صوت معروف من آدمي ضعيف كان يدعو في السراء فيشفعون له، و إذا كان الرجل لا يدعو الله في السراء فنزلت به الضراء فدعا فيقول الملائكة صوت منكر من آدمي ضعيف كان لا يدعو الله في السراء فنزلت به الضراء، فلا يشفعون له\".\n \nويا حبذا لو كان الداعي متوضئاً، متجهاً نحو القبلة، مثنياً على الله -تعالى- بما هو أهله قبل دعائه، رافعاً يديه إلى الله -تعالى-، فعن سلمان عن النبي -صلى الله عليه وسلم- قال: \"إن ربكم حيي كريم، يستحي من عبده أن يرفع إليه يديه فيردهما صفرا أو قال: خائبتين\"\n \nأيها الأحباب الكرام: وأما الدعاء فلا بد أن يكون مباحاً، ليس فيه ما محظور في الشرع، قال النبي -صلى الله عليه وسلم-: \"لا يزال يستجاب للعبد ما لم يدع بإثم أو قطيعة رحم\"، والإثم يشمل كل دعاء يجر إلى الذنب، والقطيعة تشمل كل دعاء فيه ظلم للمسلمين من الأقارب أو الأباعد.\n \nويا حبذا لو اختار جوامع الدعاء في دعائه، وجوامع الدعاء: هي الأدعية التي تتضمن خيري الدنيا والآخرة، ومنها- مما دعا به رسول الله -صلى الله عليه وسلم-: \"ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار\"، وكذلك: \"اللهم أصلح لي ديني الذى هو عصمة أمري، وأصلح لي دنياي التي فيها معاشي، وأصلح لي آخرتي التي فيها معادي، واجعل الحياة زيادة لي في كل خير، واجعل الموت راحة لي من كل شر\".\n \nوأن يختار الأوقات المناسبة لإجابة الدعاء، ومنها: نهار الصيام وعند فطره، والساعة الأخيرة من يوم الجمعة، وفي السجود، وفي الثلث الأخير من الليل ومنه عندما يقوم للسحور، وبين الأذان والإقامة، غير ذلك.\n \nفيا -أيها الصائمون- الدعاء الدعاء؛ فأنتم في زمن يتفضل الله -تعالى- فيه على عباده الصالحين، ويكرم فيه الصائمين المخلصين؛ فكونوا من أهل المسارعة في الطاعة، والإلحاح في الدعاء؛ فإنه من أعظم الطاعات، وأجلِّ القربات، فادعوا تفوزوا بسعادة الدنيا والآخرة.\n \nفاللهم إنا نسألك من الخير كله عاجله وآجله ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله عاجله وآجله ما علمنا منه وما لم نعلم، ونسألك من خير ما سألك منه عبدك ورسولك محمد، ونعوذ بك من شر ما استعاذ منه عبدك ورسولك محمد، ونسألك صلاح الدين والدنيا والآخرة، يا كريم.\n \nثم صلوا وسلموا على من أمرتم بالصلاة والسلام عليه..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اقتران الدعاء بالصيام دليل على قوة الارتباط بينهما 2/ثلاثة لا ترد دعوتهم 3/أمر الله لعباده المؤمنين بلزوم الدعاء 4/سعة خزائن الله 5/من موانع إجابة الدعاء 6/من دعاء الأنبياء عليهم الصلاة والسلام 7/استحباب الإلحاح على الله بالدعاء في الأيام الفاضلة 8/آداب الدعاء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الدعاء-معشر الصائمين- يُظهر عبودية العبد لربه، ويعرف الإنسان بأنه مخلوق فقير لخالق غني، وأنه محتاج يطلب كفايته من سيده القادر الكريم. وذلك حينما يرفع يديه إليه في ذل وانكسار، وخشوع ورجاء، ويقول: يا رب يا رب، عندها يشعر بعزة عبوديته لله، ولذة مناجاته...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"303067\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي وسع سمعه الأصوات، وعلم دعوات عباده مع اختلاف اللغات، بيده قضاء الحاجات، وكشف المكروهات، ونيل الأمنيات، سميع قريب، رحيم مجيب، في جميع الأحوال والأوقات، وأشهد إلا إله إلا الله وحده لا شريك له، مغيث المستغيثين، ومجيب دعوة المضطرين، وأشهد أن محمداً عبده ورسوله، خير الداعين، وسيد المتضرعين، صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران: 102].</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء: 1].</p>\n<p>(<span style=\"color: #ff0000;\">يَآ أَيَّهَا الَّذِينَ آَمَنُواْ اتَّقُواْ اللهَ وَ قُولُواْ قَولاً سَدِيداً * يُصلِحْ لَكُم أَعْمَالَكُم وَ يَغْفِرْ لِكُمْ ذُنُوبَكُمْ وَ مَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزَاً عَظِيمَاً</span>) [الأحزاب70-71]،&nbsp; أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الصائمون الأفاضل: فما زالت عطايا الرب الكريم في الشهر الكريم تتوالى وتتحبب لأهل الطاعة؛ علها تجد لديهم همة عالية وعزمة صالحة تُقبِل بهم إلى معين تلك العطيات السنية؛ ليغسلوا أرواحهم، ويطهروا قلوبهم؛ لتصفو-بعد ذلك- دنياهم وأخراهم، ألا وإن من تلك التحف الثمينة التي يجدها الصائم في هذا الشهر الخيّر: استجابة الدعاء.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد قرن الله -تعالى- الدعاء بالصيام عندما تحدث عن آيات الصيام؛ ليعلمنا أن للدعاء شأناً عظيماً في رمضان، فقال تعالى: (<span style=\"color: #ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>) [البقرة: 186]؛ فالروح في رمضان تسمو وتقبل، والقلب يرق ويخشع، والعين تبكي وتدمع، والنفس والهوى ووساوس الشيطان تقيم في هوة الانكسار والفتور.</p>\n<p>وحينما يصل الصائم إلى هذه الحال من الاستقامة والإخبات بحيث اكتست جوارحه بالعمل الصالح والاستجابة والانقياد لربه يكون إقباله على الدعاء بقوة يقين، وذل وإلحاح شديدين بين يدي ربه، فيغدو عند ذلك مسموع الدعوة، قريب الإجابة، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ثلاث دعوات لا ترد: دعوة الوالد، ودعوة الصائم، ودعوة المسافر</span>\" (رواه البيهقي).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن ربنا -تبارك وتعالى- يدعونا إلى دعائه، وعرض حاجاتنا بين يديه، فيقول -جل وعلا-: (<span style=\"color: #ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ</span>) [غافر60]؛ أي كرم هذا! يحثنا على دعائه ويعدنا الإجابة! فأين الداعون المستجيبون لربهم وهو يندبهم إلى الدعاء ويتفضل عليهم بالإجابة؟.</p>\n<p>&nbsp;</p>\n<p>إن الدعاء-معشر الصائمين- يُظهر عبودية العبد لربه، ويعرف الإنسان بأنه مخلوق فقير لخالق غني، وأنه محتاج يطلب كفايته من سيده القادر الكريم. وذلك حينما يرفع يديه إليه في ذل وانكسار، وخشوع ورجاء، ويقول: يا رب يا رب، عندها يشعر بعزة عبوديته لله، ولذة مناجاته والإلحاح عليه، ويجد أُنس النفس بالاقتراب من ربه الرحيم، وانشراح الصدر ببث ما فيه إلى سيده العظيم.</p>\n<p>&nbsp;</p>\n<p>ما أحسنَ تلك اللحظات -أيها الصائم الكريم- وأنت تناجي مولاك، وتبثه شكواك، وتطلبه حاجاتك، وتنزل به-وحده- طَلِباتك، ولم تسألها من البشر، بل خصصت ربك بطلبها؛ فهو القدير الغني الذي يكفي ويقضي حاجات عباده المنكسرين بين يديه، (<span style=\"color: #ff0000;\">أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ</span>) [النمل: 62].</p>\n<p>&nbsp;</p>\n<p>وقال رسول الله -صلى الله عليه وسلم- فيما يرويه عن ربه -عز وجل-: \"<span style=\"color: #0000ff;\">يا عبادي، لو أن أولكم وآخركم، وإنسكم وجنكم قاموا في صعيد واحد فسألوني فأعطيت كل إنسان مسألته ما نقص ذلك مما عندي إلا كما ينقص المخيط إذا أدخل البحر</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>لا تسألن بني آدم حاجة *** وسل الذي أبوابه لا تحجب</p>\n<p>الرب يغضب إن تركت سؤاله *** وبُنيُّ آدم حين يُسأل يغضب</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الكرام: لماذا لجأ الناس إلى الناس وتركوا رب الناس؟! لماذا كثر التذلل بين أيدي الخلق ولم يكن ذلك بين يدي الخالق؟! لماذا بحث البشر عن الحلول لمشكلاتهم في الأرض ولم يبحثوا عن حلها في السماء؟! أما تشاهدون ذلك واقعاً في حياتنا نحن المسلمين؟</p>\n<p>&nbsp;</p>\n<p>أمِن العقل والحكمة أن يُدعى العاجز والقادر موجود، ويستغاث بالضعيف والقوي ينتظر من يدعوه، ويُستمنح البخيلُ والكريم باذل لمن يأتيه ما يرجوه؟ أليس الله أرحم وأكرم أن يُدعى ويُسأل دون غير!.</p>\n<p>&nbsp;</p>\n<p>وإذا ابتُلِيتَ بمِحْنةَ فالبس لها *** ثوبَ السكوتِ فإن ذلك أسلمُ</p>\n<p>لا تشكوَن إلى العباد فإنما *** تشكو الرحيمَ إلى الذي لا يَرْحَم</p>\n<p>&nbsp;</p>\n<p>أيها الصائمون: إن الدعاء عبادة عظيمة تحمل معها دلالات واضحة على صفات المدعو -سبحانه وتعالى-؛ فالدعاء يدل على وجود الله -تعالى-؛ لأن الغائب لا يدعى، وعلى قدرة الله؛ فالعاجز لا يُسأل، وعلى قوة الله؛ فالضعيف لا يُرجى، وعلى غنى الله؛ فالفقير لا يطلب، وعلى سمع الله؛ فالأصم لا ينادى، وعلى علم الله؛ فالجاهل لا يغني شيئاً، وعلى كرم الله؛ فالشحيح لا يُسأل، وعلى رحمة الله -عز وجل-؛ فالغليظ الجافي لا يطلب فضله وخيره.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لا يظنن ظان أنه إن دعا الله -تعالى- ولم ينل إجابة سريعة أنه قد خسر، كلا، بل أبشر -أيها المسلم- الداعي؛ فهناك خير كثير ينتظر الداعي المخلص وإن لم يحصل على مطلبه العاجل، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما من مسلم يدعو الله بدعوة ليس فيها مأثم و لا قطيعة رحم إلا أعطاه إحدى ثلاث: إما أن يستجيب له دعوته، أو يصرف عنه من السوء مثلها، أو يدخر له من الأجر مثلها</span>\"، قالوا: \"يا رسول الله، إذا نكثر قال: \"<span style=\"color: #0000ff;\">الله أكثر</span>\" (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>فماذا فاتك أيها الداعي؟ فرب شر صُرف عنك وأنت لا تدري أن الدعاء كان سبب ذلك، وكم من خير قد يكتنز لك ليوم الحاجة الكبرى بدعواتك، فلا تمل من الدعاء فأنت كاسب على كل حال، وأما من استحسر عن الدعاء استعجالاً للإجابة فهو الخاسر حقاً.</p>\n<p>&nbsp;</p>\n<p>قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لا يزال يستجاب للعبد ما لم يدع بإثم أو قطيعة رحم، ما لم يستعجل</span>\" قيل: يا رسول الله ما الاستعجال؟ قال: \"<span style=\"color: #0000ff;\">يقول: قد دعوت، وقد دعوت فلم أر يستجيب لي، فيستحسر عند ذلك ويدع الدعاء</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الحياة الدنيا مشوبة بالأكدار والآلام، والأوجاع والأسقام، والشدائد والمصائب، والكروب والأحزان، فقر وديون، أمراض وذل، حروب وفتن، اضطراب وقلق، عقم وعنوسة، مع حاجات مستمرة، وأمانٍ غير منقطعة.</p>\n<p>&nbsp;</p>\n<p>ثمانية لا بد منها على الفتى *** ولابد أن تجري عليه الثمانية</p>\n<p>سرور وبؤس واجتماع وفرقة *** وعسر ويسر ثم سقم وعافيه</p>\n<p>&nbsp;</p>\n<p>من لهذه التحديات الحياتية الكبيرة؟ هل يستطيع هذا الإنسان الذي يحيط به النقص من كل جانب أن يتنصر عليها وحده؟ إذا ظن بنفسه-دون عون ربه- القدرة عليها فقد خذل وذهب في كل مهلك.</p>\n<p>&nbsp;</p>\n<p>إذا لم يكن عون من الله للفتى *** فأول ما يقضي عليه اجتهاده</p>\n<p>&nbsp;</p>\n<p>إن المسلم الصادق يستطيع التغلب على هذه المعضلات والخروج بالظفر منها إذا لجأ إلى الله -تعالى- وتضرع بيقين بين يديه، وكم في التاريخ والواقع من نماذج تبرهن على هذا؛ فأنبياء الله -تعالى- ورسله -عليهم الصلاة والسلام- واجهوا كروباً وشدائد خاصة وعامة فكان الدعاء سبيلهم السالك إلى كشف تلك البليات؛ فهذا نوح--عليه السلام-- آذاه قومه وتهددوه وسخروا منه ولم يستجيبوا لدعوته بعد ذلك العمر المديد في دعوتهم، حينها طرق نبي الله نوح باب الدعاء فكانت النجاة والغلبة له ولمن تبعه على قومهم الكافرين، قال تعالى: (<span style=\"color: #ff0000;\">وَنُوحًا إِذْ نَادَى مِنْ قَبْلُ فَاسْتَجَبْنَا لَهُ فَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ * وَنَصَرْنَاهُ مِنَ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا إِنَّهُمْ كَانُوا قَوْمَ سَوْءٍ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ</span>) [الأنبياء: 76-77].</p>\n<p>&nbsp;</p>\n<p>وذاك يعقوب -عليه السلام- الذي فقدَ أحب أولاده إلى قلبه الأول ثم الثاني فترة من الزمن، فوكل أمره إلى السميع القريب -سبحانه وتعالى- ودعاه فاستجاب الله -تعالى- له، فقال: (<span style=\"color: #ff0000;\">قَالَ إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ وَأَعْلَمُ مِنَ اللَّهِ مَا لَا تَعْلَمُونَ</span>) [يوسف: 86]. وقال تعالى: (<span style=\"color: #ff0000;\">اذْهَبُوا بِقَمِيصِي هَذَا فَأَلْقُوهُ عَلَى وَجْهِ أَبِي يَأْتِ بَصِيرًا وَأْتُونِي بِأَهْلِكُمْ أَجْمَعِينَ * وَلَمَّا فَصَلَتِ الْعِيرُ قَالَ أَبُوهُمْ إِنِّي لَأَجِدُ رِيحَ يُوسُفَ لَوْلَا أَنْ تُفَنِّدُونِ * قَالُوا تَاللَّهِ إِنَّكَ لَفِي ضَلَالِكَ الْقَدِيمِ * فَلَمَّا أَنْ جَاءَ الْبَشِيرُ أَلْقَاهُ عَلَى وَجْهِهِ فَارْتَدَّ بَصِيرًا قَالَ أَلَمْ أَقُلْ لَكُمْ إِنِّي أَعْلَمُ مِنَ اللَّهِ مَا لَا تَعْلَمُونَ</span>) [يوسف: 96 [يوسف: 93 - 96].</p>\n<p>&nbsp;</p>\n<p>وموسى -عليه السلام- حينما خرج إلى مدين وسقى للمرأتين شياههما اشتد عليه الجوع؛ فلم يسأل أحداً، وإنما سأل الله -تعالى-، فقال: (<span style=\"color: #ff0000;\">فَسَقَى لَهُمَا ثُمَّ تَوَلَّى إِلَى الظِّلِّ فَقَالَ رَبِّ إِنِّي لِمَا أَنْزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ</span>) [القصص: 24].</p>\n<p>&nbsp;</p>\n<p>وأيوب -عليه السلام- اشتد مرضه وطال سقمه؛ فرفع أمره إلى ربه -جل وعلا- فقال تعالى: (<span style=\"color: #ff0000;\">وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ * فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ</span>) [الأنبياء: 83- 84].</p>\n<p>&nbsp;</p>\n<p>ويونس -عليه السلام- لما أمسى حبيس بطن الحوت في قاع البحر في ظلمة الليل دعا ربه في تلك الظلمات قال تعالى: (<span style=\"color: #ff0000;\">وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>) [الأنبياء: 87- 88].</p>\n<p>&nbsp;</p>\n<p>وزكريا عندما امتد عقمه، وطال عمره، واشتد شوقه إلى ولد يؤنسه ويرثه من بعده على بني إسرائيل لجأ إلى كشاف الكروب والقادر على تحقيق المرغوب، فقال تعالى: (<span style=\"color: #ff0000;\">وَزَكَرِيَّا إِذْ نَادَى رَبَّهُ رَبِّ لَا تَذَرْنِي فَرْدًا وَأَنْتَ خَيْرُ الْوَارِثِينَ * فَاسْتَجَبْنَا لَهُ وَوَهَبْنَا لَهُ يَحْيَى وَأَصْلَحْنَا لَهُ زَوْجَهُ إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ</span>) [الأنبياء: 89- 90].</p>\n<p>&nbsp;</p>\n<p>ونبينا محمد -عليه الصلاة والسلام- قد دعا الله -تعالى- وتضرع بين يديه في الرغب والرهب كثيراً، فدعا لنفسه، ولأصحابه ولآل بيته، ولأمته، وأمثلة ذلك عديدة؛ ففي بدر دعا فقال:\"<span style=\"color: #0000ff;\">اللهم أنجز لي ما وعدتني، اللهم آت ما وعدتني، اللهم إن تهلك هذه العصابة من أهل الإسلام لا تعبد في الأرض</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعن عبد الله بن أبى أوفى -رضي الله عنه- قال: دعا رسول الله -صلى الله عليه وسلم-على الأحزاب فقال: \"<span style=\"color: #0000ff;\">اللهم منزل الكتاب، سريع الحساب، اهزم الأحزاب، اللهم اهزمهم وزلزلهم</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وفي أيام حكم المأمون في الخلافة العباسية تبنى هذا الحاكم امتحان الناس بالقول بخلق القرآن؛ فمن استجاب له تركه، ومن خالفه كان مصيره القتل أو السجن والتعذيب، وكان من بين من أبى الاستجابة لدعواه الباطلة الإمام أحمد بن حنبل رحمه الله فأمر بسجنه وتعذيبه، ثم أمر بالإتيان به إليه؛ لكي يكون آخر الأمر أن يُقتل بين يديه، وكان قد جهز له سيفاً صلتاً يقتله به، فدعا الإمام أحمد ربه أن يكفيه شر هذا الطاغية فاستجاب الله دعوته، فأتى الناعي بموت المأمون و أحمد في الطريق فأعيد إلى السجن ولم يقتل.</p>\n<p>&nbsp;</p>\n<p>وهذا رجل كانت زوجته تعاني من أكياس دهنية في الرحم فقررت لها الطبيبة عملية جراحية عاجلة، فحار الرجل؛ لأنه لا يجد المال الكافي لتلك العملية، فدعا الله -تعالى- واستمر في رقية زوجته مدة شهرين كاملين، ثم أعاد الفحص مرة أخرى عند الطبيبة نفسها، فلم تجد شيئاً من تلك الأكياس، فتعجبت الطبيبة وسألت المرأة: أين أجريتم العملية؛ لأنها لم تجد تلك الأكياس؟ فقالت المرأة: إنه الدعاء والرقية الشرعية.</p>\n<p>&nbsp;</p>\n<p>ولرب نازلة يضيق بها الفتى *** ذرعاً وعند الله منها المخرج</p>\n<p>ضاقت فلما استحكمت حلقاتها *** فرجت وكنت أظنها لا تفرج</p>\n<p>&nbsp;</p>\n<p>أيها الصائمون: في هذه الأيام المباركة ألحوا على الله -تعالى- بالدعاء والسؤال لأنفسكم وأهاليكم وأولادكم وللأمة الإسلامية جمعاء؛ فما أحوجنا -في هذه الأيام إلى الدعاء-! كثرت الفتن، واشتدت عُقد الحياة، وضاقت معايش الناس، وتواترت المصائب الخاصة والعامة من كل جانب، وفي خضم هذه الظلمات لا ينجي الإنسان المسلم إلا رجوعه إلى ربه ودعاؤه وابتهاله واليقين بأن الفرج من عنده نظر الناس يميناً وشمالاً والتفتوا إلى كل وجهة يظنون وجود الحلول هناك لكنهم لم يجدوا، أفما كان الأولى بالمسلمين أن يقصدوا باب الكريم -سبحانه وتعالى- صادقين فيدعوه واثقين، ويمدوا أيديهم إليه مستغيثين طالبين، فلو فعلوا لما خابوا؛ فالله سميع مجيب، ولكن أين الأدعية الصادقة والأيدي الصالحة المرفوعة؟</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم وأستغفر الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين، وعلى آله وصحبه أجمعين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الصائمون: قال العرب: السيف بضاربه، وقالوا -أيضاً-:</p>\n<p>إن السيوف مع الذين قلوبهم *** كقلوبهن إذا التقى الجمعان</p>\n<p>تلقى الحسامَ على جراءة حده *** مثل الجبان بكف كل جبان</p>\n<p>&nbsp;</p>\n<p>وكذلك الدعاء؛ فإنه يحتاج إلى داع اجتمعت فيه وفي دعائه أسباب الإجابة؛ فإن دعاء الله -تعالى- عبادة لا بد فيها من شروط وآداب حتى ينيل الله صاحبها ما يريد؛ فمن آداب الداعي:</p>\n<p>أن يكون مخلصاً في دعائه، ولو كان الدعاء خفياً بينه وبين ربه فذاك أقرب إلى الإخلاص، وأن يكون واثقاً بالله وأنه لا يقضي حاجته إلا هو، وعلى قدر يقينه تكون إجابته.</p>\n<p>&nbsp;</p>\n<p>وأن يكون حاضر القلب، بعيداً عن الغفلة أثناء دعائه، فعن عبد الله بن عمرو -رضي الله عنه-ما أن رسول الله -صلى الله عليه وسلم- قال: \"القلوب أوعية وبعضها أوعى من بعض، فإذا سألتم الله -عز وجل- يا أيها الناس، فاسألوه وأنتم موقنون بالإجابة؛ فإن الله لا يستجيب لعبد دعاه عن ظهر قلب غافل\".</p>\n<p>&nbsp;</p>\n<p>وأن يكون آكلاً للحلال بعيداً عن الحرام؛ فعن أبى هريرة قال: قال رسول الله -صلى الله عليه وسلم-: \"أيها الناس، إن الله طيب لا يقبل إلا طيبا، وإن الله أمر المؤمنين بما أمر به المرسلين فقال (<span style=\"color: #ff0000;\">يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ</span>) [المؤمنون: 51]، وقال (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ كُلُواْ مِن طَيِّبَاتِ مَا رَزَقْنَاكُمْ</span>) [البقرة172 ]\"، <span style=\"color: #0000ff;\">ثم ذكر الرجل يطيل السفر أشعث أغبر، يمد يديه إلى السماء يا رب، يا رب، ومطعمه حرام ومشربه حرام، وملبسه حرام وغذى بالحرام فأنى يستجاب لذلك</span>\".</p>\n<p>&nbsp;</p>\n<p>وأن يكون من أهل الدعاء في السراء والضراء، قال سلمان الفارسي -رضي الله عنه-: \"<span style=\"color: #008000;\">إذا كان الرجل يدعو الله في السراء فنزلت به الضراء فيدعو فتقول الملائكة: صوت معروف من آدمي ضعيف كان يدعو في السراء فيشفعون له، و إذا كان الرجل لا يدعو الله في السراء فنزلت به الضراء فدعا فيقول الملائكة صوت منكر من آدمي ضعيف كان لا يدعو الله في السراء فنزلت به الضراء، فلا يشفعون له</span>\".</p>\n<p>&nbsp;</p>\n<p>ويا حبذا لو كان الداعي متوضئاً، متجهاً نحو القبلة، مثنياً على الله -تعالى- بما هو أهله قبل دعائه، رافعاً يديه إلى الله -تعالى-، فعن سلمان عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">إن ربكم حيي كريم، يستحي من عبده أن يرفع إليه يديه فيردهما صفرا أو قال: خائبتين</span>\"</p>\n<p>&nbsp;</p>\n<p>أيها الأحباب الكرام: وأما الدعاء فلا بد أن يكون مباحاً، ليس فيه ما محظور في الشرع، قال النبي -صلى الله عليه وسلم-: \"لا يزال يستجاب للعبد ما لم يدع بإثم أو قطيعة رحم\"، والإثم يشمل كل دعاء يجر إلى الذنب، والقطيعة تشمل كل دعاء فيه ظلم للمسلمين من الأقارب أو الأباعد.</p>\n<p>&nbsp;</p>\n<p>ويا حبذا لو اختار جوامع الدعاء في دعائه، وجوامع الدعاء: هي الأدعية التي تتضمن خيري الدنيا والآخرة، ومنها- مما دعا به رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار</span>\"، وكذلك: \"<span style=\"color: #0000ff;\">اللهم أصلح لي ديني الذى هو عصمة أمري، وأصلح لي دنياي التي فيها معاشي، وأصلح لي آخرتي التي فيها معادي، واجعل الحياة زيادة لي في كل خير، واجعل الموت راحة لي من كل شر</span>\".</p>\n<p>&nbsp;</p>\n<p>وأن يختار الأوقات المناسبة لإجابة الدعاء، ومنها: نهار الصيام وعند فطره، والساعة الأخيرة من يوم الجمعة، وفي السجود، وفي الثلث الأخير من الليل ومنه عندما يقوم للسحور، وبين الأذان والإقامة، غير ذلك.</p>\n<p>&nbsp;</p>\n<p>فيا -أيها الصائمون- الدعاء الدعاء؛ فأنتم في زمن يتفضل الله -تعالى- فيه على عباده الصالحين، ويكرم فيه الصائمين المخلصين؛ فكونوا من أهل المسارعة في الطاعة، والإلحاح في الدعاء؛ فإنه من أعظم الطاعات، وأجلِّ القربات، فادعوا تفوزوا بسعادة الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>فاللهم إنا نسألك من الخير كله عاجله وآجله ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله عاجله وآجله ما علمنا منه وما لم نعلم، ونسألك من خير ما سألك منه عبدك ورسولك محمد، ونعوذ بك من شر ما استعاذ منه عبدك ورسولك محمد، ونسألك صلاح الدين والدنيا والآخرة، يا كريم.</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا على من أمرتم بالصلاة والسلام عليه..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رمضان_والدعاء.doc",
      "path": "/database/files/رمضان_والدعاء.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A1-4/download-file/303068"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رمضان-والدعاء-4"
}
