{
  "id": 964,
  "title": "رمضان شهر الجود والإحسان",
  "slug": "رمضان-شهر-الجود-والإحسان_1",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/الصدقة دليل على الإيمان 2/من مميزات الصدقة وفضلها 3/جود النبي في رمضان 5/علاقة الصدقة برمضان والصيام 6/كثرة أبواب الخير وفضل قضاء الحوائج\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ودروبُ الخيرِ كثيرةٌ، وحوائجُ الناسِ أكثر؛ إطعامُ جائعٍ، وكسوةُ عارٍ، وعيادةُ مريضٍ، وتعليمُ جاهلٍ، وإنظارُ مُعسرٍ، وإعانةُ عاجزٍ، وإسعافُ منقطعٍ، أو تطردَ عن أخيك همّاً، وتزيلُ عنه غمّاً، أو تكفلُ يتيماً، أو تواسي أرملةً، أو تسعى في شفاعةً حسنة...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الْحَمْدُ للهِ، نَحْمَدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، مَن يَهْدِهِ اللهُ فلا مُضِلَّ له، ومَن يُضْلِلْ فلا هادِيَ له، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ مُحَمَّدًا عبدُه ورسولُه؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71]، (يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1].\n \nأما بعد: فإنَّ خيرَ الحديثِ كتابُ اللهِ، وخيرَ الهَديِ هَديُ محمَّدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ مُحدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النَّارِ..      \n \nمعاشر الصائمين الكرام: حين يبذلُ المرءُ قُصارى جَهدِه ليجمع المال من حلال، ثم تراه بعد ذلك ينفقهُ بطيب نفسٍ في سبيل الله؛ فيعطيه لفقيرٍ محتاج، أو يبذله في وجهٍ من وجوه الخير، تعلمُ حينها أنه ما فعل ذلك إلا لأنّ رضا الله -جل وعلا- أغلى عِنده من المال؛ ولذا قال -صلى الله عليه وسلم- في الحديث الصحيح: \"والصدقةُ بُرهانٌ\"؛ أي: برهانٌ على صِدقِ الإيمانِ.\n \nوللبذل والإحسان في رمضان منزلة خاصة، ففي صحيح البخاري من حديث ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَلَرَسُولُ اللَّهِ -صلى الله عليه وسلم- أَجْوَدُ بِالْخَيْرِ مِنْ الرِّيحِ الْمُرْسَلَةِ\".\n \nمعاشر المؤمنين: لا شكّ أنّ بذلَ الصدقات من أعظم العبادات، ومن أحبّ الطاعات إلى فاطر الأرض والسموات، ففي الحديث الصحيح: قال -صلى الله عليه وسلم-: \"أَحَبُّ الناسِ إلى اللهِ أنفعُهم للناسِ، وأَحَبُّ الأعمالِ إلى اللهِ -عزَّ وجلَّ- سرورٌ تُدخِلُه على مُسلمٍ، أو تَكشِفُ عنه كُربةً، أو تقضِي عنه دَيْنًا، أو تَطرُدُ عنه جوعًا\"، بل لقد أمرَ اللهُ -تعالى- عبادَهُ بالصدقة وَرَغَّبهم فيها كثيراً، ووعدهم أن يُخلف عليهم أضعافَ ما أنفقوا، فقال -تعالى-: (مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ)[البقرة: 261]، وقال -سبحانه-: (وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ)[سبأ: 39]، وقال -جل وعلا-: (مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً)[البقرة: 245]، وفي الحديث الصحيح قال -صلى الله عليه وسلم-: \"من أنفق نفقةً في سبيل الله كُتبت له بسبعمائة ضعف\".\n \nوتأملوا هذا الحديث الصحيح -يا عباد الله-: \"إِنَّ العبدَ إذا تَصَدَّقَ من طَيِّبٍ تَقَبَّلَها اللهُ مِنْهُ، وأَخَذَها بِيَمِينِهِ فَرَبَّاها، كما يُربِّي أحدُكُمْ مُهْرَهُ أوْ فَصِيلهُ، وإِنَّ الرجلَ لَيَتَصَدَّقُ بِاللُّقْمَةِ، فَتَرْبُو في يَدِ اللهِ أوْ قال: في كَفِّ اللهِ، حتى تَكُونَ مِثْلَ الجَبَلِ؛ فَتَصَدَّقُوا\". \n \nثمَّ اعلموا -يا عباد الله- أن البذل والإنفاق في سبيل الله زكاءٌ للنفوس وتربية، وتطهيرٌ للمال وبركة، قال -تعالى-: (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا وَصَلِّ عَلَيْهِمْ إِنَّ صَلَاتَكَ سَكَنٌ لَهُمْ وَاللَّهُ سَمِيعٌ عَلِيمٌ)[التوبة: 103]، وفي البذل والإنفاقِ سلامةٌ من البخل الممقوت، ووقايةُ من الشُحّ المذموم، قال -تعالى-: (وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[الحشر: 9].\n \nوفي الصدقةُ نجاةٌ وأمانٌ من العذاب يوم القيامة، قال -تعالى-: (وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِيناً وَيَتِيماً وَأَسِيراً * إِنَّمَا نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لا نُرِيدُ مِنْكُمْ جَزَاءً وَلا شُكُوراً * إِنَّا نَخَافُ مِنْ رَبِّنَا يَوْماً عَبُوساً قَمْطَرِيراً * فَوَقَاهُمُ اللَّهُ شَرَّ ذَلِكَ الْيَوْمِ وَلَقَّاهُمْ نَضْرَةً وَسُرُوراً * وَجَزَاهُمْ بِمَا صَبَرُوا جَنَّةً وَحَرِيراً * مُتَّكِئِينَ فِيهَا عَلَى الأرَائِكِ لا يَرَوْنَ فِيهَا شَمْساً وَلا زَمْهَرِيراً)[الإنسان: 8 - 13].\n \nكما أنَّ الصدقةَ شِفاءٌ ودواء، ففي الحديث الحسن قال رسول الله -صلى الله عليه وسلم-: \"داوُوا مَرْضاكم بالصَّدَقةِ\"، وفي الحديث الصحيح: \"صنائعُ المعروفِ تقي مصارعَ السوءِ والآفاتِ والهلكاتِ\"، وفي حديثٍ آخر صحيح: \"صدقةُ السرِّ تُطفئ غضبَ الرَّب، وتدفعُ ميتةَ السوء\"، وقال ابن القيم -رحمه الله-: \"للصدقة تأثيرٌ عجيبٌ في دفع أنواعِ البلاءِ والشرور، ولو كانت من فاجرٍ أو من ظالمٍ، بل ولو كانت من كافر، فإنَّ الله -تعالى- يدفعُ بها عنه أنواعاً من البلاء والشرور، وهذا أمرٌ معلومٌ عند الناسِ خاصتهم وعامتهم، وأهلُ الأرضِ كُلهم مُقرونَ به لأنهم جرّبوه\".\n \nومن مميزات الصدقةِ العجيبة: أنّ المتصدقَ في ظلِ صدقتهِ يومَ القيامة، ففي الحديث المشهور قال -صلى الله عليه وسلم-: \"سبعةٌ يُظِلُّهم اللهُ في ظِلِّه يومَ لا ظلَّ إلَّا ظلُّه،\" وذكَر منهم: \"ورجُلٌ تصَدَّقَ بصَدَقةٍ فأَخفاها حتى لا تعلَمَ شِمالُه ما تُنفِقُ يَمينُه\"، وفي الحديث الحسن قال رسول الله -صلى الله عليه وسلم-: \"إنَّ الصَّدقةَ لتُطفيءُ عَن أهلِها حرَّ القبورِ، وإنَّما يَستَظلُّ المؤمِنُ يومَ القيامةِ في ظلِّ صدقتِهِ\".\n \nفبادر -أخي المسلم- بالبذل والإنفاق في سبيل الله، وسابق إلى الخيرات، وسارع في المكرمات، وقدم لآخرتك ما دمت في زمن الإمكان؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ)[المنافقون: 9 - 11].\n \nوتأملوا -أحبتي في الله- وتساءلوا معي: لماذا الصدقة بالذات ومن بين كل الأعمال الصالحة، هي ما يتمنى الميتُ أن يرجعَ ليفعله؟! والجوابُ والعلمُ عند الله: لأنه رأي جميلَ أثرها، وعِظمَ أجرها، وربما لأنهُ أيقنَ بانتقال مُلكهِ لغيره فأرادَ أن يتدارك نفسه؛ (وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ).\n \nولنا -أيها الكرامُ- في رسول الله -صلى الله عليه وسلم- أسوةٌ حسنة، وقدوةٌ متبعة، فقد كان أجودَ الناس، وكانَ أجودَ ما يكونُ في رمضان، حيث شرفُ الزمان، ومضاعفةُ الأجور، وإعانةٌ للفقراء الصائمين على الطاعة، فيستوجبُ المعينُ لهم مثلَ أجورهم، ففي الحديث الصحيح: \"ومن فطّرَ صائماً فله مثل أجرهِ، من غير أن ينقصَ من أجر الصّائم شيء\".\n \nوإذا كان الله يجودُ على عباده في كل ليلة من ليالي رمضان، ويتكرم عليهم برحمته ومغفرته والعتق من النيران، فإنَّ أولى من يستحقُ ذلك هم أهل البذلِ والجود الذين يرحمون عباد الله، ففي الحديث المتفق عليه قال -صلى الله عليه وسلم-: \"إنما يرحمُ الله من عباده الرحماء\"، وينضمُ إلى هذا الفضل العظيم أنّ الجمَع بين الصيام والصدقةِ من مُوجبات الجنة، ففي الحديث الصحيح قال -عليه الصلاة والسلام-: \"إنّ في الجنةِ غرفًا يُرى ظاهرُها من باطنِها، وباطنُها من ظاهرِها؛ أعدَّها اللهُ لمن ألانَ الكلامَ، وأطعمَ الطعامَ، وتابعَ الصيامَ، وصلى بالليلِ والناسُ نيامٌ\"، وهذه الخصال كلها تكون في رمضان، فيجتمعُ فيه للمؤمن الصيامُ والقيامُ والصدقةُ وطيبُ الكلام.\n \nفيا من وسّعَ الله عليكم بشهر الجود: دونكم فوسعوا على إخوانكم، فيوم القيامة سيأتي العالم بعلمه، ويأتي المجاهد بجهاده، ويأتي المصلي بصلاته، ويأتي الصائم بصومه، ويأتي الحاجّ بحجه، ويأتي المتصدق بالعلم والجهاد والصّلاة والصّيام والحجّ معاً، ولمَ لا؟ فهو الذي طبعَ كُتب العالم، وجهّزَ المجاهد، وبني المسجد، وفطّر الصائمين، وتكفّل بنفقة الحاج، فيحصلُ له أجرُ هؤلاءِ جميعاً، وذلك فضل الله يؤتيهِ من يشاء، والله ذو الفضل العظيم؛ (وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[المزمل: 20].\n \nأعوذ بالله من الشيطان الرجيم: (إِنْ تُقْرِضُوا اللَّهَ قَرْضًا حَسَنًا يُضَاعِفْهُ لَكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ شَكُورٌ حَلِيمٌ * عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْعَزِيزُ الْحَكِيمُ)[التغابن: 17، 18].\n \nأقول ما تسمعون وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى..\n \nأما بعد: فاتقوا الله -عباد الله-، واعلموا إنَّ الله برحمته حين خلقَ المعروف خلقَ له أهلاً، فحبَّبَ إليهم فِعله، ووجَّههم إليه كما يتوجَّهُ الماءَ إلى الأرض الميتةِ فتحيا به ويحيا أهلُها، ومن ثمَّ فإنّ الله إذا أرادَ بعبده خيراً جعل قضاءَ حوائجِ الناسِ على يديه، وقد وردَ في الحديث: الحسن: \"إنّ لله أقواماً اختصهم بالنعم لمنافع عبادهِ، يُقرُّها فيهم ما بذلوها، فإذا منعوها نزعها منهم وحولها إلى غيرهم\"، وفي الخبر الصحيح قال -صلى الله عليه وسلم-: \"من نفَّسَ عن مؤمنٍ كُربةً من كُرب الدنيا؛ نفّسَ اللهُ عنه كُربةً من كُرب يومِ القيامة، ومن يسَّرَ على مُعسرٍ؛ يَسرَ اللهُ عليهِ في الدنيا والآخرة، ومن سترَ مُسلماً؛ سترهُ اللهُ في الدنيا والآخرة، واللهُ في عون العبدِ ما كان العبدُ في عون أخيه\"، وفي الصحيحين قال -صلى الله عليه وسلم-: \"من كان في حاجة أخيهِ كانَ اللهُ في حاجته\"، وقال بعضُ الحكماء: \"أعظمُ المصائبِ أن تقدر على المعروف ثمّ لا تصنعه\".\n \nودروبُ الخيرِ -أيها المسلمون- كثيرةٌ، وحوائجُ الناسِ أكثر؛ إطعامُ جائعٍ، وكسوةُ عارٍ، وعيادةُ مريضٍ، وتعليمُ جاهلٍ، وإنظارُ مُعسرٍ، وإعانةُ عاجزٍ، وإسعافُ منقطعٍ، أو تطردَ عن أخيك همّاً، وتزيلُ عنه غمّاً، أو تكفلُ يتيماً، أو تواسي أرملةً، أو تسعى في شفاعةً حسنة، فإن كنت لا تملك هذا ولا ذاك، فادفع بكلمةٍ طيبةٍ وإلا، فكُفَّ أذاك عن الناس؛ فإنّ ذاك صدقةٌ منك على نفسك، في الحديث الصحيح أن النبيّ -صلى الله عليه وسلم- قال: \"تبسُّمُكَ في وجهِ أخيكَ لكَ صدقةٌ، وأمرُك بالمعروفِ ونهيُك عن المنكرِ صدقةٌ، وإرشادُك الرَّجلَ في أرضِ الضَّلالِ لكَ صدَقةٌ، وإماطتُك الأَذى والشَّوكَ والعَظمَ عن الطَّريقِ لكَ صدقةٌ، وإفراغُك من دَلْوِكَ في دَلْوِ أخيكَ لكَ صدقةٌ\".\n \nنعم -أيها الأحبة- فكلُّ معروفٍ صدقة، وأهلُ المعروفِ في الدنيا هم أهلُ المعروفِ في الآخرة، والصدقةُ تُطفئُ غضبَ الربِ، وصلةُ الرحمِ تزيدُ في العمر، والمالُ إن لم تصنعَ به معروفاً، أو تقضي به حاجةً، أو تُحصِّل به أجراً، فما هو إلا لوارثٍ أو حادث.\n \nواعلموا -أيها الكرام- أنَّ صفو العيشِ لا يدوم، وأنَّ متاعبَ الحياةِ ومصائبها ليست لقومٍ دون قوم، وأنّ حسابَ الآخرةِ عسير، وأنَّ خذلان المسلم لأخيه المسلم عواقبه وخيمة، والمسلمون إنما هانوا أفراداً وأمماً حين ضعُفت فيهم أواصرُ الأخوة والتّكافل، ووهنت فيهم حِبالُ المودة والتّواصل.\n \nفاتقوا الله -رحمكم الله- وأصلحوا ذات بينكم، ولتكن النفوسُ بالخير سخية، والأيدي بالعطاء ندية، واستمسكوا بعرى السماحة واستبقوا الخيرات، فمن بذلَ اليوم قليلاً، فسيلقاه غداً -بإذن الله- كثيراً كثيراً، تجارةً مع الله رابحة، وقرضاً لله حسنٌ، مردودٌ إليهِ أضعافاً مضاعفة، فالكريم -سبحانه- يقول: (إِنَّ الْمُصَّدِّقِينَ وَالْمُصَّدِّقَاتِ وَأَقْرَضُوا اللَّهَ قَرْضًا حَسَنًا يُضَاعَفُ لَهُمْ وَلَهُمْ أَجْرٌ كَرِيمٌ)[الحديد: 18].\n \nومن وفِق لبذل المعروفِ فليكن ذلك بوجهٍ طلق، ونفسٍ سمحة، ومظهرٍ بشوش، وليحرص على الكتمان قدر الإمكان؛ تمحيصاً للإخلاص، وحفاظاً على كرامة أخيه المسلم، فإنّ من السبعة الذين يُظلهم الله في ظله يوم لا ظل إلا ظله: \"رَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لاَ تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ\".\n \nوتحروا صاحبَ الحاجة، وبادروه بالصدقة قبل أن يسألها، واختاروا الصدقةَ من أطيب أموالكم؛ لتنالوا البر، ففي محكم التنزيل: (لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ)[آل عمران: 92]، وطيبوا بصدقاتكم نفساً، فإن الله طيبٌ لا يقبل إلا طيباً.\n \nوفقني الله وإياكم لهداه، وجعل عملنا كله في رضاه، ووقانا شح َّأنفسنا؛ (وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[الحشر: 9].\n \nويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الصدقة دليل على الإيمان 2/من مميزات الصدقة وفضلها 3/جود النبي في رمضان 5/علاقة الصدقة برمضان والصيام 6/كثرة أبواب الخير وفضل قضاء الحوائج</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ودروبُ الخيرِ كثيرةٌ، وحوائجُ الناسِ أكثر؛ إطعامُ جائعٍ، وكسوةُ عارٍ، وعيادةُ مريضٍ، وتعليمُ جاهلٍ، وإنظارُ مُعسرٍ، وإعانةُ عاجزٍ، وإسعافُ منقطعٍ، أو تطردَ عن أخيك همّاً، وتزيلُ عنه غمّاً، أو تكفلُ يتيماً، أو تواسي أرملةً، أو تسعى في شفاعةً حسنة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379670\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدُ للهِ، نَحْمَدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، مَن يَهْدِهِ اللهُ فلا مُضِلَّ له، ومَن يُضْلِلْ فلا هادِيَ له، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ مُحَمَّدًا عبدُه ورسولُه؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71]، (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خيرَ الحديثِ كتابُ اللهِ، وخيرَ الهَديِ هَديُ محمَّدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ مُحدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النَّارِ..&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>معاشر الصائمين الكرام: حين يبذلُ المرءُ قُصارى جَهدِه ليجمع المال من حلال، ثم تراه بعد ذلك ينفقهُ بطيب نفسٍ في سبيل الله؛ فيعطيه لفقيرٍ محتاج، أو يبذله في وجهٍ من وجوه الخير، تعلمُ حينها أنه ما فعل ذلك إلا لأنّ رضا الله -جل وعلا- أغلى عِنده من المال؛ ولذا قال -صلى الله عليه وسلم- في الحديث الصحيح: \"<span style=\"color:#0000ff;\">والصدقةُ بُرهانٌ</span>\"؛ أي: برهانٌ على صِدقِ الإيمانِ.</p>\n<p>&nbsp;</p>\n<p>وللبذل والإحسان في رمضان منزلة خاصة، ففي صحيح البخاري من حديث ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَلَرَسُولُ اللَّهِ -صلى الله عليه وسلم- أَجْوَدُ بِالْخَيْرِ مِنْ الرِّيحِ الْمُرْسَلَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: لا شكّ أنّ بذلَ الصدقات من أعظم العبادات، ومن أحبّ الطاعات إلى فاطر الأرض والسموات، ففي الحديث الصحيح: قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَحَبُّ الناسِ إلى اللهِ أنفعُهم للناسِ، وأَحَبُّ الأعمالِ إلى اللهِ -عزَّ وجلَّ- سرورٌ تُدخِلُه على مُسلمٍ، أو تَكشِفُ عنه كُربةً، أو تقضِي عنه دَيْنًا، أو تَطرُدُ عنه جوعًا</span>\"، بل لقد أمرَ اللهُ -تعالى- عبادَهُ بالصدقة وَرَغَّبهم فيها كثيراً، ووعدهم أن يُخلف عليهم أضعافَ ما أنفقوا، فقال -تعالى-: (<span style=\"color:#ff0000;\">مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>)[البقرة: 261]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ</span>)[سبأ: 39]، وقال -جل وعلا-: (<span style=\"color:#ff0000;\">مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً</span>)[البقرة: 245]، وفي الحديث الصحيح قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من أنفق نفقةً في سبيل الله كُتبت له بسبعمائة ضعف</span>\".</p>\n<p>&nbsp;</p>\n<p>وتأملوا هذا الحديث الصحيح -يا عباد الله-: \"<span style=\"color:#0000ff;\">إِنَّ العبدَ إذا تَصَدَّقَ من طَيِّبٍ تَقَبَّلَها اللهُ مِنْهُ، وأَخَذَها بِيَمِينِهِ فَرَبَّاها، كما يُربِّي أحدُكُمْ مُهْرَهُ أوْ فَصِيلهُ، وإِنَّ الرجلَ لَيَتَصَدَّقُ بِاللُّقْمَةِ، فَتَرْبُو في يَدِ اللهِ أوْ قال: في كَفِّ اللهِ، حتى تَكُونَ مِثْلَ الجَبَلِ؛ فَتَصَدَّقُوا</span>\".&nbsp;</p>\n<p>&nbsp;</p>\n<p>ثمَّ اعلموا -يا عباد الله- أن البذل والإنفاق في سبيل الله زكاءٌ للنفوس وتربية، وتطهيرٌ للمال وبركة، قال -تعالى-: (<span style=\"color:#ff0000;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا وَصَلِّ عَلَيْهِمْ إِنَّ صَلَاتَكَ سَكَنٌ لَهُمْ وَاللَّهُ سَمِيعٌ عَلِيمٌ</span>)[التوبة: 103]، وفي البذل والإنفاقِ سلامةٌ من البخل الممقوت، ووقايةُ من الشُحّ المذموم، قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[الحشر: 9].</p>\n<p>&nbsp;</p>\n<p>وفي الصدقةُ نجاةٌ وأمانٌ من العذاب يوم القيامة، قال -تعالى-: (<span style=\"color:#ff0000;\">وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِيناً وَيَتِيماً وَأَسِيراً * إِنَّمَا نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لا نُرِيدُ مِنْكُمْ جَزَاءً وَلا شُكُوراً * إِنَّا نَخَافُ مِنْ رَبِّنَا يَوْماً عَبُوساً قَمْطَرِيراً * فَوَقَاهُمُ اللَّهُ شَرَّ ذَلِكَ الْيَوْمِ وَلَقَّاهُمْ نَضْرَةً وَسُرُوراً * وَجَزَاهُمْ بِمَا صَبَرُوا جَنَّةً وَحَرِيراً * مُتَّكِئِينَ فِيهَا عَلَى الأرَائِكِ لا يَرَوْنَ فِيهَا شَمْساً وَلا زَمْهَرِيراً</span>)[الإنسان: 8 - 13].</p>\n<p>&nbsp;</p>\n<p>كما أنَّ الصدقةَ شِفاءٌ ودواء، ففي الحديث الحسن قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">داوُوا مَرْضاكم بالصَّدَقةِ</span>\"، وفي الحديث الصحيح: \"<span style=\"color:#0000ff;\">صنائعُ المعروفِ تقي مصارعَ السوءِ والآفاتِ والهلكاتِ</span>\"، وفي حديثٍ آخر صحيح: \"<span style=\"color:#0000ff;\">صدقةُ السرِّ تُطفئ غضبَ الرَّب، وتدفعُ ميتةَ السوء</span>\"، وقال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">للصدقة تأثيرٌ عجيبٌ في دفع أنواعِ البلاءِ والشرور، ولو كانت من فاجرٍ أو من ظالمٍ، بل ولو كانت من كافر، فإنَّ الله -تعالى- يدفعُ بها عنه أنواعاً من البلاء والشرور، وهذا أمرٌ معلومٌ عند الناسِ خاصتهم وعامتهم، وأهلُ الأرضِ كُلهم مُقرونَ به لأنهم جرّبوه</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن مميزات الصدقةِ العجيبة: أنّ المتصدقَ في ظلِ صدقتهِ يومَ القيامة، ففي الحديث المشهور قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">سبعةٌ يُظِلُّهم اللهُ في ظِلِّه يومَ لا ظلَّ إلَّا ظلُّه</span>،\" وذكَر منهم: \"<span style=\"color:#0000ff;\">ورجُلٌ تصَدَّقَ بصَدَقةٍ فأَخفاها حتى لا تعلَمَ شِمالُه ما تُنفِقُ يَمينُه</span>\"، وفي الحديث الحسن قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ الصَّدقةَ لتُطفيءُ عَن أهلِها حرَّ القبورِ، وإنَّما يَستَظلُّ المؤمِنُ يومَ القيامةِ في ظلِّ صدقتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فبادر -أخي المسلم- بالبذل والإنفاق في سبيل الله، وسابق إلى الخيرات، وسارع في المكرمات، وقدم لآخرتك ما دمت في زمن الإمكان؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[المنافقون: 9 - 11].</p>\n<p>&nbsp;</p>\n<p>وتأملوا -أحبتي في الله- وتساءلوا معي: لماذا الصدقة بالذات ومن بين كل الأعمال الصالحة، هي ما يتمنى الميتُ أن يرجعَ ليفعله؟! والجوابُ والعلمُ عند الله: لأنه رأي جميلَ أثرها، وعِظمَ أجرها، وربما لأنهُ أيقنَ بانتقال مُلكهِ لغيره فأرادَ أن يتدارك نفسه؛ (<span style=\"color:#ff0000;\">وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>ولنا -أيها الكرامُ- في رسول الله -صلى الله عليه وسلم- أسوةٌ حسنة، وقدوةٌ متبعة، فقد كان أجودَ الناس، وكانَ أجودَ ما يكونُ في رمضان، حيث شرفُ الزمان، ومضاعفةُ الأجور، وإعانةٌ للفقراء الصائمين على الطاعة، فيستوجبُ المعينُ لهم مثلَ أجورهم، ففي الحديث الصحيح: \"<span style=\"color:#0000ff;\">ومن فطّرَ صائماً فله مثل أجرهِ، من غير أن ينقصَ من أجر الصّائم شيء</span>\".</p>\n<p>&nbsp;</p>\n<p>وإذا كان الله يجودُ على عباده في كل ليلة من ليالي رمضان، ويتكرم عليهم برحمته ومغفرته والعتق من النيران، فإنَّ أولى من يستحقُ ذلك هم أهل البذلِ والجود الذين يرحمون عباد الله، ففي الحديث المتفق عليه قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنما يرحمُ الله من عباده الرحماء</span>\"، وينضمُ إلى هذا الفضل العظيم أنّ الجمَع بين الصيام والصدقةِ من مُوجبات الجنة، ففي الحديث الصحيح قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">إنّ في الجنةِ غرفًا يُرى ظاهرُها من باطنِها، وباطنُها من ظاهرِها؛ أعدَّها اللهُ لمن ألانَ الكلامَ، وأطعمَ الطعامَ، وتابعَ الصيامَ، وصلى بالليلِ والناسُ نيامٌ</span>\"، وهذه الخصال كلها تكون في رمضان، فيجتمعُ فيه للمؤمن الصيامُ والقيامُ والصدقةُ وطيبُ الكلام.</p>\n<p>&nbsp;</p>\n<p>فيا من وسّعَ الله عليكم بشهر الجود: دونكم فوسعوا على إخوانكم، فيوم القيامة سيأتي العالم بعلمه، ويأتي المجاهد بجهاده، ويأتي المصلي بصلاته، ويأتي الصائم بصومه، ويأتي الحاجّ بحجه، ويأتي المتصدق بالعلم والجهاد والصّلاة والصّيام والحجّ معاً، ولمَ لا؟ فهو الذي طبعَ كُتب العالم، وجهّزَ المجاهد، وبني المسجد، وفطّر الصائمين، وتكفّل بنفقة الحاج، فيحصلُ له أجرُ هؤلاءِ جميعاً، وذلك فضل الله يؤتيهِ من يشاء، والله ذو الفضل العظيم؛ (<span style=\"color:#ff0000;\">وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)[المزمل: 20].</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">إِنْ تُقْرِضُوا اللَّهَ قَرْضًا حَسَنًا يُضَاعِفْهُ لَكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ شَكُورٌ حَلِيمٌ * عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْعَزِيزُ الْحَكِيمُ</span>)[التغابن: 17، 18].</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى..</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله-، واعلموا إنَّ الله برحمته حين خلقَ المعروف خلقَ له أهلاً، فحبَّبَ إليهم فِعله، ووجَّههم إليه كما يتوجَّهُ الماءَ إلى الأرض الميتةِ فتحيا به ويحيا أهلُها، ومن ثمَّ فإنّ الله إذا أرادَ بعبده خيراً جعل قضاءَ حوائجِ الناسِ على يديه، وقد وردَ في الحديث: الحسن: \"<span style=\"color:#0000ff;\">إنّ لله أقواماً اختصهم بالنعم لمنافع عبادهِ، يُقرُّها فيهم ما بذلوها، فإذا منعوها نزعها منهم وحولها إلى غيرهم</span>\"، وفي الخبر الصحيح قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من نفَّسَ عن مؤمنٍ كُربةً من كُرب الدنيا؛ نفّسَ اللهُ عنه كُربةً من كُرب يومِ القيامة، ومن يسَّرَ على مُعسرٍ؛ يَسرَ اللهُ عليهِ في الدنيا والآخرة، ومن سترَ مُسلماً؛ سترهُ اللهُ في الدنيا والآخرة، واللهُ في عون العبدِ ما كان العبدُ في عون أخيه</span>\"، وفي الصحيحين قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من كان في حاجة أخيهِ كانَ اللهُ في حاجته</span>\"، وقال بعضُ الحكماء: \"<span style=\"color:#0000ff;\">أعظمُ المصائبِ أن تقدر على المعروف ثمّ لا تصنعه</span>\".</p>\n<p>&nbsp;</p>\n<p>ودروبُ الخيرِ -أيها المسلمون- كثيرةٌ، وحوائجُ الناسِ أكثر؛ إطعامُ جائعٍ، وكسوةُ عارٍ، وعيادةُ مريضٍ، وتعليمُ جاهلٍ، وإنظارُ مُعسرٍ، وإعانةُ عاجزٍ، وإسعافُ منقطعٍ، أو تطردَ عن أخيك همّاً، وتزيلُ عنه غمّاً، أو تكفلُ يتيماً، أو تواسي أرملةً، أو تسعى في شفاعةً حسنة، فإن كنت لا تملك هذا ولا ذاك، فادفع بكلمةٍ طيبةٍ وإلا، فكُفَّ أذاك عن الناس؛ فإنّ ذاك صدقةٌ منك على نفسك، في الحديث الصحيح أن النبيّ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">تبسُّمُكَ في وجهِ أخيكَ لكَ صدقةٌ، وأمرُك بالمعروفِ ونهيُك عن المنكرِ صدقةٌ، وإرشادُك الرَّجلَ في أرضِ الضَّلالِ لكَ صدَقةٌ، وإماطتُك الأَذى والشَّوكَ والعَظمَ عن الطَّريقِ لكَ صدقةٌ، وإفراغُك من دَلْوِكَ في دَلْوِ أخيكَ لكَ صدقةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الأحبة- فكلُّ معروفٍ صدقة، وأهلُ المعروفِ في الدنيا هم أهلُ المعروفِ في الآخرة، والصدقةُ تُطفئُ غضبَ الربِ، وصلةُ الرحمِ تزيدُ في العمر، والمالُ إن لم تصنعَ به معروفاً، أو تقضي به حاجةً، أو تُحصِّل به أجراً، فما هو إلا لوارثٍ أو حادث.</p>\n<p>&nbsp;</p>\n<p>واعلموا -أيها الكرام- أنَّ صفو العيشِ لا يدوم، وأنَّ متاعبَ الحياةِ ومصائبها ليست لقومٍ دون قوم، وأنّ حسابَ الآخرةِ عسير، وأنَّ خذلان المسلم لأخيه المسلم عواقبه وخيمة، والمسلمون إنما هانوا أفراداً وأمماً حين ضعُفت فيهم أواصرُ الأخوة والتّكافل، ووهنت فيهم حِبالُ المودة والتّواصل.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -رحمكم الله- وأصلحوا ذات بينكم، ولتكن النفوسُ بالخير سخية، والأيدي بالعطاء ندية، واستمسكوا بعرى السماحة واستبقوا الخيرات، فمن بذلَ اليوم قليلاً، فسيلقاه غداً -بإذن الله- كثيراً كثيراً، تجارةً مع الله رابحة، وقرضاً لله حسنٌ، مردودٌ إليهِ أضعافاً مضاعفة، فالكريم -سبحانه- يقول: (<span style=\"color:#ff0000;\">إِنَّ الْمُصَّدِّقِينَ وَالْمُصَّدِّقَاتِ وَأَقْرَضُوا اللَّهَ قَرْضًا حَسَنًا يُضَاعَفُ لَهُمْ وَلَهُمْ أَجْرٌ كَرِيمٌ</span>)[الحديد: 18].</p>\n<p>&nbsp;</p>\n<p>ومن وفِق لبذل المعروفِ فليكن ذلك بوجهٍ طلق، ونفسٍ سمحة، ومظهرٍ بشوش، وليحرص على الكتمان قدر الإمكان؛ تمحيصاً للإخلاص، وحفاظاً على كرامة أخيه المسلم، فإنّ من السبعة الذين يُظلهم الله في ظله يوم لا ظل إلا ظله: \"<span style=\"color:#0000ff;\">رَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لاَ تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وتحروا صاحبَ الحاجة، وبادروه بالصدقة قبل أن يسألها، واختاروا الصدقةَ من أطيب أموالكم؛ لتنالوا البر، ففي محكم التنزيل: (<span style=\"color:#ff0000;\">لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ</span>)[آل عمران: 92]، وطيبوا بصدقاتكم نفساً، فإن الله طيبٌ لا يقبل إلا طيباً.</p>\n<p>&nbsp;</p>\n<p>وفقني الله وإياكم لهداه، وجعل عملنا كله في رضاه، ووقانا شح َّأنفسنا؛ (<span style=\"color:#ff0000;\">وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[الحشر: 9].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رمضان_شهر_الجود_والإحسان.doc",
      "path": "/database/files/رمضان_شهر_الجود_والإحسان.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AC%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86_1/download-file/379557"
    },
    {
      "name": "رمضان_شهر_الجود_والإحسان.pdf",
      "path": "/database/files/رمضان_شهر_الجود_والإحسان.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AC%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86_1/download-file/379558"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رمضان-شهر-الجود-والإحسان_1"
}
