{
  "id": 1096,
  "title": "رمضان والقرآن",
  "slug": "رمضان-والقرآن1",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/القرآن منهج حياة. 2/بركة القرآن، وفضائل قارئيه. 3/أحوال الناس مع القرآن. 4/موانع تدبر القرآن. 5/رمضان شهر القرآن.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَالْقَلْبُ الْمُتَلَطِّخُ بِالْخَطَايَا، وَالْمُدَنَّسُ بِالذُّنُوبِ، غَيْرُ أَهْلٍ لِأَنْ يَسْتَقْبِلَ هِدَايَاتِ الْقُرْآنِ، وَغَيْرُ مُسْتَعِدٍّ لِلِانْتِفَاعِ وَالتَّأَثُّرِ بِهِ، فَشَرْطُ التَّأَثُّرِ طَهَارَةُ الْقَلْبِ، يَقُولُ عُثْمَانُ: \"لَوْ طَهُرَتْ قُلُوبُكُمْ مَا شَبِعْتُمْ مِنْ كَلَامِ اللَّهِ -عَزَّ وَجَلَّ-\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\nإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]. أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: إِنَّ لِكُلِّ أُمَّةٍ دُسْتُورًا، وَدُسْتُورُ الْمُسْلِمِينَ هُوَ الْقُرْآنُ، فَفِيهِ الْهُدَى وَالنُّورُ وَالسَّعَادَةُ وَالْحُبُورُ؛ \"كِتَابُ اللَّهِ -عَزَّ وَجَلَّ- هُوَ حَبْلُ اللَّهِ، مَنِ اتَّبَعَهُ كَانَ عَلَى الْهُدَى، وَمَنْ تَرَكَهُ كَانَ عَلَى ضَلَالَةٍ\"(رَوَاهُ مُسْلِمٌ)، وَ\"الْقُرْآنُ شَافِعٌ مُشَفَّعٌ وَمَاحِلٌ مُصَدَّقٌ، فَمَنْ جَعَلَهُ إِمَامًا قَادَهُ إِلَى الْجَنَّةِ، وَمَنْ جَعَلَهُ خَلْفَهُ سَاقَهُ إِلَى النَّارِ\"(رَوَاهُ الْبَيْهَقِيُّ فِي الشُّعَبِ).\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ أَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ- الْقُرْآنَ لِيَعْمَلَ بِهِ النَّاسُ وَيُطَبِّقُوهُ فِي شَتَّى مَنَاحِي الْحَيَاةِ، لَا لِيُتْرَكَ وَيُهْجَرَ أَوْ لِيُقْرَأَ بِلَا فَهْمٍ وَلَا تَدَبُّرٍ، يَقُولُ الْحَسَنُ الْبَصْرِيُّ: \"أُنْزِلَ الْقُرْآنُ لِيُعْمَلَ بِهِ، فَاتَّخِذُوا تِلَاوَتَهُ عَمَلًا\".\n \nلِذَا فَقَدْ جَاءَ الْقُرْآنُ الْكَرِيمُ شَامِلًا لِأُمُورِ الدُّنْيَا وَالْآخِرَةِ: (وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ)[النَّحْلِ: 89]، وَقَالَ -تَعَالَى-: (مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ)[الْأَنْعَامِ: 38]، وَقَالَ -سُبْحَانَهُ-: (وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا)[الْإِسْرَاءِ: 12].\n \nفَقَدْ حَوَى الْقُرْآنُ أُمُورَ الدِّينِ وَالدُّنْيَا، وَجَمَعَ بَيْنَ الْمَادِّيِّ وَالْمَعْنَوِيِّ، فَفِيهِ تَجِدُ الْأُمُورَ الِاقْتِصَادِيَّةَ: (وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا)[الْبَقَرَةِ: 275]، وَتَجِدُ الشُّئُونَ الِاجْتِمَاعِيَّةَ: (الطَّلَاقُ مَرَّتَانِ فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ)[الْبَقَرَةِ: 229]، وَالْعَلَاقَاتِ الْخَارِجِيَّةَ: (وَإِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا)[الْأَنْفَالِ: 61]، وَالْقَوَاعِدَ الْأَخْلَاقِيَّةَ: (وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ)[لُقْمَانَ: 19]، وَكَذَلِكَ الْأُمُورُ الْغَيْبِيَّةُ...\n \nوَقَدْ جَاءَتْ أَحْكَامُ الْقُرْآنِ وَشَرَائِعُهُ مُلَائِمَةً لِكُلِّ زَمَانٍ وَمَكَانٍ، وَقَادِرَةً عَلَى تَلْبِيَةِ وَاسْتِيعَابِ كُلِّ مَا يَجِدُّ مِنَ الْمُسْتَجِدَّاتِ، لِذَلِكَ حَفِظَهُ اللَّهُ -تَعَالَى- مِنَ التَّحْرِيفِ وَالتَّبْدِيلِ وَالتَّغْيِيرِ: (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ)[الْحِجْرِ: 9]، فِي حِينِ حُرِّفَ كُلُّ كِتَابٍ قَبْلَهُ.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ كِتَابَ اللَّهِ بَرَكَةٌ لِتَالِيهِ وَسَامِعِهِ، وَنُورٌ لِمُتَدَبِّرِهِ وَالْعَامِلِ بِهِ؛ فَالْقُرْآنُ هُدَى اللَّهِ وَنُورُهُ: (قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الْمَائِدَةِ: 15-16]، وَقَالَ -تَعَالَى-: (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ)[الْإِسْرَاءِ: 9].\n \nوَالْقُرْآنُ شِفَاءٌ لِأَمْرَاضِ الْجَسَدِ وَالرُّوحِ، يَقُولُ -تَعَالَى-: (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[الْإِسْرَاءِ: 82]، وَوَصَفَهُ -سُبْحَانَهُ- بِأَنَّهُ: (مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ)[يُونُسَ: 57]، فَهُوَ يَشْمَلُ الْهُدَى وَالشِّفَاءَ كِلَيْهِمَا: (قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ)[فُصِّلَتْ: 44].\n \nوَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْتَشْفِي بِهِ، فَـ: \"كَانَ إِذَا اشْتَكَى يَقْرَأُ عَلَى نَفْسِهِ بِالْمُعَوِّذَاتِ وَيَنْفُثُ\"(مُتَّفَقٌ عَلَيْهِ)، يَقُولُ ابْنُ الْقَيِّمِ: \"فَالْقُرْآنُ هُوَ الشِّفَاءُ التَّامُّ مِنْ جَمِيعِ الْأَدْوَاءِ الْقَلْبِيَّةِ وَالْبَدَنِيَّةِ، وَأَدْوَاءِ الدُّنْيَا وَالْآخِرَةِ\"، وَلَقَدْ رَقَى أَحَدُ الصَّحَابَةِ لَدِيغًا بِالْفَاتِحَةِ فَشَفَاهُ اللَّهُ، فَأَقَرَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"وَمَا أَدْرَاكَ أَنَّهَا رُقْيَةٌ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَالْقُرْآنُ تَاجٌ عَلَى رَأْسِ قَارِئِيهِ وَحَافِظِيهِ الْعَامِلِينَ بِهِ، وَيَأْتِي شَافِعًا فِيهِمْ وَمُدَافِعًا عَنْهُمْ يَوْمَ الْقِيَامَةِ، فَفِي الْحَدِيثِ: \"اقْرَءُوا الْقُرْآنَ؛ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ\"، وَفِي آخَرَ: \"يُؤْتَى بِالْقُرْآنِ يَوْمَ الْقِيَامَةِ وَأَهْلِهِ الَّذِينَ كَانُوا يَعْمَلُونَ بِهِ تَقْدُمُهُ سُورَةُ الْبَقَرَةِ، وَآلُ عِمْرَانَ... تُحَاجَّانِ عَنْ صَاحِبِهِمَا\"(رَوَاهُمَا مُسْلِمٌ).\n \nأَيُّهَا الْمُؤْمِنُونَ الصَّائِمُونَ: تَتَبَايَنُ أَحْوَالُ النَّاسِ مَعَ الْقُرْآنِ فِي رَمَضَانَ تَبَعًا لِتَبَايُنِ الْهِمَمِ وَالْعَزَائِمِ، فَمِنَ الْمُسْلِمِينَ مَنْ أَقْبَلَ عَلَى كِتَابِ اللَّهِ تِلَاوَةً وَتَدَبُّرًا وَعَمَلًا، فَهُوَ يَتْلُوهُ آنَاءَ لَيْلِهِ وَأَطْرَافَ نَهَارِهِ مُبْتَغِيًا مَرْضَاةَ رَبِّهِ، فَذَلِكَ الَّذِي يَأْتِي الْقُرْآنُ لَهُ شَفِيعًا يَوْمَ الْقِيَامَةِ قَائِلًا: \"رَبِّ مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ فَشَفِّعْنِي فِيهِ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ)، وَحُقَّ لَهُ؛ فَحَيَاتُهُ كُلُّهَا فِي رَمَضَانَ بِالْقُرْآنِ وَلِلْقُرْآنِ.\n \nوَمِنْهُمْ مَنْ هُوَ غَارِقٌ فِي مَتَاهَاتِ دُنْيَاهُ، مَا زَالَ يَكْدَحُ فِي أَوْدِيَتِهَا، فَهُوَ عَنِ الْقُرْآنِ مَشْغُولٌ وَقَلْبُهُ عَلَى الدُّنْيَا مَفْطُورٌ، هَمُّهُ أَنْ يَجْمَعَ مِنْ أَمْوَالِهَا وَيُكَدِّسَ مِنْ أَدْوَائِهَا... إِنْ صَامَ فَعَنِ الطَّعَامِ وَالشَّرَابِ وَشَهْوَةِ الْفَرْجِ لَا عَنْ غَيْرِهَا؛ فَإِنَّهُ يَنْتَهِبُ مِمَّا سِوَى ذَلِكَ مِنْ شَهَوَاتِهَا.. فَبَيْنَمَا هُوَ كَذَلِكَ إِذْ ضَاعَ مِنْهُ الشَّهْرُ وَانْفَرَطَ مِنْهُ الْعِقْدُ وَتَسَرَّبَتْ مِنْ بَيْنِ يَدَيْهِ الْفُرْصَةُ!\n \nوَبَيْنَ هَذَا وَذَاكَ دَرَجَاتٌ مِنَ الِاجْتِهَادِ وَالتَّقْصِيرِ، وَكَمَا فِي كُلِّ الْأُمُورِ: (فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ)[فَاطِرٍ: 32].\n \nوَنَقُولُ لِلْمُقَصِّرِينَ فِي حَقِّ الْقُرْآنِ فِي رَمَضَانَ: إِنْ هَجَرْتُمُ الْقُرْآنَ فِي رَمَضَانَ؛ شَهْرِ الْقُرْآنِ، فَمَتَى تُقْبِلُونَ عَلَيْهِ؟! أَلَا تَخْشَوْنَ أَنْ تَكُونُوا يَوْمَ الْقِيَامَةِ مِمَّنْ يَشْكُوهُمْ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِرَبِّهِ قَائِلًا: (يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا)[الْفُرْقَانِ: 30].\n \nيَا أَيُّهَا الْمَشْغُولُ بِالدُّنْيَا عَنِ الْقُرْآنِ: أَوَمَا سَمِعْتَ اللَّهَ -عَزَّ وَجَلَّ- فِي الْحَدِيثِ الْقُدْسِيِّ وَهُوَ يَقُولُ: \"يَا ابْنَ آدَمَ، تَفَرَّغْ لِعِبَادَتِي أَمْلَأْ صَدْرَكَ غِنًى وَأَسُدَّ فَقْرَكَ، وَإِلَّا تَفْعَلْ مَلَأْتُ يَدَيْكَ شُغْلًا وَلَمْ أَسُدَّ فَقْرَكَ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nعِبَادَ اللَّهِ: إِنَّ مِنَ النَّاسِ مَنْ إِذَا سَمِعَ الْقُرْآنَ زُلْزِلَ دَاخِلُهُ وَزَادَهُ إِيمَانًا: (وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا)[الْأَنْفَالِ: 2]، وَمِنْهُمْ مَنْ لَا يُحَرِّكُ فِيهِ كَلَامُ اللَّهِ سَاكِنًا: (يَسْمَعُ آيَاتِ اللَّهِ تُتْلَى عَلَيْهِ ثُمَّ يُصِرُّ مُسْتَكْبِرًا كَأَنْ لَمْ يَسْمَعْهَا)[الْجَاثِيَةِ: 8]، وَسَبَبُ ذَلِكَ التَّلَبُّسُ بِمَانِعٍ مِنْ مَوَانِعِ التَّأَثُّرِ بِالْقُرْآنِ وَتُدَبِّرِهِ؛ وَمِنْهَا:\nأَمْرَاضُ الْقُلُوبِ خَاصَّةً الْكِبْرَ: فَإِنَّ الْقُرْآنَ هُدًى لِلْمُتَّقِينَ وَوَبَالًا عَلَى الْمُسْتَكْبِرِينَ الْكَافِرِينَ: (قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ وَالَّذِينَ لَا يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ وَهُوَ عَلَيْهِمْ عَمًى)[فُصِّلَتْ: 44].\n \nوَمِنْهَا: قَسْوَةُ الْقَلْبِ وَظُلْمَتُهُ بِكَثْرَةِ الْمَعَاصِي: فَالْقَلْبُ الْمُتَلَطِّخُ بِالْخَطَايَا، وَالْمُدَنَّسُ بِالذُّنُوبِ، غَيْرُ أَهْلٍ لِأَنْ يَسْتَقْبِلَ هِدَايَاتِ الْقُرْآنِ، وَغَيْرُ مُسْتَعِدٍّ لِلِانْتِفَاعِ وَالتَّأَثُّرِ بِهِ، فَشَرْطُ التَّأَثُّرِ طَهَارَةُ الْقَلْبِ، يَقُولُ عُثْمَانُ: \"لَوْ طَهُرَتْ قُلُوبُكُمْ مَا شَبِعْتُمْ مِنْ كَلَامِ اللَّهِ -عَزَّ وَجَلَّ-\".\n \nوَمِنْهَا: الْغَفْلَةُ لِلِانْشِغَالِ بِمَلَذَّاتِ الدُّنْيَا وَشَهَوَاتِهَا: قَالَ -تَعَالَى-: (اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ)[الْأَنْبِيَاءِ: 1-2]، فَتَأَمَّلْ قَوْلَهُ -تَعَالَى-: (اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ) [الْأَنْبِيَاءِ: 2]، فَمَنْ كَانَ غَافِلًا لَاهِيًا مُنْغَمِسًا فِي شَهَوَاتِ دُنْيَاهُ كَيْفَ لَهُ أَنْ يَتَأَثَّرَ بِالْقُرْآنِ أَوْ يَتَدَبَّرَهُ؟!\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: نَعِيشُ أَيَّامًا فَاضِلَةً؛ أَيَّامَ شَهْرِ رَمَضَانَ، وَهُوَ فُرْصَةٌ سَانِحَةٌ لِلتَّقَرُّبِ مِنْ كِتَابِ اللَّهِ وَتَدَبُّرِهِ، فَـ(شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ)[الْبَقَرَةِ: 185]، وَبِالتَّحْدِيدِ فِي لَيْلَةِ الْقَدْرِ مِنْهُ: (إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ)[الدُّخَانِ: 3]، وَيَرْوِي ابْنُ عَبَّاسٍ فَيَقُولُ: \"وَكَانَ جِبْرِيلُ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَالْمُتَأَمِّلُ فِي عِبَادَةِ الصِّيَامِ يَجِدُهَا مِنْ مُمَهِّدَاتِ الْهِدَايَةِ بِالْقُرْآنِ؛ فَثَمَرَةُ الصِّيَامِ التَّقْوَى: (كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 183]، وَالتَّقْوَى شَرْطُ الِاهْتِدَاءِ بِالْقُرْآنِ: (ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ)[الْبَقَرَةِ: 2]، وَفِي مَوْضِعٍ آخَرَ: (هَذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّقِينَ)[آلِ عِمْرَانَ: 138].\n \nوَلِشَهْرِ رَمَضَانَ مَزِيدُ اخْتِصَاصٍ بِقِيَامِ اللَّيْلِ وَصَلَاةِ التَّرَاوِيحِ وَالتَّهَجُّدِ، وَلَا يَكُونُ قِيَامُ اللَّيْلِ إِلَّا بِالْقُرْآنِ، وَتَرْوِي أُمُّ الْمُؤْمِنِينَ عَائِشَةُ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَلَّى ذَاتَ لَيْلَةٍ فِي الْمَسْجِدِ، فَصَلَّى بِصَلَاتِهِ نَاسٌ، ثُمَّ صَلَّى مِنَ الْقَابِلَةِ، فَكَثُرَ النَّاسُ، ثُمَّ اجْتَمَعُوا مِنَ اللَّيْلَةِ الثَّالِثَةِ أَوِ الرَّابِعَةِ، فَلَمْ يَخْرُجْ إِلَيْهِمْ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمَّا أَصْبَحَ قَالَ: \"قَدْ رَأَيْتُ الَّذِي صَنَعْتُمْ وَلَمْ يَمْنَعْنِي مِنَ الْخُرُوجِ إِلَيْكُمْ إِلَّا أَنِّي خَشِيتُ أَنْ تُفْرَضَ عَلَيْكُمْ\" وَذَلِكَ فِي رَمَضَانَ.(مُتَّفَقٌ عَلَيْهِ).\n \nوَلَقَدْ ضَرَبَ السَّلَفُ الصَّالِحُ مِثَالًا يُحْتَذَى لِلِاهْتِمَامِ وَالْعِنَايَةِ بِالْقُرْآنِ فِي شَهْرِ رَمَضَانَ، فَهَذَا الْإِمَامُ الْبُخَارِيُّ يَخْتِمُ الْقُرْآنَ فِي كُلِّ نَهَارٍ مِنْ رَمَضَانَ مَرَّةً، وَفِي كُلِّ ثَلَاثِ لَيَالٍ مَرَّةً، وَكَانَ الْإِمَامُ مَالِكٌ إِذَا دَخَلَ رَمَضَانُ يَتْرُكُ تَدَارُسَ الْحَدِيثِ، وَيَتْرُكُ مُجَالَسَةَ أَهْلِ الْعِلْمِ، وَيُقْبِلُ عَلَى تِلَاوَةِ الْقُرْآنِ مِنَ الْمُصْحَفِ، وَكَانَ سُفْيَانُ الثَّوْرِيُّ إِذَا دَخَلَ رَمَضَانُ تَرَكَ جَمِيعَ الْعِبَادَاتِ، وَأَقْبَلَ عَلَى قِرَاءَةِ الْقُرْآنِ.\n \nوَقِرَاءَةُ الْقُرْآنِ فِي رَمَضَانَ مُسْتَثْنَاةٌ مِنْ قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَفْقَهُ مَنْ قَرَأَ الْقُرْآنَ فِي أَقَلَّ مِنْ ثَلَاثٍ\"(رَوَاهُ أَبُو دَاوُدَ)؛ فَقَدْ قَالَ ابْنُ رَجَبٍ: \"وَإِنَّمَا وَرَدَ النَّهْيُ عَنْ قِرَاءَةِ الْقُرْآنِ فِي أَقَلَّ مِنْ ثَلَاثٍ عَلَى الْمُدَاوَمَةِ عَلَى ذَلِكَ، فَأَمَّا فِي الْأَوْقَاتِ الْمُفَضَّلَةِ كَشَهْرِ رَمَضَانَ خُصُوصًا اللَّيَالِيَ الَّتِي يُطْلَبُ فِيهَا لَيْلَةُ الْقَدْرِ، أَوْ فِي الْأَمَاكِنِ الْمُفَضَّلَةِ؛ كَمَكَّةَ لِمَنْ دَخَلَهَا مِنْ غَيْرِ أَهْلِهَا، فَيُسْتَحَبُّ الْإِكْثَارُ فِيهَا مِنْ تِلَاوَةِ الْقُرْآنِ اغْتِنَامًا لِلزَّمَانِ وَالْمَكَانِ\".\n \nفَأَقْبِلُوا -مَعَاشِرَ الصَّائِمِينَ- إِلَى قُرْآنِكُمْ؛ مَصْدَرِ عِزِّكُمْ، لِتَجْعَلُوا صِيَامَكُمْ وَقُرْآنَكُمْ؛ شَفِيعَيْنِ لَكُمْ عِنْدَ رَبِّكُمْ.\n \nفَاللَّهُمَّ اجْعَلْنَا مِنْ أَهْلِ الْقُرْآنِ، وَاجْعَلْهُ رَبِيعَ قُلُوبِنَا وَنُورَ أَبْصَارِنَا...\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القرآن منهج حياة. 2/بركة القرآن، وفضائل قارئيه. 3/أحوال الناس مع القرآن. 4/موانع تدبر القرآن. 5/رمضان شهر القرآن.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَالْقَلْبُ الْمُتَلَطِّخُ بِالْخَطَايَا، وَالْمُدَنَّسُ بِالذُّنُوبِ، غَيْرُ أَهْلٍ لِأَنْ يَسْتَقْبِلَ هِدَايَاتِ الْقُرْآنِ، وَغَيْرُ مُسْتَعِدٍّ لِلِانْتِفَاعِ وَالتَّأَثُّرِ بِهِ، فَشَرْطُ التَّأَثُّرِ طَهَارَةُ الْقَلْبِ، يَقُولُ عُثْمَانُ: \"لَوْ طَهُرَتْ قُلُوبُكُمْ مَا شَبِعْتُمْ مِنْ كَلَامِ اللَّهِ -عَزَّ وَجَلَّ-\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370497\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>إِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]. أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ لِكُلِّ أُمَّةٍ دُسْتُورًا، وَدُسْتُورُ الْمُسْلِمِينَ هُوَ الْقُرْآنُ، فَفِيهِ الْهُدَى وَالنُّورُ وَالسَّعَادَةُ وَالْحُبُورُ؛ \"<span style=\"color:#0000ff;\">كِتَابُ اللَّهِ -عَزَّ وَجَلَّ- هُوَ حَبْلُ اللَّهِ، مَنِ اتَّبَعَهُ كَانَ عَلَى الْهُدَى، وَمَنْ تَرَكَهُ كَانَ عَلَى ضَلَالَةٍ</span>\"(رَوَاهُ مُسْلِمٌ)، وَ\"<span style=\"color:#0000ff;\">الْقُرْآنُ شَافِعٌ مُشَفَّعٌ وَمَاحِلٌ مُصَدَّقٌ، فَمَنْ جَعَلَهُ إِمَامًا قَادَهُ إِلَى الْجَنَّةِ، وَمَنْ جَعَلَهُ خَلْفَهُ سَاقَهُ إِلَى النَّارِ</span>\"(رَوَاهُ الْبَيْهَقِيُّ فِي الشُّعَبِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ أَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ- الْقُرْآنَ لِيَعْمَلَ بِهِ النَّاسُ وَيُطَبِّقُوهُ فِي شَتَّى مَنَاحِي الْحَيَاةِ، لَا لِيُتْرَكَ وَيُهْجَرَ أَوْ لِيُقْرَأَ بِلَا فَهْمٍ وَلَا تَدَبُّرٍ، يَقُولُ الْحَسَنُ الْبَصْرِيُّ: \"<span style=\"color:#008000;\">أُنْزِلَ الْقُرْآنُ لِيُعْمَلَ بِهِ، فَاتَّخِذُوا تِلَاوَتَهُ عَمَلًا</span>\".</p>\n<p>&nbsp;</p>\n<p>لِذَا فَقَدْ جَاءَ الْقُرْآنُ الْكَرِيمُ شَامِلًا لِأُمُورِ الدُّنْيَا وَالْآخِرَةِ: (<span style=\"color:#ff0000;\">وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ</span>)[النَّحْلِ: 89]، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ</span>)[الْأَنْعَامِ: 38]، وَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا</span>)[الْإِسْرَاءِ: 12].</p>\n<p>&nbsp;</p>\n<p>فَقَدْ حَوَى الْقُرْآنُ أُمُورَ الدِّينِ وَالدُّنْيَا، وَجَمَعَ بَيْنَ الْمَادِّيِّ وَالْمَعْنَوِيِّ، فَفِيهِ تَجِدُ الْأُمُورَ الِاقْتِصَادِيَّةَ: (<span style=\"color:#ff0000;\">وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا</span>)[الْبَقَرَةِ: 275]، وَتَجِدُ الشُّئُونَ الِاجْتِمَاعِيَّةَ: (<span style=\"color:#ff0000;\">الطَّلَاقُ مَرَّتَانِ فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ</span>)[الْبَقَرَةِ: 229]، وَالْعَلَاقَاتِ الْخَارِجِيَّةَ: (<span style=\"color:#ff0000;\">وَإِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا</span>)[الْأَنْفَالِ: 61]، وَالْقَوَاعِدَ الْأَخْلَاقِيَّةَ: (<span style=\"color:#ff0000;\">وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ</span>)[لُقْمَانَ: 19]، وَكَذَلِكَ الْأُمُورُ الْغَيْبِيَّةُ...</p>\n<p>&nbsp;</p>\n<p>وَقَدْ جَاءَتْ أَحْكَامُ الْقُرْآنِ وَشَرَائِعُهُ مُلَائِمَةً لِكُلِّ زَمَانٍ وَمَكَانٍ، وَقَادِرَةً عَلَى تَلْبِيَةِ وَاسْتِيعَابِ كُلِّ مَا يَجِدُّ مِنَ الْمُسْتَجِدَّاتِ، لِذَلِكَ حَفِظَهُ اللَّهُ -تَعَالَى- مِنَ التَّحْرِيفِ وَالتَّبْدِيلِ وَالتَّغْيِيرِ: (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ</span>)[الْحِجْرِ: 9]، فِي حِينِ حُرِّفَ كُلُّ كِتَابٍ قَبْلَهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ كِتَابَ اللَّهِ بَرَكَةٌ لِتَالِيهِ وَسَامِعِهِ، وَنُورٌ لِمُتَدَبِّرِهِ وَالْعَامِلِ بِهِ؛ فَالْقُرْآنُ هُدَى اللَّهِ وَنُورُهُ: (<span style=\"color:#ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الْمَائِدَةِ: 15-16]، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ</span>)[الْإِسْرَاءِ: 9].</p>\n<p>&nbsp;</p>\n<p>وَالْقُرْآنُ شِفَاءٌ لِأَمْرَاضِ الْجَسَدِ وَالرُّوحِ، يَقُولُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[الْإِسْرَاءِ: 82]، وَوَصَفَهُ -سُبْحَانَهُ- بِأَنَّهُ: (<span style=\"color:#ff0000;\">مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ</span>)[يُونُسَ: 57]، فَهُوَ يَشْمَلُ الْهُدَى وَالشِّفَاءَ كِلَيْهِمَا: (<span style=\"color:#ff0000;\">قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ</span>)[فُصِّلَتْ: 44].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْتَشْفِي بِهِ، فَـ: \"<span style=\"color:#0000ff;\">كَانَ إِذَا اشْتَكَى يَقْرَأُ عَلَى نَفْسِهِ بِالْمُعَوِّذَاتِ وَيَنْفُثُ</span>\"(مُتَّفَقٌ عَلَيْهِ)، يَقُولُ ابْنُ الْقَيِّمِ: \"<span style=\"color:#008000;\">فَالْقُرْآنُ هُوَ الشِّفَاءُ التَّامُّ مِنْ جَمِيعِ الْأَدْوَاءِ الْقَلْبِيَّةِ وَالْبَدَنِيَّةِ، وَأَدْوَاءِ الدُّنْيَا وَالْآخِرَةِ</span>\"، وَلَقَدْ رَقَى أَحَدُ الصَّحَابَةِ لَدِيغًا بِالْفَاتِحَةِ فَشَفَاهُ اللَّهُ، فَأَقَرَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"<span style=\"color:#0000ff;\">وَمَا أَدْرَاكَ أَنَّهَا رُقْيَةٌ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَالْقُرْآنُ تَاجٌ عَلَى رَأْسِ قَارِئِيهِ وَحَافِظِيهِ الْعَامِلِينَ بِهِ، وَيَأْتِي شَافِعًا فِيهِمْ وَمُدَافِعًا عَنْهُمْ يَوْمَ الْقِيَامَةِ، فَفِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">اقْرَءُوا الْقُرْآنَ؛ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ</span>\"، وَفِي آخَرَ: \"<span style=\"color:#0000ff;\">يُؤْتَى بِالْقُرْآنِ يَوْمَ الْقِيَامَةِ وَأَهْلِهِ الَّذِينَ كَانُوا يَعْمَلُونَ بِهِ تَقْدُمُهُ سُورَةُ الْبَقَرَةِ، وَآلُ عِمْرَانَ... تُحَاجَّانِ عَنْ صَاحِبِهِمَا</span>\"(رَوَاهُمَا مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ الصَّائِمُونَ: تَتَبَايَنُ أَحْوَالُ النَّاسِ مَعَ الْقُرْآنِ فِي رَمَضَانَ تَبَعًا لِتَبَايُنِ الْهِمَمِ وَالْعَزَائِمِ، فَمِنَ الْمُسْلِمِينَ مَنْ أَقْبَلَ عَلَى كِتَابِ اللَّهِ تِلَاوَةً وَتَدَبُّرًا وَعَمَلًا، فَهُوَ يَتْلُوهُ آنَاءَ لَيْلِهِ وَأَطْرَافَ نَهَارِهِ مُبْتَغِيًا مَرْضَاةَ رَبِّهِ، فَذَلِكَ الَّذِي يَأْتِي الْقُرْآنُ لَهُ شَفِيعًا يَوْمَ الْقِيَامَةِ قَائِلًا: \"<span style=\"color:#0000ff;\">رَبِّ مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ فَشَفِّعْنِي فِيهِ</span>\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ)، وَحُقَّ لَهُ؛ فَحَيَاتُهُ كُلُّهَا فِي رَمَضَانَ بِالْقُرْآنِ وَلِلْقُرْآنِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهُمْ مَنْ هُوَ غَارِقٌ فِي مَتَاهَاتِ دُنْيَاهُ، مَا زَالَ يَكْدَحُ فِي أَوْدِيَتِهَا، فَهُوَ عَنِ الْقُرْآنِ مَشْغُولٌ وَقَلْبُهُ عَلَى الدُّنْيَا مَفْطُورٌ، هَمُّهُ أَنْ يَجْمَعَ مِنْ أَمْوَالِهَا وَيُكَدِّسَ مِنْ أَدْوَائِهَا... إِنْ صَامَ فَعَنِ الطَّعَامِ وَالشَّرَابِ وَشَهْوَةِ الْفَرْجِ لَا عَنْ غَيْرِهَا؛ فَإِنَّهُ يَنْتَهِبُ مِمَّا سِوَى ذَلِكَ مِنْ شَهَوَاتِهَا.. فَبَيْنَمَا هُوَ كَذَلِكَ إِذْ ضَاعَ مِنْهُ الشَّهْرُ وَانْفَرَطَ مِنْهُ الْعِقْدُ وَتَسَرَّبَتْ مِنْ بَيْنِ يَدَيْهِ الْفُرْصَةُ!</p>\n<p>&nbsp;</p>\n<p>وَبَيْنَ هَذَا وَذَاكَ دَرَجَاتٌ مِنَ الِاجْتِهَادِ وَالتَّقْصِيرِ، وَكَمَا فِي كُلِّ الْأُمُورِ: (<span style=\"color:#ff0000;\">فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ</span>)[فَاطِرٍ: 32].</p>\n<p>&nbsp;</p>\n<p>وَنَقُولُ لِلْمُقَصِّرِينَ فِي حَقِّ الْقُرْآنِ فِي رَمَضَانَ: إِنْ هَجَرْتُمُ الْقُرْآنَ فِي رَمَضَانَ؛ شَهْرِ الْقُرْآنِ، فَمَتَى تُقْبِلُونَ عَلَيْهِ؟! أَلَا تَخْشَوْنَ أَنْ تَكُونُوا يَوْمَ الْقِيَامَةِ مِمَّنْ يَشْكُوهُمْ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِرَبِّهِ قَائِلًا: (<span style=\"color:#ff0000;\">يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا</span>)[الْفُرْقَانِ: 30].</p>\n<p>&nbsp;</p>\n<p>يَا أَيُّهَا الْمَشْغُولُ بِالدُّنْيَا عَنِ الْقُرْآنِ: أَوَمَا سَمِعْتَ اللَّهَ -عَزَّ وَجَلَّ- فِي الْحَدِيثِ الْقُدْسِيِّ وَهُوَ يَقُولُ: \"<span style=\"color:#0000ff;\">يَا ابْنَ آدَمَ، تَفَرَّغْ لِعِبَادَتِي أَمْلَأْ صَدْرَكَ غِنًى وَأَسُدَّ فَقْرَكَ، وَإِلَّا تَفْعَلْ مَلَأْتُ يَدَيْكَ شُغْلًا وَلَمْ أَسُدَّ فَقْرَكَ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مِنَ النَّاسِ مَنْ إِذَا سَمِعَ الْقُرْآنَ زُلْزِلَ دَاخِلُهُ وَزَادَهُ إِيمَانًا: (<span style=\"color:#ff0000;\">وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا</span>)[الْأَنْفَالِ: 2]، وَمِنْهُمْ مَنْ لَا يُحَرِّكُ فِيهِ كَلَامُ اللَّهِ سَاكِنًا: (<span style=\"color:#ff0000;\">يَسْمَعُ آيَاتِ اللَّهِ تُتْلَى عَلَيْهِ ثُمَّ يُصِرُّ مُسْتَكْبِرًا كَأَنْ لَمْ يَسْمَعْهَا</span>)[الْجَاثِيَةِ: 8]، وَسَبَبُ ذَلِكَ التَّلَبُّسُ بِمَانِعٍ مِنْ مَوَانِعِ التَّأَثُّرِ بِالْقُرْآنِ وَتُدَبِّرِهِ؛ وَمِنْهَا:</p>\n<p>أَمْرَاضُ الْقُلُوبِ خَاصَّةً الْكِبْرَ: فَإِنَّ الْقُرْآنَ هُدًى لِلْمُتَّقِينَ وَوَبَالًا عَلَى الْمُسْتَكْبِرِينَ الْكَافِرِينَ: (<span style=\"color:#ff0000;\">قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ وَالَّذِينَ لَا يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ وَهُوَ عَلَيْهِمْ عَمًى</span>)[فُصِّلَتْ: 44].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: قَسْوَةُ الْقَلْبِ وَظُلْمَتُهُ بِكَثْرَةِ الْمَعَاصِي: فَالْقَلْبُ الْمُتَلَطِّخُ بِالْخَطَايَا، وَالْمُدَنَّسُ بِالذُّنُوبِ، غَيْرُ أَهْلٍ لِأَنْ يَسْتَقْبِلَ هِدَايَاتِ الْقُرْآنِ، وَغَيْرُ مُسْتَعِدٍّ لِلِانْتِفَاعِ وَالتَّأَثُّرِ بِهِ، فَشَرْطُ التَّأَثُّرِ طَهَارَةُ الْقَلْبِ، يَقُولُ عُثْمَانُ: \"<span style=\"color:#008000;\">لَوْ طَهُرَتْ قُلُوبُكُمْ مَا شَبِعْتُمْ مِنْ كَلَامِ اللَّهِ -عَزَّ وَجَلَّ</span>-\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الْغَفْلَةُ لِلِانْشِغَالِ بِمَلَذَّاتِ الدُّنْيَا وَشَهَوَاتِهَا: قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ</span>)[الْأَنْبِيَاءِ: 1-2]، فَتَأَمَّلْ قَوْلَهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ</span>) [الْأَنْبِيَاءِ: 2]، فَمَنْ كَانَ غَافِلًا لَاهِيًا مُنْغَمِسًا فِي شَهَوَاتِ دُنْيَاهُ كَيْفَ لَهُ أَنْ يَتَأَثَّرَ بِالْقُرْآنِ أَوْ يَتَدَبَّرَهُ؟!</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: نَعِيشُ أَيَّامًا فَاضِلَةً؛ أَيَّامَ شَهْرِ رَمَضَانَ، وَهُوَ فُرْصَةٌ سَانِحَةٌ لِلتَّقَرُّبِ مِنْ كِتَابِ اللَّهِ وَتَدَبُّرِهِ، فَـ(<span style=\"color:#ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ</span>)[الْبَقَرَةِ: 185]، وَبِالتَّحْدِيدِ فِي لَيْلَةِ الْقَدْرِ مِنْهُ: (<span style=\"color:#ff0000;\">إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ</span>)[الدُّخَانِ: 3]، وَيَرْوِي ابْنُ عَبَّاسٍ فَيَقُولُ: \"وَكَانَ جِبْرِيلُ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَالْمُتَأَمِّلُ فِي عِبَادَةِ الصِّيَامِ يَجِدُهَا مِنْ مُمَهِّدَاتِ الْهِدَايَةِ بِالْقُرْآنِ؛ فَثَمَرَةُ الصِّيَامِ التَّقْوَى: (<span style=\"color:#ff0000;\">كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ: 183]، وَالتَّقْوَى شَرْطُ الِاهْتِدَاءِ بِالْقُرْآنِ: (<span style=\"color:#ff0000;\">ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ</span>)[الْبَقَرَةِ: 2]، وَفِي مَوْضِعٍ آخَرَ: (<span style=\"color:#ff0000;\">هَذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّقِينَ</span>)[آلِ عِمْرَانَ: 138].</p>\n<p>&nbsp;</p>\n<p>وَلِشَهْرِ رَمَضَانَ مَزِيدُ اخْتِصَاصٍ بِقِيَامِ اللَّيْلِ وَصَلَاةِ التَّرَاوِيحِ وَالتَّهَجُّدِ، وَلَا يَكُونُ قِيَامُ اللَّيْلِ إِلَّا بِالْقُرْآنِ، وَتَرْوِي أُمُّ الْمُؤْمِنِينَ عَائِشَةُ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَلَّى ذَاتَ لَيْلَةٍ فِي الْمَسْجِدِ، فَصَلَّى بِصَلَاتِهِ نَاسٌ، ثُمَّ صَلَّى مِنَ الْقَابِلَةِ، فَكَثُرَ النَّاسُ، ثُمَّ اجْتَمَعُوا مِنَ اللَّيْلَةِ الثَّالِثَةِ أَوِ الرَّابِعَةِ، فَلَمْ يَخْرُجْ إِلَيْهِمْ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمَّا أَصْبَحَ قَالَ: \"<span style=\"color:#0000ff;\">قَدْ رَأَيْتُ الَّذِي صَنَعْتُمْ وَلَمْ يَمْنَعْنِي مِنَ الْخُرُوجِ إِلَيْكُمْ إِلَّا أَنِّي خَشِيتُ أَنْ تُفْرَضَ عَلَيْكُمْ</span>\" وَذَلِكَ فِي رَمَضَانَ.(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ ضَرَبَ السَّلَفُ الصَّالِحُ مِثَالًا يُحْتَذَى لِلِاهْتِمَامِ وَالْعِنَايَةِ بِالْقُرْآنِ فِي شَهْرِ رَمَضَانَ، فَهَذَا الْإِمَامُ الْبُخَارِيُّ يَخْتِمُ الْقُرْآنَ فِي كُلِّ نَهَارٍ مِنْ رَمَضَانَ مَرَّةً، وَفِي كُلِّ ثَلَاثِ لَيَالٍ مَرَّةً، وَكَانَ الْإِمَامُ مَالِكٌ إِذَا دَخَلَ رَمَضَانُ يَتْرُكُ تَدَارُسَ الْحَدِيثِ، وَيَتْرُكُ مُجَالَسَةَ أَهْلِ الْعِلْمِ، وَيُقْبِلُ عَلَى تِلَاوَةِ الْقُرْآنِ مِنَ الْمُصْحَفِ، وَكَانَ سُفْيَانُ الثَّوْرِيُّ إِذَا دَخَلَ رَمَضَانُ تَرَكَ جَمِيعَ الْعِبَادَاتِ، وَأَقْبَلَ عَلَى قِرَاءَةِ الْقُرْآنِ.</p>\n<p>&nbsp;</p>\n<p>وَقِرَاءَةُ الْقُرْآنِ فِي رَمَضَانَ مُسْتَثْنَاةٌ مِنْ قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَفْقَهُ مَنْ قَرَأَ الْقُرْآنَ فِي أَقَلَّ مِنْ ثَلَاثٍ</span>\"(رَوَاهُ أَبُو دَاوُدَ)؛ فَقَدْ قَالَ ابْنُ رَجَبٍ: \"<span style=\"color:#008000;\">وَإِنَّمَا وَرَدَ النَّهْيُ عَنْ قِرَاءَةِ الْقُرْآنِ فِي أَقَلَّ مِنْ ثَلَاثٍ عَلَى الْمُدَاوَمَةِ عَلَى ذَلِكَ، فَأَمَّا فِي الْأَوْقَاتِ الْمُفَضَّلَةِ كَشَهْرِ رَمَضَانَ خُصُوصًا اللَّيَالِيَ الَّتِي يُطْلَبُ فِيهَا لَيْلَةُ الْقَدْرِ، أَوْ فِي الْأَمَاكِنِ الْمُفَضَّلَةِ؛ كَمَكَّةَ لِمَنْ دَخَلَهَا مِنْ غَيْرِ أَهْلِهَا، فَيُسْتَحَبُّ الْإِكْثَارُ فِيهَا مِنْ تِلَاوَةِ الْقُرْآنِ اغْتِنَامًا لِلزَّمَانِ وَالْمَكَانِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَأَقْبِلُوا -مَعَاشِرَ الصَّائِمِينَ- إِلَى قُرْآنِكُمْ؛ مَصْدَرِ عِزِّكُمْ، لِتَجْعَلُوا صِيَامَكُمْ وَقُرْآنَكُمْ؛ شَفِيعَيْنِ لَكُمْ عِنْدَ رَبِّكُمْ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ اجْعَلْنَا مِنْ أَهْلِ الْقُرْآنِ، وَاجْعَلْهُ رَبِيعَ قُلُوبِنَا وَنُورَ أَبْصَارِنَا...</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رمضان_والقرآن.doc",
      "path": "/database/files/رمضان_والقرآن.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%861/download-file/370885"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رمضان-والقرآن1"
}
