{
  "id": 1059,
  "title": "رمضان شهر الدعاء والذكر",
  "slug": "رمضان-شهر-الدعاء-والذكر",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/استغلال رمضان في الطاعات 2/دعاء الصائم مستجاب وخاصة عند فطره 3/غفلة الناس عن الدعاء والذكر في رمضان 4/فضل الدعاء والذكر وخاصة وقت السحر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الدعاء محبوب عند الله في كل الأوقات، وله مزية زائدة في هذا الشهر العظيم، وهذا ما يُلمِّح إليه ما نبَّه إليه بعضُ العلماء في شأن مجيء آية كريمة عظيمة شريفة جليلة في تعظيم دعاء الله -تعالى-، وسؤالِه سبحانه. إنَّ مجيء هذه الآية في غُضُون آياتِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفُسنا ومن سيِّئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومَن يُضلِلْ فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومَن تَبِعَهم بإحسانٍ إلى يوم الدِّين.\n \nأمَّا بعد: فيا أيها الإخوة المؤمنون: طِيبُوا نفسًا برحمة ربكم عليكم في هذا الشهر العظيم، وفي عموم الأوقات، فالله -جل وعلا- رحيم بعباده، ويختصُّ أهلَ الإيمان بمزيد رحمته تعالى وتقدَّس.\n \nويا أيها الإخوة المؤمنون: أرُوا اللهَ مِن أنفسكم في هذا الشهر الفضيل ما يتناسب مع ما فيه مِن الخيرات والبركات؛ إنها فُرَص متواليات، وبرَكات متعاقبات في كل لحظة مِن لحظات هذا الشهر الكريم بإمكان المسلمِ أن ينال مِن الخير ما هو خيرٌ مِن الدنيا وما فيها، مِن أعمال صالحات، ودعوات وأذكار، وتلاوة وصيام وقيام، وخيرات لا يحصيها إلا الرَّبُّ -تبارك وتعالى-.\n \nومما ينبغي للمؤمن أن يتنبَّه إليه غاية التنبَّه، وألا ينصرف عنه، أو أن ينشغل بأمور أخرى مما تكون أقل حظًّا في الخير والبركة منه: ما يتعلَّق بالدعاء في هذا الشهر الفضيل، فالدعاء محبوب عند الله في كل الأوقات، وله مزية زائدة في هذا الشهر العظيم، وهذا ما يُلمِّح إليه ما نبَّه إليه بعضُ العلماء في شأن مجيء آية كريمة عظيمة شريفة جليلة في تعظيم دعاء الله -تعالى-، وسؤالِه سبحانه، وهي قول الرب -تبارك وتعالى- بعد أن جاءت آيات الصيام: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ)[البقرة: 183] الآية..  (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ)[البقرة: 185] الآية... قال الله -تبارك وتعالى-: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[البقرة: 186].\n \nإنَّ مجيء هذه الآية في غُضُون آياتِ الصيام، وبعد أنْ قرَّر اللهُ -جل وعلا- فرضيةَ صيامِ هذا الشهر الكريم، وفضله وشرفه بإنزال القرآن فيه جاءت هذه الآية الكريمة، وهذه إلماحة وتنبيه إلى أن الدعاء في هذا الشهر الكريم له مزيتُه.\nوفي هذا يقول الحافظ ابن كثير الدمشقي -رحمه الله- عند تفسيره لهذه الآية: \"وفي ذكره تعالى هذه الآية الباعثة على الدعاء، متخلِّلةً بيْن أحكام الصيام إرشاد إلى الاجتهاد عند إكمال العدة، بل وعند كل فطر؛ كما روي عن عبدالله بن عمرو قال: قال النبي -صلى الله عليه وآله وسلم-: \"إن للصائم عند فطره دعوة لَا تُرَدُّ\"، والله -جل وعلا- قد رغَّب عبادَه في هذه الآية في دعائه وسؤاله سبحانه غاية الترغيب.\n \nوتأملوا في بلاغة هذه الآية الكريمة وما تضمَّنتْه مِن تحبُّب الله وتودُّده إلى عباده مع إنه هو الغني -تبارك وتعالى-، والعباد فقراء ضعفاء: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ)[البقرة: 186]، وهنا يقول العلماء: إن الله -تعالى- لم يقُل بعد أن استفتح الآية: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي)[البقرة: 186]لم يقل: فقل لهم: إني قريب؛ بل خاطبهم: (فَإِنِّي قَرِيبٌ)[البقرة: 186].\n \nوهذا القرب منه جل وعلا نبَّه الله -تعالى- إلى آثاره، ومن جملة ذلك: (أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ)[البقرة: 186]، وهذا وعْد مِن الله، وهو حقٌّ وصدْق، ولا أَصْدَق مِن اللهِ حديثًا، ولكن إنما المشكلة في تخلُّف إجابة الدعاء وتأخُّره مِن العبد، ولذا قال الله -تعالى-: (فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[البقرة: 186].\n \nيا عبدَ الله: لن يكون أحدٌ أرحمَ بك مِن الله -جل وعلا-، ولا مِن أبيك ولا أمِّك، فاللهُ أرحمُ بك منهما، ولذلك كان حريًّا بالمؤمن أن يتحرَّى أوقاتَ الدعاءِ في هذا الشهر الكريم، وأن يلهج لسانه بكل ما يحبُّه مِن ربه، فإن الله -تعالى- هو المتكفِّل له بذلك.\n \nوفي سياق دلالة هذه الآية الكريمة أورد الحافظ ابن كثير -رحمه الله- الأحاديث المرغِّبة في دعاء الله -تعالى- والإقبالِ عليه، ومِن ذلك قول رسول الله -صلى الله عليه وآله وسلم-: \"ثلاثة لا تردُّ دعوتهم: الإمام العادل، والصائم حتى يفطر، ودعوة المظلوم يرفعها اللهُ دُون الغمام يوم القيامة، وتفتح لها أبواب السماء، ويقول بعزَّتِي لأنصرنَّك ولو بعْد حين\"، وفي دلالة هذه الآية الكريمة: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ)[البقرة: 186]؛ قال الحافظ ابن كثير: رُوي أن أعرابيًّا قال: يا رسول الله أقريبٌ ربُّنا فنُناجيه؟ أم بعيدٌ فنُناديه؟ فسكتَ النبيُّ -صلى الله عليه وآله وسلم- فأنزل الله: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا)[البقرة: 186].\n \nوعن الحسن -رحمه الله- قال: سأل أصحابُ رسولِ الله -صلى الله عليه وسلم-: أين ربُّنا؟ فأنزل الله -عز وجل-: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ)[البقرة: 186]، وفي هذا أيضًا أورد عن عطاء -رحمه الله- أنه بلَغَهُ لَمَّا نزلتْ هذه الآية: (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ)[غافر: 60] الآية من سورة غافر، قال الناس: لو نعلم أيَّ ساعة ندعوا؟ فنزلت: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ)[البقرة: 186].\n \nوعن أبي موسى الأشعري -رضي الله عنه- قال: كنَّا مع رسول الله -صلى الله عليه وآله وسلم- في غزوة فجعلْنا لا نصعد شرفًا، ولا نعلوا شرفًا، ولا نهبط واديًا؛ إلا رفعنا أصواتنا بالتكبير، قال: فدَنا منَّا فقال صلى الله عليه وسلم: \"يا أيها الناس! ارْبَعُوا على أنفسكم؛ فإنكم لا تدْعُون أصمَّ ولا غائبًا؛ إنما تدْعُون سميعًا بصيرًا، إن الذي تدعون أقرب إلى أحدكم مِن عُنًق راحلتِه، يا عبدَ اللهِ بنَ قيس ألا أعلمك كلمةً مِن كنوز الجَنَّة: لا حول ولا قوة إلا بالله\".\n \nوعن أبي هريرة -رضي الله عنه- أنه سمع رسول الله -صلى الله عليه وآله وسلم- يقول: قال الله -تعالى-: \"أنا مع عبدي ما ذكرني وتحرَّكَتْ بي شفَتاه\" قلتُ -وهذا مِن كلام ابن كثير- وهذا كقوله جل وعلا: (إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ)[النحل: 128]، وقوله لموسى وهارون -عليهما السلام-: (إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى)[طه: 46]، والمراد مِن هذا أنه تعالى لا يخيِّب دعاءَ داعٍ، ولا يشغله عنه شيء، بل هو سميع الدعاء؛ ففيه ترغيب في الدعاء، وأنه لا يضيع لديه جل وعلا، كما قال عليه الصلاة والسلام: \"إن الله -تعالى- ليستحِي أن يبسُط العبدُ إليه يديه، فيسأله فيهما خيرًا، فيردهما خائبتين\".\n \nوجاء عن أبي سعيد الخدري -رضي الله عنه- أن النبي -صلى الله عليه وآله وسلم- قال: \"ما مِن مسلم يدعو الله -عز وجل- بدعوة ليس فيها إثم، ولا قطيعة رحم؛ إلا أعطاه الله بها إحدى ثلاثِ خصال: إمَّا أن يعجِّل له دعوته، وإما أن يدخرها له في الأخرى وإمَّا أن يصرف عنه مِن السوء مثلها\" قالوا: إذًا نُكْثر يا رسول الله؟ فقال عليه الصلاة والسلام: \"الله أكثر\".\n \nالله أكثرُ عطاءً، والله أكثرُ تفضلًا، ولا يُنقص ما عنده شيءٌ مما يُعطيه للعباد؛ فخزائنه ملأى، ويداه مبسوطتان سحَّاء الليل والنهار -تبارك وتعالى-.\n \nوجاء عن رسول الله -صلى الله عليه وآله وسلم- أنه قال: \"ما على ظهر الأرض مِن رجل مسلم يدعو الله -عز وجل- بدعوة إلا آتاه الله إياها، أو كَفَّ عنه مِن السوء مثلها؛ ما لم يَدْعُ بإثم، أو قطيعة رحم\".\nوينبغي للمؤمن ألا يستأخر دعاءه ربه -جل وعلا-، فلا بدَّ أن يثق، وأن يكون متوكلًا على ربه، وأن الله -جل وعلا- إنْ أخَّر ما دعاه به فذلك لحكمة يعلمها الله -سبحانه-، ويحذر المؤمن مِن اليأس والقنوط، وأن الله لم يستجب له، وفي هذا يقول عليه الصلاة والسلام كما ثبت في صحيح مسلم: \"لا يزال يُستجاب للعبد ما لم يدع بإثم أو قطيعة رحم، ما لم يستعجل\" قيل: يا رسول الله، وما الاستعجال؟ قال: \"يقول: قد دعوتُ، وقد دعوتُ، فلم أرَ يُستجاب لي! فيسْتحْسِر حينئذ، ويَدَع الدعاء\".\n \nفحريٌّ بالمؤمن أن يكون محافظًا على هذه المبادرة إلى ربه بدعائه وسؤاله كل ما يحتاجه من أمور حياته، وأن يدعو الله -تعالى- بخيرَيِ الدنيا والآخرة.\n \nوهذا الشهر الكريم لحظاته ليله ونهاره محل للدعاء، وبخاصة في أوقات الاستجابة التي جاء بها الحديث الشريف.\n \nومما اختصَّ في هذا الشهر الكريم ما صح عن رسول الله -صلى الله عليه وسلم- أن دعوة الصائم لا تردُّ. وهنا بحث العلماء أي أوقات الإجابة للصائم؛ لأنه قد ورد في الحديث أن دعوته دعوة الصائم لا تردُّ \"حين يُفطر\"، وفي لفظ آخر: \"حتى يُفطر\"، فقد روى البيهقي عن أنس بن مالك -رضي الله عنه- أن النبي -صلى الله عليه وآله وسلم- قال: \"ثلاث دعوات لا ترد: دعوة الوالد لولده، ودعوة الصائم، ودعوة المسافر\"، وجاء الحديث بلفظ: \"ثلاثة لا تردُّ دعوتهم: الإمام العادل، والصائم حين يفطر، ودعوة المظلوم\"، وهذا يفيد أن الدعوة المستجابة للصائم تكون وقت إفطاره، وفي رواية أخرى: \"ثلاثة لا تردُّ دعوتهم: الصائم حتَّى يفطر\" جاء بقوله: \"حتى\" الغائية يعني: كل وقت الصيام محل للدعاء إلى أن يُفطر، وهذه الرواية ضعَّفها بعضُ أهل العِلم.\n \nومهما يكُن مِن أمرٍ فإنَّ كل وقت الصيام يتلبَّس فيه المسلم بعبادة محبوبة عند الله، والتقرُّبُ إلى الله -جل وعلا- بالطاعات سبب لإجابة الدعوات، ويتأكد هذا الوقت عند فِطر المسلم فإنه وقتٌ فاضل كما في دلالة هذا الحديث المتقدم: \"للصائم دعوةٌ حين يفطر\".\n \nوأيضًا لأن المسلم حينها يكون منكسر القلب قد بلغ به الضعف مبلغه، والاستكانة لربه -جل وعلا-، وهو أيضًا لأنه حينها يكون أكثر قربًا من ربه -جل وعلا-، فإنه يكون فرحًا بطاعة ربه والاستجابة لأمره كما دل عليه الحديث الآخر: \"للصائم فرحتان يفرحهما: فرحة عند فطره، وفرحة عند لقاء ربه\" ففرحه عند فطره؛ لأنه استجاب لأمره، وقام بما كلف به، وهذا سبب من أسباب إجابة الدعاء.\n \nفحريٌّ بالمؤمن أن يكون في هذه اللحظات متوجهًا إلى ربه بالدعوات؛ فهي حريٌّة ألا تُردَّ، وفي هذا يقول الشيخ العلامة محمد بن عثيمين -رحمه الله-: \"الدعاء يكون قبل الإفطار عند الغروب؛ لأنه يجتمع فيه انكسارُ النفْس والذلُّ لله -جل وعلا-، وأنه صائم، وكل هذه أسباب للإجابة، وأما بعد الفطر فإن النفس قد استراحت وفرحت، وربما حصَلتْ غفلةٌ، لكن ورَد دعاءٌ عن النبي -صلى الله عليه وآله وسلم-، لو صح فإنه يكون بعد الإفطار، وهو قوله: \"ذهب الظمأ، وابتلَّت العروق، وثبت الأجر إن شاء الله\"، فهذا لا يكون إلا بعد الفطر\" انتهى كلامه -رحمه الله-.\nوأُثر عن بعض السلف كما جاء عن عبد الله بن عمرو -رضي الله عنهما- أنه إذا أفطر دعا أهله وولده ودعا\"(رواه الطيالسي).\n \nوالمقصود -أيها الإخوة المؤمنون-: أن هذه الأوقات الشريفة الفاضلة محلٌّ لإجابة الدعوات، وكم في النفوس من الرغبات الملحة من حاجات الدنيا والآخرة؟\nفَأَفْضِ بها -يا عبدُ الله- إلى ربك، ولا تستكثر ما عند الله فالله أكثرُ، والله يعطيك ما لا تتصور.\nوكم من إنسان أجيبتْ دعوتُه في أمور دنياه فتغيَّر حالُه إلى خير كثير؟ وكم من إنسان دعا الله -جل وعلا- في أمور دينه ففتح له في الطاعات، وازداد من العبادات، فكان خيرًا له في الآخرة والأولى؟\n \n(وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[البقرة: 186].\n \nبارك لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.\n \nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدِّين، وصلى الله وسلم على عبد الله ورسوله نبيِّنا محمد صلى الله عليه وعلى آله وأصحابه ومَن تَبِعَهم بإحسانٍ إلى يوم الدِّين.\n \nأمَّا بعد: فإن هذا الشهر الكريم فيه من الخيرات والبركات ما يُبادر إليه مَن فتَح الله عليه بالعِلم ذلك أن العِلم بالشيء هو ما يُرغِّب الإنسانَ فيه، ولذلك أنت واجدٌ أن كثيرًا مِن الناس يكون عليهم موسم شهر رمضان كغيره مِن المواسم فلا يبادروا إلى الغنائم العظيمة فيه، فهي غنائم وفُرَص متتابعة، إنما يُقبل عليها مَن عَلِمَ ما فيها مِن الخير بدلالة شرع الله -تعالى- مما جاء من النصوص العظيمة في كتاب الله -تعالى-، وسُنَّة نبيِّه المصطفى محمد -صلى الله عليه وآله وسلم-.\n \nوالدعاء والذكر من الأمور التي يَغْفل عنها الكثير من الناس، فتجد كثيرًا من المسلمين ينقضي نهاره، ولم يُبادر إلى أسباب المغفرة، وأسباب القُرب مِن الله -جل وعلا-، ومِن جملة ذلك ما يتعلق بالدعاء في لحظات الصيام وفي لياليه، وفي هذا يقول العلامة النووي -رحمه الله-: \"يُستحبُّ للصائم أن يدعو في حال صومه بِمُهِمَّات الآخرة والدنيا له، ولمن يحبُّ، وللمسلمين؛ لحديث أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وآله وسلم-: \"ثلاثة لا تردُّ دعوتهم: الصائم حتى يفطر، والإمام العادل، والمظلوم\"(رواه الترمذي وابن ماجه)، وهكذا الرواية الأخرى \"حتى\" بالتاء المثنَّاة مِن فوق فيقتضي استحبابَ الدعاء حين يُفطر، وحتى يُفطر، فيقتضي استحباب الدعاءِ؛ دعاء الصائم مِن أول اليوم إلى آخره؛ لأنه يُسمَّى صائمًا في كل ذلك\" انتهى كلامه -رحمه الله-.\n \nوهكذا ما يكون من الأذكار التي فيها مغفرة الذنوب، وهي أعمال يسيرة، على سبيل المثال: قوله صلى الله عليه وآله وسلم: \"مَن قال في اليوم: سُبحان الله وبحمده مائة مرة، كُتِبَ له ألفُ حسنة\".\n \nوهكذا قوله صلى الله عليه وسلم في شأن الذكر والدعاء قال: \"الدعاء هو العبادة\"، وأخبَر عليه الصلاة والسلام أنَّ الله -جل وعلا- يُضاعِف الثواب للداعين الذاكرين، ولذلك أثنى الله -تعالى- عليهم في كتابه العزيز: (وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ)[الأحزاب: 35]، فحريٌّ بالمؤمن أن يُخصِّص في يومه أوقات يُقبل فيها على ربه بدعائه وسؤاله ما يحتاج، مع محافظته على ذكر الله في كل لحظة وحين، فهذا الثابت عن رسول الله -صلى الله عليه وسلم- حين قال: \"لا يزال لسانُك رَطبًا مِن ذكْر الله\" لمَّا طُلِبَتْ منه الوصية بعملٍ يحافظ عليه المؤمن.\n \nأيها الإخوة المؤمنون: إن هذا الشهر الكريم بتوالي لحظاته يتضمَّن هذه الخيرات والبركات، ومن جملة ذلك ما يكون في لحظات السَّحَر فإنه وقتٌ فاضل شريف عظيم عند الله -جل وعلا- عظَّمه سبحانه بما خصَّه ونوَّه به في كتابه حيث قال: (وَالْمُسْتَغْفِرِينَ بِالْأَسْحَار)[آل عمران: 17].\n \nوهذه إحدى أسرار بركات السحور؛ لما قال عليه الصلاة والسلام: \"تسحَّروا فإن في السَّحور بركة\" بركة الطعام الذي يتقوى به المؤمن على الصيام، وبركة الاستيقاظ في هذا الوقت الفاضل الذي نوَّه الله به.\n \nوما جاء أيضًا عن رسول الله -صلى الله عليه وآله وسلم- أنه وقتُ التنزُّل الإلهيِّ؛ فقد ثبت عن رسول الله -صلى الله عليه وآله وسلم- أنه قال: \"إذا كان وقتُ الثلث الآخِر من الليل ينزل الله -تعالى- إلى السماء الدنيا، فيقول: هلْ مِن داعٍ فأستجيب له؟ هل من مستغفر فأغفر له؟ هل من سائل فأعطيه؟ وذلك كل ليلة حتى يخرج الصبح\".\n \nفكم يَغفلُ كثيرٌ من الناس عن هذا الوقت الفاضل؟ فربما صرف فيما لا يرضي الله -جل وعلا-، وربما صرف كله في المباح بأن يستغرق في الطعام والشراب والحديث دون تفرُّغ وتوجُّه بالدعاء فيه، فإن الله -تعالى- قال، وقوله الحق، ووعده الصدق: \"هلْ مِن داعٍ؟\"، \"هل من مستغفر؟\"، \"هل من سائل؟\".\n \nفحريٌّ بالمؤمن أن يعرض مسألته على ربه، وأن يطلب منه ما شاء من أمور الدنيا والآخرة؛ فكم في النفوس من حاجات؟ وكم في القلوب من لهفات؟ وإنما يتوجَّه إلى ذلك مَن فتح الله عليه بالخير.\nفهذه فرصة مِن فرص هذا الشهر الكريم، وهكذا الأوقات عمومًا ينبغي للمؤمن أن يملأها بما يقرِّبه إلى الله -جل وعلا-، طاعة وعبادة وذكرًا واستغفارًا وتلاوةً لكتاب الله -جل وعلا-.\n \nألا وصلوا وسلموا على خير خلْق اللهِ نبيِّنا محمد؛ فقد أمرَنا ربُّنا بذلك، فقال عز مِن قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم، وعلى آل إبراهيم إنك حميد مجيد.\nاللهم وارض عن خلفائه الراشدين، والأئمة المهديِّين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.\n \nربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان، ولا تجعل في قلوبنا غلًّا للذين آمنوا، ربنا إنك رؤوف رحيم.\n \nاللهم أعز الإسلام والمسلمين، وأذِلَّ الكفر والكافرين.\nاللهم أصلح أحوال المسلمين في كل مكان، وألِّف بين قلوبهم يا رب العالمين.\nاللهم مَن أراد الإسلام والمسلمين بسوء فأشغله بنفْسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.\nاللهم احفظ علينا في بلادنا الأمن والاستقرار.\nاللهم أصلح أئمَّتنا وولاةَ أمورنا، اللهم وفِّقهم للخيرات، وأعِذْهم مِن المنكَرات، وارزقهم البطانة الصالحة الناصحة، وأبعِد عنهم بطانة السوء يا رب العالمين.\n \nاللهم وفِّق إمامَنا بتوفيقك، اللهم اجعله داعيةَ خير وهدى، اللهم وأعنه على أمور دِينه ودُنياه، ووفِّقه لما فيه صلاح العباد والبلاد يا رب العالمين.\n \nاللهم اغفر لنا ولوالدينا وارحمهم كما ربَّونا صغارًا.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.\n \nاللهم فرِّج هم المهمومين، ونفِّس كرب المكروبين، واقْضِ الدَّين عن المدينين، واشفِ مرضانا ومرضى المسلمين برحمتك يا أرحم الراحمين.\n \nاللهم عجِّل بالفرج لعبادك المستضعفين في فلسطين وسوريا وفي العراق وفي اليمن وفي ليبيا وغيرها من البلاد، اللهم فرِّج همومهم، ونفِّس كروبهم، اللهم احقِن دماءهم، اللهم انصرهم على مَن بغَى عليهم يا قوي يا عزيز.\nاللهم ثبِّت جنودنا المرابطين في الحدود وعلى الثغور، اللهم احفظهم بحفظك وسدد آراءهم ورميهم يا رب العالمين.\n \nاللهم وفِّقنا للخيرات، وأعِذْنا من المنكرات.\n \nاللهم أعنَّا على ذكرك وشكرك وحسْن عبادتك.\n \nسبحان ربنا رب العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استغلال رمضان في الطاعات 2/دعاء الصائم مستجاب وخاصة عند فطره 3/غفلة الناس عن الدعاء والذكر في رمضان 4/فضل الدعاء والذكر وخاصة وقت السحر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الدعاء محبوب عند الله في كل الأوقات، وله مزية زائدة في هذا الشهر العظيم، وهذا ما يُلمِّح إليه ما نبَّه إليه بعضُ العلماء في شأن مجيء آية كريمة عظيمة شريفة جليلة في تعظيم دعاء الله -تعالى-، وسؤالِه سبحانه. إنَّ مجيء هذه الآية في غُضُون آياتِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372938\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفُسنا ومن سيِّئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومَن يُضلِلْ فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومَن تَبِعَهم بإحسانٍ إلى يوم الدِّين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: فيا أيها الإخوة المؤمنون: طِيبُوا نفسًا برحمة ربكم عليكم في هذا الشهر العظيم، وفي عموم الأوقات، فالله -جل وعلا- رحيم بعباده، ويختصُّ أهلَ الإيمان بمزيد رحمته تعالى وتقدَّس.</p>\n<p>&nbsp;</p>\n<p>ويا أيها الإخوة المؤمنون: أرُوا اللهَ مِن أنفسكم في هذا الشهر الفضيل ما يتناسب مع ما فيه مِن الخيرات والبركات؛ إنها فُرَص متواليات، وبرَكات متعاقبات في كل لحظة مِن لحظات هذا الشهر الكريم بإمكان المسلمِ أن ينال مِن الخير ما هو خيرٌ مِن الدنيا وما فيها، مِن أعمال صالحات، ودعوات وأذكار، وتلاوة وصيام وقيام، وخيرات لا يحصيها إلا الرَّبُّ -تبارك وتعالى-.</p>\n<p>&nbsp;</p>\n<p>ومما ينبغي للمؤمن أن يتنبَّه إليه غاية التنبَّه، وألا ينصرف عنه، أو أن ينشغل بأمور أخرى مما تكون أقل حظًّا في الخير والبركة منه: ما يتعلَّق بالدعاء في هذا الشهر الفضيل، فالدعاء محبوب عند الله في كل الأوقات، وله مزية زائدة في هذا الشهر العظيم، وهذا ما يُلمِّح إليه ما نبَّه إليه بعضُ العلماء في شأن مجيء آية كريمة عظيمة شريفة جليلة في تعظيم دعاء الله -تعالى-، وسؤالِه سبحانه، وهي قول الرب -تبارك وتعالى- بعد أن جاءت آيات الصيام: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ</span>)[البقرة: 183] الآية..&nbsp; (<span style=\"color:#ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ</span>)[البقرة: 185] الآية... قال الله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[البقرة: 186].</p>\n<p>&nbsp;</p>\n<p>إنَّ مجيء هذه الآية في غُضُون آياتِ الصيام، وبعد أنْ قرَّر اللهُ -جل وعلا- فرضيةَ صيامِ هذا الشهر الكريم، وفضله وشرفه بإنزال القرآن فيه جاءت هذه الآية الكريمة، وهذه إلماحة وتنبيه إلى أن الدعاء في هذا الشهر الكريم له مزيتُه.</p>\n<p>وفي هذا يقول الحافظ ابن كثير الدمشقي -رحمه الله- عند تفسيره لهذه الآية: \"وفي ذكره تعالى هذه الآية الباعثة على الدعاء، متخلِّلةً بيْن أحكام الصيام إرشاد إلى الاجتهاد عند إكمال العدة، بل وعند كل فطر؛ كما روي عن عبدالله بن عمرو قال: قال النبي -صلى الله عليه وآله وسلم-: \"<span style=\"color:#0000ff;\">إن للصائم عند فطره دعوة لَا تُرَدُّ</span>\"، والله -جل وعلا- قد رغَّب عبادَه في هذه الآية في دعائه وسؤاله سبحانه غاية الترغيب.</p>\n<p>&nbsp;</p>\n<p>وتأملوا في بلاغة هذه الآية الكريمة وما تضمَّنتْه مِن تحبُّب الله وتودُّده إلى عباده مع إنه هو الغني -تبارك وتعالى-، والعباد فقراء ضعفاء: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ</span>)[البقرة: 186]، وهنا يقول العلماء: إن الله -تعالى- لم يقُل بعد أن استفتح الآية: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي</span>)[البقرة: 186]لم يقل: فقل لهم: إني قريب؛ بل خاطبهم: (<span style=\"color:#ff0000;\">فَإِنِّي قَرِيبٌ</span>)[البقرة: 186].</p>\n<p>&nbsp;</p>\n<p>وهذا القرب منه جل وعلا نبَّه الله -تعالى- إلى آثاره، ومن جملة ذلك: (<span style=\"color:#ff0000;\">أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ</span>)[البقرة: 186]، وهذا وعْد مِن الله، وهو حقٌّ وصدْق، ولا أَصْدَق مِن اللهِ حديثًا، ولكن إنما المشكلة في تخلُّف إجابة الدعاء وتأخُّره مِن العبد، ولذا قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[البقرة: 186].</p>\n<p>&nbsp;</p>\n<p>يا عبدَ الله: لن يكون أحدٌ أرحمَ بك مِن الله -جل وعلا-، ولا مِن أبيك ولا أمِّك، فاللهُ أرحمُ بك منهما، ولذلك كان حريًّا بالمؤمن أن يتحرَّى أوقاتَ الدعاءِ في هذا الشهر الكريم، وأن يلهج لسانه بكل ما يحبُّه مِن ربه، فإن الله -تعالى- هو المتكفِّل له بذلك.</p>\n<p>&nbsp;</p>\n<p>وفي سياق دلالة هذه الآية الكريمة أورد الحافظ ابن كثير -رحمه الله- الأحاديث المرغِّبة في دعاء الله -تعالى- والإقبالِ عليه، ومِن ذلك قول رسول الله -صلى الله عليه وآله وسلم-: \"<span style=\"color:#0000ff;\">ثلاثة لا تردُّ دعوتهم: الإمام العادل، والصائم حتى يفطر، ودعوة المظلوم يرفعها اللهُ دُون الغمام يوم القيامة، وتفتح لها أبواب السماء، ويقول بعزَّتِي لأنصرنَّك ولو بعْد حين</span>\"، وفي دلالة هذه الآية الكريمة: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ</span>)[البقرة: 186]؛ قال الحافظ ابن كثير: رُوي أن أعرابيًّا قال: يا رسول الله أقريبٌ ربُّنا فنُناجيه؟ أم بعيدٌ فنُناديه؟ فسكتَ النبيُّ -صلى الله عليه وآله وسلم- فأنزل الله: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا</span>)[البقرة: 186].</p>\n<p>&nbsp;</p>\n<p>وعن الحسن -رحمه الله- قال: سأل أصحابُ رسولِ الله -صلى الله عليه وسلم-: أين ربُّنا؟ فأنزل الله -عز وجل-: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ</span>)[البقرة: 186]، وفي هذا أيضًا أورد عن عطاء -رحمه الله- أنه بلَغَهُ لَمَّا نزلتْ هذه الآية: (<span style=\"color:#ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ</span>)[غافر: 60] الآية من سورة غافر، قال الناس: لو نعلم أيَّ ساعة ندعوا؟ فنزلت: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ</span>)[البقرة: 186].</p>\n<p>&nbsp;</p>\n<p>وعن أبي موسى الأشعري -رضي الله عنه- قال: كنَّا مع رسول الله -صلى الله عليه وآله وسلم- في غزوة فجعلْنا لا نصعد شرفًا، ولا نعلوا شرفًا، ولا نهبط واديًا؛ إلا رفعنا أصواتنا بالتكبير، قال: فدَنا منَّا فقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">يا أيها الناس! ارْبَعُوا على أنفسكم؛ فإنكم لا تدْعُون أصمَّ ولا غائبًا؛ إنما تدْعُون سميعًا بصيرًا، إن الذي تدعون أقرب إلى أحدكم مِن عُنًق راحلتِه، يا عبدَ اللهِ بنَ قيس ألا أعلمك كلمةً مِن كنوز الجَنَّة: لا حول ولا قوة إلا بالله</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن أبي هريرة -رضي الله عنه- أنه سمع رسول الله -صلى الله عليه وآله وسلم- يقول: قال الله -تعالى-: \"أنا مع عبدي ما ذكرني وتحرَّكَتْ بي شفَتاه\" قلتُ -وهذا مِن كلام ابن كثير- وهذا كقوله جل وعلا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ</span>)[النحل: 128]، وقوله لموسى وهارون -عليهما السلام-: (<span style=\"color:#ff0000;\">إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى</span>)[طه: 46]، والمراد مِن هذا أنه تعالى لا يخيِّب دعاءَ داعٍ، ولا يشغله عنه شيء، بل هو سميع الدعاء؛ ففيه ترغيب في الدعاء، وأنه لا يضيع لديه جل وعلا، كما قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">إن الله -تعالى- ليستحِي أن يبسُط العبدُ إليه يديه، فيسأله فيهما خيرًا، فيردهما خائبتين</span>\".</p>\n<p>&nbsp;</p>\n<p>وجاء عن أبي سعيد الخدري -رضي الله عنه- أن النبي -صلى الله عليه وآله وسلم- قال: \"<span style=\"color:#0000ff;\">ما مِن مسلم يدعو الله -عز وجل- بدعوة ليس فيها إثم، ولا قطيعة رحم؛ إلا أعطاه الله بها إحدى ثلاثِ خصال: إمَّا أن يعجِّل له دعوته، وإما أن يدخرها له في الأخرى وإمَّا أن يصرف عنه مِن السوء مثلها</span>\" قالوا: إذًا نُكْثر يا رسول الله؟ فقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">الله أكثر</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكثرُ عطاءً، والله أكثرُ تفضلًا، ولا يُنقص ما عنده شيءٌ مما يُعطيه للعباد؛ فخزائنه ملأى، ويداه مبسوطتان سحَّاء الليل والنهار -تبارك وتعالى-.</p>\n<p>&nbsp;</p>\n<p>وجاء عن رسول الله -صلى الله عليه وآله وسلم- أنه قال: \"<span style=\"color:#0000ff;\">ما على ظهر الأرض مِن رجل مسلم يدعو الله -عز وجل- بدعوة إلا آتاه الله إياها، أو كَفَّ عنه مِن السوء مثلها؛ ما لم يَدْعُ بإثم، أو قطيعة رحم</span>\".</p>\n<p>وينبغي للمؤمن ألا يستأخر دعاءه ربه -جل وعلا-، فلا بدَّ أن يثق، وأن يكون متوكلًا على ربه، وأن الله -جل وعلا- إنْ أخَّر ما دعاه به فذلك لحكمة يعلمها الله -سبحانه-، ويحذر المؤمن مِن اليأس والقنوط، وأن الله لم يستجب له، وفي هذا يقول عليه الصلاة والسلام كما ثبت في صحيح مسلم: \"<span style=\"color:#0000ff;\">لا يزال يُستجاب للعبد ما لم يدع بإثم أو قطيعة رحم، ما لم يستعجل</span>\" قيل: يا رسول الله، وما الاستعجال؟ قال: \"<span style=\"color:#0000ff;\">يقول: قد دعوتُ، وقد دعوتُ، فلم أرَ يُستجاب لي! فيسْتحْسِر حينئذ، ويَدَع الدعاء</span>\".</p>\n<p>&nbsp;</p>\n<p>فحريٌّ بالمؤمن أن يكون محافظًا على هذه المبادرة إلى ربه بدعائه وسؤاله كل ما يحتاجه من أمور حياته، وأن يدعو الله -تعالى- بخيرَيِ الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>وهذا الشهر الكريم لحظاته ليله ونهاره محل للدعاء، وبخاصة في أوقات الاستجابة التي جاء بها الحديث الشريف.</p>\n<p>&nbsp;</p>\n<p>ومما اختصَّ في هذا الشهر الكريم ما صح عن رسول الله -صلى الله عليه وسلم- أن دعوة الصائم لا تردُّ. وهنا بحث العلماء أي أوقات الإجابة للصائم؛ لأنه قد ورد في الحديث أن دعوته دعوة الصائم لا تردُّ \"<span style=\"color:#0000ff;\">حين يُفطر</span>\"، وفي لفظ آخر: \"<span style=\"color:#0000ff;\">حتى يُفطر</span>\"، فقد روى البيهقي عن أنس بن مالك -رضي الله عنه- أن النبي -صلى الله عليه وآله وسلم- قال: \"<span style=\"color:#0000ff;\">ثلاث دعوات لا ترد: دعوة الوالد لولده، ودعوة الصائم، ودعوة المسافر</span>\"، وجاء الحديث بلفظ: \"<span style=\"color:#0000ff;\">ثلاثة لا تردُّ دعوتهم: الإمام العادل، والصائم حين يفطر، ودعوة المظلوم</span>\"، وهذا يفيد أن الدعوة المستجابة للصائم تكون وقت إفطاره، وفي رواية أخرى: \"<span style=\"color:#0000ff;\">ثلاثة لا تردُّ دعوتهم: الصائم حتَّى يفطر</span>\" جاء بقوله: \"حتى\" الغائية يعني: كل وقت الصيام محل للدعاء إلى أن يُفطر، وهذه الرواية ضعَّفها بعضُ أهل العِلم.</p>\n<p>&nbsp;</p>\n<p>ومهما يكُن مِن أمرٍ فإنَّ كل وقت الصيام يتلبَّس فيه المسلم بعبادة محبوبة عند الله، والتقرُّبُ إلى الله -جل وعلا- بالطاعات سبب لإجابة الدعوات، ويتأكد هذا الوقت عند فِطر المسلم فإنه وقتٌ فاضل كما في دلالة هذا الحديث المتقدم: \"<span style=\"color:#0000ff;\">للصائم دعوةٌ حين يفطر</span>\".</p>\n<p>&nbsp;</p>\n<p>وأيضًا لأن المسلم حينها يكون منكسر القلب قد بلغ به الضعف مبلغه، والاستكانة لربه -جل وعلا-، وهو أيضًا لأنه حينها يكون أكثر قربًا من ربه -جل وعلا-، فإنه يكون فرحًا بطاعة ربه والاستجابة لأمره كما دل عليه الحديث الآخر: \"للصائم فرحتان يفرحهما: فرحة عند فطره، وفرحة عند لقاء ربه\" ففرحه عند فطره؛ لأنه استجاب لأمره، وقام بما كلف به، وهذا سبب من أسباب إجابة الدعاء.</p>\n<p>&nbsp;</p>\n<p>فحريٌّ بالمؤمن أن يكون في هذه اللحظات متوجهًا إلى ربه بالدعوات؛ فهي حريٌّة ألا تُردَّ، وفي هذا يقول الشيخ العلامة محمد بن عثيمين -رحمه الله-: \"<span style=\"color:#008000;\">الدعاء يكون قبل الإفطار عند الغروب؛ لأنه يجتمع فيه انكسارُ النفْس والذلُّ لله -جل وعلا-، وأنه صائم، وكل هذه أسباب للإجابة، وأما بعد الفطر فإن النفس قد استراحت وفرحت، وربما حصَلتْ غفلةٌ، لكن ورَد دعاءٌ عن النبي -صلى الله عليه وآله وسلم-، لو صح فإنه يكون بعد الإفطار، وهو قوله: \"ذهب الظمأ، وابتلَّت العروق، وثبت الأجر إن شاء الله\"، فهذا لا يكون إلا بعد الفطر</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>وأُثر عن بعض السلف كما جاء عن عبد الله بن عمرو -رضي الله عنهما- أنه إذا أفطر دعا أهله وولده ودعا\"(رواه الطيالسي).</p>\n<p>&nbsp;</p>\n<p>والمقصود -أيها الإخوة المؤمنون-: أن هذه الأوقات الشريفة الفاضلة محلٌّ لإجابة الدعوات، وكم في النفوس من الرغبات الملحة من حاجات الدنيا والآخرة؟</p>\n<p>فَأَفْضِ بها -يا عبدُ الله- إلى ربك، ولا تستكثر ما عند الله فالله أكثرُ، والله يعطيك ما لا تتصور.</p>\n<p>وكم من إنسان أجيبتْ دعوتُه في أمور دنياه فتغيَّر حالُه إلى خير كثير؟ وكم من إنسان دعا الله -جل وعلا- في أمور دينه ففتح له في الطاعات، وازداد من العبادات، فكان خيرًا له في الآخرة والأولى؟</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[البقرة: 186].</p>\n<p>&nbsp;</p>\n<p>بارك لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدِّين، وصلى الله وسلم على عبد الله ورسوله نبيِّنا محمد صلى الله عليه وعلى آله وأصحابه ومَن تَبِعَهم بإحسانٍ إلى يوم الدِّين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: فإن هذا الشهر الكريم فيه من الخيرات والبركات ما يُبادر إليه مَن فتَح الله عليه بالعِلم ذلك أن العِلم بالشيء هو ما يُرغِّب الإنسانَ فيه، ولذلك أنت واجدٌ أن كثيرًا مِن الناس يكون عليهم موسم شهر رمضان كغيره مِن المواسم فلا يبادروا إلى الغنائم العظيمة فيه، فهي غنائم وفُرَص متتابعة، إنما يُقبل عليها مَن عَلِمَ ما فيها مِن الخير بدلالة شرع الله -تعالى- مما جاء من النصوص العظيمة في كتاب الله -تعالى-، وسُنَّة نبيِّه المصطفى محمد -صلى الله عليه وآله وسلم-.</p>\n<p>&nbsp;</p>\n<p>والدعاء والذكر من الأمور التي يَغْفل عنها الكثير من الناس، فتجد كثيرًا من المسلمين ينقضي نهاره، ولم يُبادر إلى أسباب المغفرة، وأسباب القُرب مِن الله -جل وعلا-، ومِن جملة ذلك ما يتعلق بالدعاء في لحظات الصيام وفي لياليه، وفي هذا يقول العلامة النووي -رحمه الله-: \"يُستحبُّ للصائم أن يدعو في حال صومه بِمُهِمَّات الآخرة والدنيا له، ولمن يحبُّ، وللمسلمين؛ لحديث أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وآله وسلم-: \"<span style=\"color:#0000ff;\">ثلاثة لا تردُّ دعوتهم: الصائم حتى يفطر، والإمام العادل، والمظلوم</span>\"(رواه الترمذي وابن ماجه)، وهكذا الرواية الأخرى \"حتى\" بالتاء المثنَّاة مِن فوق فيقتضي استحبابَ الدعاء حين يُفطر، وحتى يُفطر، فيقتضي استحباب الدعاءِ؛ دعاء الصائم مِن أول اليوم إلى آخره؛ لأنه يُسمَّى صائمًا في كل ذلك\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>وهكذا ما يكون من الأذكار التي فيها مغفرة الذنوب، وهي أعمال يسيرة، على سبيل المثال: قوله صلى الله عليه وآله وسلم: \"<span style=\"color:#0000ff;\">مَن قال في اليوم: سُبحان الله وبحمده مائة مرة، كُتِبَ له ألفُ حسنة</span>\".</p>\n<p>&nbsp;</p>\n<p>وهكذا قوله صلى الله عليه وسلم في شأن الذكر والدعاء قال: \"<span style=\"color:#0000ff;\">الدعاء هو العبادة</span>\"، وأخبَر عليه الصلاة والسلام أنَّ الله -جل وعلا- يُضاعِف الثواب للداعين الذاكرين، ولذلك أثنى الله -تعالى- عليهم في كتابه العزيز: (<span style=\"color:#ff0000;\">وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ</span>)[الأحزاب: 35]، فحريٌّ بالمؤمن أن يُخصِّص في يومه أوقات يُقبل فيها على ربه بدعائه وسؤاله ما يحتاج، مع محافظته على ذكر الله في كل لحظة وحين، فهذا الثابت عن رسول الله -صلى الله عليه وسلم- حين قال: \"<span style=\"color:#0000ff;\">لا يزال لسانُك رَطبًا مِن ذكْر الله</span>\" لمَّا طُلِبَتْ منه الوصية بعملٍ يحافظ عليه المؤمن.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: إن هذا الشهر الكريم بتوالي لحظاته يتضمَّن هذه الخيرات والبركات، ومن جملة ذلك ما يكون في لحظات السَّحَر فإنه وقتٌ فاضل شريف عظيم عند الله -جل وعلا- عظَّمه سبحانه بما خصَّه ونوَّه به في كتابه حيث قال: (<span style=\"color:#ff0000;\">وَالْمُسْتَغْفِرِينَ بِالْأَسْحَار</span>)[آل عمران: 17].</p>\n<p>&nbsp;</p>\n<p>وهذه إحدى أسرار بركات السحور؛ لما قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">تسحَّروا فإن في السَّحور بركة</span>\" بركة الطعام الذي يتقوى به المؤمن على الصيام، وبركة الاستيقاظ في هذا الوقت الفاضل الذي نوَّه الله به.</p>\n<p>&nbsp;</p>\n<p>وما جاء أيضًا عن رسول الله -صلى الله عليه وآله وسلم- أنه وقتُ التنزُّل الإلهيِّ؛ فقد ثبت عن رسول الله -صلى الله عليه وآله وسلم- أنه قال: \"<span style=\"color:#0000ff;\">إذا كان وقتُ الثلث الآخِر من الليل ينزل الله -تعالى- إلى السماء الدنيا، فيقول: هلْ مِن داعٍ فأستجيب له؟ هل من مستغفر فأغفر له؟ هل من سائل فأعطيه؟ وذلك كل ليلة حتى يخرج الصبح</span>\".</p>\n<p>&nbsp;</p>\n<p>فكم يَغفلُ كثيرٌ من الناس عن هذا الوقت الفاضل؟ فربما صرف فيما لا يرضي الله -جل وعلا-، وربما صرف كله في المباح بأن يستغرق في الطعام والشراب والحديث دون تفرُّغ وتوجُّه بالدعاء فيه، فإن الله -تعالى- قال، وقوله الحق، ووعده الصدق: \"<span style=\"color:#0000ff;\">هلْ مِن داعٍ</span>؟\"، \"<span style=\"color:#0000ff;\">هل من مستغفر</span>؟\"، \"<span style=\"color:#0000ff;\">هل من سائل</span>؟\".</p>\n<p>&nbsp;</p>\n<p>فحريٌّ بالمؤمن أن يعرض مسألته على ربه، وأن يطلب منه ما شاء من أمور الدنيا والآخرة؛ فكم في النفوس من حاجات؟ وكم في القلوب من لهفات؟ وإنما يتوجَّه إلى ذلك مَن فتح الله عليه بالخير.</p>\n<p>فهذه فرصة مِن فرص هذا الشهر الكريم، وهكذا الأوقات عمومًا ينبغي للمؤمن أن يملأها بما يقرِّبه إلى الله -جل وعلا-، طاعة وعبادة وذكرًا واستغفارًا وتلاوةً لكتاب الله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا على خير خلْق اللهِ نبيِّنا محمد؛ فقد أمرَنا ربُّنا بذلك، فقال عز مِن قائل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم، وعلى آل إبراهيم إنك حميد مجيد.</p>\n<p>اللهم وارض عن خلفائه الراشدين، والأئمة المهديِّين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان، ولا تجعل في قلوبنا غلًّا للذين آمنوا، ربنا إنك رؤوف رحيم.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذِلَّ الكفر والكافرين.</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، وألِّف بين قلوبهم يا رب العالمين.</p>\n<p>اللهم مَن أراد الإسلام والمسلمين بسوء فأشغله بنفْسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.</p>\n<p>اللهم احفظ علينا في بلادنا الأمن والاستقرار.</p>\n<p>اللهم أصلح أئمَّتنا وولاةَ أمورنا، اللهم وفِّقهم للخيرات، وأعِذْهم مِن المنكَرات، وارزقهم البطانة الصالحة الناصحة، وأبعِد عنهم بطانة السوء يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا بتوفيقك، اللهم اجعله داعيةَ خير وهدى، اللهم وأعنه على أمور دِينه ودُنياه، ووفِّقه لما فيه صلاح العباد والبلاد يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وارحمهم كما ربَّونا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم فرِّج هم المهمومين، ونفِّس كرب المكروبين، واقْضِ الدَّين عن المدينين، واشفِ مرضانا ومرضى المسلمين برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم عجِّل بالفرج لعبادك المستضعفين في فلسطين وسوريا وفي العراق وفي اليمن وفي ليبيا وغيرها من البلاد، اللهم فرِّج همومهم، ونفِّس كروبهم، اللهم احقِن دماءهم، اللهم انصرهم على مَن بغَى عليهم يا قوي يا عزيز.</p>\n<p>اللهم ثبِّت جنودنا المرابطين في الحدود وعلى الثغور، اللهم احفظهم بحفظك وسدد آراءهم ورميهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّقنا للخيرات، وأعِذْنا من المنكرات.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنَّا على ذكرك وشكرك وحسْن عبادتك.</p>\n<p>&nbsp;</p>\n<p>سبحان ربنا رب العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رمضان_شهر_الدعاء_والذكر.pdf",
      "path": "/database/files/رمضان_شهر_الدعاء_والذكر.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%B0%D9%83%D8%B1/download-file/373809"
    },
    {
      "name": "رمضان_شهر_الدعاء_والذكر.doc",
      "path": "/database/files/رمضان_شهر_الدعاء_والذكر.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%B0%D9%83%D8%B1/download-file/373810"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رمضان-شهر-الدعاء-والذكر"
}
