{
  "id": 1111,
  "title": "رمضان واستمرار قراءة القرآن والاعمال الصالحة وزكاة الفطر",
  "slug": "رمضان-واستمرار-قراءة-القرآن-والاعمال",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل القرآن الكريم 2/حرص السلف الصالح على تلاوة القرآن وتدبره 3/اغتنام العشر الأواخر وتحري ليلة القدر 4/أحكام زكاة الفطر.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هناك من الناس حتى في رمضان مَن لا يختم القرآن الكريم ولو مرة واحدة، والله المستعان، وهذا تفريط في كتاب الله -تعالى-؛ ألا تريد الدرجات العالية ففي كل حرف عشر حسنات؟! ألا تريد أن يكون لك القرآن شفيعًا يوم القيامة ينقذك من النار ويدافع عنك..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على نبينا محمد وآله وصحبه أجمعين.\n \nوبعد: فلقد شرَّف الله -عز وجل- هذا الشهر بأن أنزل فيه أعظم كتبه؛ ألا وهو القرآن الكريم قال -سبحانه وتعالى-: (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآَنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ..)[البقرة:185].\n \nومدح الله من يتلونه؛ فقال: (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ)[سورة فاطر: 29].\n \nوزكَّى الله -عز وجل- الذين يحفظونه فقال: (بَلْ هُوَ آَيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ وَمَا يَجْحَدُ بِآَيَاتِنَا إِلَّا الظَّالِمُونَ)[العنكبوت:49]، وهذا القرآن الكريم يرفع صاحبه في الدنيا، وينفعه في يوم القيامة.\n \nقال -صلى الله عليه وسلم-: \"إن الله يرفع بهذا الكتاب أقوامًا، ويضع به آخرين\"(رواه مسلم). وقد أوضح النبي -صلى الله عليه وسلم- أن القرآن ينفع صاحبه يوم القيامة فقال: \"اقرءوا القرآن؛ فإنه يأتي يوم القيامة شفيعاً لأصحابه؛ اقرءوا الزهراوين؛ البقرة وآل عمران؛ فإنهما تأتيان يوم القيامة كأنهما غمامتين أو كأنهما غيابتان أو كأنهما فرقان من طير صواف تحاجان عن أصحابهما\"(رواه مسلم).\n \nوأوضح النبي -صلى الله عليه وسلم- أنَّ الرفعة والرقي في درجات الجنة يوم القيامة تكون بالقرآن فقال: \"يقال لصاحب القرآن: اقرأ وارتق ورتِّل كما كنت ترتل في الدنيا؛ فإن منزلتك عند آخر آية تقرؤها\"(رواه أبو داود والترمذي).\n \nأيها المسلمون: لقد تعاهد النبي -صلى الله عليه وسلم- القرآن سواء في رمضان أو غيره، وكان النبي -صلى الله عليه وسلم- والصحابة والتابعون يهتمون بالقرآن تلاوةً ومراجعةً وتدبرًا، وكانوا يهتمون به في رمضان أكثر من الشهور الأخرى، بل إن جبريل -عليه السلام- كان يدارس النبي -صلى الله عليه وسلم- القرآن في كل رمضان، وليس في أي شهر آخر، ولما كان العام الذي تُوُفِّيَ فيه راجع معه في رمضان قبل وفاته مرتين.\n \nوكان السلف الصالح يُقْبِلُون على تلاوة القرآن في رمضان، ويتركون التدريس والعلم؛ يقول الزهري -رحمه الله-: \"إذا دخل رمضان إنما هو قراءة القرآن وإطعام الطعام\"، وكان الإمام مالك -رحمه الله- إذا دخل رمضان ترك قراءة الحديث وأقبل على القرآن.\n \nعباد الله: هناك من الناس حتى في رمضان مَن لا يختم القرآن الكريم ولو مرة واحدة، والله المستعان، وهذا تفريط في كتاب الله -تعالى-؛ ألا تريد الدرجات العالية ففي كل حرف عشر حسنات؟! ألا تريد أن يكون لك القرآن شفيعًا يوم القيامة ينقذك من النار ويدافع عنك أمام الله -تعالى- لأنك كنت من التالين له؟! ألا تريد أن يرتاح قلبك بهذا القرآن؛ (أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد:28]؟!\n \nألا تريد أن يكون شفاء لأمراضك النفسية والجسدية؟! (وَنُنَزِّلُ مِنَ الْقُرْآَنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا)[الإسراء:82]؛ إذًا فلنَعُدْ ولنُقْبِل على القرآن الكريم الذي هو خير لنا في الدنيا والآخرة؛ قال -تعالى-: (إِنَّ هَذَا الْقُرْآَنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا)[الإسراء:9].\n \nعباد الله: لقد تعودنا في هذا الشهر الكريم على قراءة القرآن الكريم وختمه أكثر من مرة، وتعودنا على صلاة الليل وعلى الصيام وعلى إطعام الطعام وعلى كثرة الاستغفار والتسبيح والتحميد والتهليل، وغير ذلك من الأعمال الصالحة، فعلينا أن نستمر عليها بعد رمضان فإن ذلك علامة القبول.\n \nنسأل الله أن يثبتنا على الأعمال الصالحة حتى الممات، وأن يغفر ذنوبنا ويتقبل منا؛ إنه ولي ذلك والقادر عليه.\n \nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة على رسول الله، وبعد:\n \nشرع الله -عز وجل- لكم في ختام شهركم عبادة عظيمة هي التكبير (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[البقرة:185]؛ والتكبير يبدأ من ليلة العيد. ومن فوائد التكبير نفي العجب عن النفس وتعظيم الله -عز وجل- وشكر الله -عز وجل- على ما أنعم علينا من إكمال عدة الشهر.\n \nوكذلك شرع الله -عز وجل- زكاة الفطر وهي طُهْرَة للصائم من اللغو والرفث، وطُعْمَة للمساكين، وهذه الزكاة للفقراء فقط.\n \nومقدارها صاع عن كل فرد من أسرتك من قوت البلد من أرز أو بُرّ أو نحوه، ومقدار الصاع 3 كيلو تقريبًا، ويجب إخراج الزكاة ليلة العيد، والأفضل قبل صلاة العيد، ويجوز قبل يوم العيد بيوم أو يومين.\n \nثم اعلموا أن صلاة العيد واجبة على الصحيح؛ حتى إن النبي -صلى الله عليه وسلم- أمر الحُيَّض من النساء وذوات الخدور؛ أي: المرأة التي لا تخرج من بيتها غالبًا أن يشهدن صلاة العيد لأهميتها؛ نسأل الله القبول منا ومنكم إنه سميع الدعاء.\n \nواعلموا أن الله -تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم- وجعل للصلاة عليه في هذا اليوم والإكثار منها مزية على غيره من الأيام، فاللهم صلِّ وسَلِّم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.\n \nاللهم أعز الإسلام والمسلمين، اللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك ويذل فيه أهل معصيتك.\n \nاللهم لا تدع لنا ذنبًا إلا غفرته ولا همًّا إلا فرجته، ولا دَيْنا إلا قضيته، ولا عسرًا إلا يسَّرته ولا مريضًا إلا شفيته.\n \nاللهم وفّق ولي أمرنا لما يرضيك، اللهم ارزقه البطانة الصالحة، وأبعد عنه بطانة السوء الفاسدة يا رب العالمين.\n \nاللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، وآخر دعوانا أن الحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل القرآن الكريم 2/حرص السلف الصالح على تلاوة القرآن وتدبره 3/اغتنام العشر الأواخر وتحري ليلة القدر 4/أحكام زكاة الفطر.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هناك من الناس حتى في رمضان مَن لا يختم القرآن الكريم ولو مرة واحدة، والله المستعان، وهذا تفريط في كتاب الله -تعالى-؛ ألا تريد الدرجات العالية ففي كل حرف عشر حسنات؟! ألا تريد أن يكون لك القرآن شفيعًا يوم القيامة ينقذك من النار ويدافع عنك..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"337525\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على نبينا محمد وآله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: فلقد شرَّف الله -عز وجل- هذا الشهر بأن أنزل فيه أعظم كتبه؛ ألا وهو القرآن الكريم قال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآَنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ</strong></span>..)[البقرة:185].</p>\n<p>&nbsp;</p>\n<p>ومدح الله من يتلونه؛ فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ</strong></span>)[سورة فاطر: 29].</p>\n<p>&nbsp;</p>\n<p>وزكَّى الله -عز وجل- الذين يحفظونه فقال: (<span style=\"color: #ff0000;\"><strong>بَلْ هُوَ آَيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ وَمَا يَجْحَدُ بِآَيَاتِنَا إِلَّا الظَّالِمُونَ</strong></span>)[العنكبوت:49]، وهذا القرآن الكريم يرفع صاحبه في الدنيا، وينفعه في يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن الله يرفع بهذا الكتاب أقوامًا، ويضع به آخرين</strong></span>\"(رواه مسلم). وقد أوضح النبي -صلى الله عليه وسلم- أن القرآن ينفع صاحبه يوم القيامة فقال: \"<span style=\"color: #0000ff;\"><strong>اقرءوا القرآن؛ فإنه يأتي يوم القيامة شفيعاً لأصحابه؛ اقرءوا الزهراوين؛ البقرة وآل عمران؛ فإنهما تأتيان يوم القيامة كأنهما غمامتين أو كأنهما غيابتان أو كأنهما فرقان من طير صواف تحاجان عن أصحابهما</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وأوضح النبي -صلى الله عليه وسلم- أنَّ الرفعة والرقي في درجات الجنة يوم القيامة تكون بالقرآن فقال: \"<span style=\"color: #0000ff;\"><strong>يقال لصاحب القرآن: اقرأ وارتق ورتِّل كما كنت ترتل في الدنيا؛ فإن منزلتك عند آخر آية تقرؤها</strong></span>\"(رواه أبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد تعاهد النبي -صلى الله عليه وسلم- القرآن سواء في رمضان أو غيره، وكان النبي -صلى الله عليه وسلم- والصحابة والتابعون يهتمون بالقرآن تلاوةً ومراجعةً وتدبرًا، وكانوا يهتمون به في رمضان أكثر من الشهور الأخرى، بل إن جبريل -عليه السلام- كان يدارس النبي -صلى الله عليه وسلم- القرآن في كل رمضان، وليس في أي شهر آخر، ولما كان العام الذي تُوُفِّيَ فيه راجع معه في رمضان قبل وفاته مرتين.</p>\n<p>&nbsp;</p>\n<p>وكان السلف الصالح يُقْبِلُون على تلاوة القرآن في رمضان، ويتركون التدريس والعلم؛ يقول الزهري -رحمه الله-: \"<span style=\"color: #008000;\">إذا دخل رمضان إنما هو قراءة القرآن وإطعام الطعام</span>\"، وكان الإمام مالك -رحمه الله- إذا دخل رمضان ترك قراءة الحديث وأقبل على القرآن.</p>\n<p>&nbsp;</p>\n<p>عباد الله: هناك من الناس حتى في رمضان مَن لا يختم القرآن الكريم ولو مرة واحدة، والله المستعان، وهذا تفريط في كتاب الله -تعالى-؛ ألا تريد الدرجات العالية ففي كل حرف عشر حسنات؟! ألا تريد أن يكون لك القرآن شفيعًا يوم القيامة ينقذك من النار ويدافع عنك أمام الله -تعالى- لأنك كنت من التالين له؟! ألا تريد أن يرتاح قلبك بهذا القرآن؛ (<span style=\"color: #ff0000;\"><strong>أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</strong></span>)[الرعد:28]؟!</p>\n<p>&nbsp;</p>\n<p>ألا تريد أن يكون شفاء لأمراضك النفسية والجسدية؟! (<span style=\"color: #ff0000;\"><strong>وَنُنَزِّلُ مِنَ الْقُرْآَنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا</strong></span>)[الإسراء:82]؛ إذًا فلنَعُدْ ولنُقْبِل على القرآن الكريم الذي هو خير لنا في الدنيا والآخرة؛ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ هَذَا الْقُرْآَنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا</strong></span>)[الإسراء:9].</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد تعودنا في هذا الشهر الكريم على قراءة القرآن الكريم وختمه أكثر من مرة، وتعودنا على صلاة الليل وعلى الصيام وعلى إطعام الطعام وعلى كثرة الاستغفار والتسبيح والتحميد والتهليل، وغير ذلك من الأعمال الصالحة، فعلينا أن نستمر عليها بعد رمضان فإن ذلك علامة القبول.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يثبتنا على الأعمال الصالحة حتى الممات، وأن يغفر ذنوبنا ويتقبل منا؛ إنه ولي ذلك والقادر عليه.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>شرع الله -عز وجل- لكم في ختام شهركم عبادة عظيمة هي التكبير (<span style=\"color: #ff0000;\"><strong>وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</strong></span>)[البقرة:185]؛ والتكبير يبدأ من ليلة العيد. ومن فوائد التكبير نفي العجب عن النفس وتعظيم الله -عز وجل- وشكر الله -عز وجل- على ما أنعم علينا من إكمال عدة الشهر.</p>\n<p>&nbsp;</p>\n<p>وكذلك شرع الله -عز وجل- زكاة الفطر وهي طُهْرَة للصائم من اللغو والرفث، وطُعْمَة للمساكين، وهذه الزكاة للفقراء فقط.</p>\n<p>&nbsp;</p>\n<p>ومقدارها صاع عن كل فرد من أسرتك من قوت البلد من أرز أو بُرّ أو نحوه، ومقدار الصاع 3 كيلو تقريبًا، ويجب إخراج الزكاة ليلة العيد، والأفضل قبل صلاة العيد، ويجوز قبل يوم العيد بيوم أو يومين.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن صلاة العيد واجبة على الصحيح؛ حتى إن النبي -صلى الله عليه وسلم- أمر الحُيَّض من النساء وذوات الخدور؛ أي: المرأة التي لا تخرج من بيتها غالبًا أن يشهدن صلاة العيد لأهميتها؛ نسأل الله القبول منا ومنكم إنه سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الله -تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم- وجعل للصلاة عليه في هذا اليوم والإكثار منها مزية على غيره من الأيام، فاللهم صلِّ وسَلِّم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك ويذل فيه أهل معصيتك.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تدع لنا ذنبًا إلا غفرته ولا همًّا إلا فرجته، ولا دَيْنا إلا قضيته، ولا عسرًا إلا يسَّرته ولا مريضًا إلا شفيته.</p>\n<p>&nbsp;</p>\n<p>اللهم وفّق ولي أمرنا لما يرضيك، اللهم ارزقه البطانة الصالحة، وأبعد عنه بطانة السوء الفاسدة يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، وآخر دعوانا أن الحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رمضان_واستمرار_قراءة_القرآن_والاعمال_الصالحة_وزكاة_الفطر.doc",
      "path": "/database/files/رمضان_واستمرار_قراءة_القرآن_والاعمال_الصالحة_وزكاة_الفطر.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%88%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D9%82%D8%B1%D8%A7%D8%A1%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D8%A7%D9%84%D8%A7%D8%B9%D9%85%D8%A7%D9%84/download-file/337526"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رمضان-واستمرار-قراءة-القرآن-والاعمال"
}
