{
  "id": 984,
  "title": "رمضان شهر الجود والإحسان",
  "slug": "رمضان-شهر-الجود-والإحسان-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "البرح - عضو الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/استحباب الإكثار من الصدقة في رمضان 2/جود الرسول الأكرم صلى الله عليه وسلم في رمضان 3/خصائص الصدقات في شهر الخيرات 4/بعض ثمار الصدقات وآثارها في الدنيا والآخرة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها الصائمون: ينبغي علينا أن نجود في شهر الجود حتى ننال عطايا الكريم الودود؛ فبالجود تحل البركات والثمار اليانعات وسنعرج على أهمها حتى نتحفز إلى المبادرة إلى الصدقات في شهر الخير والرحمات؛ فنحقق المطلوب ونجني المرغوب...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nأيها المؤمنون: جعل الله شهر رمضان موسما للتنافس على طاعته والتقرب إليه بمحابه؛ والموفق من أكرمه الخلاق بالمنافسة والسباق، في شهر فيه النفوس مهيأة والقلوب في زمنه مُقبِلةٌ وأبواب الجنان مفتحة وأبواب النيران مغلقة والشياطين مصفدة؛ حتى أنه إذا أقبل رمضان نادى مناد؛ \"رمضانُ شهرٌ مباركٌ تُفتحُ فيهِ أبوابُ الجنةِ وتغلقُ أبوابُ السعيرِ وتصفدُ فيهِ الشياطينُ، وينادي منادٍ كلَّ ليلةٍ: يا باغيَ الخيرِ هلمَّ، ويا باغيَ الشرِّ أقصرْ\".\n \nففي رمضان تتعدد ميادين الطاعة وتتنوع نوافذ العبادة؛ ففيه عبودية الصيام التي تدخل صاحبها باب الريان، كما جاء في الحديث الصحيح والكلام الصريح على لسان النبي الفصيح -عليه الصلاة والسلام- ما انقطع العباد إلى التسبيح؛ \"فِي الجَنَّةِ ثَمانِيَةُ أبْوابٍ، فِيها بابٌ يُسَمّى الرَّيّانَ، لا يَدْخُلُهُ إلّا الصّائِمُونَ\"(رواه البخاري).\n \nوفي رمضان قيام الليل: النافذة إلى محو الذنوب؛ فقد أخرج البخاري ومسلم من حديث أبي هريرة -رضي الله عنه- قول النبي الكريم -عليه الصلاة والتسليم- قوله: \"مَن قامَ رَمَضانَ إيمانًا واحْتِسابًا، غُفِرَ له ما تَقَدَّمَ مِن ذَنْبِهِ\".\n \nوفي رمضان عبادة الدعاء ومناجاة رب الأرض والسماء، وأصناف كثيرة من وجوه البر والقربات التي توجب للعبد رحمة رب البريات؛ من ذكر واستغفار وتلاوة قرآن وتدبر وأمر بمعروف ونهي عن منكر وإصلاح بين الناس وغيرها من أنواع الأعمال الفاضلة والطاعات المربحة؛ وقد اخترنا أن يكون حديثنا في هذا المقام عن عبادة ترتبط برمضان ارتباطا لصيقا حيث أن شهر رمضان وصف بها فيقال رمضان شهر الجود؛ كناية عن كثرة إنفاق الصائمين فيه ويأتي في المقدمة أسوة الصائمين وإمام المنفقين؛ محمد -صلى الله عليه وسلم-، كما روى عنه عبدالله بن عباس -رضي الله عنهما-؛ فقال: \"كانَ رَسولُ اللَّهِ -صلى الله عليه وسلم- أجْوَدَ النّاسِ، وكانَ أجْوَدُ ما يَكونُ في رَمَضانَ حِينَ يَلْقاهُ جِبْرِيلُ، وكانَ يَلْقاهُ في كُلِّ لَيْلَةٍ مِن رَمَضانَ فيُدارِسُهُ القُرْآنَ، فَلَرَسولُ اللَّهِ -صلى الله عليه وسلم- أجْوَدُ بالخَيْرِ مِنَ الرِّيحِ المُرْسَلَة\"(متفق عليه).\nوفي الصحيحين -أيضا- واللفظ لمسلم من حديث جابر -رضي الله عنه- قال: \"ما سئل رسول الله -صلى الله عليه وسلم- شيئًا قط فقال: لا\".\n \nما قال لا قطُّ إلا في تشهده***لولا التشهدُ كانت لاؤه نعمُ\n \nهذا هو جود النبي -صلى الله عليه وسلم- بالخير في رمضان وفي سائر العام؛ لكن جوده في رمضان كان مختلفا عن غيره من بقية الشهور والأيام؛ وصدق الشاعر حين وصف جود النبي الكريم -عليه أطيب الصلاة وأتم التسليم- فقال:\nتعود بسط الكف حتى لو أنه***ثناها لقبض لم تجبه أناملـه\nتـراه إذا ما جئته متهـللا*** كأنك تعطيه الذي أنت سائله\nهو البحر من أي النواحي أتيته***فلجته المعروف والجود ساحله\n \nولسائل أن يسأل عن سر كثرة إنفاق أهل الإيمان وجودهم في شهر رمضان دون بقية الأوقات والأزمان؟\n \nوالجواب -معاشر الأحباب- يتخلص في مجموعة من الأسباب، أولها: أن زمان رمضان الشريف حظي بتشريف الكريم اللطيف؛ حيث جعله الله أشرف الأزمان وأعظمها منزلة، وحسب رمضان تشريفا وتفضيلا؛ أن الله اختاره لإنزال جميع كتبه فيه؛ كما جاء عن رسول الله -صلى الله عليه وسلم- أنه قال: \"أُنْزِلَتْ صُحُفُ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- فِي أَوَّلِ لَيْلَةٍ مِنْ رَمَضَانَ، وَأُنْزِلَتِ التَّوْرَاةُ لِسِتٍّ مَضَيْنَ مِنْ رَمَضَانَ، وَالْإِنْجِيلُ لِثَلَاثَ عَشْرَةَ خَلَتْ مِنْ رَمَضَانَ، وَأُنْزِلَ الْفُرْقَانُ لِأَرْبَعٍ وَعِشْرِينَ خَلَتْ مِنْ رَمَضَانَ\"(أخرجه الإمام أحمد)؛ والشرف الذي حصل لرمضان يجعل العبادة فيه أشرف من غيره؛ ففيه تضاعف الأجور وتغفر الوزور\".\n \nوإن مما يميز الجود في شهر رمضان: كونه يعالج ما يقع فيه الصائم من الخلل والنقص في عبادته لربه؛ حيث شرع الجود فيه للتنقية والتطهير ونيل الأجر الوفير وتحقيق مراضي العلي الكبير.\n \nكما أن في الجود في رمضان: إعانة للصائمين الفقراء والمساكين على طاعة رب العالمين؛ فنال المعين على الطاعة كمن فعلها واستحق مثل أجره؛ فالجزاء من جنس العمل.\n \nأيها الصائمون: ينبغي علينا أن نجود في شهر الجود حتى ننال عطايا الكريم الودود؛ فبالجود تحل البركات والثمار اليانعات وسنعرج على أهمها حتى نتحفز إلى المبادرة إلى الصدقات في شهر الخير والرحمات؛ فنحقق المطلوب ونجني المرغوب؛ ألا وإن من ثمار الصدقات ومنافعها في الدنيا والآخرة:\nالعوض من الله والخلف الحسن؛ يقول رب العزة والجلال: (قُلْ إِنَّ رَبِّي يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ مِنْ عِبَادِهِ وَيَقْدِرُ لَهُ، وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ)[سبأ:39]، وفي الحديث القدسي:\" أنْفِقْ أُنْفِقْ عَلَيْكَ، وقالَ: يَدُ اللَّهِ مَلْأى، لا تَغِيضُها نَفَقَةٌ، سَحّاءُ اللَّيْلَ والنَّهارَ. وقالَ: أرَأَيْتُمْ ما أنْفَقَ مُنْذُ خَلَقَ السَّماءَ والأرْضَ؟! فإنَّه لَمْ يَغِضْ ما في يَدِهِ، وكانَ عَرْشُهُ على الماءِ، وبِيَدِهِ المِيزانُ يَخْفِضُ ويَرْفَعُ.\"\nويدعو الملك للمتصدق بالخلف؛ كما في الحديث الذي رواه أبي هريرة -رضي الله عنه- عن أجود الخلق -صلى الله عليه وسلم- أنه قال: \"ما مِن يَومٍ يُصْبِحُ العِبادُ فِيهِ، إلّا مَلَكانِ يَنْزِلانِ، فيَقولُ أحَدُهُما: اللَّهُمَّ أعْطِ مُنْفِقًا خَلَفًا، ويقولُ الآخَرُ: اللَّهُمَّ أعْطِ مُمْسِكًا تَلَفًا\"(أخرجه البخاري ومسلم).\n \nومن ثمارها: أنها تقي صاحبها مصارع السوء وتطفئ غضب الرب؛ عن أبي أمامة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"صنائع المعروف تقي مصارع السوء، وصدقة السّر تطفئ غضب الربّ\"، وما أجمل قول الشاعر وهو يبين منافع الصدقات وآثارها ويحذر من البخل فيها بقوله:\nإنَّ التـَصَدُّقَ إسعادٌ لِمَنْ حُـرِموا *** أهلُ السَّخاءِ إذا ما احْتـَجْتهُمْ بـانوا\nداوي عَليْلـَكَ بالمِسْكين ِتـُطـْعِمُهُ *** البَـذلُ يُنـْجيـكَ مِـنْ سُـقـْم ٍ وَنِيرانُ\nيا مُنـْفِقا ً خـَلـَفا ً أُعْطِيتَ مَنـْزِلـَة ً*** يا مُمْسِكـَا ًتـَلـَفــا ًتـَلـْقى وَخُسْـرانُ\nلا تـَخـْذِلـَنَّ لآتٍ رادَ مَسْألـَة ً*** جَــلَّ الـَّذي ساقـَهُ كافـاكَ إحْســانُ\n \nبارك الله لي ولكم بالقرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأقول ما تسمعون وأستغفر الله لي ولكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد: \n \nعباد الله: ومن ثمار الصدقات: أنها تزكية لنفس المتصدق والمتصدق عليه من الغل والحسد والكراهية؛ يقول -جل في عليائه-: (إِنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَإِنْ تُؤْمِنُوا وَتَتَّقُوا يُؤْتِكُمْ أُجُورَكُمْ وَلَا يَسْأَلْكُمْ أَمْوَالَكُمْ * إِنْ يَسْأَلْكُمُوهَا فَيُحْفِكُمْ تَبْخَلُوا وَيُخْرِجْ أَضْغَانَكُمْ)[محمد:36-37]؛ يقول قتادة -رحمه الله-: \"قد علم الله أن في إخراج الأموال إخراج الضغائن\"، ثم قال: \"وصدق قتادة؛ فإن المال محبوب، ولا يصرف إلا فيما هو أحب إلى الشخص منه\".\nوقد جاء في الحديث؛\" أفضلُ الصَّدَقَةِ على ذِي الرَّحِمِ الكاشِحِ\"، والمراد بالكاشح؛ أي: المضمر للعداوة.\n \nومن ثمار الصدقات: نيل الأجر الكبير والثواب الوفير والأمن في الدنيا والمصير؛ (الَّذِينَ يُنفِقُونَ أَمْوَالَهُم بِاللَّيْلِ وَالنَّهَارِ سِرًّا وَعَلاَنِيَةً فَلَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ)[البقرة: 274].\n \nوالصدقات حجاب لصاحبها من النار: يقول -صلى الله عليه وسلم-: \"اجعلوا بينكم وبين النار حجابا، ولو بشق تمرة\".\n \nومن ثمارها: أنها سبيل إلى الفوز بجنة الله ودار كرامته؛ ويؤيد ذلك الحديث الذي رواه أبي موسى الأشعري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"إِنَّ فِي الْجَنَّةِ غُرَفًا يُرَى ظَاهِرُهَا مِنْ بَاطِنِهَا، وَبَاطِنُهَا مِنْ ظَاهِرِهَا -يعني مثل الزجاج أسكننا الله وإياكم إياها- أَعَدَّهَا اللَّهُ لِمَنْ أَلَانَ الْكَلَامَ، وَأَطْعَمَ الطَّعَامَ، وَتَابَعَ الصِّيَامَ، وَصَلَّى بِاللَّيْلِ وَالنَّاسُ نيام\"(حسنه الألباني).\nوجاء عن بعض السلف الكرام أنه قال: \"الصَّلَاةُ تُبَلِّغُكَ نِصْفَ الطَّرِيقِ، وَالصِّيَامُ يَبْلُغُ بِكَ بَابَ الْمَلِكِ، وَالصَّدَقَةُ تُدْخِلُكَ عَلَيْهِ\".\n \nأيها المسلمون: جودوا بأموالكم في شهر رمضان الفضيل، وتأسوا بجود النبي الأمين الذي كان أجود الناس بالخير من الريح المرسلة، وأبشروا بالعوض من ربكم والفوز يوم التناد ومحبة الكريم الجواد -سبحانه-؛ كما جاء في الحديث: \"إنَّ اللَّهَ طيِّبٌ كريمٌ يحبُّ الكرمَ جوادٌ يحبُّ الجودَ\"(رواه الترمذي)، واحرصوا على أن تبدأوا بالتصدق على فقراء الأرحام والجيران، واشملوا بعطائكم من مستهم البأساء والضراء من إخوانكم في الدين والعقيدة في كل مكان؛ فهي لهم فرج ولكم خَلَفٌ وثواب في الدنيا والمآب بإذن الكريم الوهاب، واحذروا من البخل فذاك داء المال وسبب في تقلب الأحوال والحسرة في المآل.\n \nأعوذ بالله من الشيطان الرجيم؛ (وَأَنفِقُواْ مِن مَّا رَزَقْنَاكُمْ مّن قَبْلِ أَن يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولُ رَبّ لَوْلا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُن مّنَ الصَّالِحِينَ * وَلَن يُؤَخّرَ اللَّهُ نَفْسًا إِذَا جَاء أَجَلُهَا وَللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ)[المنافقون:10-11].\n \nوصلوا وسلموا على البشير النذير حيث أمر الله بالصلاة والسلام عليه فقال في كتابه الحكيم: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم أعز الإسلام والمسلمين واخذل أعداءك أعداء الدين، اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا وارزقهم البطانة الصالحة الناصحة.\n \n اللهم وفقنا للخيرات وترك المنكرات وحب المساكين.\n \nربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا ووالدينا عذاب القبر والنار.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استحباب الإكثار من الصدقة في رمضان 2/جود الرسول الأكرم صلى الله عليه وسلم في رمضان 3/خصائص الصدقات في شهر الخيرات 4/بعض ثمار الصدقات وآثارها في الدنيا والآخرة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها الصائمون: ينبغي علينا أن نجود في شهر الجود حتى ننال عطايا الكريم الودود؛ فبالجود تحل البركات والثمار اليانعات وسنعرج على أهمها حتى نتحفز إلى المبادرة إلى الصدقات في شهر الخير والرحمات؛ فنحقق المطلوب ونجني المرغوب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379629\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: جعل الله شهر رمضان موسما للتنافس على طاعته والتقرب إليه بمحابه؛ والموفق من أكرمه الخلاق بالمنافسة والسباق، في شهر فيه النفوس مهيأة والقلوب في زمنه مُقبِلةٌ وأبواب الجنان مفتحة وأبواب النيران مغلقة والشياطين مصفدة؛ حتى أنه إذا أقبل رمضان نادى مناد؛ \"<span style=\"color:#0000ff;\">رمضانُ شهرٌ مباركٌ تُفتحُ فيهِ أبوابُ الجنةِ وتغلقُ أبوابُ السعيرِ وتصفدُ فيهِ الشياطينُ، وينادي منادٍ كلَّ ليلةٍ: يا باغيَ الخيرِ هلمَّ، ويا باغيَ الشرِّ أقصرْ</span>\".</p>\n<p>&nbsp;</p>\n<p>ففي رمضان تتعدد ميادين الطاعة وتتنوع نوافذ العبادة؛ ففيه عبودية الصيام التي تدخل صاحبها باب الريان، كما جاء في الحديث الصحيح والكلام الصريح على لسان النبي الفصيح -عليه الصلاة والسلام- ما انقطع العباد إلى التسبيح؛ \"<span style=\"color:#0000ff;\">فِي الجَنَّةِ ثَمانِيَةُ أبْوابٍ، فِيها بابٌ يُسَمّى الرَّيّانَ، لا يَدْخُلُهُ إلّا الصّائِمُونَ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وفي رمضان قيام الليل: النافذة إلى محو الذنوب؛ فقد أخرج البخاري ومسلم من حديث أبي هريرة -رضي الله عنه- قول النبي الكريم -عليه الصلاة والتسليم- قوله: \"<span style=\"color:#0000ff;\">مَن قامَ رَمَضانَ إيمانًا واحْتِسابًا، غُفِرَ له ما تَقَدَّمَ مِن ذَنْبِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي رمضان عبادة الدعاء ومناجاة رب الأرض والسماء، وأصناف كثيرة من وجوه البر والقربات التي توجب للعبد رحمة رب البريات؛ من ذكر واستغفار وتلاوة قرآن وتدبر وأمر بمعروف ونهي عن منكر وإصلاح بين الناس وغيرها من أنواع الأعمال الفاضلة والطاعات المربحة؛ وقد اخترنا أن يكون حديثنا في هذا المقام عن عبادة ترتبط برمضان ارتباطا لصيقا حيث أن شهر رمضان وصف بها فيقال رمضان شهر الجود؛ كناية عن كثرة إنفاق الصائمين فيه ويأتي في المقدمة أسوة الصائمين وإمام المنفقين؛ محمد -صلى الله عليه وسلم-، كما روى عنه عبدالله بن عباس -رضي الله عنهما-؛ فقال: \"<span style=\"color:#0000ff;\">كانَ رَسولُ اللَّهِ -صلى الله عليه وسلم-&nbsp;أجْوَدَ&nbsp;النّاسِ، وكانَ&nbsp;أجْوَدُ&nbsp;ما يَكونُ في رَمَضانَ حِينَ يَلْقاهُ جِبْرِيلُ، وكانَ يَلْقاهُ في كُلِّ لَيْلَةٍ مِن رَمَضانَ فيُدارِسُهُ القُرْآنَ، فَلَرَسولُ اللَّهِ -صلى الله عليه وسلم-&nbsp;أجْوَدُ&nbsp;بالخَيْرِ مِنَ الرِّيحِ المُرْسَلَة</span>\"(متفق عليه).</p>\n<p>وفي الصحيحين -أيضا- واللفظ لمسلم من حديث جابر -رضي الله عنه- قال: \"<span style=\"color:#008000;\">ما سئل رسول الله -صلى الله عليه وسلم- شيئًا قط فقال: لا</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">ما قال لا قطُّ إلا في تشهده***لولا التشهدُ كانت لاؤه نعمُ</p>\n<p>&nbsp;</p>\n<p>هذا هو جود النبي -صلى الله عليه وسلم- بالخير في رمضان وفي سائر العام؛ لكن جوده في رمضان كان مختلفا عن غيره من بقية الشهور والأيام؛ وصدق الشاعر حين وصف جود النبي الكريم -عليه أطيب الصلاة وأتم التسليم- فقال:</p>\n<p style=\"text-align:center;\">تعود بسط الكف حتى لو أنه***ثناها لقبض لم تجبه أناملـه</p>\n<p style=\"text-align:center;\">تـراه إذا ما جئته متهـللا*** كأنك تعطيه الذي أنت سائله</p>\n<p style=\"text-align:center;\">هو البحر من أي النواحي أتيته***فلجته المعروف والجود ساحله</p>\n<p>&nbsp;</p>\n<p>ولسائل أن يسأل عن سر كثرة إنفاق أهل الإيمان وجودهم في شهر رمضان دون بقية الأوقات والأزمان؟</p>\n<p>&nbsp;</p>\n<p>والجواب -معاشر الأحباب- يتخلص في مجموعة من الأسباب، أولها: أن زمان رمضان الشريف حظي بتشريف الكريم اللطيف؛ حيث جعله الله أشرف الأزمان وأعظمها منزلة، وحسب رمضان تشريفا وتفضيلا؛ أن الله اختاره لإنزال جميع كتبه فيه؛ كما جاء عن رسول الله -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">أُنْزِلَتْ صُحُفُ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- فِي أَوَّلِ لَيْلَةٍ مِنْ رَمَضَانَ، وَأُنْزِلَتِ التَّوْرَاةُ لِسِتٍّ مَضَيْنَ مِنْ رَمَضَانَ، وَالْإِنْجِيلُ لِثَلَاثَ عَشْرَةَ خَلَتْ مِنْ رَمَضَانَ، وَأُنْزِلَ الْفُرْقَانُ لِأَرْبَعٍ وَعِشْرِينَ خَلَتْ مِنْ رَمَضَانَ</span>\"(أخرجه الإمام أحمد)؛ والشرف الذي حصل لرمضان يجعل العبادة فيه أشرف من غيره؛ ففيه تضاعف الأجور وتغفر الوزور\".</p>\n<p>&nbsp;</p>\n<p>وإن مما يميز الجود في شهر رمضان: كونه يعالج ما يقع فيه الصائم من الخلل والنقص في عبادته لربه؛ حيث شرع الجود فيه للتنقية والتطهير ونيل الأجر الوفير وتحقيق مراضي العلي الكبير.</p>\n<p>&nbsp;</p>\n<p>كما أن في الجود في رمضان: إعانة للصائمين الفقراء والمساكين على طاعة رب العالمين؛ فنال المعين على الطاعة كمن فعلها واستحق مثل أجره؛ فالجزاء من جنس العمل.</p>\n<p>&nbsp;</p>\n<p>أيها الصائمون: ينبغي علينا أن نجود في شهر الجود حتى ننال عطايا الكريم الودود؛ فبالجود تحل البركات والثمار اليانعات وسنعرج على أهمها حتى نتحفز إلى المبادرة إلى الصدقات في شهر الخير والرحمات؛ فنحقق المطلوب ونجني المرغوب؛ ألا وإن من ثمار الصدقات ومنافعها في الدنيا والآخرة:</p>\n<p>العوض من الله والخلف الحسن؛ يقول رب العزة والجلال: (<span style=\"color:#ff0000;\">قُلْ إِنَّ رَبِّي يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ مِنْ عِبَادِهِ وَيَقْدِرُ لَهُ، وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ</span>)[سبأ:39]، وفي الحديث القدسي:\"&nbsp;<span style=\"color:#0000ff;\">أنْفِقْ&nbsp;أُنْفِقْ&nbsp;عَلَيْكَ، وقالَ: يَدُ اللَّهِ مَلْأى، لا تَغِيضُها نَفَقَةٌ، سَحّاءُ اللَّيْلَ والنَّهارَ. وقالَ: أرَأَيْتُمْ ما&nbsp;أنْفَقَ&nbsp;مُنْذُ خَلَقَ السَّماءَ والأرْضَ؟! فإنَّه لَمْ يَغِضْ ما في يَدِهِ، وكانَ عَرْشُهُ على الماءِ، وبِيَدِهِ المِيزانُ يَخْفِضُ ويَرْفَعُ</span>.\"</p>\n<p>ويدعو الملك للمتصدق بالخلف؛ كما في الحديث الذي رواه أبي هريرة -رضي الله عنه- عن أجود الخلق -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">ما مِن يَومٍ يُصْبِحُ العِبادُ فِيهِ، إلّا مَلَكانِ يَنْزِلانِ، فيَقولُ أحَدُهُما: اللَّهُمَّ&nbsp;أعْطِ&nbsp;مُنْفِقًا خَلَفًا، ويقولُ الآخَرُ: اللَّهُمَّ&nbsp;أعْطِ&nbsp;مُمْسِكًا تَلَفًا</span>\"(أخرجه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومن ثمارها: أنها تقي صاحبها مصارع السوء وتطفئ غضب الرب؛ عن أبي أمامة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">صنائع المعروف تقي مصارع السوء، وصدقة السّر تطفئ غضب الربّ</span>\"، وما أجمل قول الشاعر وهو يبين منافع الصدقات وآثارها ويحذر من البخل فيها بقوله:</p>\n<p style=\"text-align:center;\">إنَّ التـَصَدُّقَ إسعادٌ لِمَنْ حُـرِموا *** أهلُ السَّخاءِ إذا ما احْتـَجْتهُمْ بـانوا</p>\n<p style=\"text-align:center;\">داوي عَليْلـَكَ بالمِسْكين ِتـُطـْعِمُهُ *** البَـذلُ يُنـْجيـكَ مِـنْ سُـقـْم ٍ وَنِيرانُ</p>\n<p style=\"text-align:center;\">يا مُنـْفِقا ً خـَلـَفا ً أُعْطِيتَ مَنـْزِلـَة ً*** يا مُمْسِكـَا ًتـَلـَفــا ًتـَلـْقى وَخُسْـرانُ</p>\n<p style=\"text-align:center;\">لا تـَخـْذِلـَنَّ لآتٍ رادَ مَسْألـَة ً*** جَــلَّ الـَّذي ساقـَهُ كافـاكَ إحْســانُ</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأقول ما تسمعون وأستغفر الله لي ولكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:&nbsp;</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن ثمار الصدقات: أنها تزكية لنفس المتصدق والمتصدق عليه من الغل والحسد والكراهية؛ يقول -جل في عليائه-: (<span style=\"color:#ff0000;\">إِنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَإِنْ تُؤْمِنُوا وَتَتَّقُوا يُؤْتِكُمْ أُجُورَكُمْ وَلَا يَسْأَلْكُمْ أَمْوَالَكُمْ * إِنْ يَسْأَلْكُمُوهَا فَيُحْفِكُمْ تَبْخَلُوا وَيُخْرِجْ أَضْغَانَكُمْ</span>)[محمد:36-37]؛ يقول قتادة -رحمه الله-: \"<span style=\"color:#008000;\">قد علم الله أن في إخراج الأموال إخراج الضغائن</span>\"، ثم قال: \"<span style=\"color:#008000;\">وصدق قتادة؛ فإن المال محبوب، ولا يصرف إلا فيما هو أحب إلى الشخص منه</span>\".</p>\n<p>وقد جاء في الحديث؛\"&nbsp;أفضلُ الصَّدَقَةِ على ذِي&nbsp;الرَّحِمِ&nbsp;الكاشِحِ\"، والمراد بالكاشح؛ أي: المضمر للعداوة.</p>\n<p>&nbsp;</p>\n<p>ومن ثمار الصدقات: نيل الأجر الكبير والثواب الوفير والأمن في الدنيا والمصير؛ (<span style=\"color:#ff0000;\">الَّذِينَ يُنفِقُونَ أَمْوَالَهُم بِاللَّيْلِ وَالنَّهَارِ سِرًّا وَعَلاَنِيَةً فَلَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ</span>)[البقرة: 274].</p>\n<p>&nbsp;</p>\n<p>والصدقات حجاب لصاحبها من النار: يقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اجعلوا بينكم وبين النار حجابا، ولو بشق تمرة</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ثمارها: أنها سبيل إلى الفوز بجنة الله ودار كرامته؛ ويؤيد ذلك الحديث الذي رواه أبي موسى الأشعري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إِنَّ فِي الْجَنَّةِ غُرَفًا يُرَى ظَاهِرُهَا مِنْ بَاطِنِهَا، وَبَاطِنُهَا مِنْ ظَاهِرِهَا -يعني مثل الزجاج أسكننا الله وإياكم إياها- أَعَدَّهَا اللَّهُ لِمَنْ أَلَانَ الْكَلَامَ، وَأَطْعَمَ الطَّعَامَ، وَتَابَعَ الصِّيَامَ، وَصَلَّى بِاللَّيْلِ وَالنَّاسُ نيام</span>\"(حسنه الألباني).</p>\n<p>وجاء عن بعض السلف الكرام أنه قال: \"<span style=\"color:#0000ff;\">الصَّلَاةُ تُبَلِّغُكَ نِصْفَ الطَّرِيقِ، وَالصِّيَامُ يَبْلُغُ بِكَ بَابَ الْمَلِكِ، وَالصَّدَقَةُ تُدْخِلُكَ عَلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: جودوا بأموالكم في شهر رمضان الفضيل، وتأسوا بجود النبي الأمين الذي كان أجود الناس بالخير من الريح المرسلة، وأبشروا بالعوض من ربكم والفوز يوم التناد ومحبة الكريم الجواد -سبحانه-؛ كما جاء في الحديث: \"<span style=\"color:#0000ff;\">إنَّ اللَّهَ طيِّبٌ كريمٌ يحبُّ الكرمَ جوادٌ يحبُّ الجودَ</span>\"(رواه الترمذي)، واحرصوا على أن تبدأوا بالتصدق على فقراء الأرحام والجيران، واشملوا بعطائكم من مستهم البأساء والضراء من إخوانكم في الدين والعقيدة في كل مكان؛ فهي لهم فرج ولكم خَلَفٌ وثواب في الدنيا والمآب بإذن الكريم الوهاب، واحذروا من البخل فذاك داء المال وسبب في تقلب الأحوال والحسرة في المآل.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم؛ (<span style=\"color:#ff0000;\">وَأَنفِقُواْ مِن مَّا رَزَقْنَاكُمْ مّن قَبْلِ أَن يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولُ رَبّ لَوْلا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُن مّنَ الصَّالِحِينَ * وَلَن يُؤَخّرَ اللَّهُ نَفْسًا إِذَا جَاء أَجَلُهَا وَللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[المنافقون:10-11].</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على البشير النذير حيث أمر الله بالصلاة والسلام عليه فقال في كتابه الحكيم: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين واخذل أعداءك أعداء الدين، اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا وارزقهم البطانة الصالحة الناصحة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهم وفقنا للخيرات وترك المنكرات وحب المساكين.</p>\n<p>&nbsp;</p>\n<p>ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا ووالدينا عذاب القبر والنار.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رمضان_شهر_الجود_والإحسان.doc",
      "path": "/database/files/رمضان_شهر_الجود_والإحسان.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AC%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-/download-file/379475"
    },
    {
      "name": "رمضان_شهر_الجود_والإحسان.pdf",
      "path": "/database/files/رمضان_شهر_الجود_والإحسان.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AC%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-/download-file/379476"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رمضان-شهر-الجود-والإحسان-"
}
