{
  "id": 1069,
  "title": "رمضان والتذكير",
  "slug": "رمضان-والتذكير",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/توضيح سبب تسمية الإنسان إنسانا 2/أعظم وأخطر نسيان ينساه الإنسان 3/من فوائد الأذكار أنها تذكر العبد بربه دائمًا 4/أعظم الذكر وأفضله 5/خصوصية رمضان في التذكير بالله تعالى 6/كيفية الاستفادة من رمضان في التذكير بالله تعالى 7/التحذير من الغفلة في رمضان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَشَيَاطِينُ الْإِنْسِ لَنْ يَتْرُكُوا أَهْلَ الْإِيمَانِ يَتَعَبَّدُونَ فِي رَمَضَانَ؛ حَتَّى يُغْرِقُوهُمْ بِأَنْوَاعٍ مِنَ الشُّبُهَاتِ وَالشَّهَوَاتِ فِي كَثِيرٍ مِنَ الْبَرَامِجِ الْفَضَائِيَّةِ وَغَيْرِهَا... وَالْخَاسِرُ مَنِ اسْتَجَابَ لِغِوَايَتِهِمْ، وَالرَّابِحُ مَنْ أَغْلَقَ مَنَافِذَهُمْ، وَحَفِظَ سَمْعَهُ وَبَصَرَهُ وَقَلْبَهُ وَأَهْلَهُ وَوَلَدَهُ وَبَيْتَهُ مِنْ إِثْمِهِمْ وَرِجْسِهِمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: مِنْ أَسْبَابِ تَسْمِيَةِ الْإِنْسَانِ إِنْسَانًا؛ لِأَنَّهُ يَنْسَى، فَيَحْتَاجُ إِلَى التَّذْكِيرِ بَيْنَ حِينٍ وَآخَرَ. وَأَبُو الْبَشَرِ آدَمُ -عَلَيْهِ السَّلَامُ- نَسِيَ الْعَهْدَ مَعَ اللَّهِ -تَعَالَى- فَأَكَلَ مِنَ الشَّجَرَةِ، ثُمَّ ذُكِّرَ فَتَذَكَّرَ، وَدُعِيَ لِلتَّوْبَةِ فَتَابَ، وَابْتُلِيَ الْبَشَرُ كُلُّهُمْ بِنِسْيَانِهِ، وَهُمْ كَذَلِكَ يَنْسَوْنَ، قَالَ اللَّهُ -تَعَالَى-: (وَلَقَدْ عَهِدْنَا إِلَى آدَمَ مِنْ قَبْلُ فَنَسِيَ وَلَمْ نَجِدْ لَهُ عَزْمًا)[طه: 115]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَنُسِّيَ آدَمُ فَنُسِّيَتْ ذُرِّيَّتُهُ، وَخَطِئَ آدَمُ فَخَطِئَتْ ذُرِّيَّتُهُ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ). وَقَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"إِنَّمَا سُمِّيَ الْإِنْسَانَ لِأَنَّهُ عُهِدَ إِلَيْهِ فَنَسِيَ\".\n \nوَأَعْظَمُ شَيْءٍ يَنْسَاهُ الْإِنْسَانُ، وَأَشَدُّهُ ضَرَرًا عَلَيْهِ، أَنْ يَنْسَى خَالِقَهُ -سُبْحَانَهُ وَتَعَالَى-، وَيَنْسَى مُرَادَهُ مِنْهُ، وَهُوَ عِبَادَتُهُ وَحْدَهُ لَا شَرِيكَ لَهُ. وَهُوَ عَلَى نَوْعَيْنِ: نِسْيَانٌ مَقْصُودٌ، وَهُوَ إِعْرَاضُ الْكَافِرِ وَالْمُنَافِقِ عَنْ دِينِ اللَّهِ -تَعَالَى-، لَا يُرِيدُهُ وَلَا يَتَعَلَّمُهُ وَلَا يَسْتَمِعُ إِلَى وَاعِظِهِ وَدَاعِيهِ، كَمَا قَالَ تَعَالَى فِي الْمُنَافِقِينَ: (نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ)[التَّوْبَةِ: 67]، وَيُقَالُ لِلْكُفَّارِ وَالْمُنَافِقِينَ يَوْمَ الْقِيَامَةِ: (فَذُوقُوا بِمَا نَسِيتُمْ لِقَاءَ يَوْمِكُمْ هَذَا إِنَّا نَسِينَاكُمْ وَذُوقُوا عَذَابَ الْخُلْدِ بِمَا كُنْتُمْ تَعْمَلُونَ)[السَّجْدَةِ: 14]، وَفِي آيَةٍ أُخْرَى: (قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى)[طه: 126]، وَفِي أُخْرَى: (وَقِيلَ الْيَوْمَ نَنْسَاكُمْ كَمَا نَسِيتُمْ لِقَاءَ يَوْمِكُمْ هَذَا وَمَأْوَاكُمُ النَّارُ وَمَا لَكُمْ مِنْ نَاصِرِينَ)[الْجَاثِيَةِ: 34].\n \nوَالنَّوْعُ الثَّانِي: نِسْيَانٌ غَيْرُ مَقْصُودٍ؛ وَهُوَ نِسْيَانُ الْمُؤْمِنِ الطَّاعَاتِ الْمَنْدُوبَةَ، وَرُبَّمَا قَصَّرَ فِي الْوَاجِبَاتِ، وَشُغِلَ بِالْأَمْوَالِ وَالْأَوْلَادِ وَمَتَاعِ الدُّنْيَا عَنْ تَذَكُّرِ الْمَوْتِ، وَالْقَبْرِ، وَالْآخِرَةِ، وَالْحِسَابِ، وَالْجَزَاءِ. وَقَدْ نَهَى اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ عَنْ هَذَا اللَّهْوِ الَّذِي يُنْسِيهِمْ آخِرَتَهُمْ (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ)[الْمُنَافِقُونَ: 9]، وَبَيَّنَ سُبْحَانَهُ أَنَّ الدُّنْيَا بِكُلِّ مَا فِيهَا مِنْ زِينَةٍ لَهْوٌ يُلْهِي صَاحِبَهُ، فَإِذَا أَعْطَاهَا الْعَبْدُ قَلْبَهُ شُغِلَ بِهَا وَنَسِيَ آخِرَتَهُ (وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا لَعِبٌ وَلَهْوٌ وَلَلدَّارُ الْآخِرَةُ خَيْرٌ لِلَّذِينَ يَتَّقُونَ أَفَلَا تَعْقِلُونَ)[الْأَنْعَامِ: 32]، وَقَالَ تَعَالَى: (اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ)[الْحَدِيدِ: 20]. وَيَصِلُ بِهِ اللَّهْوُ وَاللَّعِبُ وَالِانْغِمَاسُ فِي الدُّنْيَا إِلَى نِسْيَانِ اللَّهِ -تَعَالَى- وَالدَّارِ الْآخِرَةِ. نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ ذَلِكَ؛ وَلِذَا نَهَى اللَّهُ -تَعَالَى- عَنِ التَّشَبُّهِ بِأَهْلِ الدُّنْيَا الْمُنْغَمِسِينَ فِيهَا إِلَى هَذَا الْحَدِّ؛ فَقَالَ تَعَالَى: (وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ)[الْحَشْرِ: 19]، \"أَيْ: لَا تَنْسَوْا ذِكْرَ اللَّهِ -تَعَالَى- فَيُنْسِيَكُمُ الْعَمَلَ لِمَصَالِحِ أَنْفُسِكُمُ الَّتِي تَنْفَعُكُمْ فِي مَعَادِكُمْ، فَإِنَّ الْجَزَاءَ مِنْ جِنْسِ الْعَمَلِ\".\n \nوَلِأَجْلِ أَنْ لَا يَنْسَى الْمُؤْمِنُ رَبَّهُ -سُبْحَانَهُ-، وَلَا يَنْسَى دِينَهُ وَآخِرَتَهُ؛ فَإِنَّ اللَّهَ -تَعَالَى- شَرَعَ لَهُ الْأَذْكَارَ الْمُؤَقَّتَةَ بِزَمَنٍ؛ كَأَذْكَارِ الصَّبَاحِ وَالْمَسَاءِ، وَالنَّوْمِ وَالِاسْتِيقَاظِ وَنَحْوِهِ، أَوِ الْمُرْتَبِطَةِ بِفِعْلٍ كَأَذْكَارِ أَدْبَارِ الصَّلَوَاتِ وَدُخُولِ الْمَسْجِدِ وَالْخُرُوجِ مِنْهُ، أَوِ الْأَذْكَارِ الْمُطْلَقَةِ الْمُرَغَّبِ فِيهَا، وَأَمَرَ -سُبْحَانَهُ- الْمُؤْمِنِينَ بِالذِّكْرِ الْكَثِيرِ؛ لِيَكُونَ اللَّهُ -تَعَالَى- حَاضِرًا فِي قُلُوبِهِمْ فِي كُلِّ وَقْتٍ، وَيَجْرِي ذِكْرُهُ عَلَى أَلْسِنَتِهِمْ فِي الْيَوْمِ وَاللَّيْلَةِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 41-42]، وَأَثْنَى عَلَيْهِمْ فَقَالَ سُبْحَانَهُ: (وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا)[الْأَحْزَابِ: 35]. وَبَيَّنَ أَنَّ الذِّكْرَ أَكْبَرُ الْعِبَادَاتِ فَقَالَ سُبْحَانَهُ: (وَلَذِكْرُ اللَّهِ أَكْبَرُ)[الْعَنْكَبُوتِ: 45]، وَفِي حَدِيثِ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَلَا أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ، وَخَيْرٌ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالْوَرِقِ، وَخَيْرٌ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ فَتَضْرِبُوا أَعْنَاقَهُمْ وَيَضْرِبُوا أَعْنَاقَكُمْ؟ قَالُوا: بَلَى. قَالَ: ذِكْرُ اللَّهِ -تَعَالَى-\"(رَوَاهُ أَحْمَدُ) وَصَحَّحَهُ الْحَاكِمُ.\n \nوَالْعُلَمَاءُ مُتَّفِقُونَ عَلَى أَنَّ أَعْظَمَ الذِّكْرِ وَأَفْضَلَهُ مَا وَاطَأَ الْقَلْبُ فِيهِ اللِّسَانَ. وَكُلُّ ذَلِكَ مِنْ أَجْلِ أَنْ يُكَافِحَ الْمُؤْمِنُ دَاءَ النِّسْيَانِ، فَلَا يَنْسَى اللَّهَ -تَعَالَى-، وَلَا يَنْسَى الْعَمَلَ بِمَا يُرْضِيهِ، وَلَا يَنْسَى الدَّارَ الْآخِرَةَ؛ لِأَنَّ تَذَكُّرَهَا يَدْفَعُهُ لِلْعَمَلِ لَهَا. وَالشَّيْطَانُ يَجْتَهِدُ فِي إِغْوَاءِ بَنِي آدَمَ بِالدُّنْيَا؛ لِيَنْسَى اللَّهَ -تَعَالَى- وَالدَّارَ الْآخِرَةَ، كَمَا أَغْوَى آدَمَ -عَلَيْهِ السَّلَامُ- بِالْأَكْلِ مِنَ الشَّجَرَةِ، فَنَسِيَ عَهْدَ اللَّهِ -تَعَالَى- فَأَكَلَ مِنْهَا.\n \nكَمَا أَنَّ اللَّهَ -تَعَالَى- شَرَعَ عِبَادَاتٍ كَثِيرَةً غَيْرَ الذِّكْرِ تُحِيطُ بِزَمَنِ الْعَبْدِ لِيَتَذَكَّرَ رَبَّهُ -سُبْحَانَهُ-، وَأَعْظَمُهَا الصَّلَوَاتُ الْخَمْسُ فِي الْيَوْمِ وَاللَّيْلَةِ، وَهِيَ عَمُودُ الْإِسْلَامِ، وَهِيَ أَوْكَدُ الْفَرَائِضِ الْعَمَلِيَّةِ؛ لِأَنَّهَا أَكْثَرُهَا تَذْكِيرًا بِاللَّهِ -تَعَالَى- وَبِالدَّارِ الْآخِرَةِ، وَيُنَادَى لَهَا بِذِكْرِ اللَّهِ -تَعَالَى-، وَتُقَامُ بِذِكْرِهِ -سُبْحَانَهُ-، وَتُفْتَتَحُ بِتَكْبِيرِهِ -عَزَّ وَجَلَّ-. وَسَمَّاهَا اللَّهُ -تَعَالَى- إِيمَانًا فِي قَوْلِهِ -تَعَالَى-: (وَمَا كَانَ اللَّهُ لِيُضِيعَ إِيمَانَكُمْ)[الْبَقَرَةِ: 143]؛ أَيْ: صَلَاتَكُمْ. وَسَمَّاهَا ذِكْرًا فِي قَوْلِهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ)[الْجُمُعَةِ: 9].\n \nوَرَمَضَانُ حِينَ يَقْدُمُ عَلَى الْمُسْلِمِينَ فَإِنَّهُ يَذَكِّرُهُمُ اللَّهَ -تَعَالَى- وَالدَّارَ الْآخِرَةَ؛ حَيْثُ الصِّيَامُ وَالْقِيَامُ وَتِلَاوَةُ الْقُرْآنِ، وَصَلَاةُ التَّرَاوِيحِ، وَتَفْطِيرُ الصُّوَّامِ، وَالاسْتِغْفَارُ فِي الْأَسْحَارِ، وَالتَّبْكِيرُ إِلَى الصَّلَوَاتِ، وَلُزُومُ الْمَسَاجِدِ، وَمُصَاحَبَةُ الْمَصَاحِفِ. وَكَذَلِكَ مَا يُتْلَى مِنَ الْآيَاتِ فِي لَيَالِي رَمَضَانَ مُذَكِّرٌ لِجُمُوعِ الْمُسْلِمِينَ بِمَا فِي الْقُرْآنِ مِنَ الْعَقَائِدِ وَالْأَخْبَارِ وَالْأَحْكَامِ وَالْمَوَاعِظِ؛ فَرَمَضَانُ تَذْكِرَةٌ لِلْمُؤْمِنِينَ إِذَا نَسُوا، وَتَنْبِيهٌ لَهُمْ إِذَا غَفَلُوا، وَإِخْرَاجٌ لَهُمْ مِنْ أَتُونِ الدُّنْيَا بَعْدَ الِانْغِمَاسِ فِيهَا إِلَى حَيْثُ الذِّكْرُ وَالْقُرْآنُ وَالتَّذْكِيرُ بِاللَّهِ -تَعَالَى- وَالدَّارِ الْآخِرَةِ، وَأُمِرَ بِالتَّكْبِيرِ خِلَالَ آيَاتِ الصِّيَامِ فِي قَوْلِهِ -تَعَالَى-: (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[الْبَقَرَةِ: 185].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُبَلِّغَنَا رَمَضَانَ، وَأَنْ يُعِينَنَا عَلَى الصِّيَامِ وَالْقِيَامِ، اللَّهُمَّ سَلِّمْنَا إِلَى رَمَضَانَ، وَسَلِّمْ رَمَضَانَ لَنَا، وَتَسَلَّمْهُ مِنَّا مُتَقَبَّلًا.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ، وَأَحْسِنُوا اسْتِقْبَالَ رَمَضَانَ بِتَوْبَةٍ نَصُوحٍ؛ فَإِنَّ التَّقْوَى مِنْ غَايَاتِ الصِّيَامِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 183].\n \nأَيُّهَا الْمُسْلِمُونَ: الصَّلَوَاتُ الْخَمْسُ تَذْكِرَةٌ يَوْمِيَّةٌ لِلْمُؤْمِنِ، وَالْجُمُعَةُ تَذْكِرَةٌ أُسْبُوعِيَّةٌ، وَرَمَضَانُ تَذْكِرَةٌ حَوْلِيَّةٌ؛ لِيَدُومَ الْمُؤْمِنُ عَلَى ذِكْرِ اللَّهِ -تَعَالَى-.\n \nوَلَمَّا كَانَ رَمَضَانُ تَذْكِيرًا حَوْلِيًّا لِلْمُؤْمِنِينَ؛ وَجَبَ عَلَيْهِمْ أَنْ يَسْتَفِيدُوا مِنْ هَذَا التَّذْكِيرِ، بِإِصْلَاحِ قُلُوبِهِمْ، وَصَرْفِهَا لِلَّهِ -تَعَالَى-، وَالْإِقْبَالِ عَلَى الطَّاعَاتِ بِقُلُوبٍ فَرِحَةٍ، وَأَرْوَاحٍ مُسْتَبْشِرَةٍ، وَأَبْدَانٍ نَشِيطَةٍ؛ سُرُورًا بِطَاعَةِ اللَّهِ -تَعَالَى- فِي رَمَضَانَ؛ حَتَّى يَزُولَ مَا عَلِقَ فِي الْقَلْبِ مِنْ أَدْرَانِ الدُّنْيَا وَلَهْوِهَا خِلَالَ عَامٍ كَامِلٍ. وَلَا سِيَّمَا مَعَ كَثْرَةِ الْمُلْهِيَاتِ وَالْمُشْغِلَاتِ الَّتِي سَيْطَرَتْ عَلَى النَّاسِ فِي هَذَا الزَّمَنِ الْمَادِّيِّ الْمُتَوَحِّشِ.\n \nوَشَيَاطِينُ الْإِنْسِ لَنْ يَتْرُكُوا أَهْلَ الْإِيمَانِ يَتَعَبَّدُونَ فِي رَمَضَانَ؛ حَتَّى يُغْرِقُوهُمْ بِأَنْوَاعٍ مِنَ الشُّبُهَاتِ وَالشَّهَوَاتِ فِي كَثِيرٍ مِنَ الْبَرَامِجِ الْفَضَائِيَّةِ وَغَيْرِهَا، فَيُحِلُّونَ الْمُحَرَّمَاتِ، وَيُسْقِطُونَ الْوَاجِبَاتِ، وَيَسْتَهْزِئُونَ بِشَعَائِرِ الدِّينِ، وَيُدَاعِبُونَ شَهَوَاتِ النَّاسِ فِي الشَّهْرِ الْعَظِيمِ، بِالرَّقْصِ الْخَلِيعِ، وَالتَّمْثِيلِ الرَّقِيعِ، وَيَدْعُونَ النَّاسَ إِلَى مَذَاهِبِهِمُ الْمُنْحَرِفَةِ، وَأَفْكَارِهِمُ الضَّالَّةِ. وَالْخَاسِرُ مَنِ اسْتَجَابَ لِغِوَايَتِهِمْ، وَالرَّابِحُ مَنْ أَغْلَقَ مَنَافِذَهُمْ، وَحَفِظَ سَمْعَهُ وَبَصَرَهُ وَقَلْبَهُ وَأَهْلَهُ وَوَلَدَهُ وَبَيْتَهُ مِنْ إِثْمِهِمْ وَرِجْسِهِمْ؛ (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا)[النِّسَاءِ: 27]. وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ وَالْجَهْلَ، فَلَيْسَ لِلَّهِ حَاجَةٌ أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nفَحِذَارِ -عِبَادَ اللَّهِ- مِنَ اسْتِقْبَالِ رَمَضَانَ بِذَلِكَ، وَمَنْ فَعَلَ ذَلِكَ فَلَنْ يَكُونَ رَمَضَانُ تَذْكِرَةً لَهُ وَمَوْعِظَةً، وَيُخْشَى عَلَيْهِ أَنْ يَكُونَ مَوْزُورًا، وَقَدْ أَرَادَ الْأَجْرَ فِي رَمَضَانَ. فَلْنُجَدِّدِ التَّوْبَةَ، وَلْنَعْزِمْ عَلَى الْأَوْبَةِ، وَلْنَحْذَرِ الْحَوْبَةَ؛ فَإِنَّ الْعَبْدَ لَا يَدْرِي مَتَى يَمُوتُ وَيَلْقَى اللَّهَ -تَعَالَى-، فَلْيَلْقَهُ بِخَيْرِ عَمَلِهِ، وَلْيَحْذَرْ خَاتِمَةَ السُّوءِ؛ (وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)[النُّورِ: 31].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/توضيح سبب تسمية الإنسان إنسانا 2/أعظم وأخطر نسيان ينساه الإنسان 3/من فوائد الأذكار أنها تذكر العبد بربه دائمًا 4/أعظم الذكر وأفضله 5/خصوصية رمضان في التذكير بالله تعالى 6/كيفية الاستفادة من رمضان في التذكير بالله تعالى 7/التحذير من الغفلة في رمضان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَشَيَاطِينُ الْإِنْسِ لَنْ يَتْرُكُوا أَهْلَ الْإِيمَانِ يَتَعَبَّدُونَ فِي رَمَضَانَ؛ حَتَّى يُغْرِقُوهُمْ بِأَنْوَاعٍ مِنَ الشُّبُهَاتِ وَالشَّهَوَاتِ فِي كَثِيرٍ مِنَ الْبَرَامِجِ الْفَضَائِيَّةِ وَغَيْرِهَا... وَالْخَاسِرُ مَنِ اسْتَجَابَ لِغِوَايَتِهِمْ، وَالرَّابِحُ مَنْ أَغْلَقَ مَنَافِذَهُمْ، وَحَفِظَ سَمْعَهُ وَبَصَرَهُ وَقَلْبَهُ وَأَهْلَهُ وَوَلَدَهُ وَبَيْتَهُ مِنْ إِثْمِهِمْ وَرِجْسِهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372883\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ أَسْبَابِ تَسْمِيَةِ الْإِنْسَانِ إِنْسَانًا؛ لِأَنَّهُ يَنْسَى، فَيَحْتَاجُ إِلَى التَّذْكِيرِ بَيْنَ حِينٍ وَآخَرَ. وَأَبُو الْبَشَرِ آدَمُ -عَلَيْهِ السَّلَامُ- نَسِيَ الْعَهْدَ مَعَ اللَّهِ -تَعَالَى- فَأَكَلَ مِنَ الشَّجَرَةِ، ثُمَّ ذُكِّرَ فَتَذَكَّرَ، وَدُعِيَ لِلتَّوْبَةِ فَتَابَ، وَابْتُلِيَ الْبَشَرُ كُلُّهُمْ بِنِسْيَانِهِ، وَهُمْ كَذَلِكَ يَنْسَوْنَ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَقَدْ عَهِدْنَا إِلَى آدَمَ مِنْ قَبْلُ فَنَسِيَ وَلَمْ نَجِدْ لَهُ عَزْمًا</span>)[طه: 115]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَنُسِّيَ آدَمُ فَنُسِّيَتْ ذُرِّيَّتُهُ، وَخَطِئَ آدَمُ فَخَطِئَتْ ذُرِّيَّتُهُ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ). وَقَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">إِنَّمَا سُمِّيَ الْإِنْسَانَ لِأَنَّهُ عُهِدَ إِلَيْهِ فَنَسِيَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَعْظَمُ شَيْءٍ يَنْسَاهُ الْإِنْسَانُ، وَأَشَدُّهُ ضَرَرًا عَلَيْهِ، أَنْ يَنْسَى خَالِقَهُ -سُبْحَانَهُ وَتَعَالَى-، وَيَنْسَى مُرَادَهُ مِنْهُ، وَهُوَ عِبَادَتُهُ وَحْدَهُ لَا شَرِيكَ لَهُ. وَهُوَ عَلَى نَوْعَيْنِ: نِسْيَانٌ مَقْصُودٌ، وَهُوَ إِعْرَاضُ الْكَافِرِ وَالْمُنَافِقِ عَنْ دِينِ اللَّهِ -تَعَالَى-، لَا يُرِيدُهُ وَلَا يَتَعَلَّمُهُ وَلَا يَسْتَمِعُ إِلَى وَاعِظِهِ وَدَاعِيهِ، كَمَا قَالَ تَعَالَى فِي الْمُنَافِقِينَ: (<span style=\"color:#ff0000;\">نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ</span>)[التَّوْبَةِ: 67]، وَيُقَالُ لِلْكُفَّارِ وَالْمُنَافِقِينَ يَوْمَ الْقِيَامَةِ: (<span style=\"color:#ff0000;\">فَذُوقُوا بِمَا نَسِيتُمْ لِقَاءَ يَوْمِكُمْ هَذَا إِنَّا نَسِينَاكُمْ وَذُوقُوا عَذَابَ الْخُلْدِ بِمَا كُنْتُمْ تَعْمَلُونَ</span>)[السَّجْدَةِ: 14]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى</span>)[طه: 126]، وَفِي أُخْرَى: (<span style=\"color:#ff0000;\">وَقِيلَ الْيَوْمَ نَنْسَاكُمْ كَمَا نَسِيتُمْ لِقَاءَ يَوْمِكُمْ هَذَا وَمَأْوَاكُمُ النَّارُ وَمَا لَكُمْ مِنْ نَاصِرِينَ</span>)[الْجَاثِيَةِ: 34].</p>\n<p>&nbsp;</p>\n<p>وَالنَّوْعُ الثَّانِي: نِسْيَانٌ غَيْرُ مَقْصُودٍ؛ وَهُوَ نِسْيَانُ الْمُؤْمِنِ الطَّاعَاتِ الْمَنْدُوبَةَ، وَرُبَّمَا قَصَّرَ فِي الْوَاجِبَاتِ، وَشُغِلَ بِالْأَمْوَالِ وَالْأَوْلَادِ وَمَتَاعِ الدُّنْيَا عَنْ تَذَكُّرِ الْمَوْتِ، وَالْقَبْرِ، وَالْآخِرَةِ، وَالْحِسَابِ، وَالْجَزَاءِ. وَقَدْ نَهَى اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ عَنْ هَذَا اللَّهْوِ الَّذِي يُنْسِيهِمْ آخِرَتَهُمْ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ</span>)[الْمُنَافِقُونَ: 9]، وَبَيَّنَ سُبْحَانَهُ أَنَّ الدُّنْيَا بِكُلِّ مَا فِيهَا مِنْ زِينَةٍ لَهْوٌ يُلْهِي صَاحِبَهُ، فَإِذَا أَعْطَاهَا الْعَبْدُ قَلْبَهُ شُغِلَ بِهَا وَنَسِيَ آخِرَتَهُ (<span style=\"color:#ff0000;\">وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا لَعِبٌ وَلَهْوٌ وَلَلدَّارُ الْآخِرَةُ خَيْرٌ لِلَّذِينَ يَتَّقُونَ أَفَلَا تَعْقِلُونَ</span>)[الْأَنْعَامِ: 32]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ</span>)[الْحَدِيدِ: 20]. وَيَصِلُ بِهِ اللَّهْوُ وَاللَّعِبُ وَالِانْغِمَاسُ فِي الدُّنْيَا إِلَى نِسْيَانِ اللَّهِ -تَعَالَى- وَالدَّارِ الْآخِرَةِ. نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ ذَلِكَ؛ وَلِذَا نَهَى اللَّهُ -تَعَالَى- عَنِ التَّشَبُّهِ بِأَهْلِ الدُّنْيَا الْمُنْغَمِسِينَ فِيهَا إِلَى هَذَا الْحَدِّ؛ فَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ</span>)[الْحَشْرِ: 19]، \"<span style=\"color:#008000;\">أَيْ: لَا تَنْسَوْا ذِكْرَ اللَّهِ -تَعَالَى- فَيُنْسِيَكُمُ الْعَمَلَ لِمَصَالِحِ أَنْفُسِكُمُ الَّتِي تَنْفَعُكُمْ فِي مَعَادِكُمْ، فَإِنَّ الْجَزَاءَ مِنْ جِنْسِ الْعَمَلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِأَجْلِ أَنْ لَا يَنْسَى الْمُؤْمِنُ رَبَّهُ -سُبْحَانَهُ-، وَلَا يَنْسَى دِينَهُ وَآخِرَتَهُ؛ فَإِنَّ اللَّهَ -تَعَالَى- شَرَعَ لَهُ الْأَذْكَارَ الْمُؤَقَّتَةَ بِزَمَنٍ؛ كَأَذْكَارِ الصَّبَاحِ وَالْمَسَاءِ، وَالنَّوْمِ وَالِاسْتِيقَاظِ وَنَحْوِهِ، أَوِ الْمُرْتَبِطَةِ بِفِعْلٍ كَأَذْكَارِ أَدْبَارِ الصَّلَوَاتِ وَدُخُولِ الْمَسْجِدِ وَالْخُرُوجِ مِنْهُ، أَوِ الْأَذْكَارِ الْمُطْلَقَةِ الْمُرَغَّبِ فِيهَا، وَأَمَرَ -سُبْحَانَهُ- الْمُؤْمِنِينَ بِالذِّكْرِ الْكَثِيرِ؛ لِيَكُونَ اللَّهُ -تَعَالَى- حَاضِرًا فِي قُلُوبِهِمْ فِي كُلِّ وَقْتٍ، وَيَجْرِي ذِكْرُهُ عَلَى أَلْسِنَتِهِمْ فِي الْيَوْمِ وَاللَّيْلَةِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 41-42]، وَأَثْنَى عَلَيْهِمْ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا</span>)[الْأَحْزَابِ: 35]. وَبَيَّنَ أَنَّ الذِّكْرَ أَكْبَرُ الْعِبَادَاتِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ</span>)[الْعَنْكَبُوتِ: 45]، وَفِي حَدِيثِ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَلَا أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ، وَخَيْرٌ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالْوَرِقِ، وَخَيْرٌ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ فَتَضْرِبُوا أَعْنَاقَهُمْ وَيَضْرِبُوا أَعْنَاقَكُمْ</span>؟ قَالُوا: بَلَى. قَالَ: <span style=\"color:#0000ff;\">ذِكْرُ اللَّهِ -تَعَالَى</span>-\"(رَوَاهُ أَحْمَدُ) وَصَحَّحَهُ الْحَاكِمُ.</p>\n<p>&nbsp;</p>\n<p>وَالْعُلَمَاءُ مُتَّفِقُونَ عَلَى أَنَّ أَعْظَمَ الذِّكْرِ وَأَفْضَلَهُ مَا وَاطَأَ الْقَلْبُ فِيهِ اللِّسَانَ. وَكُلُّ ذَلِكَ مِنْ أَجْلِ أَنْ يُكَافِحَ الْمُؤْمِنُ دَاءَ النِّسْيَانِ، فَلَا يَنْسَى اللَّهَ -تَعَالَى-، وَلَا يَنْسَى الْعَمَلَ بِمَا يُرْضِيهِ، وَلَا يَنْسَى الدَّارَ الْآخِرَةَ؛ لِأَنَّ تَذَكُّرَهَا يَدْفَعُهُ لِلْعَمَلِ لَهَا. وَالشَّيْطَانُ يَجْتَهِدُ فِي إِغْوَاءِ بَنِي آدَمَ بِالدُّنْيَا؛ لِيَنْسَى اللَّهَ -تَعَالَى- وَالدَّارَ الْآخِرَةَ، كَمَا أَغْوَى آدَمَ -عَلَيْهِ السَّلَامُ- بِالْأَكْلِ مِنَ الشَّجَرَةِ، فَنَسِيَ عَهْدَ اللَّهِ -تَعَالَى- فَأَكَلَ مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ اللَّهَ -تَعَالَى- شَرَعَ عِبَادَاتٍ كَثِيرَةً غَيْرَ الذِّكْرِ تُحِيطُ بِزَمَنِ الْعَبْدِ لِيَتَذَكَّرَ رَبَّهُ -سُبْحَانَهُ-، وَأَعْظَمُهَا الصَّلَوَاتُ الْخَمْسُ فِي الْيَوْمِ وَاللَّيْلَةِ، وَهِيَ عَمُودُ الْإِسْلَامِ، وَهِيَ أَوْكَدُ الْفَرَائِضِ الْعَمَلِيَّةِ؛ لِأَنَّهَا أَكْثَرُهَا تَذْكِيرًا بِاللَّهِ -تَعَالَى- وَبِالدَّارِ الْآخِرَةِ، وَيُنَادَى لَهَا بِذِكْرِ اللَّهِ -تَعَالَى-، وَتُقَامُ بِذِكْرِهِ -سُبْحَانَهُ-، وَتُفْتَتَحُ بِتَكْبِيرِهِ -عَزَّ وَجَلَّ-. وَسَمَّاهَا اللَّهُ -تَعَالَى- إِيمَانًا فِي قَوْلِهِ -تَعَالَى-: <span style=\"color:#ff0000;\">(وَمَا كَانَ اللَّهُ لِيُضِيعَ إِيمَانَكُمْ</span>)[الْبَقَرَةِ: 143]؛ أَيْ: صَلَاتَكُمْ. وَسَمَّاهَا ذِكْرًا فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</span>)[الْجُمُعَةِ: 9].</p>\n<p>&nbsp;</p>\n<p>وَرَمَضَانُ حِينَ يَقْدُمُ عَلَى الْمُسْلِمِينَ فَإِنَّهُ يَذَكِّرُهُمُ اللَّهَ -تَعَالَى- وَالدَّارَ الْآخِرَةَ؛ حَيْثُ الصِّيَامُ وَالْقِيَامُ وَتِلَاوَةُ الْقُرْآنِ، وَصَلَاةُ التَّرَاوِيحِ، وَتَفْطِيرُ الصُّوَّامِ، وَالاسْتِغْفَارُ فِي الْأَسْحَارِ، وَالتَّبْكِيرُ إِلَى الصَّلَوَاتِ، وَلُزُومُ الْمَسَاجِدِ، وَمُصَاحَبَةُ الْمَصَاحِفِ. وَكَذَلِكَ مَا يُتْلَى مِنَ الْآيَاتِ فِي لَيَالِي رَمَضَانَ مُذَكِّرٌ لِجُمُوعِ الْمُسْلِمِينَ بِمَا فِي الْقُرْآنِ مِنَ الْعَقَائِدِ وَالْأَخْبَارِ وَالْأَحْكَامِ وَالْمَوَاعِظِ؛ فَرَمَضَانُ تَذْكِرَةٌ لِلْمُؤْمِنِينَ إِذَا نَسُوا، وَتَنْبِيهٌ لَهُمْ إِذَا غَفَلُوا، وَإِخْرَاجٌ لَهُمْ مِنْ أَتُونِ الدُّنْيَا بَعْدَ الِانْغِمَاسِ فِيهَا إِلَى حَيْثُ الذِّكْرُ وَالْقُرْآنُ وَالتَّذْكِيرُ بِاللَّهِ -تَعَالَى- وَالدَّارِ الْآخِرَةِ، وَأُمِرَ بِالتَّكْبِيرِ خِلَالَ آيَاتِ الصِّيَامِ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[الْبَقَرَةِ: 185].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُبَلِّغَنَا رَمَضَانَ، وَأَنْ يُعِينَنَا عَلَى الصِّيَامِ وَالْقِيَامِ، اللَّهُمَّ سَلِّمْنَا إِلَى رَمَضَانَ، وَسَلِّمْ رَمَضَانَ لَنَا، وَتَسَلَّمْهُ مِنَّا مُتَقَبَّلًا.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ، وَأَحْسِنُوا اسْتِقْبَالَ رَمَضَانَ بِتَوْبَةٍ نَصُوحٍ؛ فَإِنَّ التَّقْوَى مِنْ غَايَاتِ الصِّيَامِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ: 183].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الصَّلَوَاتُ الْخَمْسُ تَذْكِرَةٌ يَوْمِيَّةٌ لِلْمُؤْمِنِ، وَالْجُمُعَةُ تَذْكِرَةٌ أُسْبُوعِيَّةٌ، وَرَمَضَانُ تَذْكِرَةٌ حَوْلِيَّةٌ؛ لِيَدُومَ الْمُؤْمِنُ عَلَى ذِكْرِ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَ رَمَضَانُ تَذْكِيرًا حَوْلِيًّا لِلْمُؤْمِنِينَ؛ وَجَبَ عَلَيْهِمْ أَنْ يَسْتَفِيدُوا مِنْ هَذَا التَّذْكِيرِ، بِإِصْلَاحِ قُلُوبِهِمْ، وَصَرْفِهَا لِلَّهِ -تَعَالَى-، وَالْإِقْبَالِ عَلَى الطَّاعَاتِ بِقُلُوبٍ فَرِحَةٍ، وَأَرْوَاحٍ مُسْتَبْشِرَةٍ، وَأَبْدَانٍ نَشِيطَةٍ؛ سُرُورًا بِطَاعَةِ اللَّهِ -تَعَالَى- فِي رَمَضَانَ؛ حَتَّى يَزُولَ مَا عَلِقَ فِي الْقَلْبِ مِنْ أَدْرَانِ الدُّنْيَا وَلَهْوِهَا خِلَالَ عَامٍ كَامِلٍ. وَلَا سِيَّمَا مَعَ كَثْرَةِ الْمُلْهِيَاتِ وَالْمُشْغِلَاتِ الَّتِي سَيْطَرَتْ عَلَى النَّاسِ فِي هَذَا الزَّمَنِ الْمَادِّيِّ الْمُتَوَحِّشِ.</p>\n<p>&nbsp;</p>\n<p>وَشَيَاطِينُ الْإِنْسِ لَنْ يَتْرُكُوا أَهْلَ الْإِيمَانِ يَتَعَبَّدُونَ فِي رَمَضَانَ؛ حَتَّى يُغْرِقُوهُمْ بِأَنْوَاعٍ مِنَ الشُّبُهَاتِ وَالشَّهَوَاتِ فِي كَثِيرٍ مِنَ الْبَرَامِجِ الْفَضَائِيَّةِ وَغَيْرِهَا، فَيُحِلُّونَ الْمُحَرَّمَاتِ، وَيُسْقِطُونَ الْوَاجِبَاتِ، وَيَسْتَهْزِئُونَ بِشَعَائِرِ الدِّينِ، وَيُدَاعِبُونَ شَهَوَاتِ النَّاسِ فِي الشَّهْرِ الْعَظِيمِ، بِالرَّقْصِ الْخَلِيعِ، وَالتَّمْثِيلِ الرَّقِيعِ، وَيَدْعُونَ النَّاسَ إِلَى مَذَاهِبِهِمُ الْمُنْحَرِفَةِ، وَأَفْكَارِهِمُ الضَّالَّةِ. وَالْخَاسِرُ مَنِ اسْتَجَابَ لِغِوَايَتِهِمْ، وَالرَّابِحُ مَنْ أَغْلَقَ مَنَافِذَهُمْ، وَحَفِظَ سَمْعَهُ وَبَصَرَهُ وَقَلْبَهُ وَأَهْلَهُ وَوَلَدَهُ وَبَيْتَهُ مِنْ إِثْمِهِمْ وَرِجْسِهِمْ؛ (<span style=\"color:#ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا</span>)[النِّسَاءِ: 27]. وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ وَالْجَهْلَ، فَلَيْسَ لِلَّهِ حَاجَةٌ أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَحِذَارِ -عِبَادَ اللَّهِ- مِنَ اسْتِقْبَالِ رَمَضَانَ بِذَلِكَ، وَمَنْ فَعَلَ ذَلِكَ فَلَنْ يَكُونَ رَمَضَانُ تَذْكِرَةً لَهُ وَمَوْعِظَةً، وَيُخْشَى عَلَيْهِ أَنْ يَكُونَ مَوْزُورًا، وَقَدْ أَرَادَ الْأَجْرَ فِي رَمَضَانَ. فَلْنُجَدِّدِ التَّوْبَةَ، وَلْنَعْزِمْ عَلَى الْأَوْبَةِ، وَلْنَحْذَرِ الْحَوْبَةَ؛ فَإِنَّ الْعَبْدَ لَا يَدْرِي مَتَى يَمُوتُ وَيَلْقَى اللَّهَ -تَعَالَى-، فَلْيَلْقَهُ بِخَيْرِ عَمَلِهِ، وَلْيَحْذَرْ خَاتِمَةَ السُّوءِ؛ (<span style=\"color:#ff0000;\">وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[النُّورِ: 31].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_رمضان_والتذكير.pdf",
      "path": "/database/files/مشكولة_-_رمضان_والتذكير.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%AA%D8%B0%D9%83%D9%8A%D8%B1/download-file/373743"
    },
    {
      "name": "رمضان_والتذكير.doc",
      "path": "/database/files/رمضان_والتذكير.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%AA%D8%B0%D9%83%D9%8A%D8%B1/download-file/373744"
    },
    {
      "name": "مشكولة_-_رمضان_والتذكير.doc",
      "path": "/database/files/مشكولة_-_رمضان_والتذكير.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%AA%D8%B0%D9%83%D9%8A%D8%B1/download-file/373745"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رمضان-والتذكير"
}
