{
  "id": 1153,
  "title": "رمضان أقبل فأقبلوا",
  "slug": "رمضان-أقبل-فأقبلوا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة بلوغ رمضان 2/ثلاث وقفات مع ما الذي يجب علينا في رمضان 3/سعة أبواب الخير في رمضان 4/انقضاء الأعمار واقتراب الآجال.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ المسلِمَ يَعلَمُ أَنَّ إِدرَاكَ شَهرِ رَمَضَانَ نِعمَةٌ عَظِيمَةٌ عَلَيهِ، وَأَنَّ وَاجِبَهُ تِجَاهَهَا شُكرُهَا وَحَمدُ اللهِ عَلَيهَا وَالعَمَلُ عَلَى حِفظِهَا، وَالعَاقِلُ يَعلَمُ أَنَّ لِحَمدِ للهِ وَشُكرِه على هَذِهِ المِنَّةِ سَبِيلاً قَاصِدًا وَطَرِيقًا وَاضِحًا، وَمِن ثَمَّ فَإِنَّهُ يَأخُذُ بِهِ وَيسلُكُهُ مِن أَوَّلِ لَحظَةٍ يُدرِكُ فِيهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ: (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 21].\n \nأَيُّهَا المُسلِمُونَ: خَمسَةُ أَيَّامٍ وَيَحِلُّ بِالمُسلِمِينَ شَهرُ رَمَضَانَ، وَيَنزِلُ بِهِم مَوسِمُ الصِّيامِ وَالقِيَامِ وَالقُرآنِ، وَتُتَاحُ لَهُم فُرَصُ التَّوبَةِ وَالدُّعَاءِ وَالإِنفاقِ وَالإِطعَامِ، فَهَل نَحنُ عَلَى استِعدَادٍ لاستِقبَالِهِ وَحُلُولِهِ؟ هَل هَيَّأنَا النُّفُوسَ لاغتِنَامِ أَيَّامِهِ وَلَيالِيهِ ؟ وَمَا نِيَّةُ كُلٍّ مِنَّا فِيهِ وَعَلامَ نَحنُ عَازِمُونَ ؟!\n \nإِنَّ المسلِمَ يَعلَمُ أَنَّ إِدرَاكَ شَهرِ رَمَضَانَ نِعمَةٌ عَظِيمَةٌ عَلَيهِ، وَأَنَّ وَاجِبَهُ تِجَاهَهَا شُكرُهَا وَحَمدُ اللهِ عَلَيهَا وَالعَمَلُ عَلَى حِفظِهَا، وَالعَاقِلُ يَعلَمُ أَنَّ لِحَمدِ للهِ وَشُكرِه على هَذِهِ المِنَّةِ سَبِيلاً قَاصِدًا وَطَرِيقًا وَاضِحًا، وَمِن ثَمَّ فَإِنَّهُ يَأخُذُ بِهِ وَيسلُكُهُ مِن أَوَّلِ لَحظَةٍ يُدرِكُ فِيهَا الشَّهرَ، غَيرَ مُتَلَفِّتٍ ولا مُتَبَاطِئٍ وَلا مُتَوَقِّفٍ، وَمَا ذَاكَ إِلاَّ لِعِلمِهِ أَنَّهُ مَخلُوقٌ في هذِهِ الدُّنيَا لِلعِبَادَةِ، وَمُتَحَمِّلٌ دُونَ سَائِرِ المَخلُوقَاتِ أَمَانَةً وَأَيَّ أَمَانَةٍ، قَالَ-عَزَّ وَجَلَّ-: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذاريات: 56]، وَقَالَ-سُبحَانَهُ-: ( إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا * لِيُعَذِّبَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ وَيَتُوبَ اللَّهُ عَلَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[الأحزاب: 72- 73].\n \nإِنَّ المسلِمَ يَرَى الزَّمَنَ يَجرِي بِاستِمرَارٍ وَلا يَتَوَقَّفُ، وَيَعلَمُ أَنَّ مَا مَضَى مِنَ العُمُرِ وَانقَضى لا يَعُودُ وَلا يُعَوَّضُ، وَأَنَّ الفُرَصَ في الحَيَاةِ كَالصَّيدِ، إِنِ اقتُنِصَت وَإِلاَّ فَرَّت وَفَاتَت، وَمِن ثَمَّ فَإِنَّهُ يُرَكِّزُ عَلَى المُهِمِّ النَّافِعِ، وَيَغتَنِمُ الفُرَصَ وَالمَوَاسِمَ، وَلا يُفَرِّطُ وَلا يَتَكَاسَلُ، وَإِنَّهُ لا أَنفَعَ لِلمُسلِمِ في مَوَاسِمِ الخَيرِ بَل وَلا أَوجَبَ عَلَيهِ، مِنِ اغتِنَامِهَا في صَالِحِ العَمَلِ، وَاستِثمَارِ لَحَظَاتِهَا في التَّعَبُّدِ للهِ بِكُلِّ مَا يَتَيَسَّرُ لَهُ، وَبِنَاءً عَلَى هَذَا -أَيُّهَا المُسلِمُونَ- فَلْنَقِفْ ثَلاثَ وَقَفَاتٍ نَزِنُ بها مَا يَجِبُ أَن نَكُونَ عَلَيهِ في شَهرِنَا الكَرِيمِ:\nالوَقفَةُ الأُولَى: التَّخلِيَةُ قَبلَ التَّحلِيَةِ، وَالمَقصُودُ -أَيُّهَا الإِخوَةُ- أَنَّ عَلَى المُسلِمِ أَن يَبدَأَ بِأَشرَفِ أَعضَائِهِ وَجَوَارِحِهِ، فَيُطَهِّرَهُ مِمَّا يَحُولُ بَينَهُ وَبَينَ رَبِّهِ، وَيُصلِحَهُ مِمَّا قَد يُفسِدُهُ أَو يُضعِفُ سَيرَهُ؛ ذَلِكُم أَنَّ سَلامَةَ المَرءِ بِسَلامَةِ قَلبِهِ، وَصَلاحَ أَمرِهِ بِصَلاحِ فُؤَادِهِ، وَفي يَومِ القِيَامَةِ الَّذِي هُوَ يَومُ نَشرِ دَوَاوِينِ الأَعمَالِ وَإِعلانِ النَّتَائِجِ، (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشعراء: 88-89].\n \nوَيَقُولُ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"أَلا وَإِنَّ في الجَسَدِ مُضغَةً إِذَا صَلَحَت صَلَحَ الجَسَدُ كُلُّهُ، وَإِذَا فَسَدَت فَسَدَ الجَسَدُ كُلُّهُ، أَلا وَهِيَ القَلبُ\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).\n \nوَعَلَى هَذَا -أَيُّهَا المُسلِمُونَ- فَإِنَّ المسلِمَ العَاقِلَ يَحرِصُ عَلَى أَلاَّ يَدخُلَ عَلَيهِ شَهرُ رَمَضَانَ إِلاَّ وَقَد أَصلَحَ قَلبَهُ مِنَ الأَمرَاضِ الَّتِي تُضعِفُ سَيرَهُ إِلى رَبِّهِ، وَنَظَّفَهُ مِمَّا يَقطَعُ عَلَيهِ طَرِيقَ العَمَلِ الصَّالِحِ مِنَ الأَدرَانِ، وَخَلَّصَهُ مِمَّا يَحُولُ بَينَهُ وَبَينَ خَالِقِهِ مِنَ الآفَاتِ، وَهِيَ أَمرَاضٌ كَثِيرَةٌ وَآفَاتٌ مُتَعَدِّدَةٌ، مِن شَرِّهَا الشِّركُ وَالشَّكُّ، أَو إِتيَانُ البِدَعِ وَمُخَالَفَةُ السُّنَّةِ، أَوِ الإِصرَارُ عَلَى الكَبَائِرِ وَالمُخَالَفَاتِ، أَوِ امتِلاءُ القُلُوبِ بِالأَمرَاضِ الَّتِي تَشغَلُهَا وَتَملِكُ عَلَيهَا اهتِمَامَهَا، وَتُضعِفُ إِقبَالَهَا عَلَى اللهِ أَو تَحُولُ بَينَهَا وَبَينَ رِضَاهُ، مِنَ الغِلِّ وَالحِقدِ وَالحَسَدِ، أَوِ استِمرَارِ التَّهَاجُرِ وَالتَّقَاطُعِ وَالتَّدَابُرِ، أَو عُقُوقِ الوَالِدَينِ وَقَطِيعَةِ الأَرحَامِ؛ فَعَلَى المُسلِمِ قَبلَ دُخُولِ الشَّهرِ أَن يُصَفِّيَ قَلبَهُ وَيُطَهِّرَهُ مِن كُلِّ هَذِهِ القَوَاطِعِ وَالمَوَانِعِ؛ لِتَخِفَّ نَفسُهُ وَتَطهُرَ جَوَارِحُهُ، وَيُوَفَّقَ لِلصَّالِحَاتِ وَيُعَانَ عَلَيهَا، وَمَنِ اجتَهَدَ في ذَلِكَ وَصَدَقَ اللهَ، وَفَّقَهُ اللهُ وَسَدَّدَهُ، قَالَ-سُبحَانَهُ-: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[العنكبوت: 69].\n \nالوَقفَةُ الثَّانِيَةُ: عَلَى المُسلِمِ في شَهرِ رَمَضَانَ، بَل وَفي كُلِّ عُمُرِهِ وَسَائِرِ أَوقَاتِهِ، أَن يَبدَأَ بِالوَاجِبَاتِ فَيَأتيَ بِهَا كَامِلَةً تَامَّةً، مُتَّقِيًا اللهَ فِيهَا مَا استَطَاعَ، وَأَهَمُّهَا الصَّلَوَاتُ الخَمسُ المَكتُوبَةُ، في بُيُوتِ اللهِ مَعَ عِبَادِ اللهِ، وَصِيَامُ أَيَّامِ الشَّهرِ المُبَارَكِ كَامِلَةً، صِيَامًا تَامًّا يَصُومُ فِيهِ القَلبُ وَسَائِرُ الجَوَارِحِ عَمَّا حَرَّمَهُ اللهُ، فَإِذَا أَدَّى المُسلِمُ ذَلِكَ كَامِلاً غَيرَ مَنقُوصٍ؛ فَإِنَّهُ عَلَى خَيرٍ عَظِيمٍ؛ فَفِي الصَّحِيحَينِ عَن طَلحَةَ بنِ عبيد الله -رَضِيَ اللهُ عَنهُ- قَالَ: \"جَاءَ رَجُلٌ إِلى رَسُولِ اللهِ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مِن أَهلِ نَجدٍ ثَائِرُ الرَّأسِ يُسمَعُ دَوِيُّ صَوتِهِ وَلا يُفقَهُ مَا يَقُولُ، حَتى دَنَا فَإِذَا هُوَ يَسأَلُ عَنِ الإِسلامِ؛ فَقَالَ رَسُولُ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"خَمسُ صَلَوَاتٍ في اليَومِ وَاللَّيلَةِ\"، فَقَالَ: هَل عَلَيَّ غَيرُهَا ؟ قَالَ: \"لا إِلاَّ أَنْ تَطَوَّعَ\"، قَالَ رَسُولُ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"وَصِيَامُ رَمَضَانَ\"، قَالَ: هَل عَلَيَّ غَيرُهُ ؟ قَالَ: \"لا إِلاَّ أَن تَطَوَّعَ\"، قَالَ: وَذَكَرَ لَهُ رَسُولُ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- الزَّكَاةَ، قَالَ: هَل عَلَيَّ غَيرُهَا ؟ قَالَ: \"لا إِلاَّ أَنْ تَطَوَّعَ\"، قَالَ: فَأَدبَرَ الرَّجُلُ وَهُوَ يَقُولَ: وَاللهِ لا أَزِيدُ عَلَى هَذَا وَلا أَنقُصُ، قَالَ رَسُولُ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"أَفلَحَ إِنْ صَدَقَ\"، وَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-فِيمَا يَروَيهِ عَن رَبِّهِ-تَبَارَكَ وَتَعَالى- أَنَّهُ قَالَ: \"وَمَا تَقَرَّبَ إِلَيَّ عَبدِي بِشَيءٍ أَحَبَّ إِلَيَّ مِمَّا افتَرَضتُ عَلَيهِ، وَمَا يَزَالُ عَبدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحبَبتُهُ كُنتُ سَمعَهُ الَّذِي يَسمَعُ بِهِ وَبَصرَهُ الَّذِي يُبصِرُ بِهِ وَيَدَهُ الَّتِي يَبطِشُ بِهَا، وَرِجلَهُ الَّتي يَمشِي بِهَا، وَإِن سَأَلَني لأُعطِيَنَّهُ، وَلَئِنِ استَعَاذَنِي لأُعِيذَنَّهُ\" (رَوَاهُ البُخَارِيُّ).\n \nالوَقفَةُ الثَّالِثَةُ: إِذَا أَتَمَّ العَبدُ فَرَائِضَهُ وَأَكمَلَهَا وَاعتَنَى بِهَا، فَلْيَكُنْ لَهُ بَعدَ ذَلِكَ حَظٌّ مِنَ النَّوَافِلِ، وَمِن كُلِّ عَمَلٍ صَالِحٍ يُرضِي اللهَ وَيَزِيدُ في الحَسَنَاتِ وَلَو كَانَ قَلِيلاً، وَإِنَّ بَينَ أَيدِينَا في رَمَضَانَ نَوَافِلَ وَأَعمَالاً صَالِحَةً كَثِيرَةً، مِنَ القِيَامِ مَعَ المُسلِمِينَ في صَلاةِ التَّرَاوِيحِ، وَالمُحَافَظَةِ عَلَى صَلاةِ الضُّحَى، وَصَلاةِ الرَّوَاتِبِ قَبلَ الصَّلَوَاتِ المَكتُوبَةِ وَبَعدَهَا، وَقِرَاءَةِ القُرآنِ وَسُقيَا المَاءِ، وَتَفطِيرِ الصَّائِمِينَ وَإِطعَامِ الطَّعَامِ، وَغَيرِ ذَلِكَ مِن كُلِّ عَمَلٍ صَالِحٍ يُرضِي اللهَ، عَن أَبي هُرَيرَةَ- رَضِيَ اللهُ عَنهُ- قَالَ: \"كَانَ رَسُولُ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يُرَغِّبُ في قِيَامِ رَمَضَانَ مِن غَيرِ أَن يَأمُرَهُم بِعَزِيمَةٍ، ثم يَقُولُ: \"مَن قَامَ رَمَضَانَ إِيمَانًا وَاحتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-:\"مَن قَامَ لَيلَةَ القَدرِ إِيمَانًا وَاحتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).\n \nوَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"مَن فَطَّرَ صَائِمًا كَانَ لَهُ مِثلُ أَجرِهِ، غَيرَ أَنَّهُ لا يَنقُصُ مِن أَجرِ الصَّائِمِ شَيءٌ\" (رَوَاهُ التِّرمِذِيُّ وَالنَّسائِيُّ وَابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَعَن عَبدِاللهِ بنِ عَمرِو بنِ العَاصِ- رَضِيَ اللهُ عَنهُمَا- أَنَّ رَجُلاً سَأَلَ رَسُولَ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"أَيُّ الإِسلامِ خَيرٌ ؟ قَالَ: \"تُطعِمُ الطَّعَامَ، وَتَقرَأُ السَّلامَ عَلَى مَن عَرَفتَ وَمَن لم تَعرِفْ\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).\n \nوَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"مَن قَرَأَ حَرفًا مِن كِتَابِ اللهِ فَلَهُ بِهِ حَسَنَةٌ، وَالحَسَنَةُ بِعَشرِ أَمثَالِهَا، لا أَقُولُ (الم) حَرفٌ، وَلَكِنْ أَلِفٌ حَرفٌ وَلامٌ حَرفٌ وَمِيمٌ حَرفٌ\" (رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"مَا مِن عَبدٍ مُسلِمٍ يُصَلِّي للهِ- تَعَالى- في كُلِّ يَومٍ ثِنتَي عَشرَةَ رَكعَةً تَطَوُّعًا غَيرَ فَرِيضَةٍ، إِلاَّ بَنَى اللهُ لَهُ بَيتًا في الجَنَّةِ، أَو إِلاَّ بُنِيَ لَهُ بَيتٌ في الجَنَّةِ\" (رَوَاهُ مُسلِمٌ وَأَبُو دَاوُدَ وَالنَّسَائِيُّ وَالتِّرمِذِيُّ)، وَزَادَ: \"أَربعًا قَبلَ الظُّهرِ وَرَكعَتَينِ بَعدَهَا، وَرَكعَتَينِ بَعدَ المَغرِبِ، وَرَكعَتَينِ بَعدَ العِشَاءِ، وَرَكعَتَينِ قَبلَ صَلاةِ الغَدَاةِ\".\n \nأَيُّهَا المُسلِمُونَ: رَمَضَانُ عَلَى الأَبوَابِ، وَفُرَصُ الخَيرِ فِيهِ كَثِيرَةٌ؛ فَاللهَ اللهَ بِالنِّيَّةِ الصَّالِحَةِ وَالعَزِيمَةِ الصَّادِقَةِ، وَالحَذَرَ الحَذَرَ مِنَ الخَسَارَةِ في مَوسِمِ الرِّبحِ وَالفَوزِ؛ فَإِنَّ مَن لم يَفُزْ في رَمَضَانَ فَحَرِيٌّ بِهِ أَن يَخسَرَ في سَائِرِ أَوقَاتِهِ وَتَطُولَ حَسَرَتُهُ، عَن أَبي هُرَيرَةَ- رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"إِذَا جَاءَ رَمَضَانُ فُتِّحَت أَبوَابُ الجَنَّةِ، وَغُلِّقَت أَبوَابُ النَّارِ، وَصُفِّدَتِ الشَّيَاطِينُ\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"أَتَاكُم شَهرُ رَمَضَانَ، شَهرٌ مُبَارَكٌ فَرَضَ اللهُ عَلَيكُم صِيَامَهُ، تُفتَحُ فِيهِ أَبوَابُ السَّمَاءِ، وَتُغلَقُ فِيهِ أَبوَابُ الجَحِيمِ، وَتُغَلُّ فِيهِ مَرَدَةُ الشَّيَاطِينِ، للهِ فِيهِ لَيلَةٌ خَيرٌ مِن أَلفِ شَهرٍ، مَن حُرِمَ خَيرَهَا فَقَد حَرِمَ\" (رَوَاهُ النَّسَائِيُّ وَقَالَ الأَلبَانيُّ: صَحِيحٌ لِغَيرِهِ).\nأَلا فَلْنَتَّقِ اللهَ وَلْنَعمَلْ صَالِحًا، (يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ)[غافر:39- 40].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا)[الطلاق: 2].\n \nأَيُّهَا المُسلِمُونَ: في مِثلِ هَذِهِ الأَيَّامِ مِنَ العَامِ المَاضِي، كَانَ المُسلِمُونَ يَستَعِدُّونَ لاستِقبَالِ شَهرِ رَمَضَانَ وَيَتَهَيَّؤُونَ لِدُخُولِهِ، وَدَخَلَ رَمَضَانُ وَمَرَّ وَرَحَلَ، بَل مَرَّ عَلَى كُلِّ وَاحِدٍ مِنَّا عَامٌ مِن عُمُرِهِ، وَنُقِصَت سَنَةٌ مِن أَجَلِهِ؛ فَلا إِلَهَ إِلاَّ اللهُ، مَا أَسرَعَ مُرُورَ اللَّيالِي وَالأَيَّامِ، وَمَا أَسرَعَ انقِضَاءَ السِّنِينَ وَالأَعوَامِ ! وَمَا أَسعَدَ مَن أَحيَا لَيَالِيَهُ بِالقِيَامِ، وَأَكثَرَ في أَيَّامِهِ مِنَ الصِّيَامِ، وَاتَّخَذَ مِن تَقوَى اللهِ زَادًا لِقَابِلِ الأَيَّامِ !\n \nأَيُّهَا المُسلِمُونَ: في كُلِّ عَامٍ تَمُرُّ بِنَا مَوَاسِمُ لِلطَّاعَاتِ وَأَوقَاتٌ لِلرَّحَمَاتِ، شَهرُ رَمَضَانَ، وَلَيلَةُ القَدرِ، وَسِتُّ شَوَّالٍ، وَمَوسِمُ الحَجِّ، وَيَومُ عَاشُورَاءَ، بَل إِنَّها لَتَمُرُّ عَلَينَا فُرَصٌ يَومِيَّةٌ وَأُسبُوعِيَّةٌ، كَالصَّلَوَاتِ الخَمسِ وَصَلاةِ الجُمُعَةِ، وَالوُضُوءِ وَالاغتِسَالِ، وَقِرَاءَةِ القُرآنِ وَالدُّعَاءِ، وَالتَّسبِيحِ وَالتَّهلِيلِ وَالاستِغفَارِ، فَمَا أَعظَمَهَا مِن نِعَمٍ وَمَا أَكرَمَهَا مِن مِنَنٍ، مَن تَعَرَّضَ لَهَا نَالَ مِنهَا الحَظَّ الأَوفَرَ وَالنَّصِيبَ الأَعلَى مِنَ الحَسَنَاتِ، وَفَازَ بِمَغفِرَةِ الذُّنُوبِ وَتَكفِيرِ الخَطِيئَاتِ وَمَحوِ السَّيِّئَاتِ.\n \nفَاللهَ اللهَ -أَيُّهَا المُسلِمُونَ- فَإِنَّ كُلَّ يَومٍ يَمُرُّ عَلَينَا، تَقصُرُ فِيهِ أَعمَارُنَا، وَتَقرُبُ آجَالُنَا؛ فَإِلى متى الغَفلَةُ ؟! متى تَزكُو نُفُوسُنَا ؟! وَمَتى تَطهُرُ أَروَاحُنَا ؟ أَلا يَكفِينَا مَا مَضَى مِن أَعمَارِنَا ؟ أَلا يَكفِينَا مَا انقَضَى مِن آجَالِنَا ؟ أَلا نَعتَبِرُ بِمَن مَاتَ مِن إِخوَانِنَا ؟ كَم مِن مَرِيضٍ زُرنَاهُ ؟ وَكَم مِن حَبِيبٍ فَقَدنَاهُ ؟ وَكَم مِن صَاحِبٍ شَيَّعنَاهُ إِلى مَثوَاهُ ؟ فَفِرُّوا إِلى اللهِ وَسَارِعُوا إِلى حِمَاهُ، وَسَابِقُوا إِلى جَنَّتِهِ وَرِضَاهُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة بلوغ رمضان 2/ثلاث وقفات مع ما الذي يجب علينا في رمضان 3/سعة أبواب الخير في رمضان 4/انقضاء الأعمار واقتراب الآجال.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ المسلِمَ يَعلَمُ أَنَّ إِدرَاكَ شَهرِ رَمَضَانَ نِعمَةٌ عَظِيمَةٌ عَلَيهِ، وَأَنَّ وَاجِبَهُ تِجَاهَهَا شُكرُهَا وَحَمدُ اللهِ عَلَيهَا وَالعَمَلُ عَلَى حِفظِهَا، وَالعَاقِلُ يَعلَمُ أَنَّ لِحَمدِ للهِ وَشُكرِه على هَذِهِ المِنَّةِ سَبِيلاً قَاصِدًا وَطَرِيقًا وَاضِحًا، وَمِن ثَمَّ فَإِنَّهُ يَأخُذُ بِهِ وَيسلُكُهُ مِن أَوَّلِ لَحظَةٍ يُدرِكُ فِيهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"303202\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: خَمسَةُ أَيَّامٍ وَيَحِلُّ بِالمُسلِمِينَ شَهرُ رَمَضَانَ، وَيَنزِلُ بِهِم مَوسِمُ الصِّيامِ وَالقِيَامِ وَالقُرآنِ، وَتُتَاحُ لَهُم فُرَصُ التَّوبَةِ وَالدُّعَاءِ وَالإِنفاقِ وَالإِطعَامِ، فَهَل نَحنُ عَلَى استِعدَادٍ لاستِقبَالِهِ وَحُلُولِهِ؟ هَل هَيَّأنَا النُّفُوسَ لاغتِنَامِ أَيَّامِهِ وَلَيالِيهِ ؟ وَمَا نِيَّةُ كُلٍّ مِنَّا فِيهِ وَعَلامَ نَحنُ عَازِمُونَ ؟!</p>\n<p>&nbsp;</p>\n<p>إِنَّ المسلِمَ يَعلَمُ أَنَّ إِدرَاكَ شَهرِ رَمَضَانَ نِعمَةٌ عَظِيمَةٌ عَلَيهِ، وَأَنَّ وَاجِبَهُ تِجَاهَهَا شُكرُهَا وَحَمدُ اللهِ عَلَيهَا وَالعَمَلُ عَلَى حِفظِهَا، وَالعَاقِلُ يَعلَمُ أَنَّ لِحَمدِ للهِ وَشُكرِه على هَذِهِ المِنَّةِ سَبِيلاً قَاصِدًا وَطَرِيقًا وَاضِحًا، وَمِن ثَمَّ فَإِنَّهُ يَأخُذُ بِهِ وَيسلُكُهُ مِن أَوَّلِ لَحظَةٍ يُدرِكُ فِيهَا الشَّهرَ، غَيرَ مُتَلَفِّتٍ ولا مُتَبَاطِئٍ وَلا مُتَوَقِّفٍ، وَمَا ذَاكَ إِلاَّ لِعِلمِهِ أَنَّهُ مَخلُوقٌ في هذِهِ الدُّنيَا لِلعِبَادَةِ، وَمُتَحَمِّلٌ دُونَ سَائِرِ المَخلُوقَاتِ أَمَانَةً وَأَيَّ أَمَانَةٍ، قَالَ-عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذاريات: 56]، وَقَالَ-سُبحَانَهُ-: ( <span style=\"color: #ff0000;\">إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا * لِيُعَذِّبَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ وَيَتُوبَ اللَّهُ عَلَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span>)[الأحزاب: 72- 73].</p>\n<p>&nbsp;</p>\n<p>إِنَّ المسلِمَ يَرَى الزَّمَنَ يَجرِي بِاستِمرَارٍ وَلا يَتَوَقَّفُ، وَيَعلَمُ أَنَّ مَا مَضَى مِنَ العُمُرِ وَانقَضى لا يَعُودُ وَلا يُعَوَّضُ، وَأَنَّ الفُرَصَ في الحَيَاةِ كَالصَّيدِ، إِنِ اقتُنِصَت وَإِلاَّ فَرَّت وَفَاتَت، وَمِن ثَمَّ فَإِنَّهُ يُرَكِّزُ عَلَى المُهِمِّ النَّافِعِ، وَيَغتَنِمُ الفُرَصَ وَالمَوَاسِمَ، وَلا يُفَرِّطُ وَلا يَتَكَاسَلُ، وَإِنَّهُ لا أَنفَعَ لِلمُسلِمِ في مَوَاسِمِ الخَيرِ بَل وَلا أَوجَبَ عَلَيهِ، مِنِ اغتِنَامِهَا في صَالِحِ العَمَلِ، وَاستِثمَارِ لَحَظَاتِهَا في التَّعَبُّدِ للهِ بِكُلِّ مَا يَتَيَسَّرُ لَهُ، وَبِنَاءً عَلَى هَذَا -أَيُّهَا المُسلِمُونَ- فَلْنَقِفْ ثَلاثَ وَقَفَاتٍ نَزِنُ بها مَا يَجِبُ أَن نَكُونَ عَلَيهِ في شَهرِنَا الكَرِيمِ:</p>\n<p>الوَقفَةُ الأُولَى: التَّخلِيَةُ قَبلَ التَّحلِيَةِ، وَالمَقصُودُ -أَيُّهَا الإِخوَةُ- أَنَّ عَلَى المُسلِمِ أَن يَبدَأَ بِأَشرَفِ أَعضَائِهِ وَجَوَارِحِهِ، فَيُطَهِّرَهُ مِمَّا يَحُولُ بَينَهُ وَبَينَ رَبِّهِ، وَيُصلِحَهُ مِمَّا قَد يُفسِدُهُ أَو يُضعِفُ سَيرَهُ؛ ذَلِكُم أَنَّ سَلامَةَ المَرءِ بِسَلامَةِ قَلبِهِ، وَصَلاحَ أَمرِهِ بِصَلاحِ فُؤَادِهِ، وَفي يَومِ القِيَامَةِ الَّذِي هُوَ يَومُ نَشرِ دَوَاوِينِ الأَعمَالِ وَإِعلانِ النَّتَائِجِ، (<span style=\"color: #ff0000;\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشعراء: 88-89].</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">أَلا وَإِنَّ في الجَسَدِ مُضغَةً إِذَا صَلَحَت صَلَحَ الجَسَدُ كُلُّهُ، وَإِذَا فَسَدَت فَسَدَ الجَسَدُ كُلُّهُ، أَلا وَهِيَ القَلبُ</span>\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَعَلَى هَذَا -أَيُّهَا المُسلِمُونَ- فَإِنَّ المسلِمَ العَاقِلَ يَحرِصُ عَلَى أَلاَّ يَدخُلَ عَلَيهِ شَهرُ رَمَضَانَ إِلاَّ وَقَد أَصلَحَ قَلبَهُ مِنَ الأَمرَاضِ الَّتِي تُضعِفُ سَيرَهُ إِلى رَبِّهِ، وَنَظَّفَهُ مِمَّا يَقطَعُ عَلَيهِ طَرِيقَ العَمَلِ الصَّالِحِ مِنَ الأَدرَانِ، وَخَلَّصَهُ مِمَّا يَحُولُ بَينَهُ وَبَينَ خَالِقِهِ مِنَ الآفَاتِ، وَهِيَ أَمرَاضٌ كَثِيرَةٌ وَآفَاتٌ مُتَعَدِّدَةٌ، مِن شَرِّهَا الشِّركُ وَالشَّكُّ، أَو إِتيَانُ البِدَعِ وَمُخَالَفَةُ السُّنَّةِ، أَوِ الإِصرَارُ عَلَى الكَبَائِرِ وَالمُخَالَفَاتِ، أَوِ امتِلاءُ القُلُوبِ بِالأَمرَاضِ الَّتِي تَشغَلُهَا وَتَملِكُ عَلَيهَا اهتِمَامَهَا، وَتُضعِفُ إِقبَالَهَا عَلَى اللهِ أَو تَحُولُ بَينَهَا وَبَينَ رِضَاهُ، مِنَ الغِلِّ وَالحِقدِ وَالحَسَدِ، أَوِ استِمرَارِ التَّهَاجُرِ وَالتَّقَاطُعِ وَالتَّدَابُرِ، أَو عُقُوقِ الوَالِدَينِ وَقَطِيعَةِ الأَرحَامِ؛ فَعَلَى المُسلِمِ قَبلَ دُخُولِ الشَّهرِ أَن يُصَفِّيَ قَلبَهُ وَيُطَهِّرَهُ مِن كُلِّ هَذِهِ القَوَاطِعِ وَالمَوَانِعِ؛ لِتَخِفَّ نَفسُهُ وَتَطهُرَ جَوَارِحُهُ، وَيُوَفَّقَ لِلصَّالِحَاتِ وَيُعَانَ عَلَيهَا، وَمَنِ اجتَهَدَ في ذَلِكَ وَصَدَقَ اللهَ، وَفَّقَهُ اللهُ وَسَدَّدَهُ، قَالَ-سُبحَانَهُ-: (<span style=\"color: #ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[العنكبوت: 69].</p>\n<p>&nbsp;</p>\n<p>الوَقفَةُ الثَّانِيَةُ: عَلَى المُسلِمِ في شَهرِ رَمَضَانَ، بَل وَفي كُلِّ عُمُرِهِ وَسَائِرِ أَوقَاتِهِ، أَن يَبدَأَ بِالوَاجِبَاتِ فَيَأتيَ بِهَا كَامِلَةً تَامَّةً، مُتَّقِيًا اللهَ فِيهَا مَا استَطَاعَ، وَأَهَمُّهَا الصَّلَوَاتُ الخَمسُ المَكتُوبَةُ، في بُيُوتِ اللهِ مَعَ عِبَادِ اللهِ، وَصِيَامُ أَيَّامِ الشَّهرِ المُبَارَكِ كَامِلَةً، صِيَامًا تَامًّا يَصُومُ فِيهِ القَلبُ وَسَائِرُ الجَوَارِحِ عَمَّا حَرَّمَهُ اللهُ، فَإِذَا أَدَّى المُسلِمُ ذَلِكَ كَامِلاً غَيرَ مَنقُوصٍ؛ فَإِنَّهُ عَلَى خَيرٍ عَظِيمٍ؛ فَفِي الصَّحِيحَينِ عَن طَلحَةَ بنِ عبيد الله -رَضِيَ اللهُ عَنهُ- قَالَ: \"جَاءَ رَجُلٌ إِلى رَسُولِ اللهِ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مِن أَهلِ نَجدٍ ثَائِرُ الرَّأسِ يُسمَعُ دَوِيُّ صَوتِهِ وَلا يُفقَهُ مَا يَقُولُ، حَتى دَنَا فَإِذَا هُوَ يَسأَلُ عَنِ الإِسلامِ؛ فَقَالَ رَسُولُ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"<span style=\"color: #0000ff;\">خَمسُ صَلَوَاتٍ في اليَومِ وَاللَّيلَةِ</span>\"، فَقَالَ: هَل عَلَيَّ غَيرُهَا ؟ قَالَ: \"<span style=\"color: #0000ff;\">لا إِلاَّ أَنْ تَطَوَّعَ</span>\"، قَالَ رَسُولُ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"<span style=\"color: #0000ff;\">وَصِيَامُ رَمَضَانَ</span>\"، قَالَ: هَل عَلَيَّ غَيرُهُ ؟ قَالَ: \"<span style=\"color: #0000ff;\">لا إِلاَّ أَن تَطَوَّعَ</span>\"، قَالَ: وَذَكَرَ لَهُ رَسُولُ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- الزَّكَاةَ، قَالَ: هَل عَلَيَّ غَيرُهَا ؟ قَالَ: \"<span style=\"color: #0000ff;\">لا إِلاَّ أَنْ تَطَوَّعَ</span>\"، قَالَ: فَأَدبَرَ الرَّجُلُ وَهُوَ يَقُولَ: وَاللهِ لا أَزِيدُ عَلَى هَذَا وَلا أَنقُصُ، قَالَ رَسُولُ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"<span style=\"color: #0000ff;\">أَفلَحَ إِنْ صَدَقَ</span>\"، وَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-فِيمَا يَروَيهِ عَن رَبِّهِ-تَبَارَكَ وَتَعَالى- أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\">وَمَا تَقَرَّبَ إِلَيَّ عَبدِي بِشَيءٍ أَحَبَّ إِلَيَّ مِمَّا افتَرَضتُ عَلَيهِ، وَمَا يَزَالُ عَبدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحبَبتُهُ كُنتُ سَمعَهُ الَّذِي يَسمَعُ بِهِ وَبَصرَهُ الَّذِي يُبصِرُ بِهِ وَيَدَهُ الَّتِي يَبطِشُ بِهَا، وَرِجلَهُ الَّتي يَمشِي بِهَا، وَإِن سَأَلَني لأُعطِيَنَّهُ، وَلَئِنِ استَعَاذَنِي لأُعِيذَنَّهُ</span>\" (رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>الوَقفَةُ الثَّالِثَةُ: إِذَا أَتَمَّ العَبدُ فَرَائِضَهُ وَأَكمَلَهَا وَاعتَنَى بِهَا، فَلْيَكُنْ لَهُ بَعدَ ذَلِكَ حَظٌّ مِنَ النَّوَافِلِ، وَمِن كُلِّ عَمَلٍ صَالِحٍ يُرضِي اللهَ وَيَزِيدُ في الحَسَنَاتِ وَلَو كَانَ قَلِيلاً، وَإِنَّ بَينَ أَيدِينَا في رَمَضَانَ نَوَافِلَ وَأَعمَالاً صَالِحَةً كَثِيرَةً، مِنَ القِيَامِ مَعَ المُسلِمِينَ في صَلاةِ التَّرَاوِيحِ، وَالمُحَافَظَةِ عَلَى صَلاةِ الضُّحَى، وَصَلاةِ الرَّوَاتِبِ قَبلَ الصَّلَوَاتِ المَكتُوبَةِ وَبَعدَهَا، وَقِرَاءَةِ القُرآنِ وَسُقيَا المَاءِ، وَتَفطِيرِ الصَّائِمِينَ وَإِطعَامِ الطَّعَامِ، وَغَيرِ ذَلِكَ مِن كُلِّ عَمَلٍ صَالِحٍ يُرضِي اللهَ، عَن أَبي هُرَيرَةَ- رَضِيَ اللهُ عَنهُ- قَالَ: \"كَانَ رَسُولُ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يُرَغِّبُ في قِيَامِ رَمَضَانَ مِن غَيرِ أَن يَأمُرَهُم بِعَزِيمَةٍ، ثم يَقُولُ: \"<span style=\"color: #0000ff;\">مَن قَامَ رَمَضَانَ إِيمَانًا وَاحتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ</span>\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-:\"<span style=\"color: #0000ff;\">مَن قَامَ لَيلَةَ القَدرِ إِيمَانًا وَاحتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ</span>\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\">مَن فَطَّرَ صَائِمًا كَانَ لَهُ مِثلُ أَجرِهِ، غَيرَ أَنَّهُ لا يَنقُصُ مِن أَجرِ الصَّائِمِ شَيءٌ</span>\" (رَوَاهُ التِّرمِذِيُّ وَالنَّسائِيُّ وَابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعَن عَبدِاللهِ بنِ عَمرِو بنِ العَاصِ- رَضِيَ اللهُ عَنهُمَا- أَنَّ رَجُلاً سَأَلَ رَسُولَ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"أَيُّ الإِسلامِ خَيرٌ ؟ قَالَ: <span style=\"color: #0000ff;\">\"تُطعِمُ الطَّعَامَ، وَتَقرَأُ السَّلامَ عَلَى مَن عَرَفتَ وَمَن لم تَعرِفْ</span>\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"<span style=\"color: #0000ff;\">مَن قَرَأَ حَرفًا مِن كِتَابِ اللهِ فَلَهُ بِهِ حَسَنَةٌ، وَالحَسَنَةُ بِعَشرِ أَمثَالِهَا، لا أَقُولُ (الم) حَرفٌ، وَلَكِنْ أَلِفٌ حَرفٌ وَلامٌ حَرفٌ وَمِيمٌ حَرفٌ</span>\" (رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"<span style=\"color: #0000ff;\">مَا مِن عَبدٍ مُسلِمٍ يُصَلِّي للهِ- تَعَالى- في كُلِّ يَومٍ ثِنتَي عَشرَةَ رَكعَةً تَطَوُّعًا غَيرَ فَرِيضَةٍ، إِلاَّ بَنَى اللهُ لَهُ بَيتًا في الجَنَّةِ، أَو إِلاَّ بُنِيَ لَهُ بَيتٌ في الجَنَّةِ</span>\" (رَوَاهُ مُسلِمٌ وَأَبُو دَاوُدَ وَالنَّسَائِيُّ وَالتِّرمِذِيُّ)، وَزَادَ: \"<span style=\"color: #0000ff;\">أَربعًا قَبلَ الظُّهرِ وَرَكعَتَينِ بَعدَهَا، وَرَكعَتَينِ بَعدَ المَغرِبِ، وَرَكعَتَينِ بَعدَ العِشَاءِ، وَرَكعَتَينِ قَبلَ صَلاةِ الغَدَاةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: رَمَضَانُ عَلَى الأَبوَابِ، وَفُرَصُ الخَيرِ فِيهِ كَثِيرَةٌ؛ فَاللهَ اللهَ بِالنِّيَّةِ الصَّالِحَةِ وَالعَزِيمَةِ الصَّادِقَةِ، وَالحَذَرَ الحَذَرَ مِنَ الخَسَارَةِ في مَوسِمِ الرِّبحِ وَالفَوزِ؛ فَإِنَّ مَن لم يَفُزْ في رَمَضَانَ فَحَرِيٌّ بِهِ أَن يَخسَرَ في سَائِرِ أَوقَاتِهِ وَتَطُولَ حَسَرَتُهُ، عَن أَبي هُرَيرَةَ- رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">إِذَا جَاءَ رَمَضَانُ فُتِّحَت أَبوَابُ الجَنَّةِ، وَغُلِّقَت أَبوَابُ النَّارِ، وَصُفِّدَتِ الشَّيَاطِينُ</span>\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\">أَتَاكُم شَهرُ رَمَضَانَ، شَهرٌ مُبَارَكٌ فَرَضَ اللهُ عَلَيكُم صِيَامَهُ، تُفتَحُ فِيهِ أَبوَابُ السَّمَاءِ، وَتُغلَقُ فِيهِ أَبوَابُ الجَحِيمِ، وَتُغَلُّ فِيهِ مَرَدَةُ الشَّيَاطِينِ، للهِ فِيهِ لَيلَةٌ خَيرٌ مِن أَلفِ شَهرٍ، مَن حُرِمَ خَيرَهَا فَقَد حَرِمَ</span>\" (رَوَاهُ النَّسَائِيُّ وَقَالَ الأَلبَانيُّ: صَحِيحٌ لِغَيرِهِ).</p>\n<p>أَلا فَلْنَتَّقِ اللهَ وَلْنَعمَلْ صَالِحًا، (<span style=\"color: #ff0000;\">يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ</span>)[غافر:39- 40].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، (<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا</span>)[الطلاق: 2].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: في مِثلِ هَذِهِ الأَيَّامِ مِنَ العَامِ المَاضِي، كَانَ المُسلِمُونَ يَستَعِدُّونَ لاستِقبَالِ شَهرِ رَمَضَانَ وَيَتَهَيَّؤُونَ لِدُخُولِهِ، وَدَخَلَ رَمَضَانُ وَمَرَّ وَرَحَلَ، بَل مَرَّ عَلَى كُلِّ وَاحِدٍ مِنَّا عَامٌ مِن عُمُرِهِ، وَنُقِصَت سَنَةٌ مِن أَجَلِهِ؛ فَلا إِلَهَ إِلاَّ اللهُ، مَا أَسرَعَ مُرُورَ اللَّيالِي وَالأَيَّامِ، وَمَا أَسرَعَ انقِضَاءَ السِّنِينَ وَالأَعوَامِ ! وَمَا أَسعَدَ مَن أَحيَا لَيَالِيَهُ بِالقِيَامِ، وَأَكثَرَ في أَيَّامِهِ مِنَ الصِّيَامِ، وَاتَّخَذَ مِن تَقوَى اللهِ زَادًا لِقَابِلِ الأَيَّامِ !</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: في كُلِّ عَامٍ تَمُرُّ بِنَا مَوَاسِمُ لِلطَّاعَاتِ وَأَوقَاتٌ لِلرَّحَمَاتِ، شَهرُ رَمَضَانَ، وَلَيلَةُ القَدرِ، وَسِتُّ شَوَّالٍ، وَمَوسِمُ الحَجِّ، وَيَومُ عَاشُورَاءَ، بَل إِنَّها لَتَمُرُّ عَلَينَا فُرَصٌ يَومِيَّةٌ وَأُسبُوعِيَّةٌ، كَالصَّلَوَاتِ الخَمسِ وَصَلاةِ الجُمُعَةِ، وَالوُضُوءِ وَالاغتِسَالِ، وَقِرَاءَةِ القُرآنِ وَالدُّعَاءِ، وَالتَّسبِيحِ وَالتَّهلِيلِ وَالاستِغفَارِ، فَمَا أَعظَمَهَا مِن نِعَمٍ وَمَا أَكرَمَهَا مِن مِنَنٍ، مَن تَعَرَّضَ لَهَا نَالَ مِنهَا الحَظَّ الأَوفَرَ وَالنَّصِيبَ الأَعلَى مِنَ الحَسَنَاتِ، وَفَازَ بِمَغفِرَةِ الذُّنُوبِ وَتَكفِيرِ الخَطِيئَاتِ وَمَحوِ السَّيِّئَاتِ.</p>\n<p>&nbsp;</p>\n<p>فَاللهَ اللهَ -أَيُّهَا المُسلِمُونَ- فَإِنَّ كُلَّ يَومٍ يَمُرُّ عَلَينَا، تَقصُرُ فِيهِ أَعمَارُنَا، وَتَقرُبُ آجَالُنَا؛ فَإِلى متى الغَفلَةُ ؟! متى تَزكُو نُفُوسُنَا ؟! وَمَتى تَطهُرُ أَروَاحُنَا ؟ أَلا يَكفِينَا مَا مَضَى مِن أَعمَارِنَا ؟ أَلا يَكفِينَا مَا انقَضَى مِن آجَالِنَا ؟ أَلا نَعتَبِرُ بِمَن مَاتَ مِن إِخوَانِنَا ؟ كَم مِن مَرِيضٍ زُرنَاهُ ؟ وَكَم مِن حَبِيبٍ فَقَدنَاهُ ؟ وَكَم مِن صَاحِبٍ شَيَّعنَاهُ إِلى مَثوَاهُ ؟ فَفِرُّوا إِلى اللهِ وَسَارِعُوا إِلى حِمَاهُ، وَسَابِقُوا إِلى جَنَّتِهِ وَرِضَاهُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رمضان_أقبل_فأقبلوا.doc",
      "path": "/database/files/رمضان_أقبل_فأقبلوا.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%A3%D9%82%D8%A8%D9%84-%D9%81%D8%A3%D9%82%D8%A8%D9%84%D9%88%D8%A7/download-file/303203"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رمضان-أقبل-فأقبلوا"
}
