{
  "id": 3979,
  "title": "رمضان فرصة فاستبقوا الخيرات",
  "slug": "رمضان-فرصة-فاستبقوا-الخيرات",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "المحسن بن عبد الرحمن القاضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/رمضان فرص وفضائل 2/من حِكَم رمضان 3/من خصائص عبودية الصيام 4/حكم صيام رمضان 5/حال السلف مع رمضان 6/من أبواب الخير في رمضان 7/من أخطاء البعض في رمضان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    رَمضانُ فُرصةٌ؛ فالله يفتح فيه أبواب الجنة، ويُغلّقُ فيه أبوابَ النَّار، شهرٌ لا تُحصَى فضائلُه، ولا يُحاط بفوائدِه، والأُمَةُ بِحاجةٍ إِلى هَذا الموسمِ لِينسَلِخُوا مِنهُ بعد تَمامِه مَجْلُوّةً قلوبُهم مُنوّرة ًبصائرُهم، قويةً عِزائمُهم، ورمضانُ يكونُ بِتهيئةِ القُلوبِ، وتَصفيةِ النُفوسِ، وتطهيرِ الأَموالِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله منَّ علَى عباده بفريضةِ الصيام، وجعله سببًا لغفرانِ الذنوب والآثامِ، وأشهد أن لا إلهَ إلا الله وحده لا شريكَ له الملكُ القدّوس السلام، وأشهد أنّ سيّدنا ونبيَّنا محمّدًا عبد الله ورسوله خيرُ من صلّى وصام وقام، اللّهمّ صلِّ وسلِّم عليه وعلى آله وصحبِه صلاةً دائمة ما تعاقبَت الليالي والأيّام، أما بعد:\n \nأَهلاً بِرمضان شهرِ صيامٍ وقيامٍ وقرآنٍ، وتوبةٍ ودُعاءٍ وغفران؛ فهنيئاً لكم به ويا طُوبى لِمن استغلّه ويا خسارةَ مَنْ فرّط بأجرهِ؛ فإِدرَاكُه نِعمَةٌ عُظمى، تستحقُّ شُكرها باغتنامِ فرصتهِ بنيلِ الأجرِ العظيمِ من عباداتِه المشروعةِ وعدمِ التفريطِ بهذَا الموسمِ العظيمِ فالأزمانُ تَجري بنا مُتسارعةً وأَكثرُنا في غَفلةٍ عَظيمةٍ، ومَا مَضَى مِنَ العُمُرِ وَانقَضى لا يَعُودُ وَلا يُعَوَّضُ وفرصُ الحياةِ إِن لم تُقتنصْ فَرَّت وَفَاتَت؛ فرَكِّز عَلَى المُهِمِّ النَّافِعِ، واغتنمْ الفُرَصَ وَالمَوَاسِمَ، وَلا تُفَرِّطْ أو تتَكَاسَلْ، وَإِنَّهُ لا أَنفَعَ لِلمُسلِمِ في مَوَاسِمِ الخَيرِ، مِنِ اغتِنَامِهَا في صَالِحِ العَمَلِ.\n \nرَمضانُ فُرصةٌ؛ فالله يفتح فيه أبواب الجنة، ويُغلّقُ فيه أبوابَ النَّار، شهرٌ لا تُحصَى فضائلُه، ولا يُحاط بفوائدِه، والأُمَةُ بِحاجةٍ إِلى هَذا الموسمِ لِينسَلِخُوا مِنهُ بعد تَمامِه مَجْلُوّةً قلوبُهم مُنوّرة ًبصائرُهم، قويةً عِزائمُهم، ورمضانُ يكونُ بِتهيئةِ القُلوبِ، وتَصفيةِ النُفوسِ، وتطهيرِ الأَموالِ، والتفرُّغِ من زحام الحياة ولهوها، فاعتبرْه فرصةً سنويّةً لك للعبادةِ والطاعةِ بأنواعها مما يُصلحُ القلب ويُعظم الأجر بنيَّةِ الاستمرارِ بَعدَه فأعظمُ مَطلبٍ برمضان إصلاح ُالقلوب فيه؛ فالقلبُ الذي ما زالَ مُقيماً على المعصيةِ يُفوّتُ خَيراً عظيماً، فرمضانُ شهرُ القرآن، والقلوبُ أَوعيةُ القرآن ومُستقرُ الإيمان، شفاءٌ للصدور والأبدان فكيفَ بِوعَاءٍ لُوّث بالآثام؛ أن يتأثّرَ بالقرآن؟!ولماذا التفريطُ بأجرِ حروف القرآن؟! وهل نستقبلُ رمضانَ بتهيئةِ النفوسِ وتنقيتِها من الضغائنِ والأحقادِ التي خْلخَلَت العُرى، وأنهكَتْ القُوى، ومزَّقَتْ المسلمين شَرَّ مُمزق، فالذي يُطل عليه رمضان عاقاً لوالديه، قاطعاً لأرحامه، هاجراً لإخوانه، أفعاله قطيعة، وهو في المجتمع يمشي بالغيبةِ والنميمةِ، مِغلاقاً للخيرِ، مِفتاحاً للشرِ بكلامهِ ومقالهِ وجوالهِ هيهات هيهات أن يَستفيدَ من رمضان، وقد أَشغلَ نفسَه بِكذبٍ ولَغْوٍ وغَفلةٍ وبُهتانْ.\n \nومن حِكَمِ رمضان أن يتفاعلَ المسلمُ مع إِخوانهِ في شَتَّى البقاعِ، ويَتجاوبَ مع نِداءِ الفُقَراءِ والضُعفاءِ، مُتجَاوزاً بِمَشَاعِره ومَبادئِه فَواصِل الزمان وحَواجز المكان، يتألّمُ لآلامهم ويَحزنُ لأحزانِهم، يشعرُ بِفقْرهم وعَوزهم وقد أغناه الله وكفاه، ويُستقبلُ رمضانُ أيضاً بِتطهيرِ الأموالِ مِنْ الحرامِ، والحذر منه فما أفظعها مِن حَسرةٍ ونَدامةٍ أن تَلهجَ الأَلسنُ بِالدعاءِ ولا اِستجابة، والله ربنا يعدنا ويقول: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ)[البقرة:186]؛ قال -صلى الله عليه وسلم-: \"أيُّهَا النَّاسُ إِنَّ اللَّهَ طَيِّبٌ لا يَقْبَلُ إِلاَّ طَيِّبًا، ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ: يَا رَبِّ يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ\"(رواه مسلم).\n \nإنَّ جمالَ مُناسَبةِ رمضان وجلالِها مُرتبطٌ بِحُسنِ اِستقبالها وكَمالِ السّرُور وغَامِرِ السَعادةِ بها، ورَمضانُ مِن أَجلِّ المُناسباتِ والفُرصِ في حَياةِ المُسلمِ أَكرَمَ اللهُ الأُمَّةَ به وجعلَ صيامَهُ وقِيامَهُ واستباقِ الخَيراتِ فِيهِ مِن أَعظمِ أَبوابِ الجَنَّةِ دَارِ السلام ودُخُولاً مِن بَابِ الرَّيانِ؛ نسأَلُ اللهَ مِنْ فَضلِهِ فَحَريٌّ بأُولي الأَلبابِ وقد أَدركوه أَن يَتبيَّنوا حَقيقةَ رمضان؛ فهُو ليس بِما يُشتهَى وما يُستلذُ من ألوانِ الطعامِ والشرابِ، ولا بالنّومِ المستغرِق معظمَ سَاعاتِ النهار هُروباً، كَمَا يَفعلهُ الشباب بالنومِ حتى المغربِ، مفرّطين بأجورهِ وإن توظفَ أَحدُهم أو عَمِلَ فَبِتبرُّمٍ وضَجَرٍ وسُوءِ خُلُقٍ، يَصحبُه سِبابٌ وطَعنٌ بحجةِ الصيامِ عِياذاً بِالله، ورَمضانُ لَيسَ أَيضًا بِتفَقُّدِ أَجهزةِ اِستقبالٍ للقَنَوات الفضائيّة وتعهُّدِها لعدَم فواتِ شيءٍ ما تبثُّه بأيّامِه ولياليه ممّا تُحشَد له من برامِجَ وما تَرصُدُ له مِن أموالٍ ومسابقات وما تُنفَق فيه من أوقات وتبثُّه القنوات مما يسرق روحانية رمضان وتُضيّعُ عليهم أجرَه وتفوّتهم فضْلَه هدانا الله وإياهم جميعاً، وليسَ اِستغلالُ رَمضان بِقضاءِ لياليهِ في جَولاتٍ ومَهرجاناتٍ في الأسواقِ إذا كان فيها إضاعةً للأوقاتِ وإعراضًا عن الصّلواتِ وإيذاءً للمسلمين والمسلمات بالمحرّمات.\n \nإنَّ رمضانَ -عباد الله- يُستغلُّ بالتّشمير عن سواعِدِ الجدّ في استباقِ الخيرات وبِعقدِ العزمِ على اغتنامِ فرصته، وتزكيةِ النفس وتهذيبها وإِلزامها بسلوكِ وابتغاء رضوان الله والحظوَة عنده بالدرجات العُلى والنعيمِ المقيم وليست العبرةُ بكثرةِ العملِ وإنما جودتُه، (لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا)[هود: 7]؛ فأخلص نيَّتكَ واتبعْ نَبيَّكَ واعلمْ أن عبادات رمضان متنوّعة، بين صدقةٍ وصيامٍ وقيامٍ وقراءةٍ للقرآن، وأجورُه تتضاعفُ لسائر العبادات وهو فرصةٌ لفتحِ صفحةٍ جديدة في الحياة وذلك مقصودُ الصيام بالعبادة والتوبة والإنابة والإقبال على الله ولذلك عظم أجره، قال -صلى الله عليه وسلم-: \"كلُّ عملِ ابنِ آدمَ يضاعَف؛ الحسنةُ بعشر أمثالها إلى سبعمائة ضعف، قال الله -عز وجل-: \"إلاَّ الصّومَ فإنّه لي وأنا أجزِي به، يدَع شهوتَه وطعامَه من أجلي\"(متفق عليه).\n \nإدراك رمضان إخوتي منحةٌ عظيمةٌ اِمتنَّ الله بها على عِباده وكان -صلى الله عليه وسلم- يبشر بِقدومِه أصحابَه ففيهِ لَيلةٌ واحِدةٌ هيَ خَيرٌ مِنْ أَلفِ شهر، (إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ * وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلَامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ)[القدر: 1 - 5].\n \nوقال -صلى الله عليه وسلم-: \"أَتاكم رمضان، شهرٌ مُباركٌ فَرضَ اللهُ -عز وجل- عَليكم صيامهُ، تُفَتَحُ فيهِ أَبوابُ السماءِ وتُغلَّقُ فيه أبواب الجحيم، وتُغَلُّ فيه مردةُ الشياطين، للهِ فيهِ ليلةٌ خيرٌ من ألفِ شهر، من حُرمَ خَيرهَا فَقدْ حُرم\"(رواه النسائي)، وقال: \"من قامها إيماناً واحتساباً غفر له ما تقدم من ذنبه\"، وقال -عليه الصلاة والسلام-: \"إِذا كَانت أَولُ ليلةٍ مِن رمضان صُفِّدَت الشياطين ومَرَدَةُ الجنِّ وغُلِّقتْ أبوابُ النَّارِ فَلم يُفتحْ منها بابٌ ونادى مُنادٍ يا باغيَ الخيرِ أَقبل ويا باغيَ الشرِّ أَقْصِر، ولله عَتَقَاءُ من النار، في كل ليلة\"(رواه ابن ماجه والترمذي).\n \nويا خسارة من أضاع رمضان قال -صلى الله عليه وسلم-: \"رغم أنفه، رغم أنفه، قالوا من يا رسول الله؟! قال: رجل دخل عليه رمضان ثم انسلخ قبل أن يغفر له\".\n \nفيا أمةَ محمدٍ -صلى الله عليه وسلم- هذا موسمُكم قد حلَّ وضيفُكم قد أطلَّ، فأين كرمُ الضيافةِ وأنتم أهل الكرم؟ وأين البشاشة والفرح وضيفكم خير الضيوف؟، ويامن بلغه الله رمضان إنك لفي نعمة عظيمة عليك شكرها بفعل الطاعات واجتناب المحرمات ورمضان فرصةٌ فلصّومِ تأثيرٌ عجيب في تهيئةِ القلبِ وحِفظِ الجوارِح الظاهرةِ وحمايةِ النفس من الفساد والإعانةِ على التخلُّصِ من سيءِ العاداتِ كالتدخين وغيره لأنه يحفَظُ القلبَ والجوارِحَ ويُعيدُ إليها ما استلَبتْه منها أيدِي الشهوات؛ فهو مُعيْنٌ على التّقوى، (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * أَيَّامًا مَعْدُودَاتٍ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ)[البقرة: 183- 184]، وقال -صلى الله عليه وسلم-: \"الصِّيَامُ جُنَّةٌ؛ فَلاَ يَرْفثْ وَلاَ يَجْهَلْ، وَإِنِ امْرُؤٌ قَاتَلَهُ أَوْ شَاتَمَهُ؛ فَلْيَقُلْ إِنِّي صَائمٌ\"(أخرجه البخاري).\n \nلقد مرَّ رمضانُ بأقوامٍ عُبّادٍ زُهَّادٍ مِن أَصحابِ رسول الله -صلى الله عليه وسلم- -رضي الله عنهم- والتابعين من بعدهم فرأى منهم خيراً كثيراً من عبادةٍ وطاعةٍ، ونَحنُ لا نُعدمُ الخيرَ ونُقلِّلهُ ولكن رمضانَ تغيّرَ عند بعضنا وهو يشكو إلى الله حالَنا صلاةٌ قليلةُ الخشوع، قليلة القراءة، قصيرة الوقت، قليلةُ الركعات، وفوقَ ذلك كله لا يقوم بها كاملة إلا قليل، والباقي فرّطوا بأجر الحضور لمنازلِ الرحمةِ وبيوت الغفران والأسوأ منهم مَنْ فرَّطَ بالأجر لجلسة استراحة أو لمتابعة مباراة أو لقيل وقال أو لرؤيةِ ما حُرّم عليه بالإجماع في القنوات من تبرّجِ النساءِ وما ساءَ من الأخلاق مما يكبله بالقيود والآثام، والبرامج غيرها تكثرُ وتتنوعُ صَدَّاً عن ذكر الله وإلهاءً عن الصلاة وليتهم يدرون بماذا يفرطون؟!.\n \nويا أيها الموظفون ليكن رمضان دافعاً للعمل والإنجاز والإتقان أعظمُ لأجرِكم واحذروا من الكسلِ والتهاونِ وتعطيلِ المعاملات بحجةِ الصيامِ واحرص أخي على إنهاءِ كلِّ أعمالِك ومشترياتِك الآن للعيد ورمضان،كي لا تنشغل أواخره، ثم ثقوا -عباد الله- بربٍّ كريمٍ يستحي، كما في الحديث أن يردَّ يدي عبده المقبل عليه صفراً فأكثروا من الصلاة والدعاء والعبادة والرجاء وأبشروا ففضلُ اللهِ واسع، وكرمُه جزيل ومن أَتَمَّ العَبدُ فَرَائِضَهُ وَأَكمَلَهَا وَاعتَنَى بِهَا؛ فَلْيَكُنْ لَهُ بَعدَ ذَلِكَ حَظٌّ مِنَ النَّوَافِلِ، وَمِن كُلِّ عَمَلٍ صَالِحٍ يُرضِي اللهَ وَيَزِيدُ في الحَسَنَاتِ وَلَو كَانَ قَلِيلاً، قَالَ -صلى الله عليه وسلم-: \"مَا مِن عَبدٍ مُسلِمٍ يُصَلِّي للهِ -تعالى- في كُلِّ يَومٍ ثِنتَي عَشرَةَ رَكعَةً تَطَوُّعًا غَيرَ فَرِيضَةٍ، إِلاَّ بَنَى اللهُ لَهُ بَيتًا في الجَنَّةِ، أَو إِلاَّ بُنِيَ لَهُ بَيتٌ في الجَنَّةِ\"(رَوَاهُ مُسلِمٌ).\n \nوفي رَمَضَانَ نَوَافِلُ وَأَعمَالٌ صَالِحٌ كَثِيرَةً مِنَ القِيَامِ مَعَ المُسلِمِينَ في صَلاةِ التَّرَاوِيحِ، وَالمُحَافَظَةِ عَلَى تنوّع السنن وَسُقيَا المَاءِ، وَتَفطِيرِ الصَّائِمِينَ وَإِطعَامِ الطَّعَامِ، والعمل التطوعيُّ بأنواعه وَغَيرِ ذَلِكَ مِن كُلِّ عَمَلٍ صَالِحٍ يُرضِي اللهَ، فكلٌ ميسّرٌ لما خلق له وكَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يُرَغِّبُ في قِيَامِ رَمَضَانَ مِن غَيرِ أَن يَأمُرَهُم بِعَزِيمَةٍ، ويَقُولُ: \"مَن قَامَ رَمَضَانَ إِيمَانًا وَاحتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ\"(متفقٌ عليه)، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"مَن فَطَّرَ صَائِمًا كَانَ لَهُ مِثلُ أَجرِهِ، غَيرَ أَنَّهُ لا يَنقُصُ مِن أَجرِ الصَّائِمِ شَيءٌ\"(رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).\n \nواحذروا من تشويه مشروعات الخير كالإفطار والعطاء للفقراء واحرصوا على تنظيم ذلك بجودةٍ وسخاء؛ \"سَأَلَ رجلٌ رَسُولَ اللهِ -صلى الله عليه وسلم- أَيُّ الإِسلامِ خَيرٌ؟\" قَالَ: \"تُطعِمُ الطَّعَامَ، وَتَقرَأُ السَّلامَ عَلَى مَن عَرَفتَ وَمَن لم تَعرِفْ\".\n \nواجعل للقرآنِ نصيب الوقت في رمضان مع التدبر والتأمل، الله أكبر يا لها من نصوصٍ داعية لفرصٍ غالية في رمضان فاستغلوها عباد الله اللهم وفقنا للصيام والقيام على الوجه الذي يرضيك عنا وتقبله منا واجعله خالصاً لوجهك الكريم، (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ)[البقرة:185].\n \nأقول قولي هذا واستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده وبعد:\n \nعباد الله: هُناكَ تَصرفاتٌ غَريبةٌ في رمضان يَعتبرها البعضُ ظاهرةً وآخرونَ يَعتبرونها قَليلةً شاذةً لا يُؤبه لها مَثلَ أَنَّ بعضَ شَبابِنا المستهترين وهم قلةٌ بحمد الله لا يُبالون برمضان فيقومون بتجمعاتٍ صباحيّة يمارس فيها التفحيط واجتماع صغارٌ مع كبار ومخالفات لنظام الدولة والبيئة أضف إليها ممارسة المجاهرة بالإفطار عياذاً بالله وغير ذلك مما يُقلق الجهات المسؤولة والآباء وكلَّ غيور، تجمعاتٌ على غير هدىً ونظام في البراري والشوارع والاستراحات تدعو لحصول مفاسد كبيرة وهي سببٌ للفوضى وضياعٌ لأعمارِ الشباب بل وإهدارٌ للأرواح وترويجٌ للمخدرات والمسكرات وشذوذ الأخلاق وقبل ذلك وبعده إفسادٌ للدين والأخلاق، وحريٌّ بالشباب ونحن مقبلون على إجازة طويلة استغلال أوقاتهم بالنافع المفيد والعمل الجاد ومعاونة أهاليهم ليفخروا بهم بدلاً من تصرفاتٍ تجلب العار والشنار لذويهم، ونحتاج برامج مناسبة لهم يستغلّون بها أوقاتهم وينمّون شخصياتهم.\n \nنسأل الله أن يهديَّ شبابنا لكلِّ خيرٍ، ويحفظهم من كلِّ شَرٍّ، وأن يديم علينا نعمة الأمان والإيمان والسلامة والاطمئنان، وأن يكفينا شرَّ الأشرار وكيد الفجار، وأن ينصر جنودنا ويردهم سالمين غانمين بحوله وقوته؛ إنه سميع مجيب.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رمضان فرص وفضائل 2/من حِكَم رمضان 3/من خصائص عبودية الصيام 4/حكم صيام رمضان 5/حال السلف مع رمضان 6/من أبواب الخير في رمضان 7/من أخطاء البعض في رمضان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">رَمضانُ فُرصةٌ؛ فالله يفتح فيه أبواب الجنة، ويُغلّقُ فيه أبوابَ النَّار، شهرٌ لا تُحصَى فضائلُه، ولا يُحاط بفوائدِه، والأُمَةُ بِحاجةٍ إِلى هَذا الموسمِ لِينسَلِخُوا مِنهُ بعد تَمامِه مَجْلُوّةً قلوبُهم مُنوّرة ًبصائرُهم، قويةً عِزائمُهم، ورمضانُ يكونُ بِتهيئةِ القُلوبِ، وتَصفيةِ النُفوسِ، وتطهيرِ الأَموالِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304123\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله منَّ علَى عباده بفريضةِ الصيام، وجعله سببًا لغفرانِ الذنوب والآثامِ، وأشهد أن لا إلهَ إلا الله وحده لا شريكَ له الملكُ القدّوس السلام، وأشهد أنّ سيّدنا ونبيَّنا محمّدًا عبد الله ورسوله خيرُ من صلّى وصام وقام، اللّهمّ صلِّ وسلِّم عليه وعلى آله وصحبِه صلاةً دائمة ما تعاقبَت الليالي والأيّام، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أَهلاً بِرمضان شهرِ صيامٍ وقيامٍ وقرآنٍ، وتوبةٍ ودُعاءٍ وغفران؛ فهنيئاً لكم به ويا طُوبى لِمن استغلّه ويا خسارةَ مَنْ فرّط بأجرهِ؛ فإِدرَاكُه نِعمَةٌ عُظمى، تستحقُّ شُكرها باغتنامِ فرصتهِ بنيلِ الأجرِ العظيمِ من عباداتِه المشروعةِ وعدمِ التفريطِ بهذَا الموسمِ العظيمِ فالأزمانُ تَجري بنا مُتسارعةً وأَكثرُنا في غَفلةٍ عَظيمةٍ، ومَا مَضَى مِنَ العُمُرِ وَانقَضى لا يَعُودُ وَلا يُعَوَّضُ وفرصُ الحياةِ إِن لم تُقتنصْ فَرَّت وَفَاتَت؛ فرَكِّز عَلَى المُهِمِّ النَّافِعِ، واغتنمْ الفُرَصَ وَالمَوَاسِمَ، وَلا تُفَرِّطْ أو تتَكَاسَلْ، وَإِنَّهُ لا أَنفَعَ لِلمُسلِمِ في مَوَاسِمِ الخَيرِ، مِنِ اغتِنَامِهَا في صَالِحِ العَمَلِ.</p>\n<p>&nbsp;</p>\n<p>رَمضانُ فُرصةٌ؛ فالله يفتح فيه أبواب الجنة، ويُغلّقُ فيه أبوابَ النَّار، شهرٌ لا تُحصَى فضائلُه، ولا يُحاط بفوائدِه، والأُمَةُ بِحاجةٍ إِلى هَذا الموسمِ لِينسَلِخُوا مِنهُ بعد تَمامِه مَجْلُوّةً قلوبُهم مُنوّرة ًبصائرُهم، قويةً عِزائمُهم، ورمضانُ يكونُ بِتهيئةِ القُلوبِ، وتَصفيةِ النُفوسِ، وتطهيرِ الأَموالِ، والتفرُّغِ من زحام الحياة ولهوها، فاعتبرْه فرصةً سنويّةً لك للعبادةِ والطاعةِ بأنواعها مما يُصلحُ القلب ويُعظم الأجر بنيَّةِ الاستمرارِ بَعدَه فأعظمُ مَطلبٍ برمضان إصلاح ُالقلوب فيه؛ فالقلبُ الذي ما زالَ مُقيماً على المعصيةِ يُفوّتُ خَيراً عظيماً، فرمضانُ شهرُ القرآن، والقلوبُ أَوعيةُ القرآن ومُستقرُ الإيمان، شفاءٌ للصدور والأبدان فكيفَ بِوعَاءٍ لُوّث بالآثام؛ أن يتأثّرَ بالقرآن؟!ولماذا التفريطُ بأجرِ حروف القرآن؟! وهل نستقبلُ رمضانَ بتهيئةِ النفوسِ وتنقيتِها من الضغائنِ والأحقادِ التي خْلخَلَت العُرى، وأنهكَتْ القُوى، ومزَّقَتْ المسلمين شَرَّ مُمزق، فالذي يُطل عليه رمضان عاقاً لوالديه، قاطعاً لأرحامه، هاجراً لإخوانه، أفعاله قطيعة، وهو في المجتمع يمشي بالغيبةِ والنميمةِ، مِغلاقاً للخيرِ، مِفتاحاً للشرِ بكلامهِ ومقالهِ وجوالهِ هيهات هيهات أن يَستفيدَ من رمضان، وقد أَشغلَ نفسَه بِكذبٍ ولَغْوٍ وغَفلةٍ وبُهتانْ.</p>\n<p>&nbsp;</p>\n<p>ومن حِكَمِ رمضان أن يتفاعلَ المسلمُ مع إِخوانهِ في شَتَّى البقاعِ، ويَتجاوبَ مع نِداءِ الفُقَراءِ والضُعفاءِ، مُتجَاوزاً بِمَشَاعِره ومَبادئِه فَواصِل الزمان وحَواجز المكان، يتألّمُ لآلامهم ويَحزنُ لأحزانِهم، يشعرُ بِفقْرهم وعَوزهم وقد أغناه الله وكفاه، ويُستقبلُ رمضانُ أيضاً بِتطهيرِ الأموالِ مِنْ الحرامِ، والحذر منه فما أفظعها مِن حَسرةٍ ونَدامةٍ أن تَلهجَ الأَلسنُ بِالدعاءِ ولا اِستجابة، والله ربنا يعدنا ويقول: (<span style=\"color: #ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ</span>)[البقرة:186]؛ قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أيُّهَا النَّاسُ إِنَّ اللَّهَ طَيِّبٌ لا يَقْبَلُ إِلاَّ طَيِّبًا، ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ: يَا رَبِّ يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>إنَّ جمالَ مُناسَبةِ رمضان وجلالِها مُرتبطٌ بِحُسنِ اِستقبالها وكَمالِ السّرُور وغَامِرِ السَعادةِ بها، ورَمضانُ مِن أَجلِّ المُناسباتِ والفُرصِ في حَياةِ المُسلمِ أَكرَمَ اللهُ الأُمَّةَ به وجعلَ صيامَهُ وقِيامَهُ واستباقِ الخَيراتِ فِيهِ مِن أَعظمِ أَبوابِ الجَنَّةِ دَارِ السلام ودُخُولاً مِن بَابِ الرَّيانِ؛ نسأَلُ اللهَ مِنْ فَضلِهِ فَحَريٌّ بأُولي الأَلبابِ وقد أَدركوه أَن يَتبيَّنوا حَقيقةَ رمضان؛ فهُو ليس بِما يُشتهَى وما يُستلذُ من ألوانِ الطعامِ والشرابِ، ولا بالنّومِ المستغرِق معظمَ سَاعاتِ النهار هُروباً، كَمَا يَفعلهُ الشباب بالنومِ حتى المغربِ، مفرّطين بأجورهِ وإن توظفَ أَحدُهم أو عَمِلَ فَبِتبرُّمٍ وضَجَرٍ وسُوءِ خُلُقٍ، يَصحبُه سِبابٌ وطَعنٌ بحجةِ الصيامِ عِياذاً بِالله، ورَمضانُ لَيسَ أَيضًا بِتفَقُّدِ أَجهزةِ اِستقبالٍ للقَنَوات الفضائيّة وتعهُّدِها لعدَم فواتِ شيءٍ ما تبثُّه بأيّامِه ولياليه ممّا تُحشَد له من برامِجَ وما تَرصُدُ له مِن أموالٍ ومسابقات وما تُنفَق فيه من أوقات وتبثُّه القنوات مما يسرق روحانية رمضان وتُضيّعُ عليهم أجرَه وتفوّتهم فضْلَه هدانا الله وإياهم جميعاً، وليسَ اِستغلالُ رَمضان بِقضاءِ لياليهِ في جَولاتٍ ومَهرجاناتٍ في الأسواقِ إذا كان فيها إضاعةً للأوقاتِ وإعراضًا عن الصّلواتِ وإيذاءً للمسلمين والمسلمات بالمحرّمات.</p>\n<p>&nbsp;</p>\n<p>إنَّ رمضانَ -عباد الله- يُستغلُّ بالتّشمير عن سواعِدِ الجدّ في استباقِ الخيرات وبِعقدِ العزمِ على اغتنامِ فرصته، وتزكيةِ النفس وتهذيبها وإِلزامها بسلوكِ وابتغاء رضوان الله والحظوَة عنده بالدرجات العُلى والنعيمِ المقيم وليست العبرةُ بكثرةِ العملِ وإنما جودتُه، (<span style=\"color: #ff0000;\">لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا</span>)[هود: 7]؛ فأخلص نيَّتكَ واتبعْ نَبيَّكَ واعلمْ أن عبادات رمضان متنوّعة، بين صدقةٍ وصيامٍ وقيامٍ وقراءةٍ للقرآن، وأجورُه تتضاعفُ لسائر العبادات وهو فرصةٌ لفتحِ صفحةٍ جديدة في الحياة وذلك مقصودُ الصيام بالعبادة والتوبة والإنابة والإقبال على الله ولذلك عظم أجره، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">كلُّ عملِ ابنِ آدمَ يضاعَف؛ الحسنةُ بعشر أمثالها إلى سبعمائة ضعف، قال الله -عز وجل-: \"إلاَّ الصّومَ فإنّه لي وأنا أجزِي به، يدَع شهوتَه وطعامَه من أجلي</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>إدراك رمضان إخوتي منحةٌ عظيمةٌ اِمتنَّ الله بها على عِباده وكان -صلى الله عليه وسلم- يبشر بِقدومِه أصحابَه ففيهِ لَيلةٌ واحِدةٌ هيَ خَيرٌ مِنْ أَلفِ شهر، (<span style=\"color: #ff0000;\">إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ * وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلَامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ</span>)[القدر: 1 - 5].</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أَتاكم رمضان، شهرٌ مُباركٌ فَرضَ اللهُ -عز وجل- عَليكم صيامهُ، تُفَتَحُ فيهِ أَبوابُ السماءِ وتُغلَّقُ فيه أبواب الجحيم، وتُغَلُّ فيه مردةُ الشياطين، للهِ فيهِ ليلةٌ خيرٌ من ألفِ شهر، من حُرمَ خَيرهَا فَقدْ حُرم</span>\"(رواه النسائي)، وقال: \"<span style=\"color: #0000ff;\">من قامها إيماناً واحتساباً غفر له ما تقدم من ذنبه</span>\"، وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">إِذا كَانت أَولُ ليلةٍ مِن رمضان صُفِّدَت الشياطين ومَرَدَةُ الجنِّ وغُلِّقتْ أبوابُ النَّارِ فَلم يُفتحْ منها بابٌ ونادى مُنادٍ يا باغيَ الخيرِ أَقبل ويا باغيَ الشرِّ أَقْصِر، ولله عَتَقَاءُ من النار، في كل ليلة</span>\"(رواه ابن ماجه والترمذي).</p>\n<p>&nbsp;</p>\n<p>ويا خسارة من أضاع رمضان قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">رغم أنفه، رغم أنفه، قالوا من يا رسول الله؟! قال: رجل دخل عليه رمضان ثم انسلخ قبل أن يغفر له</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا أمةَ محمدٍ -صلى الله عليه وسلم- هذا موسمُكم قد حلَّ وضيفُكم قد أطلَّ، فأين كرمُ الضيافةِ وأنتم أهل الكرم؟ وأين البشاشة والفرح وضيفكم خير الضيوف؟، ويامن بلغه الله رمضان إنك لفي نعمة عظيمة عليك شكرها بفعل الطاعات واجتناب المحرمات ورمضان فرصةٌ فلصّومِ تأثيرٌ عجيب في تهيئةِ القلبِ وحِفظِ الجوارِح الظاهرةِ وحمايةِ النفس من الفساد والإعانةِ على التخلُّصِ من سيءِ العاداتِ كالتدخين وغيره لأنه يحفَظُ القلبَ والجوارِحَ ويُعيدُ إليها ما استلَبتْه منها أيدِي الشهوات؛ فهو مُعيْنٌ على التّقوى، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * أَيَّامًا مَعْدُودَاتٍ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</span>)[البقرة: 183- 184]، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">الصِّيَامُ جُنَّةٌ؛ فَلاَ يَرْفثْ وَلاَ يَجْهَلْ، وَإِنِ امْرُؤٌ قَاتَلَهُ أَوْ شَاتَمَهُ؛ فَلْيَقُلْ إِنِّي صَائمٌ</span>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p>لقد مرَّ رمضانُ بأقوامٍ عُبّادٍ زُهَّادٍ مِن أَصحابِ رسول الله -صلى الله عليه وسلم- -رضي الله عنهم- والتابعين من بعدهم فرأى منهم خيراً كثيراً من عبادةٍ وطاعةٍ، ونَحنُ لا نُعدمُ الخيرَ ونُقلِّلهُ ولكن رمضانَ تغيّرَ عند بعضنا وهو يشكو إلى الله حالَنا صلاةٌ قليلةُ الخشوع، قليلة القراءة، قصيرة الوقت، قليلةُ الركعات، وفوقَ ذلك كله لا يقوم بها كاملة إلا قليل، والباقي فرّطوا بأجر الحضور لمنازلِ الرحمةِ وبيوت الغفران والأسوأ منهم مَنْ فرَّطَ بالأجر لجلسة استراحة أو لمتابعة مباراة أو لقيل وقال أو لرؤيةِ ما حُرّم عليه بالإجماع في القنوات من تبرّجِ النساءِ وما ساءَ من الأخلاق مما يكبله بالقيود والآثام، والبرامج غيرها تكثرُ وتتنوعُ صَدَّاً عن ذكر الله وإلهاءً عن الصلاة وليتهم يدرون بماذا يفرطون؟!.</p>\n<p>&nbsp;</p>\n<p>ويا أيها الموظفون ليكن رمضان دافعاً للعمل والإنجاز والإتقان أعظمُ لأجرِكم واحذروا من الكسلِ والتهاونِ وتعطيلِ المعاملات بحجةِ الصيامِ واحرص أخي على إنهاءِ كلِّ أعمالِك ومشترياتِك الآن للعيد ورمضان،كي لا تنشغل أواخره، ثم ثقوا -عباد الله- بربٍّ كريمٍ يستحي، كما في الحديث أن يردَّ يدي عبده المقبل عليه صفراً فأكثروا من الصلاة والدعاء والعبادة والرجاء وأبشروا ففضلُ اللهِ واسع، وكرمُه جزيل ومن أَتَمَّ العَبدُ فَرَائِضَهُ وَأَكمَلَهَا وَاعتَنَى بِهَا؛ فَلْيَكُنْ لَهُ بَعدَ ذَلِكَ حَظٌّ مِنَ النَّوَافِلِ، وَمِن كُلِّ عَمَلٍ صَالِحٍ يُرضِي اللهَ وَيَزِيدُ في الحَسَنَاتِ وَلَو كَانَ قَلِيلاً، قَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَا مِن عَبدٍ مُسلِمٍ يُصَلِّي للهِ -تعالى- في كُلِّ يَومٍ ثِنتَي عَشرَةَ رَكعَةً تَطَوُّعًا غَيرَ فَرِيضَةٍ، إِلاَّ بَنَى اللهُ لَهُ بَيتًا في الجَنَّةِ، أَو إِلاَّ بُنِيَ لَهُ بَيتٌ في الجَنَّةِ</span>\"(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وفي رَمَضَانَ نَوَافِلُ وَأَعمَالٌ صَالِحٌ كَثِيرَةً مِنَ القِيَامِ مَعَ المُسلِمِينَ في صَلاةِ التَّرَاوِيحِ، وَالمُحَافَظَةِ عَلَى تنوّع السنن وَسُقيَا المَاءِ، وَتَفطِيرِ الصَّائِمِينَ وَإِطعَامِ الطَّعَامِ، والعمل التطوعيُّ بأنواعه وَغَيرِ ذَلِكَ مِن كُلِّ عَمَلٍ صَالِحٍ يُرضِي اللهَ، فكلٌ ميسّرٌ لما خلق له وكَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يُرَغِّبُ في قِيَامِ رَمَضَانَ مِن غَيرِ أَن يَأمُرَهُم بِعَزِيمَةٍ، ويَقُولُ: \"<span style=\"color: #0000ff;\">مَن قَامَ رَمَضَانَ إِيمَانًا وَاحتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ</span>\"(متفقٌ عليه)، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\">مَن فَطَّرَ صَائِمًا كَانَ لَهُ مِثلُ أَجرِهِ، غَيرَ أَنَّهُ لا يَنقُصُ مِن أَجرِ الصَّائِمِ شَيءٌ</span>\"(رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>واحذروا من تشويه مشروعات الخير كالإفطار والعطاء للفقراء واحرصوا على تنظيم ذلك بجودةٍ وسخاء؛ \"سَأَلَ رجلٌ رَسُولَ اللهِ -صلى الله عليه وسلم- أَيُّ الإِسلامِ خَيرٌ؟\" قَالَ: \"<span style=\"color: #0000ff;\">تُطعِمُ الطَّعَامَ، وَتَقرَأُ السَّلامَ عَلَى مَن عَرَفتَ وَمَن لم تَعرِفْ</span>\".</p>\n<p>&nbsp;</p>\n<p>واجعل للقرآنِ نصيب الوقت في رمضان مع التدبر والتأمل، الله أكبر يا لها من نصوصٍ داعية لفرصٍ غالية في رمضان فاستغلوها عباد الله اللهم وفقنا للصيام والقيام على الوجه الذي يرضيك عنا وتقبله منا واجعله خالصاً لوجهك الكريم، (<span style=\"color: #ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ</span>)[البقرة:185].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا واستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: هُناكَ تَصرفاتٌ غَريبةٌ في رمضان يَعتبرها البعضُ ظاهرةً وآخرونَ يَعتبرونها قَليلةً شاذةً لا يُؤبه لها مَثلَ أَنَّ بعضَ شَبابِنا المستهترين وهم قلةٌ بحمد الله لا يُبالون برمضان فيقومون بتجمعاتٍ صباحيّة يمارس فيها التفحيط واجتماع صغارٌ مع كبار ومخالفات لنظام الدولة والبيئة أضف إليها ممارسة المجاهرة بالإفطار عياذاً بالله وغير ذلك مما يُقلق الجهات المسؤولة والآباء وكلَّ غيور، تجمعاتٌ على غير هدىً ونظام في البراري والشوارع والاستراحات تدعو لحصول مفاسد كبيرة وهي سببٌ للفوضى وضياعٌ لأعمارِ الشباب بل وإهدارٌ للأرواح وترويجٌ للمخدرات والمسكرات وشذوذ الأخلاق وقبل ذلك وبعده إفسادٌ للدين والأخلاق، وحريٌّ بالشباب ونحن مقبلون على إجازة طويلة استغلال أوقاتهم بالنافع المفيد والعمل الجاد ومعاونة أهاليهم ليفخروا بهم بدلاً من تصرفاتٍ تجلب العار والشنار لذويهم، ونحتاج برامج مناسبة لهم يستغلّون بها أوقاتهم وينمّون شخصياتهم.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يهديَّ شبابنا لكلِّ خيرٍ، ويحفظهم من كلِّ شَرٍّ، وأن يديم علينا نعمة الأمان والإيمان والسلامة والاطمئنان، وأن يكفينا شرَّ الأشرار وكيد الفجار، وأن ينصر جنودنا ويردهم سالمين غانمين بحوله وقوته؛ إنه سميع مجيب.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رمضان_فرصة_فاستبقوا_الخيرات.doc",
      "path": "/database/files/رمضان_فرصة_فاستبقوا_الخيرات.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%81%D8%B1%D8%B5%D8%A9-%D9%81%D8%A7%D8%B3%D8%AA%D8%A8%D9%82%D9%88%D8%A7-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1%D8%A7%D8%AA/download-file/304124"
    }
  ],
  "mainCategories": [
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رمضان-فرصة-فاستبقوا-الخيرات"
}
