{
  "id": 1003,
  "title": "رمضان شهر الخير",
  "slug": "رمضان-شهر-الخير",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل شهر رمضان 2/كيفية استقبال شهر رمضان 3/فوائد الصيام وثمراته 4/أبواب الخير والأعمال الصالحة في شهر رمضان 5/الحث على اغتنام شهر رمضان 6/التحذير من التفريط في نفحات رمضان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فليجتهد المسلم في هذا الشهر الكريم على تنقية أخلاقه وتطهيرها، والأخذ بمحاسن الصفات ومكارم الأخلاق، واجتناب المذموم منها، فإن رمضان فرصة لمراجعة حسابات النفس؛ وتقويم المعوج وسدّ النقص.. إن رمضان شهرٌ...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله الذي جدد لعباده مواسم الخيرات، وأشهد أن لا إله إلا الله وحده لا شريك له فاطر الأرض والسماوات، وأشهد أن محمدًا عبده ورسوله أفضل المخلوقات، صلى الله عليه وعلى آله وصحبه أولي الفضائل والكرامات.\n \nأما بعد: فإن من أعظم نِعم الله -عز وجل- على عباده أن جدّد لهم مواسم الخير؛ ليتزودوا من الأعمال الصالحة، ويتقربوا منه -سبحانه- بأنواع القرب والطاعات.\n \nومن هذه المواسم العظيمة التي امتن الله -تعالى- بها على عباده شهر رمضان المبارك، الذي أظلنا هذه الأيام، وقد خصَّه الله -تعالى- بأنواع من المنن والكرامات وأعظم فيه الأجور؛ من أجل أن يكثر المسلم من العمل الصالح مادام في أرض الزرع والعمل، فإذا جاء موسم الحصاد حمد المرء سعيه في الأيام الخالية.\n \nفنسأل الله -تعالى- أن يُوفّقنا لصيامه وقيامه والعمل الصالح فيه؛ وأن يتقبَّل ذلك منا.\n \nومما لا بد للمسلم أن يعلمه وهو في مقتبل هذا الشهر أن يعظم فرحه لقدوم شهر رمضان، حيث امتن الله عليه بشهوده، مما قد يكون سببًا في رفع درجاته وتكفير سيئاته، ولذلك فقد كان النبي -صلى الله عليه وسلم- إذا جاء رمضان يبشّر أصحابه بقدومه لما فيه من الفضائل العظيمة، والخصال الجميلة الجسيمة، ليحثّهم على العمل الصالح؛ فيشمروا عن ساعد الجد بالحصول على النصيب الأوفر من الخير الذي ساقه الله إليهم.\n \nفكان -صلى الله عليه وسلم- يقول: \"جاءكم رمضان، شهر كتب الله عليكم صيامه، تُفتَح فيه أبواب السماء، وتُغلَق فيه أبواب الجحيم، وتُغلّ فيه الشياطين، فيه ليلة خير من ألف شهر من حرم خيرها فقد حرم\".\n \nوكان النبي -صلى الله عليه وسلم- يقول: \"إذا كان أول ليلة من رمضان صفدت الشياطين ومردة الجن، وغلقت أبواب النار فلم يفتح منها باب، ونادى مناد: يا باغي الخير أقبل؛ ويا باغي الشر أقصر، ولله عتقاء من النار وذلك كل ليلة\".\n \nفما أعظمَ الفضل والإحسان! وما أعظمها من منّة يمتن الله بها على عباده!\n \nوهذا مما يدعو المسلم أن يتعلق قلبه بهذا الموسم المبارك؛ وأن ينتظره بفارق الصبر، فإذا شهده أرى الله -عز وجل- من نفسه خيرًا، وقد كان هذا هو حال السلف -رحمهم الله-، حيث تعلقت قلوبهم بشهر رمضان شهر الجود والإحسان قال معلى بن الفضل: \"كانوا يدعون الله ستة أشهر أن يبلّغهم رمضان، ثم يدعونه ستة أشهر أن يتقبله منهم\".\n \nإن الصوم عباد الله من فرائض الإسلام وأركانه العظام، وقد فرضه الله -عز وجل- على عباده ليعلم من يطيعه ممن يخالف أمره، قال -تعالى-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 183].\n \nفالصوم فُرِض على العباد ابتلاءً لتقواهم؛ فيتبين من عمل بطاعة الله -عز وجل- ممن خالف أمره؛ ولم يُفرض الصيام ليُحرم الناس من أنواع المآكل والمشارب والملاذ، فإن الله -عز وجل- غنيٌّ عن تعذيب عباده أنفسهم، ولكن الغاية العظمى من الصوم هي أن ينال العبد درجة التقوى، لذلك قال النبي -صلى الله عليه وسلم-: \"من لم يدع قول الزور والعمل به والجهل، فليس لله حاجة في أن يدع طعامه وشرابه\".\n \n فتأملوا ذلك -عباد الله- حق التأمل، واجعلوا الصيام وسيلة تتقربون بها إلى الله وتفوزون بتقواه، لأن من اتقى الله -عز وجل- فتح له أبواب السعادة وأناله حسن العاقبة.\n \nهذا واعلموا أن الصيام يطهِّر النفوس ويهذبها ويزكيها من الأخلاق السيئة والصفات الذميمة كالبخل والبطر والحرص؛ ويعودها الأخلاق الكريمة كالصبر والجود والحلم، فاجعلوا هذا الشهر مدربًا لكم على الأخلاق الحسنة فتعملون بها في مستقبل أيامكم.\n \nومن علم سيرة النبي -صلى الله عليه وسلم- وعمله في رمضان رأى ذلك واضحًا بينًا في أخذه بمكارم الأخلاق فوق ما كان يعمله في غير رمضان، قال ابن عباس -رضي الله عنهما-: \"كان النبي -صلى الله عليه وسلم- أجود الناس، وكان أجود ما يكون في رمضان حين يدارسه جبريل القرآن، فلرسول الله -صلى الله عليه وسلم- حينذاك أجود بالخير من الريح المرسلة\".\n \nفليجتهد المسلم في هذا الشهر الكريم على تنقية أخلاقه وتطهيرها، والأخذ بمحاسن الصفات ومكارم الأخلاق، واجتناب المذموم منها، فإن رمضان فرصة لمراجعة حسابات النفس؛ وتقويم المعوج وسدّ النقص.\n \nهذا واعلموا -عباد الله- أن رمضان شهرٌ يضاعف الله به الأجور ويكفر السيئات فاجتهدوا على أنفسكم بما تنالون به مرضات الله، والفوز بمنة الله -عز وجل- فيما يسبغه على عباده من أنواع الفضائل والكرامات، والسعيد من وفقه الله -عز وجل- للعمل الصالح.\n \nتأملوا عباد الله: قال -صلى الله عليه وسلم-: \"يقول الله -تعالى-: كل عمل ابن آدم له إلا الصوم فإنه لي وأنا أجزي به، يدع طعامه وشرابه وشهوته من أجلي؛ للصائم فرحتان؛ فرحة عند فطره؛ وفرحة عند لقاء ربه؛ ولخلوف فم الصائم أطيب عند الله من ريح المسك\".\n \nقال سفيان بن عيينة: \"إذا كان يوم القيامة يحاسب الله عبده ويؤدي ما عليه من المظالم من سائر عمله حتى لا يبقى إلا الصوم فيتحمل الله -عز وجل- ما بقى عليه من المظالم ويدخله بالصوم الجنة\".\n \nوالصوم يكفر السيئات ويمحو الخطايا؛ قال -صلى الله عليه وسلم-: \"الصلوات الخمس؛ والجمعة إلى الجمعة؛ ورمضان إلى رمضان؛ مكفرات لما بينهن إذا اجتنبت الكبائر\".\n \nوإذا بعث الله الخلائق يوم القيامة كان للصائمين الجزاء الأعظم؛ فيزدادون بسبب ذلك غبطة وفرحًا لما يجدونه عند الله من ثواب الصيام مدخرًا لهم؛ فيجدونه أحوج ما كانوا إليه؛ فالأيام خزائن للناس ممتلئة بما خزنوه فيها من خير وشر، ويوم القيامة تفتح هذه الخزائن لأهلها، فالمتقون يجدون في خزائنهم العز والكرامة، والمذنبون يجدون في خزائنهم الحسرة والندامة.\n \nومما يجب على المسلم أن يستقبل به هذا الشهر الكريم: العزيمة الصادقة على التوبة من سائر الذنوب والمعاصي، وما تلبَّس به من درن الآثام، فيجب عليه أن يقلع عن الذنب وأن يندم عليه وأن يعزم على عدم العودة إليه؛ وأن يكون مخلصًا بتوبته لله رب العالمين؛ ولا يتب توبة الكذابين الذين يتركون الذنب في رمضان وهم عازمون على العودة إليه إذا انتهى شهر الصيام، أو الذين يتركون الذنب لأنه لم يعد متوفرًا في متناول أيديهم، فهذه توبة ليست صادقة وحريٌ بصاحبها ألا يوفق للخير.\n \nفأَقْبِل -يا عبد الله- على هذا الشهر واجعله بداية العهد لك مع الله؛ فلعلك لصدق نيتك تُوفَّق لخير الدنيا والآخرة؛ وأن يأخذ الله بيديك حيث السعادة الأبدية والحياة السرمدية في جنات الخلود، ولعلك إن أدركت هذا الشهر فإنك لا تُتِمّه؛ فعلى أيّ حالٍ أن تكون آخر أيامك في هذه الدنيا الفانية.\n \nفتب إلى الله يا عبد الله، وسارع بالتوبة الصدوق؛ فها هو شهر الخير قد أظلك، فاغتنم أيامه بالعمل الصالح فإنما هو غنيمة ساقها الله إليك، وإياك أن تمضي أيامه ولم تستثمرها بما يكون سببًا في سعادتك.\n \nيا ذا الذي ما كفاه الذنب في رجبٍ *** حتى عصى ربه في شهر شعبان\nلقد أظلك شهر الصوم بعدهما *** فلا تصيِّرْهُ أيضًا شهر عصيان\nواحمل على جسدٍ ترجو النجاة له *** فسوف تُضرم أجسادٌ بنيرانِ\nكم كنت تعرف ممن صام من سلفٍ *** من بين أهلٍ وجيرانٍ وإخوانِ\nأفناهم الموت واستبقاك بعدهمو ***  حيًا فما أقرب القاصي من الداني\n \nفأقبل على ربك بقلبٍ تائب منيب، فهذا شهر الرحمة؛ مَن رُحِم فيه فهو المرحوم حقًّا، ومن حرم خيره فهو المحروم.\n \nعباد الله: احرصوا -رحمكم الله- في هذا الشهر الكريم على التزود من أعمال البر ونوافل العبادات؛ وأعظمها قراءة القرآن، فرمضان شهر القرآن، قال -تعالى-: (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآَنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ)[البقرة: 185].\n \nوقد كان السلف -رحمهم الله- يجتهدون في قراءته أيما اجتهاد؛ فقد كان بعض السلف يختم القرآن في رمضان في كل ثلاث ليال، وبعضهم في كل سبع؛ وجاء عن الشافعي -رحمه الله- أنه كان له في رمضان ستون ختمة.\n \n وقد كان من هديهم -رحمهم الله- أنهم يَدَعُون سائر العلوم في رمضان ويقبلون على قراءة القرآن، فقد كان الزهري -رحمه الله- إذا دخل رمضان قال: إنما هو تلاوة القرآن وإطعام الطعام؛ وكان مالك -رحمه الله- إذا دخل رمضان يفر من قراءة الحديث ومجالسة أهل العلم، ويقبل على تلاوة القرآن من المصحف.\n \nوعلى المسلم أن يقرأ القرآن بتدبُّر لا يهذّه كهذّ الشعر، فلعل الله أن يفتح عليه فتحًا لم يكن يخطر له على بال، يكون سببًا في حياة قلبه.\n \nكما أنه ينبغي على المسلم أن يلزم الأذكار، ويجعل لسانه دائم الذكر لله رب العالمين؛ مِن تسبيح وتحميد وتهليل وتكبير واستغفار؛ فإن الذكر حياة القلوب؛ (أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد: 28].\n \nوالذكر سهل وميسَّر؛ لا عذر لأحدٍ بتركه لأنه مُستطاع لكل أحد متعلم وغير متعلم وصغير وكبير، فاجتهد بتقويم لسانك على ذكر الله.\n \nوعلى المسلم أن يجتهد بكثرة الصلوات، وأعظمها المحافظة على صلاة الفريضة مع جماعة المسلمين في المسجد، ثم الإكثار من النوافل لا سيما صلاة التراويح والقيام مع المسلمين، فيشهد حضور المسلمين ودعاءهم فهذا من الخير الذي يسوقه الله لعباده ليرفع به درجاتهم، قال -صلى الله عليه وسلم-: \"من قام رمضان إيمانًا واحتسابًا غفر له ما تقدم من ذنبه\".\n \nفانظر إلى هذا الفضل العظيم يا عبد الله؛ وانظر إلى عظم الغنيمة فاغتنمها؛ ولا يكن حال المسلم كحال أصحاب الغفلة الذين لا يشهدون جماعة المسلمين، أو الذين يصلون العشاء ثم ينصرفون بعد التسليم مسرعين ولا يصلون التراويح مع المسلمين، لاهثين وراء المجالس الفارغة والأعمال الملهية، شاحّين على أنفسهم باغتنام أجر صلاة القيام التي تكون سببًا في غفران الذنوب. فأي خسارة بعد ذلك؟! وأي غبن أشد من ذلك؟\n \nكما ينبغي للمسلم أن يجتهد في صلاة القيام في العشر الأواخر على وجه الخصوص؛ لأن فيها ليلة القدر التي هي خير من ألف شهر، فلعل المرء أن يدركها فتُكتَب له السعادة الأبدية؛ وقد كان النبي -صلى الله عليه وسلم- يجتهد في العشر الأواخر من رمضان أعظم اجتهاد فقد جاء في الحديث عن عائشة -رضي الله عنها- قالت: \"كان النبي -صلى الله عليه وسلم- إذا دخل العشر شدّ مئزره وأحيا ليله وأيقظ أهله\"؛ وهذا دليل على غاية الاجتهاد فليكن لنا فيه -صلى الله عليه وسلم- القدوة الحسنة، فلْنبتعد بأنفسنا عن مجالس الغفلة التي لا تزيدنا من الله إلا بعدًا.\n \nكما أنه ينبغي للمسلم في هذه العشر أن يتحرى ليلة القدر، وهي تكون في الوتر من العشر الأواخر كما صح بذلك الحديث عن النبي -صلى الله عليه وسلم-؛ وإنما كان تعمية وقتها عن الناس لحكمة عظيمة؛ وذلك ليجتهدوا في سائر العشر التماسًا لها؛ لقول النبي -صلى الله عليه وسلم-: \"التمسوها في الوتر من العشر الأواخر\".\n \nوالتماسها يكون بالاجتهاد في العبادة قال -صلى الله عليه وسلم-: \"من قام ليلة القدر إيمانًا واحتسابًا غفر له ما تقدم من ذنبه\"؛ فلعل المرء أن يدركها فيكون قد وُفِّق للخير الذي لم يكن يخطر له على بال، وقد قالت عائشة -رضي الله عنها-: يا رسول الله أرأيت إن علمت ليلة القدر ما أقول فيها؟ قال: قولي: \"اللهم إنك عفو تحب العفو فاعف عني\"؛ قال الله -تعالى-: \"ليلة القدر خير من ألف شهر\".\n \nومما ينبغي على المسلم عمله في هذا الشهر الكريم؛ الإحسان إلى الفقراء والمحتاجين وتلمس حاجاتهم -لا سيما من الأقارب والجيران-؛ فإن هذا هو شهر الجود والإحسان والبذل والعطاء، ولا ينبغي للمسلم أن يتنعم بأنواع النعم والخيرات والمآكل والمشارب، وجاره فقير لا يشعر بحاله، أو أنه يشعر بحاله ويهمله، فإن هذا من مساوئ الأخلاق.\n \nكما ينبغي الإحسان للفقراء على اختلاف أحوالهم كانوا أقرباء أو أجانب؛ وإنما المرء يعطي من مال الله الذي استودعه إياه، وصدقة المرء سبيلٌ لنجاته.\n \nومن الأعمال المستحبة في هذا الشهر: تفطير الصائمين وإن كانوا أغنياء؛ طمعًا في أجرهم، قال النبي -صلى الله عليه وسلم-: \"من فطَّر صائمًا كان له مثل أجره غير أنه لا ينقص من أجر الصائم شيء\".\n \nكما أنّ من الأعمال المستحبة في هذا الشهر أيضًا العمرة قال -صلى الله عليه وسلم-: \"عمرة في رمضان تعدل حجة\".\n \nفاجتهدوا عباد الله باغتنام الأجر في هذا الشهر، واعلموا أن رمضان غنيمة ساقها الله إليكم، فسارعوا باقتناصها؛ واعلموا أن السعيد من وفقه الله فيها لصالح القول والعمل.\n \nبارك الله لي ولكم في القرآن العظيم؛ ونفعني وإياكم بما فيه من الآيات والذكر الحكيم؛ أقول ما سمعتم وأستغفر الله لي ولكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.\n \nأما بعد عباد الله: فعليكم بالتمسك برأس الأمر في هذه العبادة العظيمة وكل عبادة؛ ألا وهو الإخلاص لله رب العالمين؛ واعلموا أن الله -تعالى- لا يقبل من الأعمال إلا ما كان له خالصًا، ومُوافقًا لسنة نبيه محمد -صلى الله عليه وسلم-.\n \nفيجب على المسلم أن يكون مخلصًا بصيامه لله -تعالى-؛ لا يصوم بطرًا ولا رياءً ولا سمعة؛ وعليه إذا أدى شيئًا من الأعمال المستحبة في هذا الشهر أن تكون نيته صالحة؛ سواء في قيامه أو إطعامه للفقراء أو تفطيره للصائمين.\n \nوليحذر المسلم أن يفاخر بشيء من ذلك؛ أو أن يتحدث به على وجه الامتنان والمباهاة والسمعة؛ فإن من فعل ذلك قد خسر خسرانًا مبينًا وليس له في الآخرة من نصيب.\n \nويا عباد الله: احمدوا الله أن بلغكم رمضان، حين حُرِم منه كثير، كانوا يتمنون أن يدركوه لكن حالت منيتهم دون ذلك؛ وعليكم باستغلال هذه الفرصة العظيمة التي امتن الله بها عليكم، واحذروا من فواتها، واعلموا أن الخاسر الحقيقي هو مَن أدركه رمضان ثم مضى ولم يكن قد كسب به أجرًا أو عمل به معروفًا؛ قال -صلى الله عليه وسلم-: \"رغم أنف امرئٍ دخل عليه رمضان ثم انسلخ قبل أن يغفر له\".\n \nفاجتهدوا رحمكم الله بالعمل بطاعة الله؛ والزموا الدعاء بأن يشرح الله صدوركم للعمل بما يرضيه؛ فها هي أبواب الرحمات قد فتحت؛ ونفحات الخير قد هبت؛ فاسألوا الله بتضرعٍ وتذللٍ واطّراحٍ بين يديه أن يجعلكم من أهلها؛ فإن الفائز حقًا من فتح الله له أبواب الرحمة والغفران، ووفقه للعمل بأسبابها.\n \nنسأل الله أن يجعلنا وإياكم من المرحومين؛ وأن يأخذ بنواصينا إلى البر والتقوى؛ وأن يتقبل منا صيامنا وقيامنا؛ إنه جواد كريم.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل شهر رمضان 2/كيفية استقبال شهر رمضان 3/فوائد الصيام وثمراته 4/أبواب الخير والأعمال الصالحة في شهر رمضان 5/الحث على اغتنام شهر رمضان 6/التحذير من التفريط في نفحات رمضان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فليجتهد المسلم في هذا الشهر الكريم على تنقية أخلاقه وتطهيرها، والأخذ بمحاسن الصفات ومكارم الأخلاق، واجتناب المذموم منها، فإن رمضان فرصة لمراجعة حسابات النفس؛ وتقويم المعوج وسدّ النقص.. إن رمضان شهرٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379597\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي جدد لعباده مواسم الخيرات، وأشهد أن لا إله إلا الله وحده لا شريك له فاطر الأرض والسماوات، وأشهد أن محمدًا عبده ورسوله أفضل المخلوقات، صلى الله عليه وعلى آله وصحبه أولي الفضائل والكرامات.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن من أعظم نِعم الله -عز وجل- على عباده أن جدّد لهم مواسم الخير؛ ليتزودوا من الأعمال الصالحة، ويتقربوا منه -سبحانه- بأنواع القرب والطاعات.</p>\n<p>&nbsp;</p>\n<p>ومن هذه المواسم العظيمة التي امتن الله -تعالى- بها على عباده شهر رمضان المبارك، الذي أظلنا هذه الأيام، وقد خصَّه الله -تعالى- بأنواع من المنن والكرامات وأعظم فيه الأجور؛ من أجل أن يكثر المسلم من العمل الصالح مادام في أرض الزرع والعمل، فإذا جاء موسم الحصاد حمد المرء سعيه في الأيام الخالية.</p>\n<p>&nbsp;</p>\n<p>فنسأل الله -تعالى- أن يُوفّقنا لصيامه وقيامه والعمل الصالح فيه؛ وأن يتقبَّل ذلك منا.</p>\n<p>&nbsp;</p>\n<p>ومما لا بد للمسلم أن يعلمه وهو في مقتبل هذا الشهر أن يعظم فرحه لقدوم شهر رمضان، حيث امتن الله عليه بشهوده، مما قد يكون سببًا في رفع درجاته وتكفير سيئاته، ولذلك فقد كان النبي -صلى الله عليه وسلم- إذا جاء رمضان يبشّر أصحابه بقدومه لما فيه من الفضائل العظيمة، والخصال الجميلة الجسيمة، ليحثّهم على العمل الصالح؛ فيشمروا عن ساعد الجد بالحصول على النصيب الأوفر من الخير الذي ساقه الله إليهم.</p>\n<p>&nbsp;</p>\n<p>فكان -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">جاءكم رمضان، شهر كتب الله عليكم صيامه، تُفتَح فيه أبواب السماء، وتُغلَق فيه أبواب الجحيم، وتُغلّ فيه الشياطين، فيه ليلة خير من ألف شهر من حرم خيرها فقد حرم</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان النبي -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">إذا كان أول ليلة من رمضان صفدت الشياطين ومردة الجن، وغلقت أبواب النار فلم يفتح منها باب، ونادى مناد: يا باغي الخير أقبل؛ ويا باغي الشر أقصر، ولله عتقاء من النار وذلك كل ليلة</span>\".</p>\n<p>&nbsp;</p>\n<p>فما أعظمَ الفضل والإحسان! وما أعظمها من منّة يمتن الله بها على عباده!</p>\n<p>&nbsp;</p>\n<p>وهذا مما يدعو المسلم أن يتعلق قلبه بهذا الموسم المبارك؛ وأن ينتظره بفارق الصبر، فإذا شهده أرى الله -عز وجل- من نفسه خيرًا، وقد كان هذا هو حال السلف -رحمهم الله-، حيث تعلقت قلوبهم بشهر رمضان شهر الجود والإحسان قال معلى بن الفضل: \"<span style=\"color:#008000;\">كانوا يدعون الله ستة أشهر أن يبلّغهم رمضان، ثم يدعونه ستة أشهر أن يتقبله منهم</span>\".</p>\n<p>&nbsp;</p>\n<p>إن الصوم عباد الله من فرائض الإسلام وأركانه العظام، وقد فرضه الله -عز وجل- على عباده ليعلم من يطيعه ممن يخالف أمره، قال -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 183].</p>\n<p>&nbsp;</p>\n<p>فالصوم فُرِض على العباد ابتلاءً لتقواهم؛ فيتبين من عمل بطاعة الله -عز وجل- ممن خالف أمره؛ ولم يُفرض الصيام ليُحرم الناس من أنواع المآكل والمشارب والملاذ، فإن الله -عز وجل- غنيٌّ عن تعذيب عباده أنفسهم، ولكن الغاية العظمى من الصوم هي أن ينال العبد درجة التقوى، لذلك قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من لم يدع قول الزور والعمل به والجهل، فليس لله حاجة في أن يدع طعامه وشرابه</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;فتأملوا ذلك -عباد الله- حق التأمل، واجعلوا الصيام وسيلة تتقربون بها إلى الله وتفوزون بتقواه، لأن من اتقى الله -عز وجل- فتح له أبواب السعادة وأناله حسن العاقبة.</p>\n<p>&nbsp;</p>\n<p>هذا واعلموا أن الصيام يطهِّر النفوس ويهذبها ويزكيها من الأخلاق السيئة والصفات الذميمة كالبخل والبطر والحرص؛ ويعودها الأخلاق الكريمة كالصبر والجود والحلم، فاجعلوا هذا الشهر مدربًا لكم على الأخلاق الحسنة فتعملون بها في مستقبل أيامكم.</p>\n<p>&nbsp;</p>\n<p>ومن علم سيرة النبي -صلى الله عليه وسلم- وعمله في رمضان رأى ذلك واضحًا بينًا في أخذه بمكارم الأخلاق فوق ما كان يعمله في غير رمضان، قال ابن عباس -رضي الله عنهما-: \"<span style=\"color:#008000;\">كان النبي -صلى الله عليه وسلم- أجود الناس، وكان أجود ما يكون في رمضان حين يدارسه جبريل القرآن، فلرسول الله -صلى الله عليه وسلم- حينذاك أجود بالخير من الريح المرسلة</span>\".</p>\n<p>&nbsp;</p>\n<p>فليجتهد المسلم في هذا الشهر الكريم على تنقية أخلاقه وتطهيرها، والأخذ بمحاسن الصفات ومكارم الأخلاق، واجتناب المذموم منها، فإن رمضان فرصة لمراجعة حسابات النفس؛ وتقويم المعوج وسدّ النقص.</p>\n<p>&nbsp;</p>\n<p>هذا واعلموا -عباد الله- أن رمضان شهرٌ يضاعف الله به الأجور ويكفر السيئات فاجتهدوا على أنفسكم بما تنالون به مرضات الله، والفوز بمنة الله -عز وجل- فيما يسبغه على عباده من أنواع الفضائل والكرامات، والسعيد من وفقه الله -عز وجل- للعمل الصالح.</p>\n<p>&nbsp;</p>\n<p>تأملوا عباد الله: قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يقول الله -تعالى-: كل عمل ابن آدم له إلا الصوم فإنه لي وأنا أجزي به، يدع طعامه وشرابه وشهوته من أجلي؛ للصائم فرحتان؛ فرحة عند فطره؛ وفرحة عند لقاء ربه؛ ولخلوف فم الصائم أطيب عند الله من ريح المسك</span>\".</p>\n<p>&nbsp;</p>\n<p>قال سفيان بن عيينة: \"<span style=\"color:#008000;\">إذا كان يوم القيامة يحاسب الله عبده ويؤدي ما عليه من المظالم من سائر عمله حتى لا يبقى إلا الصوم فيتحمل الله -عز وجل- ما بقى عليه من المظالم ويدخله بالصوم الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>والصوم يكفر السيئات ويمحو الخطايا؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الصلوات الخمس؛ والجمعة إلى الجمعة؛ ورمضان إلى رمضان؛ مكفرات لما بينهن إذا اجتنبت الكبائر</span>\".</p>\n<p>&nbsp;</p>\n<p>وإذا بعث الله الخلائق يوم القيامة كان للصائمين الجزاء الأعظم؛ فيزدادون بسبب ذلك غبطة وفرحًا لما يجدونه عند الله من ثواب الصيام مدخرًا لهم؛ فيجدونه أحوج ما كانوا إليه؛ فالأيام خزائن للناس ممتلئة بما خزنوه فيها من خير وشر، ويوم القيامة تفتح هذه الخزائن لأهلها، فالمتقون يجدون في خزائنهم العز والكرامة، والمذنبون يجدون في خزائنهم الحسرة والندامة.</p>\n<p>&nbsp;</p>\n<p>ومما يجب على المسلم أن يستقبل به هذا الشهر الكريم: العزيمة الصادقة على التوبة من سائر الذنوب والمعاصي، وما تلبَّس به من درن الآثام، فيجب عليه أن يقلع عن الذنب وأن يندم عليه وأن يعزم على عدم العودة إليه؛ وأن يكون مخلصًا بتوبته لله رب العالمين؛ ولا يتب توبة الكذابين الذين يتركون الذنب في رمضان وهم عازمون على العودة إليه إذا انتهى شهر الصيام، أو الذين يتركون الذنب لأنه لم يعد متوفرًا في متناول أيديهم، فهذه توبة ليست صادقة وحريٌ بصاحبها ألا يوفق للخير.</p>\n<p>&nbsp;</p>\n<p>فأَقْبِل -يا عبد الله- على هذا الشهر واجعله بداية العهد لك مع الله؛ فلعلك لصدق نيتك تُوفَّق لخير الدنيا والآخرة؛ وأن يأخذ الله بيديك حيث السعادة الأبدية والحياة السرمدية في جنات الخلود، ولعلك إن أدركت هذا الشهر فإنك لا تُتِمّه؛ فعلى أيّ حالٍ أن تكون آخر أيامك في هذه الدنيا الفانية.</p>\n<p>&nbsp;</p>\n<p>فتب إلى الله يا عبد الله، وسارع بالتوبة الصدوق؛ فها هو شهر الخير قد أظلك، فاغتنم أيامه بالعمل الصالح فإنما هو غنيمة ساقها الله إليك، وإياك أن تمضي أيامه ولم تستثمرها بما يكون سببًا في سعادتك.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">يا ذا الذي ما كفاه الذنب في رجبٍ *** حتى عصى ربه في شهر شعبان</p>\n<p style=\"text-align:center;\">لقد أظلك شهر الصوم بعدهما *** فلا تصيِّرْهُ أيضًا شهر عصيان</p>\n<p style=\"text-align:center;\">واحمل على جسدٍ ترجو النجاة له *** فسوف تُضرم أجسادٌ بنيرانِ</p>\n<p style=\"text-align:center;\">كم كنت تعرف ممن صام من سلفٍ *** من بين أهلٍ وجيرانٍ وإخوانِ</p>\n<p style=\"text-align:center;\">أفناهم الموت واستبقاك بعدهمو *** &nbsp;حيًا فما أقرب القاصي من الداني</p>\n<p>&nbsp;</p>\n<p>فأقبل على ربك بقلبٍ تائب منيب، فهذا شهر الرحمة؛ مَن رُحِم فيه فهو المرحوم حقًّا، ومن حرم خيره فهو المحروم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: احرصوا -رحمكم الله- في هذا الشهر الكريم على التزود من أعمال البر ونوافل العبادات؛ وأعظمها قراءة القرآن، فرمضان شهر القرآن، قال -تعالى-: (<span style=\"color:#ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآَنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ</span>)[البقرة: 185].</p>\n<p>&nbsp;</p>\n<p>وقد كان السلف -رحمهم الله- يجتهدون في قراءته أيما اجتهاد؛ فقد كان بعض السلف يختم القرآن في رمضان في كل ثلاث ليال، وبعضهم في كل سبع؛ وجاء عن الشافعي -رحمه الله- أنه كان له في رمضان ستون ختمة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وقد كان من هديهم -رحمهم الله- أنهم يَدَعُون سائر العلوم في رمضان ويقبلون على قراءة القرآن، فقد كان الزهري -رحمه الله- إذا دخل رمضان قال: إنما هو تلاوة القرآن وإطعام الطعام؛ وكان مالك -رحمه الله- إذا دخل رمضان يفر من قراءة الحديث ومجالسة أهل العلم، ويقبل على تلاوة القرآن من المصحف.</p>\n<p>&nbsp;</p>\n<p>وعلى المسلم أن يقرأ القرآن بتدبُّر لا يهذّه كهذّ الشعر، فلعل الله أن يفتح عليه فتحًا لم يكن يخطر له على بال، يكون سببًا في حياة قلبه.</p>\n<p>&nbsp;</p>\n<p>كما أنه ينبغي على المسلم أن يلزم الأذكار، ويجعل لسانه دائم الذكر لله رب العالمين؛ مِن تسبيح وتحميد وتهليل وتكبير واستغفار؛ فإن الذكر حياة القلوب؛ (<span style=\"color:#ff0000;\">أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)[الرعد: 28].</p>\n<p>&nbsp;</p>\n<p>والذكر سهل وميسَّر؛ لا عذر لأحدٍ بتركه لأنه مُستطاع لكل أحد متعلم وغير متعلم وصغير وكبير، فاجتهد بتقويم لسانك على ذكر الله.</p>\n<p>&nbsp;</p>\n<p>وعلى المسلم أن يجتهد بكثرة الصلوات، وأعظمها المحافظة على صلاة الفريضة مع جماعة المسلمين في المسجد، ثم الإكثار من النوافل لا سيما صلاة التراويح والقيام مع المسلمين، فيشهد حضور المسلمين ودعاءهم فهذا من الخير الذي يسوقه الله لعباده ليرفع به درجاتهم، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من قام رمضان إيمانًا واحتسابًا غفر له ما تقدم من ذنبه</span>\".</p>\n<p>&nbsp;</p>\n<p>فانظر إلى هذا الفضل العظيم يا عبد الله؛ وانظر إلى عظم الغنيمة فاغتنمها؛ ولا يكن حال المسلم كحال أصحاب الغفلة الذين لا يشهدون جماعة المسلمين، أو الذين يصلون العشاء ثم ينصرفون بعد التسليم مسرعين ولا يصلون التراويح مع المسلمين، لاهثين وراء المجالس الفارغة والأعمال الملهية، شاحّين على أنفسهم باغتنام أجر صلاة القيام التي تكون سببًا في غفران الذنوب. فأي خسارة بعد ذلك؟! وأي غبن أشد من ذلك؟</p>\n<p>&nbsp;</p>\n<p>كما ينبغي للمسلم أن يجتهد في صلاة القيام في العشر الأواخر على وجه الخصوص؛ لأن فيها ليلة القدر التي هي خير من ألف شهر، فلعل المرء أن يدركها فتُكتَب له السعادة الأبدية؛ وقد كان النبي -صلى الله عليه وسلم- يجتهد في العشر الأواخر من رمضان أعظم اجتهاد فقد جاء في الحديث عن عائشة -رضي الله عنها- قالت: \"<span style=\"color:#008000;\">كان النبي -صلى الله عليه وسلم- إذا دخل العشر شدّ مئزره وأحيا ليله وأيقظ أهله</span>\"؛ وهذا دليل على غاية الاجتهاد فليكن لنا فيه -صلى الله عليه وسلم- القدوة الحسنة، فلْنبتعد بأنفسنا عن مجالس الغفلة التي لا تزيدنا من الله إلا بعدًا.</p>\n<p>&nbsp;</p>\n<p>كما أنه ينبغي للمسلم في هذه العشر أن يتحرى ليلة القدر، وهي تكون في الوتر من العشر الأواخر كما صح بذلك الحديث عن النبي -صلى الله عليه وسلم-؛ وإنما كان تعمية وقتها عن الناس لحكمة عظيمة؛ وذلك ليجتهدوا في سائر العشر التماسًا لها؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">التمسوها في الوتر من العشر الأواخر</span>\".</p>\n<p>&nbsp;</p>\n<p>والتماسها يكون بالاجتهاد في العبادة قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من قام ليلة القدر إيمانًا واحتسابًا غفر له ما تقدم من ذنبه</span>\"؛ فلعل المرء أن يدركها فيكون قد وُفِّق للخير الذي لم يكن يخطر له على بال، وقد قالت عائشة -رضي الله عنها-: يا رسول الله أرأيت إن علمت ليلة القدر ما أقول فيها؟ قال: قولي: \"<span style=\"color:#0000ff;\">اللهم إنك عفو تحب العفو فاعف عني</span>\"؛ قال الله -تعالى-: \"<span style=\"color:#0000ff;\">ليلة القدر خير من ألف شهر</span>\".</p>\n<p>&nbsp;</p>\n<p>ومما ينبغي على المسلم عمله في هذا الشهر الكريم؛ الإحسان إلى الفقراء والمحتاجين وتلمس حاجاتهم -لا سيما من الأقارب والجيران-؛ فإن هذا هو شهر الجود والإحسان والبذل والعطاء، ولا ينبغي للمسلم أن يتنعم بأنواع النعم والخيرات والمآكل والمشارب، وجاره فقير لا يشعر بحاله، أو أنه يشعر بحاله ويهمله، فإن هذا من مساوئ الأخلاق.</p>\n<p>&nbsp;</p>\n<p>كما ينبغي الإحسان للفقراء على اختلاف أحوالهم كانوا أقرباء أو أجانب؛ وإنما المرء يعطي من مال الله الذي استودعه إياه، وصدقة المرء سبيلٌ لنجاته.</p>\n<p>&nbsp;</p>\n<p>ومن الأعمال المستحبة في هذا الشهر: تفطير الصائمين وإن كانوا أغنياء؛ طمعًا في أجرهم، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من فطَّر صائمًا كان له مثل أجره غير أنه لا ينقص من أجر الصائم شيء</span>\".</p>\n<p>&nbsp;</p>\n<p>كما أنّ من الأعمال المستحبة في هذا الشهر أيضًا العمرة قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">عمرة في رمضان تعدل حجة</span>\".</p>\n<p>&nbsp;</p>\n<p>فاجتهدوا عباد الله باغتنام الأجر في هذا الشهر، واعلموا أن رمضان غنيمة ساقها الله إليكم، فسارعوا باقتناصها؛ واعلموا أن السعيد من وفقه الله فيها لصالح القول والعمل.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم؛ ونفعني وإياكم بما فيه من الآيات والذكر الحكيم؛ أقول ما سمعتم وأستغفر الله لي ولكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد عباد الله: فعليكم بالتمسك برأس الأمر في هذه العبادة العظيمة وكل عبادة؛ ألا وهو الإخلاص لله رب العالمين؛ واعلموا أن الله -تعالى- لا يقبل من الأعمال إلا ما كان له خالصًا، ومُوافقًا لسنة نبيه محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>فيجب على المسلم أن يكون مخلصًا بصيامه لله -تعالى-؛ لا يصوم بطرًا ولا رياءً ولا سمعة؛ وعليه إذا أدى شيئًا من الأعمال المستحبة في هذا الشهر أن تكون نيته صالحة؛ سواء في قيامه أو إطعامه للفقراء أو تفطيره للصائمين.</p>\n<p>&nbsp;</p>\n<p>وليحذر المسلم أن يفاخر بشيء من ذلك؛ أو أن يتحدث به على وجه الامتنان والمباهاة والسمعة؛ فإن من فعل ذلك قد خسر خسرانًا مبينًا وليس له في الآخرة من نصيب.</p>\n<p>&nbsp;</p>\n<p>ويا عباد الله: احمدوا الله أن بلغكم رمضان، حين حُرِم منه كثير، كانوا يتمنون أن يدركوه لكن حالت منيتهم دون ذلك؛ وعليكم باستغلال هذه الفرصة العظيمة التي امتن الله بها عليكم، واحذروا من فواتها، واعلموا أن الخاسر الحقيقي هو مَن أدركه رمضان ثم مضى ولم يكن قد كسب به أجرًا أو عمل به معروفًا؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">رغم أنف امرئٍ دخل عليه رمضان ثم انسلخ قبل أن يغفر له</span>\".</p>\n<p>&nbsp;</p>\n<p>فاجتهدوا رحمكم الله بالعمل بطاعة الله؛ والزموا الدعاء بأن يشرح الله صدوركم للعمل بما يرضيه؛ فها هي أبواب الرحمات قد فتحت؛ ونفحات الخير قد هبت؛ فاسألوا الله بتضرعٍ وتذللٍ واطّراحٍ بين يديه أن يجعلكم من أهلها؛ فإن الفائز حقًا من فتح الله له أبواب الرحمة والغفران، ووفقه للعمل بأسبابها.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يجعلنا وإياكم من المرحومين؛ وأن يأخذ بنواصينا إلى البر والتقوى؛ وأن يتقبل منا صيامنا وقيامنا؛ إنه جواد كريم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رمضان_شهر_الخير.doc",
      "path": "/database/files/رمضان_شهر_الخير.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1/download-file/379414"
    },
    {
      "name": "رمضان_شهر_الخير.pdf",
      "path": "/database/files/رمضان_شهر_الخير.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1/download-file/379415"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رمضان-شهر-الخير"
}
