{
  "id": 4298,
  "title": "زلزال المغرب وأعاصير ليبيا آيات وعبر",
  "slug": "زلزال-المغرب-وأعاصير-ليبيا-آيات-وعبر",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الآيات الكونية من الزلازل والأعاصير 2/ رسائل وآيات للتخويف والإنذار 3/ عجز التطورات العملية والأقمار الصناعية أمام عظمة الله تعالى وقهره 4/ الزلازل والأعاصير من آيات ﷲ تعالى 5/ التكاتف من أجل وإغاثة المنكوبين والملهوفين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَإِذَا أَرَادَ اللهُ شَيئًا فَإِنّمَا يَقُولُ لَهُ كُن فَيَكُونُ، حِينَهَا لَا يَملِكُ أَيَّ بَشَرٍ أَن يُسَكِّنَ الأَرضَ إِذَا تَحَرَّكَت، وَلَا يَمنَعَ البَلَايَا إِذَا تَحَقَّقَتْ!\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ لله خَلَقَ فقدَّر، سُبْحَانَهُ مَا أَقْوى سُلطانَه، وَأَوسَعَ حِلمَهُ وغُفرَانَهُ, سبَّحت لَهُ السَّمواتُ وأَمَلاكُهَا، وَالنُّجُومُ وأَفْلاكُهَا، والأَرَضُونَ وسُكَّانُها, أَشْهَدُ ألَّا إلَهَ إلَّا اللهُ وَحدَهُ لا شَريكَ لَهُ، أَظْهَرَ الأَدِلَّةَ على قُدرتِهِ وجلاَّها، وتَوَعَّدَ الظَّالِمِينَ والْمُفْسِدِينَ بِالنَّارِ وَلَظَاهَا، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبدُ اللهِ وَرَسُولُهُ، خَيرُ البَرِيَّةِ وَأَزْكَاهَا، صلَّى اللهُ وسلَّمَ وَبَارَكَ علَيهِ وَعلى آلِهِ وَأَصَحَابَهِ وَمَنْ تَبِعَهُم بإحسانٍ إلى يومِ الدِّينِ.\n \nأَمَّا بَعْدُ: فاتَّقوا عِبَادَ اللهِ حَقَّ التَّقوى وَاسْتَمْسِكُوا مِن الإسْلامِ بِالعُرْوَةِ الوُثْقَى.\n \nإِخْوَةَ الْإِيمَانِ: تَمُوجُ الْأَرْضُ بِالْكَوَارِثِ وَالْمُتَغَيِّرَاتِ، وَيَتَفَاجَأُ الْبَشَرُ بِالْتَّغَيُّرَاتِ، وَاللَّهُ يُرِي عِبَادَهُ مِنَ الْآيَاتِ وَالْكُرُوبِ مَا يُوجِلُ الْقُلُوبَ، وَيُعَلِّقُهَا بِعَلَّامِ الْغُيُوبِ، آيَاتٌ كَوْنِيَّةٌ تَضْرِبُ الْبَشَرَ هُنَا وَهُنَاكَ؛ لَعَلَّهُمْ يَرْجِعُونَ وَيَتَضَرَّعُونَ: (فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا).\n \nفَمِنَ الظَّوَاهِرِ الْكَوْنِيَّةِ الَّتِي تَسْتَحِقُّ أَنْ نَقِفَ مَعَهَا وَقْفَةَ تَأَمُّلٍ وَادِّكَارٍ، ظَاهِرَةُ الزَّلَازِلِ والأعَاصِيرِ والْفَيَضَانَاتِ فَكَمْ نَحْنُ بِحَاجَةٍ أَنْ نَقِفَ مَعَهَا وَقْفَةً إِيمَانِيَّةً، بَعِيدًا عَنِ التَّحْلِيلِ الْمَادِّيِّ، الَّذِي لَا يَبْنِي إِيمَانًا، وَلَا يُزَكِّي نَفْسًا.\n \nفَمِن قُدرَةِ اللَّهِ وَعَظَمَتِهِ أَن يَأذَنَ لِلأَرضِ فَتَضطَرِبَ بِأَهلِهَا، أَوْ تَأْتِيَ رِيحٌ عَاصِفٌ فِيهَا هَلاكٌ عَظِيمٌ, أَو يُنْزِّلَ مَاءً فيهِ غَرقٌ أَليمٌ! فَتَخِرُّ عَلَيهِم السُّقُفُ مِن فَوقِهِم؛ وَتَنْهَارُ الأَرْضُ مِنْ تَحْتِهِمْ لِيُرِيَهُم سُبحَانَهُ مِن آيَاتِ قُدرَتِهِ مَا يَحصُلُ لَهُم بِهِ التَّذَكُّرُ وَالِاعتِبَارُ، وَالتَّوبَةُ وَالِاستِبصَارُ، فَتُفِيقَ النُّفُوسُ بَعدَ غَفلَتِهَا، وَتَلِينَ القُلُوبُ بَعدَ قَسوَتِهَا، قَالَ اللهُ تَعَالَى: (أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيّئَاتِ أَن يَخسِفَ اللَّهُ بِهِمُ الأَرْضَ أَو يَأتِيَهُمُ العَذَابُ مِن حَيثُ لاَ يَشعُرُونَ)، وَقَالَ تَعَالَى: (إِن نَّشَأ نَخسِفْ بِهِمُ الأَرْضَ أَو نُسقِطْ عَلَيهِم كِسَفاً مِّنَ السَّمَاء إِنَّ فِي ذَلِكَ لآيَةً لِّكُلِّ عَبدٍ مُّنِيبٍ).\n \nعِبَادَ اللهِ: الزَّلَازِلُ وَالأَعَاصِيرُ والْفَيَضَانَاتُ مِن أَمرِ اللَّهِ تَعَالَى وَجُنْدْهِ يُصِيبُ بِهَا مَن شَاءَ مِن عِبَادِهِ! فَفِي مَطْلَعِ الأُسْبُوعِ الْمَاضِي أَمَرَ اللهُ الأَرْضَ أنْ تَتَحَرَّكَ وَتَهْتَزَّ عَلى إخْوَانِنَا فِي بِلادِ الْمَغْرِبِ! والرِّيحَ أَنْ تَثُورَ عَلى إخْوَانِنَا فِي لِيبِيا فَفِي ثَوَانٍ مَعْدُودَةٍ! تَزَلْزَلَتِ الأَرْضُ بِقُوَّةٍ بَالِغَةٍ! وَعَصَفَتْ رِيحٌ عَاتِيَةٌ, لِتُدَمِّرَ الْمَنَازِلَ والأَوَادِمَ والْطَّرُقَ وَمَا فَوقَهَا، بِسُرْعَةٍ هَائِلَةٍ, وَانْدِفَاعٍ عَنِيفٍ! فَصَارَتِ قُرىً خَبَرًا بَعْدَ عَيَانٍ! أَمَّا القَتْلَى والْجَرْحَى وَمَنْ هُمْ تَحْتَ الأَنْقَاضِ وَفِي الْعَرَاءِ فَعَشَرَاتُ الآفِ! وَالخَسَائِرُ بِالْمِلَيَارَاتِ! فَتَحَوَّلَتْ تِلْكَ الْمُدُنُ النَّاضِرَةُ العَامِرَةُ خَرَابًا يَبَابًا! وَتَبَدَّلَ الأَمْنُ خَوفًا! وَالحَيَاةُ مَوتًا وَبُؤسًا! وَاسْتَبَدَّ الأَلمُ بِالجَمِيعِ حتَّى خُيِّلَ إليهِمْ أَنَّ القِيَامَةَ قَامَتْ! وَأَنَّ الدُّنْيَا انْتَهَتْ!\nعِبَادَ اللهِ: وَالْمُؤمِنُونَ على يَقِينٍ تَامٍّ أَنَّ أَفْعَالَ اللهِ سُبْحَانَهُ تَتَضَمَّنُ حِكَمًا بَالِغَةً وَإنْ غَابَتْ عَن عُقُولِنَا! كَمَا قَالَ رَبُّنَا: (وَمَا نُرْسِلُ بِالآيَاتِ إِلاَّ تَخْوِيفًا).\nواللهُ عَزَّ وَجَلَّ قَالَ وَهُوَ أَصْدَقُ الْقَائِلِينَ: وَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَن كَثِيرٍ . وَقَالَ عَزَّ مِنْ قَائِلٍ: (ظَهَرَ الفَسَادُ فِي البَرِّ وَالبَحرِ بِمَا كَسَبَت أَيدِي النَّاسِ لِيُذِيقَهُم بَعضَ الَّذِي عَمِلُوا لَعَلَّهُم يَرجِعُونَ).\n \nقَالَ التَّابِعِيُّ قَتَادَةُ رَحِمَهُ اللهُ: \"بَلَغَنَا أَنَّهُ لَيسَ أَحَدٌ يُصِيبُهُ خَدْشُ عُودٍ وَلا نَكْبَةُ قَدَمِ إلَّا بِذَنْبٍّ، وَيَعْفُو اللهُ عَنْهُ أَكْثَرْ\".\n \nوَعَنْ أَبِي مُوسَى رَضِيَ اللهُ عَنْهُ، قَالَ: خَسَفَتِ الشَّمْسُ فِي زَمَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَامَ فَزِعًا يَخْشَى أَنْ تَكُونَ السَّاعَةُ حَتَّى أَتَى الْمَسْجِدَ، فَقَامَ يُصَلِّي بِأَطْوَلِ قِيَامٍ وَرُكُوعٍ وَسُجُودٍ، مَا رَأَيْتُهُ يَفْعَلُهُ فِي صَلَاةٍ قَطُّ، ثُمَّ قَالَ: «إِنَّ هَذِهِ الْآيَاتِ الَّتِي يُرْسِلُ اللهُ لَا تَكُونُ لِمَوْتِ أَحَدٍ، وَلَا لِحَيَاتِهِ، وَلَكِنَّ اللهَ يُرْسِلُهَا، يُخَوِّفُ بِهَا عِبَادَهُ، فَإِذَا رَأَيْتُمْ مِنْهَا شَيْئًا، فَافْزَعُوا إِلَى ذِكْرِهِ، وَدُعَائِهِ، وَاسْتِغْفَارِهِ». متفق عليه.\n \nقَالَ الإمَامُ ابنُ القَيّمِ رَحِمَهُ اللَّهُ: \"فَإِنّهُ سُبحَانَهُ لَا يَزَالُ يُحدِثُ لِعِبَادِهِ مِنَ الآيَاتِ مَا يُخَوِّفُهُمْ وَيُذَكّرُهُم بِهَا\".\n \nأيُّها الْمُؤمِنُونَ: صَدَقَ اللهُ العَظِيمُ: وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلاَّ قَلِيلاً . فَأَينَ التَّطوُّرُاتُ العِلْمِيُّةُ, وَالأَقْمَارُ الصِّنَاعِيُّةُ عَنْ صَدِّ تِلْكَ الزَّلازِلِ أَو الرِّيحِ أو التَّنَبُؤِ لهَا قَبْلَ وُقُوعِهَا؟ حَقًّا إنَّها رَسَالةٌ لِمَنْ اغْتَرَّ بِعِلْمِهِ! بَأَنَّهُ ضَعِيفٌ أَمَامَ قُدرةِ اللهِ، عَاجِزٌ عَنْ دَفْعِ أَمْرٍ كَتَبَهُ اللهُ: ومَا يَتَذَكَّرُ إِلَّا مَن يُنِيبُ . وَيَقُولُ تَعَالىَ: وَمَا يَذَّكَّرُ إِلاَّ أُوْلُواْ الأَلْبَابِ .\n \nفَإِذَا أَرَادَ اللهُ شَيئًا فَإِنّمَا يَقُولُ لَهُ كُن فَيَكُونُ، حِينَهَا لَا يَملِكُ أَيَّ بَشَرٍ أَن يُسَكِّنَ الأَرضَ إِذَا تَحَرَّكَت، وَلَا يَمنَعَ البَلَايَا إِذَا تَحَقَّقَتْ!\n \nعِبَادَ اللهِ: وَالْمُسْلِمُ يَقِفُ مَعَ تِلْكَ الأَحْدَاثِ لِيَأْخُذَ مِنْهَا الدُّرُوسَ والعِبَرَ فَمِنْهَا: أَنْ نُؤْمِنَ أَنَّ كُلَّ حَرَكَةٍ في الكَونِ إنَّمَا هِيَ بِأَمْرِ اللهِ وَقُدْرَتِهِ، فهو الذي يَخلقُ السَّببَ ويَجعَلُ لَهُ ذَاكَ الأَثَرَ، كَمَا قَالَ جَلَّ وَعَلا: وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا .\n \nفهذا قَضَاءُ اللهِ وَقَدَرُهُ! وَسُبْحَانَ الخَالقِ الزَّلازِلُ وَالأَعَاصِيرُ لا تَقَعُ إلَّا بَغْتَةً! حِينَهَا تَشْعُرُ بِجَلالِ اللهِ وعَظَمَتِهِ وسُلْطَانِهِ،\nقَالَ اللهُ تَعَالى: وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّموَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ . فَيُدْرِكُ الْخَلْقُ كُلُّهُمْ أنَّهم مُلْكٌ للهِ وَعَبِيدُهُ رَاجِعُونَ إلى حُكْمِهِ وَتَدْبِيرِهِ. فَكَمْ نَحْنُ بِحَاجَةٍ إِلَى أَنْ نَسْتَشْعِرَ عَظَمَةَ اللَّهِ، وَقَدْ أُمْطِرْنَا بِالشَّهَوَاتِ، وَالْتَفَّتْ حَوْلَنَا الشُّبُهَاتُ وَالْفِتَنُ والشَّهَواتِ، فَمِنْ رَسَائِلِ الزَّلَازِلِ أَنَّهَا تُخَاطِبُ أَهْلَ الْأَرْضِ بِعَجْزِ الْمَخْلُوقِ، وَضَعْفِهِ، وَقِلَّةِ حِيلَتِهِ، وَأَنَّهُ مَهْمَا طَغَى وَتَكَبَّرَ، وَمَهْمَا أُوتِيَ مِنْ قُوَّةٍ وَتَقَدُّمٍ! فَلَيْسَ بِمُعْجِزٍ فِي الْأَرْضِ، وَأَنَّهُ يَبْقَى فَقِيرًا ذَلِيلًا، مَا لَهُ مِنْ دُونِ اللَّهِ مِنْ وَلِيٍّ وَلَا نَصِيرٍ.\n \nبَارَكَ اللهُ لي وَلَكُمْ في القُرآنِ العَظِيمِ، وَنَفَعَنِي وَإيَّاكُمْ بما فِيهِ مِن الآيَاتِ وَالذِّكرِ الحكيمِ، أقول ما سمعتم، وأستغفِر اللهَ لي ولكم، فاستغفروه إنَّه هو الغَفُورُ الرَّحيمُ.\n \nالخطبة الثانية:\n \nالحَمدُ لِلَّهِ لَا يَسكُنُ شَيءٌ وَلَا يَتَحَرَّكُ إِلَّا بِتَقدِيرِهِ، خَلَقَ كُلَّ شَيءٍ فَجَعَلَهُ طَوعَ أَمرِهِ وَتَدبِيرِهِ، أَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّهُ وَحدَهُ لَا شَرِيكَ لَهُ، خَضَعَتْ لَهُ الرِّقَابُ وَذَلَّتْ لَهُ الْصِّعَابُ, وَأَشهَدُ أَنَّ مُحَمّدًا عَبدُ اللهِ وَرَسُولُهُ، الْتَّقِيُّ الأَوَّابُ, صَلّى اللَّهُ وَسَلَّم وَبَارَكَ عَلَيهِ وَعَلَى جَمِيعِ الآلِ والأصْحَابِ. أَمّا بَعدُ فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ حَقَّ التَّقوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنّجوَى.\n \nيا مُؤمِنُونَ: الزَّلازِلُ وَالأَعَاصِيرُ والْفَيَضَانَاتُ تُبَيِّنُ قِيمَةَ الدُّنْيَا وَقَدْرَهَا حَقًّا: وَمَا الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ . وهيَ كذلكَ تُوقِظُنَا لِنَتَذَكَّرَ الآخِرَةَ! أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لا تُرْجَعُونَ . فَزَلْزَلُةُ السَّاعَةِ كَمَا وَصَفَهَا اللهُ تَعَالَى: شَيْءٌ عَظِيمٌ.\n \nعِبَادَ اللهِ: لَقَدْ أَخْبَرَنَا الصَّادِقُ الْمَصْدُوقُ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ أَنَّهُ: «لاَ تَقُومُ السَّاعَةُ حَتَّى يُقْبَضَ العِلْمُ، وَتَكْثُرَ الزَّلاَزِلُ، وَيَتَقَارَبَ الزَّمَانُ، وَتَظْهَرَ الفِتَنُ، وَيَكْثُرَ الهَرْجُ وَهُوَ القَتْلُ» رَواهُ البُخَارِيُّ\nعِبَادَ اللهِ: وَنَظْرَةُ الْمؤمنِ لِلكَوَارِثِ نَظْرَةُ إيمانٍ وَتَأَمُّلٍ وَاعْتِبَارٍ، تَجمعُ بين التَّسليمِ بِالأَقْدَارِ, وَالأَخْذِ بِالأَسْبَابِ الشَّرْعِيَّةِ والْحِسِّيَةِ. وَأَنَّهُ سُبْحَانَهُ يَمِيزُ بَينَ الْمُؤمِنِ الرَّاضِيَ مِنَ السَّاخِطِ الفَاجِرِ، وَأَنَّهُ يَجتَبِي مِنْ عِبَادِهِ شُهَدَاءَ، فَإِنَّ صَاحِبَ الهَدْمِ شَهِيدٌ! وأَنَّ الغَرِيقَ شَهِيدٌ!\n \nعِبَادَ اللهِ: تَأمَّلُوا قَولَ اللهِ تَعَالى: وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ . فَمِنْ وَسَائِلِ حِفْظِ اللهِ لَنَا أَمْرُنَا بِالْمَعْرُوفِ وَنَهْيُنَا عَن الْمُنْكَرِ! وَفِي الصَّحِيحِ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، لَمَّا قَالَ: «وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ» قَالَتْ زَيْنَبُ رَضِيَ اللهُ عَنْهَا يَا رَسُولَ اللَّهِ: أَنَهْلِكُ وَفِينَا الصَّالِحُونَ؟ قَالَ: «نَعَمْ إِذَا كَثُرَ الخَبَثُ». رَواهُ البُخاري.\n \nاهتَزّتِ الأَرضُ مِن ذَنبٍ سَرَى فِيهَا *** فَارْتَجَّ نَائِمُهَا وَارْتَاعَ صَاحِيهَا\nوَالهَزُّ قَدْرَ ثَوَانٍ قَضَّ مَضْجَعَنَا *** فَكَيفَ بِالهَزَّةِ الكُبرَى تُوَافِيهَا؟\n \nعِبَادَ اللهِ: وَمِنْ وَسَائِلِ الْحْفْظِ لَنَا وإصْلاحِ أَحْوَالِنَا أَنْ نَكُونَ من الذينَ يُسَارِعُونَ فِي الخَيرَاتِ، وَيُؤثِرُونَ على أنفسِهم وَلو كانَ بِهِمْ خَصَاصةٌ، وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولئِكَ هُمُ الْمُفْلِحُونَ. فَيَا عِبَادَ الله. أَنفِقُواْ فِى سَبِيلِ ٱللَّهِ وَلاَ تُلْقُواْ بِأَيْدِيكُمْ إِلَى ٱلتَّهْلُكَةِ وَأَحْسِنُواْ إِنَّ ٱللَّهَ يُحِبُّ ٱلْمُحْسِنِينَ . فَفِي مِثْلِ تِلْكَ الأَحْدَاثِ تَظْهَرُ الْوِحْدَةُ الإسْلامِيَّةُ والأُخُوُّةُ الإيمِانِيَّةُ فِعْلاً: إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ .\n \nوَعَنْ أَبِي مُوسَى رَضِيَ اللَّهُ عَنْهُ، أنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «الْمُؤْمِنُ لِلْمُؤْمِنِ كَالْبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا» وَشَبَّكَ بَيْنَ أَصَابِعِهِ. (وَمَا أَنفَقْتُمْ مِّن شَىْء فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ ٱلرَّازِقِينَ) .\n \nأَلَمْ يَقُلْ رَسُولُنَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"مَا مِنْ يَومٍ يُصْبِحُ العِبَادُ فِيهِ إلَّا مَلَكَانِ يَنْزِلانِ، فَيَقُولُ أَحَدُهُمَا: الَّلهُمَّ أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الآخَرُ: الَّلهُمَّ أَعْطِ مُمسِكًا تَلَفًا\"؟\n \n فَالَّلهمَّ لا تَجعلِ الدٌّنيا أكبرَ همِّنا، ولا مَبلَغَ عِلمِنا، ولا إلى النَّارِ مَصِيرَنَا، اللهم ألبسنا لباسَ التَّقوى، واجعلنا مِمَّن بَرَّ واتَّقى، وصدَّق بالحسنى فَيَسَّرتَهُ لليُسرى، وجَنَّبتَهُ العُسْرَى. اللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالْمُسْلِمِيْنَ، وَأَجْمِعْ كَلِمَتَهُمْ عَلَى الحَقِّ والدِّينِ، وَوَفِّقْ ولاةَ أُمُورِنَا لرِضَاكَ, اللَّهُمَّ إنَّا نَعُوذُ بكَ من الغَلاءِ والوَبَاءِ والرِّبا والزَّلازِلِ وَسُوءِ الفِتَنِ. رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nرَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ اللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْع الدَّعَواتِ. وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الآيات الكونية من الزلازل والأعاصير 2/ رسائل وآيات للتخويف والإنذار 3/ عجز التطورات العملية والأقمار الصناعية أمام عظمة الله تعالى وقهره 4/ الزلازل والأعاصير من آيات ﷲ تعالى 5/ التكاتف من أجل وإغاثة المنكوبين والملهوفين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَإِذَا أَرَادَ اللهُ شَيئًا فَإِنّمَا يَقُولُ لَهُ كُن فَيَكُونُ، حِينَهَا لَا يَملِكُ أَيَّ بَشَرٍ أَن يُسَكِّنَ الأَرضَ إِذَا تَحَرَّكَت، وَلَا يَمنَعَ البَلَايَا إِذَا تَحَقَّقَتْ!</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377934\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله خَلَقَ فقدَّر، سُبْحَانَهُ مَا أَقْوى سُلطانَه، وَأَوسَعَ حِلمَهُ وغُفرَانَهُ, سبَّحت لَهُ السَّمواتُ وأَمَلاكُهَا، وَالنُّجُومُ وأَفْلاكُهَا، والأَرَضُونَ وسُكَّانُها, أَشْهَدُ ألَّا إلَهَ إلَّا اللهُ وَحدَهُ لا شَريكَ لَهُ، أَظْهَرَ الأَدِلَّةَ على قُدرتِهِ وجلاَّها، وتَوَعَّدَ الظَّالِمِينَ والْمُفْسِدِينَ بِالنَّارِ وَلَظَاهَا، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبدُ اللهِ وَرَسُولُهُ، خَيرُ البَرِيَّةِ وَأَزْكَاهَا، صلَّى اللهُ وسلَّمَ وَبَارَكَ علَيهِ وَعلى آلِهِ وَأَصَحَابَهِ وَمَنْ تَبِعَهُم بإحسانٍ إلى يومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فاتَّقوا عِبَادَ اللهِ حَقَّ التَّقوى وَاسْتَمْسِكُوا مِن الإسْلامِ بِالعُرْوَةِ الوُثْقَى.</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الْإِيمَانِ: تَمُوجُ الْأَرْضُ بِالْكَوَارِثِ وَالْمُتَغَيِّرَاتِ، وَيَتَفَاجَأُ الْبَشَرُ بِالْتَّغَيُّرَاتِ، وَاللَّهُ يُرِي عِبَادَهُ مِنَ الْآيَاتِ وَالْكُرُوبِ مَا يُوجِلُ الْقُلُوبَ، وَيُعَلِّقُهَا بِعَلَّامِ الْغُيُوبِ، آيَاتٌ كَوْنِيَّةٌ تَضْرِبُ الْبَشَرَ هُنَا وَهُنَاكَ؛ لَعَلَّهُمْ يَرْجِعُونَ وَيَتَضَرَّعُونَ: (<span style=\"color:#ff0000;\">فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا</span>).</p>\n<p>&nbsp;</p>\n<p>فَمِنَ الظَّوَاهِرِ الْكَوْنِيَّةِ الَّتِي تَسْتَحِقُّ أَنْ نَقِفَ مَعَهَا وَقْفَةَ تَأَمُّلٍ وَادِّكَارٍ، ظَاهِرَةُ الزَّلَازِلِ والأعَاصِيرِ والْفَيَضَانَاتِ فَكَمْ نَحْنُ بِحَاجَةٍ أَنْ نَقِفَ مَعَهَا وَقْفَةً إِيمَانِيَّةً، بَعِيدًا عَنِ التَّحْلِيلِ الْمَادِّيِّ، الَّذِي لَا يَبْنِي إِيمَانًا، وَلَا يُزَكِّي نَفْسًا.</p>\n<p>&nbsp;</p>\n<p>فَمِن قُدرَةِ اللَّهِ وَعَظَمَتِهِ أَن يَأذَنَ لِلأَرضِ فَتَضطَرِبَ بِأَهلِهَا، أَوْ تَأْتِيَ رِيحٌ عَاصِفٌ فِيهَا هَلاكٌ عَظِيمٌ, أَو يُنْزِّلَ مَاءً فيهِ غَرقٌ أَليمٌ! فَتَخِرُّ عَلَيهِم السُّقُفُ مِن فَوقِهِم؛ وَتَنْهَارُ الأَرْضُ مِنْ تَحْتِهِمْ لِيُرِيَهُم سُبحَانَهُ مِن آيَاتِ قُدرَتِهِ مَا يَحصُلُ لَهُم بِهِ التَّذَكُّرُ وَالِاعتِبَارُ، وَالتَّوبَةُ وَالِاستِبصَارُ، فَتُفِيقَ النُّفُوسُ بَعدَ غَفلَتِهَا، وَتَلِينَ القُلُوبُ بَعدَ قَسوَتِهَا، قَالَ اللهُ تَعَالَى: (<span style=\"color:#ff0000;\">أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيّئَاتِ أَن يَخسِفَ اللَّهُ بِهِمُ الأَرْضَ أَو يَأتِيَهُمُ العَذَابُ مِن حَيثُ لاَ يَشعُرُونَ</span>)، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِن نَّشَأ نَخسِفْ بِهِمُ الأَرْضَ أَو نُسقِطْ عَلَيهِم كِسَفاً مِّنَ السَّمَاء إِنَّ فِي ذَلِكَ لآيَةً لِّكُلِّ عَبدٍ مُّنِيبٍ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الزَّلَازِلُ وَالأَعَاصِيرُ والْفَيَضَانَاتُ مِن أَمرِ اللَّهِ تَعَالَى وَجُنْدْهِ يُصِيبُ بِهَا مَن شَاءَ مِن عِبَادِهِ! فَفِي مَطْلَعِ الأُسْبُوعِ الْمَاضِي أَمَرَ اللهُ الأَرْضَ أنْ تَتَحَرَّكَ وَتَهْتَزَّ عَلى إخْوَانِنَا فِي بِلادِ الْمَغْرِبِ! والرِّيحَ أَنْ تَثُورَ عَلى إخْوَانِنَا فِي لِيبِيا فَفِي ثَوَانٍ مَعْدُودَةٍ! تَزَلْزَلَتِ الأَرْضُ بِقُوَّةٍ بَالِغَةٍ! وَعَصَفَتْ رِيحٌ عَاتِيَةٌ, لِتُدَمِّرَ الْمَنَازِلَ والأَوَادِمَ والْطَّرُقَ وَمَا فَوقَهَا، بِسُرْعَةٍ هَائِلَةٍ, وَانْدِفَاعٍ عَنِيفٍ! فَصَارَتِ قُرىً خَبَرًا بَعْدَ عَيَانٍ! أَمَّا القَتْلَى والْجَرْحَى وَمَنْ هُمْ تَحْتَ الأَنْقَاضِ وَفِي الْعَرَاءِ فَعَشَرَاتُ الآفِ! وَالخَسَائِرُ بِالْمِلَيَارَاتِ! فَتَحَوَّلَتْ تِلْكَ الْمُدُنُ النَّاضِرَةُ العَامِرَةُ خَرَابًا يَبَابًا! وَتَبَدَّلَ الأَمْنُ خَوفًا! وَالحَيَاةُ مَوتًا وَبُؤسًا! وَاسْتَبَدَّ الأَلمُ بِالجَمِيعِ حتَّى خُيِّلَ إليهِمْ أَنَّ القِيَامَةَ قَامَتْ! وَأَنَّ الدُّنْيَا انْتَهَتْ!</p>\n<p>عِبَادَ اللهِ: وَالْمُؤمِنُونَ على يَقِينٍ تَامٍّ أَنَّ أَفْعَالَ اللهِ سُبْحَانَهُ تَتَضَمَّنُ حِكَمًا بَالِغَةً وَإنْ غَابَتْ عَن عُقُولِنَا! كَمَا قَالَ رَبُّنَا: (<span style=\"color:#ff0000;\">وَمَا نُرْسِلُ بِالآيَاتِ إِلاَّ تَخْوِيفًا</span>).</p>\n<p>واللهُ عَزَّ وَجَلَّ قَالَ وَهُوَ أَصْدَقُ الْقَائِلِينَ: وَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَن كَثِيرٍ . وَقَالَ عَزَّ مِنْ قَائِلٍ: (<span style=\"color:#ff0000;\">ظَهَرَ الفَسَادُ فِي البَرِّ وَالبَحرِ بِمَا كَسَبَت أَيدِي النَّاسِ لِيُذِيقَهُم بَعضَ الَّذِي عَمِلُوا لَعَلَّهُم يَرجِعُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>قَالَ التَّابِعِيُّ قَتَادَةُ رَحِمَهُ اللهُ: \"بَلَغَنَا أَنَّهُ لَيسَ أَحَدٌ يُصِيبُهُ خَدْشُ عُودٍ وَلا نَكْبَةُ قَدَمِ إلَّا بِذَنْبٍّ، وَيَعْفُو اللهُ عَنْهُ أَكْثَرْ\".</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي مُوسَى رَضِيَ اللهُ عَنْهُ، قَالَ: خَسَفَتِ الشَّمْسُ فِي زَمَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَامَ فَزِعًا يَخْشَى أَنْ تَكُونَ السَّاعَةُ حَتَّى أَتَى الْمَسْجِدَ، فَقَامَ يُصَلِّي بِأَطْوَلِ قِيَامٍ وَرُكُوعٍ وَسُجُودٍ، مَا رَأَيْتُهُ يَفْعَلُهُ فِي صَلَاةٍ قَطُّ، ثُمَّ قَالَ: «<span style=\"color:#0000ff;\">إِنَّ هَذِهِ الْآيَاتِ الَّتِي يُرْسِلُ اللهُ لَا تَكُونُ لِمَوْتِ أَحَدٍ، وَلَا لِحَيَاتِهِ، وَلَكِنَّ اللهَ يُرْسِلُهَا، يُخَوِّفُ بِهَا عِبَادَهُ، فَإِذَا رَأَيْتُمْ مِنْهَا شَيْئًا، فَافْزَعُوا إِلَى ذِكْرِهِ، وَدُعَائِهِ، وَاسْتِغْفَارِهِ</span>». متفق عليه.</p>\n<p>&nbsp;</p>\n<p>قَالَ الإمَامُ ابنُ القَيّمِ رَحِمَهُ اللَّهُ: \"<span style=\"color:#008000;\">فَإِنّهُ سُبحَانَهُ لَا يَزَالُ يُحدِثُ لِعِبَادِهِ مِنَ الآيَاتِ مَا يُخَوِّفُهُمْ وَيُذَكّرُهُم بِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيُّها الْمُؤمِنُونَ: صَدَقَ اللهُ العَظِيمُ: وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلاَّ قَلِيلاً . فَأَينَ التَّطوُّرُاتُ العِلْمِيُّةُ, وَالأَقْمَارُ الصِّنَاعِيُّةُ عَنْ صَدِّ تِلْكَ الزَّلازِلِ أَو الرِّيحِ أو التَّنَبُؤِ لهَا قَبْلَ وُقُوعِهَا؟ حَقًّا إنَّها رَسَالةٌ لِمَنْ اغْتَرَّ بِعِلْمِهِ! بَأَنَّهُ ضَعِيفٌ أَمَامَ قُدرةِ اللهِ، عَاجِزٌ عَنْ دَفْعِ أَمْرٍ كَتَبَهُ اللهُ: ومَا يَتَذَكَّرُ إِلَّا مَن يُنِيبُ . وَيَقُولُ تَعَالىَ: وَمَا يَذَّكَّرُ إِلاَّ أُوْلُواْ الأَلْبَابِ .</p>\n<p>&nbsp;</p>\n<p>فَإِذَا أَرَادَ اللهُ شَيئًا فَإِنّمَا يَقُولُ لَهُ كُن فَيَكُونُ، حِينَهَا لَا يَملِكُ أَيَّ بَشَرٍ أَن يُسَكِّنَ الأَرضَ إِذَا تَحَرَّكَت، وَلَا يَمنَعَ البَلَايَا إِذَا تَحَقَّقَتْ!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَالْمُسْلِمُ يَقِفُ مَعَ تِلْكَ الأَحْدَاثِ لِيَأْخُذَ مِنْهَا الدُّرُوسَ والعِبَرَ فَمِنْهَا: أَنْ نُؤْمِنَ أَنَّ كُلَّ حَرَكَةٍ في الكَونِ إنَّمَا هِيَ بِأَمْرِ اللهِ وَقُدْرَتِهِ، فهو الذي يَخلقُ السَّببَ ويَجعَلُ لَهُ ذَاكَ الأَثَرَ، كَمَا قَالَ جَلَّ وَعَلا: وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا .</p>\n<p>&nbsp;</p>\n<p>فهذا قَضَاءُ اللهِ وَقَدَرُهُ! وَسُبْحَانَ الخَالقِ الزَّلازِلُ وَالأَعَاصِيرُ لا تَقَعُ إلَّا بَغْتَةً! حِينَهَا تَشْعُرُ بِجَلالِ اللهِ وعَظَمَتِهِ وسُلْطَانِهِ،</p>\n<p>قَالَ اللهُ تَعَالى: وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّموَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ . فَيُدْرِكُ الْخَلْقُ كُلُّهُمْ أنَّهم مُلْكٌ للهِ وَعَبِيدُهُ رَاجِعُونَ إلى حُكْمِهِ وَتَدْبِيرِهِ. فَكَمْ نَحْنُ بِحَاجَةٍ إِلَى أَنْ نَسْتَشْعِرَ عَظَمَةَ اللَّهِ، وَقَدْ أُمْطِرْنَا بِالشَّهَوَاتِ، وَالْتَفَّتْ حَوْلَنَا الشُّبُهَاتُ وَالْفِتَنُ والشَّهَواتِ، فَمِنْ رَسَائِلِ الزَّلَازِلِ أَنَّهَا تُخَاطِبُ أَهْلَ الْأَرْضِ بِعَجْزِ الْمَخْلُوقِ، وَضَعْفِهِ، وَقِلَّةِ حِيلَتِهِ، وَأَنَّهُ مَهْمَا طَغَى وَتَكَبَّرَ، وَمَهْمَا أُوتِيَ مِنْ قُوَّةٍ وَتَقَدُّمٍ! فَلَيْسَ بِمُعْجِزٍ فِي الْأَرْضِ، وَأَنَّهُ يَبْقَى فَقِيرًا ذَلِيلًا، مَا لَهُ مِنْ دُونِ اللَّهِ مِنْ وَلِيٍّ وَلَا نَصِيرٍ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لي وَلَكُمْ في القُرآنِ العَظِيمِ، وَنَفَعَنِي وَإيَّاكُمْ بما فِيهِ مِن الآيَاتِ وَالذِّكرِ الحكيمِ، أقول ما سمعتم، وأستغفِر اللهَ لي ولكم، فاستغفروه إنَّه هو الغَفُورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ لِلَّهِ لَا يَسكُنُ شَيءٌ وَلَا يَتَحَرَّكُ إِلَّا بِتَقدِيرِهِ، خَلَقَ كُلَّ شَيءٍ فَجَعَلَهُ طَوعَ أَمرِهِ وَتَدبِيرِهِ، أَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّهُ وَحدَهُ لَا شَرِيكَ لَهُ، خَضَعَتْ لَهُ الرِّقَابُ وَذَلَّتْ لَهُ الْصِّعَابُ, وَأَشهَدُ أَنَّ مُحَمّدًا عَبدُ اللهِ وَرَسُولُهُ، الْتَّقِيُّ الأَوَّابُ, صَلّى اللَّهُ وَسَلَّم وَبَارَكَ عَلَيهِ وَعَلَى جَمِيعِ الآلِ والأصْحَابِ. أَمّا بَعدُ فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ حَقَّ التَّقوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنّجوَى.</p>\n<p>&nbsp;</p>\n<p>يا مُؤمِنُونَ: الزَّلازِلُ وَالأَعَاصِيرُ والْفَيَضَانَاتُ تُبَيِّنُ قِيمَةَ الدُّنْيَا وَقَدْرَهَا حَقًّا: وَمَا الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ . وهيَ كذلكَ تُوقِظُنَا لِنَتَذَكَّرَ الآخِرَةَ! أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لا تُرْجَعُونَ . فَزَلْزَلُةُ السَّاعَةِ كَمَا وَصَفَهَا اللهُ تَعَالَى: شَيْءٌ عَظِيمٌ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ أَخْبَرَنَا الصَّادِقُ الْمَصْدُوقُ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ أَنَّهُ: «<span style=\"color:#0000ff;\">لاَ تَقُومُ السَّاعَةُ حَتَّى يُقْبَضَ العِلْمُ، وَتَكْثُرَ الزَّلاَزِلُ، وَيَتَقَارَبَ الزَّمَانُ، وَتَظْهَرَ الفِتَنُ، وَيَكْثُرَ الهَرْجُ وَهُوَ القَتْلُ</span>» رَواهُ البُخَارِيُّ</p>\n<p>عِبَادَ اللهِ: وَنَظْرَةُ الْمؤمنِ لِلكَوَارِثِ نَظْرَةُ إيمانٍ وَتَأَمُّلٍ وَاعْتِبَارٍ، تَجمعُ بين التَّسليمِ بِالأَقْدَارِ, وَالأَخْذِ بِالأَسْبَابِ الشَّرْعِيَّةِ والْحِسِّيَةِ. وَأَنَّهُ سُبْحَانَهُ يَمِيزُ بَينَ الْمُؤمِنِ الرَّاضِيَ مِنَ السَّاخِطِ الفَاجِرِ، وَأَنَّهُ يَجتَبِي مِنْ عِبَادِهِ شُهَدَاءَ، فَإِنَّ صَاحِبَ الهَدْمِ شَهِيدٌ! وأَنَّ الغَرِيقَ شَهِيدٌ!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: تَأمَّلُوا قَولَ اللهِ تَعَالى: وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ . فَمِنْ وَسَائِلِ حِفْظِ اللهِ لَنَا أَمْرُنَا بِالْمَعْرُوفِ وَنَهْيُنَا عَن الْمُنْكَرِ! وَفِي الصَّحِيحِ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، لَمَّا قَالَ: «<span style=\"color:#0000ff;\">وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ</span>» قَالَتْ زَيْنَبُ رَضِيَ اللهُ عَنْهَا يَا رَسُولَ اللَّهِ: أَنَهْلِكُ وَفِينَا الصَّالِحُونَ؟ قَالَ: «<span style=\"color:#0000ff;\">نَعَمْ إِذَا كَثُرَ الخَبَثُ</span>». رَواهُ البُخاري.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">اهتَزّتِ الأَرضُ مِن ذَنبٍ سَرَى فِيهَا *** فَارْتَجَّ نَائِمُهَا وَارْتَاعَ صَاحِيهَا</p>\n<p style=\"text-align:center;\">وَالهَزُّ قَدْرَ ثَوَانٍ قَضَّ مَضْجَعَنَا *** فَكَيفَ بِالهَزَّةِ الكُبرَى تُوَافِيهَا؟</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِنْ وَسَائِلِ الْحْفْظِ لَنَا وإصْلاحِ أَحْوَالِنَا أَنْ نَكُونَ من الذينَ يُسَارِعُونَ فِي الخَيرَاتِ، وَيُؤثِرُونَ على أنفسِهم وَلو كانَ بِهِمْ خَصَاصةٌ، وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولئِكَ هُمُ الْمُفْلِحُونَ. فَيَا عِبَادَ الله. أَنفِقُواْ فِى سَبِيلِ ٱللَّهِ وَلاَ تُلْقُواْ بِأَيْدِيكُمْ إِلَى ٱلتَّهْلُكَةِ وَأَحْسِنُواْ إِنَّ ٱللَّهَ يُحِبُّ ٱلْمُحْسِنِينَ . فَفِي مِثْلِ تِلْكَ الأَحْدَاثِ تَظْهَرُ الْوِحْدَةُ الإسْلامِيَّةُ والأُخُوُّةُ الإيمِانِيَّةُ فِعْلاً: إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ .</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي مُوسَى رَضِيَ اللَّهُ عَنْهُ، أنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «<span style=\"color:#0000ff;\">الْمُؤْمِنُ لِلْمُؤْمِنِ كَالْبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا» وَشَبَّكَ بَيْنَ أَصَابِعِهِ</span>. (<span style=\"color:#ff0000;\">وَمَا أَنفَقْتُمْ مِّن شَىْء فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ ٱلرَّازِقِينَ</span>) .</p>\n<p>&nbsp;</p>\n<p>أَلَمْ يَقُلْ رَسُولُنَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">مَا مِنْ يَومٍ يُصْبِحُ العِبَادُ فِيهِ إلَّا مَلَكَانِ يَنْزِلانِ، فَيَقُولُ أَحَدُهُمَا: الَّلهُمَّ أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الآخَرُ: الَّلهُمَّ أَعْطِ مُمسِكًا تَلَفًا</span>\"؟</p>\n<p>&nbsp;</p>\n<p>&nbsp;فَالَّلهمَّ لا تَجعلِ الدٌّنيا أكبرَ همِّنا، ولا مَبلَغَ عِلمِنا، ولا إلى النَّارِ مَصِيرَنَا، اللهم ألبسنا لباسَ التَّقوى، واجعلنا مِمَّن بَرَّ واتَّقى، وصدَّق بالحسنى فَيَسَّرتَهُ لليُسرى، وجَنَّبتَهُ العُسْرَى. اللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالْمُسْلِمِيْنَ، وَأَجْمِعْ كَلِمَتَهُمْ عَلَى الحَقِّ والدِّينِ، وَوَفِّقْ ولاةَ أُمُورِنَا لرِضَاكَ, اللَّهُمَّ إنَّا نَعُوذُ بكَ من الغَلاءِ والوَبَاءِ والرِّبا والزَّلازِلِ وَسُوءِ الفِتَنِ. رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ اللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْع الدَّعَواتِ. وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .</p>\n\n                </div>",
  "attachments": [
    {
      "name": "زلزال_المغرب_وأعاصير_ليبيا_آيات_وعبر.doc",
      "path": "/database/files/زلزال_المغرب_وأعاصير_ليبيا_آيات_وعبر.doc",
      "link": "https://khutabaa.com/article/%D8%B2%D9%84%D8%B2%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A3%D8%B9%D8%A7%D8%B5%D9%8A%D8%B1-%D9%84%D9%8A%D8%A8%D9%8A%D8%A7-%D8%A2%D9%8A%D8%A7%D8%AA-%D9%88%D8%B9%D8%A8%D8%B1/download-file/377963"
    },
    {
      "name": "زلزال_المغرب_وأعاصير_ليبيا_آيات_وعبر.pdf",
      "path": "/database/files/زلزال_المغرب_وأعاصير_ليبيا_آيات_وعبر.pdf",
      "link": "https://khutabaa.com/article/%D8%B2%D9%84%D8%B2%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A3%D8%B9%D8%A7%D8%B5%D9%8A%D8%B1-%D9%84%D9%8A%D8%A8%D9%8A%D8%A7-%D8%A2%D9%8A%D8%A7%D8%AA-%D9%88%D8%B9%D8%A8%D8%B1/download-file/377964"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/زلزال-المغرب-وأعاصير-ليبيا-آيات-وعبر"
}
