{
  "id": 4387,
  "title": "زواج النبي صلى الله عليه وسلم بالسيدة خديجة (1)",
  "slug": "زواج-النبي-صلى-الله-عليه-وسلم-بالسيدة-خديجة-1",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز محمد مبارك",
    "last_name": "أوتكوميت"
  },
  "rawContent": "عناصر الخطبة\n                        1/علامات نبوة النبي محمد قبل البعثة 2/صفات السيدة خديجة رضي الله عنها 3/ قدوة للنساء في الطهر والعفاف 4/رعاية السيدة خديجة للأيتام 5/فضل رعاية المرأة للأيتام.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَلَا أَدَلّكُمْ عَلَى ذَلِكَ مِن امْتِنَاعِهَا عَنِ التِّجَارَةِ بِنَفْسِهَا، وَمُضَارَبَةِ الرِّجَالِ فِي مَالِهَا صِيَانَةً لِعِرْضِهَا وَشَرَفِهَا، فَأَيْنَ الَّتِي تَعْمَلُ فِي صَالَةِ عَرْضِ الْأَزْيَاءِ مِنْ خَدِيجَة، وَتَعْرِضُ مَفَاتِنَهَا عَلَى الرِّجَالِ؟! وَأَيْنَ الَّتِي تَعْمَلُ فِي الْمَقَاهِي فَتُقَدِّمُ لِلرِّجَالِ جَسَدَهَا يَنْهَشُونَهُ بِعُيُونِهِمْ قَبْلَ الْمَشْرُوبَاتِ الَّتِي طَلَبُوهَا!؟\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا رسولُ الله.\n \nنحمدك ربنا على ما أنعمت به علينا من نعمك العظيمة، وآلائك الجسيمة؛ حيث أرسلت إلينا أفضلَ رُسلك، وأنزلت علينا خيرَ كُتبك، وشَرعت لنا أفضلَ شرائع دينك، فاللهم لك الحمد حتى ترضى، ولك الحمد إذا رضيت، ولك الحمد بعد الرِّضا.\n \nأيُّهَا الإخوَةُ المُؤمِنونَ: تحدَّثنَا في الخُطبَةِ المَاضِيةِ عَن تِجَارَةِ النَبِيِّ -صلى الله عليه وسلم-، وأنَّهُ قَبْلَ البَعْثَةِ شَارَكَ مَعَ السَّائِبِ بْنِ أَبِي السَّائِبِ، وَتَاجَرَ فِي مَالِ خَدِيجَةَ -رَضِيَ اللهُ عَنهَا-، واستفدنَا من الدُّروسِ والعِبرِ: جوازَ أَخْذِ الشَّرِيكِ فِي التِّجَارَةِ، وَجَوازَ شَرِكَةِ الْمُضَارَبَةِ، وَضَرُورَةَ أَنْ يَنصَحَ الشَّرِيكُ لِشَرِيكِهِ وَلَا يَخُونُهُ، مَعَ اَلتَّخَلُّقِ بِالْمُعَامَلَةِ اَلرَّفِيعَةِ فِي التِّجَارَةِ.\n \nوَهَذَا مَا بَدَا وَاضِحًا فِي تِجَارَتِهِ -صلى الله عليه وسلم- فِي مَالِ خَدِيجَةَ، هَذِهِ الْأَخْلَاقُ الرَّفِيعَةُ هِيَ الَّتِي دَفَعَتْ خَدِيجَةَ إِلَى إِظْهَارِ رَغْبَتِهَا فِي الزَّوَاجِ بِالنَّبِيِّ -صلى الله عليه وسلم- وَهُوَ مَوْضُوعُ خُطْبَتِنَا اَلْيَوْمَ، مُسْتَخْلِصِينَ بَعْضَ الدُّرُوسِ وَالْعِبَرِ.\n \nعِبادَ اللَّه: لَمَّا بَلَغَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- خَمْسًا وَعِشْرِينَ سَنَةً، تَزَوَّجَ خَدِيجَةَ بِنْتَ خُوَيْلِد، وَكَانَتْ امْرَأَةً حَازِمَةً شَرِيفَةً لَبِيبَةً، مَعَ مَا أَرَادَ اللَّهُ بِهَا مِنْ كَرَامَتِهِ، فَلَمَّا أَخْبَرَهَا مَيْسَرَةُ بِمَا أَخْبَرَهَا بِهِ، وَكَانَ قَد أَخبَرَهَا بِقَولِ الرَّاهِبِ نِسْطُورَا، حَيثُ قَالَ لَهُ: مَا نَزَلَ تَحْتَ هَذِهِ الشَّجَرَةِ قَطُّ إِلَّا نَبِيٌّ -وَهَذَا قَدْ سَبقَ مَعَنَا-.\n \nثُمَّ قَالَ الرَّاهِبُ لِميسَرَة: أَفِي عَيْنَيْهِ حُمْرَةٌ؟ قَالَ مَيْسَرَةُ: نَعَمْ لَا تُفَارِقُهُ قَطُّ، قَالَ الرَّاهِبُ: هَذَا هُوَ آخِرُ الْأَنْبِيَاءِ، وَيَا لَيْتَ أَنِّي أُدْرِكُهُ حِينَ يُؤْمَرُ بِالْخُرُوجِ، فَوَعَى ذَلِكَ مَيْسَرَةُ، ثُمَّ حَضَرَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- سُوقَ بُصْرَى فَبَاعَ سِلْعَتَهُ الَّتِي خَرَجَ بِهَا وَاشْتَرَى، فَكَانَ بَيْنَهُ وَبَيْنَ رَجُلٍ اخْتِلَافٌ فِي سِلْعَةٍ، فَقَالَ لَهُ الرَّجُلُ: احْلِفْ بِاللَّاتِ وَالْعُزَّى، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَا حَلَفْتُ بِهِمَا قَطُّ، وَإِنِّي لَأَمُرُّ بِهِمَا فَأُعْرِضُ عَنْهُمَا\".\n \nفَقَالَ الرَّجُلُ: الْقَوْلُ قَوْلُكَ، ثُمَّ قَالَ لِمَيْسَرَةَ وَخَلَا بِهِ: يَا مَيْسَرَةُ، هَذَا نَبِيٌّ، وَالَّذِي نَفْسِي بِيَدِهِ إِنَّهُ لَهُوَ هُوَ، وَيَجِدُهُ أَحْبَارُنَا مَنْعُوتًا فِي كُتُبِهِمْ، فَوَعَى ذَلِكَ مَيْسَرَةُ ثُمَّ انْصَرَفَ أَهْلُ الْعِيرِ جَمِيعًا، وَكَانَ مَيْسَرَةُ يَرَى رَسُولَ اللَّهِ -صلى الله عليه وسلم- إِذَا كَانَتِ الْهَاجِرَةُ وَاشْتَدَّ الْحَرُّ يَرَى مَلَكَيْنِ يُظِلَّانِهِ مِنَ الشَّمْسِ وَهُوَ عَلَى بَعِيرِهِ.\n \nفَحَكَى مَيْسَرَةُ هَذَا لِخَديجَةَ فَرَغِبَتْ فِي الزَّوَاجِ مِنْهُ، فَالتَقَتِ النَّبِيَّ -صلى الله عليه وسلم- فَقَالَتْ لَهُ: يَا ابْنَ عَمّ، إنِّي قَدْ رَغِبْتُ فِيكَ لِقَرَابَتِكَ، وَسِطَتِكَ -أيْ: شَرَفِكَ- فِي قَوْمِكَ وَأَمَانَتِكَ وَحُسْنِ خُلُقِكَ، وَصِدْقِ حَدِيثِكَ، ثُمَّ عَرَضَتْ عَلَيْهِ نَفْسَهَا، وَهَذَا قَولُ ابْن إِسْحَاق: أَنَّهَا عَرَضَتْ عَلَيْهِ نَفسهَا مِن غَيرِ وسَاطَة، وَيَذْهبُ غَيرُهُ إِلَى أَنَّهَا عرَضَتْ عَلَيْهِ نَفسَهَا بِوسَاطَةٍ، وَأَن ذَلِك كَانَ على يَد نَفِيسَةَ بِنْتِ مُنْيَةَ، وَقال صَاحِبُ المَواهِبِ: وَالْجَمْعُ مُمْكِنٌ، فَقَدْ تَكُونُ بَعَثَتْ نَفِيسَة أَوَّلًا لِتَعَلَمَ أَيرْضَى أَمْ لَا؟ فَلَمَّا عَلِمَتْ بِذَلِكَ كَلَّمَتْهُ بِنَفْسِهَا.\n \nوَلَنَا مَعَ هَذَا الْمُلَخَّصِ وَقْفَتَانِ لِلِاقْتِدَاءِ بِأُمِّ اَلْمُؤْمِنِينَ خَدِيجَة -رَضِيَ اللهُ عَنهَا-، وَوقَفَاتٌ أخرَى سَتَأْتِي لاحِقًا –بِإذنِ اللّهِ-:\n \nاَلْوَقْفَةُ اَلْأُولَى: هِيَ مَحَلٌّ لِلْقُدْوَةِ فِي الطَّهَارَةِ وَالْعِفَّةِ: عَن أَنَسٍ، أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"حَسْبُكَ مِنْ نِسَاءِ الْعَالَمِينَ مَرْيَمُ بِنْتُ عِمْرَانَ، وَخَدِيجَةُ بِنْتُ خُوَيْلِدٍ، وَفَاطِمَةُ بِنْتُ مُحَمَّدٍ، وَآسِيَةُ امْرَأَةُ فِرْعَوْنَ\"(رواه الحاكم في المستدرك، برقم: 4746، وقال: هذا حديث صحيح على شرط الشيخين).\n \nبِمِثْل هَؤُلَاءِ النِّسَاءِ الْكُمَّلِ تَكُون اَلْقُدْوَةُ؛ فَخَدِيجَةُ فِي جَاهِلِيَّتِهَا كَانَتْ تُلَقَّبُ بِالطَّاهِرَةِ اَلْعَفِيفَةِ، كَمَا كَانَ -صلى الله عليه وسلم- يُلَقَّبُ بِالصَّادِقِ الْأَمِينِ، طَاهِرَةٌ عَفِيفَةٌ فَلَمْ تَقْتَرِفْ مَا تَقْتَرِفُهُ نِسَاءُ اَلْجَاهِلِيَّةِ مِنْ أَنْوَاعِ الْأَنْكَحَةِ الْبَاطِلَةِ، وَلَمْ تَتَبَرَّجْ تَبَرُّجَ اَلْجَاهِلِيَّةِ الْأُولَى، وَلَا أَدَلّكُمْ عَلَى ذَلِكَ مِن امْتِنَاعِهَا عَنِ التِّجَارَةِ بِنَفْسِهَا، وَمُضَارَبَةِ الرِّجَالِ فِي مَالِهَا صِيَانَةً لِعِرْضِهَا وَشَرَفِهَا، فَأَيْنَ الَّتِي تَعْمَلُ فِي صَالَةِ عَرْضِ الْأَزْيَاءِ مِنْ خَدِيجَة، وَتَعْرِضُ مَفَاتِنَهَا عَلَى الرِّجَالِ؟!\n \nوَأَيْنَ الَّتِي تَعْمَلُ فِي الْمَقَاهِي فَتُقَدِّمُ لِلرِّجَالِ جَسَدَهَا يَنْهَشُونَهُ بِعُيُونِهِمْ قَبْلَ الْمَشْرُوبَاتِ الَّتِي طَلَبُوهَا!؟ وَأَيِنْ اللَّوَاتِي يَتَفَنَّنَّ فِي لِبَاسِ الْإِغْرَاءِ وَمَسَاحِيقِ التَّجْمِيلِ وَأَنْوَاعِ الْعُطُورِ عِنْدَ خُرُوجِهِنَّ يفْتِنَّ الْمُسْلِمِينَ؟!\n \nوَأَيْنَ اللَّوَاتِي يَرْقُصْنَ أَمَام الرِّجَالِ فَيَفْتِنُ بِهِنَّ الشَّيْطَانُ خَلْقًا كَثِيرًا؟! وَأَيْنَ اللَّوَاتِي يَعْرِضْنَ مَفَاتِنَهُنَّ وَيَهْتِكْنَ سِتْرَ بُيُوتِهِنَّ عَلَى اَلْهَوَاتِفِ لِلْعُمُومِ بِدَعْوَى الرُّوتِين الْيَوْمِيِّ؟! وَأَينَ اللَّواتِي يَتَعرينَ عَلى الشَّواطِئ؟! بَلْ أَيْنَ الْمُومِسَاتُ اللَّوَاتِي يَبِعْنَ أَجْسَادَهُنَّ تَحْتَ الطَّلَبِ لِقَاء دُرَيْهِمَاتٍ مَعْدُودَةٍ؟! وَقَدِيمًا قَالَتِ الْعَرَبُ فِي أَمْثَالِهَا: \"تَجُوعُ الحُرَّةُ وَلَا تَأْكُل بِثَدْيَيْهَا\".\n \nلِهَؤُلَاءِ النِّسْوَةِ جَمِيعًا نَقُولُ: فَلْتَكُنْ خَدِيجَةُ قُدْوَةً لَكُنَّ فِي السَّتْرِ وَالْعَفَافِ، فَكَمَا لُقِّبَتْ فِي الْجَاهِلِيَّةِ اَلْأُولَى بِالطَّاهِرَةِ اَلْعَفِيفَةِ؛ فَاحْرِصِي- أَيتهَا الْمُؤْمِنَةُ- عَلَى ذَاتِ اللَّقَبِ فِي اَلْجَاهِلِيَّةِ اَلْمُعَاصِرَةِ.\n \nفاللَّهُمَّ ارْزُقْ نِسَاءَنا وَرِجَالنَا الطَّهَارَةَ وَالْعَفَافَ، وَآخَر دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ وَكَفَى، وَصَلَّى اللَّهُ وسَلَّمَ عَلَى عَبْدِهِ الْمُصْطَفَى وَآلِهِ وَصَحْبِهِ، وَمَن اقْتَفَى.\n \nأمَّا بَعْدُ: رَأَيْنَا فِي الْخُطْبَةِ الْأُولَى زَوَاج النَّبِيِّ -صلى الله عليه وسلم- بِخَدِيجَةَ، وَأَنَّهَا قُدْوَةً لِنِسَائِنَا فِي الطُّهْرِ وَالْعَفَافِ، وَمِنْ مَجَالَاتِ الِاقْتِدَاء بِهَا وَهِيَ:\n \nاَلْوَقْفَةُ اَلثَّانِيَةُ: أَنَّهَا مَحَلٌّ لِلْقُدْوَةِ فِي اَلتَّفَرُّغِ لِلْأَيْتَامِ: خَدِيجَةُ فِي جَاهِلِيَّتِهَا تَزَوَّجَتْ مِنْ رَجُلٍ يُقَالُ لَهُ عَتِيقٌ الْمَخْزُومِيُّ، فَوَلَدَتْ لَهُ بِنْتًا اسْمُهَا هِنْد، وَقَدْ عَاشَتْ وَأَدْرَكت الْإِسْلَامَ وَأَسْلَمَتْ، بَعْدَ مَوْتِ عَتِيقٍ تَزَوَّجَتْ خَدِيجَةُ -رَضِيَ اللهُ عَنهَا- بِأَبِي هَالَة التَّمِيمِيّ، فَوَلَدَتْ لَهُ ابْنَينِ: هِنْدًا وَهَالَة -لَاحِظُوا هِنْد عِنْدَهُمْ، يُسَمَّى بِهِ الذَّكَرُ وَالْأُنْثَى-.\n \n وَأَدْرَكَ هِنْدٌ الْإِسْلَامَ فَأَسْلَمَ، وَهُوَ رَبِيبُ رَسُولِ اَللَّهِ -صلى الله عليه وسلم-، فَكَانَ يَقُولُ: أَنَا أَكْرَمُ اَلنَّاسِ أَبًا وَأُمًّا، وَأَخًا وَأُخْتًا؛ أَبِي رَسُولُ اَللَّهِ -صلى الله عليه وسلم-، وَأُمِّي خَدِيجَةُ، وَأُخْتِي فَاطِمَةُ، وَأَخِي الْقَاسِمُ -رَضِيَ اَللَّهُ عَنْهُمْ أَجْمَعِينَ-.\n \nفَخَدِيجَةُ تَرَمَّلَتْ مَرَّتَيْنِ قَبْلَ اَلزَّوَاجِ بِالنَّبِيِّ -صلى الله عليه وسلم-، وَهَذَا جَعَلَ مِنْهَا امْرَأَةً صَبُورَةً، مُعْتَنِيَةً بِأَيْتَامِهَا، وَهَذَا مَا يُفَسِّرُ رَفْضَهَا لِلزَّوَاجِ مِن اَلْخُطَّابِ قَبْلَ أَنْ تَرْغَبَ فِي الرَّسُولِ -صلى الله عليه وسلم-، تَسْعَى فِي تَنْمِيَةِ مَالِهَا بِمُضَارَبَةِ الرِّجَالِ، وَكَأَنَّ اَللَّهَ يُعِدُّهَا لِتَكَونَ زَوْجَةَ خَيْرِ اَلْبَشَرِ.\n \nلَكِنَّ وَقْفَتَنَا مَعَ رِعَايَةِ الْمَرْأَةِ لِأَيْتَامِهَا؛ فَكَمَا رَعَتْ خَدِيجَةُ أَيْتَامَهَا، كَذَلِكَ كَانَتْ أُمُّ سَلَمَةَ -رَضِيَ اللهُ عَنهَا- لَمَّا مَاتَ زَوْجُهَا أَبو سَلَمَةَ وَانقضَتْ عِدَّتُهَا خَطَبَهَا أبُو بَكْرٍ فَرَدَّتْهُ، ثمَّ خَطَبَها عُمَرُ فَرَدَّتْهُ، فَبَعَثَ إِلَيهَا رَسُولُ اللهِ -صلى الله عليه وسلم-، فَقَالَتْ: مَرحَبًا بِرَسُولِ اللهِ -صلى الله عليه وسلم-، وبِرَسولِهِ، أخبِرْ رَسُولَ اللهِ -صلى الله عليه وسلم- أنِّي امْرَأةٌ غَيْرَى، وأنِّي مُصْبِيةٌ، وأنَّهُ لَيسَ أحَدٌ مِن أولِيائِي شَاهِدًا.\n \nفبعَثَ إليهَا رَسُولُ اللهِ -صلى الله عليه وسلم-: \"أمَّا قولُك: إنِّي مُصْبِيَةٌ، فإنَّ اللهَ سَيَكفِيكِ صِبْيانَكِ، وأمَّا قولُكِ: إني غَيْرَى، فسأدْعُو اللهَ أنْ يُذهِبَ غَيْرَتَكِ، وأمَّا الأولِياءُ، فَلَيسَ أحدٌ مِنهم شَاهدٌ ولا غَائِبٌ إلَّا سيَرْضَانِي\"، قُلتُ: يَا عُمرُ، قمْ فزوِّجْ رسُولَ اللهِ -صلى الله عليه وسلم-.\n \nوَفِي مَوْقِفٍ مُؤَثِّرٍ يُبَيِّنُ فَضْلَ رِعَايَةِ المَرأَةِ لِلأَيتَامِ، تَحْكِي عَائِشَةُ -رَضِيَ اللهُ عَنهَا- قَالَتْ: \"جَاءَتْنِي مِسْكِينَةٌ تَحْمِلُ ابْنَتَيْنِ لَهَا، فأطْعَمْتُهَا ثَلَاثَ تَمَرَاتٍ، فأعْطَتْ كُلَّ وَاحِدَةٍ مِنهُمَا تَمْرَةً، وَرَفَعَتْ إلى فِيهَا تَمْرَةً لِتَأْكُلَهَا، فَاسْتَطْعَمَتْهَا ابْنَتَاهَا، فَشَقَّتِ التَّمْرَةَ الَّتي كَانَتْ تُرِيدُ أَنْ تَأْكُلَهَا بيْنَهُمَا، فأعْجَبَنِي شَأْنُهَا، فَذَكَرْتُ الَّذي صَنَعت لِرَسُولِ اللهِ -صلى الله عليه وسلم-، فَقالَ: \"إنَّ اللَّهَ قدْ أَوْجَبَ لَهَا بِهَا الجَنَّةَ، أَوْ أَعْتَقَهَا بهَا مِنَ النَّارِ\"(رواه مسلم: 2630).\n \nفَبُشْرَى لِأَخَوَاتِنَا اللَّوَاتِي تُوُفِّيَ عَنْهُنَّ أَزْوَاجُهُنَّ أَوْ طُلِّقْنَ وَصَبَرْنَ عَلَى أَيْتَامِهِنَّ أَوْ أَبْنَائِهِنَّ، وَأَحْسَنَّ تَرْبِيَتَهُمْ وَرِعَايَتَهُمْ، فَخَدِيجَةُ وَأُمُّ سَلَمَة قُدْوَة لَكُنَّ فِي هَذَا الْخَيْرِ، صَحِيح أَنَّ خَدِيجَةَ وَأُمَّ سَلَمَةَ تَزَوَّجَتَا، وَهَذَا أَفْضَلُ لِلْمَرْأَةِ إِذَا أَمْكَنَ الْجَمْعُ بَيْنَ اَلزَّوَاجِ وَتَرْبِيَةِ الأَبْنَاءِ، وَكَذَلِكَ مَنْ تَزَوَّجَ أَرْمَلَةً لَهَا أَيْتَامُ جَمَعَ فَضْلَ السَّعْي عَلَى الْأَيْتَامِ وَعَلَى الأَرمْلَةِ، قَالَ -صلى الله عليه وسلم-: \"السَّاعِي علَى الأرْمَلَةِ والمِسْكِينِ، كالْمُجاهِدِ في سَبيلِ اللَّهِ، أوِ القائِمِ اللَّيْلَ الصَّائِمِ النَّهارَ\"(رواه البخاري: 5353).\n \nفاللَّهُمَّ اجْعَلْ أمَّهَات المُؤمنينَ قُدواتٍ صَالِحَاتٍ لِنسَائِنَا، آمِين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/علامات نبوة النبي محمد قبل البعثة 2/صفات السيدة خديجة رضي الله عنها 3/ قدوة للنساء في الطهر والعفاف 4/رعاية السيدة خديجة للأيتام 5/فضل رعاية المرأة للأيتام.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَا أَدَلّكُمْ عَلَى ذَلِكَ مِن امْتِنَاعِهَا عَنِ التِّجَارَةِ بِنَفْسِهَا، وَمُضَارَبَةِ الرِّجَالِ فِي مَالِهَا صِيَانَةً لِعِرْضِهَا وَشَرَفِهَا، فَأَيْنَ الَّتِي تَعْمَلُ فِي صَالَةِ عَرْضِ الْأَزْيَاءِ مِنْ خَدِيجَة، وَتَعْرِضُ مَفَاتِنَهَا عَلَى الرِّجَالِ؟! وَأَيْنَ الَّتِي تَعْمَلُ فِي الْمَقَاهِي فَتُقَدِّمُ لِلرِّجَالِ جَسَدَهَا يَنْهَشُونَهُ بِعُيُونِهِمْ قَبْلَ الْمَشْرُوبَاتِ الَّتِي طَلَبُوهَا!؟</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375596\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا رسولُ الله.</p>\n<p>&nbsp;</p>\n<p>نحمدك ربنا على ما أنعمت به علينا من نعمك العظيمة، وآلائك الجسيمة؛ حيث أرسلت إلينا أفضلَ رُسلك، وأنزلت علينا خيرَ كُتبك، وشَرعت لنا أفضلَ شرائع دينك، فاللهم لك الحمد حتى ترضى، ولك الحمد إذا رضيت، ولك الحمد بعد الرِّضا.</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الإخوَةُ المُؤمِنونَ: تحدَّثنَا في الخُطبَةِ المَاضِيةِ عَن تِجَارَةِ النَبِيِّ -صلى الله عليه وسلم-، وأنَّهُ قَبْلَ البَعْثَةِ شَارَكَ مَعَ السَّائِبِ بْنِ أَبِي السَّائِبِ، وَتَاجَرَ فِي مَالِ خَدِيجَةَ -رَضِيَ اللهُ عَنهَا-، واستفدنَا من الدُّروسِ والعِبرِ: جوازَ أَخْذِ الشَّرِيكِ فِي التِّجَارَةِ، وَجَوازَ شَرِكَةِ الْمُضَارَبَةِ، وَضَرُورَةَ أَنْ يَنصَحَ الشَّرِيكُ لِشَرِيكِهِ وَلَا يَخُونُهُ، مَعَ اَلتَّخَلُّقِ بِالْمُعَامَلَةِ اَلرَّفِيعَةِ فِي التِّجَارَةِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا مَا بَدَا وَاضِحًا فِي تِجَارَتِهِ -صلى الله عليه وسلم- فِي مَالِ خَدِيجَةَ، هَذِهِ الْأَخْلَاقُ الرَّفِيعَةُ هِيَ الَّتِي دَفَعَتْ خَدِيجَةَ إِلَى إِظْهَارِ رَغْبَتِهَا فِي الزَّوَاجِ بِالنَّبِيِّ -صلى الله عليه وسلم- وَهُوَ مَوْضُوعُ خُطْبَتِنَا اَلْيَوْمَ، مُسْتَخْلِصِينَ بَعْضَ الدُّرُوسِ وَالْعِبَرِ.</p>\n<p>&nbsp;</p>\n<p>عِبادَ اللَّه: لَمَّا بَلَغَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- خَمْسًا وَعِشْرِينَ سَنَةً، تَزَوَّجَ خَدِيجَةَ بِنْتَ خُوَيْلِد، وَكَانَتْ امْرَأَةً حَازِمَةً شَرِيفَةً لَبِيبَةً، مَعَ مَا أَرَادَ اللَّهُ بِهَا مِنْ كَرَامَتِهِ، فَلَمَّا أَخْبَرَهَا مَيْسَرَةُ بِمَا أَخْبَرَهَا بِهِ، وَكَانَ قَد أَخبَرَهَا بِقَولِ الرَّاهِبِ نِسْطُورَا، حَيثُ قَالَ لَهُ: مَا نَزَلَ تَحْتَ هَذِهِ الشَّجَرَةِ قَطُّ إِلَّا نَبِيٌّ -وَهَذَا قَدْ سَبقَ مَعَنَا-.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَالَ الرَّاهِبُ لِميسَرَة: أَفِي عَيْنَيْهِ حُمْرَةٌ؟ قَالَ مَيْسَرَةُ: نَعَمْ لَا تُفَارِقُهُ قَطُّ، قَالَ الرَّاهِبُ: هَذَا هُوَ آخِرُ الْأَنْبِيَاءِ، وَيَا لَيْتَ أَنِّي أُدْرِكُهُ حِينَ يُؤْمَرُ بِالْخُرُوجِ، فَوَعَى ذَلِكَ مَيْسَرَةُ، ثُمَّ حَضَرَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- سُوقَ بُصْرَى فَبَاعَ سِلْعَتَهُ الَّتِي خَرَجَ بِهَا وَاشْتَرَى، فَكَانَ بَيْنَهُ وَبَيْنَ رَجُلٍ اخْتِلَافٌ فِي سِلْعَةٍ، فَقَالَ لَهُ الرَّجُلُ: احْلِفْ بِاللَّاتِ وَالْعُزَّى، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَا حَلَفْتُ بِهِمَا قَطُّ، وَإِنِّي لَأَمُرُّ بِهِمَا فَأُعْرِضُ عَنْهُمَا</span>\".</p>\n<p>&nbsp;</p>\n<p>فَقَالَ الرَّجُلُ: الْقَوْلُ قَوْلُكَ، ثُمَّ قَالَ لِمَيْسَرَةَ وَخَلَا بِهِ: يَا مَيْسَرَةُ، هَذَا نَبِيٌّ، وَالَّذِي نَفْسِي بِيَدِهِ إِنَّهُ لَهُوَ هُوَ، وَيَجِدُهُ أَحْبَارُنَا مَنْعُوتًا فِي كُتُبِهِمْ، فَوَعَى ذَلِكَ مَيْسَرَةُ ثُمَّ انْصَرَفَ أَهْلُ الْعِيرِ جَمِيعًا، وَكَانَ مَيْسَرَةُ يَرَى رَسُولَ اللَّهِ -صلى الله عليه وسلم- إِذَا كَانَتِ الْهَاجِرَةُ وَاشْتَدَّ الْحَرُّ يَرَى مَلَكَيْنِ يُظِلَّانِهِ مِنَ الشَّمْسِ وَهُوَ عَلَى بَعِيرِهِ.</p>\n<p>&nbsp;</p>\n<p>فَحَكَى مَيْسَرَةُ هَذَا لِخَديجَةَ فَرَغِبَتْ فِي الزَّوَاجِ مِنْهُ، فَالتَقَتِ النَّبِيَّ -صلى الله عليه وسلم- فَقَالَتْ لَهُ: يَا ابْنَ عَمّ، إنِّي قَدْ رَغِبْتُ فِيكَ لِقَرَابَتِكَ، وَسِطَتِكَ -أيْ: شَرَفِكَ- فِي قَوْمِكَ وَأَمَانَتِكَ وَحُسْنِ خُلُقِكَ، وَصِدْقِ حَدِيثِكَ، ثُمَّ عَرَضَتْ عَلَيْهِ نَفْسَهَا، وَهَذَا قَولُ ابْن إِسْحَاق: أَنَّهَا عَرَضَتْ عَلَيْهِ نَفسهَا مِن غَيرِ وسَاطَة، وَيَذْهبُ غَيرُهُ إِلَى أَنَّهَا عرَضَتْ عَلَيْهِ نَفسَهَا بِوسَاطَةٍ، وَأَن ذَلِك كَانَ على يَد نَفِيسَةَ بِنْتِ مُنْيَةَ، وَقال صَاحِبُ المَواهِبِ: وَالْجَمْعُ مُمْكِنٌ، فَقَدْ تَكُونُ بَعَثَتْ نَفِيسَة أَوَّلًا لِتَعَلَمَ أَيرْضَى أَمْ لَا؟ فَلَمَّا عَلِمَتْ بِذَلِكَ كَلَّمَتْهُ بِنَفْسِهَا.</p>\n<p>&nbsp;</p>\n<p>وَلَنَا مَعَ هَذَا الْمُلَخَّصِ وَقْفَتَانِ لِلِاقْتِدَاءِ بِأُمِّ اَلْمُؤْمِنِينَ خَدِيجَة -رَضِيَ اللهُ عَنهَا-، وَوقَفَاتٌ أخرَى سَتَأْتِي لاحِقًا –بِإذنِ اللّهِ-:</p>\n<p>&nbsp;</p>\n<p>اَلْوَقْفَةُ اَلْأُولَى: هِيَ مَحَلٌّ لِلْقُدْوَةِ فِي الطَّهَارَةِ وَالْعِفَّةِ: عَن أَنَسٍ، أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">حَسْبُكَ مِنْ نِسَاءِ الْعَالَمِينَ مَرْيَمُ بِنْتُ عِمْرَانَ، وَخَدِيجَةُ بِنْتُ خُوَيْلِدٍ، وَفَاطِمَةُ بِنْتُ مُحَمَّدٍ، وَآسِيَةُ امْرَأَةُ فِرْعَوْنَ</span>\"(رواه الحاكم في المستدرك، برقم: 4746، وقال: هذا حديث صحيح على شرط الشيخين).</p>\n<p>&nbsp;</p>\n<p>بِمِثْل هَؤُلَاءِ النِّسَاءِ الْكُمَّلِ تَكُون اَلْقُدْوَةُ؛ فَخَدِيجَةُ فِي جَاهِلِيَّتِهَا كَانَتْ تُلَقَّبُ بِالطَّاهِرَةِ اَلْعَفِيفَةِ، كَمَا كَانَ -صلى الله عليه وسلم- يُلَقَّبُ بِالصَّادِقِ الْأَمِينِ، طَاهِرَةٌ عَفِيفَةٌ فَلَمْ تَقْتَرِفْ مَا تَقْتَرِفُهُ نِسَاءُ اَلْجَاهِلِيَّةِ مِنْ أَنْوَاعِ الْأَنْكَحَةِ الْبَاطِلَةِ، وَلَمْ تَتَبَرَّجْ تَبَرُّجَ اَلْجَاهِلِيَّةِ الْأُولَى، وَلَا أَدَلّكُمْ عَلَى ذَلِكَ مِن امْتِنَاعِهَا عَنِ التِّجَارَةِ بِنَفْسِهَا، وَمُضَارَبَةِ الرِّجَالِ فِي مَالِهَا صِيَانَةً لِعِرْضِهَا وَشَرَفِهَا، فَأَيْنَ الَّتِي تَعْمَلُ فِي صَالَةِ عَرْضِ الْأَزْيَاءِ مِنْ خَدِيجَة، وَتَعْرِضُ مَفَاتِنَهَا عَلَى الرِّجَالِ؟!</p>\n<p>&nbsp;</p>\n<p>وَأَيْنَ الَّتِي تَعْمَلُ فِي الْمَقَاهِي فَتُقَدِّمُ لِلرِّجَالِ جَسَدَهَا يَنْهَشُونَهُ بِعُيُونِهِمْ قَبْلَ الْمَشْرُوبَاتِ الَّتِي طَلَبُوهَا!؟ وَأَيِنْ اللَّوَاتِي يَتَفَنَّنَّ فِي لِبَاسِ الْإِغْرَاءِ وَمَسَاحِيقِ التَّجْمِيلِ وَأَنْوَاعِ الْعُطُورِ عِنْدَ خُرُوجِهِنَّ يفْتِنَّ الْمُسْلِمِينَ؟!</p>\n<p>&nbsp;</p>\n<p>وَأَيْنَ اللَّوَاتِي يَرْقُصْنَ أَمَام الرِّجَالِ فَيَفْتِنُ بِهِنَّ الشَّيْطَانُ خَلْقًا كَثِيرًا؟! وَأَيْنَ اللَّوَاتِي يَعْرِضْنَ مَفَاتِنَهُنَّ وَيَهْتِكْنَ سِتْرَ بُيُوتِهِنَّ عَلَى اَلْهَوَاتِفِ لِلْعُمُومِ بِدَعْوَى الرُّوتِين الْيَوْمِيِّ؟! وَأَينَ اللَّواتِي يَتَعرينَ عَلى الشَّواطِئ؟! بَلْ أَيْنَ الْمُومِسَاتُ اللَّوَاتِي يَبِعْنَ أَجْسَادَهُنَّ تَحْتَ الطَّلَبِ لِقَاء دُرَيْهِمَاتٍ مَعْدُودَةٍ؟! وَقَدِيمًا قَالَتِ الْعَرَبُ فِي أَمْثَالِهَا: \"<span style=\"color:#008000;\">تَجُوعُ الحُرَّةُ وَلَا تَأْكُل بِثَدْيَيْهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>لِهَؤُلَاءِ النِّسْوَةِ جَمِيعًا نَقُولُ: فَلْتَكُنْ خَدِيجَةُ قُدْوَةً لَكُنَّ فِي السَّتْرِ وَالْعَفَافِ، فَكَمَا لُقِّبَتْ فِي الْجَاهِلِيَّةِ اَلْأُولَى بِالطَّاهِرَةِ اَلْعَفِيفَةِ؛ فَاحْرِصِي- أَيتهَا الْمُؤْمِنَةُ- عَلَى ذَاتِ اللَّقَبِ فِي اَلْجَاهِلِيَّةِ اَلْمُعَاصِرَةِ.</p>\n<p>&nbsp;</p>\n<p>فاللَّهُمَّ ارْزُقْ نِسَاءَنا وَرِجَالنَا الطَّهَارَةَ وَالْعَفَافَ، وَآخَر دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَكَفَى، وَصَلَّى اللَّهُ وسَلَّمَ عَلَى عَبْدِهِ الْمُصْطَفَى وَآلِهِ وَصَحْبِهِ، وَمَن اقْتَفَى.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: رَأَيْنَا فِي الْخُطْبَةِ الْأُولَى زَوَاج النَّبِيِّ -صلى الله عليه وسلم- بِخَدِيجَةَ، وَأَنَّهَا قُدْوَةً لِنِسَائِنَا فِي الطُّهْرِ وَالْعَفَافِ، وَمِنْ مَجَالَاتِ الِاقْتِدَاء بِهَا وَهِيَ:</p>\n<p>&nbsp;</p>\n<p>اَلْوَقْفَةُ اَلثَّانِيَةُ: أَنَّهَا مَحَلٌّ لِلْقُدْوَةِ فِي اَلتَّفَرُّغِ لِلْأَيْتَامِ: خَدِيجَةُ فِي جَاهِلِيَّتِهَا تَزَوَّجَتْ مِنْ رَجُلٍ يُقَالُ لَهُ عَتِيقٌ الْمَخْزُومِيُّ، فَوَلَدَتْ لَهُ بِنْتًا اسْمُهَا هِنْد، وَقَدْ عَاشَتْ وَأَدْرَكت الْإِسْلَامَ وَأَسْلَمَتْ، بَعْدَ مَوْتِ عَتِيقٍ تَزَوَّجَتْ خَدِيجَةُ -رَضِيَ اللهُ عَنهَا- بِأَبِي هَالَة التَّمِيمِيّ، فَوَلَدَتْ لَهُ ابْنَينِ: هِنْدًا وَهَالَة -لَاحِظُوا هِنْد عِنْدَهُمْ، يُسَمَّى بِهِ الذَّكَرُ وَالْأُنْثَى-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَأَدْرَكَ هِنْدٌ الْإِسْلَامَ فَأَسْلَمَ، وَهُوَ رَبِيبُ رَسُولِ اَللَّهِ -صلى الله عليه وسلم-، فَكَانَ يَقُولُ: أَنَا أَكْرَمُ اَلنَّاسِ أَبًا وَأُمًّا، وَأَخًا وَأُخْتًا؛ أَبِي رَسُولُ اَللَّهِ -صلى الله عليه وسلم-، وَأُمِّي خَدِيجَةُ، وَأُخْتِي فَاطِمَةُ، وَأَخِي الْقَاسِمُ -رَضِيَ اَللَّهُ عَنْهُمْ أَجْمَعِينَ-.</p>\n<p>&nbsp;</p>\n<p>فَخَدِيجَةُ تَرَمَّلَتْ مَرَّتَيْنِ قَبْلَ اَلزَّوَاجِ بِالنَّبِيِّ -صلى الله عليه وسلم-، وَهَذَا جَعَلَ مِنْهَا امْرَأَةً صَبُورَةً، مُعْتَنِيَةً بِأَيْتَامِهَا، وَهَذَا مَا يُفَسِّرُ رَفْضَهَا لِلزَّوَاجِ مِن اَلْخُطَّابِ قَبْلَ أَنْ تَرْغَبَ فِي الرَّسُولِ -صلى الله عليه وسلم-، تَسْعَى فِي تَنْمِيَةِ مَالِهَا بِمُضَارَبَةِ الرِّجَالِ، وَكَأَنَّ اَللَّهَ يُعِدُّهَا لِتَكَونَ زَوْجَةَ خَيْرِ اَلْبَشَرِ.</p>\n<p>&nbsp;</p>\n<p>لَكِنَّ وَقْفَتَنَا مَعَ رِعَايَةِ الْمَرْأَةِ لِأَيْتَامِهَا؛ فَكَمَا رَعَتْ خَدِيجَةُ أَيْتَامَهَا، كَذَلِكَ كَانَتْ أُمُّ سَلَمَةَ -رَضِيَ اللهُ عَنهَا- لَمَّا مَاتَ زَوْجُهَا أَبو سَلَمَةَ وَانقضَتْ عِدَّتُهَا خَطَبَهَا أبُو بَكْرٍ فَرَدَّتْهُ، ثمَّ خَطَبَها عُمَرُ فَرَدَّتْهُ، فَبَعَثَ إِلَيهَا رَسُولُ اللهِ -صلى الله عليه وسلم-، فَقَالَتْ: مَرحَبًا بِرَسُولِ اللهِ -صلى الله عليه وسلم-، وبِرَسولِهِ، أخبِرْ رَسُولَ اللهِ -صلى الله عليه وسلم- أنِّي امْرَأةٌ غَيْرَى، وأنِّي مُصْبِيةٌ، وأنَّهُ لَيسَ أحَدٌ مِن أولِيائِي شَاهِدًا.</p>\n<p>&nbsp;</p>\n<p>فبعَثَ إليهَا رَسُولُ اللهِ -صلى الله عليه وسلم-: \"أمَّا قولُك: إنِّي مُصْبِيَةٌ، فإنَّ اللهَ سَيَكفِيكِ صِبْيانَكِ، وأمَّا قولُكِ: إني غَيْرَى، فسأدْعُو اللهَ أنْ يُذهِبَ غَيْرَتَكِ، وأمَّا الأولِياءُ، فَلَيسَ أحدٌ مِنهم شَاهدٌ ولا غَائِبٌ إلَّا سيَرْضَانِي\"، قُلتُ: يَا عُمرُ، قمْ فزوِّجْ رسُولَ اللهِ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وَفِي مَوْقِفٍ مُؤَثِّرٍ يُبَيِّنُ فَضْلَ رِعَايَةِ المَرأَةِ لِلأَيتَامِ، تَحْكِي عَائِشَةُ -رَضِيَ اللهُ عَنهَا- قَالَتْ: \"جَاءَتْنِي مِسْكِينَةٌ تَحْمِلُ ابْنَتَيْنِ لَهَا، فأطْعَمْتُهَا ثَلَاثَ تَمَرَاتٍ، فأعْطَتْ كُلَّ وَاحِدَةٍ مِنهُمَا تَمْرَةً، وَرَفَعَتْ إلى فِيهَا تَمْرَةً لِتَأْكُلَهَا، فَاسْتَطْعَمَتْهَا ابْنَتَاهَا، فَشَقَّتِ التَّمْرَةَ الَّتي كَانَتْ تُرِيدُ أَنْ تَأْكُلَهَا بيْنَهُمَا، فأعْجَبَنِي شَأْنُهَا، فَذَكَرْتُ الَّذي صَنَعت لِرَسُولِ اللهِ -صلى الله عليه وسلم-، فَقالَ: \"<span style=\"color:#0000ff;\">إنَّ اللَّهَ قدْ أَوْجَبَ لَهَا بِهَا الجَنَّةَ، أَوْ أَعْتَقَهَا بهَا مِنَ النَّارِ</span>\"(رواه مسلم: 2630).</p>\n<p>&nbsp;</p>\n<p>فَبُشْرَى لِأَخَوَاتِنَا اللَّوَاتِي تُوُفِّيَ عَنْهُنَّ أَزْوَاجُهُنَّ أَوْ طُلِّقْنَ وَصَبَرْنَ عَلَى أَيْتَامِهِنَّ أَوْ أَبْنَائِهِنَّ، وَأَحْسَنَّ تَرْبِيَتَهُمْ وَرِعَايَتَهُمْ، فَخَدِيجَةُ وَأُمُّ سَلَمَة قُدْوَة لَكُنَّ فِي هَذَا الْخَيْرِ، صَحِيح أَنَّ خَدِيجَةَ وَأُمَّ سَلَمَةَ تَزَوَّجَتَا، وَهَذَا أَفْضَلُ لِلْمَرْأَةِ إِذَا أَمْكَنَ الْجَمْعُ بَيْنَ اَلزَّوَاجِ وَتَرْبِيَةِ الأَبْنَاءِ، وَكَذَلِكَ مَنْ تَزَوَّجَ أَرْمَلَةً لَهَا أَيْتَامُ جَمَعَ فَضْلَ السَّعْي عَلَى الْأَيْتَامِ وَعَلَى الأَرمْلَةِ، قَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">السَّاعِي علَى الأرْمَلَةِ والمِسْكِينِ، كالْمُجاهِدِ في سَبيلِ اللَّهِ، أوِ القائِمِ اللَّيْلَ الصَّائِمِ النَّهارَ</span>\"(رواه البخاري: 5353).</p>\n<p>&nbsp;</p>\n<p>فاللَّهُمَّ اجْعَلْ أمَّهَات المُؤمنينَ قُدواتٍ صَالِحَاتٍ لِنسَائِنَا، آمِين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "زواج_النبي_صلى_الله_عليه_وسلم_بالسيدة_خديجة_(1).doc",
      "path": "/database/files/زواج_النبي_صلى_الله_عليه_وسلم_بالسيدة_خديجة_(1).doc",
      "link": "https://khutabaa.com/article/%D8%B2%D9%88%D8%A7%D8%AC-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D8%B3%D9%8A%D8%AF%D8%A9-%D8%AE%D8%AF%D9%8A%D8%AC%D8%A9-1/download-file/376436"
    },
    {
      "name": "زواج_النبي_صلى_الله_عليه_وسلم_بالسيدة_خديجة_(1).pdf",
      "path": "/database/files/زواج_النبي_صلى_الله_عليه_وسلم_بالسيدة_خديجة_(1).pdf",
      "link": "https://khutabaa.com/article/%D8%B2%D9%88%D8%A7%D8%AC-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D8%B3%D9%8A%D8%AF%D8%A9-%D8%AE%D8%AF%D9%8A%D8%AC%D8%A9-1/download-file/376437"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/زواج-النبي-صلى-الله-عليه-وسلم-بالسيدة-خديجة-1"
}
