{
  "id": 1697,
  "title": "زيادة الإيمان ونقصانه",
  "slug": "زيادة-الإيمان-ونقصانه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإيمان تصديق وقول وعمل 2/الإيمان  يزيد بالطاعة وينقص بالمعصية والأدلة على ذلك 4/أسباب زيادة الإيمان 5/أسباب ضعف الإيمان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الإيمان يعني التصديق الجازم، والإقرار الكامل، والاعتراف التام؛ بوجود الله تعالى وربوبيته وألوهيته وأسمائه وصفاته، وحقيقة الإيمان أنه تصديق بالجنان، وقول باللسان، وعمل بالجوارح والأركان؛ يزيد بالطاعة، وينقص بالمعصية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصلحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nمعاشر المسلمين: الإيمان يعني التصديق الجازم، والإقرار الكامل، والاعتراف التام؛ بوجود الله -تعالى- وربوبيته وألوهيته وأسمائه وصفاته، وحقيقة الإيمان أنه تصديق بالجنان، وقول باللسان، وعمل بالجوارح والأركان؛ يزيد بالطاعة، وينقص بالمعصية، قال -تعالى-: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)[الأنفال:2]، وقال -سبحانه-: (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُواْ لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَاناً وَقَالُواْ حَسْبُنَا اللّهُ وَنِعْمَ الْوَكِيلُ)[آل عمران:173]، وقال: (وَإِذَا مَا أُنزِلَتْ سُورَةٌ فَمِنْهُم مَّن يَقُولُ أَيُّكُمْ زَادَتْهُ هَذِهِ إِيمَانًا فَأَمَّا الَّذِينَ آمَنُواْ فَزَادَتْهُمْ إِيمَانًا وَهُمْ يَسْتَبْشِرُونَ * وَأَمَّا الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ فَزَادَتْهُمْ رِجْسًا إِلَى رِجْسِهِمْ وَمَاتُواْ وَهُمْ كَافِرُونَ)[التوبة:124-125].\n \nفالمؤمنون يزدادون إيماناً بتنزُّل القرآن، والمنافقون يزدادون كفراً ورجساً وينقص إيمانهم إن كان بقي منه شيء قبل تنزله، وفي سورة الأحزاب قال -تعالى-: (وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا)[الأحزاب:22]، وفي أول الفتح: (هُوَ الَّذِي أَنزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدَادُوا إِيمَانًا مَّعَ إِيمَانِهِمْ)[الفتح:4]، وفي سورة المدثر: (لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا)[المدثر:31].\n \nأيها المؤمنون: لقد فاضل -سبحانه- بين الصحابة وفي ذلك بيان واضح على أن الإيمان يزاد وينقص؛ فقال -سبحانه-: (وَمَا لَكُمْ أَلَّا تُنفِقُوا فِي سَبِيلِ اللَّهِ وَلِلَّهِ مِيرَاثُ السَّمَاوَاتِ وَالْأَرْضِ لَا يَسْتَوِي مِنكُم مَّنْ أَنفَقَ مِن قَبْلِ الْفَتْحِ وَقَاتَلَ أُوْلَئِكَ أَعْظَمُ دَرَجَةً مِّنَ الَّذِينَ أَنفَقُوا مِن بَعْدُ وَقَاتَلُوا وَكُلًّا وَعَدَ اللَّهُ الْحُسْنَى وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ)[الحديد:10].\n \nوفاضل الله بين المجاهدين وغيرهم؛ فقال: (لاَّ يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ غَيْرُ أُوْلِي الضَّرَرِ وَالْمُجَاهِدُونَ فِي سَبِيلِ اللّهِ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ فَضَّلَ اللّهُ الْمُجَاهِدِينَ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ عَلَى الْقَاعِدِينَ دَرَجَةً وَكُلاًّ وَعَدَ اللّهُ الْحُسْنَى وَفَضَّلَ اللّهُ الْمُجَاهِدِينَ عَلَى الْقَاعِدِينَ أَجْرًا عَظِيمًا * دَرَجَاتٍ مِّنْهُ وَمَغْفِرَةً وَرَحْمَةً وَكَانَ اللّهُ غَفُورًا رَّحِيمًا)[النساء:95-96]، ومن ذلك قوله: (الَّذِينَ آمَنُواْ وَهَاجَرُواْ وَجَاهَدُواْ فِي سَبِيلِ اللّهِ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ أَعْظَمُ دَرَجَةً عِندَ اللّهِ وَأُوْلَئِكَ هُمُ الْفَائِزُونَ)[التوبة:20].\n \nوفاضل بين درجات العلماء أهل الإيمان بقوله في سورة المجادلة: (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ)[المجادلة:11].\n \nومايز -سبحانه- بين أهل الطاعة والمعصية بقوله -عز من قائل-: (أًمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أّن نَّجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاء مَّحْيَاهُم وَمَمَاتُهُمْ سَاء مَا يَحْكُمُونَ)[الجاثية:21]، وفي سورة الواقعة ذكر أصحاب اليمين، ثم أصحاب الشمال، ثم السابقين.\n \nوكل هذه المفاضلات للتمايز في زيادة الإيمان ونقصانه؛ ففي الصحيحين من حديث أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"لا يزني الزاني حين يزني وهو مؤمن، ولا يسرق السارق حين يسرق وهو مؤمن، ولا يشرب الخمر حين يشربها وهو مؤمن، ولا ينهب نُهبة ذات شرف يرفع الناس إليه فيها بأبصارهم حين ينتهبها وهو مؤمن\"؛ فنفى عنه كمال الإيمان الواجب بفعل هذه الكبائر، مما دل على نقص الإيمان بفعلها، وهكذا كل ما ورد من نفي كمال الإيمان الواجب أو المستحب تدل على زيادته، ومن ثمَّ نقصانه!.\n \nومنها ما عقده البخاري في صحيحه من كتاب الإيمان باباً في تفاضل أهل الإيمان بالأعمال، وذكر فيه حديث أبي سعيد -رضي الله عنه- مرفوعاً: \"يدخل أهل الجنة الجنة، وأهل النار النار، ثم يقول -عز وجل-: \"أخرجوا من كان في قلبه مثقال حبة من خردل من إيمان\".\n \nوعَنْ أَبِي أُمَامَةَ عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"مَنْ أَحَبَّ لِلَّهِ، وَأَبْغَضَ لِلَّهِ، وَأَعْطَى لِلَّهِ وَمَنَعَ لِلَّهِ، فَقَدْ اسْتَكْمَلَ الإيمَانَ\"(صححه الألباني)، ومثله حديث أبي هريرة -رضي الله عنه- مرفوعاً: \"أكمل المؤمنين إيماناً أحسنهم أخلاقاً\"(صححه الألباني).\n \nوكان عمر بن الخطاب -رضي الله عنه- يقول لأصحابه: \"هلموا نزداد إيمانا\"، وفي لفظ: \"تعالوا نزداد إيمانا\". قال ابن حجر مبينا وجه دلالته على زيادة الإيمان ونقصانه: \"ووجه الدلالة منه ظاهرة، لأنه لا يحمل على أصل الإيمان لكونه كان مؤمناً وأي مؤمن، وإنما يحمل على إرادة أنه يزداد إيمانا بذكر الله -تعالى-\".\n \nوكان عبدالله بن رواحة -رضي الله عنه- يأخذ بيد النفر من أصحابه فيقول: \"تعالوا نؤمن ساعة، تعالوا فلنذكر الله ونزدد إيمانا بطاعته، لعله يذكرنا بمغفرته\". وقال عبدالرزاق الصنعاني: سمعت معمرا وسفيان الثوري ومالك بن أنس، وابن جريج، وسفيان بن عيينة يقولون: \"الإيمان قول وعمل يزيد وينقص\".\n \nأيها الأحبة: وإذا كان الأمر كذلك فما أحوج العبد إلى أن يعرف الأسباب التي يزيد بها إيمانه؛ ليلزمها ويحافظ عليها، وأن يعرف الأسباب التي ينقص بها الإيمان؛ ليجانبها ويحذر من الوقع فيها؛ حفظًا لدينه ورعاية لإيمانه؛ فمن الأسباب التي يزيد بها الإيمان: معرفة الله -جل وعلا- بأسمائه والحسنى وصفاته العلى، قال -تعالى-: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاء)[فاطر: ٢٨]، ووجه ذلك أن العلماء أعرف الناس بأسماء الله -تعالى- وصفاته، فاستحضروها في دعائهم وفي جميع شؤون حياتهم؛ حتى كانوا أخشى الناس، والخشية أثر لقوة الإيمان في قلوبهم، وإلا فالعلم الذي لا يورث هذه الخشية علم مدخول.\n \nومنها: التأمل في آيات الله الكونية ومخلوقاته -جل وعلا-، قال الله -تعالى-: (إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالْأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ)[عمران: ١٩٠]، وقال -تعالى-: (وَفِي أَنْفُسِكُمْ أَفَلا تُبْصِرُونَ)[الذاريات: ٢١]. قال عامر بن عبد قيس: سمعت غير واحد ولا اثنين ولا ثلاثة من أصحاب محمد -صلى الله عليه وسلم- يقولون: \"إن ضياء الإيمان أو نور الإيمان التفكر\".\n \nومن ذلك: قراءة القرآن وتدبره، قال -تعالى-: (وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا)[الأنفال: ٢]. قال ابن القيم -رحمه الله: \"فليس شيء أنفع للعبد في معاشه ومعاده، وأقرب إلى نجاته من تدبر القرآن، وإطالة التأمل، وجمع الفكر على معاني آياته، فإنها تطلع العبد على معالم الخير والشر بحذافيرها، وتثبت قواعد الإيمان في قلبه وتشيِّد بنيانه وتوطِّد أركانه\".\n \nومنها: الإكثار من ذكر الله -تعالى-، قال الله -تعالى-: (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد: ٢٨]، قال النبي -صلى الله عليه وسلم- كما في حديث أبي موسى: \"مثل الذي يذكر ربه والذي لا يذكر ربه مثل الحي والميت\"(رواه البخاري)، قال عمير بن حبيب: \"الإيمان يزيد وينقص؛ فقيل: فما زيادته وما نقصانه؟ قال: \"إذا ذكرنا ربنا وخشيناه فذلك زيادته، وإذا غفلنا ونسيناه وضيعنا فذلك نقصانه\"(انظر الإيمان لابن أبي شيبة)، قال شيخ الإسلام ابن تيمية: \"الذكر للقلب مثل الماء للسمك؛ فكيف يكون حال السمك إذا فارق الماء\"(انظر الوابل الصيب).\n \nأيها المؤمنون: ومن أسباب زيادة الإيمان: الاجتهاد في العبادة، والإكثار من الأعمال الصالحة من صلاة، وزكاة، وصدقة، وصيام، وحج، وعمرة، وذكر، واستغفار، ودعاء، وصلة رحم، وغير ذلك، والاهتمام بأعمال القلوب من خوف، وخشية، ومحبة، ورجاء، وإخبات، وتوكل، وغير ذلك، والإحسان إلى عباد الله، والدعوة إلى الله بالحكمة والموعظة الحسنة، والأمر بالمعروف والنهي عن المنكر حسب القدرة والاستطاعة، والتأمل في سير الأنبياء والصالحين، وحضور مجالس الذكر والحرص عليها، ويدل على ذلك حديث حنظلة الأُسيدي قال: قلت: \"نافق حنظلة يا رسول الله\"، فقال -صلى الله عليه وسلم-: \"وما ذاك ؟\" قلت: \"يا رسول الله نكون عندك تذكرنا بالنار والجنة؛ حتى كأنّا رأي عين، فإذا خرجنا من عندك عافسنا الأزواج والأولاد والضيعات، نسينا كثيراً\"، فقال -صلى الله عليه وسلم-: \"والذي نفسي بيده لو تدومون على ما تكونون عندي وفي الذكر لصافحتكم الملائكة على فرشكم وفي طرقكم. ولكن يا حنظلة: ساعة وساعة\"(رواه مسلم).\n \nقلت ما سمعتم واستغفر الله لي ولكم؛ فاستغفروه.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، والصلاة والسلام على نبيه الأمين، وعلى آله وأصحابه والتابعين، وبعد:\n \nعباد الله: فكما أن لزيادة الإيمان مسببات فكذلك لنقصانه أسباب؛ فمن ذلك:\nالابتعاد عن الأجواء الإيمانية وأماكن الذكر والمواعظ فترات طويلة، فإن ذلك من أسباب ضعف الإيمان ونقصانه في النفس، يقول الله -عز وجل-: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الحَقِّ وَلاَ يَكُونُوا كَالَّذِينَ أُوتُوا الكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ)[الحديد: 16].\n \nومن الأسباب: الابتعاد عن طلب العلم الشرعي والاتصال بكتب السلف والكتب الإيمانية، التي تحيي القلب.\n \nومنها: طول الأمل، قال الله -تعالى-: (ذَرْهُمْ يَأْكُلُوا وَيَتَمَتَّعُوا وَيُلْهِهِمُ الأَمَلُ فَسَوْفَ يَعْلَمُونَ)[الحجر: 3]. قال علي -رضي الله عنه-: \"إن أخوف ما أخاف عليكم اتباع الهوى وطول الأمل؛ فأما اتباع الهوى: فيصد عن الحق، وأما طول الأمل فينسي الآخرة\"، وجاء في الأثر: \"أربعة من الشقاء: جمود العين، وقسوة القلب، وطول الأمل، والحرص على الدنيا\"، وقيل: \"من قصر أمله قصر همه وتنوّر قلبه؛ لأنه إذا استحضر الموت اجتهد في الطاعة\"(فتح الباري).\n \nومن أسباب نقصان الإيمان: الإفراط في الأكل والنوم والسهر والكلام والخلطة، وكثرة الضحك؛ فإن الوقت الذي لا يُملأ بطاعة الله -تعالى- ينتج قلبًا صلدًا؛ لا تنفع فيه زواجر القرآن ولا مواعظ الإيمان.\n \nومنها: التكاسل عن الطاعات والعبادات، وإضاعتها، وإذا أداها فإنما هي حركات جوفاء لا روح فيها، وقد وصف الله -عز وجل- المنافقين بقوله: (وَإذَا قَامُوا إلَى الصَّلاةِ قَامُوا كُسَالَى)[النساء: 142].\n \nويدخل في ذلك عدم الاكتراث لفوات مواسم الخير وأوقات العبادة؛ وهذا يدل على عدم اهتمام الشخص بتحصيل الأجر.\n \nدع عنك ما قد فات في زمن الصبا *** واذكر ذنوبك وابكها يا مذنب\nلم ينسه الـملكان حين نسيــته *** بل أثبتــاه وأنت لاه تلعـب\nوالروح منك وديعة أودعتـهـا *** ستردها بالرغم منـك وتسـلب\nوغرور دنيـاك التي تسعى لها *** دار حقيـقـتها مـتاع يذهــب\nاللـيل فاعلم والنـهار كلاهما *** أنفاسـنا فيها تـعد وتحسـب\n \nعباد الله: حافظوا على إيمانكم ببذل الأسباب التي تزيده، واحذروا ما ينقصه ويضعفه.\n \nثم اعلموا أن الله تبارك و-تعالى- قال قولًا كريمًا تنبيهًا لكم، وتعليمًا وتشريفًا لقدر نبيه وتعظيمًا: (إن اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإيمان تصديق وقول وعمل 2/الإيمان  يزيد بالطاعة وينقص بالمعصية والأدلة على ذلك 4/أسباب زيادة الإيمان 5/أسباب ضعف الإيمان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الإيمان يعني التصديق الجازم، والإقرار الكامل، والاعتراف التام؛ بوجود الله تعالى وربوبيته وألوهيته وأسمائه وصفاته، وحقيقة الإيمان أنه تصديق بالجنان، وقول باللسان، وعمل بالجوارح والأركان؛ يزيد بالطاعة، وينقص بالمعصية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"338988\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران: 102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصلحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: الإيمان يعني التصديق الجازم، والإقرار الكامل، والاعتراف التام؛ بوجود الله -تعالى- وربوبيته وألوهيته وأسمائه وصفاته، وحقيقة الإيمان أنه تصديق بالجنان، وقول باللسان، وعمل بالجوارح والأركان؛ يزيد بالطاعة، وينقص بالمعصية، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span></strong>)[الأنفال:2]، وقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُواْ لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَاناً وَقَالُواْ حَسْبُنَا اللّهُ وَنِعْمَ الْوَكِيلُ</span></strong>)[آل عمران:173]، وقال: (<strong><span style=\"color: #ff0000;\">وَإِذَا مَا أُنزِلَتْ سُورَةٌ فَمِنْهُم مَّن يَقُولُ أَيُّكُمْ زَادَتْهُ هَذِهِ إِيمَانًا فَأَمَّا الَّذِينَ آمَنُواْ فَزَادَتْهُمْ إِيمَانًا وَهُمْ يَسْتَبْشِرُونَ * وَأَمَّا الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ فَزَادَتْهُمْ رِجْسًا إِلَى رِجْسِهِمْ وَمَاتُواْ وَهُمْ كَافِرُونَ</span></strong>)[التوبة:124-125].</p>\n<p>&nbsp;</p>\n<p>فالمؤمنون يزدادون إيماناً بتنزُّل القرآن، والمنافقون يزدادون كفراً ورجساً وينقص إيمانهم إن كان بقي منه شيء قبل تنزله، وفي سورة الأحزاب قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا</span></strong>)[الأحزاب:22]، وفي أول الفتح: (<strong><span style=\"color: #ff0000;\">هُوَ الَّذِي أَنزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدَادُوا إِيمَانًا مَّعَ إِيمَانِهِمْ</span></strong>)[الفتح:4]، وفي سورة المدثر: (<strong><span style=\"color: #ff0000;\">لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا</span></strong>)[المدثر:31].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد فاضل -سبحانه- بين الصحابة وفي ذلك بيان واضح على أن الإيمان يزاد وينقص؛ فقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَمَا لَكُمْ أَلَّا تُنفِقُوا فِي سَبِيلِ اللَّهِ وَلِلَّهِ مِيرَاثُ السَّمَاوَاتِ وَالْأَرْضِ لَا يَسْتَوِي مِنكُم مَّنْ أَنفَقَ مِن قَبْلِ الْفَتْحِ وَقَاتَلَ أُوْلَئِكَ أَعْظَمُ دَرَجَةً مِّنَ الَّذِينَ أَنفَقُوا مِن بَعْدُ وَقَاتَلُوا وَكُلًّا وَعَدَ اللَّهُ الْحُسْنَى وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ</span></strong>)[الحديد:10].</p>\n<p>&nbsp;</p>\n<p>وفاضل الله بين المجاهدين وغيرهم؛ فقال: (<strong><span style=\"color: #ff0000;\">لاَّ يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ غَيْرُ أُوْلِي الضَّرَرِ وَالْمُجَاهِدُونَ فِي سَبِيلِ اللّهِ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ فَضَّلَ اللّهُ الْمُجَاهِدِينَ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ عَلَى الْقَاعِدِينَ دَرَجَةً وَكُلاًّ وَعَدَ اللّهُ الْحُسْنَى وَفَضَّلَ اللّهُ الْمُجَاهِدِينَ عَلَى الْقَاعِدِينَ أَجْرًا عَظِيمًا * دَرَجَاتٍ مِّنْهُ وَمَغْفِرَةً وَرَحْمَةً وَكَانَ اللّهُ غَفُورًا رَّحِيمًا</span></strong>)[النساء:95-96]، ومن ذلك قوله: (<strong><span style=\"color: #ff0000;\">الَّذِينَ آمَنُواْ وَهَاجَرُواْ وَجَاهَدُواْ فِي سَبِيلِ اللّهِ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ أَعْظَمُ دَرَجَةً عِندَ اللّهِ وَأُوْلَئِكَ هُمُ الْفَائِزُونَ</span></strong>)[التوبة:20].</p>\n<p>&nbsp;</p>\n<p>وفاضل بين درجات العلماء أهل الإيمان بقوله في سورة المجادلة: (<strong><span style=\"color: #ff0000;\">يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ</span></strong>)[المجادلة:11].</p>\n<p>&nbsp;</p>\n<p>ومايز -سبحانه- بين أهل الطاعة والمعصية بقوله -عز من قائل-: (<strong><span style=\"color: #ff0000;\">أًمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أّن نَّجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاء مَّحْيَاهُم وَمَمَاتُهُمْ سَاء مَا يَحْكُمُونَ</span></strong>)[الجاثية:21]، وفي سورة الواقعة ذكر أصحاب اليمين، ثم أصحاب الشمال، ثم السابقين.</p>\n<p>&nbsp;</p>\n<p>وكل هذه المفاضلات للتمايز في زيادة الإيمان ونقصانه؛ ففي الصحيحين من حديث أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">لا يزني الزاني حين يزني وهو مؤمن، ولا يسرق السارق حين يسرق وهو مؤمن، ولا يشرب الخمر حين يشربها وهو مؤمن، ولا ينهب نُهبة ذات شرف يرفع الناس إليه فيها بأبصارهم حين ينتهبها وهو مؤمن</span></strong>\"؛ فنفى عنه كمال الإيمان الواجب بفعل هذه الكبائر، مما دل على نقص الإيمان بفعلها، وهكذا كل ما ورد من نفي كمال الإيمان الواجب أو المستحب تدل على زيادته، ومن ثمَّ نقصانه!.</p>\n<p>&nbsp;</p>\n<p>ومنها ما عقده البخاري في صحيحه من كتاب الإيمان باباً في تفاضل أهل الإيمان بالأعمال، وذكر فيه حديث أبي سعيد -رضي الله عنه- مرفوعاً: \"<strong><span style=\"color: #0000ff;\">يدخل أهل الجنة الجنة، وأهل النار النار، ثم يقول -عز وجل-: \"أخرجوا من كان في قلبه مثقال حبة من خردل من إيمان</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَبِي أُمَامَةَ عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"<strong><span style=\"color: #0000ff;\">مَنْ أَحَبَّ لِلَّهِ، وَأَبْغَضَ لِلَّهِ، وَأَعْطَى لِلَّهِ وَمَنَعَ لِلَّهِ، فَقَدْ اسْتَكْمَلَ الإيمَانَ</span></strong>\"(صححه الألباني)، ومثله حديث أبي هريرة -رضي الله عنه- مرفوعاً: \"<strong><span style=\"color: #0000ff;\">أكمل المؤمنين إيماناً أحسنهم أخلاقاً</span></strong>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وكان عمر بن الخطاب -رضي الله عنه- يقول لأصحابه: \"<span style=\"color: #008000;\">هلموا نزداد إيمانا</span>\"، وفي لفظ: \"تعالوا نزداد إيمانا\". قال ابن حجر مبينا وجه دلالته على زيادة الإيمان ونقصانه: \"<span style=\"color: #008000;\">ووجه الدلالة منه ظاهرة، لأنه لا يحمل على أصل الإيمان لكونه كان مؤمناً وأي مؤمن، وإنما يحمل على إرادة أنه يزداد إيمانا بذكر الله -تعالى-</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان عبدالله بن رواحة -رضي الله عنه- يأخذ بيد النفر من أصحابه فيقول: \"<span style=\"color: #008000;\">تعالوا نؤمن ساعة، تعالوا فلنذكر الله ونزدد إيمانا بطاعته، لعله يذكرنا بمغفرته</span>\". وقال عبدالرزاق الصنعاني: سمعت معمرا وسفيان الثوري ومالك بن أنس، وابن جريج، وسفيان بن عيينة يقولون: \"<span style=\"color: #008000;\">الإيمان قول وعمل يزيد وينقص</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: وإذا كان الأمر كذلك فما أحوج العبد إلى أن يعرف الأسباب التي يزيد بها إيمانه؛ ليلزمها ويحافظ عليها، وأن يعرف الأسباب التي ينقص بها الإيمان؛ ليجانبها ويحذر من الوقع فيها؛ حفظًا لدينه ورعاية لإيمانه؛ فمن الأسباب التي يزيد بها الإيمان: معرفة الله -جل وعلا- بأسمائه والحسنى وصفاته العلى، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاء</span></strong>)[فاطر: ٢٨]، ووجه ذلك أن العلماء أعرف الناس بأسماء الله -تعالى- وصفاته، فاستحضروها في دعائهم وفي جميع شؤون حياتهم؛ حتى كانوا أخشى الناس، والخشية أثر لقوة الإيمان في قلوبهم، وإلا فالعلم الذي لا يورث هذه الخشية علم مدخول.</p>\n<p>&nbsp;</p>\n<p>ومنها: التأمل في آيات الله الكونية ومخلوقاته -جل وعلا-، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالْأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ</span></strong>)[عمران: ١٩٠]، وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَفِي أَنْفُسِكُمْ أَفَلا تُبْصِرُونَ</span></strong>)[الذاريات: ٢١]. قال عامر بن عبد قيس: سمعت غير واحد ولا اثنين ولا ثلاثة من أصحاب محمد -صلى الله عليه وسلم- يقولون: \"<strong><span style=\"color: #0000ff;\">إن ضياء الإيمان أو نور الإيمان التفكر</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: قراءة القرآن وتدبره، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا</span></strong>)[الأنفال: ٢]. قال ابن القيم -رحمه الله: \"<span style=\"color: #008000;\">فليس شيء أنفع للعبد في معاشه ومعاده، وأقرب إلى نجاته من تدبر القرآن، وإطالة التأمل، وجمع الفكر على معاني آياته، فإنها تطلع العبد على معالم الخير والشر بحذافيرها، وتثبت قواعد الإيمان في قلبه وتشيِّد بنيانه وتوطِّد أركانه</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: الإكثار من ذكر الله -تعالى-، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span></strong>)[الرعد: ٢٨]، قال النبي -صلى الله عليه وسلم- كما في حديث أبي موسى: \"<strong><span style=\"color: #0000ff;\">مثل الذي يذكر ربه والذي لا يذكر ربه مثل الحي والميت</span></strong>\"(رواه البخاري)، قال عمير بن حبيب: \"الإيمان يزيد وينقص؛ فقيل: فما زيادته وما نقصانه؟ قال: \"<span style=\"color: #008000;\">إذا ذكرنا ربنا وخشيناه فذلك زيادته، وإذا غفلنا ونسيناه وضيعنا فذلك نقصانه</span>\"(انظر الإيمان لابن أبي شيبة)، قال شيخ الإسلام ابن تيمية: \"<span style=\"color: #008000;\">الذكر للقلب مثل الماء للسمك؛ فكيف يكون حال السمك إذا فارق الماء</span>\"(انظر الوابل الصيب).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ومن أسباب زيادة الإيمان: الاجتهاد في العبادة، والإكثار من الأعمال الصالحة من صلاة، وزكاة، وصدقة، وصيام، وحج، وعمرة، وذكر، واستغفار، ودعاء، وصلة رحم، وغير ذلك، والاهتمام بأعمال القلوب من خوف، وخشية، ومحبة، ورجاء، وإخبات، وتوكل، وغير ذلك، والإحسان إلى عباد الله، والدعوة إلى الله بالحكمة والموعظة الحسنة، والأمر بالمعروف والنهي عن المنكر حسب القدرة والاستطاعة، والتأمل في سير الأنبياء والصالحين، وحضور مجالس الذكر والحرص عليها، ويدل على ذلك حديث حنظلة الأُسيدي قال: قلت: \"<span style=\"color: #008000;\">نافق حنظلة يا رسول الله</span>\"، فقال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">وما ذاك</span></strong> ؟\" قلت: \"يا رسول الله نكون عندك تذكرنا بالنار والجنة؛ حتى كأنّا رأي عين، فإذا خرجنا من عندك عافسنا الأزواج والأولاد والضيعات، نسينا كثيراً\"، فقال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">والذي نفسي بيده لو تدومون على ما تكونون عندي وفي الذكر لصافحتكم الملائكة على فرشكم وفي طرقكم. ولكن يا حنظلة: ساعة وساعة</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم واستغفر الله لي ولكم؛ فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، والصلاة والسلام على نبيه الأمين، وعلى آله وأصحابه والتابعين، وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: فكما أن لزيادة الإيمان مسببات فكذلك لنقصانه أسباب؛ فمن ذلك:</p>\n<p>الابتعاد عن الأجواء الإيمانية وأماكن الذكر والمواعظ فترات طويلة، فإن ذلك من أسباب ضعف الإيمان ونقصانه في النفس، يقول الله -عز وجل-: (<strong><span style=\"color: #ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الحَقِّ وَلاَ يَكُونُوا كَالَّذِينَ أُوتُوا الكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ</span></strong>)[الحديد: 16].</p>\n<p>&nbsp;</p>\n<p>ومن الأسباب: الابتعاد عن طلب العلم الشرعي والاتصال بكتب السلف والكتب الإيمانية، التي تحيي القلب.</p>\n<p>&nbsp;</p>\n<p>ومنها: طول الأمل، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">ذَرْهُمْ يَأْكُلُوا وَيَتَمَتَّعُوا وَيُلْهِهِمُ الأَمَلُ فَسَوْفَ يَعْلَمُونَ</span></strong>)[الحجر: 3]. قال علي -رضي الله عنه-: \"<span style=\"color: #008000;\">إن أخوف ما أخاف عليكم اتباع الهوى وطول الأمل؛ فأما اتباع الهوى: فيصد عن الحق، وأما طول الأمل فينسي الآخرة</span>\"، وجاء في الأثر: \"<span style=\"color: #008000;\">أربعة من الشقاء: جمود العين، وقسوة القلب، وطول الأمل، والحرص على الدنيا</span>\"، وقيل: \"<span style=\"color: #008000;\">من قصر أمله قصر همه وتنوّر قلبه؛ لأنه إذا استحضر الموت اجتهد في الطاعة</span>\"(فتح الباري).</p>\n<p>&nbsp;</p>\n<p>ومن أسباب نقصان الإيمان: الإفراط في الأكل والنوم والسهر والكلام والخلطة، وكثرة الضحك؛ فإن الوقت الذي لا يُملأ بطاعة الله -تعالى- ينتج قلبًا صلدًا؛ لا تنفع فيه زواجر القرآن ولا مواعظ الإيمان.</p>\n<p>&nbsp;</p>\n<p>ومنها: التكاسل عن الطاعات والعبادات، وإضاعتها، وإذا أداها فإنما هي حركات جوفاء لا روح فيها، وقد وصف الله -عز وجل- المنافقين بقوله: (<strong><span style=\"color: #ff0000;\">وَإذَا قَامُوا إلَى الصَّلاةِ قَامُوا كُسَالَى</span></strong>)[النساء: 142].</p>\n<p>&nbsp;</p>\n<p>ويدخل في ذلك عدم الاكتراث لفوات مواسم الخير وأوقات العبادة؛ وهذا يدل على عدم اهتمام الشخص بتحصيل الأجر.</p>\n<p>&nbsp;</p>\n<p>دع عنك ما قد فات في زمن الصبا *** واذكر ذنوبك وابكها يا مذنب</p>\n<p>لم ينسه الـملكان حين نسيــته *** بل أثبتــاه وأنت لاه تلعـب</p>\n<p>والروح منك وديعة أودعتـهـا *** ستردها بالرغم منـك وتسـلب</p>\n<p>وغرور دنيـاك التي تسعى لها *** دار حقيـقـتها مـتاع يذهــب</p>\n<p>اللـيل فاعلم والنـهار كلاهما *** أنفاسـنا فيها تـعد وتحسـب</p>\n<p>&nbsp;</p>\n<p>عباد الله: حافظوا على إيمانكم ببذل الأسباب التي تزيده، واحذروا ما ينقصه ويضعفه.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الله تبارك و-تعالى- قال قولًا كريمًا تنبيهًا لكم، وتعليمًا وتشريفًا لقدر نبيه وتعظيمًا: (<strong><span style=\"color: #ff0000;\">إن اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span></strong>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "زيادة_الإيمان_ونقصانه.doc",
      "path": "/database/files/زيادة_الإيمان_ونقصانه.doc",
      "link": "https://khutabaa.com/article/%D8%B2%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D9%88%D9%86%D9%82%D8%B5%D8%A7%D9%86%D9%87/download-file/338989"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/زيادة-الإيمان-ونقصانه"
}
