{
  "id": 3875,
  "title": "زينة الصلاة",
  "slug": "زينة-الصلاة-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/رفع الإجراءات الاحترازية 2/اجتماع القلوب والكلمة مقصد شرعي 3/مشهد نبوي إيماني 4/عودة التراص في صفوف الصلاة في المساجد 5/فضائل تسوية الصفوف 6/ كيفية تسوية الصفوف 7/عناية الشرع الحكيم بالصلاة وإتمامها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَمَّا الصَّلاةُ الْمَفْرُوضَةُ فَهِيَ هِبَةُ اللهِ لَنَا، وَسَبَبُ ائتِلافِنَا وَاجْتِمَاعِنَا؛ إذَا نَحْنُ أَقَمْنَاهَا كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى, فَقَدْ شُرِعَتْ جَمَاعَةً، لِنَلْتَقِيَ بِإخْوَانٍ لَنَا خَمْسَ مَرَاتٍ يَومِيًّا...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحَمْدُ للهِ البَّرِّ الرَّحِيمِ، فَارِجِ الْهَمِّ وَهُو العَفُوُ الكَرِيمُ؛ أَشْهَدُ أنْ لا إلِهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ؛ رَحِمَنَا بِكِتَابٍ أَنْزَلَهُ، وَنَبِيٍّ أَرْسَلَهُ, وَهَدَانَا إلى الصِّرَاطِ الْمُسْتَقِيمِ.\n \nوَأَشْهَدُ أَنَّ  نَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ؛ النَّاصِحُ الصَّادِقُ الرَّؤوفُ الرِّحيمُ, عَظَّمَ أَمْرَ الصَّلاةِ فِي قَولِهِ وَفِعْلِهِ، وَخَتَمَ حَيَاتَهُ وَهُوَ يُوصِي بِقَولِهِ: \"الصَّلاةَ الصَّلاةَ، حَتَّى جَعَلَ يُغَرْغِرُ بِهَا فِي صَدْرِهِ وَمَا يَكَادُ يَفِيضُ بِهَا لِسَانُهُ\"؛ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإحْسَانٍ إلى يَومِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَأَطِيعُوهُ، وَاسْتَقِيمُوا إليهِ وَاسْتَغْفِرُوهُ، وَتَذَكَّرُوا نِعَمَ اللهِ عَلَينَا بِأَنْ أَزَالَ عَنَّا وَبَاءَ كُورُونَا, بَعْدَ أَنْ بَاعَدَ بَيننَا فِي الْمَسَاجِدِ.\n \nفَالْحَمْدُ للهِ كَاشِفِ الضُّرِّ والْبَلْوى القَائِلِ: (وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ)[يونس:107]؛ فَاحْمُدُوا اللهَ يَا مُؤمِنُونَ وَاشْكُرُوُهُ، وَتَأَمَّلُوا مَقَادِيرَهُ فِي عِبَادِهِ وَعَظِّمُوهُ، وَتَوَكَّلُوا عَلَيهِ وَكَبِّرُوهُ؛ فَإنَّهُ الكَبِيرُ الْمُتَعَالِ.\n \nأَيُّها الْمُسلِمُونَ: اجْتِمَاعُ القُلُوبِ وَالكَلِمَةِ مِن مَقَاصِدِ الشَّرْعِ الحَكِيمِ، وَلأَجْلِهَا بُنِيَتْ شَرِيعَتُنَا الغَرَّاءُ. وَمَنْ ظَنَّ أَنَّ العِبَادَاتِ مِنْ صَلاةٍ وَصَومٍ وَحَجٍّ وَزَكَاةٍ تَتَجَرَّدُ عَن الْمَقْصِدِ النَّبِيلِ, فَقَدْ جَانَبَ السَّبِيلَ. وَلَمْ يَعْرِفْ مَآلاتِ الكِتَابِ الْجَلِيلِ. فَالصِّيَامُ وِحْدَةٌ وَاجْتِمَاعٌ, والحَجُّ اجْتِمَاع لِلقُلُوبِ وَالأَبْدَانِ فِي أَطْهَرِ البِقَاعِ, أَمَّا الزَّكَاةُ فَهِيَ مِنْ أَعْظَمِ أَوَاصِرِ التَّآلُفِ بَينَ الْمُسْلِمينَ.\n \nعِبَادَ اللهِ: أَمَّا الصَّلاةُ الْمَفْرُوضَةُ فَهِيَ هِبَةُ اللهِ لَنَا، وَسَبَبُ ائتِلافِنَا وَاجْتِمَاعِنَا؛ إذَا نَحْنُ أَقَمْنَاهَا كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى, فَقَدْ شُرِعَتْ جَمَاعَةً، لِنَلْتَقِيَ بِإخْوَانٍ لَنَا خَمْسَ مَرَاتٍ يَومِيًّا.\n \nأيُّهَا الْمُؤمِنُونَ: تَصَوَّرُوا مَعِيَ الْمَشْهَدَ النَّبَوِيَّ الإيْمَانِيَّ, حَدَّثَ أَنَسُ بنُ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- عَنْ مَشْهَدٍ وَقَعَ مِنْ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- فِي آخِرِ يَومٍ مِنْ حَيَاتِهِ وَبالتَّحْدِيدِ  ِفي يَوْم الِاثْنَيْنِ الذي تُوُفِّيَ فِيهِ الْمُصْطَفَى -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- حِينَ كَانَ أَبُو بَكْرٍ يُصَلِّي بِالنَّاسِ فِي وَجَعِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-؛ إذْ خَرَجَ إليهمُ رَسُولُ اللهِ وَهُمْ صُفُوفٌ في الصَّلَاةِ، فَكَشَفَ النَّبِيُّ -صَلَّى اللهُ عليه وسلَّمَ- سِتْرَ الحُجْرَةِ يَنْظُرُ إلى أَصْحَابِهِ وَهُوَ قَائِمٌ  كَأَنَّ وَجْهَهُ ورَقَةُ مُصْحَفٍ، مِنْ رِقَّتِهِ وَصَفاءِ بَشرَتِهِ وَجَمالِهِ، ثُمَّ تَبَسَّمَ يَضْحَكُ، فَأَشَارَ إلَيْنَا أَنْ أَتِمُّوا صَلَاتَكُمْ وَأَرْخَى السِّتْرَ فَتُوُفِّيَ مِن يَومِهِ.  \n \nأَتَدْرُونَ -يَا رَعَاكُمُ اللهُ- لِمَ تَبَسَّمَ؟ لَقَدْ تَبسَّمَ فَرِحًا بِاجتِمَاعِهِم عَلى الصَّلاةِ، واتِّفاقِ كَلِمتِهم، وَحُسْنِ مَنْظَرِهِمْ وَمَظْهَرِهِمْ فَقَدْ كَانُوا كَأسْنَانِ الْمِشْطِ الْوَاحِدِ.\n \n اللهُ أَكْبَرُ -عِبَادَ اللهِ- وَهَا نَحنُ اليَومَ -بِحَمْدِ اللهِ تَعالى- نَعُودُ إلى التَّراصِّ فِي الصَّفِّ وَنَصُفُّ كَمَا تَصُفُّ الملائِكَةُ عندَ رَبِّهَا. نَعَمْ نَعُودُ لِنَصُفَّ كَمَا تَصُفُّ الملائِكَةُ عندَ رَبِّهَا. في حَدِيثٍ صَحِيحٍ عَنْ جَابِرِ بْنِ سَمُرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: دَخَلَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، الْمَسْجِدَ يَومًا فَقَالَ لأصْحَابِهِ: \"مَالِي أَرَاكُمْ عِزِينَ\"، يعني مُتَفَرِّقِينَ! \"أَلَا تَصُفُّونَ كَمَا تَصُفُّ الْمَلَائِكَةُ عِنْدَ رَبِّهَا؟\"؛ فَقلُ يَا رَسُولَ اللهِ، وَكَيْفَ تَصُفُّ الْمَلَائِكَةُ عِنْدَ رَبِّهَا؟ قَالَ: \"يُتِمُّونَ الصُّفُوفَ الْأُوَلَ وَيَتَرَاصُّونَ فِي الصَّفِّ\".\n \nأَيُّهَا الْمُؤمِنُونَ: هذا الْمَنْظَرُ هُوَ زِينَةُ لصَّلاةِ وَجَمَالُهَا وَكَمَالُهَا؛ وَلِذا كَانَ نَبِيُّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَعْتَنِي بِالصُّفُوفِ فِعْلاً وَقَولاً. كَمَا قَالَ الصَّحَابِيُّ الْجَلِيلُ النُّعْمَانُ بْنُ بَشِيرٍ -رَضِيَ اللهُ عَنهُمَا-: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يُسَوِّي صُفُوفَنَا حَتَّى كَأَنَّمَا يُسَوِّي بِهَا الْقِدَاحَ يَعنِي خَشَبَ السِّهَامِ حَتَّى رَأَى أَنَّا قَدْ عَقَلْنَا عَنْهُ، ثُمَّ خَرَجَ يَوْمًا فَقَامَ، حَتَّى كَادَ يُكَبِّرُ فَرَأَى رَجُلاً بَادِيًا صَدْرُهُ مِنَ الصَّفِّ، فَقَالَ: \"عِبَادَ اللهِ! لَتُسَوُّنَّ صُفُوفَكُمْ، أَوْ لَيُخَالِفَنَّ اللهُ بَيْنَ وُجُوهِكُمْ\".\n \nوَعَن أَبي مَسعُودٍ -رضي الله عنه- قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَمسَحُ مَنَاكِبَنَا في الصَّلاةِ وَيَقُولُ: \"استَوُوا, وَلا تَختَلِفُوا فَتَختَلِفَ قُلُوبُكُم\"(رَوَاه مُسلِمٌ). قَالَ الإمَامُ النَّوَوِيُّ -رَحِمَهُ اللهُ تَعَالى- مَا مَفَادُهُ: \"اخْتِلَافُ الْقُلُوبِ، بِمَا يَقَعُ بَيْنَها مِنْ الْعَدَاوَةِ، كَمَا يُقَالُ تَغَيَّرَ وَجْهُ فُلَانٍ عَلَيَّ، فَمُخَالَفَتُهُمْ فِي الصُّفُوفِ مُخَالَفَةٌ فِي ظَوَاهِرِهِمْ، وَاخْتِلَافُ الظَّوَاهِرِ سَبَبٌ لِاخْتِلَافِ الْبَوَاطِنِ. فَسُبْحَانَ اللهِ كَيفَ لِمُسْلِمٍ يَسْمَعُ عَنْ حِرْصِ نَبِيِّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- على التَّرَّاصِّ والتَّقَارُبِ ثُمَّ يُعْرِضُ أَو يُفَرِّطُ؛ (فَوَيْلٌ لِلْمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ)[الماعون: 4- 5].\n \nفَالَّلهُمَّ ارْزُقْنَا عِلْمًا نَافِعًا وَعَملاً صَالِحًا, وَتَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ, أَقُولُ مَا سَمِعْتُمْ وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إنَّهُ هُو الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ عَلَى إحْسَانِهِ وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسَلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر:18].\n \nأَيُّهَا الْمُؤمِنُونَ: بَعْدَ عَامَيْنِ عُدْنَا لِتَرَاصِّ صُفُوفِنَا كَمَا كَانَتْ -بِحَمْدِ اللهِ تَعَالَى-؛ كَيْفَ لَا نَفْرَحُ وَهُوَ إِشَارَةٌ عَلَى اِنْحِسَارِ الجَائِحَةِ وَقُرْبِ زَوَالِهَا -بِإِذْنِ اللهِ تَعَالى-، كَيْفَ لَا نَفْرَحُ لِعَمَلٍ كَانَ رَسُولُنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَحْرِصُ عَلَيْهُ وَأَصْحَابُهُ والْمُؤمِنُونَ, فَإنَّهُ مَنْ أَرَادَ تَمَامَ صَلَاتِهِ فَعَلَيْهِ بِتَسْوِيَةِ الصُّفُوفِ، فَعَنْ أَنَسِ بْنِ مَالِكٍ -رضي اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"سَوُّوا صُفُوفَكُمْ، فَإِنَّ تَسْوِيَةَ الصَّفِّ مِنْ تَمَامِ الصَّلاةِ\".\n \nيَا أُمَّةَ الصَّلاةِ: وَبَعْدَ أَنْ عَرَفْنَا فَضَائِلَ تَسْوِيَةِ الصُّفُوفِ, فَلْنَتَعَرَّفْ عَلى كَيْفِيَّةِ تَسْوِيَتِهَا؟ فَاسْتَمِعُوا إلى مَا قَرَّرَهُ شَيْخُنَا ابنُ العَثِيمِينَ -رَحِمَهُ اللهُ- عَنْ تَسْوِيَةِ الصُّفُوفِ بِمَا مَفَادُهُ:\n \nقَاَل الشَّيخُ: \"القَولُ الرَّاجِحُ: وُجُوبُ تَسْوِيَةِ الصَّفِّ، وَأَنَّ الجَمَاعَةَ إذَا لَمْ يُسَوُّوا الصَّفَّ فَهُمْ آثِمُونَ. وَتَسْوِيةُ الصَّفِّ تَكُونُ بِالتَسَاوِي؛ بِحيثُ لا يَتَقدَّمُ أَحَدٌ عَلى أَحَدٍ، وَيَكُونُ بِالتَّراصِّ في الصَّفِّ، فَقَدَ كَانَ -عَليهِ الصَّلاةُ والسَّلامُ- يَقُولُ: \"أَقِيمُوا الصُّفُوفَ، وَحَاذُوا بَيْنَ الْمَنَاكِبِ، وَسُدُّوا الْخَلَلَ، وَلِينُوا بِأَيْدِي إِخْوَانِكُمْ، وَلَا تَذَرُوا فُرُجَاتٍ لِلشَّيْطَانِ، وَمَنْ وَصَلَ صَفًّا وَصَلَهُ اللَّهُ، وَمَنْ قَطَعَ صَفًّا قَطَعَهُ اللَّهُ\"(صَحَّحَهُ الأَلبَانِيُّ)؛ لِأَنَّ الشَّيَاطِينَ يَدْخُلُونَ بَينَ الصُّفوفِ مِنْ أَجْلِ أَنْ يُشَوِّشُوا عَلَى المُصَلِّينَ صَلاتَهُمْ.\n \nوَمِنْ تَسْوِيَةِ الصُّفُوفِ: إكْمَالُ الأَوَّلِ فَالأَوَّلِ, فَلا يُشْرَعُ فِي الصَّفِّ الثَّانِي حَتى يَكْمُلَ الصَّفُّ الأَوَّلُ، وَلا الثَّالِثُ حتى يَكمُلَ الثَّانِيَ وَهَكَذا. وَمِنَ التَّسْوِيَةِ: تَقَارُبِ الصُّفُوفِ فِيمَا بَينَهَا، وَفِيمَا بَينَهَا وَبَينَ الإِمَامِ. وَحَدُّ القُرْبِ: مَا يَسَعُ لِلسُّجودِ وَزِيَادَةٌ يَسِيرَةٌ. وَمِنَ التَّسْوِيَةِ: أَنْ يَدْنُوَ الإِنْسَانُ مِنَ الإِمَامِ؛ لِقَولِ النَّبِيِّ -صَلّى اللهُ عَليهِ وَسَلّمَ-: \"لِيَلِنِي مِنْكُمْ أُولُو الأَحْلامِ وَالنُّهَى\".\n \nوَمِنَ التَّسْوِيَةِ: أَنْ تُفْرَدَ النِّساءُ وَحْدَهُنَّ خَلْفَ الرِّجَالِ، فَكُلَّمَا تَأَخَّرَتِ النِّساءُ عَنْ الرِّجَالِ كَانَ أَفْضَلَ\". انْتَهى كلامُهُ -رَحِمَهُ اللهُ-.\n \nعِبَادَ اللهِ: كُلُّ مَا سَبَقَ يَدُلُّ عَلى عِنَايَةِ الشَّارِعِ الحَكِيمِ بِالصَّلاةِ وَإِقَامَتِهَا، وَجَمَاعَتِهَا، وَتَسْوِيَةِ صُفُوفِهَا، وَمَا ذَلِكَ إلَّا لِمَصْلَحَةِ الْمُصَلِّي فِي دِينِهِ وَقَلْبِهِ وَدُنْيَاه. فَأقِيمُوا صَلاتَكُمْ كَمَا أَمَرَكُمْ رَبُّكُمْ, وَكُونُوا مِمَّنْ عَنَاهُمُ اللهُ بِقَولِهِ -تَعَالى-: (وَأَنْ أَقِيمُوا الصَّلَاةَ وَاتَّقُوهُ وَهُوَ الَّذِي إِلَيْهِ تُحْشَرُونَ)[الأنعام:72].\n \nفلا لِلخَوفِ والتَّهْوِيلِ؛ فَقَدْ يَلْعَبُ الشَّيطَانُ بِبَعْضِ الْمُصَلِّينَ وَيَجْعُلُهْمْ يَعِيشُونَ فِي خَوفٍ وَقَلَقٍ مُسْتَمِرٍّ فَيَخَافُونَ مِن التَّرَاصِّ والْتَقَارُبِ, فَالحَمْدُ للهِ قَدْ زَالَتِ الحَاجَةُ، وَذَهَبَتِ الضَّرُورَةُ، وَخَفَّتِ الْجَائِحَةُ، وَتُرِكَتِ الاحتِرَازَاتُ بِتَوجِيهٍ مِن وَليِّ الأَمرِ. مَعَ الْحِرْصِ على لُبْسِ الكَمَّامِ في الأَمَاكِن الْمُغْلَقَةِ.\n \nوَبَعْدُ يَا مُؤمِنُون: فَإنَّ اللهَ قَدْ أَمَرَنَا بِالصَّلَاَةِ عَلَى نَبِيهِ مُحَمٍّدِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فَاللهَمَّ صَلِّ وَسَلِّم وَبَارِك عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلهِ وَصَحبِهِ أَجَمْعِينَ.\n \n اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ والمُشْرِكِينَ، وَاِحْمِ حَوْزَةَ الدِّيْنِ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنًا وَسَائِرَ بِلَادِ المُسْلِمِيِنَ.\n \nاللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِينَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِميْنَ وَالمُسْلِمَاتِ، وَالمُؤْمِنينَ والمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيعٌ قَرِيْبٌ مُجِيبُ الدَعَواتِ.\n \nعِبَادَ اللهِ:  إِنَّ اللهَ يَأْمَرُ بِالْعَدْلِ وَالْإحْسَانِ وإيتاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكِرِ وَالْبَغِيِّ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاِذكُرُوا اللهَ الْعَظِيمَ الْجَلِيلَ يَذكُركُمْ، وَاُشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكرُ اللهُ أكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رفع الإجراءات الاحترازية 2/اجتماع القلوب والكلمة مقصد شرعي 3/مشهد نبوي إيماني 4/عودة التراص في صفوف الصلاة في المساجد 5/فضائل تسوية الصفوف 6/ كيفية تسوية الصفوف 7/عناية الشرع الحكيم بالصلاة وإتمامها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَمَّا الصَّلاةُ الْمَفْرُوضَةُ فَهِيَ هِبَةُ اللهِ لَنَا، وَسَبَبُ ائتِلافِنَا وَاجْتِمَاعِنَا؛ إذَا نَحْنُ أَقَمْنَاهَا كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى, فَقَدْ شُرِعَتْ جَمَاعَةً، لِنَلْتَقِيَ بِإخْوَانٍ لَنَا خَمْسَ مَرَاتٍ يَومِيًّا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372791\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ البَّرِّ الرَّحِيمِ، فَارِجِ الْهَمِّ وَهُو العَفُوُ الكَرِيمُ؛ أَشْهَدُ أنْ لا إلِهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ؛ رَحِمَنَا بِكِتَابٍ أَنْزَلَهُ، وَنَبِيٍّ أَرْسَلَهُ, وَهَدَانَا إلى الصِّرَاطِ الْمُسْتَقِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنَّ &nbsp;نَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ؛ النَّاصِحُ الصَّادِقُ الرَّؤوفُ الرِّحيمُ, عَظَّمَ أَمْرَ الصَّلاةِ فِي قَولِهِ وَفِعْلِهِ، وَخَتَمَ حَيَاتَهُ وَهُوَ يُوصِي بِقَولِهِ: \"الصَّلاةَ الصَّلاةَ، حَتَّى جَعَلَ يُغَرْغِرُ بِهَا فِي صَدْرِهِ وَمَا يَكَادُ يَفِيضُ بِهَا لِسَانُهُ\"؛ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإحْسَانٍ إلى يَومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَأَطِيعُوهُ، وَاسْتَقِيمُوا إليهِ وَاسْتَغْفِرُوهُ، وَتَذَكَّرُوا نِعَمَ اللهِ عَلَينَا بِأَنْ أَزَالَ عَنَّا وَبَاءَ كُورُونَا, بَعْدَ أَنْ بَاعَدَ بَيننَا فِي الْمَسَاجِدِ.</p>\n<p>&nbsp;</p>\n<p>فَالْحَمْدُ للهِ كَاشِفِ الضُّرِّ والْبَلْوى القَائِلِ: (<span style=\"color:#ff0000;\">وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ</span>)[يونس:107]؛ فَاحْمُدُوا اللهَ يَا مُؤمِنُونَ وَاشْكُرُوُهُ، وَتَأَمَّلُوا مَقَادِيرَهُ فِي عِبَادِهِ وَعَظِّمُوهُ، وَتَوَكَّلُوا عَلَيهِ وَكَبِّرُوهُ؛ فَإنَّهُ الكَبِيرُ الْمُتَعَالِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّها الْمُسلِمُونَ: اجْتِمَاعُ القُلُوبِ وَالكَلِمَةِ مِن مَقَاصِدِ الشَّرْعِ الحَكِيمِ، وَلأَجْلِهَا بُنِيَتْ شَرِيعَتُنَا الغَرَّاءُ. وَمَنْ ظَنَّ أَنَّ العِبَادَاتِ مِنْ صَلاةٍ وَصَومٍ وَحَجٍّ وَزَكَاةٍ تَتَجَرَّدُ عَن الْمَقْصِدِ النَّبِيلِ, فَقَدْ جَانَبَ السَّبِيلَ. وَلَمْ يَعْرِفْ مَآلاتِ الكِتَابِ الْجَلِيلِ. فَالصِّيَامُ وِحْدَةٌ وَاجْتِمَاعٌ, والحَجُّ اجْتِمَاع لِلقُلُوبِ وَالأَبْدَانِ فِي أَطْهَرِ البِقَاعِ, أَمَّا الزَّكَاةُ فَهِيَ مِنْ أَعْظَمِ أَوَاصِرِ التَّآلُفِ بَينَ الْمُسْلِمينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: أَمَّا الصَّلاةُ الْمَفْرُوضَةُ فَهِيَ هِبَةُ اللهِ لَنَا، وَسَبَبُ ائتِلافِنَا وَاجْتِمَاعِنَا؛ إذَا نَحْنُ أَقَمْنَاهَا كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى, فَقَدْ شُرِعَتْ جَمَاعَةً، لِنَلْتَقِيَ بِإخْوَانٍ لَنَا خَمْسَ مَرَاتٍ يَومِيًّا.</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الْمُؤمِنُونَ: تَصَوَّرُوا مَعِيَ الْمَشْهَدَ النَّبَوِيَّ الإيْمَانِيَّ, حَدَّثَ أَنَسُ بنُ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- عَنْ مَشْهَدٍ وَقَعَ مِنْ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- فِي آخِرِ يَومٍ مِنْ حَيَاتِهِ وَبالتَّحْدِيدِ&nbsp; ِفي يَوْم الِاثْنَيْنِ الذي تُوُفِّيَ فِيهِ الْمُصْطَفَى -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- حِينَ كَانَ أَبُو بَكْرٍ يُصَلِّي بِالنَّاسِ فِي وَجَعِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-؛ إذْ خَرَجَ إليهمُ رَسُولُ اللهِ وَهُمْ صُفُوفٌ في الصَّلَاةِ، فَكَشَفَ النَّبِيُّ -صَلَّى اللهُ عليه وسلَّمَ- سِتْرَ الحُجْرَةِ يَنْظُرُ إلى أَصْحَابِهِ وَهُوَ قَائِمٌ &nbsp;كَأَنَّ وَجْهَهُ ورَقَةُ مُصْحَفٍ، مِنْ رِقَّتِهِ وَصَفاءِ بَشرَتِهِ وَجَمالِهِ، ثُمَّ تَبَسَّمَ يَضْحَكُ، فَأَشَارَ إلَيْنَا أَنْ أَتِمُّوا صَلَاتَكُمْ وَأَرْخَى السِّتْرَ فَتُوُفِّيَ مِن يَومِهِ.&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَتَدْرُونَ -يَا رَعَاكُمُ اللهُ- لِمَ تَبَسَّمَ؟ لَقَدْ تَبسَّمَ فَرِحًا بِاجتِمَاعِهِم عَلى الصَّلاةِ، واتِّفاقِ كَلِمتِهم، وَحُسْنِ مَنْظَرِهِمْ وَمَظْهَرِهِمْ فَقَدْ كَانُوا كَأسْنَانِ الْمِشْطِ الْوَاحِدِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهُ أَكْبَرُ -عِبَادَ اللهِ- وَهَا نَحنُ اليَومَ -بِحَمْدِ اللهِ تَعالى- نَعُودُ إلى التَّراصِّ فِي الصَّفِّ وَنَصُفُّ كَمَا تَصُفُّ الملائِكَةُ عندَ رَبِّهَا. نَعَمْ نَعُودُ لِنَصُفَّ كَمَا تَصُفُّ الملائِكَةُ عندَ رَبِّهَا. في حَدِيثٍ صَحِيحٍ عَنْ جَابِرِ بْنِ سَمُرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: دَخَلَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، الْمَسْجِدَ يَومًا فَقَالَ لأصْحَابِهِ: \"<span style=\"color:#0000ff;\">مَالِي أَرَاكُمْ عِزِينَ</span>\"، يعني مُتَفَرِّقِينَ! \"<span style=\"color:#0000ff;\">أَلَا تَصُفُّونَ كَمَا تَصُفُّ الْمَلَائِكَةُ عِنْدَ رَبِّهَا</span>؟\"؛ فَقلُ يَا رَسُولَ اللهِ، وَكَيْفَ تَصُفُّ الْمَلَائِكَةُ عِنْدَ رَبِّهَا؟ قَالَ: \"<span style=\"color:#0000ff;\">يُتِمُّونَ الصُّفُوفَ الْأُوَلَ وَيَتَرَاصُّونَ فِي الصَّفِّ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤمِنُونَ: هذا الْمَنْظَرُ هُوَ زِينَةُ لصَّلاةِ وَجَمَالُهَا وَكَمَالُهَا؛ وَلِذا كَانَ نَبِيُّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَعْتَنِي بِالصُّفُوفِ فِعْلاً وَقَولاً. كَمَا قَالَ الصَّحَابِيُّ الْجَلِيلُ النُّعْمَانُ بْنُ بَشِيرٍ -رَضِيَ اللهُ عَنهُمَا-: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يُسَوِّي صُفُوفَنَا حَتَّى كَأَنَّمَا يُسَوِّي بِهَا الْقِدَاحَ يَعنِي خَشَبَ السِّهَامِ حَتَّى رَأَى أَنَّا قَدْ عَقَلْنَا عَنْهُ، ثُمَّ خَرَجَ يَوْمًا فَقَامَ، حَتَّى كَادَ يُكَبِّرُ فَرَأَى رَجُلاً بَادِيًا صَدْرُهُ مِنَ الصَّفِّ، فَقَالَ: \"<span style=\"color:#0000ff;\">عِبَادَ اللهِ! لَتُسَوُّنَّ صُفُوفَكُمْ، أَوْ لَيُخَالِفَنَّ اللهُ بَيْنَ وُجُوهِكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَعَن أَبي مَسعُودٍ -رضي الله عنه- قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَمسَحُ مَنَاكِبَنَا في الصَّلاةِ وَيَقُولُ: \"استَوُوا, وَلا تَختَلِفُوا فَتَختَلِفَ قُلُوبُكُم\"(رَوَاه مُسلِمٌ). قَالَ الإمَامُ النَّوَوِيُّ -رَحِمَهُ اللهُ تَعَالى- مَا مَفَادُهُ: \"<span style=\"color:#008000;\">اخْتِلَافُ الْقُلُوبِ، بِمَا يَقَعُ بَيْنَها مِنْ الْعَدَاوَةِ، كَمَا يُقَالُ تَغَيَّرَ وَجْهُ فُلَانٍ عَلَيَّ، فَمُخَالَفَتُهُمْ فِي الصُّفُوفِ مُخَالَفَةٌ فِي ظَوَاهِرِهِمْ، وَاخْتِلَافُ الظَّوَاهِرِ سَبَبٌ لِاخْتِلَافِ الْبَوَاطِنِ. فَسُبْحَانَ اللهِ كَيفَ لِمُسْلِمٍ يَسْمَعُ عَنْ حِرْصِ نَبِيِّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- على التَّرَّاصِّ والتَّقَارُبِ ثُمَّ يُعْرِضُ أَو يُفَرِّطُ</span>؛ (<span style=\"color:#ff0000;\">فَوَيْلٌ لِلْمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ</span>)[الماعون: 4- 5].</p>\n<p>&nbsp;</p>\n<p>فَالَّلهُمَّ ارْزُقْنَا عِلْمًا نَافِعًا وَعَملاً صَالِحًا, وَتَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ, أَقُولُ مَا سَمِعْتُمْ وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إنَّهُ هُو الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إحْسَانِهِ وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسَلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الحشر:18].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤمِنُونَ: بَعْدَ عَامَيْنِ عُدْنَا لِتَرَاصِّ صُفُوفِنَا كَمَا كَانَتْ -بِحَمْدِ اللهِ تَعَالَى-؛ كَيْفَ لَا نَفْرَحُ وَهُوَ إِشَارَةٌ عَلَى اِنْحِسَارِ الجَائِحَةِ وَقُرْبِ زَوَالِهَا -بِإِذْنِ اللهِ تَعَالى-، كَيْفَ لَا نَفْرَحُ لِعَمَلٍ كَانَ رَسُولُنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَحْرِصُ عَلَيْهُ وَأَصْحَابُهُ والْمُؤمِنُونَ, فَإنَّهُ مَنْ أَرَادَ تَمَامَ صَلَاتِهِ فَعَلَيْهِ بِتَسْوِيَةِ الصُّفُوفِ، فَعَنْ أَنَسِ بْنِ مَالِكٍ -رضي اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">سَوُّوا صُفُوفَكُمْ، فَإِنَّ تَسْوِيَةَ الصَّفِّ مِنْ تَمَامِ الصَّلاةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ الصَّلاةِ: وَبَعْدَ أَنْ عَرَفْنَا فَضَائِلَ تَسْوِيَةِ الصُّفُوفِ, فَلْنَتَعَرَّفْ عَلى كَيْفِيَّةِ تَسْوِيَتِهَا؟ فَاسْتَمِعُوا إلى مَا قَرَّرَهُ شَيْخُنَا ابنُ العَثِيمِينَ -رَحِمَهُ اللهُ- عَنْ تَسْوِيَةِ الصُّفُوفِ بِمَا مَفَادُهُ:</p>\n<p>&nbsp;</p>\n<p>قَاَل الشَّيخُ: \"القَولُ الرَّاجِحُ: وُجُوبُ تَسْوِيَةِ الصَّفِّ، وَأَنَّ الجَمَاعَةَ إذَا لَمْ يُسَوُّوا الصَّفَّ فَهُمْ آثِمُونَ. وَتَسْوِيةُ الصَّفِّ تَكُونُ بِالتَسَاوِي؛ بِحيثُ لا يَتَقدَّمُ أَحَدٌ عَلى أَحَدٍ، وَيَكُونُ بِالتَّراصِّ في الصَّفِّ، فَقَدَ كَانَ -عَليهِ الصَّلاةُ والسَّلامُ- يَقُولُ: \"<span style=\"color:#0000ff;\">أَقِيمُوا الصُّفُوفَ، وَحَاذُوا بَيْنَ الْمَنَاكِبِ، وَسُدُّوا الْخَلَلَ، وَلِينُوا بِأَيْدِي إِخْوَانِكُمْ، وَلَا تَذَرُوا فُرُجَاتٍ لِلشَّيْطَانِ، وَمَنْ وَصَلَ صَفًّا وَصَلَهُ اللَّهُ، وَمَنْ قَطَعَ صَفًّا قَطَعَهُ اللَّهُ</span>\"(صَحَّحَهُ الأَلبَانِيُّ)؛ لِأَنَّ الشَّيَاطِينَ يَدْخُلُونَ بَينَ الصُّفوفِ مِنْ أَجْلِ أَنْ يُشَوِّشُوا عَلَى المُصَلِّينَ صَلاتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تَسْوِيَةِ الصُّفُوفِ: إكْمَالُ الأَوَّلِ فَالأَوَّلِ, فَلا يُشْرَعُ فِي الصَّفِّ الثَّانِي حَتى يَكْمُلَ الصَّفُّ الأَوَّلُ، وَلا الثَّالِثُ حتى يَكمُلَ الثَّانِيَ وَهَكَذا. وَمِنَ التَّسْوِيَةِ: تَقَارُبِ الصُّفُوفِ فِيمَا بَينَهَا، وَفِيمَا بَينَهَا وَبَينَ الإِمَامِ. وَحَدُّ القُرْبِ: مَا يَسَعُ لِلسُّجودِ وَزِيَادَةٌ يَسِيرَةٌ. وَمِنَ التَّسْوِيَةِ: أَنْ يَدْنُوَ الإِنْسَانُ مِنَ الإِمَامِ؛ لِقَولِ النَّبِيِّ -صَلّى اللهُ عَليهِ وَسَلّمَ-: \"<span style=\"color:#0000ff;\">لِيَلِنِي مِنْكُمْ أُولُو الأَحْلامِ وَالنُّهَى</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ التَّسْوِيَةِ: أَنْ تُفْرَدَ النِّساءُ وَحْدَهُنَّ خَلْفَ الرِّجَالِ، فَكُلَّمَا تَأَخَّرَتِ النِّساءُ عَنْ الرِّجَالِ كَانَ أَفْضَلَ\". انْتَهى كلامُهُ -رَحِمَهُ اللهُ-.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: كُلُّ مَا سَبَقَ يَدُلُّ عَلى عِنَايَةِ الشَّارِعِ الحَكِيمِ بِالصَّلاةِ وَإِقَامَتِهَا، وَجَمَاعَتِهَا، وَتَسْوِيَةِ صُفُوفِهَا، وَمَا ذَلِكَ إلَّا لِمَصْلَحَةِ الْمُصَلِّي فِي دِينِهِ وَقَلْبِهِ وَدُنْيَاه. فَأقِيمُوا صَلاتَكُمْ كَمَا أَمَرَكُمْ رَبُّكُمْ, وَكُونُوا مِمَّنْ عَنَاهُمُ اللهُ بِقَولِهِ -تَعَالى-: (<span style=\"color:#ff0000;\">وَأَنْ أَقِيمُوا الصَّلَاةَ وَاتَّقُوهُ وَهُوَ الَّذِي إِلَيْهِ تُحْشَرُونَ</span>)[الأنعام:72].</p>\n<p>&nbsp;</p>\n<p>فلا لِلخَوفِ والتَّهْوِيلِ؛&nbsp;فَقَدْ يَلْعَبُ الشَّيطَانُ بِبَعْضِ الْمُصَلِّينَ وَيَجْعُلُهْمْ يَعِيشُونَ فِي خَوفٍ وَقَلَقٍ مُسْتَمِرٍّ فَيَخَافُونَ مِن التَّرَاصِّ والْتَقَارُبِ, فَالحَمْدُ للهِ قَدْ زَالَتِ الحَاجَةُ، وَذَهَبَتِ الضَّرُورَةُ، وَخَفَّتِ الْجَائِحَةُ، وَتُرِكَتِ الاحتِرَازَاتُ بِتَوجِيهٍ مِن وَليِّ الأَمرِ. مَعَ الْحِرْصِ على لُبْسِ الكَمَّامِ في الأَمَاكِن الْمُغْلَقَةِ.</p>\n<p>&nbsp;</p>\n<p>وَبَعْدُ يَا مُؤمِنُون: فَإنَّ اللهَ قَدْ أَمَرَنَا بِالصَّلَاَةِ عَلَى نَبِيهِ مُحَمٍّدِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فَاللهَمَّ صَلِّ وَسَلِّم وَبَارِك عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلهِ وَصَحبِهِ أَجَمْعِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ والمُشْرِكِينَ، وَاِحْمِ حَوْزَةَ الدِّيْنِ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنًا وَسَائِرَ بِلَادِ المُسْلِمِيِنَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِميْنَ وَالمُسْلِمَاتِ، وَالمُؤْمِنينَ والمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيعٌ قَرِيْبٌ مُجِيبُ الدَعَواتِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: &nbsp;إِنَّ اللهَ يَأْمَرُ بِالْعَدْلِ وَالْإحْسَانِ وإيتاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكِرِ وَالْبَغِيِّ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاِذكُرُوا اللهَ الْعَظِيمَ الْجَلِيلَ يَذكُركُمْ، وَاُشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكرُ اللهُ أكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "زينة_الصلاة.pdf",
      "path": "/database/files/زينة_الصلاة.pdf",
      "link": "https://khutabaa.com/article/%D8%B2%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-/download-file/373644"
    },
    {
      "name": "زينة_الصلاة.doc",
      "path": "/database/files/زينة_الصلاة.doc",
      "link": "https://khutabaa.com/article/%D8%B2%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-/download-file/373645"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/زينة-الصلاة-"
}
