{
  "id": 1121,
  "title": "سؤالات النبي -صلى الله عليه وسلم- ربه -عز وجل- (2)",
  "slug": "سؤالات-النبي-صلى-الله-عليه-وسلم-ربه-عز",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الوصية باغتنام العشر الأواخر من رمضان 2/الدعاء النبوي وما فيه من الخير والبركة 3/من فضائل سنة الاعتكاف وبعض أحكامها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أَيُّهَا الْمُسْلِمُونَ: اجْتَهِدُوا فِي عَشْرِ رَمَضَانَ الْأَخِيرَةِ؛ فَهِيَ خَاتِمَةُ الشَّهْرِ وَأَفْضَلُهُ، وَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَعْتَكِفُ فِيهَا الْتِمَاسًا لِلَيْلَةِ الْقَدْرِ، وَاعْتَكَفَ نِسَاؤُهُ وَأَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- مِنْ بَعْدِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَزِيزِ الْوَهَّابِ، الْكَرِيمِ التَّوَّابِ؛ (غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ)[غَافِرٍ: 3]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يُهْرَعُ الْعِبَادُ إِلَيْهِ فِي مُلِمَّاتِهِمْ، وَيَسْأَلُونَهُ حَاجَاتِهِمْ، فَيَكْشِفُ كَرْبًا، وَيَغْفِرُ ذَنْبًا، وَيُجِيبُ دَاعِيًا، وَيَقْبَلُ تَائِبًا، وَيَرُدُّ غَائِبًا، وَيُعْطِي سَائِلًا، وَيَشْفِي مَرِيضًا، وَيُغْنِي فَقِيرًا، وَيَفُكُّ أَسِيرًا (يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ)[الرَّحْمَنِ: 29]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ عَرَّفَنَا رَبَّنَا، وَعَلَّمَنَا دِينَنَا، وَقَرَّأَنَا قُرْآنَنَا، وَدَلَّنَا عَلَى مَا يَنْفَعُنَا، وَحَذَّرَنَا مِمَّا يَضُرُّنَا، وَعَزَّ عَلَيْهِ عَنَتُنَا، وَحَرِصَ عَلَيْنَا أَكْثَرَ مِنْ حِرْصِ أَقْرَبِ النَّاسِ إِلَيْنَا، وَادَّخَرَ دَعْوَتَهُ شَفَاعَةً لَنَا، فَإِذَا أُذِنَ لَهُ فِي الشَّفَاعَةِ قَالَ: \"أُمَّتِي أُمَّتِي\" حَتَّى يُخْرِجَ أَهْلَ الْكَبَائِرِ مِنَ الْمُوَحِّدِينَ مِنْهُمْ مِنَ النَّارِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمُرُوا عَشْرَ رَمَضَانَ الْأَخِيرَةَ بِالطَّاعَاتِ، فَصُونُوا أَنْفُسَكُمْ عَنِ الْحَرَامِ، وَاحْفَظُوا جَوَارِحَكُمْ مِنَ الْآثَامِ، وَالْزَمُوا الْمَسَاجِدَ، وَانْشُرُوا الْمَصَاحِفَ، وَأَكْثِرُوا الصَّلَاةَ وَالدُّعَاءَ، فَلَا يَرَاكُمُ اللَّهُ -تَعَالَى- فِيهَا إِلَّا قَانِتِينَ رَاكِعِينَ سَاجِدِينَ، وَلَا تَتَحَرَّكُ أَلْسِنَتُكُمْ إِلَّا بِالْقُرْآنِ وَالذِّكْرِ وَالدُّعَاءِ وَالِاسْتِغْفَارِ؛ فَإِنَّهَا زَمَنٌ جَلِيلٌ عَظِيمٌ، وَلَيَالٍ مَعْدُودَةٌ، فِيهَا لَيْلَةُ الْقَدْرِ، فُضِّلَتْ عَلَى أَلْفِ شَهْرٍ، مَنْ قَامَهَا إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ، فَأَرُوا اللَّهَ -تَعَالَى- مِنْ أَنْفُسِكُمْ خَيْرًا تَجِدُوا خَيْرًا (مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ)[غَافِرٍ: 40].\n \nأَيُّهَا النَّاسُ: هَذِهِ اللَّيَالِي لَيَالِي الدُّعَاءِ، وَتَرَوْنَ الْمُسْلِمِينَ فِيهَا يُتَمْتِمُونَ بِأَدْعِيَتِهِمْ، وَيَسْأَلُونَ اللَّهَ -تَعَالَى- حَاجَاتِهِمْ، وَخَيْرُ الدُّعَاءِ أَجْمَعُهُ وَأَكْمَلُهُ، وَهُوَ مَا جَمَعَ خَيْرَيِ الدُّنْيَا وَالْآخِرَةِ. وَلَا سِيَّمَا إِذَا كَانَ مَأْثُورًا عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقَدْ عَلَّمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- دُعَاءً حَكَى بَعْضُ الْعُلَمَاءِ أَنَّهُ: \"أَجْمَعُ مَا وَرَدَ فِي الدُّعَاءِ\" وَجَزَمَ بَعْضُهُمْ أَنَّهُ \"مِنْ جَوَامِعِ الْكَلِمِ، وَأَحَبُّ الدُّعَاءِ إِلَى اللَّهِ -تَعَالَى-\"، بَلْ إِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَعَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- فِي الدُّعَاءِ: \"عَلَيْكِ بِالْجَوَامِعِ الْكَوَامِلِ\" ثُمَّ عَلَّمَهَا هَذَا الدُّعَاءَ؛ مِمَّا يَدُلُّ عَلَى أَنَّهُ مِنْ جَوَامِعِ الدُّعَاءِ وَكَوَامِلِهِ. وَدُعَاءٌ عَلَّمَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَحَبَّ أَزْوَاجِهِ إِلَيْهِ -وَهِيَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-، وَوَصَفَهُ بِالْجَوَامِعِ الْكَوَامِلِ؛ لَحَرِيٌّ أَنْ يَحْفَظَهُ الْمُؤْمِنُ، وَيَفْهَمَ كَلِمَاتِهِ، وَيَتَدَبَّرَ مَعَانِيَهُ، وَيُكَرِّرَهُ فِي دُعَائِهِ، وَلَا سِيَّمَا فِي هَذِهِ اللَّيَالِي الْعَظِيمَةِ.\n \nوَذَلِكُمُ الدُّعَاءُ هُوَ مَا جَاءَ فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَّمَهَا هَذَا الدُّعَاءَ: \"اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْتُ مِنْهُ وَمَا لَمْ أَعْلَمْ، وَأَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ، عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْتُ مِنْهُ وَمَا لَمْ أَعْلَمْ، اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا عَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَأَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَأَسْأَلُكَ أَنْ تَجْعَلَ كُلَّ قَضَاءٍ تَقْضِيهِ لِي خَيْرًا\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ ابْنُ حِبَّانَ وَالْحَاكِمُ).\n \nوَفِي رِوَايَةٍ أُخْرَى لِأَحْمَدَ قَالَ لَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"عَلَيْكِ بِالْكَوَامِلِ\"، ثُمَّ ذَكَرَهُ لَهَا، وَفِي آخِرِ الْحَدِيثِ: \"وَأَسْأَلُكَ مَا قَضَيْتَ لِي مِنْ أَمْرٍ أَنْ تَجْعَلَ عَاقِبَتَهُ رَشَدًا\".\n \nفَهَذَا الدُّعَاءُ النَّبَوِيُّ الْمُبَارَكُ يَنْبَغِي لِلْمُسْلِمِ أَنْ يُكَرِّرَهُ؛ لِمَا فِي الدُّعَاءِ بِهِ مِنَ التَّأَسِّي بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَالْتِزَامِ سُنَّتِهِ؛ وَلِأَنَّهُ مِنْ جَوَامِعِ الدُّعَاءِ وَكَوَامِلِهِ، وَيَنْبَغِي لِلْمَرْءِ أَنْ يُعَلِّمَهُ أَهْلَهُ وَوَلَدَهُ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَّمَهُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- وَأَوْصَاهَا بِهِ.\n \nقَالَ الصَّنْعَانِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"الْحَدِيثُ تَضَمَّنَ الدُّعَاءَ بِخَيْرِ الدُّنْيَا وَالْآخِرَةِ، وَالِاسْتِعَاذَةَ مِنْ شَرِّهِمَا، وَسُؤَالَ الْجَنَّةِ وَأَعْمَالِهَا، وَسُؤَالَ أَنْ يَجْعَلَ اللَّهُ كُلَّ قَضَاءٍ خَيْرًا، وَكَأَنَّ الْمُرَادَ سُؤَالُ اعْتِقَادِ الْعَبْدِ أَنَّ كُلَّ مَا أَصَابَهُ خَيْرٌ، وَإِلَّا فَإِنَّ كُلَّ قَضَاءٍ قَضَى اللَّهُ بِهِ خَيْرٌ وَإِنْ رَآهُ الْعَبْدُ شَرًّا فِي الصُّورَةِ. وَفِيهِ أَنَّهُ يَنْبَغِي لِلْعَبْدِ تَعْلِيمُ أَهْلِهِ أَحْسَنَ الْأَدْعِيَةِ؛ لِأَنَّ كُلَّ خَيْرٍ يَنَالُونَهُ فَهُوَ لَهُ، وَكُلَّ شَرٍّ يُصِيبُهُمْ فَهُوَ مَضَرَّةٌ عَلَيْهِ\".\n \nوَاللَّهُ -تَعَالَى- يَقْضِي عَلَى الْعَبْدِ بِمَا يَضُرُّهُ وَبِمَا يَنْفَعُهُ، بِمَا يُلَائِمُهُ وَبِمَا لَا يُلَائِمُهُ. فَإِذَا سَأَلَ اللَّهَ -تَعَالَى- أَنْ يَجْعَلَ كُلَّ قَضَاءٍ قَضَاهُ لَهُ خَيْرًا فَإِنْ كَانَ مَا يَسُرُّ وَيَنْفَعُ فَظَاهِرٌ أَنَّهُ خَيْرٌ؛ لِأَنَّهُ مَطْلُوبُ الْعَبْدِ، وَإِنْ كَانَ مَا يَضُرُّ وَمَا يَسُوءُ فَصَبَرَ وَاحْتَسَبَ الْأَجْرَ مِنَ اللَّهِ -تَعَالَى- عَادَ هَذَا الضَّرَرُ خَيْرًا عَلَيْهِ؛ لِأَنَّ ثَوَابَ الْآخِرَةِ خَيْرٌ مِنْ مَتَاعِ الدُّنْيَا. وَكَذَلِكَ إِذَا قَضَى اللَّهُ -تَعَالَى- عَلَيْهِ خِلَافَ مَا أَرَادَ فَقَدْ يَصْرِفُ اللَّهُ -تَعَالَى- عَنْهُ بِهَذَا الْقَضَاءِ الَّذِي كَرِهَهُ سُوءًا لَا يَعْلَمُهُ، وَهَذَا عَلَى وَفْقِ قَوْلِ اللَّهِ -تَعَالَى-: (وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ)[الْبَقَرَةِ: 216].\n \nوَفِي سُؤَالِ اللَّهِ -تَعَالَى- الْخَيْرَ وَالِاسْتِعَاذَةِ بِهِ مِنَ الشَّرِّ حَدِيثُ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقُولُ: \"اللَّهُمَّ احْفَظْنِي بِالْإِسْلَامِ قَائِمًا، وَاحْفَظْنِي بِالْإِسْلَامِ قَاعِدًا، وَاحْفَظْنِي بِالْإِسْلَامِ رَاقِدًا، وَلَا تُشْمِتْ بِي عَدُوًّا حَاسِدًا، اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَأَعُوذُ بِكَ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ\" رَوَاهُ الْحَاكِمُ وَصَحَّحَهُ. وَهَذَا الدُّعَاءُ مُوَافِقٌ لِقَوْلِ اللَّهِ -تَعَالَى-: (وَإِنْ مِنْ شَيْءٍ إِلَّا عِنْدَنَا خَزَائِنُهُ وَمَا نُنَزِّلُهُ إِلَّا بِقَدَرٍ مَعْلُومٍ)[الْحِجْرِ: 21]، وَذَلِكَ أَنَّ الْأَمْرَ لِلَّهِ -تَعَالَى- (قُلْ إِنَّ الْأَمْرَ كُلَّهُ لِلَّهِ)[آلِ عِمْرَانَ: 154]، (وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ)[هُودٍ: 123]، وَلَمَّا قَالَ الْمُنَافِقُونَ: (لَا تُنْفِقُوا عَلَى مَنْ عِنْدَ رَسُولِ اللَّهِ حَتَّى يَنْفَضُّوا) كَانَ الرَّدُّ عَلَيْهِمْ: (وَلِلَّهِ خَزَائِنُ السَّمَاوَاتِ وَالْأَرْضِ وَلَكِنَّ الْمُنَافِقِينَ لَا يَفْقَهُونَ)[الْمُنَافِقُونَ: 7].\n \nوَلَوْ كَانَتِ الْخَزَائِنُ بِيَدِ أَحَدٍ مِنَ الْبَشَرِ لَهَلَكَ النَّاسُ: (قُلْ لَوْ أَنْتُمْ تَمْلِكُونَ خَزَائِنَ رَحْمَةِ رَبِّي إِذًا لَأَمْسَكْتُمْ خَشْيَةَ الْإِنْفَاقِ وَكَانَ الْإِنْسَانُ قَتُورًا)[الْإِسْرَاءِ: 100]، وَفِي دَحْضِ حُجَّةِ الْمُشْرِكِينَ: (أَمْ عِنْدَهُمْ خَزَائِنُ رَحْمَةِ رَبِّكَ الْعَزِيزِ الْوَهَّابِ)[ص: 9]، وَفِي آيَةٍ أُخْرَى: (أَمْ عِنْدَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُصَيْطِرُونَ)[الطُّورِ: 37].\n \nفَالْعَبْدُ يَسْأَلُ اللَّهَ -تَعَالَى- مَا فِي خَزَائِنِهِ مِنَ الْخَيْرِ، وَيَسْتَعِيذُ بِهِ -سُبْحَانَهُ- مِمَّا فِي خَزَائِنِهِ مِنَ الشَّرِّ؛ وَذَلِكَ يَجْمَعُ خَيْرَيِ الدُّنْيَا وَالْآخِرَةِ.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مِنَ الدُّعَاءِ أَنْفَعَهُ وَأَجْمَعَهُ، وَأَنْ يَمُنَّ عَلَيْنَا بِقَبُولِهِ وَاسْتِجَابَتِهِ، وَأَنْ يَسْتَعْمِلَنَا جَمِيعًا فِي طَاعَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nأَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبَ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[الْبَقَرَةِ: 186].\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ، وَأَكْثِرُوا مِنَ التِّلَاوَةِ وَالصَّلَاةِ وَالدُّعَاءِ فِي هَذِهِ الْعَشْرِ الْمُبَارَكَاتِ (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ)[غَافِرٍ: 60].\n \nأَيُّهَا الْمُسْلِمُونَ: اجْتَهِدُوا فِي عَشْرِ رَمَضَانَ الْأَخِيرَةِ؛ فَهِيَ خَاتِمَةُ الشَّهْرِ وَأَفْضَلُهُ، وَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَعْتَكِفُ فِيهَا الْتِمَاسًا لِلَيْلَةِ الْقَدْرِ، وَاعْتَكَفَ نِسَاؤُهُ وَأَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- مِنْ بَعْدِهِ حَتَّى قَالَ الْإِمَامُ مُحَمَّدُ بْنُ شِهَابٍ الزُّهْرِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"عَجَبًا لِلْمُسْلِمِينَ، تَرَكُوا الِاعْتِكَافَ، وَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَتْرُكْهُ مُنْذُ دَخَلَ الْمَدِينَةَ كُلَّ عَامٍ فِي الْعَشْرِ الْأَوَاخِرِ حَتَّى قَبَضَهُ اللَّهُ -تَعَالَى-\". فَيَنْبَغِي لِمَنْ تَيَسَّرَ لَهُ الِاعْتِكَافُ أَنْ يَشْغَلَ وَقْتَهُ بِطَاعَةِ اللَّهِ -تَعَالَى- لَا بِالْقِيلِ وَالْقَالِ، وَلَا بِالنَّظَرِ فِي الْجَوَّالِ؛ فَإِنَّهُ يَسْرِقُ الْأَوْقَاتِ، وَرُبَّمَا أَوْجَبَ الْآثَامَ.\n \nوَمَنْ لَمْ يَتَيَسَّرْ لَهُ الِاعْتِكَافُ فَخَيْرٌ لَهُ أَنْ يَلْزَمَ الْمَسْجِدَ فِي غَيْرِ وَقْتِ عَمَلِهِ، وَأَنْ يَشْغَلَ نَفْسَهُ بِالصَّلَاةِ وَالْقُرْآنِ وَالدُّعَاءِ، وَأَنْ يَجْتَهِدَ فِي الْعِبَادَةِ مَا وَسِعَهُ اجْتِهَادٌ؛ قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا دَخَلَ الْعَشْرُ شَدَّ مِئْزَرَهُ، وَأَحْيَا لَيْلَهُ، وَأَيْقَظَ أَهْلَهُ\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ أُخْرَى لِمُسْلِمٍ قَالَتْ رَضِيَ اللَّهُ عَنْهَا: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَجْتَهِدُ فِي الْعَشْرِ الْأَوَاخِرِ مَا لَا يَجْتَهِدُ فِي غَيْرِهِ\".\n \nفَجِدُّوا وَاجْتَهِدُوا -رَحِمَكُمُ اللَّهُ -تَعَالَى-، وَاصْدُقُوا مَعَ اللَّهِ -تَعَالَى- فِي الْتِمَاسِ لَيْلَةِ الْقَدْرِ بِقِيَامِ الْعَشْرِ كُلِّهَا، وَكَأَنَّ كُلَّ لَيْلَةٍ مِنْهَا هِيَ لَيْلَةُ الْقَدْرِ، وَلَنْ يَخْذُلَ اللَّهُ -تَعَالَى- مَنْ صَدَقَ مَعَهُ، وَاجْتَهَدَ فِي تَحَرِّيهَا، بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ: (إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ * وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلَامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ)[الْقَدْرِ: 1-5].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الوصية باغتنام العشر الأواخر من رمضان 2/الدعاء النبوي وما فيه من الخير والبركة 3/من فضائل سنة الاعتكاف وبعض أحكامها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَيُّهَا الْمُسْلِمُونَ: اجْتَهِدُوا فِي عَشْرِ رَمَضَانَ الْأَخِيرَةِ؛ فَهِيَ خَاتِمَةُ الشَّهْرِ وَأَفْضَلُهُ، وَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَعْتَكِفُ فِيهَا الْتِمَاسًا لِلَيْلَةِ الْقَدْرِ، وَاعْتَكَفَ نِسَاؤُهُ وَأَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- مِنْ بَعْدِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336650\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ الْعَزِيزِ الْوَهَّابِ، الْكَرِيمِ التَّوَّابِ؛ <strong>(</strong><strong><span style=\"color: #ff0000;\">غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ</span>)</strong><strong>[</strong>غَافِرٍ: 3]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يُهْرَعُ الْعِبَادُ إِلَيْهِ فِي مُلِمَّاتِهِمْ، وَيَسْأَلُونَهُ حَاجَاتِهِمْ، فَيَكْشِفُ كَرْبًا، وَيَغْفِرُ ذَنْبًا، وَيُجِيبُ دَاعِيًا، وَيَقْبَلُ تَائِبًا، وَيَرُدُّ غَائِبًا، وَيُعْطِي سَائِلًا، وَيَشْفِي مَرِيضًا، وَيُغْنِي فَقِيرًا، وَيَفُكُّ أَسِيرًا <strong>(</strong><strong><span style=\"color: #ff0000;\">يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ</span>)[</strong>الرَّحْمَنِ: 29]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ عَرَّفَنَا رَبَّنَا، وَعَلَّمَنَا دِينَنَا، وَقَرَّأَنَا قُرْآنَنَا، وَدَلَّنَا عَلَى مَا يَنْفَعُنَا، وَحَذَّرَنَا مِمَّا يَضُرُّنَا، وَعَزَّ عَلَيْهِ عَنَتُنَا، وَحَرِصَ عَلَيْنَا أَكْثَرَ مِنْ حِرْصِ أَقْرَبِ النَّاسِ إِلَيْنَا، وَادَّخَرَ دَعْوَتَهُ شَفَاعَةً لَنَا، فَإِذَا أُذِنَ لَهُ فِي الشَّفَاعَةِ قَالَ: <strong>\"<span style=\"color: #0000ff;\">أُمَّتِي أُمَّتِي</span></strong>\" حَتَّى يُخْرِجَ أَهْلَ الْكَبَائِرِ مِنَ الْمُوَحِّدِينَ مِنْهُمْ مِنَ النَّارِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمُرُوا عَشْرَ رَمَضَانَ الْأَخِيرَةَ بِالطَّاعَاتِ، فَصُونُوا أَنْفُسَكُمْ عَنِ الْحَرَامِ، وَاحْفَظُوا جَوَارِحَكُمْ مِنَ الْآثَامِ، وَالْزَمُوا الْمَسَاجِدَ، وَانْشُرُوا الْمَصَاحِفَ، وَأَكْثِرُوا الصَّلَاةَ وَالدُّعَاءَ، فَلَا يَرَاكُمُ اللَّهُ -تَعَالَى- فِيهَا إِلَّا قَانِتِينَ رَاكِعِينَ سَاجِدِينَ، وَلَا تَتَحَرَّكُ أَلْسِنَتُكُمْ إِلَّا بِالْقُرْآنِ وَالذِّكْرِ وَالدُّعَاءِ وَالِاسْتِغْفَارِ؛ فَإِنَّهَا زَمَنٌ جَلِيلٌ عَظِيمٌ، وَلَيَالٍ مَعْدُودَةٌ، فِيهَا لَيْلَةُ الْقَدْرِ، فُضِّلَتْ عَلَى أَلْفِ شَهْرٍ، مَنْ قَامَهَا إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ، فَأَرُوا اللَّهَ -تَعَالَى- مِنْ أَنْفُسِكُمْ خَيْرًا تَجِدُوا خَيْرًا <strong>(<span style=\"color: #ff0000;\">مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ</span>)[</strong>غَافِرٍ: 40].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: هَذِهِ اللَّيَالِي لَيَالِي الدُّعَاءِ، وَتَرَوْنَ الْمُسْلِمِينَ فِيهَا يُتَمْتِمُونَ بِأَدْعِيَتِهِمْ، وَيَسْأَلُونَ اللَّهَ -تَعَالَى- حَاجَاتِهِمْ، وَخَيْرُ الدُّعَاءِ أَجْمَعُهُ وَأَكْمَلُهُ، وَهُوَ مَا جَمَعَ خَيْرَيِ الدُّنْيَا وَالْآخِرَةِ. وَلَا سِيَّمَا إِذَا كَانَ مَأْثُورًا عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقَدْ عَلَّمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- دُعَاءً حَكَى بَعْضُ الْعُلَمَاءِ أَنَّهُ: \"أَجْمَعُ مَا وَرَدَ فِي الدُّعَاءِ\" وَجَزَمَ بَعْضُهُمْ أَنَّهُ \"مِنْ جَوَامِعِ الْكَلِمِ، وَأَحَبُّ الدُّعَاءِ إِلَى اللَّهِ -تَعَالَى-\"، بَلْ إِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَعَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- فِي الدُّعَاءِ: \"<span style=\"color: #0000ff;\"><strong>عَلَيْكِ بِالْجَوَامِعِ الْكَوَامِلِ</strong></span>\" ثُمَّ عَلَّمَهَا هَذَا الدُّعَاءَ؛ مِمَّا يَدُلُّ عَلَى أَنَّهُ مِنْ جَوَامِعِ الدُّعَاءِ وَكَوَامِلِهِ. وَدُعَاءٌ عَلَّمَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَحَبَّ أَزْوَاجِهِ إِلَيْهِ -وَهِيَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-، وَوَصَفَهُ بِالْجَوَامِعِ الْكَوَامِلِ؛ لَحَرِيٌّ أَنْ يَحْفَظَهُ الْمُؤْمِنُ، وَيَفْهَمَ كَلِمَاتِهِ، وَيَتَدَبَّرَ مَعَانِيَهُ، وَيُكَرِّرَهُ فِي دُعَائِهِ، وَلَا سِيَّمَا فِي هَذِهِ اللَّيَالِي الْعَظِيمَةِ.</p>\n<p>&nbsp;</p>\n<p>وَذَلِكُمُ الدُّعَاءُ هُوَ مَا جَاءَ فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَّمَهَا هَذَا الدُّعَاءَ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْتُ مِنْهُ وَمَا لَمْ أَعْلَمْ، وَأَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ، عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْتُ مِنْهُ وَمَا لَمْ أَعْلَمْ، اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ</strong> <strong>خَيْرِ مَا سَأَلَكَ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا عَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَأَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَأَسْأَلُكَ أَنْ تَجْعَلَ كُلَّ قَضَاءٍ تَقْضِيهِ لِي خَيْرًا</strong></span>\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ ابْنُ حِبَّانَ وَالْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>وَفِي رِوَايَةٍ أُخْرَى لِأَحْمَدَ قَالَ لَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\">\"<strong>عَلَيْكِ بِالْكَوَامِلِ</strong></span>\"، ثُمَّ ذَكَرَهُ لَهَا، وَفِي آخِرِ الْحَدِيثِ: \"<span style=\"color: #0000ff;\"><strong>وَأَسْأَلُكَ مَا قَضَيْتَ لِي مِنْ أَمْرٍ أَنْ تَجْعَلَ عَاقِبَتَهُ رَشَدًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فَهَذَا الدُّعَاءُ النَّبَوِيُّ الْمُبَارَكُ يَنْبَغِي لِلْمُسْلِمِ أَنْ يُكَرِّرَهُ؛ لِمَا فِي الدُّعَاءِ بِهِ مِنَ التَّأَسِّي بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَالْتِزَامِ سُنَّتِهِ؛ وَلِأَنَّهُ مِنْ جَوَامِعِ الدُّعَاءِ وَكَوَامِلِهِ، وَيَنْبَغِي لِلْمَرْءِ أَنْ يُعَلِّمَهُ أَهْلَهُ وَوَلَدَهُ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَّمَهُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- وَأَوْصَاهَا بِهِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ الصَّنْعَانِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color: #008000;\">الْحَدِيثُ تَضَمَّنَ الدُّعَاءَ بِخَيْرِ الدُّنْيَا وَالْآخِرَةِ، وَالِاسْتِعَاذَةَ مِنْ شَرِّهِمَا، وَسُؤَالَ الْجَنَّةِ وَأَعْمَالِهَا، وَسُؤَالَ أَنْ يَجْعَلَ اللَّهُ كُلَّ قَضَاءٍ خَيْرًا، وَكَأَنَّ الْمُرَادَ سُؤَالُ اعْتِقَادِ الْعَبْدِ أَنَّ كُلَّ مَا أَصَابَهُ خَيْرٌ، وَإِلَّا فَإِنَّ كُلَّ قَضَاءٍ قَضَى اللَّهُ بِهِ خَيْرٌ وَإِنْ رَآهُ الْعَبْدُ شَرًّا فِي الصُّورَةِ. وَفِيهِ أَنَّهُ يَنْبَغِي لِلْعَبْدِ تَعْلِيمُ أَهْلِهِ أَحْسَنَ الْأَدْعِيَةِ؛ لِأَنَّ كُلَّ خَيْرٍ يَنَالُونَهُ فَهُوَ لَهُ، وَكُلَّ شَرٍّ يُصِيبُهُمْ فَهُوَ مَضَرَّةٌ عَلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ -تَعَالَى- يَقْضِي عَلَى الْعَبْدِ بِمَا يَضُرُّهُ وَبِمَا يَنْفَعُهُ، بِمَا يُلَائِمُهُ وَبِمَا لَا يُلَائِمُهُ. فَإِذَا سَأَلَ اللَّهَ -تَعَالَى- أَنْ يَجْعَلَ كُلَّ قَضَاءٍ قَضَاهُ لَهُ خَيْرًا فَإِنْ كَانَ مَا يَسُرُّ وَيَنْفَعُ فَظَاهِرٌ أَنَّهُ خَيْرٌ؛ لِأَنَّهُ مَطْلُوبُ الْعَبْدِ، وَإِنْ كَانَ مَا يَضُرُّ وَمَا يَسُوءُ فَصَبَرَ وَاحْتَسَبَ الْأَجْرَ مِنَ اللَّهِ -تَعَالَى- عَادَ هَذَا الضَّرَرُ خَيْرًا عَلَيْهِ؛ لِأَنَّ ثَوَابَ الْآخِرَةِ خَيْرٌ مِنْ مَتَاعِ الدُّنْيَا. وَكَذَلِكَ إِذَا قَضَى اللَّهُ -تَعَالَى- عَلَيْهِ خِلَافَ مَا أَرَادَ فَقَدْ يَصْرِفُ اللَّهُ -تَعَالَى- عَنْهُ بِهَذَا الْقَضَاءِ الَّذِي كَرِهَهُ سُوءًا لَا يَعْلَمُهُ، وَهَذَا عَلَى وَفْقِ قَوْلِ اللَّهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>)[</strong>الْبَقَرَةِ: 216].</p>\n<p>&nbsp;</p>\n<p>وَفِي سُؤَالِ اللَّهِ -تَعَالَى- الْخَيْرَ وَالِاسْتِعَاذَةِ بِهِ مِنَ الشَّرِّ حَدِيثُ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ احْفَظْنِي بِالْإِسْلَامِ قَائِمًا، وَاحْفَظْنِي بِالْإِسْلَامِ قَاعِدًا، وَاحْفَظْنِي بِالْإِسْلَامِ رَاقِدًا، وَلَا تُشْمِتْ بِي عَدُوًّا حَاسِدًا، اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَأَعُوذُ بِكَ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ</strong></span>\" رَوَاهُ الْحَاكِمُ وَصَحَّحَهُ. وَهَذَا الدُّعَاءُ مُوَافِقٌ لِقَوْلِ اللَّهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَإِنْ مِنْ شَيْءٍ إِلَّا عِنْدَنَا خَزَائِنُهُ وَمَا نُنَزِّلُهُ إِلَّا بِقَدَرٍ مَعْلُومٍ</span>)[</strong>الْحِجْرِ: 21]، وَذَلِكَ أَنَّ الْأَمْرَ لِلَّهِ -تَعَالَى- <strong>(<span style=\"color: #ff0000;\">قُلْ إِنَّ الْأَمْرَ كُلَّهُ لِلَّهِ</span>)[</strong>آلِ عِمْرَانَ: 154]، <strong>(<span style=\"color: #ff0000;\">وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ</span>)[</strong>هُودٍ: 123]، وَلَمَّا قَالَ الْمُنَافِقُونَ: <strong>(<span style=\"color: #ff0000;\">لَا تُنْفِقُوا عَلَى مَنْ عِنْدَ رَسُولِ اللَّهِ حَتَّى يَنْفَضُّوا</span>)</strong> كَانَ الرَّدُّ عَلَيْهِمْ: <strong>(<span style=\"color: #ff0000;\">وَلِلَّهِ خَزَائِنُ السَّمَاوَاتِ وَالْأَرْضِ وَلَكِنَّ الْمُنَافِقِينَ لَا يَفْقَهُونَ</span>)[</strong>الْمُنَافِقُونَ: 7].</p>\n<p>&nbsp;</p>\n<p>وَلَوْ كَانَتِ الْخَزَائِنُ بِيَدِ أَحَدٍ مِنَ الْبَشَرِ لَهَلَكَ النَّاسُ: <strong>(<span style=\"color: #ff0000;\">قُلْ لَوْ أَنْتُمْ تَمْلِكُونَ خَزَائِنَ رَحْمَةِ رَبِّي إِذًا لَأَمْسَكْتُمْ خَشْيَةَ الْإِنْفَاقِ وَكَانَ الْإِنْسَانُ قَتُورًا</span>)[</strong>الْإِسْرَاءِ: 100]، وَفِي دَحْضِ حُجَّةِ الْمُشْرِكِينَ: <strong>(<span style=\"color: #ff0000;\">أَمْ عِنْدَهُمْ خَزَائِنُ رَحْمَةِ رَبِّكَ الْعَزِيزِ الْوَهَّابِ</span>)[</strong>ص: 9]، وَفِي آيَةٍ أُخْرَى: <strong>(<span style=\"color: #ff0000;\">أَمْ عِنْدَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُصَيْطِرُونَ</span>)[</strong>الطُّورِ: 37].</p>\n<p>&nbsp;</p>\n<p>فَالْعَبْدُ يَسْأَلُ اللَّهَ -تَعَالَى- مَا فِي خَزَائِنِهِ مِنَ الْخَيْرِ، وَيَسْتَعِيذُ بِهِ -سُبْحَانَهُ- مِمَّا فِي خَزَائِنِهِ مِنَ الشَّرِّ؛ وَذَلِكَ يَجْمَعُ خَيْرَيِ الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مِنَ الدُّعَاءِ أَنْفَعَهُ وَأَجْمَعَهُ، وَأَنْ يَمُنَّ عَلَيْنَا بِقَبُولِهِ وَاسْتِجَابَتِهِ، وَأَنْ يَسْتَعْمِلَنَا جَمِيعًا فِي طَاعَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: <strong>(<span style=\"color: #ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبَ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[</strong>الْبَقَرَةِ: 186].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ، وَأَكْثِرُوا مِنَ التِّلَاوَةِ وَالصَّلَاةِ وَالدُّعَاءِ فِي هَذِهِ الْعَشْرِ الْمُبَارَكَاتِ <strong>(<span style=\"color: #ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</span>)[</strong>غَافِرٍ: 60].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: اجْتَهِدُوا فِي عَشْرِ رَمَضَانَ الْأَخِيرَةِ؛ فَهِيَ خَاتِمَةُ الشَّهْرِ وَأَفْضَلُهُ، وَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَعْتَكِفُ فِيهَا الْتِمَاسًا لِلَيْلَةِ الْقَدْرِ، وَاعْتَكَفَ نِسَاؤُهُ وَأَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- مِنْ بَعْدِهِ حَتَّى قَالَ الْإِمَامُ مُحَمَّدُ بْنُ شِهَابٍ الزُّهْرِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"عَجَبًا لِلْمُسْلِمِينَ، تَرَكُوا الِاعْتِكَافَ، وَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَتْرُكْهُ مُنْذُ دَخَلَ الْمَدِينَةَ كُلَّ عَامٍ فِي الْعَشْرِ الْأَوَاخِرِ حَتَّى قَبَضَهُ اللَّهُ -تَعَالَى-\". فَيَنْبَغِي لِمَنْ تَيَسَّرَ لَهُ الِاعْتِكَافُ أَنْ يَشْغَلَ وَقْتَهُ بِطَاعَةِ اللَّهِ -تَعَالَى- لَا بِالْقِيلِ وَالْقَالِ، وَلَا بِالنَّظَرِ فِي الْجَوَّالِ؛ فَإِنَّهُ يَسْرِقُ الْأَوْقَاتِ، وَرُبَّمَا أَوْجَبَ الْآثَامَ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ لَمْ يَتَيَسَّرْ لَهُ الِاعْتِكَافُ فَخَيْرٌ لَهُ أَنْ يَلْزَمَ الْمَسْجِدَ فِي غَيْرِ وَقْتِ عَمَلِهِ، وَأَنْ يَشْغَلَ نَفْسَهُ بِالصَّلَاةِ وَالْقُرْآنِ وَالدُّعَاءِ، وَأَنْ يَجْتَهِدَ فِي الْعِبَادَةِ مَا وَسِعَهُ اجْتِهَادٌ؛ قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color: #008000;\">كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا دَخَلَ الْعَشْرُ شَدَّ مِئْزَرَهُ، وَأَحْيَا لَيْلَهُ، وَأَيْقَظَ أَهْلَهُ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ أُخْرَى لِمُسْلِمٍ قَالَتْ رَضِيَ اللَّهُ عَنْهَا: \"<span style=\"color: #008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَجْتَهِدُ فِي الْعَشْرِ الْأَوَاخِرِ مَا لَا يَجْتَهِدُ فِي غَيْرِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَجِدُّوا وَاجْتَهِدُوا -رَحِمَكُمُ اللَّهُ -تَعَالَى-، وَاصْدُقُوا مَعَ اللَّهِ -تَعَالَى- فِي الْتِمَاسِ لَيْلَةِ الْقَدْرِ بِقِيَامِ الْعَشْرِ كُلِّهَا، وَكَأَنَّ كُلَّ لَيْلَةٍ مِنْهَا هِيَ لَيْلَةُ الْقَدْرِ، وَلَنْ يَخْذُلَ اللَّهُ -تَعَالَى- مَنْ صَدَقَ مَعَهُ، وَاجْتَهَدَ فِي تَحَرِّيهَا، بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ: <strong>(<span style=\"color: #ff0000;\">إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ * وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلَامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ</span>)[</strong>الْقَدْرِ: 1-5].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سؤالات_النبي_صلى_الله_عليه_وسلم_ربه_عز_وجل_(2)_-_مشكولة.doc",
      "path": "/database/files/سؤالات_النبي_صلى_الله_عليه_وسلم_ربه_عز_وجل_(2)_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%A4%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D8%B1%D8%A8%D9%87-%D8%B9%D8%B2/download-file/336651"
    },
    {
      "name": "سؤالات_النبي_صلى_الله_عليه_وسلم_ربه_عز_وجل_(2).doc",
      "path": "/database/files/سؤالات_النبي_صلى_الله_عليه_وسلم_ربه_عز_وجل_(2).doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%A4%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D8%B1%D8%A8%D9%87-%D8%B9%D8%B2/download-file/336653"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سؤالات-النبي-صلى-الله-عليه-وسلم-ربه-عز"
}
