{
  "id": 2715,
  "title": "ساعة الاحتضار",
  "slug": "ساعة-الاحتضار1",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/شدة ساعة الاحتضار 2/بعض أهوال ساعة الاحتضار في الكتاب والسنة 3/الحذر من الغفلة عن الموت\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عبَادَ الله: ساعةٌ رهيبة ولحظةٌ عصيبة سيمرّ بها كل إنسان لا محالة وستُدرِك كل عبدٍ فلا مناص؛ إنّها -عبَادَ الله- ساعةُ الاحتضار، ساعة المغادرة لهـذه الدّار والقُدوم على الدّار الآخرةِ دار القرار. إنّها -إي والله- ساعةٌ عصيبة، ولحظةٌ رهيبة، وخَطْبٌ جسيم جَلل لا بدّ لكلِّ عبد من تفكّرٍ وتدبّر لأمره وحاله حينما تُدركه تلك السّاعة. وفي القرآن الكريم مواضعُ أربعة فيها عَرضٌ لهول هذا الخطب، وبيانٌ لعِظم هـذا الكرب...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيِّـئات أعمالنا، من يهده الله فلا مُضلّ له، ومن يُضلل فلا هادي له، وأشهد أن لا إلـٰه إلا الله وحده لا شريك له، وأشهد أنّ محمَّدًا عبده ورسوله، وصفيّه وخليله، وأمينه على وحيه، ومبلّغُ النّاسِ شرعَه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأمّا بعد: عبَادَ الله: اتّقوا الله -تعالى-: (وَاتَّقُواْ يَوْمًا تُرْجَعُونَ فِـيهِ إلَى اللهِ)[البقرة: 281].\n \nعبَادَ الله: ساعةٌ رهيبة ولحظةٌ عصيبة سيمرّ بها كل إنسان لا محالة وستُدرِك كل عبدٍ فلا مناص؛ إنّها -عبَادَ الله- ساعةُ الاحتضار، ساعة المغادرة لهـذه الدّار والقُدوم على الدّار الآخرةِ دار القرار.\n \nعبادَ الله: إنّها -إي والله- ساعةٌ عصيبة، ولحظةٌ رهيبة، وخَطْبٌ جسيم جَلل لا بدّ لكلِّ عبد من تفكّرٍ وتدبّر لأمره وحاله حينما تُدركه تلك السّاعة.\n \nعبادَ الله: وفي القرآن الكريم مواضعُ أربعة فيها عَرضٌ لهول هـٰذا الخطب، وبيانٌ لعِظم هـذا الكرب: الأوّل: قول الله -سُبْحَانَهُ وَتَعَالَى-: (وَلَوْ تَرَى إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلآئِكَةُ بَاسِطُواْ أَيْدِيهِمْ أَخْرِجُواْ أَنفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللهِ غَيْرَ الْحَقِّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ)[الأنعام: 93].\n \nوالثّاني: قول الله -تعالى-: (وَجَاءتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذٰلِكَ مَا كُنتَ مِنْهُ تَحِيدُ)[ق: 19].\n \nوالثّالث: قول الله -سبحانه­-: (فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ * وَأَنتُمْ حِينَئِذٍ تَنظُرُونَ * وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنكُمْ وَلَكِن لَّا تُبْصِرُونَ)[الواقعة: 83-85].\n \nوالرّابع: قوله جلّ وعلا: (كَلَّا إِذَا بَلَغَتْ التَّرَاقِيَ * وَقِيلَ مَنْ رَاقٍ * وَظَنَّ أَنَّهُ الْفِرَاقُ * وَالْتَفَّتِ السَّاقُ بِالسَّاقِ * إِلَى رَبِّكَ يَوْمَئِذٍ الْمَسَاقُ * فَلَا صَدَّقَ وَلَا صَلَّى * وَلَكِن كَذَّبَ وَتَوَلَّى * ثُمَّ ذَهَبَ إِلَى أَهْلِهِ يَتَمَطَّى)[القيامة: 29-33].\n \nعبادَ الله: وهـذا الخطب الجسيم جاء في بيانه في سنّة النّبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أحاديث متكاثرة ونصوص متضافرة، ولنتأمل في حديثٍ واحد منها؛ حديث جامع حقيقٌ بكل مسلم -عبادَ الله- أن يتأمله ويتدبره، فعن البراء بن عازب -رَضِيَ اللهُ عَنْهُ- قال: \"كنا في جنازةٍ في بقيع الغرقد فأتى النّبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فقعد وقعدنا حوله كأنّ على رؤوسنا الطير وهو يُلحَد له، فقال: \"أَعُوذُ باللهِ مِنْ عَذَابِ القَبرِ\" ثلاث مرات، ثم قال: \"إنَّ العَبدَ المُؤمِن إذَا كَانَ فِي إقبالٍ مِنَ الآخِرَةِ وانقِطَاعٍ مِنَ الدُّنيَا نَزَلتْ إلَيهِ المَلائِكَة كَأنَّ عَلَى وُجُوهِهِمُ الشَّمس، معَهُم كَفَنٌ مِن أكفَانِ الجَنّةِ وحَنُوطٌ مِن حَنُوطِ الجَنَّةِ فَجَلَسُوا مِنهُ مدَّ البَصرِ، ثُمَّ يَجِيء ملَكُ المَوتِ حَتَّى يَجلِسَ عِندَ رأسِهِ، فيقُولُ: يا أيَّتُهَا النَّفسُ الطَيِّبَةُ اخرجِي إلَى مَغفِرَةٍ مِنَ اللهِ وَرِضوان\" قال: \"فَتَخرُجُ تَسِيلُ كَمَا تَسِيلُ القَطرةُ مِن فِـيّ السِّقَاء، فَيَأخُذُهَا فإذَا أَخَذَها لَم يَدَعُوهَا فِي يَدِهِ طَرفَةَ عَين حتَّى يَأخُذُوهَا فَيَجعلُوهَا في ذَلِكَ الكَفَنِ وذَلِكَ الحَنُوطِ، ويَخرُجُ مِنهَا كَأطيَبِ نَفحَةِ مِسكٍ وُجِدَتْ عَلَى وَجْهِ الأَرضِ\" قَال: \"فَيصعَدُونَ بِهَا فلَا يَمُرُّونَ بِهَا\" يعني على ملأ من الملائكة \"إلاَّ قالُوا: مَا هَذِهِ الرُّوحُ الطَّيبَةُ؟ فَيقُولونَ: فُلانُ بن فُلان بأَحسَنِ أسمَائِهِ التِي كَانُوا يُسمُّونهُ بِهَا فِي الدُّنيَا حتَّى يَنتَهُوا بِهَا إلَى السَّمَاءِ، فَيَستَفتِحُون لَه فيُفتَحُ لَهُ فَيُشَيِّعُهُ مِنْ كُلِّ سَماءٍ مُقَرَّبُوهَا إلَى السَّمَاءِ الَّتِي تلِيهَا حتَّى يُنتَهَى بِهِ إلَى السَّماءِ السَّابِعَةِ، فَـيَـقُولُ اللهُ -عزَّ وجَلَّ-: اكتُبُوا كتَابَ عَبدِي فِي عِلِّيينَ، وأعِيدُوهُ إلَى الأَرضِ؛ فَإنِّي مِنهَا خَلَقتُهُم وفِيهَا أُعِيدُهُم ومِنهَا أُخرِجُهُم تَارةً أُخرَى\" قال: \"فَتعُودُ رُوحُهُ فِي جَسَدِهِ فَيأتِيهِ مَلَكَانِ فَيُجلِسَانِهِ، فيَقُولَانِ لَهُ: مَنْ رَبُّكَ؟ فيَقُولُ: رَبِّيَ اللهُ، فَيَقُولانِ لَهُ: مَا دِينُك؟ فَـيَـقُولُ: دِيـنِـي الإِسلَام، فَـيَقُولانِ لَهُ: ما هذَا الرَّجُلُ الذِي بُعِثَ فِيكُم؟ فَيَقُولُ: هُوَ رَسُولُ الله -صلى الله عليه وسلّم-، فَيَقُولانِ لَهُ: مَا عِلمُك؟ فَيقُولُ: قَرأتُ كِتَابَ اللهِ فآمنتُ بِهِ وصَدَّقْت، فَيُنَادِي مُنَادٍ مِنَ السَّمَاءِ: أن صَدَقَ عَبدِي، فَأفرِشُوهُ مِنَ الجَنَّةِ وافتَحُوا لَهُ بَابًا إلَى الجنَّةَ\" قَال: \"فيأتِيهِ مِنْ رَوْحِهَا وطِيبِهاَ، ويُفسَحُ لَهُ فِي قَبرِهِ مدَّ بَصَرِهِ\" قال: \"ويَأتِيهِ رَجُلٌ حَسَنُ الوَجهِ، حَسَنُ الثِّيَابِ، طَيِّبُ الرِّيحِ، فَيَقُولُ: أبشِرْ بالذِي يَسُرُّكَ؛ هذَا يَومُكَ الذِي كُنتَ تُوعَد، فَيقُول لَهُ: مَنْ أَنتَ فَوَجهُكَ الذِي يَجِيء بِالخَيرِ؟ فيقُولُ: أنَا عَمَلُكَ الصَّالِح، فَيَقُولُ: يَا ربِّ أقِمِ السَّاعَة حتَّى أَرجِعَ إلَى أهلِي ومَالِي\".\n \nقال: \"وإنَّ العَبدَ الكَافِرَ إذَا كَانَ فِي انقِطَاعٍ مِنَ الدُّنيَا وإِقبَالٍ مِنَ الآخِرَةِ، نزَلَ إلَيهِ مِنَ السَّمَاءِ مَلَائِكةٌ سُودُ الوُجُوهِ مَعَهُم المسُوح\" أي الكساء من الشّعر \"فَيَجلِسُونَ مِنهُ مَدَّ البَصرِ، ثُمَّ يَجيءُ مَلَكُ المَوتِ حَتَّى يَجلِسَ عِندَ رأسِهِ فيقول: أيَّتُهَا النَّفسُ الخَبيثَةُ اخرُجِي إلَى سَخَطٍ مِنَ اللهِ وغَضَبٍ\" قال: \"فَـتَـتَـفرَّقُ فِي جَسَدِهِ فَـيَـنـتَـزِعُـهَا كمَا يُـنْـتَـزَعُ السُّـفُّودُ مِنَ الصُّوفِ المَـبْــلُولِ\" والسُّفُّود: حديدةُ ذات شعب معقَّفة \"فيأخُذُهَا، فإذَا أخَذَهَا لَمَ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَينٍ حتَّى يَجَعلُوهَا فِي تِلكَ المُسُوحِ، ويَخرُجُ مِنَها كأَنتَنِ رِيحٍ خَبِيثَةٍ وُجِدَتْ عَلَى وَجهِ الأرضِ، فَيَصعَدُونَ بِهَا، فَلا يَمُرُّونَ بِهَا عَلَى مَلأ مِنَ الملائِكَةِ إلَّا قالُوا: مَا هَذِهِ الرُّوحُ الخَبِيثَةُ؟ فَيقولون: فُلانٌ بنُ فَلان، بِأقبَحٍ أسمَائِهِ التِي كَانَ يُسَمَّى بِهَا فِي الدُّنيَا حتَّى  يُنتَهَى بِهَا إلَى السَّمَاءِ الدُّنيَا فَيُستَفْتَحُ لَهُ فَلاَ يُفتَحُ لَه\"، ثمّ قرأ رسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: (لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ)[الأعراف: 40]، فيقولُ اللهُ -عزَّ وجلَّ-: اكتُبُوا كِتَابَهُ فِي سِجِّين فِي الأرضِ السُّفلَى؛ فَتُطَرحُ رُوحُهُ طَرْحًا\"، ثُمَّ قَرأَ: (وَمَن يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاء فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ)[الحج:31]، قال: \"فَتُعادُ رُوحُهُ فِي جَسَدِهِ ويأتِيهِ مَلَكَانِ فَيُجلِسَانِهِ فَيَقُوَلانِ لَهُ: مَن رَبُّكَ؟ فيقول: هَاهْ هَاهْ لاَ أدرِي، فَيَقولانِ له: مَا هَذَا الرَّجُلُ الذِي بُعِثَ فِيكُم؟ فيَقولُ: هَاهْ هَاهْ لاَ أدرِي، فَيُنَادِي مُنادٍ مِنَ السَّماءِ أنْ كَذَبْ فَأَفرِشُوهُ مِنَ النَّارِ وافتَحُوا لهُ بَابًا إلَى النَّارِ؛ فَيأتِيهِ مِنْ حرِّهَا وسَمُومِهَا ويُضيَّقُ عَلَيهِ قَبْـرُهُ حتَّى تَختَلِفَ فِيهِ أَضْلَاعُهُ، ويَأتِيهِ رَجُلٌ قَبِيحُ الوَجهِ قَبِيحُ الثِّيابِ مُنْتِنُ الرِّيحِ، فيقُولُ: أَبشِرْ بالذِي يَسُوءُكَ، هذَا يَوْمُكَ الذِي كُنتَ تُوعدُ، فيَقُولُ: مَن أَنتَ فَوَجهُكَ الوجهُ الذِي يَجِيء بالشَرِّ؟ فَيَقُولُ: أنَا عَمَلُكَ الخَبِيثُ، فيقول: ربِّ لاَ تُقِمِ السَّاعَة\"(حديث صحيح، رواه الإمام أحمد وأبو داود والحاكم وغيرهم). \n \nعبادَ الله: أمَا آن للغافل أن ينتبه من غفلته قبل هجوم الموت بمرارة كؤوسه، وعِظم خطْبه، وشدّة هوله، وحينها -عباد الله- يذهب عن الإنسان رونقه وبهاؤه، ويتغير منظره ورُواؤه، ويُرَدّ بعد النّعمة والنّضرة والسّطوة والقُدرة والنخوة والعزة إلى حالةٍ يحمله فيها أقرب أقربائه وأعز أصفيائه ويُدرجوه في حفرةٍ من الحفر، ويُهيلون عليه التّراب وحيدًا بلا أنِـيس، فريدًا بلا جليس، ملاقِـيًا هـذه الشّدائـدَ والأهوال.\n \nألا فلنَـتّعظ -عباد الله- ولنُعدَّ العدّة لهذه الساعة العصيبة، واللَّحظة الرهيبة. \n \nاللّٰهم إلٰهنا وفقنا لرضاك، وأعنّا على طاعتك، ولا تكلنا إلى أنفسنا طرفة عين.\n \nأقول هـذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إلـه إلا الله وَحدَه لا شريك له، وأشهد أنّ محمَّدًا عبده ورسوله؛ صلى الله وسلّم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: عباد الله: اتقوا الله -تعالى-، واعلموا -رعاكم الله- أن آخر الآي نزولاً على رسول الله: (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ)[البقرة: 281]. \nواعلموا -رعاكم الله- أن صلاح العبد وفلاحه في هذه الدار يكمن في الاعتبار والتذكر لدار الآخرة دار القرار، وإيقانه بأنه سيلقى الله وسيفارق هذه الدار، وسيجازى على كل أعماله وأقواله، فمن عاش حياته متفكراً متذكرا صلُحت حاله، وزاد يقينه، وزالت غفلته، وحسُنت صلته بربه -جل وعلا-. \n \nوالكيس من عباد الله من دان نفسه وعمل لما بعد الموت، والعاجز من أتابع نفسه هواها وتمنى على الله الأماني.\n \nوصلّوا وسلِّموا -رعاكم الله- على محمد بن عبد اللهِ كما أمركم اللهُ بذلك في كتابِه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\". \n \nاللهم صلِّ على محمدٍ وعلى آل محمدٍ كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيدٌ، وبارك على محمدٍ وعلى آل محمدٍ كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وارضَ اللهمّ عن الخلفاءِ الراشدين الأئمةِ المهديين أبي بكرٍ وعمرَ وعثمانَ وعليٍّ، وارضَ اللهمّ عن الصحابة أجمعين، وعن التابعين ومَن تبعهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بمنِّك وكرمِك وإحسانِك يا أكرم الأكرمين.\n \nاللهم أعزَّ الإسلامَ والمسلمين، وأذلَّ الشركَ والمشركين، ودمِّر أعداءَ الدينِ، واحمِ حوزةَ الدينِ يا ربَّ العالمين.\nاللهمَّ آمِنَّا في أوطانِنا، وأصلح أئمتَنا وولاةَ أمورِنا. اللهمَّ وفِّق وليَّ أمرنا لهداك، واجعل عملَه في رضاك.\n \nاللهمَّ وآتِ نفوسَنا تقواها، زكِّها أنت خير مَن زكّاها أنت وليُّها ومولاها.\nاللهمَّ إنا نسألك الجنة وما قرَّب إليها من قول أو عمل، ونعوذ بك من النار وما قرَّب إليها من قول أو عمل، وأن تجعل كل قضاء قضيته لنا خيرا. \n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر.\n \nاللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات. \n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نِعَمِهِ يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شدة ساعة الاحتضار 2/بعض أهوال ساعة الاحتضار في الكتاب والسنة 3/الحذر من الغفلة عن الموت</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عبَادَ الله: ساعةٌ رهيبة ولحظةٌ عصيبة سيمرّ بها كل إنسان لا محالة وستُدرِك كل عبدٍ فلا مناص؛ إنّها -عبَادَ الله- ساعةُ الاحتضار، ساعة المغادرة لهـذه الدّار والقُدوم على الدّار الآخرةِ دار القرار. إنّها -إي والله- ساعةٌ عصيبة، ولحظةٌ رهيبة، وخَطْبٌ جسيم جَلل لا بدّ لكلِّ عبد من تفكّرٍ وتدبّر لأمره وحاله حينما تُدركه تلك السّاعة. وفي القرآن الكريم مواضعُ أربعة فيها عَرضٌ لهول هذا الخطب، وبيانٌ لعِظم هـذا الكرب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369619\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إنّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيِّـئات أعمالنا، من يهده الله فلا مُضلّ له، ومن يُضلل فلا هادي له، وأشهد أن لا إلـٰه إلا الله وحده لا شريك له، وأشهد أنّ محمَّدًا عبده ورسوله، وصفيّه وخليله، وأمينه على وحيه، ومبلّغُ النّاسِ شرعَه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أمّا بعد: عبَادَ الله: اتّقوا الله -تعالى-: (<span style=\"color:#ff0000;\">وَاتَّقُواْ يَوْمًا تُرْجَعُونَ فِـيهِ إلَى اللهِ</span>)[البقرة: 281].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عبَادَ الله: ساعةٌ رهيبة ولحظةٌ عصيبة سيمرّ بها كل إنسان لا محالة وستُدرِك كل عبدٍ فلا مناص؛ إنّها -عبَادَ الله- ساعةُ الاحتضار، ساعة المغادرة لهـذه الدّار والقُدوم على الدّار الآخرةِ دار القرار.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عبادَ الله: إنّها -إي والله- ساعةٌ عصيبة، ولحظةٌ رهيبة، وخَطْبٌ جسيم جَلل لا بدّ لكلِّ عبد من تفكّرٍ وتدبّر لأمره وحاله حينما تُدركه تلك السّاعة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عبادَ الله: وفي القرآن الكريم مواضعُ أربعة فيها عَرضٌ لهول هـٰذا الخطب، وبيانٌ لعِظم هـذا الكرب: الأوّل: قول الله -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">وَلَوْ تَرَى إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلآئِكَةُ بَاسِطُواْ أَيْدِيهِمْ أَخْرِجُواْ أَنفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللهِ غَيْرَ الْحَقِّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ</span>)[الأنعام: 93].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والثّاني: قول الله -تعالى-: (<span style=\"color:#ff0000;\">وَجَاءتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذٰلِكَ مَا كُنتَ مِنْهُ تَحِيدُ</span>)[ق: 19].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والثّالث: قول الله -سبحانه­-: (<span style=\"color:#ff0000;\">فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ&nbsp;* وَأَنتُمْ حِينَئِذٍ تَنظُرُونَ&nbsp;* وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنكُمْ وَلَكِن لَّا تُبْصِرُونَ</span>)[الواقعة: 83-85].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والرّابع: قوله جلّ وعلا: (<span style=\"color:#ff0000;\">كَلَّا إِذَا بَلَغَتْ التَّرَاقِيَ&nbsp;* وَقِيلَ مَنْ رَاقٍ&nbsp;* وَظَنَّ أَنَّهُ الْفِرَاقُ&nbsp;* وَالْتَفَّتِ السَّاقُ بِالسَّاقِ&nbsp;* إِلَى رَبِّكَ يَوْمَئِذٍ الْمَسَاقُ&nbsp;* فَلَا صَدَّقَ وَلَا صَلَّى&nbsp;* وَلَكِن كَذَّبَ وَتَوَلَّى&nbsp;* ثُمَّ ذَهَبَ إِلَى أَهْلِهِ يَتَمَطَّى</span>)[القيامة: 29-33].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عبادَ الله: وهـذا الخطب الجسيم جاء في بيانه في سنّة النّبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أحاديث متكاثرة ونصوص متضافرة، ولنتأمل في حديثٍ واحد منها؛ حديث جامع حقيقٌ بكل مسلم -عبادَ الله- أن يتأمله ويتدبره، فعن البراء بن عازب -رَضِيَ اللهُ عَنْهُ- قال: \"كنا في جنازةٍ في بقيع الغرقد فأتى النّبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فقعد وقعدنا حوله كأنّ على رؤوسنا الطير وهو يُلحَد له، فقال: \"<span style=\"color:#0000ff;\">أَعُوذُ باللهِ مِنْ عَذَابِ القَبرِ</span>\" ثلاث مرات، ثم قال: \"<span style=\"color:#0000ff;\">إنَّ العَبدَ المُؤمِن إذَا كَانَ فِي إقبالٍ مِنَ الآخِرَةِ وانقِطَاعٍ مِنَ الدُّنيَا نَزَلتْ إلَيهِ المَلائِكَة كَأنَّ عَلَى وُجُوهِهِمُ الشَّمس، معَهُم كَفَنٌ مِن أكفَانِ الجَنّةِ وحَنُوطٌ مِن حَنُوطِ الجَنَّةِ فَجَلَسُوا مِنهُ مدَّ البَصرِ، ثُمَّ يَجِيء ملَكُ المَوتِ حَتَّى يَجلِسَ عِندَ رأسِهِ، فيقُولُ: يا أيَّتُهَا النَّفسُ الطَيِّبَةُ اخرجِي إلَى مَغفِرَةٍ مِنَ اللهِ وَرِضوان</span><span style=\"color:#0000ff;\">\" قال: \"فَتَخرُجُ تَسِيلُ كَمَا تَسِيلُ القَطرةُ مِن فِـيّ السِّقَاء، فَيَأخُذُهَا فإذَا أَخَذَها لَم يَدَعُوهَا فِي يَدِهِ طَرفَةَ عَين حتَّى يَأخُذُوهَا فَيَجعلُوهَا في ذَلِكَ الكَفَنِ وذَلِكَ الحَنُوطِ، ويَخرُجُ مِنهَا كَأطيَبِ نَفحَةِ مِسكٍ وُجِدَتْ عَلَى وَجْهِ الأَرضِ\" قَال: </span><span style=\"color:#0000ff;\">\"فَيصعَدُونَ بِهَا فلَا يَمُرُّونَ بِهَا</span>\" يعني على ملأ من الملائكة \"<span style=\"color:#0000ff;\">إلاَّ قالُوا: مَا هَذِهِ الرُّوحُ الطَّيبَةُ؟ فَيقُولونَ: فُلانُ بن فُلان بأَحسَنِ أسمَائِهِ التِي كَانُوا يُسمُّونهُ بِهَا فِي الدُّنيَا حتَّى يَنتَهُوا بِهَا إلَى السَّمَاءِ، فَيَستَفتِحُون لَه فيُفتَحُ لَهُ فَيُشَيِّعُهُ مِنْ كُلِّ سَماءٍ مُقَرَّبُوهَا إلَى السَّمَاءِ الَّتِي تلِيهَا حتَّى يُنتَهَى بِهِ إلَى السَّماءِ السَّابِعَةِ، فَـيَـقُولُ اللهُ -عزَّ وجَلَّ-: اكتُبُوا كتَابَ عَبدِي فِي عِلِّيينَ، وأعِيدُوهُ إلَى الأَرضِ؛ فَإنِّي مِنهَا خَلَقتُهُم وفِيهَا أُعِيدُهُم ومِنهَا أُخرِجُهُم تَارةً أُخرَى\" </span><span style=\"color:#0000ff;\">قال: \"فَتعُودُ رُوحُهُ فِي جَسَدِهِ فَيأتِيهِ مَلَكَانِ فَيُجلِسَانِهِ، فيَقُولَانِ لَهُ: مَنْ رَبُّكَ؟ فيَقُولُ: رَبِّيَ اللهُ، فَيَقُولانِ لَهُ: مَا دِينُك؟ فَـيَـقُولُ: دِيـنِـي الإِسلَام، فَـيَقُولانِ لَهُ: ما هذَا الرَّجُلُ الذِي بُعِثَ فِيكُم؟ فَيَقُولُ: هُوَ رَسُولُ الله -صلى الله عليه وسلّم-، فَيَقُولانِ لَهُ: مَا عِلمُك؟ فَيقُولُ: قَرأتُ كِتَابَ اللهِ فآمنتُ بِهِ وصَدَّقْت، فَيُنَادِي مُنَادٍ مِنَ السَّمَاءِ: أن صَدَقَ عَبدِي، فَأفرِشُوهُ مِنَ الجَنَّةِ وافتَحُوا لَهُ بَابًا إلَى الجنَّةَ\" قَال: \"فيأتِيهِ مِنْ رَوْحِهَا وطِيبِهاَ، ويُفسَحُ لَهُ فِي قَبرِهِ مدَّ بَصَرِهِ\" قال: </span><span style=\"color:#0000ff;\">\"ويَأتِيهِ رَجُلٌ حَسَنُ الوَجهِ، حَسَنُ الثِّيَابِ، طَيِّبُ الرِّيحِ، فَيَقُولُ: أبشِرْ بالذِي يَسُرُّكَ؛ هذَا يَومُكَ الذِي كُنتَ تُوعَد، فَيقُول لَهُ: مَنْ أَنتَ فَوَجهُكَ الذِي يَجِيء بِالخَيرِ؟ فيقُولُ: أنَا عَمَلُكَ الصَّالِح، فَيَقُولُ: يَا ربِّ أقِمِ السَّاعَة حتَّى أَرجِعَ إلَى أهلِي ومَالِي</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>قال: \"<span style=\"color:#0000ff;\">وإنَّ العَبدَ الكَافِرَ إذَا كَانَ فِي انقِطَاعٍ مِنَ الدُّنيَا وإِقبَالٍ مِنَ الآخِرَةِ، نزَلَ إلَيهِ مِنَ السَّمَاءِ مَلَائِكةٌ سُودُ الوُجُوهِ مَعَهُم المسُوح</span>\" أي الكساء من الشّعر \"<span style=\"color:#0000ff;\">فَيَجلِسُونَ مِنهُ مَدَّ البَصرِ، ثُمَّ يَجيءُ مَلَكُ المَوتِ حَتَّى يَجلِسَ عِندَ رأسِهِ فيقول: أيَّتُهَا النَّفسُ الخَبيثَةُ اخرُجِي إلَى سَخَطٍ مِنَ اللهِ وغَضَبٍ</span>\" قال: \"<span style=\"color:#0000ff;\">فَـتَـتَـفرَّقُ فِي جَسَدِهِ فَـيَـنـتَـزِعُـهَا كمَا يُـنْـتَـزَعُ السُّـفُّودُ مِنَ الصُّوفِ المَـبْــلُولِ</span>\" والسُّفُّود: حديدةُ ذات شعب معقَّفة \"<span style=\"color:#0000ff;\">فيأخُذُهَا، فإذَا أخَذَهَا لَمَ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَينٍ حتَّى يَجَعلُوهَا فِي تِلكَ المُسُوحِ، ويَخرُجُ مِنَها كأَنتَنِ رِيحٍ خَبِيثَةٍ وُجِدَتْ عَلَى وَجهِ الأرضِ، فَيَصعَدُونَ بِهَا، فَلا يَمُرُّونَ بِهَا عَلَى مَلأ مِنَ الملائِكَةِ إلَّا قالُوا: مَا هَذِهِ الرُّوحُ الخَبِيثَةُ؟ فَيقولون: فُلانٌ بنُ فَلان، بِأقبَحٍ أسمَائِهِ التِي كَانَ يُسَمَّى بِهَا فِي الدُّنيَا حتَّى<span>&nbsp; </span>يُنتَهَى بِهَا إلَى السَّمَاءِ الدُّنيَا فَيُستَفْتَحُ لَهُ فَلاَ يُفتَحُ لَه</span>\"، ثمّ قرأ رسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ</span>)[الأعراف: 40]، <span style=\"color:#0000ff;\">فيقولُ اللهُ -عزَّ وجلَّ-: اكتُبُوا كِتَابَهُ فِي سِجِّين فِي الأرضِ السُّفلَى؛ فَتُطَرحُ رُوحُهُ طَرْحًا</span>\"، ثُمَّ قَرأَ: (<span style=\"color:#ff0000;\">وَمَن يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا</span></span> <span><span style=\"color:#ff0000;\">خَرَّ مِنَ السَّمَاء فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ</span>)</span><span>[الحج:31]، قال: \"<span style=\"color:#0000ff;\">فَتُعادُ رُوحُهُ فِي جَسَدِهِ ويأتِيهِ مَلَكَانِ فَيُجلِسَانِهِ فَيَقُوَلانِ لَهُ: مَن رَبُّكَ؟ فيقول: هَاهْ هَاهْ لاَ أدرِي، فَيَقولانِ له: مَا هَذَا الرَّجُلُ الذِي بُعِثَ فِيكُم؟ فيَقولُ: هَاهْ هَاهْ لاَ أدرِي، فَيُنَادِي مُنادٍ مِنَ السَّماءِ أنْ كَذَبْ فَأَفرِشُوهُ مِنَ النَّارِ وافتَحُوا لهُ بَابًا إلَى النَّارِ؛ فَيأتِيهِ مِنْ حرِّهَا وسَمُومِهَا ويُضيَّقُ عَلَيهِ قَبْـرُهُ حتَّى تَختَلِفَ فِيهِ أَضْلَاعُهُ، ويَأتِيهِ رَجُلٌ قَبِيحُ الوَجهِ قَبِيحُ الثِّيابِ مُنْتِنُ الرِّيحِ، فيقُولُ: أَبشِرْ بالذِي يَسُوءُكَ، هذَا يَوْمُكَ الذِي كُنتَ تُوعدُ، فيَقُولُ: مَن أَنتَ فَوَجهُكَ الوجهُ الذِي يَجِيء بالشَرِّ؟ فَيَقُولُ: أنَا عَمَلُكَ الخَبِيثُ، فيقول: ربِّ لاَ تُقِمِ السَّاعَة</span>\"(حديث صحيح، رواه الإمام أحمد وأبو داود والحاكم وغيرهم). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عبادَ الله: أمَا آن للغافل أن ينتبه من غفلته قبل هجوم الموت بمرارة كؤوسه، وعِظم خطْبه، وشدّة هوله، وحينها -عباد الله- يذهب عن الإنسان رونقه وبهاؤه، ويتغير منظره ورُواؤه، ويُرَدّ بعد النّعمة والنّضرة والسّطوة والقُدرة والنخوة والعزة إلى حالةٍ يحمله فيها أقرب أقربائه وأعز أصفيائه ويُدرجوه في حفرةٍ من الحفر، ويُهيلون عليه التّراب وحيدًا بلا أنِـيس، فريدًا بلا جليس، ملاقِـيًا هـذه الشّدائـدَ والأهوال.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ألا فلنَـتّعظ -عباد الله- ولنُعدَّ العدّة لهذه الساعة العصيبة، واللَّحظة الرهيبة. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللّٰهم إلٰهنا وفقنا لرضاك، وأعنّا على طاعتك، ولا تكلنا إلى أنفسنا طرفة عين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أقول هـذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إلـه إلا الله وَحدَه لا شريك له، وأشهد أنّ محمَّدًا عبده ورسوله؛ صلى الله وسلّم عليه وعلى آله وصحبه أجمعين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: عباد الله: اتقوا الله -تعالى-، واعلموا -رعاكم الله- أن آخر الآي نزولاً على رسول الله: (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا</span></span> <span><span style=\"color:#ff0000;\">تُرْجَعُونَ فِيهِ إِلَى اللَّهِ</span>)</span><span>[البقرة: 281]. </span></p>\n<p style=\"text-align:justify;\"><span>واعلموا -رعاكم الله- أن صلاح العبد وفلاحه في هذه الدار يكمن في الاعتبار والتذكر لدار الآخرة دار القرار، وإيقانه بأنه سيلقى الله وسيفارق هذه الدار، وسيجازى على كل أعماله وأقواله، فمن عاش حياته متفكراً متذكرا صلُحت حاله، وزاد يقينه، وزالت غفلته، وحسُنت صلته بربه -جل وعلا-. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والكيس من عباد الله من دان نفسه وعمل لما بعد الموت، والعاجز من أتابع نفسه هواها وتمنى على الله الأماني.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وصلّوا وسلِّموا -رعاكم الله- على محمد بن عبد اللهِ كما أمركم اللهُ بذلك في كتابِه، فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ</span></span> <span><span style=\"color:#ff0000;\">يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</span><span>[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم صلِّ على محمدٍ وعلى آل محمدٍ كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيدٌ، وبارك على محمدٍ وعلى آل محمدٍ كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وارضَ اللهمّ عن الخلفاءِ الراشدين الأئمةِ المهديين أبي بكرٍ وعمرَ وعثمانَ وعليٍّ، وارضَ اللهمّ عن الصحابة أجمعين، وعن التابعين ومَن تبعهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بمنِّك وكرمِك وإحسانِك يا أكرم الأكرمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أعزَّ الإسلامَ والمسلمين، وأذلَّ الشركَ والمشركين، ودمِّر أعداءَ الدينِ، واحمِ حوزةَ الدينِ يا ربَّ العالمين.</span></p>\n<p style=\"text-align:justify;\"><span>اللهمَّ آمِنَّا في أوطانِنا، وأصلح أئمتَنا وولاةَ أمورِنا. اللهمَّ وفِّق وليَّ أمرنا لهداك، واجعل عملَه في رضاك.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهمَّ وآتِ نفوسَنا تقواها، زكِّها أنت خير مَن زكّاها أنت وليُّها ومولاها.</span></p>\n<p style=\"text-align:justify;\"><span>اللهمَّ إنا نسألك الجنة وما قرَّب إليها من قول أو عمل، ونعوذ بك من النار وما قرَّب إليها من قول أو عمل، وأن تجعل كل قضاء قضيته لنا خيرا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</span><span>[البقرة: 201</span><span>].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: اذكروا الله يذكركم، واشكروه على نِعَمِهِ يزدكم، (</span><span><span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</span><span>[العنكبوت: 45].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "ساعة_الاحتضار.doc",
      "path": "/database/files/ساعة_الاحتضار.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D8%B6%D8%A7%D8%B11/download-file/370353"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ساعة-الاحتضار1"
}
