{
  "id": 2779,
  "title": "سابقوا وسارعوا",
  "slug": "سابقوا-وسارعوا",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبد العزيز الشاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ فرص ومِنَح 2/التوازن في الشخصية المسلمة 3/تعظيم مواسم الخير واغتنامها 4/فضل عشر ذي الحجة والعمل الصالح فيها 5/فقه الأولويات، وفقه تفاضل الأعمال.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ من مظاهر اهتمام العبد بالآخرة، ومن علامات حياة قلبه ومن أمارات تكامل شخصيته أن تراه سباقًا إلى العروض الإلهية مبادرًا إلى التنافس في بناء رصيد إيماني يكفل له السعادة في الدنيا والفوز في الآخرة. وهاكم عرضًا ربانيًّا ومنحة إلهية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ذي الفضل والإحسان والتكرم والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له هو الرحيم الرحمن، وأشهد أن محمدًا عبدُه ورسولُه سيدُ الإنس والجان صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان وسلم تسليمًا.\n \n \nأما بعد: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر:18].\n \nتخفيضات تصل إلى سبعين بالمائة.. اشترِ قطعة واحصل على أخرى مجانًا، وعليك القيمة وعلينا الضريبة، والبيع بنصف السعر، وعروض مجانية يوم الافتتاح.. عبارات لا تخلو من زيف غالبًا، لكنها كافية لاجترار المئات ليقفوا صفوفًا أمام المحلات لينالوا عرضًا من الدنيا قليلاً.\n \nوإذا كان الناس لا يُلَامون على حُبّهم لدنياهم، وحرصهم على توفير أموالهم؛ فتلك طبيعة من طبائعهم وسجية من سجاياهم، لكنَّ العجب لا ينقضي من قومٍ يحرّكهم الطلب والعرض ولا تحركهم عروض رب السموات والأرض والتي نصُّها: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ)[آل عمران:133].\n \nواللوم كل اللوم أن تكون الدنيا هي أكبر همّنا، ومبلغ علمنا، وقصارى تفكيرنا، وغاية مُنانا، وقد علمنا من قدوتنا أنَّ \"مَنْ كَانَ هَمُّهُ الْآخِرَةَ، جَمَعَ اللهُ شَمْلَهُ، وَجَعَلَ غِنَاهُ فِي قَلْبِهِ، وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ، وَمَنْ كَانَتْ نِيَّتُهُ الدُّنْيَا، فَرَّقَ اللهُ عَلَيْهِ ضَيْعَتَهُ، وَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ، وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ\".\n \nواقعنا ينبئنا أنه نتيجة لتوالي الأزمات، وتتابع الخطوب انشغل كثيرٌ من المسلمين بالعرض الزائل، وغفلوا عن جانب مُهِمّ في شخصياتهم، ألا وهو تزكية النفوس والتربية الإيمانية العبادية، وفئة غرقت في وحل المادية فرضوا بالحياة الدنيا واطمأنوا بها، وهم عن الآخرة هم غافلون، فلا قلبًا أحْيَوْه ولا حدثًا مهمًّا عالجوه.\n \nنتيجة لذلك؛ فقد قست القلوب وجفَّت الدموع، وندر الخشوع وضعف التسابق إلى الخيرات. وضعف اهتمام الناس بالآخرة، وأصبحت الدنيا أكبر همّهم ومبلغ علمهم ومنتهى تفكيرهم وقصارى غايتهم.\n \nإنَّ التوازن في الشخصية المسلمة مطلبٌ شرعيّ ومبدأ تربوي، وإن مسؤولية المسلم الذي يقدر الله حقّ قدره أن يُوحّد همّه فيفكر في المآل والمصير لا أن يصرف كل جهده وفكره ووقته في صغائر الأمور وتوافهها، وبقدر ما يكون لله في قلب العبد من توقير وإجلال ورهبة يكون للعبد عند الله من الأجر والمنزلة، ومن أراد أن يعلم ما له عند الله؛ فلينظر ما لله عنده، ومن كان دائم التفكير في رضا الله فإنه لا تشغله النعمة، ولا يعميه البلاء، ومن كان مع الله في اليسر كان الله له في العسر.\n \nإنَّ من مظاهر اهتمام العبد بالآخرة، ومن علامات حياة قلبه ومن أمارات تكامل شخصيته: أن تراه سباقًا إلى العروض الإلهية مبادرًا إلى التنافس في بناء رصيد إيماني يكفل له السعادة في الدنيا والفوز في الآخرة. وهاكم عرضًا ربانيًّا ومنحة إلهية.\n \nقال -صلى الله عليه وسلم-: \"ما من أيام العمل الصالح فيها أحب إلى الله من هذه الأيام\"؛ يعني أيام العشر، قالوا: يا رسول الله ولا الجهاد في سبيل الله. قال: \"ولا الجهاد في سبيل الله إلا رجل خرج بنفسه وماله ثم لم يرجع من ذلك بشيء\".\n \nعلم ربنا ضعفنا فرحمنا، وعلم تقصيرنا وسقوطنا أمام بريق الشهوات الخادع؛ ففتح لنا أبواب الخير ويسَّرها، وجعل لنا ما بين حين وحين فرصة للعودة إليه، وجعل العبادة جنة دانية ظلالها وذُلِّلت قطوفها تذليلاً.\n \nإنها رحمة من الله وفضل؛ ليكون عونًا للمسلم على تجديد النشاط وزيادة الأجر والقرب من الله -تعالى-. ونظرة في واقع الكثير تنبئك عن جهل كبير بفضائل الأوقات فما أكثر الغافلين عن اغتنامها! تجيء هذه العشر فرصةً للمذنبين للتوبة والإنابة وموسمًا للمتنافسين للاستزادة من الطاعة.\n \nتأتي العشر لتكون محطة إيمانية نستريح فيها من عناء الدنيا والتفكير فيها، ولتكون ميدانًا فسيحًا لكل عمل صالح. فأيّ فضل أعظم من أن نعمل قليلاً لنجازَى عليه خيرًا كثيرًا، وأيّ تكرم أجل وأسمى من أن نبذل يسيرًا ونتقاضى أجرًا كبيرًا؛ (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ)[الأنعام:160]؛ فما أعظم عطايا ربنا!، وما أعظم لطف ربنا بنا!.\n \nلنتواصَ على استغلال هذه الأيام بالعمل الصالح بمفهومه الشامل وميدانه الواسع، والذي ينتظم أعمال القلوب والجوارح في الظاهر والباطن في القوى والملكات والمواهب والمدركات. والأعمال الصالحة مجال رحب وروضة غناء، فخذ منها ما تطيق وتزود ليوم الشدة والضيق.\n \nاستقبلوا يا عباد الله هذه العشر بتوبة صادقة، وحرص على عمارتها بالأعمال الصالحة، وأفضل الأعمال ما كان نفعه متعديًا من أعمال برّ ودعوة إلى الله وأمر بالمعروف ونهي عن المنكر، وما تقرّب عبد إلى الله بأحب مما افترض عليه، وما يزال العبد يتقرب إلى الله بالنوافل حتى يحبه؛ فليكن لنوافل الصلاة والصيام والصدقة من وقتكم نصيب، وذكر الله من تكبير وتهليل وتحميد وتسبيح هو من أزكى أعمالكم، وكتاب الله مشتاق على من يزيل عنه غبار الهجر؛ فرطِّبوا ألسنتكم بتلاوته، وأحيوا المساجد واعمروها بمجالسه وحِلَقه، وأحيوا قلوبكم بذكر الله وحمده.\n \nوأعرضوا عن طرح الكسالى المخذلين الذين ينهون عن العمل الصالح وينأون عنه وودوا لو تُحرمون كما حرموا.\n \nخذوا من الأعمال ما تطيقون؛ فإن سعيكم لشتَّى، وربّ رجل فُتِحَ له في الصيام، وآخر في الذِّكْر، وثالث في الصدقة، ورابع في الصلاة، وكل منكم على خير؛ فلا يُثَرِّب عامل على تارك.\n \nوتذكروا أن من عمل صالحًا فلنفسه؛ فاحذر أن تكون يوم الحسرة ممن يقول يا حسرتى على ما فرطت في جنب الله.\n \nأقول هذا القول، وأستغفر الله العظيم لي ولكم فاستغفروه.\n \n \nالخطبة الثانية:\n \nتأتي العشر -يا عباد الله- وفيها تظهر حاجتنا للفقه المفتقد فقه الأولويات، وفقه تفاضل الأعمال.. ربما رأيت رجالا تظهر شعرات الجمال والجلال على وجوههم حينما تركوها تعظيمًا للأمر النبوي بالإمساك لمن أراد الأضحية، لكنهم حينما يذبحون ضحاياهم يضحون بلحاهم.. أو ما علموا أن من نهى عن أخذ الشعر والأظفار للمضحين هو مَن حرَّم حلق اللحى وجعله تشبهًا.\n \nوربما وجدت نساء يتحرجن من تسريح شعورهن لئلا تسقط شعرة.. وجميل هذا لو قارنه شعور بتعظيم أوامر الله الأخرى بالحجاب والحياء وغض الأبصار والابتعاد عن التبرج والاختلاط والسفور. وربما وجدت صائمة تتحرج من تذوق الطعام بلسانها ووجدته لسانًا يفري في أعراض المسلمين.\n \nما أجمل أن نعلم أن الله لا يقبل نافلة حتى تؤدى فريضة، وأن الكبيرة عند الله أعظم من الصغيرة، والركن أهم من الواجب، والواجب أولى من المستحب، ورُبَّ مُفْطِر في عرفة هو أقرب عند الله من صائم.\n \nوبعد هذا يا مسلمون؛ فالسؤال الذي نطرحه على كل مسلم حكيم: ليس أن نقول له كم مرة أدركت هذه العشر، ولكن أن نقول له: كم مرة تعرَّضت لهذه النفحة العظيمة؟ بأن قدمت لنفسك فيها عملاً صالحًا؛ فالله الله بأن تشمر وتستعد للعمل الصالح، فالخير بين يديك، وهو ليس حكرًا على السابقين بالخيرات، ولكنه حقّ لكل مسلم رضي بالله ربًّا وبمحمد نبيًّا وبالإسلام دينًا، وبالجنة أو النار مآلاً ومصيرًا.\n \nأروا الله من أنفسكم خيرًا، وأروا الأعداء بإقبالكم على الطاعات أن كيدهم في تباب، وأن نصال الإفساد تتكسر على صخرة ثباتكم وكعباداتكم وإقبالكم على ربكم.\n \nوالله المسؤول أن يمنّ علينا بالتوفيق للعمل الصالح، وأن يعيننا ويتقبل منا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ فرص ومِنَح 2/التوازن في الشخصية المسلمة 3/تعظيم مواسم الخير واغتنامها 4/فضل عشر ذي الحجة والعمل الصالح فيها 5/فقه الأولويات، وفقه تفاضل الأعمال.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ من مظاهر اهتمام العبد بالآخرة، ومن علامات حياة قلبه ومن أمارات تكامل شخصيته أن تراه سباقًا إلى العروض الإلهية مبادرًا إلى التنافس في بناء رصيد إيماني يكفل له السعادة في الدنيا والفوز في الآخرة. وهاكم عرضًا ربانيًّا ومنحة إلهية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"361775\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ذي الفضل والإحسان والتكرم والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له هو الرحيم الرحمن، وأشهد أن محمدًا عبدُه ورسولُه سيدُ الإنس والجان صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان وسلم تسليمًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أما بعد: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</strong></span>)[الحشر:18].</p>\n<p>&nbsp;</p>\n<p>تخفيضات تصل إلى سبعين بالمائة.. اشترِ قطعة واحصل على أخرى مجانًا، وعليك القيمة وعلينا الضريبة، والبيع بنصف السعر، وعروض مجانية يوم الافتتاح.. عبارات لا تخلو من زيف غالبًا، لكنها كافية لاجترار المئات ليقفوا صفوفًا أمام المحلات لينالوا عرضًا من الدنيا قليلاً.</p>\n<p>&nbsp;</p>\n<p>وإذا كان الناس لا يُلَامون على حُبّهم لدنياهم، وحرصهم على توفير أموالهم؛ فتلك طبيعة من طبائعهم وسجية من سجاياهم، لكنَّ العجب لا ينقضي من قومٍ يحرّكهم الطلب والعرض ولا تحركهم عروض رب السموات والأرض والتي نصُّها: (<span style=\"color: #ff0000;\"><strong>وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ</strong></span>)[آل عمران:133].</p>\n<p>&nbsp;</p>\n<p>واللوم كل اللوم أن تكون الدنيا هي أكبر همّنا، ومبلغ علمنا، وقصارى تفكيرنا، وغاية مُنانا، وقد علمنا من قدوتنا أنَّ \"<span style=\"color: #0000ff;\"><strong>مَنْ كَانَ هَمُّهُ الْآخِرَةَ، جَمَعَ اللهُ شَمْلَهُ، وَجَعَلَ غِنَاهُ فِي قَلْبِهِ، وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ، وَمَنْ كَانَتْ نِيَّتُهُ الدُّنْيَا، فَرَّقَ اللهُ عَلَيْهِ ضَيْعَتَهُ، وَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ، وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>واقعنا ينبئنا أنه نتيجة لتوالي الأزمات، وتتابع الخطوب انشغل كثيرٌ من المسلمين بالعرض الزائل، وغفلوا عن جانب مُهِمّ في شخصياتهم، ألا وهو تزكية النفوس والتربية الإيمانية العبادية، وفئة غرقت في وحل المادية فرضوا بالحياة الدنيا واطمأنوا بها، وهم عن الآخرة هم غافلون، فلا قلبًا أحْيَوْه ولا حدثًا مهمًّا عالجوه.</p>\n<p>&nbsp;</p>\n<p>نتيجة لذلك؛ فقد قست القلوب وجفَّت الدموع، وندر الخشوع وضعف التسابق إلى الخيرات. وضعف اهتمام الناس بالآخرة، وأصبحت الدنيا أكبر همّهم ومبلغ علمهم ومنتهى تفكيرهم وقصارى غايتهم.</p>\n<p>&nbsp;</p>\n<p>إنَّ التوازن في الشخصية المسلمة مطلبٌ شرعيّ ومبدأ تربوي، وإن مسؤولية المسلم الذي يقدر الله حقّ قدره أن يُوحّد همّه فيفكر في المآل والمصير لا أن يصرف كل جهده وفكره ووقته في صغائر الأمور وتوافهها، وبقدر ما يكون لله في قلب العبد من توقير وإجلال ورهبة يكون للعبد عند الله من الأجر والمنزلة، ومن أراد أن يعلم ما له عند الله؛ فلينظر ما لله عنده، ومن كان دائم التفكير في رضا الله فإنه لا تشغله النعمة، ولا يعميه البلاء، ومن كان مع الله في اليسر كان الله له في العسر.</p>\n<p>&nbsp;</p>\n<p>إنَّ من مظاهر اهتمام العبد بالآخرة، ومن علامات حياة قلبه ومن أمارات تكامل شخصيته: أن تراه سباقًا إلى العروض الإلهية مبادرًا إلى التنافس في بناء رصيد إيماني يكفل له السعادة في الدنيا والفوز في الآخرة. وهاكم عرضًا ربانيًّا ومنحة إلهية.</p>\n<p>&nbsp;</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ما من أيام العمل الصالح فيها أحب إلى الله من هذه الأيام</strong></span>\"؛ يعني أيام العشر، قالوا: يا رسول الله ولا الجهاد في سبيل الله. قال: <span style=\"color: #0000ff;\">\"<strong>ولا الجهاد في سبيل الله إلا رجل خرج بنفسه وماله ثم لم يرجع من ذلك بشيء</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>علم ربنا ضعفنا فرحمنا، وعلم تقصيرنا وسقوطنا أمام بريق الشهوات الخادع؛ ففتح لنا أبواب الخير ويسَّرها، وجعل لنا ما بين حين وحين فرصة للعودة إليه، وجعل العبادة جنة دانية ظلالها وذُلِّلت قطوفها تذليلاً.</p>\n<p>&nbsp;</p>\n<p>إنها رحمة من الله وفضل؛ ليكون عونًا للمسلم على تجديد النشاط وزيادة الأجر والقرب من الله -تعالى-. ونظرة في واقع الكثير تنبئك عن جهل كبير بفضائل الأوقات فما أكثر الغافلين عن اغتنامها! تجيء هذه العشر فرصةً للمذنبين للتوبة والإنابة وموسمًا للمتنافسين للاستزادة من الطاعة.</p>\n<p>&nbsp;</p>\n<p>تأتي العشر لتكون محطة إيمانية نستريح فيها من عناء الدنيا والتفكير فيها، ولتكون ميدانًا فسيحًا لكل عمل صالح. فأيّ فضل أعظم من أن نعمل قليلاً لنجازَى عليه خيرًا كثيرًا، وأيّ تكرم أجل وأسمى من أن نبذل يسيرًا ونتقاضى أجرًا كبيرًا؛ (<span style=\"color: #ff0000;\"><strong>مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ</strong></span>)[الأنعام:160]؛ فما أعظم عطايا ربنا!، وما أعظم لطف ربنا بنا!.</p>\n<p>&nbsp;</p>\n<p>لنتواصَ على استغلال هذه الأيام بالعمل الصالح بمفهومه الشامل وميدانه الواسع، والذي ينتظم أعمال القلوب والجوارح في الظاهر والباطن في القوى والملكات والمواهب والمدركات. والأعمال الصالحة مجال رحب وروضة غناء، فخذ منها ما تطيق وتزود ليوم الشدة والضيق.</p>\n<p>&nbsp;</p>\n<p>استقبلوا يا عباد الله هذه العشر بتوبة صادقة، وحرص على عمارتها بالأعمال الصالحة، وأفضل الأعمال ما كان نفعه متعديًا من أعمال برّ ودعوة إلى الله وأمر بالمعروف ونهي عن المنكر، وما تقرّب عبد إلى الله بأحب مما افترض عليه، وما يزال العبد يتقرب إلى الله بالنوافل حتى يحبه؛ فليكن لنوافل الصلاة والصيام والصدقة من وقتكم نصيب، وذكر الله من تكبير وتهليل وتحميد وتسبيح هو من أزكى أعمالكم، وكتاب الله مشتاق على من يزيل عنه غبار الهجر؛ فرطِّبوا ألسنتكم بتلاوته، وأحيوا المساجد واعمروها بمجالسه وحِلَقه، وأحيوا قلوبكم بذكر الله وحمده.</p>\n<p>&nbsp;</p>\n<p>وأعرضوا عن طرح الكسالى المخذلين الذين ينهون عن العمل الصالح وينأون عنه وودوا لو تُحرمون كما حرموا.</p>\n<p>&nbsp;</p>\n<p>خذوا من الأعمال ما تطيقون؛ فإن سعيكم لشتَّى، وربّ رجل فُتِحَ له في الصيام، وآخر في الذِّكْر، وثالث في الصدقة، ورابع في الصلاة، وكل منكم على خير؛ فلا يُثَرِّب عامل على تارك.</p>\n<p>&nbsp;</p>\n<p>وتذكروا أن من عمل صالحًا فلنفسه؛ فاحذر أن تكون يوم الحسرة ممن يقول يا حسرتى على ما فرطت في جنب الله.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله العظيم لي ولكم فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>تأتي العشر -يا عباد الله- وفيها تظهر حاجتنا للفقه المفتقد فقه الأولويات، وفقه تفاضل الأعمال.. ربما رأيت رجالا تظهر شعرات الجمال والجلال على وجوههم حينما تركوها تعظيمًا للأمر النبوي بالإمساك لمن أراد الأضحية، لكنهم حينما يذبحون ضحاياهم يضحون بلحاهم.. أو ما علموا أن من نهى عن أخذ الشعر والأظفار للمضحين هو مَن حرَّم حلق اللحى وجعله تشبهًا.</p>\n<p>&nbsp;</p>\n<p>وربما وجدت نساء يتحرجن من تسريح شعورهن لئلا تسقط شعرة.. وجميل هذا لو قارنه شعور بتعظيم أوامر الله الأخرى بالحجاب والحياء وغض الأبصار والابتعاد عن التبرج والاختلاط والسفور. وربما وجدت صائمة تتحرج من تذوق الطعام بلسانها ووجدته لسانًا يفري في أعراض المسلمين.</p>\n<p>&nbsp;</p>\n<p>ما أجمل أن نعلم أن الله لا يقبل نافلة حتى تؤدى فريضة، وأن الكبيرة عند الله أعظم من الصغيرة، والركن أهم من الواجب، والواجب أولى من المستحب، ورُبَّ مُفْطِر في عرفة هو أقرب عند الله من صائم.</p>\n<p>&nbsp;</p>\n<p>وبعد هذا يا مسلمون؛ فالسؤال الذي نطرحه على كل مسلم حكيم: ليس أن نقول له كم مرة أدركت هذه العشر، ولكن أن نقول له: كم مرة تعرَّضت لهذه النفحة العظيمة؟ بأن قدمت لنفسك فيها عملاً صالحًا؛ فالله الله بأن تشمر وتستعد للعمل الصالح، فالخير بين يديك، وهو ليس حكرًا على السابقين بالخيرات، ولكنه حقّ لكل مسلم رضي بالله ربًّا وبمحمد نبيًّا وبالإسلام دينًا، وبالجنة أو النار مآلاً ومصيرًا.</p>\n<p>&nbsp;</p>\n<p>أروا الله من أنفسكم خيرًا، وأروا الأعداء بإقبالكم على الطاعات أن كيدهم في تباب، وأن نصال الإفساد تتكسر على صخرة ثباتكم وكعباداتكم وإقبالكم على ربكم.</p>\n<p>&nbsp;</p>\n<p>والله المسؤول أن يمنّ علينا بالتوفيق للعمل الصالح، وأن يعيننا ويتقبل منا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سابقوا_وسارعوا.doc",
      "path": "/database/files/سابقوا_وسارعوا.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%A7%D8%A8%D9%82%D9%88%D8%A7-%D9%88%D8%B3%D8%A7%D8%B1%D8%B9%D9%88%D8%A7/download-file/361776"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سابقوا-وسارعوا"
}
