{
  "id": 620,
  "title": "ساعة وساعة",
  "slug": "ساعة-وساعة-2",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبد العزيز الشاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/اختلاف المفاهيم حول حديث ساعة وساعة 2/المفهوم الصحيح للحديث 3/أهمية الاعتدال والتوازن في حياة المسلم 4/الفرق بين ثبات المؤمنين وتمييع المغيبين 5/وجوب التمسك بثوابت الدين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذا حديثٌ عن حديثٍ اتَّخذه الجاهلون ذريعةً لارتكاب المحرَّمات واقتراف الموبقات، والخوض في لُجَّة المنهيات، وتعلّق به دعاة العلمنة ليفصلوا الدين عن الحياة، واتخذه دعاة الشهوات سُلَّمًا لتبرير انجرافهم وانغماسهم في مستنقع المنكرات.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله القوي المتين، أنعم علينا بهذا الدين، وأشهد ألا إله إلا الله وحده لا شريك له إنه هو البر الرحيم، وأشهد أن محمداً عبده ورسوله سيد المرسلين وإمام العابدين وقدوة العاملين؛ صلى الله عليه وعلى آله وأصحابه البررة الميامين وسلم تسليماً.\n \nأما بعد: فإني موصيكم ونفسي بأعظم وصية وأزكاها أن اتقوا الله؛ فمن اتقى الله وقاه.\n \nحينما يسود الجهل، ويغلب الهوى، ويرق الدين تسوء الأفهام وتختل الموازين ويُلبس الحق بالباطل.\n \nهذا حديثٌ عن حديثٍ اتَّخذه الجاهلون ذريعةً لارتكاب المحرَّمات واقتراف الموبقات، والخوض في لُجَّة المنهيات، وتعلّق به دعاة العلمنة ليفصلوا الدين عن الحياة، واتخذه دعاة الشهوات سُلَّمًا لتبرير انجرافهم وانغماسهم في مستنقع المنكرات.\n \nعن حنظلةَ الأسيدي -رضي الله عنه-، قال: لقيني أبو بكر فقال: كيف أنت يا حنظلة؟ قال: قلتُ: نافَق حنظلة! قال: سبحان الله! ما تقول؟ قال: قلت: نكون عند رسول الله -صلى الله عليه وسلم- يذكِّرنا بالنار والجنة حتى كأنا رأي عين، فإذا خرجنا من عند رسول الله -صلى الله عليه وسلم- عافَسْنا الأزواج والأولاد والضَّيْعات، فنسينا كثيرًا، قال أبو بكر: فوالله إنا لنلقى مثل هذا، فانطلقت أنا وأبو بكر حتى دخلنا على رسول الله -صلى الله عليه وسلم-، قلت: نافَق حنظلة يا رسول الله! فقال رسول الله -صلى الله عليه وسلم-: \"وما ذاك؟\"، قلت: يا رسول الله، نكون عندك تذكرنا بالنار والجنة حتى كأنا رأي عين، فإذا خرجنا من عندك عافَسْنا الأزواج والأولاد والضَّيعات، نسينا كثيرًا، فقال رسول الله -صلى الله عليه وسلم-: \"والذي نفسي بيده، إن لو تدومون على ما تكونون عندي وفي الذِّكر، لصافحتكم الملائكة على فُرشكم وفي طُرقكم، ولكن يا حنظلة ساعة وساعة\"، ثلاث مرات.(رواه مسلم).\n \n\"ساعة وساعة\"؛ أضحت عنوانًا وملاذًا لكلّ مَن يريد تبرير معصيته وشرعنة إثمه: \"ساعة لقلبك وساعة لربك\".\n \n\"ساعة وساعة\"؛ تمسّك به ضعفاء الإيمان ممن ضعُفت استقامتهم وقست قلوبهم؛ فهم يتحدثون بفصاحة عن عوامل النصر، وهم لا يصلّون الفجر، يلقون دروساً وكلمات في أهمية الاستقامة، وهم لا يأتون الصلاة إلا بعد الإقامة.\n \n\"ساعة وساعة\"؛ تعلّق به قوم يتتبعون الرخص، ويأخذون بأقوال وآراء لأنها يعضّدها الدليل، وإنما لأنها توافق الهوى، ويتّبعون ذلك بتغييرات أخرى في مواقفهم وسلوكهم العبادي والدعوي.\n \nأما في جانب اللهو والترفيه فالقوم أخذوا منه الحظ الأكبر والنصيب الأوفى رافعين شعار \"ساعة وساعة\"، وتحت هذا الشعار أكثر القوم من الهزل والضحك، واستعذبوا القعود وأطالوا النوم، وتوسعوا في المباحات حتى أشغلتهم عن الواجبات فضلاً عن المندوبات في زمن قد تغلّب فيه الأعداء وطفح فيه فساد أهل الأهواء؛ فإلى الله المشتكى من جَلَد الفَاجِر وعَجْز الثقة.\n \nنعم! إن في شريعة الإسلام مبدأ \"ساعة وساعة\"، لكن من المبادئ المتفق عليها والأصول المسلّم بها أن حياة المسلم كلَّها لله -عز وجل-؛ خضوعاً لأحكامه ورغبةً في ثوابه ورهبة من عقابه وناره (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي للهِ رَبِّ العَالَمِينَ)[الأنعام:162].\n \n\"ساعة وساعة\"؛ لا يعني ساعة مع القرآن وساعة مع مزمار الشيطان، لا يعني ساعة في المسجد وساعةً في المرقص والمسرح والملهى، ساعةً أمام المحاضرة، وساعةً أمام الأفلام والمسلسلات، ساعةً لله وساعةً للشيطان، لقد ضلَّ أولئك الذين ظنوا أن ساعة الطاعة تقابلها ساعة عصيان.\n \nليس في حياة المسلم شيء إلا لله، وليس في وقته وعمره ساعةُ طاعةٍ وساعةُ معصية، نعم، قد تكون في حياة المسلم ساعةُ يقظةٍ وساعةُ غفلة، وساعةُ قوة وساعةُ ضعف، وساعةُ قرب وساعةُ بُعد، ولكنَّ المسلم سرعان ما يتذكر ويبصر فيدفعُ الغفلةَ ويُقوي الضعفَ ويفر إلى الله (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ)[الأعراف:201].\n \nإن حديث \"ساعةً وساعةً\" يؤكد أن حياة المسلم تتراوح بين ساعتين: ساعة رقيٍّ رُوحي وسموٍّ إيماني، وساعة توازن واعتدال يتساوى فيها الطرفان ويُعطى فيها كل ذي حق حقه، وإنَّ تردد أحوال المسلمين بين هاتين الساعتين أمرٌ طبيعيّ لا يُعدّ ظاهرةَ ضعف ولا مؤشِّر نفاق.\n \nوإذا كان الأصل في حياة المسلم ساعة الاعتدال والتوازن؛ فإنه لا غِنَى له عن نفحات تلك الساعة الخاصة والحالة العالية التي ترقى به على عالم المادة، ويصبح كأنه ملك مُقرَّب يسير على وجه الأرض؛ لأنه بغير هذه الساعات تبرد جَذْوة الإيمان في القلب، ويغلبُ على الحياة طابعُ الغفلة فيتعرض المسلم للشهوات والشبهات. وكلا الساعتين في ميزان الإسلام طاعة حينما تصدق النوايا ويصحّ الهدف؛ فهذه ساعة عبادة، وهذه عون عليها، وما لا يتم المقصود إلا به فله حُكمه، في ظلال ضوابط تكبح جماح الهوى وميل النفوس إلى الدعة.\n \nإن ضغوط الواقع، والانجراف وراء المباحات، وإتباع النفس هواها قد أدَّى إلى ذوبان مذهل عند بعض المسلمين وميوعةٍ شديدة في تلقّي الأحكام الشرعية وميل ظاهر إلى البحث عن الرُّخَص بدون فقه ولا بصيرة، ويصدق في وصف كثير من الناس اليوم قول الحق -جل جلاله-: (وَمِنَ النَّاسِ مَنْ يَعْبُدُ اللَّهَ عَلَى حَرْفٍ فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ وَإِنْ أَصَابَتْهُ فِتْنَةٌ انْقَلَبَ عَلَى وَجْهِهِ خَسِرَ الدُّنْيَا وَالْآَخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ)[الحج:11].\n \nإن مَا يشاهد في جيل اليوم من انهماك في الترف، وإغراق في المباحات، وتتبُّع للرُّخَص، واتّباع للهوى كل ذلك مُنَافٍ لما يجب أن يتَّسم به المسلم من جدية وقوة إيمان يواجه به تيار الشهوات وطوفان الشبهات.\n \nلقد امتدَح الله عباده الذين درسوا الكتاب وعملوا به وتمسكوا به وجعلوه محور حياتهم ومنطلق شؤونهم وتصوراتهم فقال: (وَالَّذِينَ يُمَسِّكُونَ بِالكِتَابِ وَأَقَامُوا الصَّلَاةَ إِنَّا لَا نُضِيعُ أَجْرَ المُصْلِحِينَ)[الأعراف:170].\n \nإن العجب لا ينقضي من قوم يحفظون حديث حنظلة \"يا حنظلة ساعة وساعة\"، ويتغافلون عن حديث \"ألا إن سلعة الله غالية ألا إن سلعة الله الجنة\"!!\n \nومن قوم يرددون حديث: \"إن هذا الدين يسر\"، ويتعامون عن حديث: \"إن هذا الدين متين\"!!\n \nوالعجب من قوم يلهثون وراء كل مباح، أو فيه شبهة إباحة وإن بحثت عنهم في ميدان التسابق إلى الآخرة لم تجد لهم أثراً ولم تسمع عنهم خبراً!!\n \nعجب لقوم لا يحفظون من سيرة ابن عمر إلا أنه يأخذ ما زاد عن القبضة لكنهم لا يستنون به في أنه كان لا يدع قيام الليل إلا قليلاً!!\n \nإن المسلم خُلِقَ في هذه الحياة ليجعل منها مزرعةً للآخرة، وليجعل الآخرة أكبر همّه وغاية مناه، وأسمى مبتغاه، وما متاع الحياة الدنيا في نظر المسلم إلا وسيلةٌ يتقوى بها للوصول إلى الغاية العظمى وهي رضا الله وجنتُه.\n \nإن الجري وراء المباحات والترخص بالرخص وتتبّع الشذوذ من أقوال الفقهاء يورث العبد ضعفاً في إيمانه وتذبذباً في يقينه؛ فإن الشيطان لا يرضى من العبد أن يقف عند حدّ فعل المباحات، بل يحاول أن ينقله إلى مرحلة الوقوع في المتشابه ثم إلى الحرام، ومن ثم يُظلم القلب ويصيبه الهوان -والعياذ بالله-؛ وذلك أن من عقوبة المعصية معصيةً بعدها، ومن ثواب الحسنة الحسنةُ بعدها.\n \nوما أجمل ما قاله ابن الجوزي: \"ترخصت في شيء يجوز في بعض المذاهب، فوجدت في قلبي قسوة عظيمة، وتخايل لي نوع طرد عن الباب، وبُعد، وظلمة تكاثفت\".\n \nيقول الإمام الشاطبي -رحمه الله-: \"إن الترخُّص إذا أُخذ به في موارده على الإطلاق كان ذريعة إلى انحلال عزائم المكلفين في التعبُّد على الإطلاق، فإذا أخذ بالعزيمة كان حرياً بالثبات في التعبّد والأخذ بالحزم فيه، فإذا اعتاد الترخُّص صارت كل عزيمة في يده كالشاقة الحرجة، وإذا صارت كذلك لم يقم بها حق قيامها وطلب الطريق إلى الخروج منها\".\n \nأيها المسلم: \"الإثم ما حاك في النفس، وتردد في الصدر، وكرهت أن يطّلع عليه الناس، وإن أفتاك الناس وأفتوك\"، وكم من إنسان دخل متساهلاً من باب الرُّخَص والمباح، وخرج من باب الكفر البواح! مروراً بأشواك من الشهوات والشبهات، ومن حام حول الحمى يوشك أن يقع فيه.\n \nأقول هذا القول، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nأما بعد: يصف الله -سبحانه- هذا الدِّين بالحبل المتين، بالعروة الوثقى التي لا انفصام لها، ويحث المؤمنين بل الأنبياء والمرسلين على صِدْق الاستمساك وأخذه بقوة (يَا يَحْيَى خُذِ الكِتَابَ بِقُوَّةٍ)[مريم:12]، ويمدح -سبحانه- الذي يمسِّكون بالكتاب وأولئك الذين آمنوا بالله ورسوله ثم لم يرتابوا، كما يذمّ مَن تشككوا وارتابت قلوبهم فهم في ريبهم يترددون.\n \nإن العقيدة هي الإيمان الجازم الذي لا يتطرق إليه الشكّ عند مُعتقده، فالمؤمن يعبد الله على نور من الله، يرجو ثوابه، ويخاف عقابه، غايته جلية وهدفه واضح، لا تتزعزع مبادئه، ولا تتغير ثوابته ملء عطفيه الإيمان والثقة بموعود الله.\n \nوهذا هو الفرق بينهم وبين أهل التميع الذين لهم في كل يوم موقف، فما كان حراماً بالأمس أصبح اليوم حلالاً، وغداً سيصبح مندوباً، هكذا هم ليس لهم لون مميز ولا طعم ولا رائحة، صاحب التميع سهل أن يتحول وأن يتحور، هو عند المصلحة والشهوة تُصاغ في شكل دليل.\n \nظاهر النتائج يتحكم فيه، فليس له هادٍ من الشرع يعصمه، أو دليل من السنة يطمئن إليه، له في كل حين وجهة، يدور حول الرحى ويمشي مُكِبّاً على وجه غافلاً عن مراد ربّه، شتان بين هذا وبين مَن وضَع نُصْب عينيه قول إمامه وقدوته \"لو وضعوا الشمس في يميني والقمر في يساري على أن أدع هذا الذي جئت به ما تركته\".\n \nكلا الاثنين تعترضه العقبات والشهوات، ويطول الطريق إلى الأهداف، ويكون ذلك من باب البلاء والتمحيص ليميز الله الخبيث من الطيّب فماذا يكون موقف كليهما؟\n \nالمتميع في دينه المتتبع للرخص سريع الانزلاق؛ لأنه أصالة قد وضع الاحتمال وترك للنكوص مجالاً وغايته تبرر الوسيلة.\n \nأما صاحب العقيدة فلديه من الحق وازع، وله من إيمانه ركن وثيق لا يرى في الباطل مركباً يقوده إلى الحق؛ وذلك أنه يتعبد الله بالوسائل كما يتعبده بالغايات، تقع عليه النكبات، ويبتلى فيستبشر ويعلم أنه قد سُلك به طريقُ الأنبياء والصالحين. فلا ييأس ولا يتراجع ولا تهزه النكبات ولا تضعف التزامه الضربات. ولا يتراجع عن مبدأ آمن به مداراة أو مجاملة أو خوفاً من بشر.\n \nهذا رسول الله -صلى الله عليه وسلم- يموت عمه وحاميه أبو طالب؛ فتفرح قريش بذلك وتقول: من لمحمد بعد عمه وزوجه؟! فتأخذ الحميةُ أبا لهب ويجعل من نفسه له بمكان مَن مات فتندم قريش، ولكنها تمكر وتحتال وتطلب من أبي لهب أن يسأله عن مآل أبي طالب الذي بذل نفسه دونه، أفي الجنة هو أم في النار، فما كان رده -عليه السلام-؟ هل حار جواباً والتمس عن الرد ملاذًا، هل باع عقيدته وتنازل عن مبادئه ليحافظ على مكتسبات مرحلية، كلا والله، فالأمر أمر دين وعقيدة، جدّ لا هزل فيه، وأمانة لا بد من أدائها، مصير ينبغي أن يعلمه كل أحد حتى يحدد موقفه مبتدأه ومنتهاه.\n \nفيا أيها المسلمون: إن الأجدر بنا ونحن نتشرف بالدين الحق أن نعتزَ بديننا وأن نتمسك بثوابتنا ونعضّ عليها بالنواجذ، ونشمخ برؤوسنا أنفةً وافتخاراً بعقيدتنا وآدابنا السامية.\n \nإن التكليف بالأحكام الشرعية بابٌ من أبواب الابتلاء الذي يمتحن فيه دين الإنسان (الَّذِي خَلَقَ المَوْتَ وَالحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا)[الملك:2]؛ وهذا الدين جد ليس بالهزل، وإن من أسوأ ما نجنيه على أنفسنا أن نتخذ من شرائع الإسلام ألعوبة نلهو بها ونأخذُ منها بمقتضى أهوائنا، أو أن نجعل الواقع الفكري أو الاجتماعي المنحرف يضغط علينا ويملي علينا ما يشاء، وها هي ذي دلالات القرآن العظيم واضحة بينة لا تردد فيها ولا خفاء (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الخِيَرَةُ مِنْ أَمْرِهِمْ)[الأحزاب:36].\n \nوالهزيمة في الهدي الظاهر آية عظيمة على الهزيمة القلبية، ومن تشبه بقوم فهو منهم. ومن اهتدى فلنفسه ومن ضل فإنما يضل عليها وما ربك بظلام للعبيد.\n \nهذا! وصلوا وسلموا على من أمركم الله بالصلاة عليه.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اختلاف المفاهيم حول حديث ساعة وساعة 2/المفهوم الصحيح للحديث 3/أهمية الاعتدال والتوازن في حياة المسلم 4/الفرق بين ثبات المؤمنين وتمييع المغيبين 5/وجوب التمسك بثوابت الدين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذا حديثٌ عن حديثٍ اتَّخذه الجاهلون ذريعةً لارتكاب المحرَّمات واقتراف الموبقات، والخوض في لُجَّة المنهيات، وتعلّق به دعاة العلمنة ليفصلوا الدين عن الحياة، واتخذه دعاة الشهوات سُلَّمًا لتبرير انجرافهم وانغماسهم في مستنقع المنكرات.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"356408\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله القوي المتين، أنعم علينا بهذا الدين، وأشهد ألا إله إلا الله وحده لا شريك له إنه هو البر الرحيم، وأشهد أن محمداً عبده ورسوله سيد المرسلين وإمام العابدين وقدوة العاملين؛ صلى الله عليه وعلى آله وأصحابه البررة الميامين وسلم تسليماً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإني موصيكم ونفسي بأعظم وصية وأزكاها أن اتقوا الله؛ فمن اتقى الله وقاه.</p>\n<p>&nbsp;</p>\n<p>حينما يسود الجهل، ويغلب الهوى، ويرق الدين تسوء الأفهام وتختل الموازين ويُلبس الحق بالباطل.</p>\n<p>&nbsp;</p>\n<p>هذا حديثٌ عن حديثٍ اتَّخذه الجاهلون ذريعةً لارتكاب المحرَّمات واقتراف الموبقات، والخوض في لُجَّة المنهيات، وتعلّق به دعاة العلمنة ليفصلوا الدين عن الحياة، واتخذه دعاة الشهوات سُلَّمًا لتبرير انجرافهم وانغماسهم في مستنقع المنكرات.</p>\n<p>&nbsp;</p>\n<p>عن حنظلةَ الأسيدي -رضي الله عنه-، قال: لقيني أبو بكر فقال: كيف أنت يا حنظلة؟ قال: قلتُ: نافَق حنظلة! قال: سبحان الله! ما تقول؟ قال: قلت: نكون عند رسول الله -صلى الله عليه وسلم- يذكِّرنا بالنار والجنة حتى كأنا رأي عين، فإذا خرجنا من عند رسول الله -صلى الله عليه وسلم- عافَسْنا الأزواج والأولاد والضَّيْعات، فنسينا كثيرًا، قال أبو بكر: فوالله إنا لنلقى مثل هذا، فانطلقت أنا وأبو بكر حتى دخلنا على رسول الله -صلى الله عليه وسلم-، قلت: نافَق حنظلة يا رسول الله! فقال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">وما ذاك</span>؟</strong>\"، قلت: يا رسول الله، نكون عندك تذكرنا بالنار والجنة حتى كأنا رأي عين، فإذا خرجنا من عندك عافَسْنا الأزواج والأولاد والضَّيعات، نسينا كثيرًا، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>والذي نفسي بيده، إن لو تدومون على ما تكونون عندي وفي الذِّكر، لصافحتكم الملائكة على فُرشكم وفي طُرقكم، ولكن يا حنظلة ساعة وساعة</strong></span>\"، ثلاث مرات.(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>\"ساعة وساعة\"؛ أضحت عنوانًا وملاذًا لكلّ مَن يريد تبرير معصيته وشرعنة إثمه: \"ساعة لقلبك وساعة لربك\".</p>\n<p>&nbsp;</p>\n<p>\"ساعة وساعة\"؛ تمسّك به ضعفاء الإيمان ممن ضعُفت استقامتهم وقست قلوبهم؛ فهم يتحدثون بفصاحة عن عوامل النصر، وهم لا يصلّون الفجر، يلقون دروساً وكلمات في أهمية الاستقامة، وهم لا يأتون الصلاة إلا بعد الإقامة.</p>\n<p>&nbsp;</p>\n<p>\"ساعة وساعة\"؛ تعلّق به قوم يتتبعون الرخص، ويأخذون بأقوال وآراء لأنها يعضّدها الدليل، وإنما لأنها توافق الهوى، ويتّبعون ذلك بتغييرات أخرى في مواقفهم وسلوكهم العبادي والدعوي.</p>\n<p>&nbsp;</p>\n<p>أما في جانب اللهو والترفيه فالقوم أخذوا منه الحظ الأكبر والنصيب الأوفى رافعين شعار \"ساعة وساعة\"، وتحت هذا الشعار أكثر القوم من الهزل والضحك، واستعذبوا القعود وأطالوا النوم، وتوسعوا في المباحات حتى أشغلتهم عن الواجبات فضلاً عن المندوبات في زمن قد تغلّب فيه الأعداء وطفح فيه فساد أهل الأهواء؛ فإلى الله المشتكى من جَلَد الفَاجِر وعَجْز الثقة.</p>\n<p>&nbsp;</p>\n<p>نعم! إن في شريعة الإسلام مبدأ \"ساعة وساعة\"، لكن من المبادئ المتفق عليها والأصول المسلّم بها أن حياة المسلم كلَّها لله -عز وجل-؛ خضوعاً لأحكامه ورغبةً في ثوابه ورهبة من عقابه وناره (<span style=\"color: #ff0000;\"><strong>قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي للهِ رَبِّ العَالَمِينَ</strong></span>)[الأنعام:162].</p>\n<p>&nbsp;</p>\n<p>\"ساعة وساعة\"؛ لا يعني ساعة مع القرآن وساعة مع مزمار الشيطان، لا يعني ساعة في المسجد وساعةً في المرقص والمسرح والملهى، ساعةً أمام المحاضرة، وساعةً أمام الأفلام والمسلسلات، ساعةً لله وساعةً للشيطان، لقد ضلَّ أولئك الذين ظنوا أن ساعة الطاعة تقابلها ساعة عصيان.</p>\n<p>&nbsp;</p>\n<p>ليس في حياة المسلم شيء إلا لله، وليس في وقته وعمره ساعةُ طاعةٍ وساعةُ معصية، نعم، قد تكون في حياة المسلم ساعةُ يقظةٍ وساعةُ غفلة، وساعةُ قوة وساعةُ ضعف، وساعةُ قرب وساعةُ بُعد، ولكنَّ المسلم سرعان ما يتذكر ويبصر فيدفعُ الغفلةَ ويُقوي الضعفَ ويفر إلى الله (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ</strong></span>)[الأعراف:201].</p>\n<p>&nbsp;</p>\n<p>إن حديث \"ساعةً وساعةً\" يؤكد أن حياة المسلم تتراوح بين ساعتين: ساعة رقيٍّ رُوحي وسموٍّ إيماني، وساعة توازن واعتدال يتساوى فيها الطرفان ويُعطى فيها كل ذي حق حقه، وإنَّ تردد أحوال المسلمين بين هاتين الساعتين أمرٌ طبيعيّ لا يُعدّ ظاهرةَ ضعف ولا مؤشِّر نفاق.</p>\n<p>&nbsp;</p>\n<p>وإذا كان الأصل في حياة المسلم ساعة الاعتدال والتوازن؛ فإنه لا غِنَى له عن نفحات تلك الساعة الخاصة والحالة العالية التي ترقى به على عالم المادة، ويصبح كأنه ملك مُقرَّب يسير على وجه الأرض؛ لأنه بغير هذه الساعات تبرد جَذْوة الإيمان في القلب، ويغلبُ على الحياة طابعُ الغفلة فيتعرض المسلم للشهوات والشبهات. وكلا الساعتين في ميزان الإسلام طاعة حينما تصدق النوايا ويصحّ الهدف؛ فهذه ساعة عبادة، وهذه عون عليها، وما لا يتم المقصود إلا به فله حُكمه، في ظلال ضوابط تكبح جماح الهوى وميل النفوس إلى الدعة.</p>\n<p>&nbsp;</p>\n<p>إن ضغوط الواقع، والانجراف وراء المباحات، وإتباع النفس هواها قد أدَّى إلى ذوبان مذهل عند بعض المسلمين وميوعةٍ شديدة في تلقّي الأحكام الشرعية وميل ظاهر إلى البحث عن الرُّخَص بدون فقه ولا بصيرة، ويصدق في وصف كثير من الناس اليوم قول الحق -جل جلاله-: (<span style=\"color: #ff0000;\"><strong>وَمِنَ النَّاسِ مَنْ يَعْبُدُ اللَّهَ عَلَى حَرْفٍ فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ وَإِنْ أَصَابَتْهُ فِتْنَةٌ انْقَلَبَ عَلَى وَجْهِهِ خَسِرَ الدُّنْيَا وَالْآَخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ</strong></span>)[الحج:11].</p>\n<p>&nbsp;</p>\n<p>إن مَا يشاهد في جيل اليوم من انهماك في الترف، وإغراق في المباحات، وتتبُّع للرُّخَص، واتّباع للهوى كل ذلك مُنَافٍ لما يجب أن يتَّسم به المسلم من جدية وقوة إيمان يواجه به تيار الشهوات وطوفان الشبهات.</p>\n<p>&nbsp;</p>\n<p>لقد امتدَح الله عباده الذين درسوا الكتاب وعملوا به وتمسكوا به وجعلوه محور حياتهم ومنطلق شؤونهم وتصوراتهم فقال: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يُمَسِّكُونَ بِالكِتَابِ وَأَقَامُوا الصَّلَاةَ إِنَّا لَا نُضِيعُ أَجْرَ المُصْلِحِينَ</strong></span>)[الأعراف:170].</p>\n<p>&nbsp;</p>\n<p>إن العجب لا ينقضي من قوم يحفظون حديث حنظلة \"<span style=\"color: #0000ff;\"><strong>يا حنظلة ساعة وساعة</strong></span>\"، ويتغافلون عن حديث \"<span style=\"color: #0000ff;\"><strong>ألا إن سلعة الله غالية ألا إن سلعة الله الجنة</strong></span>\"!!</p>\n<p>&nbsp;</p>\n<p>ومن قوم يرددون حديث: \"<span style=\"color: #0000ff;\"><strong>إن هذا الدين يسر</strong></span>\"، ويتعامون عن حديث: \"<span style=\"color: #0000ff;\"><strong>إن هذا الدين متين</strong></span>\"!!</p>\n<p>&nbsp;</p>\n<p>والعجب من قوم يلهثون وراء كل مباح، أو فيه شبهة إباحة وإن بحثت عنهم في ميدان التسابق إلى الآخرة لم تجد لهم أثراً ولم تسمع عنهم خبراً!!</p>\n<p>&nbsp;</p>\n<p>عجب لقوم لا يحفظون من سيرة ابن عمر إلا أنه يأخذ ما زاد عن القبضة لكنهم لا يستنون به في أنه كان لا يدع قيام الليل إلا قليلاً!!</p>\n<p>&nbsp;</p>\n<p>إن المسلم خُلِقَ في هذه الحياة ليجعل منها مزرعةً للآخرة، وليجعل الآخرة أكبر همّه وغاية مناه، وأسمى مبتغاه، وما متاع الحياة الدنيا في نظر المسلم إلا وسيلةٌ يتقوى بها للوصول إلى الغاية العظمى وهي رضا الله وجنتُه.</p>\n<p>&nbsp;</p>\n<p>إن الجري وراء المباحات والترخص بالرخص وتتبّع الشذوذ من أقوال الفقهاء يورث العبد ضعفاً في إيمانه وتذبذباً في يقينه؛ فإن الشيطان لا يرضى من العبد أن يقف عند حدّ فعل المباحات، بل يحاول أن ينقله إلى مرحلة الوقوع في المتشابه ثم إلى الحرام، ومن ثم يُظلم القلب ويصيبه الهوان -والعياذ بالله-؛ وذلك أن من عقوبة المعصية معصيةً بعدها، ومن ثواب الحسنة الحسنةُ بعدها.</p>\n<p>&nbsp;</p>\n<p>وما أجمل ما قاله ابن الجوزي: \"ترخصت في شيء يجوز في بعض المذاهب، فوجدت في قلبي قسوة عظيمة، وتخايل لي نوع طرد عن الباب، وبُعد، وظلمة تكاثفت\".</p>\n<p>&nbsp;</p>\n<p>يقول الإمام الشاطبي -رحمه الله-: \"<span style=\"color: #008000;\">إن الترخُّص إذا أُخذ به في موارده على الإطلاق كان ذريعة إلى انحلال عزائم المكلفين في التعبُّد على الإطلاق، فإذا أخذ بالعزيمة كان حرياً بالثبات في التعبّد والأخذ بالحزم فيه، فإذا اعتاد الترخُّص صارت كل عزيمة في يده كالشاقة الحرجة، وإذا صارت كذلك لم يقم بها حق قيامها وطلب الطريق إلى الخروج منها</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: \"<span style=\"color: #0000ff;\"><strong>الإثم ما حاك في النفس، وتردد في الصدر، وكرهت أن يطّلع عليه الناس، وإن أفتاك الناس وأفتوك</strong></span>\"، وكم من إنسان دخل متساهلاً من باب الرُّخَص والمباح، وخرج من باب الكفر البواح! مروراً بأشواك من الشهوات والشبهات، ومن حام حول الحمى يوشك أن يقع فيه.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: يصف الله -سبحانه- هذا الدِّين بالحبل المتين، بالعروة الوثقى التي لا انفصام لها، ويحث المؤمنين بل الأنبياء والمرسلين على صِدْق الاستمساك وأخذه بقوة (<span style=\"color: #ff0000;\"><strong>يَا يَحْيَى خُذِ الكِتَابَ بِقُوَّةٍ</strong></span>)[مريم:12]، ويمدح -سبحانه- الذي يمسِّكون بالكتاب وأولئك الذين آمنوا بالله ورسوله ثم لم يرتابوا، كما يذمّ مَن تشككوا وارتابت قلوبهم فهم في ريبهم يترددون.</p>\n<p>&nbsp;</p>\n<p>إن العقيدة هي الإيمان الجازم الذي لا يتطرق إليه الشكّ عند مُعتقده، فالمؤمن يعبد الله على نور من الله، يرجو ثوابه، ويخاف عقابه، غايته جلية وهدفه واضح، لا تتزعزع مبادئه، ولا تتغير ثوابته ملء عطفيه الإيمان والثقة بموعود الله.</p>\n<p>&nbsp;</p>\n<p>وهذا هو الفرق بينهم وبين أهل التميع الذين لهم في كل يوم موقف، فما كان حراماً بالأمس أصبح اليوم حلالاً، وغداً سيصبح مندوباً، هكذا هم ليس لهم لون مميز ولا طعم ولا رائحة، صاحب التميع سهل أن يتحول وأن يتحور، هو عند المصلحة والشهوة تُصاغ في شكل دليل.</p>\n<p>&nbsp;</p>\n<p>ظاهر النتائج يتحكم فيه، فليس له هادٍ من الشرع يعصمه، أو دليل من السنة يطمئن إليه، له في كل حين وجهة، يدور حول الرحى ويمشي مُكِبّاً على وجه غافلاً عن مراد ربّه، شتان بين هذا وبين مَن وضَع نُصْب عينيه قول إمامه وقدوته \"<span style=\"color: #0000ff;\"><strong>لو وضعوا الشمس في يميني والقمر في يساري على أن أدع هذا الذي جئت به ما تركته</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>كلا الاثنين تعترضه العقبات والشهوات، ويطول الطريق إلى الأهداف، ويكون ذلك من باب البلاء والتمحيص ليميز الله الخبيث من الطيّب فماذا يكون موقف كليهما؟</p>\n<p>&nbsp;</p>\n<p>المتميع في دينه المتتبع للرخص سريع الانزلاق؛ لأنه أصالة قد وضع الاحتمال وترك للنكوص مجالاً وغايته تبرر الوسيلة.</p>\n<p>&nbsp;</p>\n<p>أما صاحب العقيدة فلديه من الحق وازع، وله من إيمانه ركن وثيق لا يرى في الباطل مركباً يقوده إلى الحق؛ وذلك أنه يتعبد الله بالوسائل كما يتعبده بالغايات، تقع عليه النكبات، ويبتلى فيستبشر ويعلم أنه قد سُلك به طريقُ الأنبياء والصالحين. فلا ييأس ولا يتراجع ولا تهزه النكبات ولا تضعف التزامه الضربات. ولا يتراجع عن مبدأ آمن به مداراة أو مجاملة أو خوفاً من بشر.</p>\n<p>&nbsp;</p>\n<p>هذا رسول الله -صلى الله عليه وسلم- يموت عمه وحاميه أبو طالب؛ فتفرح قريش بذلك وتقول: من لمحمد بعد عمه وزوجه؟! فتأخذ الحميةُ أبا لهب ويجعل من نفسه له بمكان مَن مات فتندم قريش، ولكنها تمكر وتحتال وتطلب من أبي لهب أن يسأله عن مآل أبي طالب الذي بذل نفسه دونه، أفي الجنة هو أم في النار، فما كان رده -عليه السلام-؟ هل حار جواباً والتمس عن الرد ملاذًا، هل باع عقيدته وتنازل عن مبادئه ليحافظ على مكتسبات مرحلية، كلا والله، فالأمر أمر دين وعقيدة، جدّ لا هزل فيه، وأمانة لا بد من أدائها، مصير ينبغي أن يعلمه كل أحد حتى يحدد موقفه مبتدأه ومنتهاه.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلمون: إن الأجدر بنا ونحن نتشرف بالدين الحق أن نعتزَ بديننا وأن نتمسك بثوابتنا ونعضّ عليها بالنواجذ، ونشمخ برؤوسنا أنفةً وافتخاراً بعقيدتنا وآدابنا السامية.</p>\n<p>&nbsp;</p>\n<p>إن التكليف بالأحكام الشرعية بابٌ من أبواب الابتلاء الذي يمتحن فيه دين الإنسان (<span style=\"color: #ff0000;\"><strong>الَّذِي خَلَقَ المَوْتَ وَالحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا</strong></span>)[الملك:2]؛ وهذا الدين جد ليس بالهزل، وإن من أسوأ ما نجنيه على أنفسنا أن نتخذ من شرائع الإسلام ألعوبة نلهو بها ونأخذُ منها بمقتضى أهوائنا، أو أن نجعل الواقع الفكري أو الاجتماعي المنحرف يضغط علينا ويملي علينا ما يشاء، وها هي ذي دلالات القرآن العظيم واضحة بينة لا تردد فيها ولا خفاء (<span style=\"color: #ff0000;\"><strong>وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الخِيَرَةُ مِنْ أَمْرِهِمْ</strong></span>)[الأحزاب:36].</p>\n<p>&nbsp;</p>\n<p>والهزيمة في الهدي الظاهر آية عظيمة على الهزيمة القلبية، ومن تشبه بقوم فهو منهم. ومن اهتدى فلنفسه ومن ضل فإنما يضل عليها وما ربك بظلام للعبيد.</p>\n<p>&nbsp;</p>\n<p>هذا! وصلوا وسلموا على من أمركم الله بالصلاة عليه.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ساعة_وساعة.doc",
      "path": "/database/files/ساعة_وساعة.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%A7%D8%B9%D8%A9-%D9%88%D8%B3%D8%A7%D8%B9%D8%A9-2/download-file/356409"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ساعة-وساعة-2"
}
