{
  "id": 1726,
  "title": "سبل النجاة من فتن الدماء (3) الاستعاذة بالله تعالى منها",
  "slug": "سبل-النجاة-من-فتن-الدماء-3-الاستعاذة-با",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/أعظم الفتن وأشدها الفتنة في الدين 2/الموت خير من الوقوع في الفتن 3/استحلال الدماء أشد ما تخلفه الفتن 4/الدعاء والاستعانة بالله من أسباب النجاة من الفتن 5/خطورة وعظم حقوق العباد وضرورة أدائها 6/استهداف الآمنين فساد في الأرض وجرم عظيم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هَذَا؛ وَمَا وَقَعَ مِنَ اسْتِهْدَافٍ لِمَرْكَزٍ أَمْنِيٍّ فِي مُحَافَظَةِ \"الزُّلْفِي\" هُوَ ضَرْبٌ مِنْ ضُرُوبِ الْعَبَثِ وَالْإِفْسَادِ فِي الْأَرْضِ، وَبَثِّ الْفِتْنَةِ وَالْفُرْقَةِ، وَزَعْزَعَةِ الْأَمْنِ، وَتَرْوِيعِ النَّاسِ، مِنْ فِئَةٍ ضَلَّتِ الطَّرِيقَ السَّوِيَّ، وَرَكِبَتْهَا الْفِتْنَةُ وَالشُّبْهَةُ حَتَّى أَعْمَتْهَا عَنِ الصَّوَابِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: كُلَّمَا تَقَادَمَ الزَّمَنُ عَظُمَتِ الْمِحَنُ، وَتَفَاقَمَتِ الْفِتَنُ، وَالْتَبَسَ الْحَقُّ بِالْبَاطِلِ، حَتَّى يَعِيشَ النَّاسُ فِي أَجْوَاءِ الْفِتَنِ حَيَارَى، وَأَعْظَمُ الْفِتْنَةِ الْفِتْنَةُ فِي الدِّينِ، وَأَشَدُّ اللَّبْسِ لَبْسُ الْحَقِّ بِالْبَاطِلِ، حَتَّى يَتُوهَ أَكْثَرُ النَّاسِ عَنِ الْحَقِّ؛ وَلِذَا خَافَ الْمُلْهَمُ الْمُحَدَّثُ الْفَارُوقُ عُمَرُ -رَضِيَ اللَّهُ تَعَالَى عَنْهُ- مِنَ الْفِتَنِ الَّتِي تَمُوجُ مَوْجَ الْبَحْرِ، وَقَالَ لِجُلَسَائِهِ -رَضِيَ اللَّهُ عَنْهُمْ-: \"وَلَكِنْ أَيُّكُمْ سَمِعَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَذْكُرُ الَّتِي تَمُوجُ مَوْجَ الْبَحْرِ؟\" ثُمَّ أَخْبَرَهُ حُذَيْفَةُ -رَضِيَ اللَّهُ عَنْهُ- بِهَا. وَهَذَا التَّشْبِيهُ تَشْبِيهٌ بَلِيغٌ؛ فَإِنَّ مَنْ رَكِبَ الْبَحْرَ رَكِبَ الْمَخَاطِرَ، ثُمَّ إِذَا مَاجَ الْبَحْرُ مَوْجَتَهُ فَالْأَصْلُ أَنَّ مَوْجَهُ يَبْتَلِعُ مَنْ تَعَرَّضَ لَهُ، وَلَا يَنْجُو مِنْهُ إِلَّا الْقَلِيلُ، فَيَنْجُو مَنْ يُسَايِرُ الْمَوْجَ وَيُحَاذِيهِ، وَلَا يُوَاجِهُهُ أَوْ يَدْخُلُ لُجَّتَهُ، كَمَا يَعْرِفُ ذَلِكَ رُبَّانُ السُّفُنِ فِي الْبِحَارِ.\n \nوَعَلَى شِدَّةِ الْمَوْتِ، وَكَرَاهِيَةِ النَّاسِ لَهُ، وَفِرَارِهِمْ مِنْهُ؛ فَإِنَّهُ خَيْرٌ لَهُمْ مِنَ الْفِتْنَةِ؛ كَمَا فِي حَدِيثِ مَحْمُودِ بْنِ لَبِيَدٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"اثْنَتَانِ يَكْرَهُهُمَا ابْنُ آدَمَ: الْمَوْتُ، وَالْمَوْتُ خَيْرٌ لِلْمُؤْمِنِ مِنَ الْفِتْنَةِ، وَيَكْرَهُ قِلَّةَ الْمَالِ، وَقِلَّةُ الْمَالِ أَقَلُّ لِلْحِسَابِ\"(رَوَاهُ أَحْمَدُ). وَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا تَقُومُ السَّاعَةُ حَتَّى يَمُرَّ الرَّجُلُ بِقَبْرِ الرَّجُلِ فَيَقُولَ: يَا لَيْتَنِي مَكَانَهُ\"(رَوَاهُ الشَّيْخَانِ)، وَبَوَّبَ عَلَيْهِ الْبُخَارِيُّ -رَحِمَهُ اللَّهُ تَعَالَى- فَقَالَ: \"بَابٌ: لَا تَقُومُ السَّاعَةُ حَتَّى يُغْبَطَ أَهْلُ الْقُبُورِ\"، وَقَالَ الْحَافِظُ ابْنُ عَبْدِ الْبَرِّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"هَذَا خَبَرٌ أَنَّ ذَلِكَ سَيَكُونُ؛ لِشِدَّةِ مَا يَنْزِلُ بِالنَّاسِ مِنْ فَسَادِ الْحَالِ فِي الدِّينِ، وَضَعْفِهِ وَخَوْفِ ذَهَابِهِ\".\n \nوَأَشَدُّ مَا تُخَلِّفُهُ الْفِتَنُ الَّتِي تَمُوجُ مَوْجَ الْبَحْرِ: اسْتِحْلَالُ الدِّمَاءِ، وَاسْتِرْخَاصُ الْأَنْفُسِ، وَاسْتِسْهَالُ الْقَتْلِ، وَهُوَ مَا نَسْمَعُهُ فِي نَشَرَاتِ الْأَخْبَارِ صَبَاحًا وَمَسَاءً، وَوَيْلٌ لِمَنْ لَقِيَ اللَّهَ -تَعَالَى- وَفِي رَقَبَتِهِ دَمٌ حَرَامٌ؛ فَإِنَّ أَوَّلَ قَضَاءٍ يُقْضَى بِهِ بَيْنَ النَّاسِ يَوْمَ الْقِيَامَةِ يَكُونُ فِي الدِّمَاءِ كَمَا جَاءَ فِي الْحَدِيثِ الصَّحِيحِ؛ لِعِظَمِ شَأْنِهَا عِنْدَ اللَّهِ -تَعَالَى-، وَشَدَّةِ حُرْمَةِ سَفْكِهَا بِلَا حَقٍّ.\n \nوَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَرْشَدَ أُمَّتَهُ إِلَى مَا يُنْجِيهِمْ مِنَ الْفِتَنِ، كَالْبُعْدِ عَنْ مَوَاطِنِهَا، وَالْبُطْءِ فِي السَّعْيِ إِلَيْهَا، وَحِمَايَةِ الْقَلْبِ مِنْ تَشَرُّبِهَا، وَالْأَخْذِ بِالْمُحْكَمِ وَالْيَقِينِ، وَطَرْحِ الشُّبْهَةِ وَالتَّأْوِيلِ. وَلَا يَنْجُو الْعَبْدُ مِنَ الْفِتَنِ إِلَّا بِاللُّجُوءِ إِلَى اللَّهِ -تَعَالَى-، وَالِاسْتِعَانَةِ بِهِ -سُبْحَانَهُ- عَلَى النَّجَاةِ مِنْهَا، وَكَثْرَةِ دُعَائِهِ وَالْإِلْحَاحِ عَلَيْهِ -عَزَّ وَجَلَّ-. وَالْقَلْبُ هُوَ مَحَلُّ الْفِتْنَةِ، وَالْقُلُوبُ بِيَدِ اللَّهِ -تَعَالَى- يُقَلِّبُهَا كَيْفَ يَشَاءُ، فَإِذَا حَفِظَ اللَّهُ -تَعَالَى- قَلْبَ الْعَبْدِ لَمْ تَضُرَّهُ فِتْنَةٌ؛ وَلِذَا نَلْحَظُ فِي السُّنَّةِ النَّبَوِيَّةِ كَثْرَةَ الِاسْتِعَاذَةِ بِاللَّهِ -تَعَالَى- مِنَ الْفِتَنِ، وَفِي الدُّعَاءِ الْمَأْثُورِ عَقِبَ التَّشَهُّدِ فِي الصَّلَاةِ التَّعَوُّذُ بِاللَّهِ -تَعَالَى- مِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَأْمُرُهُمْ بِهَذِهِ التَّعْوِيذَةِ، وَكَانَ يُعَلِّمُهُمْ إِيَّاهَا كَمَا يُعَلِّمُهُمُ السُّورَةَ مِنَ الْقُرْآنِ، وَمَا ذَاكَ إِلَّا لِأَهَمِّيَّتِهَا. وَفِتْنَةُ الْمَحْيَا تَنْتَظِمُ كُلَّ فِتْنَةٍ يَمُرُّ بِهَا الْمَرْءُ فِي حَيَاتِهِ، وَمِنْهَا فِتَنُ الشَّهَوَاتِ وَالشُّبُهَاتِ، وَفِتَنُ الدِّمَاءِ وَالْأَمْوَالِ وَالْأَعْرَاضِ. كَمَا تَنْتَظِمُ فِتْنَةُ الْمَمَاتِ كُلَّ فِتْنَةٍ قُبَيْلَ الْمَوْتِ وَبَعْدَهُ، وَهِيَ فِتْنَةُ السُّؤَالِ فِي الْقَبْرِ.\n \nوَكَوْنُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُرْشِدُ إِلَى كَثْرَةِ التَّعَوُّذِ بِاللَّهِ -تَعَالَى- مِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَفِي كُلِّ صَلَاةٍ، فَذَلِكَ دَلِيلٌ عَلَى خَطَرِ هَذِهِ الْفِتْنَةِ، وَدَلِيلٌ عَلَى أَنَّ كَثْرَةَ الدُّعَاءِ سَبَبٌ لِلْعِصْمَةِ مِنْهَا.\n \nوَفِي حَدِيثٍ آخَرَ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ-: \"تَعَوَّذُوا بِاللَّهِ مِنَ الْفِتَنِ، مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، قَالُوا: نَعُوذُ بِاللَّهِ مِنَ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَقَالَتْ لَهُ زَوْجُهُ أُمُّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"يَا رَسُولَ اللَّهِ، أَلَا تُعَلِّمُنِي دَعْوَةً أَدْعُو بِهَا لِنَفْسِي؟ قَالَ: بَلَى، قُولِي: اللَّهُمَّ رَبَّ النَّبِيِّ مُحَمَّدٍ اغْفِرْ لِي ذَنْبِي، وَأَذْهِبْ غَيْظَ قَلْبِي، وَأَجِرْنِي مِنْ مُضِلَّاتِ الْفِتَنِ مَا أَحْيَيْتَنَا\"(رَوَاهُ أَحْمَدُ).\n \nوَالدُّعَاءُ بِالنَّجَاةِ مِنَ الْفِتَنِ مِنَ الْأَدْعِيَةِ النَّبَوِيَّةِ الْمَأْثُورَةِ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَإِنَّهُ دَعَا فَقَالَ: \"اللَّهُمَّ إِنِّي أَسْأَلُكَ فِعْلَ الْخَيْرَاتِ، وَتَرْكَ الْمُنْكَرَاتِ، وَحُبَّ الْمَسَاكِينِ، وَأَنْ تَغْفِرَ لِي وَتَرْحَمَنِي، وَإِذَا أَرَدْتَ فِتْنَةً فِي قَوْمٍ فَتَوَفَّنِي غَيْرَ مَفْتُونٍ\"(صَحَّحَهُ الْبُخَارِيُّ وَالتِّرْمِذِيُّ).\n \nوَمِنْ كَثْرَةِ مَا رَبَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَصْحَابَهُ عَلَى مُجَانَبَةِ الْفِتَنِ، وَحَذَّرَهُمْ مِنْهَا، وَبَيَّنَهَا لَهُمْ، وَأَرْشَدَهُمْ إِلَى مَا يَعْصِمُ مِنْهَا، وَهُوَ الدُّعَاءُ الَّذِي عَلَّمَهُمْ إِيَّاهُ فِي الِاسْتِعَاذَةِ بِاللَّهِ -تَعَالَى- مِنْهَا فَإِنَّ الصَّحَابَةَ -رَضِيَ اللَّهُ عَنْهُمْ- كَانُوا يَسْتَحْضِرُونَ الِاسْتِعَاذَةَ مِنَ الْفِتَنِ فِي النَّوَازِلِ الَّتِي تَنْزِلُ بِهِمْ، وَذَاتَ مَرَّةٍ سَأَلُوا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَكْثَرُوا عَلَيْهِ الْمَسْأَلَةَ حَتَّى غَضِبَ، فَبَكَى الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- لِغَضَبِهِ؛ خَوْفًا مِنْ غَضَبِ اللَّهِ -تَعَالَى-، وَخَشْيَةً مِنْ أَنْ يَكُونُوا فُتِنُوا فِي دِينِهِمْ، فَقَالَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- يُسَكِّنُ غَضَبَهُ: \"رَضِينَا بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَسُولًا، نَعُوذُ بِاللَّهِ مِنَ الْفِتَنِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَعَمَّارُ بْنُ يَاسِرٍ -رَضِيَ اللَّهُ عَنْهُمَا- لَمَّا أَخْبَرَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ يُقْتَلُ تَعَوَّذَ بِاللَّهِ -تَعَالَى- مِنَ الْفِتَنِ؛ كَمَا فِي حَدِيثِ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ ذَكَرَ قِصَّةَ بِنَاءِ الْمَسْجِدِ النَّبَوِيِّ فَقَالَ: \"كُنَّا نَحْمِلُ لَبِنَةً لَبِنَةً، وَعَمَّارٌ لَبِنَتَيْنِ لَبِنَتَيْنِ، فَرَآهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَنْفُضُ التُّرَابَ عَنْهُ، وَيَقُولُ: وَيْحَ عَمَّارٍ، تَقْتُلُهُ الْفِئَةُ الْبَاغِيَةُ، يَدْعُوهُمْ إِلَى الْجَنَّةِ، وَيَدْعُونَهُ إِلَى النَّارِ، قَالَ: يَقُولُ عَمَّارٌ: أَعُوذُ بِاللَّهِ مِنَ الْفِتَنِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nفَمَنْ أَبْصَرَ هَذِهِ الْأَحَادِيثَ الْكَثِيرَةَ فِي التَّعَوُّذِ مِنَ الْفِتَنِ، أَدْرَكَ أَنَّ مِمَّا يُنْجِيهِ مِنْ تَشَرُّبِ الْفِتَنِ وَالْوُقُوعِ فِيهَا الِاسْتِعَانَةَ بِاللَّهِ -تَعَالَى- عَلَيْهَا، وَالتَّعَوُّذَ بِهِ -سُبْحَانَهُ- مِنْهَا، وَلِلدُّعَاءِ أَثَرٌ كَبِيرٌ فِي ذَلِكَ.\n \nاللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، وَمِنْ عَذَابِ النَّارِ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ. نَعُوذُ بِاللَّهِ مِنَ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ. اللَّهُمَّ أَجِرْنَا مِنْ مُضِلَّاتِ الْفِتَنِ مَا أَحْيَيْتَنَا، وَإِذَا أَرَدْتَ فِتْنَةً فِي قَوْمٍ فَتَوَفَّنَا غَيْرَ مَفْتُونِينَ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: إِذَا أَدَّى الْعَبْدُ الْمُؤْمِنُ حُقُوقَ اللَّهِ -تَعَالَى-، وَسَلِمَ مِنْ حُقُوقِ الْخَلْقِ؛ لَقِيَ اللَّهَ -تَعَالَى- وَهُوَ مَوْفُورُ الْحَسَنَاتِ، خَفِيفُ الظَّهْرِ مِنَ الْأَوْزَارِ، وَفِي ذَلِكَ النَّجَاةُ وَالْفَوْزُ وَالْفَلَاحُ. وَحُقُوقُ اللَّهِ -تَعَالَى- يُتَابُ مِنَ التَّقْصِيرِ فِيهَا، وَاللَّهُ -تَعَالَى- عَفُوٌّ يُحِبُّ الْعَفْوَ، وَأَمَّا حُقُوقُ الْخَلْقِ فَلَا بُدَّ مِنْ أَدَائِهَا، وَإِلَّا كَانَ الْأَدَاءُ يَوْمَ الْقِيَامَةِ مِنَ الْحَسَنَاتِ وَالسَّيِّئَاتِ، وَكَتَبَ رَجُلٌ إِلَى ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَنِ اكْتُبْ إِلَيَّ بِالْعِلْمِ كُلِّهِ، فَكَتَبَ إِلَيْهِ ابْنُ عُمَرَ: إِنَّ الْعِلْمَ كَثِيرٌ، وَلَكِنْ إِنِ اسْتَطَعْتَ أَنْ تَلْقَى اللَّهَ خَفِيفَ الظَّهْرِ مِنْ دِمَاءِ النَّاسِ، خَمِيصَ الْبَطْنِ مِنْ أَمْوَالِهِمْ، كَافًّا لِسَانَكَ عَنْ أَعْرَاضِهِمْ، لَازِمًا لِأَمْرِ جَمَاعَتِهِمْ فَافْعَلْ، وَالسَّلَامُ\".\n \nهَذَا؛ وَمَا وَقَعَ مِنَ اسْتِهْدَافٍ لِمَرْكَزٍ أَمْنِيٍّ فِي مُحَافَظَةِ \"الزُّلْفِي\" هُوَ ضَرْبٌ مِنْ ضُرُوبِ الْعَبَثِ وَالْإِفْسَادِ فِي الْأَرْضِ، وَبَثِّ الْفِتْنَةِ وَالْفُرْقَةِ، وَزَعْزَعَةِ الْأَمْنِ، وَتَرْوِيعِ النَّاسِ، مِنْ فِئَةٍ ضَلَّتِ الطَّرِيقَ السَّوِيَّ، وَرَكِبَتْهَا الْفِتْنَةُ وَالشُّبْهَةُ حَتَّى أَعْمَتْهَا عَنِ الصَّوَابِ، وَأَجَّرَتْ عُقُولَهَا لِغَيْرِهَا لِيُسَيِّرُوهَا حَسَبَ أَهْوَائِهِمْ وَمُشْتَهَيَاتِهِمْ، فَكَانَ جَزَاؤُهَا الْقَتْلَ لِكَفِّ شَرِّهَا، وَرَدِّ صَائِلِهَا، وَاللَّهُ -تَعَالَى- أَعْلَمُ بِمَا لَقُوا بِهِ رَبَّهُمْ -سُبْحَانَهُ- وَهُمْ قَدِ اسْتَحَلُّوا الْإِفْسَادَ وَالتَّرْوِيعَ فِي بِلَادٍ آمِنَةٍ مُطَمْئِنَةٍ، وَاسْتَحَلُّوا دِمَاءً مَعْصُومَةً، وَنَزَعُوا الطَّاعَةَ، وَفَارَقُوا الْجَمَاعَةَ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الزَّيْغِ وَالضَّلَالِ، وَاسْتِحْكَامِ الْأَهْوَاءِ وَالشُّبُهَاتِ.\n \nوَهَذَا يُحَتِّمُ عَلَى الْآبَاءِ وَالْأُمَّهَاتِ تَحْصِينَ أَوْلَادِهِمْ مِنْ فِتَنِ الْأَهْوَاءِ وَالشُّبُهَاتِ، وَإِبْعَادَهُمْ عَنْ رُفَقَاءِ السُّوءِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ، وَاخْتِيَارَ الرُّفْقَةِ الصَّالِحَةِ النَّاصِحَةِ لَهُمْ، وَتَوْجِيهَهُمْ إِلَى مَا يَنْفَعُهُمْ فِي دِينِهِمْ وَدُنْيَاهُمْ، وَحَجْزَهُمْ عَمَّا يُوبِقُهُمْ وَيُهْلِكُهُمْ؛ فَإِنَّ الْأَمَانَةَ عَظِيمَةٌ، وَالْمَسْئُولِيَّةَ كَبِيرَةٌ، وَكُلُّكُمْ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أعظم الفتن وأشدها الفتنة في الدين 2/الموت خير من الوقوع في الفتن 3/استحلال الدماء أشد ما تخلفه الفتن 4/الدعاء والاستعانة بالله من أسباب النجاة من الفتن 5/خطورة وعظم حقوق العباد وضرورة أدائها 6/استهداف الآمنين فساد في الأرض وجرم عظيم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَذَا؛ وَمَا وَقَعَ مِنَ اسْتِهْدَافٍ لِمَرْكَزٍ أَمْنِيٍّ فِي مُحَافَظَةِ \"الزُّلْفِي\" هُوَ ضَرْبٌ مِنْ ضُرُوبِ الْعَبَثِ وَالْإِفْسَادِ فِي الْأَرْضِ، وَبَثِّ الْفِتْنَةِ وَالْفُرْقَةِ، وَزَعْزَعَةِ الْأَمْنِ، وَتَرْوِيعِ النَّاسِ، مِنْ فِئَةٍ ضَلَّتِ الطَّرِيقَ السَّوِيَّ، وَرَكِبَتْهَا الْفِتْنَةُ وَالشُّبْهَةُ حَتَّى أَعْمَتْهَا عَنِ الصَّوَابِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333678\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\"><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[</strong>آلِ عِمْرَانَ: 102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[</strong>النِّسَاءِ: 1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[</strong>الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\"><strong>أَمَّا بَعْدُ</strong>: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\"><strong>أَيُّهَا النَّاسُ</strong>: كُلَّمَا تَقَادَمَ الزَّمَنُ عَظُمَتِ الْمِحَنُ، وَتَفَاقَمَتِ الْفِتَنُ، وَالْتَبَسَ الْحَقُّ بِالْبَاطِلِ، حَتَّى يَعِيشَ النَّاسُ فِي أَجْوَاءِ الْفِتَنِ حَيَارَى، وَأَعْظَمُ الْفِتْنَةِ الْفِتْنَةُ فِي الدِّينِ، وَأَشَدُّ اللَّبْسِ لَبْسُ الْحَقِّ بِالْبَاطِلِ، حَتَّى يَتُوهَ أَكْثَرُ النَّاسِ عَنِ الْحَقِّ؛ وَلِذَا خَافَ الْمُلْهَمُ الْمُحَدَّثُ الْفَارُوقُ عُمَرُ -رَضِيَ اللَّهُ تَعَالَى عَنْهُ- مِنَ الْفِتَنِ الَّتِي تَمُوجُ مَوْجَ الْبَحْرِ، وَقَالَ لِجُلَسَائِهِ -رَضِيَ اللَّهُ عَنْهُمْ-: \"<span style=\"color: #008000;\">وَلَكِنْ أَيُّكُمْ سَمِعَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَذْكُرُ الَّتِي تَمُوجُ مَوْجَ الْبَحْرِ</span>؟\" ثُمَّ أَخْبَرَهُ حُذَيْفَةُ -رَضِيَ اللَّهُ عَنْهُ- بِهَا. وَهَذَا التَّشْبِيهُ تَشْبِيهٌ بَلِيغٌ؛ فَإِنَّ مَنْ رَكِبَ الْبَحْرَ رَكِبَ الْمَخَاطِرَ، ثُمَّ إِذَا مَاجَ الْبَحْرُ مَوْجَتَهُ فَالْأَصْلُ أَنَّ مَوْجَهُ يَبْتَلِعُ مَنْ تَعَرَّضَ لَهُ، وَلَا يَنْجُو مِنْهُ إِلَّا الْقَلِيلُ، فَيَنْجُو مَنْ يُسَايِرُ الْمَوْجَ وَيُحَاذِيهِ، وَلَا يُوَاجِهُهُ أَوْ يَدْخُلُ لُجَّتَهُ، كَمَا يَعْرِفُ ذَلِكَ رُبَّانُ السُّفُنِ فِي الْبِحَارِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَعَلَى شِدَّةِ الْمَوْتِ، وَكَرَاهِيَةِ النَّاسِ لَهُ، وَفِرَارِهِمْ مِنْهُ؛ فَإِنَّهُ خَيْرٌ لَهُمْ مِنَ الْفِتْنَةِ؛ كَمَا فِي حَدِيثِ مَحْمُودِ بْنِ لَبِيَدٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <span style=\"color: #0000ff;\">\"<strong>اثْنَتَانِ يَكْرَهُهُمَا ابْنُ آدَمَ: الْمَوْتُ، وَالْمَوْتُ خَيْرٌ لِلْمُؤْمِنِ مِنَ الْفِتْنَةِ، وَيَكْرَهُ قِلَّةَ الْمَالِ، وَقِلَّةُ الْمَالِ أَقَلُّ لِلْحِسَابِ</strong></span>\"(رَوَاهُ أَحْمَدُ). وَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَا تَقُومُ السَّاعَةُ حَتَّى يَمُرَّ الرَّجُلُ بِقَبْرِ الرَّجُلِ فَيَقُولَ: يَا لَيْتَنِي مَكَانَهُ</strong></span>\"(رَوَاهُ الشَّيْخَانِ)، وَبَوَّبَ عَلَيْهِ الْبُخَارِيُّ -رَحِمَهُ اللَّهُ تَعَالَى- فَقَالَ: \"<span style=\"color: #008000;\">بَابٌ: لَا تَقُومُ السَّاعَةُ حَتَّى يُغْبَطَ أَهْلُ الْقُبُورِ</span>\"، وَقَالَ الْحَافِظُ ابْنُ عَبْدِ الْبَرِّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color: #008000;\">هَذَا خَبَرٌ أَنَّ ذَلِكَ سَيَكُونُ؛ لِشِدَّةِ مَا يَنْزِلُ بِالنَّاسِ مِنْ فَسَادِ الْحَالِ فِي الدِّينِ، وَضَعْفِهِ وَخَوْفِ ذَهَابِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَأَشَدُّ مَا تُخَلِّفُهُ الْفِتَنُ الَّتِي تَمُوجُ مَوْجَ الْبَحْرِ: اسْتِحْلَالُ الدِّمَاءِ، وَاسْتِرْخَاصُ الْأَنْفُسِ، وَاسْتِسْهَالُ الْقَتْلِ، وَهُوَ مَا نَسْمَعُهُ فِي نَشَرَاتِ الْأَخْبَارِ صَبَاحًا وَمَسَاءً، وَوَيْلٌ لِمَنْ لَقِيَ اللَّهَ -تَعَالَى- وَفِي رَقَبَتِهِ دَمٌ حَرَامٌ؛ فَإِنَّ أَوَّلَ قَضَاءٍ يُقْضَى بِهِ بَيْنَ النَّاسِ يَوْمَ الْقِيَامَةِ يَكُونُ فِي الدِّمَاءِ كَمَا جَاءَ فِي الْحَدِيثِ الصَّحِيحِ؛ لِعِظَمِ شَأْنِهَا عِنْدَ اللَّهِ -تَعَالَى-، وَشَدَّةِ حُرْمَةِ سَفْكِهَا بِلَا حَقٍّ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَرْشَدَ أُمَّتَهُ إِلَى مَا يُنْجِيهِمْ مِنَ الْفِتَنِ، كَالْبُعْدِ عَنْ مَوَاطِنِهَا، وَالْبُطْءِ فِي السَّعْيِ إِلَيْهَا، وَحِمَايَةِ الْقَلْبِ مِنْ تَشَرُّبِهَا، وَالْأَخْذِ بِالْمُحْكَمِ وَالْيَقِينِ، وَطَرْحِ الشُّبْهَةِ وَالتَّأْوِيلِ. وَلَا يَنْجُو الْعَبْدُ مِنَ الْفِتَنِ إِلَّا بِاللُّجُوءِ إِلَى اللَّهِ -تَعَالَى-، وَالِاسْتِعَانَةِ بِهِ -سُبْحَانَهُ- عَلَى النَّجَاةِ مِنْهَا، وَكَثْرَةِ دُعَائِهِ وَالْإِلْحَاحِ عَلَيْهِ -عَزَّ وَجَلَّ-. وَالْقَلْبُ هُوَ مَحَلُّ الْفِتْنَةِ، وَالْقُلُوبُ بِيَدِ اللَّهِ -تَعَالَى- يُقَلِّبُهَا كَيْفَ يَشَاءُ، فَإِذَا حَفِظَ اللَّهُ -تَعَالَى- قَلْبَ الْعَبْدِ لَمْ تَضُرَّهُ فِتْنَةٌ؛ وَلِذَا نَلْحَظُ فِي السُّنَّةِ النَّبَوِيَّةِ كَثْرَةَ الِاسْتِعَاذَةِ بِاللَّهِ -تَعَالَى- مِنَ الْفِتَنِ، وَفِي الدُّعَاءِ الْمَأْثُورِ عَقِبَ التَّشَهُّدِ فِي الصَّلَاةِ التَّعَوُّذُ بِاللَّهِ -تَعَالَى- مِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَأْمُرُهُمْ بِهَذِهِ التَّعْوِيذَةِ، وَكَانَ يُعَلِّمُهُمْ إِيَّاهَا كَمَا يُعَلِّمُهُمُ السُّورَةَ مِنَ الْقُرْآنِ، وَمَا ذَاكَ إِلَّا لِأَهَمِّيَّتِهَا. وَفِتْنَةُ الْمَحْيَا تَنْتَظِمُ كُلَّ فِتْنَةٍ يَمُرُّ بِهَا الْمَرْءُ فِي حَيَاتِهِ، وَمِنْهَا فِتَنُ الشَّهَوَاتِ وَالشُّبُهَاتِ، وَفِتَنُ الدِّمَاءِ وَالْأَمْوَالِ وَالْأَعْرَاضِ. كَمَا تَنْتَظِمُ فِتْنَةُ الْمَمَاتِ كُلَّ فِتْنَةٍ قُبَيْلَ الْمَوْتِ وَبَعْدَهُ، وَهِيَ فِتْنَةُ السُّؤَالِ فِي الْقَبْرِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَكَوْنُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُرْشِدُ إِلَى كَثْرَةِ التَّعَوُّذِ بِاللَّهِ -تَعَالَى- مِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَفِي كُلِّ صَلَاةٍ، فَذَلِكَ دَلِيلٌ عَلَى خَطَرِ هَذِهِ الْفِتْنَةِ، وَدَلِيلٌ عَلَى أَنَّ كَثْرَةَ الدُّعَاءِ سَبَبٌ لِلْعِصْمَةِ مِنْهَا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَفِي حَدِيثٍ آخَرَ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ-: \"<span style=\"color: #0000ff;\"><strong>تَعَوَّذُوا بِاللَّهِ مِنَ الْفِتَنِ، مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ</strong></span>، قَالُوا: نَعُوذُ بِاللَّهِ مِنَ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَقَالَتْ لَهُ زَوْجُهُ أُمُّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"يَا رَسُولَ اللَّهِ، أَلَا تُعَلِّمُنِي دَعْوَةً أَدْعُو بِهَا لِنَفْسِي؟ قَالَ: <span style=\"color: #0000ff;\"><strong>بَلَى</strong>، <strong>قُولِي: اللَّهُمَّ رَبَّ النَّبِيِّ مُحَمَّدٍ اغْفِرْ لِي ذَنْبِي، وَأَذْهِبْ غَيْظَ قَلْبِي، وَأَجِرْنِي مِنْ مُضِلَّاتِ الْفِتَنِ مَا أَحْيَيْتَنَا</strong></span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَالدُّعَاءُ بِالنَّجَاةِ مِنَ الْفِتَنِ مِنَ الْأَدْعِيَةِ النَّبَوِيَّةِ الْمَأْثُورَةِ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَإِنَّهُ دَعَا فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ إِنِّي أَسْأَلُكَ فِعْلَ الْخَيْرَاتِ، وَتَرْكَ الْمُنْكَرَاتِ، وَحُبَّ الْمَسَاكِينِ، وَأَنْ تَغْفِرَ لِي وَتَرْحَمَنِي، وَإِذَا أَرَدْتَ فِتْنَةً فِي قَوْمٍ فَتَوَفَّنِي غَيْرَ مَفْتُونٍ</strong></span>\"(صَحَّحَهُ الْبُخَارِيُّ وَالتِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَمِنْ كَثْرَةِ مَا رَبَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَصْحَابَهُ عَلَى مُجَانَبَةِ الْفِتَنِ، وَحَذَّرَهُمْ مِنْهَا، وَبَيَّنَهَا لَهُمْ، وَأَرْشَدَهُمْ إِلَى مَا يَعْصِمُ مِنْهَا، وَهُوَ الدُّعَاءُ الَّذِي عَلَّمَهُمْ إِيَّاهُ فِي الِاسْتِعَاذَةِ بِاللَّهِ -تَعَالَى- مِنْهَا فَإِنَّ الصَّحَابَةَ -رَضِيَ اللَّهُ عَنْهُمْ- كَانُوا يَسْتَحْضِرُونَ الِاسْتِعَاذَةَ مِنَ الْفِتَنِ فِي النَّوَازِلِ الَّتِي تَنْزِلُ بِهِمْ، وَذَاتَ مَرَّةٍ سَأَلُوا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَكْثَرُوا عَلَيْهِ الْمَسْأَلَةَ حَتَّى غَضِبَ، فَبَكَى الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- لِغَضَبِهِ؛ خَوْفًا مِنْ غَضَبِ اللَّهِ -تَعَالَى-، وَخَشْيَةً مِنْ أَنْ يَكُونُوا فُتِنُوا فِي دِينِهِمْ، فَقَالَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- يُسَكِّنُ غَضَبَهُ: \"<span style=\"color: #008000;\">رَضِينَا بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَسُولًا، نَعُوذُ بِاللَّهِ مِنَ الْفِتَنِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَعَمَّارُ بْنُ يَاسِرٍ -رَضِيَ اللَّهُ عَنْهُمَا- لَمَّا أَخْبَرَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ يُقْتَلُ تَعَوَّذَ بِاللَّهِ -تَعَالَى- مِنَ الْفِتَنِ؛ كَمَا فِي حَدِيثِ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ ذَكَرَ قِصَّةَ بِنَاءِ الْمَسْجِدِ النَّبَوِيِّ فَقَالَ: \"كُنَّا نَحْمِلُ لَبِنَةً لَبِنَةً، وَعَمَّارٌ لَبِنَتَيْنِ لَبِنَتَيْنِ، فَرَآهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَنْفُضُ التُّرَابَ عَنْهُ، وَيَقُولُ: <span style=\"color: #0000ff;\"><strong>وَيْحَ عَمَّارٍ، تَقْتُلُهُ الْفِئَةُ الْبَاغِيَةُ، يَدْعُوهُمْ إِلَى الْجَنَّةِ، وَيَدْعُونَهُ إِلَى النَّارِ</strong></span>، قَالَ: يَقُولُ عَمَّارٌ: أَعُوذُ بِاللَّهِ مِنَ الْفِتَنِ\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فَمَنْ أَبْصَرَ هَذِهِ الْأَحَادِيثَ الْكَثِيرَةَ فِي التَّعَوُّذِ مِنَ الْفِتَنِ، أَدْرَكَ أَنَّ مِمَّا يُنْجِيهِ مِنْ تَشَرُّبِ الْفِتَنِ وَالْوُقُوعِ فِيهَا الِاسْتِعَانَةَ بِاللَّهِ -تَعَالَى- عَلَيْهَا، وَالتَّعَوُّذَ بِهِ -سُبْحَانَهُ- مِنْهَا، وَلِلدُّعَاءِ أَثَرٌ كَبِيرٌ فِي ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، وَمِنْ عَذَابِ النَّارِ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ. نَعُوذُ بِاللَّهِ مِنَ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ. اللَّهُمَّ أَجِرْنَا مِنْ مُضِلَّاتِ الْفِتَنِ مَا أَحْيَيْتَنَا، وَإِذَا أَرَدْتَ فِتْنَةً فِي قَوْمٍ فَتَوَفَّنَا غَيْرَ مَفْتُونِينَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p style=\"direction: rtl;\"><strong>&nbsp;</strong></p>\n<p style=\"direction: rtl;\"><strong>الخطبة الثانية:</strong></p>\n<p style=\"direction: rtl;\"><strong>&nbsp;</strong></p>\n<p style=\"direction: rtl;\">الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\"><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ <strong>(<span style=\"color: #ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[</strong>الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\"><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: إِذَا أَدَّى الْعَبْدُ الْمُؤْمِنُ حُقُوقَ اللَّهِ -تَعَالَى-، وَسَلِمَ مِنْ حُقُوقِ الْخَلْقِ؛ لَقِيَ اللَّهَ -تَعَالَى- وَهُوَ مَوْفُورُ الْحَسَنَاتِ، خَفِيفُ الظَّهْرِ مِنَ الْأَوْزَارِ، وَفِي ذَلِكَ النَّجَاةُ وَالْفَوْزُ وَالْفَلَاحُ. وَحُقُوقُ اللَّهِ -تَعَالَى- يُتَابُ مِنَ التَّقْصِيرِ فِيهَا، وَاللَّهُ -تَعَالَى- عَفُوٌّ يُحِبُّ الْعَفْوَ، وَأَمَّا حُقُوقُ الْخَلْقِ فَلَا بُدَّ مِنْ أَدَائِهَا، وَإِلَّا كَانَ الْأَدَاءُ يَوْمَ الْقِيَامَةِ مِنَ الْحَسَنَاتِ وَالسَّيِّئَاتِ، وَكَتَبَ رَجُلٌ إِلَى ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color: #008000;\">أَنِ اكْتُبْ إِلَيَّ بِالْعِلْمِ كُلِّهِ، فَكَتَبَ إِلَيْهِ ابْنُ عُمَرَ: إِنَّ الْعِلْمَ كَثِيرٌ، وَلَكِنْ إِنِ اسْتَطَعْتَ أَنْ تَلْقَى اللَّهَ خَفِيفَ الظَّهْرِ مِنْ دِمَاءِ النَّاسِ، خَمِيصَ الْبَطْنِ مِنْ أَمْوَالِهِمْ، كَافًّا لِسَانَكَ عَنْ أَعْرَاضِهِمْ، لَازِمًا لِأَمْرِ جَمَاعَتِهِمْ فَافْعَلْ، وَالسَّلَامُ</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هَذَا؛ وَمَا وَقَعَ مِنَ اسْتِهْدَافٍ لِمَرْكَزٍ أَمْنِيٍّ فِي مُحَافَظَةِ \"الزُّلْفِي\" هُوَ ضَرْبٌ مِنْ ضُرُوبِ الْعَبَثِ وَالْإِفْسَادِ فِي الْأَرْضِ، وَبَثِّ الْفِتْنَةِ وَالْفُرْقَةِ، وَزَعْزَعَةِ الْأَمْنِ، وَتَرْوِيعِ النَّاسِ، مِنْ فِئَةٍ ضَلَّتِ الطَّرِيقَ السَّوِيَّ، وَرَكِبَتْهَا الْفِتْنَةُ وَالشُّبْهَةُ حَتَّى أَعْمَتْهَا عَنِ الصَّوَابِ، وَأَجَّرَتْ عُقُولَهَا لِغَيْرِهَا لِيُسَيِّرُوهَا حَسَبَ أَهْوَائِهِمْ وَمُشْتَهَيَاتِهِمْ، فَكَانَ جَزَاؤُهَا الْقَتْلَ لِكَفِّ شَرِّهَا، وَرَدِّ صَائِلِهَا، وَاللَّهُ -تَعَالَى- أَعْلَمُ بِمَا لَقُوا بِهِ رَبَّهُمْ -سُبْحَانَهُ- وَهُمْ قَدِ اسْتَحَلُّوا الْإِفْسَادَ وَالتَّرْوِيعَ فِي بِلَادٍ آمِنَةٍ مُطَمْئِنَةٍ، وَاسْتَحَلُّوا دِمَاءً مَعْصُومَةً، وَنَزَعُوا الطَّاعَةَ، وَفَارَقُوا الْجَمَاعَةَ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الزَّيْغِ وَالضَّلَالِ، وَاسْتِحْكَامِ الْأَهْوَاءِ وَالشُّبُهَاتِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَهَذَا يُحَتِّمُ عَلَى الْآبَاءِ وَالْأُمَّهَاتِ تَحْصِينَ أَوْلَادِهِمْ مِنْ فِتَنِ الْأَهْوَاءِ وَالشُّبُهَاتِ، وَإِبْعَادَهُمْ عَنْ رُفَقَاءِ السُّوءِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ، وَاخْتِيَارَ الرُّفْقَةِ الصَّالِحَةِ النَّاصِحَةِ لَهُمْ، وَتَوْجِيهَهُمْ إِلَى مَا يَنْفَعُهُمْ فِي دِينِهِمْ وَدُنْيَاهُمْ، وَحَجْزَهُمْ عَمَّا يُوبِقُهُمْ وَيُهْلِكُهُمْ؛ فَإِنَّ الْأَمَانَةَ عَظِيمَةٌ، وَالْمَسْئُولِيَّةَ كَبِيرَةٌ، وَكُلُّكُمْ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p style=\"direction: rtl;\"><strong>&nbsp;</strong></p>\n\n                </div>",
  "attachments": [
    {
      "name": "سبل_النجاة_من_فتن_الدماء_(3)_الاستعاذة_بالله_تعالى_منها.doc",
      "path": "/database/files/سبل_النجاة_من_فتن_الدماء_(3)_الاستعاذة_بالله_تعالى_منها.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%A8%D9%84-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%A9-%D9%85%D9%86-%D9%81%D8%AA%D9%86-%D8%A7%D9%84%D8%AF%D9%85%D8%A7%D8%A1-3-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%B0%D8%A9-%D8%A8%D8%A7/download-file/333679"
    },
    {
      "name": "سبل_النجاة_من_فتن_الدماء_(3)_الاستعاذة_بالله_تعالى_منها_-_مشكولة.doc",
      "path": "/database/files/سبل_النجاة_من_فتن_الدماء_(3)_الاستعاذة_بالله_تعالى_منها_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%A8%D9%84-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%A9-%D9%85%D9%86-%D9%81%D8%AA%D9%86-%D8%A7%D9%84%D8%AF%D9%85%D8%A7%D8%A1-3-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%B0%D8%A9-%D8%A8%D8%A7/download-file/333681"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سبل-النجاة-من-فتن-الدماء-3-الاستعاذة-با"
}
