{
  "id": 524,
  "title": "سِبْعُ وَصَايَا لِمَنْ يُرِيدُ النّجَاةَ",
  "slug": "سبع-وصايا-لمن-يريد-النجاة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحكمة من خلقنا 2/الإخلاص والمتابعة 3/الحذر من الشركيات والبدع 4/الاهتمام بالتعليم والحرص على القرآن الكريم 5/العناية بالأسرة وحسن الخلق\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الشِّرْكُ أَخْطَرُ الذُّنُوبِ، وَأَقْبَحُ الْعُيُوبِ، وَمَا عُصِيَ اللهُ -تَبَارَك وَتَعَالَى- بِذَنْبٍ أَقْبَحَ وَلَا أَسْوَأْ مِنْهُ، وَلِذَلِكَ أَجْمَعَتْ كُلُّ رُسُلِ اللهِ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ- عَلَى التَّحْذِيرِ مِنْهُ، وَهُوَ الذَّنْبُ الْمُحْبِطُ لِجَمِيعِ الْأَعْمَالِ، وَهُوَ الذَّنْبُ الذِي لا يَغْفِرُهُ اللهُ، وَأَمَّا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ رَبِّ الْأَرْضِ وَالسَّمَاءِ، خَلَقَ آدَمَ وَعَلَّمَهُ الْأَسْمَاءَ، وَأَسْجَدَ لَهُ مَلائِكَتَهُ، وَأَسْكَنَهُ الْجَنَّةَ دَارَ الْبَقَاءِ، وَحَذَّرَهُ مِنَ الشَّيْطَانِ أَلَدِّ الْأَعْدَاءِ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَيْسَ لَهُ أَنْدَادٌ وَلا أَشْبَاهٌ وَلا شُرَكَاءُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا خَاتَمَ الرُّسُل ِوَالْأَنْبِيَاءِ، وَإِمَامَ الْمُجَاهِدِينَ وَالْأَتْقِيَاءِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -أَيُّهَا الْمُؤْمِنُونَ- وَخَافُوهُ وَاسْتَعِدُّوا لِلِقَائِهِ، وَهَذِهِ سَبْعُ وَصَايًا، أَرْجُو اللهَ أَنْ تَكُونَ نَافِعَةً لِي وَلَكُمْ: الْوَصِيَّةُ الْأُولَى: أَنْ نَتَذَكَّرَ الْحِكْمَةَ مِنْ خَلْقِنَا وَنَسْعَى فِي تَحْقِيقِهَا، فَاللهُ -عَزَّ وَجَلَّ- خَلَقَنَا مِنَ الْعَدَمِ، وَرَبَّانَا بِالنِّعَمِ، وَبَيَّنَ لَنَا لِمَاذَا خَلَقَنَا، فَقَالَ عَزَّ وَجَلَّ: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ)[الذاريات 56]، وَمِنْ أَجْلِ هَذِهِ الْحِكْمَةِ أَرْسَلَ اللهُ الرُّسُلَ، وَأَنْزَلَ الْكُتُبَ، وَبَقِيَ نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- فِي النَّاسِ 23 سَنَةً يُبَلِّغُهُمُ الرِّسَالَةَ حَتَّى إِذَا كَانَتْ حَجَّةُ الْوَدَاعِ وَانْتَهَتْ مُهِمَّتُهُ بِتَبْلِيغِ الرِّسَالَةِ كَامِلَةً، قَالَ: \"أَلَا هَلْ بَلَّغْتُ؟\" قَالُوا: نَعَمْ، قَالَ: \"اللهُمَّ اشْهَدْ\"(رَوَاهُ مُسْلِمُ) فَنَحْنُ بَلَغَنَا دِينُ اللهِ كَامِلًا، فَهَلْ نَحْنُ وَاعُونَ لِمَا خُلِقْنَا مِنْ أَجْلِهِ وَنَسْعَى فِي تَحْقِيقِهِ؟ فَإِنْ كَانَ الْجَوَابُ نَعَمْ فَلْنَحْمَدِ اللهِ وَنَسْأَلْهُ الْقَبُولَ، وَإِنْ كَانَتِ الْأُخْرَى فَلْنَتَدَارَكْ أَنْفُسَنَا قَبْلَ فَوَاتِ الْأَوَانِ.\n \nالْوَصِيَّةُ الثانية: الْإِخْلَاصُ وَالاتِّبَاعُ فِيهِمَا النَّجَاةُ، فَيَجِبُ أَنْ نَعْرِفَ تَمَامًا أَنْ اللهَ لا يَقْبَلُ مِنَ الْعَمَلِ إِلَّا مَا أُرِيدَ بِهِ وَجْهُهُ، وَكَانَ مُوَافِقًا لِمَا عَلَيْهْ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-، وَلِذَلِكَ عَلَيْنَا أَنْ نَتَعَبَّدَ للهَ امْتِثَالًا لِأَمْرِهِ وَحُبًّا فِي الْقُرْبِ مِنْهُ سُبْحَانَهُ وَطَلَبًا لِجَنَّتِهِ، وَنَحْرَصَ تَمَامَ الْحِرْصِ أَنْ يَكُونَ عَمَلُنَا مُوَافِقًا لِسُنَّةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-، فَنَكُونَ فِي عَقِيدَتِنَا وَأَعْمَالِنَا وَأَخْلَاقِنَا كَمَا كَانَ عَلَيْهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- وَأَصْحَابُهُ -رَضِيَ اللهُ عَنْهُمْ-، وَلِذَا كَانَ رَسُولُنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يُعَلِّمُ النَّاسَ بِقَوْلِهِ وَفِعْلِهِ، فَكَانَ يَتَوَضَّأُ أَمَامَ النَاسِ، وَكَانَ يُصَلِّي وَيَقُولُ: \"صَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي\"(رَوَاهُ الْبُخَارِيُّ)، وَلَمَّا حَجَّ قَالَ: \"لِتَأْخُذُوا عَنِّي مَنَاسِكَكُمْ\"(رَوَاهُ مُسْلِمٌ).\n \nالْوَصِيَّةُ الثَّالِثَةُ: الْحَذَرُ مِنَ الشِّرْكِ وَالْبِدْعَةِ، فَكُنْ -أَيُّهَا الْمُسْلِمُ- عَلَى وَجَلٍ دَائِمًا مِنْ أَنْ تَقَعَ فِي الشِّرْكِ أَوِ تَقَعَ فِي الْبِدْعَةِ؛ لِأَنَّهُمَا مُضَادَّانِ لِلْتَوْحِيدِ وَالسُّنَّةِ.\nفَالشِّرْكُ أَخْطَرُ الذُّنُوبِ، وَأَقْبَحُ الْعُيُوبِ، وَمَا عُصِيَ اللهُ -تَبَارَك وَتَعَالَى- بِذَنْبٍ أَقْبَحَ وَلَا أَسْوَأْ مِنْهُ، وَلِذَلِكَ أَجْمَعَتْ كُلُّ رُسُلِ اللهِ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ- عَلَى التَّحْذِيرِ مِنْهُ، قَالَ سُبْحَانَهُ: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولاً أَنِ اعْبُدُواْ اللّهَ وَاجْتَنِبُواْ الطَّاغُوتَ)[النحل: 36]، وَهُوَ الذَّنْبُ الْمُحْبِطُ لِجَمِيعِ الْأَعْمَالِ، قَالَ سُبْحَانُهُ: (وَلَوْ أَشْرَكُواْ لَحَبِطَ عَنْهُم مَّا كَانُواْ يَعْمَلُونَ)[الأنعام: 88]، وَهُوَ الذَّنْبُ الذِي لا يَغْفِرُهُ اللهُ، قَالَ تَعَالَى: (إِنَّ اللّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء وَمَن يُشْرِكْ بِاللّهِ فَقَدْ ضَلَّ ضَلاَلاً بَعِيدًا)[النساء: 116].\nوَأَمَّا الْبِدْعَةُ فَهِيَ الْإِحْدَاثُ فِي الدِّينِ، وَهِيَ عَيْبٌ لِلشَّرِيعَةِ وَقَدْحٌ فِي الرِّسَالَةِ، وَاسْتِدْرَاكٌ عَلَى الشَّرْعِ، وَقَدْ كَانَ صَلَّى اللهُ عَلَيْهِ وَسَلَّم يُحَذِّرُ أَصْحَابَهُ -رَضِيَ اللهُ عَنْهُمْ- مِنَ الْبِدْعَةِ عَلَى مِنْبَرِ الْجُمْعَةِ، فَعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- إِذَا خَطَبَ، احْمَرَّتْ عَيْنَاهُ، وَعَلَا صَوْتُهُ، وَاشْتَدَّ غَضَبُهُ، حَتَّى كَأَنَّهُ مُنْذِرُ جَيْشٍ يَقُولُ: صَبَّحَكُمْ وَمَسَّاكُمْ، وَيَقُولُ: \"أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ\"(رَوَاهُ مُسْلِمٌ)، وَلَمَّا وَعَظَ النَّاسَ فِي آخِرِ حَيَاتِهِ مَوْعِظَةً بَلِيغَةً فَطَلَبُوا مِنْهُ وَصِيَّةً، كَانَ مِمَّا أَوْصَاهُمْ بِهِ: التَّحْذِيرُ مِنَ الْبِدْعَةِ، فَعَن أَبي نَجِيحٍ العربَاضِ بنِ سَاريَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"وَعَظَنا رَسُولُ اللهِ مَوعِظَةً وَجِلَت مِنهَا القُلُوبُ وَذَرَفَت مِنهَا العُيون. فَقُلْنَا: يَا رَسُولَ اللهِ كَأَنَّهَا مَوْعِظَةُ مُوَدِّعٍ فَأَوصِنَا، قَالَ: \"أُوْصِيْكُمْ بِتَقْوَى اللهِ -عز وجل- وَالسَّمعِ وَالطَّاعَةِ وَإِنْ تَأَمَّرَ عَلَيْكُمْ عَبْدٌ، فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلافًا كَثِيرًا؛ فَعَلَيكُمْ بِسُنَّتِيْ وَسُنَّةِ الخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ فإنَّ كلّ مُحدثةٍ بدعة، وكُلَّ بِدْعَةٍ ضَلالَةٌ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: \"حَدِيثٌ حَسَنٌ صَحِيحٌ\").\n \nالْوَصِيَّةُ الرَّابِعَةُ: الاهْتِمَامُ بِالتَّعَلُّمِ، فَقَدْ سَمِعْتُمْ -أَيُّهَا الْمُؤْمِنُونَ- أَنَّنَا مَا خُلِقْنَا إِلَّا لِلْعِبَادَةِ، وَأَنَّ الْعِبَادَةَ لا تَصِحُّ إِلَّا بِالْإِخْلَاصِ وَالاتِّبَاعِ، وَأَنَّهُ يَجِبُ عَلَيْنَا أَنْ نَحْذَرَ مِنَ الشِّرْكِ وَالْبِدْعَةِ، وَلا يُمْكِنُ تَحْقِيقُ ذَلِكَ إِلَّا بِالْعِلْمِ الشَّرْعِيِّ الْمَأْخُوذِ مِنَ الْكِتَابِ وَالسُّنَّةِ عَلَى أَيْدِي أَهْلِ الْعِلْمِ الْمَوْثُوقِينَ، وَلِذَلِكَ فَاحْرَصْ -يَا مُسْلِمُ- أَشَدَّ الْحِرْصِ عَلَى تَعَلُّمِ دِينِكَ، وَاحْذَرْ أَنْ تَنْشَغِلَ بِالدُّنْيَا عَمَّا خُلِقْتَ مِنْ أَجْلِهِ، فَالدُّنْيَا مَتَاعٌ زَائِلٌ، وَهِيَ لا تُسَاوِي شَيْئًا فِي الآخِرَةِ.\n \nثُمَّ إِنَّ الشَّبَابَ خُصُوصًا عَلَيْهِمْ مَسْؤُولِيَّةٌ عَظِيمَةٌ، وَيُطَالَبُونَ بِدَرَجَةٍ أَكْبَرَ بِالْإِقْبَالِ عَلَى الْعِلْمِ، وَالانْكِبَابِ عَلَى طَلَبِهِ، بِحُضُورِ الدُّرُوسِ وَالْجُلُوسِ عِنْدَ أَهْلِ الْعِلْمِ، لِأَخْذِ الْعِلْمِ عَنْهُمْ، وَمَنْ فَعَل ذَلِكَ نَجَا بِنَفْسِهِ بِإِذْنِ اللهِ، وَكَانَ سَبَبًا فِي نَجَاةِ غَيْرِهِ، عَنْ أَبي هُرَيرَة -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- قَالَ: \"وَمَنْ سَلَكَ طَريقَاً يَلتَمِسُ فيهِ عِلمَاً سَهَّلَ اللهُ لهُ بِهِ طَريقَاً إِلَى الجَنَّةِ، وَمَا اجتَمَعَ قَومٌ في بَيتٍ مِنْ بيوتِ اللهِ يَتلونَ كِتابِ اللهِ وَيتَدارَسُونهَ بَينَهُم إِلا نَزَلَت عَلَيهُم السَّكِينَة، وَغَشيَتهم الرَّحمَة، وحَفَتهُمُ الْمَلائِكة، وَذَكَرَهُمُ اللهُ فيمَن عِندَهُ\"(رَوَاهُ مُسْلِم).\n \nالْوَصِيَّةُ الْخَامِسَةُ: الْحِرْصُ عَلَى الْقُرْآنِ الْكَرِيمِ، كَيْفَ لَا وَهُوَ كَلَامُ رَبِّ الْعَالَمِينَ وَهُوَ النُّورُ الْمُبِينُ وَهُوَ الْبَرَكَةُ وَالْخَيْرُ، قَالَ اللهُ تَعَالَى-: (يَا أَيُّهَا النَّاسُ قَدْ جَاءتْكُم مَّوْعِظَةٌ مِّن رَّبِّكُمْ وَشِفَاء لِّمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ)[يونس: 57]، وَقَالَ سُبْحَانَهُ: (إِنَّ هَذَا الْقُرْآنَ يِهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا)[الإسراء: 9]، فَاحْرَصْ -يَا مُسْلِمُ- عَلَى كِتَابِ رَبِّكَ تِلَاوَةً وَحِفْظًا وَتَدَبُّرًا وَعَمَلًا، وَأَبْشِرْ بِالنَّجَاةِ فِي الدُّنْيَا وَالآخِرَةِ، قَالَ سُبْحَانَهُ: (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُم مِّن فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ)[فاطر: 29-30].\n \nأَقُولُ قَولِي هَذَا، وأَسْتَغْفِرُ اللهَ العَظِيمَ لِيْ ولَكُمْ فاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ القَوِيُّ الْمَتِينُ، وَأُصَلِّي وَأُسَلِّمُ عَلَى مُحَمَّدٍ النَّبِيِّ الأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.\n \nأَمَّا بَعْدُ: فَإِنَّ الْوَصِيَّةَ السَّادِسَةَ: هِيَ الْعِنَايَةُ بِالْأُسْرَةِ، فَاعْلَمْ -أَيُّهَا الْمُسْلِمُ- أَنَّكَ مَسْؤُولٌ عَنْ أُسْرَتِكَ عَنْ دِينِهِمْ وَدُنْيَاهُمْ، وَأَنَّكَ مَسْؤُولٌ أَمَامَ اللهِ -عَزَّ وَجَلَّ-، فَهَلْ أَعْدَدْتَ لِلسُّؤُالِ جَوَابًا، أَمْ أَنَّكَ مُنْشَغِلٌ عَنْهُمْ بِدُنْيَاكَ وَرُبَّمَا الآنَ بِجَوَّالِكَ وَقَدْ أَضَعْتَهُمْ؛ فَلا تَسْأَلُ عَنْ صَلاةٍ ولا صِيَامٍ، وَلا تَهْتَمُّ بِدِينٍ وَلا تَقْوَىً؟ قَالَ سُبْحَانَهُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم: 6]، وَعَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّهُ سَمِعَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- يَقُولُ: \"كُلُّكُمْ رَاعٍ، وَمَسْؤُولٌ عَنْ رَعِيَّتِهِ، الْإِمَامُ رَاعٍ وَهُوَ مَسْؤُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ فِي أَهْلِهِ رَاعٍ وَهُوَ مَسْؤُولٌ عَنْ رَعِيَّتِهِ، وَالْمَرْأَةُ فِي بَيْتِ زَوْجِهَا رَاعِيَةٌ وَهِيَ مَسْؤُولَةٌ عَنْ رَعِيَّتِهَا\"(مُتَّفَقٌ عَلَيْهِ).\n \nالْوَصِيَّةُ السَّابِعَةُ: أَحْسِنْ خُلُقَكَ تَكْسَبْ رِضَا اللهِ وَرِضَا خَلْقِهِ، فَلَا شَكَّ -أَيُّهَا الْمُسْلِمُونَ- أَنَّ جَانِبَ حُسْنِ الْخُلُقِ وَاللَّطْفِ فِي الْمُعَامَلَةِ مِمَّا جَاءَ بِهِ دِينُنَا وَاعْتَنَتْ بِهِ شَرِيعَتُنَا، وَهُوَ مِمَّا يَحْمَدُهُ الْجَمِيعُ وَيُثْنُونَ عَلَى صَاحِبِهِ، فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- يَقُولُ: \"إِنَّ الْمُؤْمِنَ لَيُدْرِكُ بِحُسْنِ خُلُقِهِ دَرَجَةَ قَائِمِ اللَّيْل وصائمِ النَّهَار\"(رَوَاهُ التِّرْمِذِيُّ وصَحَّحَهُ الْأَلْبَانِيُّ)، وَعَنْ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- قَالَ: \"مَا مِنْ شَيْءٍ أَثْقَلُ فِي الْمِيزَانِ مِنْ حُسْنِ الْخُلُقِ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَاعْلَمْ أَنَّ أَحَقَّ النَّاسِ بِحُسْنِ خُلُقِكَ هَمْ مَنْ حَوْلَكَ مِنَ الْوَالِدَيْنِ وَالزَّوْجَةِ وَالْأَوْلادِ وَالْإِخْوَةِ وَالْأَخَوَاتِ، فَكُنْ لَطِيفًا مَعَهُمْ مُبْتَسِمًا عِنْدَ اللِّقَاءِ، مُتَحَمِّلًا لِمَا قَدْ يَحْصُلُ مِنْهُمْ مِنْ تَقْصِيرٍ أَوْ جَفْوَةٍ أَوْ هَفْوَةٍ، وَبِذَلِكَ تَسْعَدُ بِإِذْنِ اللهِ وَتُسْعِدُهُمْ، وَتَكْسَبُ الْأُجُورَ، عَنْ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ لِيَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"لَا تَحْقِرَنَّ مِنَ الْمَعْرُوفِ شَيْئًا، وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلْقٍ\"(رَوَاهُ مُسْلِمٌ)، وَعَنْهُ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"وَتَبَسُّمُكَ فِي وَجْهِ أَخِيكَ صَدَقَةٌ\"(رَوَاهُ الْبَيْهَقِيُّ وَقَالَ الْأَلْبَانِيُّ: \"صَحِيحٌ لِغَيْرِهِ\").\n \nأَسْأَلُ اللهَ بِمَنِّهِ وَكَرَمِهِ أَنْ يَحْفَظَنا جَمِيعًا، وَأَنْ يَأْخُذَ بِأَيْدِينا لِلتَّوْفِيقِ وَالسَّدَادِ، وَأَنْ يَجْعَلَ عُقْبَانَا إِلَى رَشَادٍ.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا التِي إِلَيْهَا مَعَادُنَا.\n \nاللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ، وَاهْدِهِمْ سُبُلَ السَّلامِ، وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ.\n \nاللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا.\n \nاللَّهُمَّ جَنِّبْ بِلادَنَا الْفِتَنَ وَسَائِرَ بِلادِ الْمُسْلمِينَ يَا رَبَّ العَالَمِينَ.\n \nاللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَاء وَالوَبَاء وَالرِّبَا وَالزِّنَا وَالزَلازِلِ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحكمة من خلقنا 2/الإخلاص والمتابعة 3/الحذر من الشركيات والبدع 4/الاهتمام بالتعليم والحرص على القرآن الكريم 5/العناية بالأسرة وحسن الخلق</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الشِّرْكُ أَخْطَرُ الذُّنُوبِ، وَأَقْبَحُ الْعُيُوبِ، وَمَا عُصِيَ اللهُ -تَبَارَك وَتَعَالَى- بِذَنْبٍ أَقْبَحَ وَلَا أَسْوَأْ مِنْهُ، وَلِذَلِكَ أَجْمَعَتْ كُلُّ رُسُلِ اللهِ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ- عَلَى التَّحْذِيرِ مِنْهُ، وَهُوَ الذَّنْبُ الْمُحْبِطُ لِجَمِيعِ الْأَعْمَالِ، وَهُوَ الذَّنْبُ الذِي لا يَغْفِرُهُ اللهُ، وَأَمَّا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371322\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْأَرْضِ وَالسَّمَاءِ، خَلَقَ آدَمَ وَعَلَّمَهُ الْأَسْمَاءَ، وَأَسْجَدَ لَهُ مَلائِكَتَهُ، وَأَسْكَنَهُ الْجَنَّةَ دَارَ الْبَقَاءِ، وَحَذَّرَهُ مِنَ الشَّيْطَانِ أَلَدِّ الْأَعْدَاءِ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَيْسَ لَهُ أَنْدَادٌ وَلا أَشْبَاهٌ وَلا شُرَكَاءُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا خَاتَمَ الرُّسُل ِوَالْأَنْبِيَاءِ، وَإِمَامَ الْمُجَاهِدِينَ وَالْأَتْقِيَاءِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -أَيُّهَا الْمُؤْمِنُونَ- وَخَافُوهُ وَاسْتَعِدُّوا لِلِقَائِهِ، وَهَذِهِ سَبْعُ وَصَايًا، أَرْجُو اللهَ أَنْ تَكُونَ نَافِعَةً لِي وَلَكُمْ: الْوَصِيَّةُ الْأُولَى: أَنْ نَتَذَكَّرَ الْحِكْمَةَ مِنْ خَلْقِنَا وَنَسْعَى فِي تَحْقِيقِهَا، فَاللهُ -عَزَّ وَجَلَّ- خَلَقَنَا مِنَ الْعَدَمِ، وَرَبَّانَا بِالنِّعَمِ، وَبَيَّنَ لَنَا لِمَاذَا خَلَقَنَا، فَقَالَ عَزَّ وَجَلَّ: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ</span>)[الذاريات 56]، وَمِنْ أَجْلِ هَذِهِ الْحِكْمَةِ أَرْسَلَ اللهُ الرُّسُلَ، وَأَنْزَلَ الْكُتُبَ، وَبَقِيَ نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- فِي النَّاسِ 23 سَنَةً يُبَلِّغُهُمُ الرِّسَالَةَ حَتَّى إِذَا كَانَتْ حَجَّةُ الْوَدَاعِ وَانْتَهَتْ مُهِمَّتُهُ بِتَبْلِيغِ الرِّسَالَةِ كَامِلَةً، قَالَ: \"أَلَا هَلْ بَلَّغْتُ؟\" قَالُوا: نَعَمْ، قَالَ: \"<span style=\"color:#0000ff;\">اللهُمَّ اشْهَدْ</span>\"(رَوَاهُ مُسْلِمُ) فَنَحْنُ بَلَغَنَا دِينُ اللهِ كَامِلًا، فَهَلْ نَحْنُ وَاعُونَ لِمَا خُلِقْنَا مِنْ أَجْلِهِ وَنَسْعَى فِي تَحْقِيقِهِ؟ فَإِنْ كَانَ الْجَوَابُ نَعَمْ فَلْنَحْمَدِ اللهِ وَنَسْأَلْهُ الْقَبُولَ، وَإِنْ كَانَتِ الْأُخْرَى فَلْنَتَدَارَكْ أَنْفُسَنَا قَبْلَ فَوَاتِ الْأَوَانِ.</p>\n<p>&nbsp;</p>\n<p>الْوَصِيَّةُ الثانية: الْإِخْلَاصُ وَالاتِّبَاعُ فِيهِمَا النَّجَاةُ، فَيَجِبُ أَنْ نَعْرِفَ تَمَامًا أَنْ اللهَ لا يَقْبَلُ مِنَ الْعَمَلِ إِلَّا مَا أُرِيدَ بِهِ وَجْهُهُ، وَكَانَ مُوَافِقًا لِمَا عَلَيْهْ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-، وَلِذَلِكَ عَلَيْنَا أَنْ نَتَعَبَّدَ للهَ امْتِثَالًا لِأَمْرِهِ وَحُبًّا فِي الْقُرْبِ مِنْهُ سُبْحَانَهُ وَطَلَبًا لِجَنَّتِهِ، وَنَحْرَصَ تَمَامَ الْحِرْصِ أَنْ يَكُونَ عَمَلُنَا مُوَافِقًا لِسُنَّةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-، فَنَكُونَ فِي عَقِيدَتِنَا وَأَعْمَالِنَا وَأَخْلَاقِنَا كَمَا كَانَ عَلَيْهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- وَأَصْحَابُهُ -رَضِيَ اللهُ عَنْهُمْ-، وَلِذَا كَانَ رَسُولُنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يُعَلِّمُ النَّاسَ بِقَوْلِهِ وَفِعْلِهِ، فَكَانَ يَتَوَضَّأُ أَمَامَ النَاسِ، وَكَانَ يُصَلِّي وَيَقُولُ: \"<span style=\"color:#0000ff;\">صَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَلَمَّا حَجَّ قَالَ: \"<span style=\"color:#0000ff;\">لِتَأْخُذُوا عَنِّي مَنَاسِكَكُمْ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>الْوَصِيَّةُ الثَّالِثَةُ: الْحَذَرُ مِنَ الشِّرْكِ وَالْبِدْعَةِ، فَكُنْ -أَيُّهَا الْمُسْلِمُ- عَلَى وَجَلٍ دَائِمًا مِنْ أَنْ تَقَعَ فِي الشِّرْكِ أَوِ تَقَعَ فِي الْبِدْعَةِ؛ لِأَنَّهُمَا مُضَادَّانِ لِلْتَوْحِيدِ وَالسُّنَّةِ.</p>\n<p>فَالشِّرْكُ أَخْطَرُ الذُّنُوبِ، وَأَقْبَحُ الْعُيُوبِ، وَمَا عُصِيَ اللهُ -تَبَارَك وَتَعَالَى- بِذَنْبٍ أَقْبَحَ وَلَا أَسْوَأْ مِنْهُ، وَلِذَلِكَ أَجْمَعَتْ كُلُّ رُسُلِ اللهِ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ- عَلَى التَّحْذِيرِ مِنْهُ، قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولاً أَنِ اعْبُدُواْ اللّهَ وَاجْتَنِبُواْ الطَّاغُوتَ</span>)[النحل: 36]، وَهُوَ الذَّنْبُ الْمُحْبِطُ لِجَمِيعِ الْأَعْمَالِ، قَالَ سُبْحَانُهُ: (<span style=\"color:#ff0000;\">وَلَوْ أَشْرَكُواْ لَحَبِطَ عَنْهُم مَّا كَانُواْ يَعْمَلُونَ</span>)[الأنعام: 88]، وَهُوَ الذَّنْبُ الذِي لا يَغْفِرُهُ اللهُ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ اللّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء وَمَن يُشْرِكْ بِاللّهِ فَقَدْ ضَلَّ ضَلاَلاً بَعِيدًا</span>)[النساء: 116].</p>\n<p>وَأَمَّا الْبِدْعَةُ فَهِيَ الْإِحْدَاثُ فِي الدِّينِ، وَهِيَ عَيْبٌ لِلشَّرِيعَةِ وَقَدْحٌ فِي الرِّسَالَةِ، وَاسْتِدْرَاكٌ عَلَى الشَّرْعِ، وَقَدْ كَانَ صَلَّى اللهُ عَلَيْهِ وَسَلَّم يُحَذِّرُ أَصْحَابَهُ -رَضِيَ اللهُ عَنْهُمْ- مِنَ الْبِدْعَةِ عَلَى مِنْبَرِ الْجُمْعَةِ، فَعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- إِذَا خَطَبَ، احْمَرَّتْ عَيْنَاهُ، وَعَلَا صَوْتُهُ، وَاشْتَدَّ غَضَبُهُ، حَتَّى كَأَنَّهُ مُنْذِرُ جَيْشٍ يَقُولُ: صَبَّحَكُمْ وَمَسَّاكُمْ، وَيَقُولُ: \"<span style=\"color:#0000ff;\">أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ</span>\"(رَوَاهُ مُسْلِمٌ)، وَلَمَّا وَعَظَ النَّاسَ فِي آخِرِ حَيَاتِهِ مَوْعِظَةً بَلِيغَةً فَطَلَبُوا مِنْهُ وَصِيَّةً، كَانَ مِمَّا أَوْصَاهُمْ بِهِ: التَّحْذِيرُ مِنَ الْبِدْعَةِ، فَعَن أَبي نَجِيحٍ العربَاضِ بنِ سَاريَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"وَعَظَنا رَسُولُ اللهِ مَوعِظَةً وَجِلَت مِنهَا القُلُوبُ وَذَرَفَت مِنهَا العُيون. فَقُلْنَا: يَا رَسُولَ اللهِ كَأَنَّهَا مَوْعِظَةُ مُوَدِّعٍ فَأَوصِنَا، قَالَ: \"<span style=\"color:#0000ff;\">أُوْصِيْكُمْ بِتَقْوَى اللهِ -عز وجل- وَالسَّمعِ وَالطَّاعَةِ وَإِنْ تَأَمَّرَ عَلَيْكُمْ عَبْدٌ، فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلافًا كَثِيرًا؛ فَعَلَيكُمْ بِسُنَّتِيْ وَسُنَّةِ الخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ فإنَّ كلّ مُحدثةٍ بدعة، وكُلَّ بِدْعَةٍ ضَلالَةٌ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: \"حَدِيثٌ حَسَنٌ صَحِيحٌ\").</p>\n<p>&nbsp;</p>\n<p>الْوَصِيَّةُ الرَّابِعَةُ: الاهْتِمَامُ بِالتَّعَلُّمِ، فَقَدْ سَمِعْتُمْ -أَيُّهَا الْمُؤْمِنُونَ- أَنَّنَا مَا خُلِقْنَا إِلَّا لِلْعِبَادَةِ، وَأَنَّ الْعِبَادَةَ لا تَصِحُّ إِلَّا بِالْإِخْلَاصِ وَالاتِّبَاعِ، وَأَنَّهُ يَجِبُ عَلَيْنَا أَنْ نَحْذَرَ مِنَ الشِّرْكِ وَالْبِدْعَةِ، وَلا يُمْكِنُ تَحْقِيقُ ذَلِكَ إِلَّا بِالْعِلْمِ الشَّرْعِيِّ الْمَأْخُوذِ مِنَ الْكِتَابِ وَالسُّنَّةِ عَلَى أَيْدِي أَهْلِ الْعِلْمِ الْمَوْثُوقِينَ، وَلِذَلِكَ فَاحْرَصْ -يَا مُسْلِمُ- أَشَدَّ الْحِرْصِ عَلَى تَعَلُّمِ دِينِكَ، وَاحْذَرْ أَنْ تَنْشَغِلَ بِالدُّنْيَا عَمَّا خُلِقْتَ مِنْ أَجْلِهِ، فَالدُّنْيَا مَتَاعٌ زَائِلٌ، وَهِيَ لا تُسَاوِي شَيْئًا فِي الآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ إِنَّ الشَّبَابَ خُصُوصًا عَلَيْهِمْ مَسْؤُولِيَّةٌ عَظِيمَةٌ، وَيُطَالَبُونَ بِدَرَجَةٍ أَكْبَرَ بِالْإِقْبَالِ عَلَى الْعِلْمِ، وَالانْكِبَابِ عَلَى طَلَبِهِ، بِحُضُورِ الدُّرُوسِ وَالْجُلُوسِ عِنْدَ أَهْلِ الْعِلْمِ، لِأَخْذِ الْعِلْمِ عَنْهُمْ، وَمَنْ فَعَل ذَلِكَ نَجَا بِنَفْسِهِ بِإِذْنِ اللهِ، وَكَانَ سَبَبًا فِي نَجَاةِ غَيْرِهِ، عَنْ أَبي هُرَيرَة -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- قَالَ: \"<span style=\"color:#0000ff;\">وَمَنْ سَلَكَ طَريقَاً يَلتَمِسُ فيهِ عِلمَاً سَهَّلَ اللهُ لهُ بِهِ طَريقَاً إِلَى الجَنَّةِ، وَمَا اجتَمَعَ قَومٌ في بَيتٍ مِنْ بيوتِ اللهِ يَتلونَ كِتابِ اللهِ وَيتَدارَسُونهَ بَينَهُم إِلا نَزَلَت عَلَيهُم السَّكِينَة، وَغَشيَتهم الرَّحمَة، وحَفَتهُمُ الْمَلائِكة، وَذَكَرَهُمُ اللهُ فيمَن عِندَهُ</span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>الْوَصِيَّةُ الْخَامِسَةُ: الْحِرْصُ عَلَى الْقُرْآنِ الْكَرِيمِ، كَيْفَ لَا وَهُوَ كَلَامُ رَبِّ الْعَالَمِينَ وَهُوَ النُّورُ الْمُبِينُ وَهُوَ الْبَرَكَةُ وَالْخَيْرُ، قَالَ اللهُ تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءتْكُم مَّوْعِظَةٌ مِّن رَّبِّكُمْ وَشِفَاء لِّمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ</span>)[يونس: 57]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">إِنَّ هَذَا الْقُرْآنَ يِهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا)</span>[الإسراء: 9]، فَاحْرَصْ -يَا مُسْلِمُ- عَلَى كِتَابِ رَبِّكَ تِلَاوَةً وَحِفْظًا وَتَدَبُّرًا وَعَمَلًا، وَأَبْشِرْ بِالنَّجَاةِ فِي الدُّنْيَا وَالآخِرَةِ، قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُم مِّن فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>)[فاطر: 29-30].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَولِي هَذَا، وأَسْتَغْفِرُ اللهَ العَظِيمَ لِيْ ولَكُمْ فاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ القَوِيُّ الْمَتِينُ، وَأُصَلِّي وَأُسَلِّمُ عَلَى مُحَمَّدٍ النَّبِيِّ الأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ الْوَصِيَّةَ السَّادِسَةَ: هِيَ الْعِنَايَةُ بِالْأُسْرَةِ، فَاعْلَمْ -أَيُّهَا الْمُسْلِمُ- أَنَّكَ مَسْؤُولٌ عَنْ أُسْرَتِكَ عَنْ دِينِهِمْ وَدُنْيَاهُمْ، وَأَنَّكَ مَسْؤُولٌ أَمَامَ اللهِ -عَزَّ وَجَلَّ-، فَهَلْ أَعْدَدْتَ لِلسُّؤُالِ جَوَابًا، أَمْ أَنَّكَ مُنْشَغِلٌ عَنْهُمْ بِدُنْيَاكَ وَرُبَّمَا الآنَ بِجَوَّالِكَ وَقَدْ أَضَعْتَهُمْ؛ فَلا تَسْأَلُ عَنْ صَلاةٍ ولا صِيَامٍ، وَلا تَهْتَمُّ بِدِينٍ وَلا تَقْوَىً؟ قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[التحريم: 6]، وَعَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّهُ سَمِعَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- يَقُولُ: \"<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ، وَمَسْؤُولٌ عَنْ رَعِيَّتِهِ، الْإِمَامُ رَاعٍ وَهُوَ مَسْؤُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ فِي أَهْلِهِ رَاعٍ وَهُوَ مَسْؤُولٌ عَنْ رَعِيَّتِهِ، وَالْمَرْأَةُ فِي بَيْتِ زَوْجِهَا رَاعِيَةٌ وَهِيَ مَسْؤُولَةٌ عَنْ رَعِيَّتِهَا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>الْوَصِيَّةُ السَّابِعَةُ: أَحْسِنْ خُلُقَكَ تَكْسَبْ رِضَا اللهِ وَرِضَا خَلْقِهِ، فَلَا شَكَّ -أَيُّهَا الْمُسْلِمُونَ- أَنَّ جَانِبَ حُسْنِ الْخُلُقِ وَاللَّطْفِ فِي الْمُعَامَلَةِ مِمَّا جَاءَ بِهِ دِينُنَا وَاعْتَنَتْ بِهِ شَرِيعَتُنَا، وَهُوَ مِمَّا يَحْمَدُهُ الْجَمِيعُ وَيُثْنُونَ عَلَى صَاحِبِهِ، فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّ الْمُؤْمِنَ لَيُدْرِكُ بِحُسْنِ خُلُقِهِ دَرَجَةَ قَائِمِ اللَّيْل وصائمِ النَّهَار</span>\"(رَوَاهُ التِّرْمِذِيُّ وصَحَّحَهُ الْأَلْبَانِيُّ)، وَعَنْ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- قَالَ: \"<span style=\"color:#0000ff;\">مَا مِنْ شَيْءٍ أَثْقَلُ فِي الْمِيزَانِ مِنْ حُسْنِ الْخُلُقِ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمْ أَنَّ أَحَقَّ النَّاسِ بِحُسْنِ خُلُقِكَ هَمْ مَنْ حَوْلَكَ مِنَ الْوَالِدَيْنِ وَالزَّوْجَةِ وَالْأَوْلادِ وَالْإِخْوَةِ وَالْأَخَوَاتِ، فَكُنْ لَطِيفًا مَعَهُمْ مُبْتَسِمًا عِنْدَ اللِّقَاءِ، مُتَحَمِّلًا لِمَا قَدْ يَحْصُلُ مِنْهُمْ مِنْ تَقْصِيرٍ أَوْ جَفْوَةٍ أَوْ هَفْوَةٍ، وَبِذَلِكَ تَسْعَدُ بِإِذْنِ اللهِ وَتُسْعِدُهُمْ، وَتَكْسَبُ الْأُجُورَ، عَنْ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ لِيَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color:#0000ff;\">لَا تَحْقِرَنَّ مِنَ الْمَعْرُوفِ شَيْئًا، وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلْقٍ</span>\"(رَوَاهُ مُسْلِمٌ)، وَعَنْهُ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color:#0000ff;\">وَتَبَسُّمُكَ فِي وَجْهِ أَخِيكَ صَدَقَةٌ</span>\"(رَوَاهُ الْبَيْهَقِيُّ وَقَالَ الْأَلْبَانِيُّ: \"صَحِيحٌ لِغَيْرِهِ\").</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللهَ بِمَنِّهِ وَكَرَمِهِ أَنْ يَحْفَظَنا جَمِيعًا، وَأَنْ يَأْخُذَ بِأَيْدِينا لِلتَّوْفِيقِ وَالسَّدَادِ، وَأَنْ يَجْعَلَ عُقْبَانَا إِلَى رَشَادٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا التِي إِلَيْهَا مَعَادُنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ، وَاهْدِهِمْ سُبُلَ السَّلامِ، وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ جَنِّبْ بِلادَنَا الْفِتَنَ وَسَائِرَ بِلادِ الْمُسْلمِينَ يَا رَبَّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَاء وَالوَبَاء وَالرِّبَا وَالزِّنَا وَالزَلازِلِ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سِبْعُ_وَصَايَا_لِمَنْ_يُرِيدُ_النّجَاةَ.doc",
      "path": "/database/files/سِبْعُ_وَصَايَا_لِمَنْ_يُرِيدُ_النّجَاةَ.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%A8%D8%B9-%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%84%D9%85%D9%86-%D9%8A%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%A9/download-file/371819"
    },
    {
      "name": "سِبْعُ_وَصَايَا_لِمَنْ_يُرِيدُ_النّجَاةَ.pdf",
      "path": "/database/files/سِبْعُ_وَصَايَا_لِمَنْ_يُرِيدُ_النّجَاةَ.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D8%A8%D8%B9-%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%84%D9%85%D9%86-%D9%8A%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%A9/download-file/371820"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سبع-وصايا-لمن-يريد-النجاة"
}
