{
  "id": 516,
  "title": "سَبْعُ وَقَفَاتٍ مَعَ عَوْدَةِ الدِّرَاسَةِ",
  "slug": "سبع-وقفات-مع-عودة-الدراسة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة العودة إلى الدراسة 2/وجوب الأخذ بالاحترازات من الوباء 3/وصايا للمعلمين وأولياء الأمور 4/توجيهات وإرشادات للطلاب 5/العناية بالمرأة في التعليم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فيأَيُّهَا الطَّالِبُ: احْتَسِبِ الأَجْرَ فِي تَعَلُّمِكَ وَانْوِ بِهِ التَّقُرَّبَ إِلَى اللهِ؛ فَإِنَّكَ تَتَعَلَّمُ عُلُومًا دِينِيَّةً نَافِعَةً أَمَرَ اللهُ بِتَعَلُّمِهَا، وَعُلُومًا نَافِعَةً دُنْيَوِيَّةً أَذِنَ اللهُ فِي طَلَبِهَا، وَإِنَّ الطَّالِبَ الْجَادَّ الْمُقْبِلَ عَلَى الدِّرَاسَةِ يَخْرُجُ بِحَصِيلَةٍ كَبِيرَةٍ مِنَ الْعِلْمِ وَالأَدَبِ إِذَا تَخَرَّجَ مِنْ هَذِهِ الْمَدَارِسِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ للهِ الْوَاحِدِ الْقَهَّار، مُقَدِّرِ الْأَقْدَار, وَمُصَرِّفِ الأُمُورِ عَلَى مَا يَشَاءُ وَيَخْتَار، وَمُكَوِّرِ اللَّيْلِ عَلَى النَّهَار، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ, الْوَاحِدُ الأَحَدُ الصَّمَدُ الْعَزِيزُ الْغَفَّار، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى آلِهِ وَعَلَى أَصْحَابِهِ الكِرَامِ الأَطْهَار.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْمَلُوا بِطَاعَتِهِ وَاسْتَعِدُّوا لِلِقَائِهِ؛ فَنَحْنُ فِي دَارِ الْعَمَلِ وَغَدًا فِي دَارِ الْجَزَاءِ.\n \nأَيُّهَا الْمُسْلِمُونَ: هَذِهِ سَبْعُ وَقَفَاتٍ بِمُنَاسَبَةِ عَوْدَةِ الدِّرَاسَةِ إِلَى وَضْعِهَا الطَّبِيعِيِّ فِي الْمَدَارِسِ، عَسَى اللهُ أَنْ يَنْفَعَ بِهَا.\nالْوَقْفَةُ الْأُولَى: مَعَ هَذِهِ النِّعْمَةِ الْجَدِيدَةِ بِعَوْدَةِ الْوَضْعِ إِلَى الطَّبِيعِيِّ شَيْئًا فَشَيْئًا، فَنَحْمَدُ اللهَ وَنَشْكُرُهُ أَوَّلًا وَآخِرًا وَظَاهِرًا وَبَاطِنًا، قَالَ اللهُ -تَعَالَى-: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إبراهيم: 7]، فَبِالْأَمْسِ كَانَ الْوَاحِدُ مِنَّا لا يَكَادُ يَخْرُجُ مِنْ بَيْتِهِ خَوْفًا مِنَ هَذَا الْوَبَاءِ، وَحَصَلَ لَنَا وَلِغَيْرِنَا مِنَ الضِّيقِ مَا لا يَخْفَاكُمْ، وَهَا نَحْنُ -بِحَمدِ اللهِ- نَرَى هَذَا الْوَبَاءَ يَخِفُّ وَيَرْتَفِعُ، وَهَذَا بِفَضْلِ اللهِ -عَزَّ وَجَلَّ-, ثُمَّ بِفَضْلِ الْجُهُودِ التِي بَذَلَتْهَا دَوْلَتُنَا بِجِهَاتِهَا الْمُتَنَوِّعَةِ فِي مُكَافَحَةِ هَذَا الْوَبَاءِ وَالْحَدِّ مِنَ انْتِشَارِهِ.\n \nالْوَقْفَةُ الثَّانِيَةُ: إنَّنَا نُثَنِّي بِالشُّكْرِ لِدَوْلَتِنَا وَالْعَامِلِينَ فِيهَا -وَفَّقَهَا اللهُ وَسَدَّدَ خُطَاهُمْ-، وَفِي مُقَدِّمَتِهِمْ إِمَامُنَا خَادِمُ الْحَرَمَيْنِ وَوَلِيُّ عَهْدِهِ, جَزَاهُمْ اللهُ خَيْرًا, وَبَارَكَ فِي جُهُودِهِمْ وَنَفَعَ بِهِمُ الْبِلَادَ وَالْعِبَادَ؛ فَقَدْ بَذَلُوا الْكَثِيرَ وَالْكَثِيرَ؛ حِرْصًا عَلَى سَلامَةِ الْمُوَاطِنِينَ وَالْمُقِيمِينَ جَمِيعًا مَنْ غَيرِ اسْتِثْنَاءٍ، وَقَامَتْ أَجْهِزَةُ الدَّوْلَةِ بِجُهُودٍ كَبِيرَةٍ فِي مُكَافَحَةِ هَذَا الْوَبَاءِ، وَاعلَمُوا أَنَّ مِنْ دِينِنَا أَنْ نَشْكُرَ مَنْ أَحْسَنَ وَنَدْعُو لِمَنْ صَنَعَ لَنَا مَعْرُوفًا، عَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"وَمَنْ أَتَى إِلَيْكُمْ مَعْرُوفًا فَكَافِئُوهُ، فَإِنْ لَمْ تَجِدُوا مَا تُكَافِئُوهُ، فَادْعُوا لَهُ، حَتَّى تَعْلَمُوا أَنْ قَدْ كَافَأْتُمُوهُ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيّ).\n \nالْوَقْفَةُ الثَّالِثَةُ: مَعَ الالْتِزَامِ بِتَعْلِيمَاتِ الْجِهَاتِ الْمَسْؤُولَةِ السَّابِقَةِ وَاللَّاحِقَةِ، فَإِنَّهُ لا يَخْفَاكُمْ أَنَّ هَذَا الْوَبَاءَ لَمْ يَرْتَفِعْ بِالْمَرَّةِ, ولا زَالَ النَّاسُ يُصَابُونَ، فَلَيْسَ مَعْنَى عَوْدَةِ الْمَدَارِسِ تَرَكَ التَّوَقِّي مِنْ هَذَا الْوَبَاءِ، وَاعْلَمُوا أَنَّ دِينَنَا جَاءَ بِالتَّوَكُّلِ عَلَى اللهِ -تَبَارَكَ وَتَعَالَى- وَجَاءَ بِعَمَلِ الْأَسْبَابِ، قَالَ اللهُ -تَعَالَى-: (وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ)[المائدة: 23], وَقَالَ: (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ)[الطلاق: 3]، فَالتَّوَكُّلُ عَلَى اللهِ أَمْرٌ وَاجِبٌ، وَمَنْ تَوَكَّلَ عَلَى اللهِ كَفَاهُ مَا أَهَمَّهُ.\n \nوَفِي الْمُقَابِلِ فَنَحْنُ مَأْمُورُونَ بِالْأَخْذِ بِالْأَسْبَابِ، قَالَ اللهُ -تَعَالَى-: (هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ)[الملك: 15]، فَمَعَ أَنَّ اللهَ هُوَ الرَّزَّاقُ إَلا أَنَّهُ -عَزَّ وَجَلَّ- أَمَرَ بِالسَّعْيِ فِي الْأَرْضِ لِطَلَبِ الرِّزْقِ، وَعَنْ عَمْرِو بْنِ أُمَيَّةَ قَالَ: قَالَ رَجُلٌ لِلنَبِي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: أُرْسِلُ نَاقَتِي وَأَتَوَكَّلُ؟, قَالَ: \"اعْقِلْهَا وَتَوَكَلْ\"(رَوَاهُ التَّرْمِذِيُّ وَحَسَّنَهُ الْأَلْبَانِيُّ).\n \nالْوَقْفَةُ الرَّابِعَةُ: مَعَ الْمُعَلِّمِينَ الْقُدَوَةِ وَالْمُرَبِّينَ؛ فَيَا أَيُّهَا الْمُعَلِّمُونَ: أَنْتُمُ الْقَادَةُ، فَهَنِيئًا لَكُمْ وَأَبْشِرُوا بِالأَجْرِ الْوَفِيرِ مِنَ الرَّبِّ الْكِبيرِ، فَأَنْتُمْ تُعَلِّمُونَ الْعُلُومَ النَّافِعَةَ وَالأَخْلَاقَ الْفَاضِلَةَ، وَذَلِكَ خَيْرٌ مِنْكُمْ وَأَجْرٌ لَكُمْ، فَعَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللَّهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَوَاتِ وَالْأَرَضِينَ، حَتَّى النَّمْلَةَ فِي جُحْرِهَا وَحَتَّى الْحُوتَ، لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الْخَيْر\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nأَيُّهَا الْمُعَلِّمُ: إِنَّ عَلَيْكَ أَنْ تَحْتَسِبَ الأَجْرَ فِي تَعْلِيمِكَ، وَأَنْ تُخْلِصَ فِيهِ للهِ، فَتُرَاقِبَهُ -سُبْحَانَهُ وَتَعَالَى- وَتَخَافَ مِنْهُ، فَهُوَ عَلَيْكَ حَسِيبٌ قَبْلَ أَنْ تَكُونَ إِدَارَةُ الْمَدْرَسَةِ أَوْ إِدَارَةُ التَّعْلِيمِ، وَعَلَيْكَ أَنْ تَسْتَعِدَّ بِالتَّحْضِيرِ الْجَيِّدِ, وَالطَّرِيقَةِ الْمُثْلَى لِإِيصَالِ الْمَعْلُومَاتِ لِلطُّلَّابِ، كَمَا أَنَّ عَلَيْكَ أَنْ تَهْتَمَّ بِأَدْيَانِ الطُّلَّابِ وَأَخْلاقِهِمْ قَبْلَ أَنْ تَهْتَمَّ بِتَعْلِيمِهِمْ، فِبِئْسَ الْعِلْمُ إِذَا خَلَا مِنَ الأَدَبِ!.\n \nإِنَّ الْمُعَلِّمَ النَّاجِحَ يَكُونُ قُدُوَةً صَالِحَةً لِطُلَّابِهِ فِي أَخْلاقِهِ وَآدَابِهِ، وَكَلامِهِ وَمَظْهَرِهِ، وَجِدِّهِ وَنَشاطِهِ فِي مَادَّتِهِ، وَكَمْ مِنَ الْمُعَلِّمِينَ كَانَ لَهُمُ الأَثَرُ الصَّالِحُ فِي طُلَّابِهِمْ!، وَكَمْ مِنَ الْمُعَلِّمِينَ اكْتَسَبُوا السَّيِّئَاتِ بِمَا أَثَّرُوا فِيمَنْ تَحْتَ أَيْدِيهِمْ!.\n \nالوقفة الخامسة: مع أَوْلِيَاءَ أُمُورِ الطُّلَّابِ وَالطَّالِبَاتِ؛ فيا أَيُّهَا الأَوْلِيَاءُ: احْتَسِبُوا الثَّوَابَ مِنَ اللهِ فِيمَا تُنْفِقُونَ، فَإِنْفَاقُكُمْ عَلَى مَنْ تَحْتَ أَيْدِيكُمْ صَدَقَةٌ, سَوَاءً أَكَانَ فِي الْمَأْكِلِ أَوِ الْمَلْبَسِ أوِ اللَّوَازِمِ الْمَدْرَسِيَّةِ أَوْ غَيْرِهَا، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ بِالصَّدَقَةِ فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ! عِنْدِي دِينَارٌ، فَقَالَ: \"تَصَدَّقْ بِهِ عَلَى نَفْسِكَ\", قَالَ: عِنْدِي آخَرُ، قَالَ: \"تَصَدَّقْ بِهِ عَلَى وَلَدِكَ\", قَالَ: عِنْدِي آخَرُ، قَالَ: \"تَصَدَّقْ بِهِ عَلَى زَوْجَتِكَ\", قَالَ: عِنْدِي آخَرُ، قَالَ: \"تَصَدَّقْ بِهِ عَلَى خَادِمِكَ\", قَالَ: عِنْدِي آخَرُ، قَالَ: \"أَنْتَ أَبْصَرُ\"(رَوَاهُ أَبُو دَاوُدَ وَحَسَّنَهُ الأَلْبَانِيُّ).\n \nوَلَكِنْ لَيْسَ مَعْنَى أَنَّكَ مَأْجُورٌ عَلَى النَّفَقَةِ أَنْ تَشْتَرِيَ كُلَّ مَا يَطْلُبُونَهُ، بَلِ انْظُرْ قَدْرَ حَاجَتِهِمْ وَابْذِلْ الْمَالَ فِيهِ، وَمَا زَادَ عَلَى هَذَا فَلا دَاعِيَ لَهُ, قَالَ اللهُ -تَعَالَى-: (وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا)[الفرقان: 67].\n \nوَأَيْضًا فتَجَنَّبْ مَا لا يَنْبَغِي مِنَ الأَدَوَاتِ الْمَدْرَسِيَّةِ، كَالتِي عَلَيْهَا صُوَرُ ذَوَاتِ الأَرْوَاحِ، أَوْ أَسَمَاءُ الْكُفَّارِ، أَوِ الْعَلامَاتُ التِي تَرْمُزُ لِأَدْيَانِ الْكُفَّارِ كَالصُّلْبَانِ, أَوْ أَعْلامُ الدُّوَلِ الْكَافِرَةِ؛ فَإِنَّ ذَلِكَ يَجُرُّ إِلَى التَّعَلُّقِ بِهِمْ؛ لِأَنَّ التَّعَلُّقَ بِهَا فِي الظَّاهِرِ يَجُرَّ إِلَى التَّعَلُّقِ بِأَهْلِهَا فِي الْبَاطِنِ, وَالتَّعَلُّقُ بِالْكُفَّارِ هَلَاكٌ لِدِينِ الْمُسْلِمِ وَدُنْيَاهُ؛ وَلِذَلِكَ حَذَّرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ تَقْلِيدِهِمْ وَلَوْ فِي الظَّاهِرِ، فعَنْ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nثم اعلم -يَا وَلِيَّ الأَمْرِ- أنه ينبغي لك أَنْ تُحَفِّزَ مَنْ تَحْتَ يَدِكَ مِنَ الدَّارِسِينَ عَلَى الاهْتِمَامِ بِالدِّرَاسَةِ مِنَ الْبِدَايَةِ، بَلْ وَمِنْ أَوَّلِ يَوْمٍ، فَيَذْهَبُونَ عَلَى أَتَمِّ الاسْتِعْدَادِ مِنْ وَقْتٍ مُبَكِّرٍ، وَمَعَهُمْ أَدَوَاتُهُمْ، وَجَمِيعُ مَا يَحْتَاجُونَهُ، وَهُمْ مُتَهَيِّؤُونَ لِلتَّعْلِيم.\n \nفَاللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تُحْيِيَ قُلُوبَنَا وَتُعِيذَنَا مِنَ الْغَفْلَةِ, أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ فَاسْتِغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ الذِي عَلَّمَ بِالْقَلَمِ، عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ ، وَأُصَلِّي  عَلَى خَيْرِ مُعَلِّمٍ ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصْحَبِهِ وَأُسَلِّم.\n \nأَمَّا بَعْدُ: فَإِنَّ الْوَقْفَةَ السَّادِسَةَ مَعَ الطُّلَّابِ؛ فيأَيُّهَا الطَّالِبُ: احْتَسِبِ الأَجْرَ فِي تَعَلُّمِكَ وَانْوِ بِهِ التَّقُرَّبَ إِلَى اللهِ؛ فَإِنَّكَ تَتَعَلَّمُ عُلُومًا دِينِيَّةً نَافِعَةً أَمَرَ اللهُ بِتَعَلُّمِهَا، وَعُلُومًا نَافِعَةً دُنْيَوِيَّةً أَذِنَ اللهُ فِي طَلَبِهَا، وَإِنَّ الطَّالِبَ الْجَادَّ الْمُقْبِلَ عَلَى الدِّرَاسَةِ يَخْرُجُ بِحَصِيلَةٍ كَبِيرَةٍ مِنَ الْعِلْمِ وَالأَدَبِ إِذَا تَخَرَّجَ مِنْ هَذِهِ الْمَدَارِسِ لِمَا فِيهَا مِنَ الْعُلُومِ النَّافِعَةِ.\n \nالْوَقْفَةُ السَّابِعَةُ: مَعَ فَتَيَاتِنَا وَالْعِنَايَةِ بِهِنَّ، فَاعْلَمُوا -أَيُّهَا الْمُسْلِمُونَ- أَنَّ دِينَنَا جَاءَ بِالْعِنَايَةِ بِالْمَرْأَةِ؛ أُمًّا وَزَوْجَةً وَبِنْتًا وَأُخْتًا وَغَيْرَهَا، فَالْمَرْأةُ عِنْدَ الْمُسْلِمِينَ جَوْهَرَةٌ مَصَونَةٌ مَخْدُومَةٌ، وَلا أَدَلَّ عَلَى ذَلِكَ مِنْ هَذَا الْحَدِيثِ، عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ، وَأَنَا خَيْرُكُمْ لِأَهْلِي\"(رَوَاهُ ابْنُ مَاجَه وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَيَجِبُ عَلَيْنَا أَنْ نَعْتَنِيَ بِنِسَائِنَا وَنَخْدِمَهُنَّ فِي جَانِبِ التَّعْلِيمِ، وَمِنْ ذَلِكَ شِرَاءُ مَا يَحْتَجْنَ إِلَيْهِ، وَأْخْذُهُنَّ لِلسُّوقِ بِأَنْفُسِنَا وَنَحْتَسِبُ الْأَجْرَ فِي هَذَا الشَّأْنِ.\n \nوَإِنَّ مِنْ ذَلِكَ: مَسْأَلَةُ إِيصَالِ الْفَتَاةِ أَوِ الْمُعَلِّمَةِ إِلَى الْمَدْرَسَةِ أَوِ الْكُلِّيَّةِ أَوْ غَيْرِهَا؛ فَإِنَّكَ مَسْؤُولٌ بِالدَّرَجَةِ الْأُولَى -أَيُّهَا الْوَلِيُّ- عَنْ ذَلِكَ، فَإِمَّا أَنْ تَقُومَ بِهَذَا بِنَفْسِكَ أَوْ تُوَكِّلَ ذَلِكَ إِلَى مَنْ تَثِقُ بِهِ، وَيَكُونَ هَذَا تَحْتَ نَظَرِكَ، وَلا تَغْفَلْ أَو تَتَهَاوَنْ فِي هَذَا الشَّأْنِ؛ فَإِنَّ الْعَوَاقِبَ وَخِيمَةٌ جِدًا وَلا تَخْفَى عَلَى الْعَاقِلِ، وَلا حَاجَةَ أَنْ نَزِيدَ فِي التَّفْصِيلِ أَوْ نَذْكُرَ بَعْضَ الْمَصَائِبِ النَّاجِمَةِ عَنِ التَّهَاوُنِ فِي هَذَا الْجَانِبِ.\n \nحَفِظَ اللهُ عَلَيْنَا دِينَنَا وَأَهَالِينَا, وَوَفَّقَ بَنَاتِنَا وَنِسَاءَنَا لِكُلِّ خَيْرٍ وَجَنِّبْهُنَّ كُلَّ شَرٍّ, اللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا, اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ عِلْمٍ لا يَنْفَعُ، وَمِنْ قُلُوبٍ لا تَخْشَعُ، وَمِنْ نُفُوسٍ لا تَشْبَعُ، وَمِنْ دَعَوَاتٍ لا يُسْتَجَابُ لَهَا, اللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَعَمَلاً صَالِحًا، اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ أَعِزَّ الإِسْلامَ والْمُسْلمينَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينِ، اللَّهُمَّ أَعْطِنَا وَلا تَحْرِمْنَا أَكْرِمْنَا وَلا تُهِنَّا, أَعِنَّا وَلا تُعِنْ عَليْنَا اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَوْتَ الشُّهَدَاءِ، وَالحَشْرَ مَعَ الأَتْقِيَاءِ، وَمُرَافَقَةَ الأَنْبِيَاءِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة العودة إلى الدراسة 2/وجوب الأخذ بالاحترازات من الوباء 3/وصايا للمعلمين وأولياء الأمور 4/توجيهات وإرشادات للطلاب 5/العناية بالمرأة في التعليم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فيأَيُّهَا الطَّالِبُ: احْتَسِبِ الأَجْرَ فِي تَعَلُّمِكَ وَانْوِ بِهِ التَّقُرَّبَ إِلَى اللهِ؛ فَإِنَّكَ تَتَعَلَّمُ عُلُومًا دِينِيَّةً نَافِعَةً أَمَرَ اللهُ بِتَعَلُّمِهَا، وَعُلُومًا نَافِعَةً دُنْيَوِيَّةً أَذِنَ اللهُ فِي طَلَبِهَا، وَإِنَّ الطَّالِبَ الْجَادَّ الْمُقْبِلَ عَلَى الدِّرَاسَةِ يَخْرُجُ بِحَصِيلَةٍ كَبِيرَةٍ مِنَ الْعِلْمِ وَالأَدَبِ إِذَا تَخَرَّجَ مِنْ هَذِهِ الْمَدَارِسِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371445\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الْوَاحِدِ الْقَهَّار، مُقَدِّرِ الْأَقْدَار, وَمُصَرِّفِ الأُمُورِ عَلَى مَا يَشَاءُ وَيَخْتَار، وَمُكَوِّرِ اللَّيْلِ عَلَى النَّهَار، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ, الْوَاحِدُ الأَحَدُ الصَّمَدُ الْعَزِيزُ الْغَفَّار، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى آلِهِ وَعَلَى أَصْحَابِهِ الكِرَامِ الأَطْهَار.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْمَلُوا بِطَاعَتِهِ وَاسْتَعِدُّوا لِلِقَائِهِ؛ فَنَحْنُ فِي دَارِ الْعَمَلِ وَغَدًا فِي دَارِ الْجَزَاءِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَذِهِ سَبْعُ وَقَفَاتٍ بِمُنَاسَبَةِ عَوْدَةِ الدِّرَاسَةِ إِلَى وَضْعِهَا الطَّبِيعِيِّ فِي الْمَدَارِسِ، عَسَى اللهُ أَنْ يَنْفَعَ بِهَا.</p>\n<p>الْوَقْفَةُ الْأُولَى: مَعَ هَذِهِ النِّعْمَةِ الْجَدِيدَةِ بِعَوْدَةِ الْوَضْعِ إِلَى الطَّبِيعِيِّ شَيْئًا فَشَيْئًا، فَنَحْمَدُ اللهَ وَنَشْكُرُهُ أَوَّلًا وَآخِرًا وَظَاهِرًا وَبَاطِنًا، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إبراهيم: 7]، فَبِالْأَمْسِ كَانَ الْوَاحِدُ مِنَّا لا يَكَادُ يَخْرُجُ مِنْ بَيْتِهِ خَوْفًا مِنَ هَذَا الْوَبَاءِ، وَحَصَلَ لَنَا وَلِغَيْرِنَا مِنَ الضِّيقِ مَا لا يَخْفَاكُمْ، وَهَا نَحْنُ -بِحَمدِ اللهِ- نَرَى هَذَا الْوَبَاءَ يَخِفُّ وَيَرْتَفِعُ، وَهَذَا بِفَضْلِ اللهِ -عَزَّ وَجَلَّ-, ثُمَّ بِفَضْلِ الْجُهُودِ التِي بَذَلَتْهَا دَوْلَتُنَا بِجِهَاتِهَا الْمُتَنَوِّعَةِ فِي مُكَافَحَةِ هَذَا الْوَبَاءِ وَالْحَدِّ مِنَ انْتِشَارِهِ.</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الثَّانِيَةُ: إنَّنَا نُثَنِّي بِالشُّكْرِ لِدَوْلَتِنَا وَالْعَامِلِينَ فِيهَا -وَفَّقَهَا اللهُ وَسَدَّدَ خُطَاهُمْ-، وَفِي مُقَدِّمَتِهِمْ إِمَامُنَا خَادِمُ الْحَرَمَيْنِ وَوَلِيُّ عَهْدِهِ, جَزَاهُمْ اللهُ خَيْرًا, وَبَارَكَ فِي جُهُودِهِمْ وَنَفَعَ بِهِمُ الْبِلَادَ وَالْعِبَادَ؛ فَقَدْ بَذَلُوا الْكَثِيرَ وَالْكَثِيرَ؛ حِرْصًا عَلَى سَلامَةِ الْمُوَاطِنِينَ وَالْمُقِيمِينَ جَمِيعًا مَنْ غَيرِ اسْتِثْنَاءٍ، وَقَامَتْ أَجْهِزَةُ الدَّوْلَةِ بِجُهُودٍ كَبِيرَةٍ فِي مُكَافَحَةِ هَذَا الْوَبَاءِ، وَاعلَمُوا أَنَّ مِنْ دِينِنَا أَنْ نَشْكُرَ مَنْ أَحْسَنَ وَنَدْعُو لِمَنْ صَنَعَ لَنَا مَعْرُوفًا، عَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">وَمَنْ أَتَى إِلَيْكُمْ مَعْرُوفًا فَكَافِئُوهُ، فَإِنْ لَمْ تَجِدُوا مَا تُكَافِئُوهُ، فَادْعُوا لَهُ، حَتَّى تَعْلَمُوا أَنْ قَدْ كَافَأْتُمُوهُ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيّ).</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الثَّالِثَةُ: مَعَ الالْتِزَامِ بِتَعْلِيمَاتِ الْجِهَاتِ الْمَسْؤُولَةِ السَّابِقَةِ وَاللَّاحِقَةِ، فَإِنَّهُ لا يَخْفَاكُمْ أَنَّ هَذَا الْوَبَاءَ لَمْ يَرْتَفِعْ بِالْمَرَّةِ, ولا زَالَ النَّاسُ يُصَابُونَ، فَلَيْسَ مَعْنَى عَوْدَةِ الْمَدَارِسِ تَرَكَ التَّوَقِّي مِنْ هَذَا الْوَبَاءِ، وَاعْلَمُوا أَنَّ دِينَنَا جَاءَ بِالتَّوَكُّلِ عَلَى اللهِ -تَبَارَكَ وَتَعَالَى- وَجَاءَ بِعَمَلِ الْأَسْبَابِ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[المائدة: 23], وَقَالَ: (<span style=\"color:#ff0000;\">وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ</span>)[الطلاق: 3]، فَالتَّوَكُّلُ عَلَى اللهِ أَمْرٌ وَاجِبٌ، وَمَنْ تَوَكَّلَ عَلَى اللهِ كَفَاهُ مَا أَهَمَّهُ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْمُقَابِلِ فَنَحْنُ مَأْمُورُونَ بِالْأَخْذِ بِالْأَسْبَابِ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ</span>)[الملك: 15]، فَمَعَ أَنَّ اللهَ هُوَ الرَّزَّاقُ إَلا أَنَّهُ -عَزَّ وَجَلَّ- أَمَرَ بِالسَّعْيِ فِي الْأَرْضِ لِطَلَبِ الرِّزْقِ، وَعَنْ عَمْرِو بْنِ أُمَيَّةَ قَالَ: قَالَ رَجُلٌ لِلنَبِي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: أُرْسِلُ نَاقَتِي وَأَتَوَكَّلُ؟, قَالَ: \"<span style=\"color:#0000ff;\">اعْقِلْهَا وَتَوَكَلْ</span>\"(رَوَاهُ التَّرْمِذِيُّ وَحَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الرَّابِعَةُ: مَعَ الْمُعَلِّمِينَ الْقُدَوَةِ وَالْمُرَبِّينَ؛ فَيَا أَيُّهَا الْمُعَلِّمُونَ: أَنْتُمُ الْقَادَةُ، فَهَنِيئًا لَكُمْ وَأَبْشِرُوا بِالأَجْرِ الْوَفِيرِ مِنَ الرَّبِّ الْكِبيرِ، فَأَنْتُمْ تُعَلِّمُونَ الْعُلُومَ النَّافِعَةَ وَالأَخْلَاقَ الْفَاضِلَةَ، وَذَلِكَ خَيْرٌ مِنْكُمْ وَأَجْرٌ لَكُمْ، فَعَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَوَاتِ وَالْأَرَضِينَ، حَتَّى النَّمْلَةَ فِي جُحْرِهَا وَحَتَّى الْحُوتَ، لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الْخَيْر</span>\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُعَلِّمُ: إِنَّ عَلَيْكَ أَنْ تَحْتَسِبَ الأَجْرَ فِي تَعْلِيمِكَ، وَأَنْ تُخْلِصَ فِيهِ للهِ، فَتُرَاقِبَهُ -سُبْحَانَهُ وَتَعَالَى- وَتَخَافَ مِنْهُ، فَهُوَ عَلَيْكَ حَسِيبٌ قَبْلَ أَنْ تَكُونَ إِدَارَةُ الْمَدْرَسَةِ أَوْ إِدَارَةُ التَّعْلِيمِ، وَعَلَيْكَ أَنْ تَسْتَعِدَّ بِالتَّحْضِيرِ الْجَيِّدِ, وَالطَّرِيقَةِ الْمُثْلَى لِإِيصَالِ الْمَعْلُومَاتِ لِلطُّلَّابِ، كَمَا أَنَّ عَلَيْكَ أَنْ تَهْتَمَّ بِأَدْيَانِ الطُّلَّابِ وَأَخْلاقِهِمْ قَبْلَ أَنْ تَهْتَمَّ بِتَعْلِيمِهِمْ، فِبِئْسَ الْعِلْمُ إِذَا خَلَا مِنَ الأَدَبِ!.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْمُعَلِّمَ النَّاجِحَ يَكُونُ قُدُوَةً صَالِحَةً لِطُلَّابِهِ فِي أَخْلاقِهِ وَآدَابِهِ، وَكَلامِهِ وَمَظْهَرِهِ، وَجِدِّهِ وَنَشاطِهِ فِي مَادَّتِهِ، وَكَمْ مِنَ الْمُعَلِّمِينَ كَانَ لَهُمُ الأَثَرُ الصَّالِحُ فِي طُلَّابِهِمْ!، وَكَمْ مِنَ الْمُعَلِّمِينَ اكْتَسَبُوا السَّيِّئَاتِ بِمَا أَثَّرُوا فِيمَنْ تَحْتَ أَيْدِيهِمْ!.</p>\n<p>&nbsp;</p>\n<p>الوقفة الخامسة: مع أَوْلِيَاءَ أُمُورِ الطُّلَّابِ وَالطَّالِبَاتِ؛ فيا أَيُّهَا الأَوْلِيَاءُ: احْتَسِبُوا الثَّوَابَ مِنَ اللهِ فِيمَا تُنْفِقُونَ، فَإِنْفَاقُكُمْ عَلَى مَنْ تَحْتَ أَيْدِيكُمْ صَدَقَةٌ, سَوَاءً أَكَانَ فِي الْمَأْكِلِ أَوِ الْمَلْبَسِ أوِ اللَّوَازِمِ الْمَدْرَسِيَّةِ أَوْ غَيْرِهَا، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ بِالصَّدَقَةِ فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ! عِنْدِي دِينَارٌ، فَقَالَ: \"<span style=\"color:#0000ff;\">تَصَدَّقْ بِهِ عَلَى نَفْسِكَ</span>\", قَالَ: عِنْدِي آخَرُ، قَالَ: \"<span style=\"color:#0000ff;\">تَصَدَّقْ بِهِ عَلَى وَلَدِكَ</span>\", قَالَ: عِنْدِي آخَرُ، قَالَ: \"<span style=\"color:#0000ff;\">تَصَدَّقْ بِهِ عَلَى زَوْجَتِكَ</span>\", قَالَ: عِنْدِي آخَرُ، قَالَ: \"<span style=\"color:#0000ff;\">تَصَدَّقْ بِهِ عَلَى خَادِمِكَ</span>\", قَالَ: عِنْدِي آخَرُ، قَالَ: \"<span style=\"color:#0000ff;\">أَنْتَ أَبْصَرُ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَحَسَّنَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلَكِنْ لَيْسَ مَعْنَى أَنَّكَ مَأْجُورٌ عَلَى النَّفَقَةِ أَنْ تَشْتَرِيَ كُلَّ مَا يَطْلُبُونَهُ، بَلِ انْظُرْ قَدْرَ حَاجَتِهِمْ وَابْذِلْ الْمَالَ فِيهِ، وَمَا زَادَ عَلَى هَذَا فَلا دَاعِيَ لَهُ, قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا</span>)[الفرقان: 67].</p>\n<p>&nbsp;</p>\n<p>وَأَيْضًا فتَجَنَّبْ مَا لا يَنْبَغِي مِنَ الأَدَوَاتِ الْمَدْرَسِيَّةِ، كَالتِي عَلَيْهَا صُوَرُ ذَوَاتِ الأَرْوَاحِ، أَوْ أَسَمَاءُ الْكُفَّارِ، أَوِ الْعَلامَاتُ التِي تَرْمُزُ لِأَدْيَانِ الْكُفَّارِ كَالصُّلْبَانِ, أَوْ أَعْلامُ الدُّوَلِ الْكَافِرَةِ؛ فَإِنَّ ذَلِكَ يَجُرُّ إِلَى التَّعَلُّقِ بِهِمْ؛ لِأَنَّ التَّعَلُّقَ بِهَا فِي الظَّاهِرِ يَجُرَّ إِلَى التَّعَلُّقِ بِأَهْلِهَا فِي الْبَاطِنِ, وَالتَّعَلُّقُ بِالْكُفَّارِ هَلَاكٌ لِدِينِ الْمُسْلِمِ وَدُنْيَاهُ؛ وَلِذَلِكَ حَذَّرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ تَقْلِيدِهِمْ وَلَوْ فِي الظَّاهِرِ، فعَنْ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>ثم اعلم -يَا وَلِيَّ الأَمْرِ- أنه ينبغي لك أَنْ تُحَفِّزَ مَنْ تَحْتَ يَدِكَ مِنَ الدَّارِسِينَ عَلَى الاهْتِمَامِ بِالدِّرَاسَةِ مِنَ الْبِدَايَةِ، بَلْ وَمِنْ أَوَّلِ يَوْمٍ، فَيَذْهَبُونَ عَلَى أَتَمِّ الاسْتِعْدَادِ مِنْ وَقْتٍ مُبَكِّرٍ، وَمَعَهُمْ أَدَوَاتُهُمْ، وَجَمِيعُ مَا يَحْتَاجُونَهُ، وَهُمْ مُتَهَيِّؤُونَ لِلتَّعْلِيم.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تُحْيِيَ قُلُوبَنَا وَتُعِيذَنَا مِنَ الْغَفْلَةِ, أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ فَاسْتِغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي عَلَّمَ بِالْقَلَمِ، عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ ، وَأُصَلِّي&nbsp; عَلَى خَيْرِ مُعَلِّمٍ ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصْحَبِهِ وَأُسَلِّم.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ الْوَقْفَةَ السَّادِسَةَ مَعَ الطُّلَّابِ؛ فيأَيُّهَا الطَّالِبُ: احْتَسِبِ الأَجْرَ فِي تَعَلُّمِكَ وَانْوِ بِهِ التَّقُرَّبَ إِلَى اللهِ؛ فَإِنَّكَ تَتَعَلَّمُ عُلُومًا دِينِيَّةً نَافِعَةً أَمَرَ اللهُ بِتَعَلُّمِهَا، وَعُلُومًا نَافِعَةً دُنْيَوِيَّةً أَذِنَ اللهُ فِي طَلَبِهَا، وَإِنَّ الطَّالِبَ الْجَادَّ الْمُقْبِلَ عَلَى الدِّرَاسَةِ يَخْرُجُ بِحَصِيلَةٍ كَبِيرَةٍ مِنَ الْعِلْمِ وَالأَدَبِ إِذَا تَخَرَّجَ مِنْ هَذِهِ الْمَدَارِسِ لِمَا فِيهَا مِنَ الْعُلُومِ النَّافِعَةِ.</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ السَّابِعَةُ: مَعَ فَتَيَاتِنَا وَالْعِنَايَةِ بِهِنَّ، فَاعْلَمُوا -أَيُّهَا الْمُسْلِمُونَ- أَنَّ دِينَنَا جَاءَ بِالْعِنَايَةِ بِالْمَرْأَةِ؛ أُمًّا وَزَوْجَةً وَبِنْتًا وَأُخْتًا وَغَيْرَهَا، فَالْمَرْأةُ عِنْدَ الْمُسْلِمِينَ جَوْهَرَةٌ مَصَونَةٌ مَخْدُومَةٌ، وَلا أَدَلَّ عَلَى ذَلِكَ مِنْ هَذَا الْحَدِيثِ، عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color:#0000ff;\">خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ، وَأَنَا خَيْرُكُمْ لِأَهْلِي</span>\"(رَوَاهُ ابْنُ مَاجَه وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَيَجِبُ عَلَيْنَا أَنْ نَعْتَنِيَ بِنِسَائِنَا وَنَخْدِمَهُنَّ فِي جَانِبِ التَّعْلِيمِ، وَمِنْ ذَلِكَ شِرَاءُ مَا يَحْتَجْنَ إِلَيْهِ، وَأْخْذُهُنَّ لِلسُّوقِ بِأَنْفُسِنَا وَنَحْتَسِبُ الْأَجْرَ فِي هَذَا الشَّأْنِ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِنْ ذَلِكَ: مَسْأَلَةُ إِيصَالِ الْفَتَاةِ أَوِ الْمُعَلِّمَةِ إِلَى الْمَدْرَسَةِ أَوِ الْكُلِّيَّةِ أَوْ غَيْرِهَا؛ فَإِنَّكَ مَسْؤُولٌ بِالدَّرَجَةِ الْأُولَى -أَيُّهَا الْوَلِيُّ- عَنْ ذَلِكَ، فَإِمَّا أَنْ تَقُومَ بِهَذَا بِنَفْسِكَ أَوْ تُوَكِّلَ ذَلِكَ إِلَى مَنْ تَثِقُ بِهِ، وَيَكُونَ هَذَا تَحْتَ نَظَرِكَ، وَلا تَغْفَلْ أَو تَتَهَاوَنْ فِي هَذَا الشَّأْنِ؛ فَإِنَّ الْعَوَاقِبَ وَخِيمَةٌ جِدًا وَلا تَخْفَى عَلَى الْعَاقِلِ، وَلا حَاجَةَ أَنْ نَزِيدَ فِي التَّفْصِيلِ أَوْ نَذْكُرَ بَعْضَ الْمَصَائِبِ النَّاجِمَةِ عَنِ التَّهَاوُنِ فِي هَذَا الْجَانِبِ.</p>\n<p>&nbsp;</p>\n<p>حَفِظَ اللهُ عَلَيْنَا دِينَنَا وَأَهَالِينَا, وَوَفَّقَ بَنَاتِنَا وَنِسَاءَنَا لِكُلِّ خَيْرٍ وَجَنِّبْهُنَّ كُلَّ شَرٍّ, اللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا, اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ عِلْمٍ لا يَنْفَعُ، وَمِنْ قُلُوبٍ لا تَخْشَعُ، وَمِنْ نُفُوسٍ لا تَشْبَعُ، وَمِنْ دَعَوَاتٍ لا يُسْتَجَابُ لَهَا, اللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَعَمَلاً صَالِحًا، اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ أَعِزَّ الإِسْلامَ والْمُسْلمينَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينِ، اللَّهُمَّ أَعْطِنَا وَلا تَحْرِمْنَا أَكْرِمْنَا وَلا تُهِنَّا, أَعِنَّا وَلا تُعِنْ عَليْنَا اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَوْتَ الشُّهَدَاءِ، وَالحَشْرَ مَعَ الأَتْقِيَاءِ، وَمُرَافَقَةَ الأَنْبِيَاءِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سَبْعُ_وَقَفَاتٍ_مَعَ_عَوْدَةِ_الدِّرَاسَةِ.doc",
      "path": "/database/files/سَبْعُ_وَقَفَاتٍ_مَعَ_عَوْدَةِ_الدِّرَاسَةِ.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%A8%D8%B9-%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D9%85%D8%B9-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D8%B3%D8%A9/download-file/372022"
    },
    {
      "name": "سَبْعُ_وَقَفَاتٍ_مَعَ_عَوْدَةِ_الدِّرَاسَةِ.pdf",
      "path": "/database/files/سَبْعُ_وَقَفَاتٍ_مَعَ_عَوْدَةِ_الدِّرَاسَةِ.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D8%A8%D8%B9-%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D9%85%D8%B9-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D8%B3%D8%A9/download-file/372023"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سبع-وقفات-مع-عودة-الدراسة"
}
