{
  "id": 3566,
  "title": "سبع مسائل مهمة يحتاجها المسافرون",
  "slug": "سبع-مسائل-مهمة-يحتاجها-المسافرون",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حكم السفر 2/رُخَص السفر 3/حكم السفر للسياحة 4/ضوابط السفر لغير بلاد المسلمين 5/الزواج بنية الطلاق في الخارج.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَكْثَرُ النَّاسِ هَذِهِ الْأَيَّامَ فِي إِجَاَزَةٍ، وَلِذَلِكَ يَكْثُرُ ارْتِحَالُهُم؛ فَيَحْسُنُ بِنَا أَنْ نَتَكَلَّمَ عَنْ شَيْءٍ مِمَّا يَتَعَلَّقُ بِالسَّفَرِ, وَهَذِهِ سَبْعُ وَقَفَاتٍ لِلْمُسَافِرِينَ:....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ المُتَفَرِّدِ بِالجَلَالِ وَالْكَمَالِ، عَالِمِ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرِ المُتَعَالِ، أَحْمَدُهُ وَأَشْكُرُهُ عَلَى سَابِغِ النِّعَمِ وَجَزِيلِ النَّوَالِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ سَجَدَ لَهُ مَنْ فِي السَّمَاوَاتِ وَالأَرْضِ طَوْعًا وَكَرْهًا وَظِلَالُهُمْ بِالْغُدُوِّ وَالآصَالِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ وَصَفِيُّهُ وَخَلِيلُهُ، خَيْرُ مَنْ مَشَى وَأَكْرَمُ مَنْ قَالَ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ المَآلِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَرَاقِبُوه وَاعْلُمُوا أَنَّنَا لا نَغِيْبُ عَنْ عِلْمِ رَبِّنَا وَبَصَرِهِ وَسَمْعِهِ أَبَدًا, فِعِنْدَ اللهِ يَسْتَوِي اللَّيْلُ وَالنَّهَارُ وَالْإِعْلانُ وَالْإِسْرَارُ, وَالْحَضَرُ وَالْأَسْفَار.\n \nأَيُّهَا الْمُسْلِمُونَ: أَكْثَرُ النَّاسِ هَذِهِ الْأَيَّامَ فِي إِجَاَزَةٍ، وَلِذَلِكَ يَكْثُرُ ارْتِحَالُهُم؛ فَيَحْسُنُ بِنَا أَنْ نَتَكَلَّمَ عَنْ شَيْءٍ مِمَّا يَتَعَلَّقُ بِالسَّفَرِ, وَهَذِهِ سَبْعُ وَقَفَاتٍ لِلْمُسَافِرِينَ:\n \nالأُولَى: مَا حُكْمُ السَّفَرِ؟ وَالْجَوَابُ أَنَّهُ حَسَبُ النِّيَّةِ فِي ذَلِكَ السَّفَرِ فَقَدْ يَكُونُ وَاجِبًا وَقَدْ يَكُونُ مُسْتَحَبًّا، وَقَدْ يَكُونُ مُبَاحًا، وَقَدْ يَكُونُ مَكْرُوهًا، وَقَدْ يَكُونُ مُحَرَّمًا, فَالسَّفَرُ لِأَدَاءِ فَرِيضَةِ الْحَجِّ وَاجِبٌ, وَالسَّفَرُ لِطَلَبِ الْعِلْمِ النَّافِلَةِ مُسْتَحَبٌ, وَالسَّفَرُ لِلتِّجَارَةِ مُبَاحٌ, وَالسَّفَرُ لِوَحْدِهِ مِنْ غَيْرِ رِفْقَةٍ وَمِنْ غَيْرِ ضَرُورَةٍ مَكْرُوهٌ, وَسَفَرُ الْمَرْأَةِ بِدُونِ مَحْرَمٍ حَرَامٌ.\n \nثَانِيًا: مَا رُخَصُ السَّفَرِ؟ الْجَوَابُ: لِلسَّفَرِ رُخَصٌ مُتَعَدِّدَةٌ، وَهِيَ تَدُلُّ عَلَى أَنَّ دِينَنَا دِينُ رِفْقٍ وَسُهُولَةٍ وَيُسْرٍ, وَالرُّخَصُ الْمَعْرُوفَةُ لِلسَّفَرِ سَبْعٌ: اسْتِحْبَابُ قَصْرِ الصَّلَاةِ, وَجَوازُ جَمْعِهَا, وَالْفِطْرُ لِلصَّائِمِ, وَجَوَازُ الْمَسْحِ عَلَى الْخُفَّيْنِ أَوْ الشَّرَّابِ ثَلَاثَةَ أَيَّامٍ, وَجَوَازُ صَلَاةِ النَّافِلَةِ عَلَى الرَّاحِلَةِ, وَتَرْكُ صَلَاةِ الْجُمْعَةِ إِلَّا إِذَا كَانَ نَازِلاً فِي بَلَدٍ فَتَجِبُ عَلَيْهِ الْجُمْعَةُ. \n \nثُمَّ هُنَاكَ رُخْصَةٌ عَامَةٌ وَهِيَ بِشَارَةٌ لِلْمُسَافِرِ الذِي كَانَ يَعْمَلُ فِي حَالِ إِقَامَتِه, فَعَنْ أَبِي مُوسَى الأَشْعَرِيّ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا مَرِضَ العَبْدُ، أَوْ سَافَرَ، كُتِبَ لَهُ مِثْلُ مَا كَانَ يَعْمَلُ مُقِيمًا صَحِيحًا\"(رواه البخاري).\n \nثَالِثًا: مَتَى تَبْدَأُ رُخَصُ السَّفَرِ وَمَتَى تَنْتَهِي؟ الْجَوَابُ: تَبْدَأُ رُخَصُ السَّفَرِ إِذَا فَارَقَ عَامِرَ الْبُنْيَانِ, وَتَنْتَهِي إِذَا رَجَعَ وَدَخَلَ عَامِرَ الْبُنْيَانِ, وَمَا يَظُنُّهُ بَعْضُ النَّاسِ أَنَّهُ لا يُتَرَخَّصُ بِرُخَصِ السَّفَرِ إِلَّا بَعْدَ أَنْ يَقْطَعَ مَسَافَةَ 80 كيلو؛ فَغَيْرُ صَحِيحٍ, وَهَذَا اشْتَبَهَ عَلَيْهِ تَحْدِيدُ مَسَافَةِ السَّفَرِ مَعَ ابْتِدَاءِ رُخَصِ السَّفَرِ.\n \nرَابِعًا: مَا الْمُدَّةُ التِي يَتَرَخَّصُ فِيهَا الْإِنْسَانُ بِرُخَصِ السَّفَرِ؟، وَالْجَوَابُ: أَمَّا إِذَا كَانَ سَائِرًا لا يَتَوَقَّفُ أَوْ يَتَوَقَّفُ مُدَّةً قَصِيرَةً كَيَوْمٍ أَوْ شِبْهَهُ، فَهَذَا يَتَرَخَّصُ بِالرُّخَصِ وَلَوْ بَقِيَ شُهُورًا, وَأَمَّا إِذَا نَزَلَ بِمَدِينَةٍ أَوْ قَرْيَةٍ, فَإِنْ كَانَ بَقَاؤُهُ فِيهَا أَرْبَعَةَ أَيَّامٍ فَأَقَلَّ؛ فَإِنَّهُ يَتَرَخَّصُ بِرُخَصِ السَّفَرِ, وَأَمَّا إِذَا نَوَى أَنْ يُقِيمَ أَكْثَرَ مِنْ أَرْبَعَةِ أَيَّامٍ، فَقَالَ جُمُهُورُ الْعُلَمَاءِ: إِنَّهَا تَنْقَطِعُ فِي حَقِّهِ رُخُصُ السَّفَرِ, فَلا يَحِقُّ لَهُ الْجَمْعُ وَلا يَجُوزُ لَهُ الْقَصَرُ وَلا الْفِطْرُ فِي رَمَضَانَ إلخ... رُخُصِ السَّفَرِ.\n \nخَامِسًا: إِذَا نَزَلَ فِي بَلَدٍ مُدَّةَ أَرْبَعَةِ أَيَّامٍ فَأَقَلَّ فَكَيْفَ يُصَلِّي؟ وَالْجَوَابُ: عَلَى الرِّجَالِ أَنْ يُصَلُّوا فِي الْمَسَاجِدِ مَعَ الْمُسْلِمِينَ؛ لِعُمُومُ قَوْلِ اللهِ -تَعَالَى-: (وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ)[البقرة:43], وَمَا يَفْعَلُهُ بَعْضُ النَّاسِ مِنْ صَلاتِهِمْ فِي الشُّقَقِ أَوِ السَّكَنِ وَهُمْ يَسْمَعُونَ الْمَسَاجِدَ فَلا شَكَّ أَنَّهُ خَطَأٌ, فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- عَنْ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ سَمِعَ النِّدَاءَ فَلَمْ يَأْتِ؛ فَلَا صَلَاةَ لَهُ إِلَّا مِنْ عُذْرٍ\"(رَوَاهُ ابْنُ مَاجَهْ وَصَحَّحُهُ الْأَلْبَانِيُّ). \n \nلَكِنْ لَوْ فَاتَتْهُ الصَّلَاةُ أَوْ صَلَّى إِمَامًا فَإِنَّهُ يَقْصُرُ الصَّلَاةَ. وَأَمَّا النِّسَاءُ فِي مَحَلِّ إِقَامَتَهِنَّ فَإِنَّهُنَ يَقْصُرْنَ الصَّلَاةَ وَيُصَلِّينَ كُلَّ صَلَاةٍ فِي وَقْتِهَا قَصْرًا بِدُونُ جَمْعٍ.\n \nفَإِنِ احْتَاجَ الرَّجُلُ أَوِ الْمَرْأَةُ لِلْجَمْعِ جَمَعوا, وَأَمَّا بِدُونُ حَاجَةٍ فَإِنَّهُمْ يُصَلُّونَ كُلَّ صَلَاةٍ فِي وَقْتِهَا, وَمِثَالُ الْحَاجَةِ كَأَنْ يُرِيدُوا الْخُرُوجَ بَعْدَ الْمَغْرِبِ وَسَوْفَ تُدْرِكُهُمْ صَلَاةُ الْعِشَاءِ وَهُمْ فِي الْخَارِجِ, وُرُبَّمَا لا يَتَهَيَّأُ لَهُمْ مَكَانٌ لِلصَّلَاةِ أَوْ يَكُونُونَ فِي زِحَامِ السَّيْرِ, فَهُناَ يُصُلُّونَ الْمَغْرِبَ وَيَجْمَعُونَ مَعَهَا الْعِشَاءَ رَكَعْتَيْنِ وَيَخْرُجُونَ, وَأَمَّا أَنْ يَجْمَعُوا وَهُمْ بَاقُونَ فِي السَّكَنِ فَإِنَّ هَذَا خَطَأٌ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَأَمَّا الْمَسْأَلَةُ السَّادِسَةُ مِنْ مَسَائِلِ السَّفَرِ: مَا حُكْمُ السَّفَرِ لِلسِّيَاحَةِ وَالْفُرْجَةِ؟ وَالْجَوَابُ: أَنَّ هَذِهِ الْمَسْأَلَةَ لَهَا ثَلَاثَةُ أَحْوَال: الْحَالُ الْأُولَى: السَّفَرُ دَاخِلَ بِلادِنَا وَهَذَا جَائِزٌ وَرُبَّمَا تَكُونُ المسْأَلةُ مُسْتَحَبَّةً إِذَا صَحِبَهَا قِيَامٌ بِحَقِّ الْأَهْلِ وَالْأَقَارِبِ, وَعَلَى الْإِنْسَانِ أَنْ يُحَافِظَ عَلَى أَهْلِهِ وَيَتَّقِيَ الْأَمَاكِنَ التِي فِيهَا مُنْكَرَاتٌ, وَلْيَحْذَرِ الْقُرْبَ بِنَفْسِهِ أَوْ بِأَهْلِهِ مِنْ أَمَاكِنَ الْغِنَاءِ أَوِ الاخْتِلَاطِ, وَاللهُ الْمُسْتَعَانُ.\n \nالْحَالُ الثَّانِيَةُ: السَّفَرُ إِلَى بِلَادِ غَيْرِ الْمُسْلِمِينَ: فَهَذِهِ الْأَصْلُ فِيهَا التَّحْرِيمُ لِمَا يَكُونُ مِنَ الْخَطَرِ عَلَى دِينِ الْإِنْسَانِ وَدُنْيَاه, وَلَكِنْ لَوِ اضْطَرَّ إِلَى السَّفَرِ إِلَى بِلَادِ الْكُفْرِ فَإِنَّهُ يُشْتَرَطُ لِلْجَوَازِ ثَلاثَةُ شُرُوطٍ (1) أَنْ يَكُونَ عِنْدَهُ دِينٌ يَمْنَعُهُ مِنَ الْوُقُوعِ فِي الشَّهَوَاتِ. (2) أَنْ يَكُونَ عِنْدَهُ عِلْمٌ يَمْنَعُهُ مِنْ التَّأَثُّرِ بِالشُّبُهَاتِ. (3) أَنْ يَكُونَ مُضْطَرًا, كَمَا لَوِ اضْطُرَّ لِعِلَاجٍ لا يُوجَدُ فِي بِلَادِ الْمُسْلِمِينَ أَوْ دِرَاسَةٍ لا تُوجَدُ إِلَّا عِنْدَهُمْ. فَهَذِهِ شُرُوطٌ ثَلاثَةٌ لا بُدَّ مِنْ تَوَفُّرِهَا لِجَوَازِ السَّفَرِ إِلَى بِلَادِ الْغَرْبِ, وَلَيْسَ السَّفَرُ لِلنُّزْهَةِ وَالْفُرْجَةِ دَاخِلاً فِي هَذَا, فَلا يَجُوزُ .\n \nالْحَالُ الثَّالِثَةُ: السَّفَرُ إِلَى بِلَادٍ إِسْلَامِيَّةٍ تَكْثُرُ فِيهِ الْمُنْكَرَاتُ, وَهَذِهِ قَدْ حَرَّمَهَا جَمْعٌ مِنَ العُلَمَاءِ الْمُعْتَبَرِينَ, قَالَ الشَّيْخُ عَبْدُ اللهِ بْنُ جِبْرِينَ -رَحِمَهُ اللهُ-: \"إِنَّهُ يَتَرَتُّبُ عَلَيْهْ مَفَاسِدُ كَثِيرَةٌ، أَوَّلُهَا: التَّصْوِيرُ لِلْمَحَارِمِ بِحَيْثُ يَكْشِفُ عَلَيْهِنَّ رِجَالٌ فِي الْحُدُودِ وَمَدَاخِلِ الدُّوَلِ مَعَ تَحْرِيمِ كَشْفِ الْمَرْأَةِ وَجْهَهَا أَمَامَ الرِّجَالِ الْأَجَانِبِ.\n \nوَثَانِيهَا: أَنَّ هَذِهِ الْأَسْفَارَ لا فَائِدَةَ فِيهَا أَصْلاً، بَلْ هِيَ إِضَاعَةٌ لِلْوَقْتِ الثَّمِينِ وَذَهَابٌ لِلْعُمْرِ فِي غَيْرِ فَائِدَةٍ، وَادِّعَاءُ أَنَّ هَذَهِ مِنْ بَابِ الاطِّلَاعِ وَمَعْرِفَةِ أَحْوَالِ الْبِلَادِ وَمَا تَحْوِيهِ مِنَ الْمَنَافِعِ وَنَحْوِهَا غَيْرُ صَحِيحٍ، فَإِنَّ الْمُسَافِرِينَ لَهَا لا يَجْعَلُونَ سَفَرَهُمْ لِلْعِبْرَةِ وَالْمَوْعِظَةِ وَالتَّذَكُّرِ ، وَإِنَّمَا يَجْعَلُونَهُ لِتَسْرِيحِ الْأَفْكَارِ وَتَقْلِيبِ الْأَنْظَارِ. \n \nوَثَالِثُهَا: مَا فِي هَذِهِ الْأَسْفَارِ مِنْ إِضَاعَةِ الْمَالِ.. وَرَابِعُهَا: تَوَسُّعُهُمْ فِي الْمُبَاحَاتِ التِي تَشَغَلُ عَنِ الطَّاعَاتِ وَرُبَّمَا تَنَاوَلَ الْكَثِيرَ مِنَ الْمَكْرُوهَاتِ وَقَدْ تَجُرُّهُمْ لِلْمُحَرَّمَاتِ, فَكَثِيرًا مَا نَسْمَعُ أَنَّ أُولِئَكَ الْمُسَافِرِينَ يَقْصِدُونَ الأَمَاكِنَ الْإِبَاحِيَّةَ, فَيَقَعُونَ فِي الزِّنَا وَشُرْبِ الْخُمُورِ وَسَمَاعِ الْأَغَانِي وَحُضُورِ مَوَاضِعَ الرَّقْصِ وَالطَّرَبِ وَيَصْرِفُونَ فِي ذَلِكَ أَمْوَالاً طَائِلَةً فِي مُقَابَلَةِ تَنَاوُلِّ الْمُحَرَّمَاتِ أَوِ الْمَكْرُوهَاتِ. \n \nوَخَامِسُهَا: وُقُوعِ نِسَاءِ الْمُؤْمِنِينَ فِي مُخَالَفَةِ الشَّرْعِ حَيْثُ إِنَّ الْمَرْأَةَ الْمُسْلِمَةَ تَخْلَعُ جِلْبَابَ الْحَيَاءِ وَتَكْشِفُ وَجْهَهَا وَرَأْسَهَا وَتُبْدِي زِينَتَهَا وَتُقِلِّدَ نِسَاءَ الْكُفْرِ بِحُجَّةِ أَنَّهَا لا تَقْدِرُ عَلَى التَّسَتُّرِ بَيْنَ نِسَاءٍ مُتَبَرِّجَاتٍ فَتَقَعُ فِي الْمَعْصِيَةِ\".ا.هـ. \n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي ولَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هوَ الغفورُ الرحيمُ .\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ، وَاحْفَظُوا أَدْيَانَكُمْ كَمَا تَحْفَظُونَ أَبْدَانَكُمْ بَلْ أَشَدّ.\n \nأَيُّهَا الْمُسْلِمُونَ: نَخْتِمُ مَسَائِلَ السَّفَرِ فِي هَذِهِ الْخُطْبَةِ بِمَسْأَلَةٍ خَطِيرَةٍ جِدًّا صَارَ يَقَعُ فِيهَا بَعْضُ النَّاسِ مِمَّنْ فِيهِمْ خَيْرٌ وَرُبَّمَا كَانَ ظَاهِرُهُمُ الصَّلَاحَ, فَيُقْتَدَى بِهِمْ مِنْ غَيْرِ عِلْمٍ فَتَعْظُمُ الْمَفْسَدَةُ أَلَا وَهِيَ: السَّفَرُ لِلْخَارِجِ بِقَصْدِ الزَّوَاجِ بِنِيَّةِ الطَّلَاقِ, وَهَذِهِ مَسْأَلَةٌ خَطِيرَةٌ وَفَهْمٌ مَغْلُوطٌ لِكَلَامِ الْعُلَمَاءِ, فَإِنَّ الْعُلَمَاءَ ذَكَرُوا مَسْأَلَةَ الزَّوَاجِ بِنِيَّةِ الطَّلَاقِ فِيمَنِ اضْطُرَّ لِلسَّفَرِ لِبِلَادٍ غَيْرِ بِلَادِهِ وَأَقَامَ فِيهَا وَخَافَ عَلَى نَفْسِهِ الْوُقُوعَ فِي الزِّنَا, كَمَنْ سَافَرَ لِلدِّرَاسَةِ أَوِ لِلْعَمَلِ أَوِ لِلتِّجَارَةِ وَسَوْفَ يَبْقَى مُدَّةً طَوِيلَةً بَعِيدًا عَنْ أَهْلِهِ, فَهُنَا اخْتَلَفُوا هَلْ  يَجُوزُ لَهُ أَنْ يَنْكِحَ زَوْجَةً وَمِنْ نِيَّتِهِ إَذَا رَجَعَ إِلَى بَلَدِهِ أَنْ يُطَلِّقَهَا؟ \n \nفَالْمَسْأَلَةُ مَحَلُّ خِلَافٍ, وَقَدِ اخْتَارَ شَيْخُنَا الْعَلَّامَةُ مُحَمَّدُ الْعُثَيْمِينَ -رَحِمَهُ اللهُ- أَنَّهُ لا يَجُوزُ, لِمَا فِي ذَلِكَ مِنَ الْغِشِّ لِلْمَرْأَةِ وَأَهْلِهَا وَإِذَا طَلَّقَهَا قَلَّتْ رَغْبَةُ الْخُطَّابِ فِيهَا؛ لِأَنَّهَا صَارَتْ ثَيِّبَاً, وَرُبَّمَا أَنْجَبَ مِنْهَا أَوْلادًا فَإِذَا طَلَّقَهَا ضَاعُوا أَوْ أَخَذَهُمْ وَتَرَكَ أُمَّهُمْ, إِلَى غَيْرِ ذَلِكَ مِنَ الْمَفَاسِدِ.\n \nوَأَمَّا هَذِهِ الْمَسْأَلَةُ وَهِيَ السَّفَرُ قَصْدًا لِلْفُرْجَةِ وَ\"الزَّوَاجِ بِنِيَّةِ الطَّلَاقِ\"؛ فِهَذِهِ أَصْلًا لا تَدْخُلُ فِي خِلَافِ الْعُلَمَاءِ وَلا يُمْكِنُ أَنْ يَقُولَ بِهَا عَاقِلٌ فَضْلًا عَنْ عَالِمٍ, بَلْ هُوَ فِي الْوَاقِعِ زِنَا, قَالَ شَيْخُنَا الْعُثَيْمِين -رَحِمَهُ اللهُ-: \"ثُمَّ إِنَّ بَعْضَ النَّاسَ بَدَأَ -وَالْعِيَاذُ بِاللهِ- يَسْتَغِلُّ هَذَا الْقَوْلَ بِزِنًا صَرِيحٍ، فَبَعْضُ النَّاسِ الذِينَ لا يَخَافُونَ اللهَ، وَلا يَتَّقُونَهُ يَذْهَبُونَ إِلَى الْخَارِجِ؛ لِأَجَلٍ أَنْ يَتَزَوَّجُوا، لَيْسَ لِغَرَضٍ، يَعْنِي لَيْسَ غَرِيبًا فِي الْبَلَدِ يَطْلُبُ الرِّزْقَ، أَوْ يَطْلُبُ الْعِلْمَ، وَخَافَ مِنَ الْفِتْنَةِ فَتَزَوَّجَ، بَلْ يَذْهَبُ لِيَتَزَوَّجَ، وَيَقُولُ: النِّكَاحُ بِنِيَّةِ الطَّلَاقِ جَائِزٌ، وَقَدْ سَمِعْنَا هَذَا مِنْ بَعْضِ النَّاسِ، يَذْهَبُونَ إِلَى بِلَادٍ مَعَيَّنَةٍ مَعْرُوفَةٍ بِالْفُجُورُ لِيَتَزَوَّجَ، وَبَعْضُهُمْ يَتَزَوَّجُ أَكْثَرَ مِنْ عَشْرِ نِسَاءٍ فِي مُدَّةِ عِشْرِينَ يَوْمًا، فَلِذَلِكَ يَجِبُ أَنْ نَقُول: إِنَّ هَذَا حَرَامٌ مَمْنُوعٌ\"(الشَّرْحُ الْمُمْتِعُ 12/186).\n \nفَنَسْأَلُ اللهُ الْهِدَايَةَ لِلْجَمِيعِ وَأَنْ يُعِيذَنَا مِنْ طُرُقِ الشَّيْطَانِ وُخُطُواتِهِ, اللَّهُمَّ اجْعَلْنَا مِمنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ. اللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ وَأَرِنَا الْبَاطِلَ بَاطِلًا وَارْزُقْنَا اجْتِنَابَهُ وَلا تَجْعَلْهُ مُلْتَبِسًا عَلَيْنَا فَنَضِلَّ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حكم السفر 2/رُخَص السفر 3/حكم السفر للسياحة 4/ضوابط السفر لغير بلاد المسلمين 5/الزواج بنية الطلاق في الخارج.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَكْثَرُ النَّاسِ هَذِهِ الْأَيَّامَ فِي إِجَاَزَةٍ، وَلِذَلِكَ يَكْثُرُ ارْتِحَالُهُم؛ فَيَحْسُنُ بِنَا أَنْ نَتَكَلَّمَ عَنْ شَيْءٍ مِمَّا يَتَعَلَّقُ بِالسَّفَرِ, وَهَذِهِ سَبْعُ وَقَفَاتٍ لِلْمُسَافِرِينَ:....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369246\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ للهِ المُتَفَرِّدِ بِالجَلَالِ وَالْكَمَالِ، عَالِمِ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرِ المُتَعَالِ، أَحْمَدُهُ وَأَشْكُرُهُ عَلَى سَابِغِ النِّعَمِ وَجَزِيلِ النَّوَالِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ سَجَدَ لَهُ مَنْ فِي السَّمَاوَاتِ وَالأَرْضِ طَوْعًا وَكَرْهًا وَظِلَالُهُمْ بِالْغُدُوِّ وَالآصَالِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ وَصَفِيُّهُ وَخَلِيلُهُ، خَيْرُ مَنْ مَشَى وَأَكْرَمُ مَنْ قَالَ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ المَآلِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَرَاقِبُوه وَاعْلُمُوا أَنَّنَا لا نَغِيْبُ عَنْ عِلْمِ رَبِّنَا وَبَصَرِهِ وَسَمْعِهِ أَبَدًا, فِعِنْدَ اللهِ يَسْتَوِي اللَّيْلُ وَالنَّهَارُ وَالْإِعْلانُ وَالْإِسْرَارُ, وَالْحَضَرُ وَالْأَسْفَار.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: أَكْثَرُ النَّاسِ هَذِهِ الْأَيَّامَ فِي إِجَاَزَةٍ، وَلِذَلِكَ يَكْثُرُ ارْتِحَالُهُم؛ فَيَحْسُنُ بِنَا أَنْ نَتَكَلَّمَ عَنْ شَيْءٍ مِمَّا يَتَعَلَّقُ بِالسَّفَرِ, وَهَذِهِ سَبْعُ وَقَفَاتٍ لِلْمُسَافِرِينَ:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الأُولَى: مَا حُكْمُ السَّفَرِ؟ وَالْجَوَابُ أَنَّهُ حَسَبُ النِّيَّةِ فِي ذَلِكَ السَّفَرِ فَقَدْ يَكُونُ وَاجِبًا وَقَدْ يَكُونُ مُسْتَحَبًّا، وَقَدْ يَكُونُ مُبَاحًا، وَقَدْ يَكُونُ مَكْرُوهًا، وَقَدْ يَكُونُ مُحَرَّمًا, فَالسَّفَرُ لِأَدَاءِ فَرِيضَةِ الْحَجِّ وَاجِبٌ, وَالسَّفَرُ لِطَلَبِ الْعِلْمِ النَّافِلَةِ مُسْتَحَبٌ, وَالسَّفَرُ لِلتِّجَارَةِ مُبَاحٌ, وَالسَّفَرُ لِوَحْدِهِ مِنْ غَيْرِ رِفْقَةٍ وَمِنْ غَيْرِ ضَرُورَةٍ مَكْرُوهٌ, وَسَفَرُ الْمَرْأَةِ بِدُونِ مَحْرَمٍ حَرَامٌ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ثَانِيًا: مَا رُخَصُ السَّفَرِ؟ الْجَوَابُ: لِلسَّفَرِ رُخَصٌ مُتَعَدِّدَةٌ، وَهِيَ تَدُلُّ عَلَى أَنَّ دِينَنَا دِينُ رِفْقٍ وَسُهُولَةٍ وَيُسْرٍ, وَالرُّخَصُ الْمَعْرُوفَةُ لِلسَّفَرِ سَبْعٌ: اسْتِحْبَابُ قَصْرِ الصَّلَاةِ, وَجَوازُ جَمْعِهَا, وَالْفِطْرُ لِلصَّائِمِ, وَجَوَازُ الْمَسْحِ عَلَى الْخُفَّيْنِ أَوْ الشَّرَّابِ ثَلَاثَةَ أَيَّامٍ, وَجَوَازُ صَلَاةِ النَّافِلَةِ عَلَى الرَّاحِلَةِ, وَتَرْكُ صَلَاةِ الْجُمْعَةِ إِلَّا إِذَا كَانَ نَازِلاً فِي بَلَدٍ فَتَجِبُ عَلَيْهِ الْجُمْعَةُ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ثُمَّ هُنَاكَ رُخْصَةٌ عَامَةٌ وَهِيَ بِشَارَةٌ لِلْمُسَافِرِ الذِي كَانَ يَعْمَلُ فِي حَالِ إِقَامَتِه, فَعَنْ أَبِي مُوسَى الأَشْعَرِيّ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\"><strong>إِذَا مَرِضَ العَبْدُ، أَوْ سَافَرَ، كُتِبَ لَهُ مِثْلُ مَا كَانَ يَعْمَلُ مُقِيمًا صَحِيحًا</strong></span>\"(رواه البخاري).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ثَالِثًا: مَتَى تَبْدَأُ رُخَصُ السَّفَرِ وَمَتَى تَنْتَهِي؟ الْجَوَابُ: تَبْدَأُ رُخَصُ السَّفَرِ إِذَا فَارَقَ عَامِرَ الْبُنْيَانِ, وَتَنْتَهِي إِذَا رَجَعَ وَدَخَلَ عَامِرَ الْبُنْيَانِ, وَمَا يَظُنُّهُ بَعْضُ النَّاسِ أَنَّهُ لا يُتَرَخَّصُ بِرُخَصِ السَّفَرِ إِلَّا بَعْدَ أَنْ يَقْطَعَ مَسَافَةَ 80 كيلو؛ فَغَيْرُ صَحِيحٍ, وَهَذَا اشْتَبَهَ عَلَيْهِ تَحْدِيدُ مَسَافَةِ السَّفَرِ مَعَ ابْتِدَاءِ رُخَصِ السَّفَرِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>رَابِعًا: مَا الْمُدَّةُ التِي يَتَرَخَّصُ فِيهَا الْإِنْسَانُ بِرُخَصِ السَّفَرِ؟، وَالْجَوَابُ: أَمَّا إِذَا كَانَ سَائِرًا لا يَتَوَقَّفُ أَوْ يَتَوَقَّفُ مُدَّةً قَصِيرَةً كَيَوْمٍ أَوْ شِبْهَهُ، فَهَذَا يَتَرَخَّصُ بِالرُّخَصِ وَلَوْ بَقِيَ شُهُورًا, وَأَمَّا إِذَا نَزَلَ بِمَدِينَةٍ أَوْ قَرْيَةٍ, فَإِنْ كَانَ بَقَاؤُهُ فِيهَا أَرْبَعَةَ أَيَّامٍ فَأَقَلَّ؛ فَإِنَّهُ يَتَرَخَّصُ بِرُخَصِ السَّفَرِ, وَأَمَّا إِذَا نَوَى أَنْ يُقِيمَ أَكْثَرَ مِنْ أَرْبَعَةِ أَيَّامٍ، فَقَالَ جُمُهُورُ الْعُلَمَاءِ: إِنَّهَا تَنْقَطِعُ فِي حَقِّهِ رُخُصُ السَّفَرِ, فَلا يَحِقُّ لَهُ الْجَمْعُ وَلا يَجُوزُ لَهُ الْقَصَرُ وَلا الْفِطْرُ فِي رَمَضَانَ إلخ... رُخُصِ السَّفَرِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>خَامِسًا: إِذَا نَزَلَ فِي بَلَدٍ مُدَّةَ أَرْبَعَةِ أَيَّامٍ فَأَقَلَّ فَكَيْفَ يُصَلِّي؟ وَالْجَوَابُ: عَلَى الرِّجَالِ أَنْ يُصَلُّوا فِي الْمَسَاجِدِ مَعَ الْمُسْلِمِينَ؛ لِعُمُومُ قَوْلِ اللهِ -تَعَالَى-: (<span style=\"color:#ff0000;\"><strong>وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ</strong></span>)[البقرة:43], وَمَا يَفْعَلُهُ بَعْضُ النَّاسِ مِنْ صَلاتِهِمْ فِي الشُّقَقِ أَوِ السَّكَنِ وَهُمْ يَسْمَعُونَ الْمَسَاجِدَ فَلا شَكَّ أَنَّهُ خَطَأٌ, فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- عَنْ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\"><strong>مَنْ سَمِعَ النِّدَاءَ فَلَمْ يَأْتِ؛ فَلَا صَلَاةَ لَهُ إِلَّا مِنْ عُذْرٍ</strong></span>\"(رَوَاهُ ابْنُ مَاجَهْ وَصَحَّحُهُ الْأَلْبَانِيُّ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>لَكِنْ لَوْ فَاتَتْهُ الصَّلَاةُ أَوْ صَلَّى إِمَامًا فَإِنَّهُ يَقْصُرُ الصَّلَاةَ. وَأَمَّا النِّسَاءُ فِي مَحَلِّ إِقَامَتَهِنَّ فَإِنَّهُنَ يَقْصُرْنَ الصَّلَاةَ وَيُصَلِّينَ كُلَّ صَلَاةٍ فِي وَقْتِهَا قَصْرًا بِدُونُ جَمْعٍ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَإِنِ احْتَاجَ الرَّجُلُ أَوِ الْمَرْأَةُ لِلْجَمْعِ جَمَعوا, وَأَمَّا بِدُونُ حَاجَةٍ فَإِنَّهُمْ يُصَلُّونَ كُلَّ صَلَاةٍ فِي وَقْتِهَا, وَمِثَالُ الْحَاجَةِ كَأَنْ يُرِيدُوا الْخُرُوجَ بَعْدَ الْمَغْرِبِ وَسَوْفَ تُدْرِكُهُمْ صَلَاةُ الْعِشَاءِ وَهُمْ فِي الْخَارِجِ, وُرُبَّمَا لا يَتَهَيَّأُ لَهُمْ مَكَانٌ لِلصَّلَاةِ أَوْ يَكُونُونَ فِي زِحَامِ السَّيْرِ, فَهُناَ يُصُلُّونَ الْمَغْرِبَ وَيَجْمَعُونَ مَعَهَا الْعِشَاءَ رَكَعْتَيْنِ وَيَخْرُجُونَ, وَأَمَّا أَنْ يَجْمَعُوا وَهُمْ بَاقُونَ فِي السَّكَنِ فَإِنَّ هَذَا خَطَأٌ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: وَأَمَّا الْمَسْأَلَةُ السَّادِسَةُ مِنْ مَسَائِلِ السَّفَرِ: مَا حُكْمُ السَّفَرِ لِلسِّيَاحَةِ وَالْفُرْجَةِ؟ وَالْجَوَابُ: أَنَّ هَذِهِ الْمَسْأَلَةَ لَهَا ثَلَاثَةُ أَحْوَال: الْحَالُ الْأُولَى: السَّفَرُ دَاخِلَ بِلادِنَا وَهَذَا جَائِزٌ وَرُبَّمَا تَكُونُ المسْأَلةُ مُسْتَحَبَّةً إِذَا صَحِبَهَا قِيَامٌ بِحَقِّ الْأَهْلِ وَالْأَقَارِبِ, وَعَلَى الْإِنْسَانِ أَنْ يُحَافِظَ عَلَى أَهْلِهِ وَيَتَّقِيَ الْأَمَاكِنَ التِي فِيهَا مُنْكَرَاتٌ, وَلْيَحْذَرِ الْقُرْبَ بِنَفْسِهِ أَوْ بِأَهْلِهِ مِنْ أَمَاكِنَ الْغِنَاءِ أَوِ الاخْتِلَاطِ, وَاللهُ الْمُسْتَعَانُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَالُ الثَّانِيَةُ: السَّفَرُ إِلَى بِلَادِ غَيْرِ الْمُسْلِمِينَ: فَهَذِهِ الْأَصْلُ فِيهَا التَّحْرِيمُ لِمَا يَكُونُ مِنَ الْخَطَرِ عَلَى دِينِ الْإِنْسَانِ وَدُنْيَاه, وَلَكِنْ لَوِ اضْطَرَّ إِلَى السَّفَرِ إِلَى بِلَادِ الْكُفْرِ فَإِنَّهُ يُشْتَرَطُ لِلْجَوَازِ ثَلاثَةُ شُرُوطٍ (1) أَنْ يَكُونَ عِنْدَهُ دِينٌ يَمْنَعُهُ مِنَ الْوُقُوعِ فِي الشَّهَوَاتِ. (2) أَنْ يَكُونَ عِنْدَهُ عِلْمٌ يَمْنَعُهُ مِنْ التَّأَثُّرِ بِالشُّبُهَاتِ. (3) أَنْ يَكُونَ مُضْطَرًا, كَمَا لَوِ اضْطُرَّ لِعِلَاجٍ لا يُوجَدُ فِي بِلَادِ الْمُسْلِمِينَ أَوْ دِرَاسَةٍ لا تُوجَدُ إِلَّا عِنْدَهُمْ. فَهَذِهِ شُرُوطٌ ثَلاثَةٌ لا بُدَّ مِنْ تَوَفُّرِهَا لِجَوَازِ السَّفَرِ إِلَى بِلَادِ الْغَرْبِ, وَلَيْسَ السَّفَرُ لِلنُّزْهَةِ وَالْفُرْجَةِ دَاخِلاً فِي هَذَا, فَلا يَجُوزُ .</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَالُ الثَّالِثَةُ: السَّفَرُ إِلَى بِلَادٍ إِسْلَامِيَّةٍ تَكْثُرُ فِيهِ الْمُنْكَرَاتُ, وَهَذِهِ قَدْ حَرَّمَهَا جَمْعٌ مِنَ العُلَمَاءِ الْمُعْتَبَرِينَ, قَالَ الشَّيْخُ عَبْدُ اللهِ بْنُ جِبْرِينَ -رَحِمَهُ اللهُ-: \"إِنَّهُ يَتَرَتُّبُ عَلَيْهْ مَفَاسِدُ كَثِيرَةٌ، أَوَّلُهَا: التَّصْوِيرُ لِلْمَحَارِمِ بِحَيْثُ يَكْشِفُ عَلَيْهِنَّ رِجَالٌ فِي الْحُدُودِ وَمَدَاخِلِ الدُّوَلِ مَعَ تَحْرِيمِ كَشْفِ الْمَرْأَةِ وَجْهَهَا أَمَامَ الرِّجَالِ الْأَجَانِبِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَثَانِيهَا: أَنَّ هَذِهِ الْأَسْفَارَ لا فَائِدَةَ فِيهَا أَصْلاً، بَلْ هِيَ إِضَاعَةٌ لِلْوَقْتِ الثَّمِينِ وَذَهَابٌ لِلْعُمْرِ فِي غَيْرِ فَائِدَةٍ، وَادِّعَاءُ أَنَّ هَذَهِ مِنْ بَابِ الاطِّلَاعِ وَمَعْرِفَةِ أَحْوَالِ الْبِلَادِ وَمَا تَحْوِيهِ مِنَ الْمَنَافِعِ وَنَحْوِهَا غَيْرُ صَحِيحٍ، فَإِنَّ الْمُسَافِرِينَ لَهَا لا يَجْعَلُونَ سَفَرَهُمْ لِلْعِبْرَةِ وَالْمَوْعِظَةِ وَالتَّذَكُّرِ ، وَإِنَّمَا يَجْعَلُونَهُ لِتَسْرِيحِ الْأَفْكَارِ وَتَقْلِيبِ الْأَنْظَارِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَثَالِثُهَا: مَا فِي هَذِهِ الْأَسْفَارِ مِنْ إِضَاعَةِ الْمَالِ.. وَرَابِعُهَا: تَوَسُّعُهُمْ فِي الْمُبَاحَاتِ التِي تَشَغَلُ عَنِ الطَّاعَاتِ وَرُبَّمَا تَنَاوَلَ الْكَثِيرَ مِنَ الْمَكْرُوهَاتِ وَقَدْ تَجُرُّهُمْ لِلْمُحَرَّمَاتِ, فَكَثِيرًا مَا نَسْمَعُ أَنَّ أُولِئَكَ الْمُسَافِرِينَ يَقْصِدُونَ الأَمَاكِنَ الْإِبَاحِيَّةَ, فَيَقَعُونَ فِي الزِّنَا وَشُرْبِ الْخُمُورِ وَسَمَاعِ الْأَغَانِي وَحُضُورِ مَوَاضِعَ الرَّقْصِ وَالطَّرَبِ وَيَصْرِفُونَ فِي ذَلِكَ أَمْوَالاً طَائِلَةً فِي مُقَابَلَةِ تَنَاوُلِّ الْمُحَرَّمَاتِ أَوِ الْمَكْرُوهَاتِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَخَامِسُهَا: وُقُوعِ نِسَاءِ الْمُؤْمِنِينَ فِي مُخَالَفَةِ الشَّرْعِ حَيْثُ إِنَّ الْمَرْأَةَ الْمُسْلِمَةَ تَخْلَعُ جِلْبَابَ الْحَيَاءِ وَتَكْشِفُ وَجْهَهَا وَرَأْسَهَا وَتُبْدِي زِينَتَهَا وَتُقِلِّدَ نِسَاءَ الْكُفْرِ بِحُجَّةِ أَنَّهَا لا تَقْدِرُ عَلَى التَّسَتُّرِ بَيْنَ نِسَاءٍ مُتَبَرِّجَاتٍ فَتَقَعُ فِي الْمَعْصِيَةِ\".ا.هـ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي ولَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هوَ الغفورُ الرحيمُ .</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْخُطْبَةُ الثَّانِيَةُ:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ، وَاحْفَظُوا أَدْيَانَكُمْ كَمَا تَحْفَظُونَ أَبْدَانَكُمْ بَلْ أَشَدّ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: نَخْتِمُ مَسَائِلَ السَّفَرِ فِي هَذِهِ الْخُطْبَةِ بِمَسْأَلَةٍ خَطِيرَةٍ جِدًّا صَارَ يَقَعُ فِيهَا بَعْضُ النَّاسِ مِمَّنْ فِيهِمْ خَيْرٌ وَرُبَّمَا كَانَ ظَاهِرُهُمُ الصَّلَاحَ, فَيُقْتَدَى بِهِمْ مِنْ غَيْرِ عِلْمٍ فَتَعْظُمُ الْمَفْسَدَةُ أَلَا وَهِيَ: السَّفَرُ لِلْخَارِجِ بِقَصْدِ الزَّوَاجِ بِنِيَّةِ الطَّلَاقِ, وَهَذِهِ مَسْأَلَةٌ خَطِيرَةٌ وَفَهْمٌ مَغْلُوطٌ لِكَلَامِ الْعُلَمَاءِ, فَإِنَّ الْعُلَمَاءَ ذَكَرُوا مَسْأَلَةَ الزَّوَاجِ بِنِيَّةِ الطَّلَاقِ فِيمَنِ اضْطُرَّ لِلسَّفَرِ لِبِلَادٍ غَيْرِ بِلَادِهِ وَأَقَامَ فِيهَا وَخَافَ عَلَى نَفْسِهِ الْوُقُوعَ فِي الزِّنَا, كَمَنْ سَافَرَ لِلدِّرَاسَةِ أَوِ لِلْعَمَلِ أَوِ لِلتِّجَارَةِ وَسَوْفَ يَبْقَى مُدَّةً طَوِيلَةً بَعِيدًا عَنْ أَهْلِهِ, فَهُنَا اخْتَلَفُوا هَلْ<span>&nbsp; </span>يَجُوزُ لَهُ أَنْ يَنْكِحَ زَوْجَةً وَمِنْ نِيَّتِهِ إَذَا رَجَعَ إِلَى بَلَدِهِ أَنْ يُطَلِّقَهَا؟ </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَالْمَسْأَلَةُ مَحَلُّ خِلَافٍ, وَقَدِ اخْتَارَ شَيْخُنَا الْعَلَّامَةُ مُحَمَّدُ الْعُثَيْمِينَ -رَحِمَهُ اللهُ- أَنَّهُ لا يَجُوزُ, لِمَا فِي ذَلِكَ مِنَ الْغِشِّ لِلْمَرْأَةِ وَأَهْلِهَا وَإِذَا طَلَّقَهَا قَلَّتْ رَغْبَةُ الْخُطَّابِ فِيهَا؛ لِأَنَّهَا صَارَتْ ثَيِّبَاً, وَرُبَّمَا أَنْجَبَ مِنْهَا أَوْلادًا فَإِذَا طَلَّقَهَا ضَاعُوا أَوْ أَخَذَهُمْ وَتَرَكَ أُمَّهُمْ, إِلَى غَيْرِ ذَلِكَ مِنَ الْمَفَاسِدِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَأَمَّا هَذِهِ الْمَسْأَلَةُ وَهِيَ السَّفَرُ قَصْدًا لِلْفُرْجَةِ وَ\"الزَّوَاجِ بِنِيَّةِ الطَّلَاقِ\"؛ فِهَذِهِ أَصْلًا لا تَدْخُلُ فِي خِلَافِ الْعُلَمَاءِ وَلا يُمْكِنُ أَنْ يَقُولَ بِهَا عَاقِلٌ فَضْلًا عَنْ عَالِمٍ, بَلْ هُوَ فِي الْوَاقِعِ زِنَا, قَالَ شَيْخُنَا الْعُثَيْمِين -رَحِمَهُ اللهُ-: \"ثُمَّ إِنَّ بَعْضَ النَّاسَ بَدَأَ -وَالْعِيَاذُ بِاللهِ- يَسْتَغِلُّ هَذَا الْقَوْلَ بِزِنًا صَرِيحٍ، فَبَعْضُ النَّاسِ الذِينَ لا يَخَافُونَ اللهَ، وَلا يَتَّقُونَهُ يَذْهَبُونَ إِلَى الْخَارِجِ؛ لِأَجَلٍ أَنْ يَتَزَوَّجُوا، لَيْسَ لِغَرَضٍ، يَعْنِي لَيْسَ غَرِيبًا فِي الْبَلَدِ يَطْلُبُ الرِّزْقَ، أَوْ يَطْلُبُ الْعِلْمَ، وَخَافَ مِنَ الْفِتْنَةِ فَتَزَوَّجَ، بَلْ يَذْهَبُ لِيَتَزَوَّجَ، وَيَقُولُ: النِّكَاحُ بِنِيَّةِ الطَّلَاقِ جَائِزٌ، وَقَدْ سَمِعْنَا هَذَا مِنْ بَعْضِ النَّاسِ، يَذْهَبُونَ إِلَى بِلَادٍ مَعَيَّنَةٍ مَعْرُوفَةٍ بِالْفُجُورُ لِيَتَزَوَّجَ، وَبَعْضُهُمْ يَتَزَوَّجُ أَكْثَرَ مِنْ عَشْرِ نِسَاءٍ فِي مُدَّةِ عِشْرِينَ يَوْمًا، فَلِذَلِكَ يَجِبُ أَنْ نَقُول: إِنَّ هَذَا حَرَامٌ مَمْنُوعٌ\"(الشَّرْحُ الْمُمْتِعُ 12/186).</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span></span></p>\n<p style=\"text-align:justify;\"><span>فَنَسْأَلُ اللهُ الْهِدَايَةَ لِلْجَمِيعِ وَأَنْ يُعِيذَنَا مِنْ طُرُقِ الشَّيْطَانِ وُخُطُواتِهِ, اللَّهُمَّ اجْعَلْنَا مِمنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ. اللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ وَأَرِنَا الْبَاطِلَ بَاطِلًا وَارْزُقْنَا اجْتِنَابَهُ وَلا تَجْعَلْهُ مُلْتَبِسًا عَلَيْنَا فَنَضِلَّ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "سبع_مسائل_مهمة_يحتاجها_المسافرون.doc",
      "path": "/database/files/سبع_مسائل_مهمة_يحتاجها_المسافرون.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%A8%D8%B9-%D9%85%D8%B3%D8%A7%D8%A6%D9%84-%D9%85%D9%87%D9%85%D8%A9-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC%D9%87%D8%A7-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D9%81%D8%B1%D9%88%D9%86/download-file/370147"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "الأسرة والمجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3941"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سبع-مسائل-مهمة-يحتاجها-المسافرون"
}
