{
  "id": 3331,
  "title": "ستة له عليك وستة لك عليه",
  "slug": "ستة-له-عليك-وستة-لك-عليه",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإسلام دين الألفة والمحبة والإخاء 2/أعظم حقوق المسلم على أخيه المسلم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الْإِسْلام دِينُ الْمَحَبَّةِ وَالْمَوَدَّةِ يَحُثُّ عَلَى الْأُلْفَةِ وَالْإِخَاءِ، وَيُرَغِّبُ فِي الْأَسْبَابِ الْجَالِبَةِ لِذَلِكَ؛ وَيُحَذِّرُ مِنْ ضِدِّهَا، وَلِهَذَا شَرَعَ الْأَسْبَابَ التِي تُحَقِّقُ هَذِهِ الْغَايَاتِ الشَّرِيفَةَ، وَإِنَّ مِنْ أَهَمِّهَا: الْقِيَامَ بِالْوَاجِبَاتِ الاجْتِمَاعِيَّةِ بَيْنَ أَفْرَادِ الْمُسْلِمِينَ، مِنْ إِفْشَاءِ السَّلَامِ، وِإجَابَةِ الدَّعْوَةِ، وِالنُّصْحِ فِي الْمَشُورَةِ، وَتَشْمِيتِ الْعَاطِسِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأشهدُ أن لا إله إلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، إلهُ الأوّلِينَ والآخِرِينَ، وقيُّومُ السَّمَوَاتِ والأرَضِين، وَأَشْهَدُ أنَّ مُحَمّداً عَبْدُهُ وَرَسُولُهُ، سَيِّدُ الْمُرْسَلِينَ وَإِمَامُ المتّقين، وقائدُ الغُرِّ المحجَّلين، المبْعُوثُ رَحْمَةً لَلْعَالَمِينَ، صَلّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ الطيِّبينَ الطَّاهِرينَ، وَأَصْحَابِهِ الغُرِّ الْمَيَامِينَ، الذِينَ حَفِظَ اللهُ بِهِمُ الْمِلَّةَ، وَأَظْهَرَ الدِّين، وعَلَى مَن اتَّبَعَهُمْ بِإِحْسَانٍ وَسَارَ عَلَى نَهْجِهِمْ إِلَى يَوْمِ الدِّين.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْمَلُوا أَنَّ دِينَنَا الْإِسْلامَ دِينُ الْمَحَبَّةِ وَالْمَوَدَّةِ، يَحُثُّ عَلَى الْأُلْفَةِ وَالْإِخَاءِ، وَيُرَغِّبُ فِي الْأَسْبَابِ الْجَالِبَةِ لِذَلِكَ؛ وَيُحَذِّرُ مِنْ ضِدِّهَا، قَالَ اللهُ -تَعَالَى-: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)[الحجرات:10]، وعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيُ اللهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لنفسهِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَلِهَذَا شَرَعَ الْأَسْبَابَ التِي تُحَقِّقُ هَذِهِ الْغَايَاتِ الشَّرِيفَةَ، وَإِنَّ مِنْ أَهَمِّهَا: الْقِيَامَ بِالْوَاجِبَاتِ الاجْتِمَاعِيَّةِ بَيْنَ أَفْرَادِ الْمُسْلِمِينَ، مِنْ إِفْشَاءِ السَّلَامِ، وِإجَابَةِ الدَّعْوَةِ، وِالنُّصْحِ فِي الْمَشُورَةِ، وَتَشْمِيتِ الْعَاطِسِ، وَعِيَادَةِ الْمَرِيضِ، وَتَشْيِيعِ الْجَنَازَةِ.\n \nعَنْ أبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"حَقُّ الْمُسْلِمِ عَلَى المُسْلِمِ سِتٌّ: إِذَا لَقِيتَهُ فَسَلِّمْ عَلَيْهِ، وَإِذَا دَعَاكَ فَأَجِبْهُ، وَإِذَا اسْتَنْصَحَكَ فَانْصَحْهُ، وَإِذَا عَطَسَ فَحَمِدَ اللهَ فَشَمِّتْهُ، وَإذَا مَرِضَ فَعُدْهُ، وَإِذَا مَاتَ فَاتَّبِعْهُ\"(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُسْلِمُونَ: هَذَا حَدِيثٌ صَحِيحٌ جَامِعٌ عَظِيمٌ أَكَّدَ سِتَّةَ حُقُوقٍ لِلْمُسْلِمِ عَلَى أَخِيهِ الْمُسْلِمِ، وَكَذَلِكَ لِلْمُسْلِمَةِ عَلَى أُخْتِهَا الْمُسْلِمَةِ نَصِيبٌ مِنْهُ.\n \nفَأَوَّلُ هَذِهِ الْحُقُوقِ: السَّلَامُ؛ وَهُوَ تَحِيَّةُ الْمُسْلِمِ لِأَخِيهِ إِذَا قَابَلَهُ فَيَقُولُ: السَّلَامُ عَلَيْكُمْ، وَإِنْ زَادَ وَرَحْمَةُ اللهِ وَبَرَكَاتُهُ فَهُوَ أَحْسَنُ، وَيَرُدُّ عَلَيْهِ أَخُوهُ الْمُسْلِمُ بِمِثْلِ مَا حَيَّاهُ أَوْ يَزِيدُهُ، قَالَ -عَزَّ وَجَلَّ-: (وَإِذَا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا)[النساء:86]، وَفِي صَحِيحِ مُسْلِمٍ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لا تَدْخُلُوا الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلا تُؤْمِنُوا حَتَّى تَحَابُّوا، أَوَلا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ: أَفْشُوا السَّلامَ بَيْنَكُمْ\"؛ فَالتَّحَيَّةُ الْمُبَارَكَةُ الطَّيَّبُةُ جَعَلَهَا اللهُ رَابِطَةَ مَوَدَّةٍ، وَحُبٍّ، وَإِخَاءٍ بَيْنَ الْمُسْلِمِ وَالْمُسْلِمِ، وَبَيْنَ الْقَلْبِ وَالْقَلْبِ.\n \nوَالسُّنَّةُ أَنْ يُسَلِّمَ الصَّغِيرُ عَلَى الْكَبِيرِ، وَالْقَلِيلُ عَلَى الْكَثِيرِ، وَالرَّاكِبُ عَلَى الْمَاشِي، عَنْ أَبِي هُرَيْرَةَ -رَضِي اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لِيُسَلِّمِ الصَّغِيرُ عَلَى الْكَبِيرِ، وَالْمَارُّ عَلَى الْقَاعِدِ، وَالْقَلِيلُ عَلَى الْكَثِيرِ\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ: \"وَالرَّاكِبُ عَلَى الْمَاشِي\"، وَهَذِهِ آدَابٌ رَفِيعَةٌ تَجْلِبُ الْمَحَبَّةُ وَالْأُلْفَةُ وَالاحْتِرَامُ بَيْنَ أَفْرَادِ الْمُجْتَمَعِ الْإِسْلَامِيِّ.\n \nوَيُسَنُّ أَنْ يُسَلِّمَ عِنْدَ الانْصِرَافِ، وَإِذَا دَخَلَ بَيْتَهُ، أَوْ بَيْتًا خَالِيًا، أَوْ مَسْجِدًا خَالِيًا، قَالَ: السَّلامُ عَلَيْنَا وَعَلَى عِبَادِ اللهِ الصَّالِحِينَ.\n \nوَتُسَنُّ مُصَافَحَةُ الرَّجُلُ لِلرَّجُلِ عِنْدَ الْمُلَاقَاةِ، وَكَذَلِكَ الْمَرْأَةُ لِلْمَرْأَةِ، وَلا يَنْزِعُ يَدَهُ مِنْ يَدِ مُصَافِحِهِ حَتَّى يَنْزِعَهَا إِلَّا لِحَاجَةٍ، وَلا بَأْسَ بِالْمُعَانَقَةِ، وَتَقْبِيلِ الرَّأْسِ وَالْيَدِ لِأَهْلِ الْعِلْمِ، وَالدِّينِ وَنَحْوِهِمْ.\n \nأَيُّهَا الْمُسْلِمُونَ: الْأَدَبُ الثَّانِي الْوَارِدُ فِي الْحَدِيثِ هُوَ إِجَابَةُ الدَّعْوَةِ، وَهَذِهِ مِنْ حُقُوقِ الْمُسْلِمِ عَلَى أَخِيهِ، وَالْمُرَادُ هُنَا: إِذَا دَعَاهُ لِبَيْتِهِ أَوْ مَحَلِّهِ لِتَنَاوُلِ طَعَامٍ أَوْ شَرَابٍ، فَإِنْ كَانَتِ الدَّعْوَةُ لِعُرْسٍ كَانَتِ الْإِجَابَةُ وَاجِبَةً إِذَا كَانَ الدَّاعِي هُوَ الزَّوْجَ وَقَدْ خَصَّ الْمَدْعُوَّ بِالْكَلَامِ وَلَيْسَ هُنَاكَ مُنْكَرٌ شَرْعِيٌّ فِي الزَّوَاجِ.\n \nوَلا يَنْبَغِي لِلدَّاعِي أَنْ يُحْرِجَ الْمَدْعُوَّ، فَإِنْ كَانَ لَهُ عُذْرٌ سَامَحَهُ وَلَمْ يُحْرِجْهُ؛ لِأَنَّ بَعْضَ النَّاسِ قَدْ يَكُونُ مَشْغُولًا أَوْ مَرِيضًا أَوْ طُولَ انْتِظَارِ الْوَلِيمَةِ قَدْ يُضِيعُ عَلَيْهِ وَقْتَهُ.\n \nوَيَنْبَغِي لِطَلَبَةِ الْعِلْمِ أَنْ يَسْتَغِلُّوا تَجَمُّعَ النَّاسِ فَيُفِيدُوهُمْ بِمَا يُنَاسِبُ الْمَقَامَ مِنْ غَيْرِ إِطَالَةٍ عَلَيْهِمْ أَوْ إِمْلالٍ لَهُمْ، وَإِنَّ مِنَ الْمُنَاسِبِ: تَحْضِيرَ مَسَائِلَ فِقْهِيَّةٍ يَحْتَاجُهَا النَّاسُ وَطَرْحُهَا عَلَى الْحُضُورِ عَلَى هَيْئَةِ السُّؤَالِ وَالْجَوَابِ، وَالْمُوَفَّقُ مَنْ عَرَفَ كَيْفَ يُفِيدُ النَّاسَ فِي كُلِّ وَقْتٍ بِحَسَبِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: الثَّالِثُ مِنْ حُقُوقِ الْمُسْلِمِ: النَّصِيحَةُ عِنْدَ الْحَاجَةِ إِلَيْهَا، سَوَاءٌ طَلَبَهَا أَخُوكَ مِنْكَ صَرَاحَةً أَوْ رَأَيْتَ أَنَّهُ يَحْتَاجُ إِلَى نُصْحٍ.\n \nعَنْ تَمِيمٍ الدَّارِيِّ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"الدِّينُ النَّصِيحَةُ\"، قُلْنَا: لِمَنْ؟ قَالَ: \"لِلَّهِ وَلِكِتَابِهِ وَلِرَسُولِهِ وَلِأَئِمَّةِ الْمُسْلِمِينَ وَعَامَّتِهِمْ\"(رَوَاهُ مُسْلِم).\n \nوَيَنْبَغِي لِمَنْ طَلَبَ النَّصِيحَةَ أَنْ يَسْأَلَهَا مِنَ الْخَبِيرِ فِي الْأَمْرِ الذِي يَسْتَنْصِحُهُ فِيهِ، وَأَنْ يَكُونَ صَاحِبَ أَمَانَةٍ، وَلَيْسَ ثَرْثَارًا يُفْشِي الْأَسْرَارَ، كَمَا هِيَ حَالُ بَعْضِ النَّاسِ مِمَّنْ يُحِبُّونَ الْكَلَامَ، وَأَنَّ فُلانًا قَالَ لِي وَأَنَا قُلْتُ لَهُ.\n \nثُمَّ إِذَا اسْتَنْصَحَكَ أَخُوكَ؛ فَأَخْلِصْ لَهُ النُّصْحَ، وَتُعَامِلْهُ كَنَفْسِكَ، وَلا تَغُشَّهُ، سَوَاءٌ كَانَتِ النَّصِيحَةُ فِي بَيْعٍ أَوْ شِرَاءٍ أَوْ زَوَاجٍ، ثُمَّ إِذَا لَمْ يَكُنْ عِنْدَكَ خِبْرَةٌ فِي الْمَوْضُوعِ فَأَرْشَدَهُ إِلَى مَنْ يُفِيدُهُ، وَلا تَتَكَلَّمُ إِلَّا إِذَا كُنْتَ تَعْرِفُ مَا تُرْشِدُهُ إِلَيْهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: الْحَقُّ الرَّابِعُ: تَشْمِيتُ الْعَاطِسِ، وَمَعْنَى التَّشْمِيتِ: قَوْلُ \"يَرْحَمُكَ اللهُ\" لِمَنْ عَطَسَ، بِشَرْطِ أَنْ يَحْمَدَ اللهَ، وَصِفَةُ ذَلِكَ جَاءَتْ فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا عَطَسَ أَحَدُكُمْ فَلْيَقُلْ: الْحَمْدُ لِلَّهِ، وَلْيَقُلْ لَهُ أَخُوهُ يَرْحَمُكَ اللَّهُ، فَإِذَا قَالَ لَهُ: يَرْحَمُكَ اللَّهُ، فَلْيَقُلْ: يَهْدِيكُمُ اللَّهُ، وَيُصْلِحُ بَالَكُمْ\"(أَخْرَجَهُ الْبُخَارِيُّ).\n \nوَمِنْ الآدَابِ أَنْ يُخَمِّرَ وَجْهَهُ عِنْدَ الْعَطَاسِ بِمَنْدِيلٍ أَوْ بِخِرْقَةٍ أَوْ مَا أَشْبَهَ ذَلِكَ، وَكَذَلِكَ لا يَلْتَفِتُ عِنْدَ الْعَطْسَةِ، لِأَنَّ ذَلِكَ مُؤْذٍ صِحِّيًا وَخِطِيرٌ.\n \nقَالَ الْعُلَمَاءُ: وَتَشْمِيتُ الْعَاطِسِ فَرْضُ كِفَايَةٍ، وَيُكْرَهُ أَنْ يُشَمَّتَ مَنْ لَمْ يَحْمَدِ اللهَ، لَكِنْ يُعلَّمُ الصَّغِيرُ وَالْجَاهِلُ. فَإِنْ عَطَسَ ثَانِيًا، وَثَالِثًا، شَمَّتَهُ، وَرَابِعًا، دَعَا لَهُ بِالْعَافِيَةِ، عَنْ سَلَمَةَ بْنِ الْأَكْوَعِ -رَضِيُ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يُشَمَّتُ الْعَاطِسُ ثَلَاثًا ، فَمَا زَادَ فَهُوَ مَزْكُومٌ\"(رَوَاهُ ابْنُ مَاجَه وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الغَفُورُ الرِّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالحَمْدُ للهِ رَبِّ العَالَمَينَ، الحَمْدُ للهِ حَمْدَاً كَثِيرَاً طَيِّبَاً مُبَارَكَاً فِيهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَه وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وُرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيماً كَثِيراً.\n \nأَمَّا بَعْدُ: فَالْخَامِسُ مِنْ حُقُوقِ الْمُسْلِمِ: عِيَادَةُ الْمَرِيضِ، وَالْمُرَادُ الْمَرَضُ الذِي يُقْعِدُهُ فِي الْبَيْتِ، وَعِيَادَةُ الْمَرِيضِ لَهَا أَثَرٌ كَبِيرٌ فِي نَفْسِهِ، وَفَضْلٌ عَظِيمٌ عِنْدَ اللهِ، عَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَا مِنْ مُسْلِمٍ يَعُودُ مُسْلِمًا غُدْوَةً إِلَّا صَلَّى عَلَيْهِ سَبْعُونَ أَلْفَ مَلَكٍ حَتَّى يُصْبِحَ وَكَانَ لَهُ خَرِيفٌ فِي الْجَنَّةِ\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ). وَالْخَرِيفُ: الْبُسْتَانُ الذِي فِيهِ ثِمَارٌ تُجْنَى.\n \nوَعِنْدَ الزِّيَارَةِ يَسْأَلُ الْمَرِيضَ عَنْ حَالِهِ، وَيُلَاطِفُهُ بِمَا يُدْخِلُ السُّرُورَ عَلَيْهِ، وَمِنْ ذَلِكَ أَنْ يَرْقِيَهُ بِالْقُرْآنِ وَبِمَا ثَبَتَتْ بِهِ السُّنَّةُ، وَكَذَلِكَ فَيْسَأَلُهُ عَنْ حَالِهِ فِي الطَّهَارَةِ وَالصَّلَاةِ، وَلا سِيَّمَا إِذَا ظَنَّهُ يَحْتَاجُ لِمِثْلِ ذَلِكَ.\n \nعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُعَوِّذُ بَعْضَ أَهْلِهِ، يَمْسَحُ بِيَدِهِ اليُمْنَى وَيَقُولُ: \"اللَّهُمَّ رَبَّ النَّاسِ أَذْهِبِ البَاسَ، اشْفِهِ وَأَنْتَ الشَّافِي، لاَ شِفَاءَ إِلَّا شِفَاؤُكَ، شِفَاءً لاَ يُغَادِرُ سَقَمًا\" (رَوَاهُ الْبُخَارِيُّ).\n \nأَيُّهَا الْمُسْلِمُونَ: السَّادِسُ مِنَ الْحُقُوقِ: اتِّبَاعُ الْجَنَازَةِ، وَفَضْلُ ذَلِكَ عَظِيمٌ، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ شَهِدَ الجَنَازَةَ حَتَّى يُصَلِّيَ، فَلَهُ قِيرَاطٌ، وَمَنْ شَهِدَ حَتَّى تُدْفَنَ كَانَ لَهُ قِيرَاطَانِ\"، قِيلَ: وَمَا القِيرَاطَانِ؟ قَالَ: \"مِثْلُ الجَبَلَيْنِ العَظِيمَيْنِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nقَالَ الْعُلَمَاءُ: وَيُكْرَهُ رَفْعُ الصَّوْتِ عِنْدَ اتِّبَاعِ الْجَنَائِزِ، وَالصَّيْحَةُ عِنْدَ رَفْعِهَا، وَلَوْ بِقَرَاءَةٍ، أَوْ ذِكْرٍ، وَيُسَنُّ أَنْ يَكُونَ مُتَخَشِّعًا مُتَفَكِّرًا فِي حَالِهِ، مُتَّعِظًا بِالْمَوْتِ، وَبِمَا يَصِيرُ إِلَيْهِ الْمَيِّتُ، وَيُكْرَهُ التَّبَسُّمُ، وَالضَّحِكُ أَشَدُّ مِنْهُ، وَالتَّحَدُّثُ بِأَمْرِ الدُّنْيَا.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْماً نَافِعاً وَعَمَلاً صَالِحَاً اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ أَعِزَّ الإِسْلامَ والمُسْلمينَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينَ، اللَّهُمَّ أعطنا ولا تحرمنا، اللَّهُمَّ أكرمنا ولا تُهنا اللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَوْتَ الشُّهَدَاءِ، وَالحَشْرَ مَعَ الأَتْقِيَاءِ، وَمُرَافَقَةَ الأَنْبِيَاءِ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وِأَصْحَابِهِ أَجْمَعِينَ اللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعيِهِم إِلَى يَوْمِ الدِّينِ وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإسلام دين الألفة والمحبة والإخاء 2/أعظم حقوق المسلم على أخيه المسلم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْإِسْلام دِينُ الْمَحَبَّةِ وَالْمَوَدَّةِ يَحُثُّ عَلَى الْأُلْفَةِ وَالْإِخَاءِ، وَيُرَغِّبُ فِي الْأَسْبَابِ الْجَالِبَةِ لِذَلِكَ؛ وَيُحَذِّرُ مِنْ ضِدِّهَا، وَلِهَذَا شَرَعَ الْأَسْبَابَ التِي تُحَقِّقُ هَذِهِ الْغَايَاتِ الشَّرِيفَةَ، وَإِنَّ مِنْ أَهَمِّهَا: الْقِيَامَ بِالْوَاجِبَاتِ الاجْتِمَاعِيَّةِ بَيْنَ أَفْرَادِ الْمُسْلِمِينَ، مِنْ إِفْشَاءِ السَّلَامِ، وِإجَابَةِ الدَّعْوَةِ، وِالنُّصْحِ فِي الْمَشُورَةِ، وَتَشْمِيتِ الْعَاطِسِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"360681\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأشهدُ أن لا إله إلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، إلهُ الأوّلِينَ والآخِرِينَ، وقيُّومُ السَّمَوَاتِ والأرَضِين، وَأَشْهَدُ أنَّ مُحَمّداً عَبْدُهُ وَرَسُولُهُ، سَيِّدُ الْمُرْسَلِينَ وَإِمَامُ المتّقين، وقائدُ الغُرِّ المحجَّلين، المبْعُوثُ رَحْمَةً لَلْعَالَمِينَ، صَلّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ الطيِّبينَ الطَّاهِرينَ، وَأَصْحَابِهِ الغُرِّ الْمَيَامِينَ، الذِينَ حَفِظَ اللهُ بِهِمُ الْمِلَّةَ، وَأَظْهَرَ الدِّين، وعَلَى مَن اتَّبَعَهُمْ بِإِحْسَانٍ وَسَارَ عَلَى نَهْجِهِمْ إِلَى يَوْمِ الدِّين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْمَلُوا أَنَّ دِينَنَا الْإِسْلامَ دِينُ الْمَحَبَّةِ وَالْمَوَدَّةِ، يَحُثُّ عَلَى الْأُلْفَةِ وَالْإِخَاءِ، وَيُرَغِّبُ فِي الْأَسْبَابِ الْجَالِبَةِ لِذَلِكَ؛ وَيُحَذِّرُ مِنْ ضِدِّهَا، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</strong></span>)[الحجرات:10]، وعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيُ اللهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لنفسهِ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا شَرَعَ الْأَسْبَابَ التِي تُحَقِّقُ هَذِهِ الْغَايَاتِ الشَّرِيفَةَ، وَإِنَّ مِنْ أَهَمِّهَا: الْقِيَامَ بِالْوَاجِبَاتِ الاجْتِمَاعِيَّةِ بَيْنَ أَفْرَادِ الْمُسْلِمِينَ، مِنْ إِفْشَاءِ السَّلَامِ، وِإجَابَةِ الدَّعْوَةِ، وِالنُّصْحِ فِي الْمَشُورَةِ، وَتَشْمِيتِ الْعَاطِسِ، وَعِيَادَةِ الْمَرِيضِ، وَتَشْيِيعِ الْجَنَازَةِ.</p>\n<p>&nbsp;</p>\n<p>عَنْ أبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>حَقُّ الْمُسْلِمِ عَلَى المُسْلِمِ سِتٌّ: إِذَا لَقِيتَهُ فَسَلِّمْ عَلَيْهِ، وَإِذَا دَعَاكَ فَأَجِبْهُ، وَإِذَا اسْتَنْصَحَكَ فَانْصَحْهُ، وَإِذَا عَطَسَ فَحَمِدَ اللهَ فَشَمِّتْهُ، وَإذَا مَرِضَ فَعُدْهُ، وَإِذَا مَاتَ فَاتَّبِعْهُ</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَذَا حَدِيثٌ صَحِيحٌ جَامِعٌ عَظِيمٌ أَكَّدَ سِتَّةَ حُقُوقٍ لِلْمُسْلِمِ عَلَى أَخِيهِ الْمُسْلِمِ، وَكَذَلِكَ لِلْمُسْلِمَةِ عَلَى أُخْتِهَا الْمُسْلِمَةِ نَصِيبٌ مِنْهُ.</p>\n<p>&nbsp;</p>\n<p>فَأَوَّلُ هَذِهِ الْحُقُوقِ: السَّلَامُ؛ وَهُوَ تَحِيَّةُ الْمُسْلِمِ لِأَخِيهِ إِذَا قَابَلَهُ فَيَقُولُ: السَّلَامُ عَلَيْكُمْ، وَإِنْ زَادَ وَرَحْمَةُ اللهِ وَبَرَكَاتُهُ فَهُوَ أَحْسَنُ، وَيَرُدُّ عَلَيْهِ أَخُوهُ الْمُسْلِمُ بِمِثْلِ مَا حَيَّاهُ أَوْ يَزِيدُهُ، قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا</strong></span>)[النساء:86]، وَفِي صَحِيحِ مُسْلِمٍ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لا تَدْخُلُوا الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلا تُؤْمِنُوا حَتَّى تَحَابُّوا، أَوَلا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ: أَفْشُوا السَّلامَ بَيْنَكُمْ</strong></span>\"؛ فَالتَّحَيَّةُ الْمُبَارَكَةُ الطَّيَّبُةُ جَعَلَهَا اللهُ رَابِطَةَ مَوَدَّةٍ، وَحُبٍّ، وَإِخَاءٍ بَيْنَ الْمُسْلِمِ وَالْمُسْلِمِ، وَبَيْنَ الْقَلْبِ وَالْقَلْبِ.</p>\n<p>&nbsp;</p>\n<p>وَالسُّنَّةُ أَنْ يُسَلِّمَ الصَّغِيرُ عَلَى الْكَبِيرِ، وَالْقَلِيلُ عَلَى الْكَثِيرِ، وَالرَّاكِبُ عَلَى الْمَاشِي، عَنْ أَبِي هُرَيْرَةَ -رَضِي اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong>لِيُسَلِّمِ الصَّغِيرُ عَلَى الْكَبِيرِ، وَالْمَارُّ عَلَى الْقَاعِدِ، وَالْقَلِيلُ عَلَى الْكَثِيرِ</strong>\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ: \"<strong>وَالرَّاكِبُ عَلَى الْمَاشِي</strong>\"، وَهَذِهِ آدَابٌ رَفِيعَةٌ تَجْلِبُ الْمَحَبَّةُ وَالْأُلْفَةُ وَالاحْتِرَامُ بَيْنَ أَفْرَادِ الْمُجْتَمَعِ الْإِسْلَامِيِّ.</p>\n<p>&nbsp;</p>\n<p>وَيُسَنُّ أَنْ يُسَلِّمَ عِنْدَ الانْصِرَافِ، وَإِذَا دَخَلَ بَيْتَهُ، أَوْ بَيْتًا خَالِيًا، أَوْ مَسْجِدًا خَالِيًا، قَالَ: السَّلامُ عَلَيْنَا وَعَلَى عِبَادِ اللهِ الصَّالِحِينَ.</p>\n<p>&nbsp;</p>\n<p>وَتُسَنُّ مُصَافَحَةُ الرَّجُلُ لِلرَّجُلِ عِنْدَ الْمُلَاقَاةِ، وَكَذَلِكَ الْمَرْأَةُ لِلْمَرْأَةِ، وَلا يَنْزِعُ يَدَهُ مِنْ يَدِ مُصَافِحِهِ حَتَّى يَنْزِعَهَا إِلَّا لِحَاجَةٍ، وَلا بَأْسَ بِالْمُعَانَقَةِ، وَتَقْبِيلِ الرَّأْسِ وَالْيَدِ لِأَهْلِ الْعِلْمِ، وَالدِّينِ وَنَحْوِهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ<strong>: </strong>الْأَدَبُ الثَّانِي الْوَارِدُ فِي الْحَدِيثِ هُوَ إِجَابَةُ الدَّعْوَةِ، وَهَذِهِ مِنْ حُقُوقِ الْمُسْلِمِ عَلَى أَخِيهِ، وَالْمُرَادُ هُنَا: إِذَا دَعَاهُ لِبَيْتِهِ أَوْ مَحَلِّهِ لِتَنَاوُلِ طَعَامٍ أَوْ شَرَابٍ، فَإِنْ كَانَتِ الدَّعْوَةُ لِعُرْسٍ كَانَتِ الْإِجَابَةُ وَاجِبَةً إِذَا كَانَ الدَّاعِي هُوَ الزَّوْجَ وَقَدْ خَصَّ الْمَدْعُوَّ بِالْكَلَامِ وَلَيْسَ هُنَاكَ مُنْكَرٌ شَرْعِيٌّ فِي الزَّوَاجِ.</p>\n<p>&nbsp;</p>\n<p>وَلا يَنْبَغِي لِلدَّاعِي أَنْ يُحْرِجَ الْمَدْعُوَّ، فَإِنْ كَانَ لَهُ عُذْرٌ سَامَحَهُ وَلَمْ يُحْرِجْهُ؛ لِأَنَّ بَعْضَ النَّاسِ قَدْ يَكُونُ مَشْغُولًا أَوْ مَرِيضًا أَوْ طُولَ انْتِظَارِ الْوَلِيمَةِ قَدْ يُضِيعُ عَلَيْهِ وَقْتَهُ.</p>\n<p>&nbsp;</p>\n<p>وَيَنْبَغِي لِطَلَبَةِ الْعِلْمِ أَنْ يَسْتَغِلُّوا تَجَمُّعَ النَّاسِ فَيُفِيدُوهُمْ بِمَا يُنَاسِبُ الْمَقَامَ مِنْ غَيْرِ إِطَالَةٍ عَلَيْهِمْ أَوْ إِمْلالٍ لَهُمْ، وَإِنَّ مِنَ الْمُنَاسِبِ: تَحْضِيرَ مَسَائِلَ فِقْهِيَّةٍ يَحْتَاجُهَا النَّاسُ وَطَرْحُهَا عَلَى الْحُضُورِ عَلَى هَيْئَةِ السُّؤَالِ وَالْجَوَابِ، وَالْمُوَفَّقُ مَنْ عَرَفَ كَيْفَ يُفِيدُ النَّاسَ فِي كُلِّ وَقْتٍ بِحَسَبِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الثَّالِثُ مِنْ حُقُوقِ الْمُسْلِمِ: النَّصِيحَةُ عِنْدَ الْحَاجَةِ إِلَيْهَا، سَوَاءٌ طَلَبَهَا أَخُوكَ مِنْكَ صَرَاحَةً أَوْ رَأَيْتَ أَنَّهُ يَحْتَاجُ إِلَى نُصْحٍ.</p>\n<p>&nbsp;</p>\n<p>عَنْ تَمِيمٍ الدَّارِيِّ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<strong>الدِّينُ النَّصِيحَةُ</strong>\"، قُلْنَا: لِمَنْ؟ قَالَ: \"<strong>لِلَّهِ وَلِكِتَابِهِ وَلِرَسُولِهِ وَلِأَئِمَّةِ الْمُسْلِمِينَ وَعَامَّتِهِمْ</strong>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>وَيَنْبَغِي لِمَنْ طَلَبَ النَّصِيحَةَ أَنْ يَسْأَلَهَا مِنَ الْخَبِيرِ فِي الْأَمْرِ الذِي يَسْتَنْصِحُهُ فِيهِ، وَأَنْ يَكُونَ صَاحِبَ أَمَانَةٍ، وَلَيْسَ ثَرْثَارًا يُفْشِي الْأَسْرَارَ، كَمَا هِيَ حَالُ بَعْضِ النَّاسِ مِمَّنْ يُحِبُّونَ الْكَلَامَ، وَأَنَّ فُلانًا قَالَ لِي وَأَنَا قُلْتُ لَهُ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ إِذَا اسْتَنْصَحَكَ أَخُوكَ؛ فَأَخْلِصْ لَهُ النُّصْحَ، وَتُعَامِلْهُ كَنَفْسِكَ، وَلا تَغُشَّهُ، سَوَاءٌ كَانَتِ النَّصِيحَةُ فِي بَيْعٍ أَوْ شِرَاءٍ أَوْ زَوَاجٍ، ثُمَّ إِذَا لَمْ يَكُنْ عِنْدَكَ خِبْرَةٌ فِي الْمَوْضُوعِ فَأَرْشَدَهُ إِلَى مَنْ يُفِيدُهُ، وَلا تَتَكَلَّمُ إِلَّا إِذَا كُنْتَ تَعْرِفُ مَا تُرْشِدُهُ إِلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ<strong>: </strong>الْحَقُّ الرَّابِعُ: تَشْمِيتُ الْعَاطِسِ، وَمَعْنَى التَّشْمِيتِ: قَوْلُ \"يَرْحَمُكَ اللهُ\" لِمَنْ عَطَسَ، بِشَرْطِ أَنْ يَحْمَدَ اللهَ، وَصِفَةُ ذَلِكَ جَاءَتْ فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong>إِذَا عَطَسَ أَحَدُكُمْ فَلْيَقُلْ: الْحَمْدُ لِلَّهِ، وَلْيَقُلْ لَهُ أَخُوهُ يَرْحَمُكَ اللَّهُ، فَإِذَا قَالَ لَهُ: يَرْحَمُكَ اللَّهُ، فَلْيَقُلْ:</strong> <strong>يَهْدِيكُمُ اللَّهُ، وَيُصْلِحُ بَالَكُمْ</strong>\"(أَخْرَجَهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الآدَابِ أَنْ يُخَمِّرَ وَجْهَهُ عِنْدَ الْعَطَاسِ بِمَنْدِيلٍ أَوْ بِخِرْقَةٍ أَوْ مَا أَشْبَهَ ذَلِكَ، وَكَذَلِكَ لا يَلْتَفِتُ عِنْدَ الْعَطْسَةِ، لِأَنَّ ذَلِكَ مُؤْذٍ صِحِّيًا وَخِطِيرٌ.</p>\n<p>&nbsp;</p>\n<p>قَالَ الْعُلَمَاءُ: وَتَشْمِيتُ الْعَاطِسِ فَرْضُ كِفَايَةٍ، وَيُكْرَهُ أَنْ يُشَمَّتَ مَنْ لَمْ يَحْمَدِ اللهَ، لَكِنْ يُعلَّمُ الصَّغِيرُ وَالْجَاهِلُ. فَإِنْ عَطَسَ ثَانِيًا، وَثَالِثًا، شَمَّتَهُ، وَرَابِعًا، دَعَا لَهُ بِالْعَافِيَةِ، عَنْ سَلَمَةَ بْنِ الْأَكْوَعِ -رَضِيُ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong>يُشَمَّتُ الْعَاطِسُ ثَلَاثًا ، فَمَا زَادَ فَهُوَ مَزْكُومٌ</strong>\"(رَوَاهُ ابْنُ مَاجَه وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الغَفُورُ الرِّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ رَبِّ العَالَمَينَ، الحَمْدُ للهِ حَمْدَاً كَثِيرَاً طَيِّبَاً مُبَارَكَاً فِيهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَه وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وُرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيماً كَثِيراً.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ<strong>: </strong>فَالْخَامِسُ مِنْ حُقُوقِ الْمُسْلِمِ: عِيَادَةُ الْمَرِيضِ، وَالْمُرَادُ الْمَرَضُ الذِي يُقْعِدُهُ فِي الْبَيْتِ، وَعِيَادَةُ الْمَرِيضِ لَهَا أَثَرٌ كَبِيرٌ فِي نَفْسِهِ، وَفَضْلٌ عَظِيمٌ عِنْدَ اللهِ، عَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<strong>مَا مِنْ مُسْلِمٍ يَعُودُ مُسْلِمًا غُدْوَةً إِلَّا صَلَّى عَلَيْهِ سَبْعُونَ أَلْفَ مَلَكٍ حَتَّى يُصْبِحَ وَكَانَ لَهُ خَرِيفٌ فِي الْجَنَّةِ</strong>\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ). وَالْخَرِيفُ: الْبُسْتَانُ الذِي فِيهِ ثِمَارٌ تُجْنَى.</p>\n<p>&nbsp;</p>\n<p>وَعِنْدَ الزِّيَارَةِ يَسْأَلُ الْمَرِيضَ عَنْ حَالِهِ، وَيُلَاطِفُهُ بِمَا يُدْخِلُ السُّرُورَ عَلَيْهِ، وَمِنْ ذَلِكَ أَنْ يَرْقِيَهُ بِالْقُرْآنِ وَبِمَا ثَبَتَتْ بِهِ السُّنَّةُ، وَكَذَلِكَ فَيْسَأَلُهُ عَنْ حَالِهِ فِي الطَّهَارَةِ وَالصَّلَاةِ، وَلا سِيَّمَا إِذَا ظَنَّهُ يَحْتَاجُ لِمِثْلِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُعَوِّذُ بَعْضَ أَهْلِهِ، يَمْسَحُ بِيَدِهِ اليُمْنَى وَيَقُولُ: \"<strong>اللَّهُمَّ رَبَّ النَّاسِ أَذْهِبِ البَاسَ، اشْفِهِ وَأَنْتَ الشَّافِي، لاَ شِفَاءَ إِلَّا شِفَاؤُكَ، شِفَاءً لاَ يُغَادِرُ سَقَمًا</strong>\" (رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: السَّادِسُ مِنَ الْحُقُوقِ: اتِّبَاعُ الْجَنَازَةِ، وَفَضْلُ ذَلِكَ عَظِيمٌ، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong>مَنْ شَهِدَ الجَنَازَةَ حَتَّى يُصَلِّيَ، فَلَهُ قِيرَاطٌ، وَمَنْ شَهِدَ حَتَّى تُدْفَنَ كَانَ لَهُ قِيرَاطَانِ</strong>\"، قِيلَ: وَمَا القِيرَاطَانِ؟ قَالَ: \"<strong>مِثْلُ الجَبَلَيْنِ العَظِيمَيْنِ</strong>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>قَالَ الْعُلَمَاءُ: وَيُكْرَهُ رَفْعُ الصَّوْتِ عِنْدَ اتِّبَاعِ الْجَنَائِزِ، وَالصَّيْحَةُ عِنْدَ رَفْعِهَا، وَلَوْ بِقَرَاءَةٍ، أَوْ ذِكْرٍ، وَيُسَنُّ أَنْ يَكُونَ مُتَخَشِّعًا مُتَفَكِّرًا فِي حَالِهِ، مُتَّعِظًا بِالْمَوْتِ، وَبِمَا يَصِيرُ إِلَيْهِ الْمَيِّتُ، وَيُكْرَهُ التَّبَسُّمُ، وَالضَّحِكُ أَشَدُّ مِنْهُ، وَالتَّحَدُّثُ بِأَمْرِ الدُّنْيَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْماً نَافِعاً وَعَمَلاً صَالِحَاً اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ أَعِزَّ الإِسْلامَ والمُسْلمينَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينَ، اللَّهُمَّ أعطنا ولا تحرمنا، اللَّهُمَّ أكرمنا ولا تُهنا اللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَوْتَ الشُّهَدَاءِ، وَالحَشْرَ مَعَ الأَتْقِيَاءِ، وَمُرَافَقَةَ الأَنْبِيَاءِ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وِأَصْحَابِهِ أَجْمَعِينَ اللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعيِهِم إِلَى يَوْمِ الدِّينِ وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ستة_له_عليك_وستة_لك_عليه.doc",
      "path": "/database/files/ستة_له_عليك_وستة_لك_عليه.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%AA%D8%A9-%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%83-%D9%88%D8%B3%D8%AA%D8%A9-%D9%84%D9%83-%D8%B9%D9%84%D9%8A%D9%87/download-file/360683"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ستة-له-عليك-وستة-لك-عليه"
}
