{
  "id": 2778,
  "title": "سجن المعسر",
  "slug": "سجن-المعسر",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تحريم مطل الغني وتقاعسه عن أداء ديونه مع القدرة 2/وقفة مع المدنيين الذين يعجزون عن السداد 3/فضائل إنظار المعسر والتخفيف عنه 4/عظم أجر القرض والدَّيْن.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كَمْ مِن مَدِينٍ سُجِنَ أَشْهُرًا، بل أكثرَ، وتَشَتَّتَتْ أُسرتُه، وضاع أولادُه، وأصبحوا يَتَكَفَّفُون الناسَ، ولا عائلَ لهم، والدائنُ يتقلبُ في بيته ومَع أَهْلِه وأولادِه، بل ولَعَلَّهُ يظن أنه لم يَظْلِمْ أحدًا في حياتِه. أَيُّ ظُلْمٍ أَشَدُّ مِن هذا الظُّلْمِ؟ ولِمَ تكونُ النُّفُوسُ شَحيحَةً إلى هذا الحَدِّ.... \n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله؛ نحمدُه ونستَعينُه ونستغفِرُه، ونَعوذُ باللهِ مِنْ شُرور أنفسِنا وسيِّئَاتِ أعمالِنا، مَنْ يهدِه اللهُ فَلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هادِيَ لهُ، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أنَّ مُحمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وأصحابِه، ومَنْ سارَ على نهجِه، واقْتَفى أثَرَهُ إِلَى يومِ الدِّينِ، وسلَّم تسلِيمًا كثيرًا، أَمَّا بعْدُ:\n \nفأوصيكم ونفسي بتقوى الله -جل وعلا- (وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ)[آل عمران:30].\n \nمَعْشَرَ الإِخْوَةِ: لَئِن كان مَطْلُ الغَنِيِّ الواجِدِ بِعَدَمِ سَدَادِ دَيْنِه ظُلمًا يُحِلُّ للدَّائِنِ أنْ يَرْفَعَ إلى القاضي ويُطالِبَه بالسدادِ أو السَّجْنِ ما دام قادرًا مُمَاطِلًا، بل لو وَصَلَ الأمرُ إلى تَعْزِيرِه بالضربِ حتى يُؤَدِّيَ الذي عليه في قولِ عامَّةِ الفُقهاءِ، كما جاء في الصحيحين مِن حديثِ أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"مَطْلُ الغَنِيِّ ظُلْمٌ\"(رواه البخاري 2166).\n \nوفي السُّنَنِ مِن حديثِ الشَّرِيدِ بنِ سُوَيْدٍ عن النبيِّ -صلى الله عليه وسلم- أنه قال: \"لَيُّ الوَاجِدِ -أي: مَطْل القادر- يُحِلُّ عِرْضَهُ وَعُقُوبَتَهُ\"(رواه أبو داود:3628).\n \nولكن دعونا نقف مع فئة لا تقدر على السداد ولا تجد المال بل هي لا تجد نفقة أولادها فكيف تؤدِّي دَيْنها، دعونا نقف مع فئة أنصفها رب العالمين فئة رحمها أرحم الراحمين وأمر برحمتها استمعوا إلى قول الله -سبحانه وتعالى-: (وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ)[البقرة: 280].\n \nقال السعدي -رحمه الله-: \"أي: وإنْ كان الذي عليه الدَّينُ مُعسِرًا، لا يَقْدِرُ على الوفاء، وجب على غريمِه أن يُنظِرَه إلى مَيْسَرة، وهو يجب عليه إذا حصلَ له وفاءٌ بأي طريقٍ مباحٍ أن يُوَفِّيَ ما عليه، وإنْ تَصَدَّقَ عليه غَرِيمُه بإسقاطِ الدَّيْن كُلِّه أو بعضِه فهو خيرٌ له، ويُهَوِّنُ على العبدِ التزامَ الأُمورِ الشرعيةِ، واجتنابَ المعاملاتِ الرِّبَوِيَّةِ، والإحسانَ إلى المعْسِرين، عِلْمُه بأنَّ له يومًا يُرْجَعُ فيه إلى الله، ويُوَفِّيهِ عَمَلَه، ولا يَظْلِمُه مِثقالَ ذَرَّةٍ، كما خَتَمَ هذه الآيةَ بقوله: (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة:281]\"(تفسير السعدي: ص959).\n \nقال الشافعي -رحمه الله-: \"قال الله -جل ثناؤه-: (وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ)[البقرة:280]، وقال رسول الله -صلى الله عليه وسلم-: \"مَطْلُ الغَنِيِّ ظُلْمٌ\"، فَلَمْ يَجْعَلْ عَلَى ذِي الدَّيْنِ سَبِيلًا فِي الْعُسْرَةِ حَتَّى تَكُونَ الميْسَرَةُ، وَلَمْ يَجْعَلْ رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَطْلَهُ ظَالما إِلَّا بِالْغِنَى، فَإِذَا كَانَ مُعْسِرًا لَيْسَ مِمَّنْ عَلَيْهِ سَبِيلٌ إِلَى أَنْ يُوسِرَ\"(معرفة السنن والآثار:8/254).\n \nوقد روى مسلم في صحيحه عَنْ أَبِى سَعِيدٍ الْخُدْرِىِّ -رضي الله عنه- قَالَ: أُصِيبَ رَجُلٌ فِي عَهْدِ رَسُولِ اللهِ -صلى الله عليه وسلم- فِي ثِمَارٍ ابْتَاعَهَا فَكَثُرَ دَيْنُهُ؛ فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"تَصَدَّقُوا عَلَيْهِ\"؛ فَتَصَدَّقَ النَّاسُ عَلَيْهِ، فَلَمْ يَبْلُغْ ذَلِكَ وَفَاءَ دَيْنِهِ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- لِغُرَمَائِهِ: \"خُذُوا مَا وَجَدْتُمْ وَلَيْسَ لَكُمْ إِلَّا ذَلِكَ\"(أخرجه مسلم: 1556).\n \nقال النَّوَوِيُّ -رحمه الله-: \"في الحديثِ أَنَّ المعْسِر لَا تَحِلُّ مُطَالَبَتُه وَلَا مُلَازَمَتُه وَلَا سَجْنُه\"(شرح النووي على مسلم:10/218).\n \nإن كثيرًا مِن الغُرماءِ يَعلمُ ويَغلِبُ على ظَنِّه أنَّ هذا المدِينَ لا يَجِدُ سَدَادًا، ولا يستطيعُ أن يَقْضِيَ دَيْنَه، ولا يَمْلِكُ شيئًا يَبِيعُه لِقَضَاءِ دَيْنِه، ومع هذا يَرْفعُ به إلى القاضي، ويُلْزِمُه بالسَّدادِ، أو السَّجْنِ. أين أنت أَيُّها الغَرِيمُ مِن هذا التوجيهِ: (فَنَظِرَةٌ إِلَى مَيْسَرَةٍ)؟ أين أنت مِن تَقْوَى يومٍ تُرْجَعُ فيه إلى الله؟\n \nكَم مِن مَدِينٍ لا يَمْلِكُ شيئًا، وغَرِيمُه يَعْلَم ذلك، وهو يقول بِكُلِّ غِلظَةٍ: أُرِيدُ مالي، ولا يَعْنِينِي حالُك. واللهِ إنَّ هذا لَظُلْمٌ عظيمٌ، رَبُّك يأمُرُك أن تُنْظِرَه، لا أنْ تَسْجُنَه، رَبُّك يُوَجِّهُك لأن تتصدقَ عليه، لا أن تُنَكِّلَ به. أين أُخُوَّةُ الإيمانِ؟ أين الرأفةُ والحنان؟\n \nكَمْ مِن مَدِينٍ سُجِنَ أَشْهُرًا، بل أكثرَ، وتَشَتَّتَتْ أُسرتُه، وضاع أولادُه، وأصبحوا يَتَكَفَّفُون الناسَ، ولا عائلَ لهم، والدائنُ يتقلبُ في بيته ومَع أَهْلِه وأولادِه، بل ولَعَلَّهُ يظن أنه لم يَظْلِمْ أحدًا في حياتِه.\n \nأَيُّ ظُلْمٍ أَشَدُّ مِن هذا الظُّلْمِ؟ ولِمَ تكونُ النُّفُوسُ شَحيحَةً إلى هذا الحَدِّ الذي يَجْعَلُك تَرْفَعُ وتُطالِبُ بِحَبْسِ مَن تَعْلَمُ أنه لا يَمْلِكُ سَدَادًا.\n \nقال الشيخ ابن عثيمين -رحمه الله-: \"ونَجِدُ أولئك القومَ الأَشِحَّاءَ ذوي الطمعِ لا يُنظرون المعْسِرَ، ولا يَرْحَمُونَه، يقول له: أعطني وإلا فَالحَبْسَ، ويُحْبَسُ فِعلًا، وإن كان لا يجوز حَبْسُه إذا تَيَقَّنَّا أنه مُعْسِرٌ، ولا مُطَالَبَتُه، ولا طَلَبُ الدَّيْنِ؛ بل يُعَزَّرُ الدائنُ إذا أَلَحَّ عليه في الطلب وهو مُعْسِرٌ، لأن طَلَبَه مع الإعسارِ معصيةٌ، والتعزيرُ عند أهلِ العِلمِ واجبٌ في كل مَعْصِيَةٍ لا حَدَّ فيها ولا كفارة.\n \nويجب على أصحابِ الدُّيُونِ أن يُنْظِرُوا هؤلاء الفُقراءَ، وألَّا يطلبوا منهم الوفاءَ، ولا يُطالِبُوهم به، فإنه لا يجوز للإنسانِ إذا كان له مَدِينٌ فَقِيرٌ، لا يجوزُ له أن يقولَ له: أَعطِني دَيْنِي، ولا يتكلمُ عليه، ولا بِرُبْعِ كَلِمَةٍ، لأن اللهَ -تعالى- يقول: (وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ)[البقرة: 280]، وهؤلاء -والعياذُ بالله- عَصَوُا اللهَ -عز وجل- فلم يخافوا منه، ولم يرحموا هؤلاء الفقراءَ.\n \nوالواجبُ عليك إذا كان لك عند فقيرٍ مُعْسِرٍ دَيْنٌ أن تسكُتَ، ولا تَطْلُبْ منه الدَّيْنَ، ولا تُطالِبْه به، وأنت إذا طالبتَه، أو طلبتَه منه، فإنك عاصٍ لله عز وجل\"(تفسير الفاتحة والبقرة: 3/392).\n \nوقال أيضًا: \"ولهذا أنا أقول: إن الدائنِين الذين يرفعون الفقراءَ إلى وُلاةِ الأمورِ ليَسْجِنوهم لِعَدَمِ قضاءِ دُيُونِهم هُم مُعْتَدُون ظالمون آثمون، ويُخْشَى أن يُسَلِّطَ اللهُ عليهم، أو على ذُرِّيَاتِهم مَن يَسُومُهم سُوءَ العذابِ، فيفعلوا بهم كما فَعَلُوا بهذا السَّجِينِ المظلومِ، واللهُ -عز وجل- يقول: (وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ)[البقرة: 280]\"مجموع فتاوى ورسائل فضيلة الشيخ محمد بن صالح العثيمين:18/215).\n \nوهؤلاء الدَّائِنُون الجَشِعُون كأنهم يقولون: إن كان ذو عُسرةٍ فَلْيُؤَدَّ إلى السِّجنِ، بعكسِ ما أَمَرَ اللهُ -عز وجل- به، والعياذُ باللهِ، فيَضْطَرُّون الفقيرَ إلى أن يَتَدَيَّنَ ويُوَفِّيَهُم، وأحيانًا يقولون: نحن نُدِينُك وتُوَفِّينَا، وهذا كُلُّهُ حَرَامٌ، ولا يَحِلُّ لشخصٍ يعلمُ أنَّ مَدِينَهُ فقيرٌ أن يُطالِبَه، بل ولا يقولَ: أَعْطِني دَيني، وهو يعلمُ أنه فقيرٌ؛ لأنه يُحْرِجُه، والربُّ -عز وجل- يقول: (فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ)[البقرة:280] أي: حتى يُوسِرَ اللهُ عليه\".\n \nوقال ابن تيمية -رحمه الله- عن رَجُلٍ عليه دَيْنٌ وله مُدَّةٌ في الاعتقال، وليس عنده شيءٌ، فقال: \"لَا يَحِلُّ اعْتِقَالُهُ، وَلَا ضَرْبُهُ وَالْحَالَةُ هَذِهِ، بَلْ الْوَاجِبُ تَمْكِينُهُ حَتَّى يَعْمَلَ مَا يُوَفِّي دَيْنَهُ بِحَسَبِ الْإِمْكَانِ\"(مجموع الفتاوى:30/32).\n \nأعوذ بالله من الشيطان الرجيم: (وَلْيَعْفُوا وَلْيَصْفَحُوا)[النور: 22].\nبَاركَ اللهُ لي ولَكُم في القرآنِ العظيم، ونفعَني وإيَّاكم بما فيه من الآياتِ والذِّكرِ الحكيمِ، أقولُ ما سمِعْتُم، وأَستغفِرُ اللهَ العظيمَ لي ولَكُم ولِسائر المسلمين مِن كُلِّ ذنبٍ وخطيئةٍ، فاسْتغفِرُوه وتُوبوا إليْهِ؛ إنَّه هو الغفور الرَّحيمُ.\n\n \nالخطبة الثانية:\n \nالحمدُ للهِ على إحسانِه، والشُّكرُ له على توفيقِه وامتنانِه، وأشهَدُ ألا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمَّدًا عبدُه ورسولُه الدَّاعي إلى جنَّته ورِضوانِه، صلى اللهُ عليهِ وعلى آلِه وأصحابِه وأعوانه.\n \nأَمَّا بعْدُ: مَعْشَرَ الإِخْوَةِ، قد يقول قائلٌ: إن المدِينَ هو مَن تسبب لنفسه بهذا الدَّيْن، وهو مَن يتحمل جريرةَ عملِه.\n \nوالجواب على هذا أن يقال: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ)[الأحزاب:36]، وهذا ربُّك يأمرُك -وهو مَن وَهَبَك المالَ- أنك إن عَلِمتَ أن هذا المدِينَ مُعْسِرٌ، ولا يَملِكُ السدادَ أنه لا يجوز لك مطالبتُه، فمُقْتَضَى الإيمان هو التسليمُ والانقيادُ، وسيُعَوِّضُك اللهُ خيرًا مما فقدتَ في الدنيا والآخرة.\n \nتَأَمَّلُوا ما جاء في صحيحِ البخاريِّ ومُسلمٍ مِن حديثِ حُذَيْفَةَ -رضي الله عنه- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"تَلَقَّتِ الملَائِكَةُ رُوحَ رَجُلٍ مِمَّنْ كَانَ قَبْلَكُمْ، قَالُوا أَعَمِلْتَ مِنَ الْخَيْرِ شَيْئًا؟ قَالَ: لَا. قَالُوا: تَذَكَّرْ. قَالَ: كُنْتُ أُدَايِنُ النَّاسَ، وكُنْتُ أَقْبَلُ مِنَ الموسِرِ وَأَتَجَاوَزُ عَنِ المعْسِرِ، وَكُنْتُ آمُرُ فِتْيَانِي أَنْ يَفْعَلُوا ذَلِكَ\"(أخرجه البخاري:1971).\n \nبل وانظروا إلى النفوسِ الطاهرةِ النَّقِيَّةِ الرحيمةِ في الحديث الذي رواه مُسْلِمٌ: أَنَّ أَبَا قَتَادَةَ طَلَبَ غَرِيمًا لَهُ فَتَوَارَى عَنْهُ، ثُمَّ وَجَدَهُ فَقَالَ: إِنِّي مُعْسِرٌ. فَقَالَ: اللهِ. قَالَ: اللهِ. قَالَ فَإِنِّي سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"مَنْ سَرَّهُ أَنْ يُنْجِيَهُ اللهُ مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، فَلْيُنَفِّسْ عَنْ مُعْسِرٍ، أَوْ يَضَعْ عَنْهُ\"(أخرجه مسلم:1563).\n \nبل اسمعوا إلى هذا الصاحبِ التقيِّ في هذه القِصَّةِ التي تحكي أحوالَ هؤلاءِ المساكين الذين صاروا بين أسنان بعض مَن لا يَرحمُ.\n \nروى مسلمٌ في صحيحِه مِن حديثِ عُبَادَةَ بْنِ الْوَلِيدِ بْنِ عُبَادَةَ بْنِ الصَّامِتِ، قَالَ: خَرَجْتُ أَنَا وَأَبِي نَطْلُبُ الْعِلْمَ فِي هَذَا الْحَيِّ مِنَ الْأَنْصَارِ، قَبْلَ أَنْ يَهْلِكُوا، فَكَانَ أَوَّلُ مَنْ لَقِينَا أَبَا الْيَسَرِ، صَاحِبَ رَسُولِ اللهِ صلى الله عليه وسلم، وَمَعَهُ غُلَامٌ لَهُ، مَعَهُ ضِمَامَةٌ مِنْ صُحُفٍ، وَعَلَى أَبِي الْيَسَرِ بُرْدَةٌ وَمَعَافِرِيٌّ، وَعَلَى غُلَامِهِ بُرْدَةٌ وَمَعَافِرِيٌّ، فَقَالَ لَهُ أَبِي: يَا عَمِّ إِنِّي أَرَى فِي وَجْهِكَ سَفْعَةً مِنْ غَضَبٍ، قَالَ: أَجَلْ، كَانَ لِي عَلَى فُلَانِ ابْنِ فُلَانٍ الْحَرَامِيِّ مَالٌ، فَأَتَيْتُ أَهْلَهُ، فَسَلَّمْتُ، فَقُلْتُ: ثَمَّ هُوَ؟ قَالُوا: لَا، فَخَرَجَ عَلَيَّ ابْنٌ لَهُ جَفْرٌ، فَقُلْتُ لَهُ: أَيْنَ أَبُوكَ؟ قَالَ: سَمِعَ صَوْتَكَ فَدَخَلَ أَرِيكَةَ أُمِّي، فَقُلْتُ: اخْرُجْ إِلَيَّ، فَقَدْ عَلِمْتُ أَيْنَ أَنْتَ، فَخَرَجَ، فَقُلْتُ: مَا حَمَلَكَ عَلَى أَنِ اخْتَبَأْتَ مِنِّي؟ قَالَ: أَنَا، وَاللهِ أُحَدِّثُكَ، ثُمَّ لَا أَكْذِبُكَ، خَشِيتُ وَاللهِ أَنْ أُحَدِّثَكَ فَأَكْذِبَكَ، وَأَنْ أَعِدَكَ فَأُخْلِفَكَ، وَكُنْتَ صَاحِبَ رَسُولِ اللهِ -صلى الله عليه وسلم-، وَكُنْتُ وَاللهِ مُعْسِرًا. قَالَ: قُلْتُ: آللَّهِ. قَالَ: اللهِ. قُلْتُ: آللَّهِ. قَالَ: اللهِ. قُلْتُ: آللَّهِ. قَالَ: اللهِ. قَالَ: فَأَتَى بِصَحِيفَتِهِ فَمَحَاهَا بِيَدِهِ، فَقَالَ: إِنْ وَجَدْتَ قَضَاءً فَاقْضِنِي، وَإِلَّا، أَنْتَ فِي حِلٍّ، فَأَشْهَدُ بَصَرُ عَيْنَيَّ هَاتَيْنِ -وَوَضَعَ إِصْبَعَيْهِ عَلَى عَيْنَيْهِ- وَسَمْعُ أُذُنَيَّ هَاتَيْنِ، وَوَعَاهُ قَلْبِي هَذَا -وَأَشَارَ إِلَى مَنَاطِ قَلْبِهِ- رَسُولَ اللهِ -صلى الله عليه وسلم- وَهُوَ يَقُولُ: \"مَنْ أَنْظَرَ مُعْسِرًا، أَوْ وَضَعَ عَنْهُ، أَظَلَّهُ اللهُ فِي ظِلِّهِ\"(أخرجه مسلم:3006).\n \nالله أكبرُ، لم يَقُلْ: لا عليَّ منك، ولم يُوَبِّخْه، ولم يَتَطَاوَلْ عليه، ولَمْ يَقُلْ: لِمَ تَتَدَيَّنُ مِنِّي؟ ولَمْ يُفَرِّقْ شَمْلَه، واللهُ المستعانُ، بل وَرَدَ فضلٌ عظيمٌ لهذه النفوسِ الزكِيَّةِ. وواللهِ ما أعظَمَه مِن ثوابٍ في الحديثِ الذي رواه أحمدُ في مُسندِه مِن حديثِ بُرَيْدَةَ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلِهِ صَدَقَةٌ\". قَالَ ثُمَّ سَمِعْتُهُ يَقُولُ: \"مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلَيْهِ صَدَقَةٌ\". قُلْتُ: سَمِعْتُكَ يَا رَسُولَ اللهِ تَقُولُ: \"مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلِهِ صَدَقَةٌ\"، ثُمَّ سَمِعْتُكَ تَقُولُ: \"مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلَيْهِ صَدَقَةٌ\". قَالَ: \"لَهُ بِكُلِّ يَوْمٍ صَدَقَةٌ قَبْلَ أَنْ يَحِلَّ الدَّيْنُ، فَإِذَا حَلَّ الدَّيْنُ فَأَنْظَرَهُ، فَلَهُ بِكُلِّ يَوْمٍ مِثْلَيْهِ صَدَقَةٌ\"(أخرجه أحمد:23096).\n \nفاهنَؤوا يا أصحابَ الدُّيونِ، فلا تعتَقِدُوا أنَّ أموالَكم ذهبت، فهي صدقاتٌ لَكُم في كل يومٍ مضاعفةٌ، أرأيتَ مالَك الذي في بيتِك لا تأخذُ عليه أجرًا، وهذا لك به في كل يوم مِثْلَاهُ صدقةً، فأنتم تتصدقون، تاللهِ ما أَمَرَكُم رَبُّكُم أن تُنظِرُوا المعْسِر لِيُذْهِبَ عليكم أموالَكُم، بل أَمَرَكُم لِيُبِقِيَ أجرهَا لكم، فاللهُ خيرٌ وأَبْقَى.\n \nثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تحريم مطل الغني وتقاعسه عن أداء ديونه مع القدرة 2/وقفة مع المدنيين الذين يعجزون عن السداد 3/فضائل إنظار المعسر والتخفيف عنه 4/عظم أجر القرض والدَّيْن.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَمْ مِن مَدِينٍ سُجِنَ أَشْهُرًا، بل أكثرَ، وتَشَتَّتَتْ أُسرتُه، وضاع أولادُه، وأصبحوا يَتَكَفَّفُون الناسَ، ولا عائلَ لهم، والدائنُ يتقلبُ في بيته ومَع أَهْلِه وأولادِه، بل ولَعَلَّهُ يظن أنه لم يَظْلِمْ أحدًا في حياتِه. أَيُّ ظُلْمٍ أَشَدُّ مِن هذا الظُّلْمِ؟ ولِمَ تكونُ النُّفُوسُ شَحيحَةً إلى هذا الحَدِّ.... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363095\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><a name=\"_Toc47522986\"></a>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله؛ نحمدُه ونستَعينُه ونستغفِرُه، ونَعوذُ باللهِ مِنْ شُرور أنفسِنا وسيِّئَاتِ أعمالِنا، مَنْ يهدِه اللهُ فَلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هادِيَ لهُ، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أنَّ مُحمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وأصحابِه، ومَنْ سارَ على نهجِه، واقْتَفى أثَرَهُ إِلَى يومِ الدِّينِ، وسلَّم تسلِيمًا كثيرًا، أَمَّا بعْدُ:</p>\n<p>&nbsp;</p>\n<p>فأوصيكم ونفسي بتقوى الله -جل وعلا- (<span style=\"color: #ff0000;\"><strong>وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ</strong></span>)[آل عمران:30].</p>\n<p>&nbsp;</p>\n<p>مَعْشَرَ الإِخْوَةِ: لَئِن كان مَطْلُ الغَنِيِّ الواجِدِ بِعَدَمِ سَدَادِ دَيْنِه ظُلمًا يُحِلُّ للدَّائِنِ أنْ يَرْفَعَ إلى القاضي ويُطالِبَه بالسدادِ أو السَّجْنِ ما دام قادرًا مُمَاطِلًا، بل لو وَصَلَ الأمرُ إلى تَعْزِيرِه بالضربِ حتى يُؤَدِّيَ الذي عليه في قولِ عامَّةِ الفُقهاءِ، كما جاء في الصحيحين مِن حديثِ أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>مَطْلُ الغَنِيِّ ظُلْمٌ</strong></span>\"(رواه البخاري 2166).</p>\n<p>&nbsp;</p>\n<p>وفي السُّنَنِ مِن حديثِ الشَّرِيدِ بنِ سُوَيْدٍ عن النبيِّ -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>لَيُّ الوَاجِدِ </strong></span>-أي: مَطْل القادر- <span style=\"color: #0000ff;\"><strong>يُحِلُّ عِرْضَهُ وَعُقُوبَتَهُ</strong></span>\"(رواه أبو داود:3628).</p>\n<p>&nbsp;</p>\n<p>ولكن دعونا نقف مع فئة لا تقدر على السداد ولا تجد المال بل هي لا تجد نفقة أولادها فكيف تؤدِّي دَيْنها، دعونا نقف مع فئة أنصفها رب العالمين فئة رحمها أرحم الراحمين وأمر برحمتها استمعوا إلى قول الله -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ</strong></span>)[البقرة: 280].</p>\n<p>&nbsp;</p>\n<p>قال السعدي -رحمه الله-: \"أي: وإنْ كان الذي عليه الدَّينُ مُعسِرًا، لا يَقْدِرُ على الوفاء، وجب على غريمِه أن يُنظِرَه إلى مَيْسَرة، وهو يجب عليه إذا حصلَ له وفاءٌ بأي طريقٍ مباحٍ أن يُوَفِّيَ ما عليه، وإنْ تَصَدَّقَ عليه غَرِيمُه بإسقاطِ الدَّيْن كُلِّه أو بعضِه فهو خيرٌ له، ويُهَوِّنُ على العبدِ التزامَ الأُمورِ الشرعيةِ، واجتنابَ المعاملاتِ الرِّبَوِيَّةِ، والإحسانَ إلى المعْسِرين، عِلْمُه بأنَّ له يومًا يُرْجَعُ فيه إلى الله، ويُوَفِّيهِ عَمَلَه، ولا يَظْلِمُه مِثقالَ ذَرَّةٍ، كما خَتَمَ هذه الآيةَ بقوله: (<span style=\"color: #ff0000;\"><strong>وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</strong></span>)[البقرة:281]\"(تفسير السعدي: ص959).</p>\n<p>&nbsp;</p>\n<p>قال الشافعي -رحمه الله-: \"قال الله -جل ثناؤه-: (<span style=\"color: #ff0000;\"><strong>وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ</strong></span>)[البقرة:280]، وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَطْلُ الغَنِيِّ ظُلْمٌ</strong></span>\"، فَلَمْ يَجْعَلْ عَلَى ذِي الدَّيْنِ سَبِيلًا فِي الْعُسْرَةِ حَتَّى تَكُونَ الميْسَرَةُ، وَلَمْ يَجْعَلْ رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَطْلَهُ ظَالما إِلَّا بِالْغِنَى، فَإِذَا كَانَ مُعْسِرًا لَيْسَ مِمَّنْ عَلَيْهِ سَبِيلٌ إِلَى أَنْ يُوسِرَ\"(معرفة السنن والآثار:8/254).</p>\n<p>&nbsp;</p>\n<p>وقد روى مسلم في صحيحه عَنْ أَبِى سَعِيدٍ الْخُدْرِىِّ -رضي الله عنه- قَالَ: أُصِيبَ رَجُلٌ فِي عَهْدِ رَسُولِ اللهِ -صلى الله عليه وسلم- فِي ثِمَارٍ ابْتَاعَهَا فَكَثُرَ دَيْنُهُ؛ فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>تَصَدَّقُوا عَلَيْهِ</strong></span>\"؛ فَتَصَدَّقَ النَّاسُ عَلَيْهِ، فَلَمْ يَبْلُغْ ذَلِكَ وَفَاءَ دَيْنِهِ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- لِغُرَمَائِهِ: \"<span style=\"color: #0000ff;\"><strong>خُذُوا مَا وَجَدْتُمْ وَلَيْسَ لَكُمْ إِلَّا ذَلِكَ</strong></span>\"(أخرجه مسلم: 1556).</p>\n<p>&nbsp;</p>\n<p>قال النَّوَوِيُّ -رحمه الله-: \"<span style=\"color: #008000;\">في الحديثِ أَنَّ المعْسِر لَا تَحِلُّ مُطَالَبَتُه وَلَا مُلَازَمَتُه وَلَا سَجْنُه</span>\"(شرح النووي على مسلم:10/218).</p>\n<p>&nbsp;</p>\n<p>إن كثيرًا مِن الغُرماءِ يَعلمُ ويَغلِبُ على ظَنِّه أنَّ هذا المدِينَ لا يَجِدُ سَدَادًا، ولا يستطيعُ أن يَقْضِيَ دَيْنَه، ولا يَمْلِكُ شيئًا يَبِيعُه لِقَضَاءِ دَيْنِه، ومع هذا يَرْفعُ به إلى القاضي، ويُلْزِمُه بالسَّدادِ، أو السَّجْنِ. أين أنت أَيُّها الغَرِيمُ مِن هذا التوجيهِ: (<span style=\"color: #ff0000;\"><strong>فَنَظِرَةٌ إِلَى مَيْسَرَةٍ</strong></span>)؟ أين أنت مِن تَقْوَى يومٍ تُرْجَعُ فيه إلى الله؟</p>\n<p>&nbsp;</p>\n<p>كَم مِن مَدِينٍ لا يَمْلِكُ شيئًا، وغَرِيمُه يَعْلَم ذلك، وهو يقول بِكُلِّ غِلظَةٍ: أُرِيدُ مالي، ولا يَعْنِينِي حالُك. واللهِ إنَّ هذا لَظُلْمٌ عظيمٌ، رَبُّك يأمُرُك أن تُنْظِرَه، لا أنْ تَسْجُنَه، رَبُّك يُوَجِّهُك لأن تتصدقَ عليه، لا أن تُنَكِّلَ به. أين أُخُوَّةُ الإيمانِ؟ أين الرأفةُ والحنان؟</p>\n<p>&nbsp;</p>\n<p>كَمْ مِن مَدِينٍ سُجِنَ أَشْهُرًا، بل أكثرَ، وتَشَتَّتَتْ أُسرتُه، وضاع أولادُه، وأصبحوا يَتَكَفَّفُون الناسَ، ولا عائلَ لهم، والدائنُ يتقلبُ في بيته ومَع أَهْلِه وأولادِه، بل ولَعَلَّهُ يظن أنه لم يَظْلِمْ أحدًا في حياتِه.</p>\n<p>&nbsp;</p>\n<p>أَيُّ ظُلْمٍ أَشَدُّ مِن هذا الظُّلْمِ؟ ولِمَ تكونُ النُّفُوسُ شَحيحَةً إلى هذا الحَدِّ الذي يَجْعَلُك تَرْفَعُ وتُطالِبُ بِحَبْسِ مَن تَعْلَمُ أنه لا يَمْلِكُ سَدَادًا.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ ابن عثيمين -رحمه الله-: \"ونَجِدُ أولئك القومَ الأَشِحَّاءَ ذوي الطمعِ لا يُنظرون المعْسِرَ، ولا يَرْحَمُونَه، يقول له: أعطني وإلا فَالحَبْسَ، ويُحْبَسُ فِعلًا، وإن كان لا يجوز حَبْسُه إذا تَيَقَّنَّا أنه مُعْسِرٌ، ولا مُطَالَبَتُه، ولا طَلَبُ الدَّيْنِ؛ بل يُعَزَّرُ الدائنُ إذا أَلَحَّ عليه في الطلب وهو مُعْسِرٌ، لأن طَلَبَه مع الإعسارِ معصيةٌ، والتعزيرُ عند أهلِ العِلمِ واجبٌ في كل مَعْصِيَةٍ لا حَدَّ فيها ولا كفارة.</p>\n<p>&nbsp;</p>\n<p>ويجب على أصحابِ الدُّيُونِ أن يُنْظِرُوا هؤلاء الفُقراءَ، وألَّا يطلبوا منهم الوفاءَ، ولا يُطالِبُوهم به، فإنه لا يجوز للإنسانِ إذا كان له مَدِينٌ فَقِيرٌ، لا يجوزُ له أن يقولَ له: أَعطِني دَيْنِي، ولا يتكلمُ عليه، ولا بِرُبْعِ كَلِمَةٍ، لأن اللهَ -تعالى- يقول: (<span style=\"color: #ff0000;\"><strong>وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</strong></span>)[البقرة: 280]، وهؤلاء -والعياذُ بالله- عَصَوُا اللهَ -عز وجل- فلم يخافوا منه، ولم يرحموا هؤلاء الفقراءَ.</p>\n<p>&nbsp;</p>\n<p>والواجبُ عليك إذا كان لك عند فقيرٍ مُعْسِرٍ دَيْنٌ أن تسكُتَ، ولا تَطْلُبْ منه الدَّيْنَ، ولا تُطالِبْه به، وأنت إذا طالبتَه، أو طلبتَه منه، فإنك عاصٍ لله عز وجل\"(تفسير الفاتحة والبقرة: 3/392).</p>\n<p>&nbsp;</p>\n<p>وقال أيضًا: \"ولهذا أنا أقول: إن الدائنِين الذين يرفعون الفقراءَ إلى وُلاةِ الأمورِ ليَسْجِنوهم لِعَدَمِ قضاءِ دُيُونِهم هُم مُعْتَدُون ظالمون آثمون، ويُخْشَى أن يُسَلِّطَ اللهُ عليهم، أو على ذُرِّيَاتِهم مَن يَسُومُهم سُوءَ العذابِ، فيفعلوا بهم كما فَعَلُوا بهذا السَّجِينِ المظلومِ، واللهُ -عز وجل- يقول: (<span style=\"color: #ff0000;\"><strong>وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</strong></span>)[البقرة: 280]\"مجموع فتاوى ورسائل فضيلة الشيخ محمد بن صالح العثيمين:18/215).</p>\n<p>&nbsp;</p>\n<p>وهؤلاء الدَّائِنُون الجَشِعُون كأنهم يقولون: إن كان ذو عُسرةٍ فَلْيُؤَدَّ إلى السِّجنِ، بعكسِ ما أَمَرَ اللهُ -عز وجل- به، والعياذُ باللهِ، فيَضْطَرُّون الفقيرَ إلى أن يَتَدَيَّنَ ويُوَفِّيَهُم، وأحيانًا يقولون: نحن نُدِينُك وتُوَفِّينَا، وهذا كُلُّهُ حَرَامٌ، ولا يَحِلُّ لشخصٍ يعلمُ أنَّ مَدِينَهُ فقيرٌ أن يُطالِبَه، بل ولا يقولَ: أَعْطِني دَيني، وهو يعلمُ أنه فقيرٌ؛ لأنه يُحْرِجُه، والربُّ -عز وجل- يقول: (<span style=\"color: #ff0000;\"><strong>فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</strong></span>)[البقرة:280] أي: حتى يُوسِرَ اللهُ عليه\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن تيمية -رحمه الله- عن رَجُلٍ عليه دَيْنٌ وله مُدَّةٌ في الاعتقال، وليس عنده شيءٌ، فقال: \"<span style=\"color: #008000;\">لَا يَحِلُّ اعْتِقَالُهُ، وَلَا ضَرْبُهُ وَالْحَالَةُ هَذِهِ، بَلْ الْوَاجِبُ تَمْكِينُهُ حَتَّى يَعْمَلَ مَا يُوَفِّي دَيْنَهُ بِحَسَبِ الْإِمْكَانِ</span>\"(مجموع الفتاوى:30/32).</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\"><strong>وَلْيَعْفُوا وَلْيَصْفَحُوا</strong></span>)[النور: 22].</p>\n<p>بَاركَ اللهُ لي ولَكُم في القرآنِ العظيم، ونفعَني وإيَّاكم بما فيه من الآياتِ والذِّكرِ الحكيمِ، أقولُ ما سمِعْتُم، وأَستغفِرُ اللهَ العظيمَ لي ولَكُم ولِسائر المسلمين مِن كُلِّ ذنبٍ وخطيئةٍ، فاسْتغفِرُوه وتُوبوا إليْهِ؛ إنَّه هو الغفور الرَّحيمُ.</p>\n<p><a name=\"_Toc47522987\"></a></p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على إحسانِه، والشُّكرُ له على توفيقِه وامتنانِه، وأشهَدُ ألا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمَّدًا عبدُه ورسولُه الدَّاعي إلى جنَّته ورِضوانِه، صلى اللهُ عليهِ وعلى آلِه وأصحابِه وأعوانه.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعْدُ: مَعْشَرَ الإِخْوَةِ، قد يقول قائلٌ: إن المدِينَ هو مَن تسبب لنفسه بهذا الدَّيْن، وهو مَن يتحمل جريرةَ عملِه.</p>\n<p>&nbsp;</p>\n<p>والجواب على هذا أن يقال: (<span style=\"color: #ff0000;\"><strong>وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ</strong></span>)[الأحزاب:36]، وهذا ربُّك يأمرُك -وهو مَن وَهَبَك المالَ- أنك إن عَلِمتَ أن هذا المدِينَ مُعْسِرٌ، ولا يَملِكُ السدادَ أنه لا يجوز لك مطالبتُه، فمُقْتَضَى الإيمان هو التسليمُ والانقيادُ، وسيُعَوِّضُك اللهُ خيرًا مما فقدتَ في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>تَأَمَّلُوا ما جاء في صحيحِ البخاريِّ ومُسلمٍ مِن حديثِ حُذَيْفَةَ -رضي الله عنه- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>تَلَقَّتِ الملَائِكَةُ رُوحَ رَجُلٍ مِمَّنْ كَانَ قَبْلَكُمْ، قَالُوا أَعَمِلْتَ مِنَ الْخَيْرِ شَيْئًا؟ قَالَ: لَا. قَالُوا: تَذَكَّرْ. قَالَ: كُنْتُ أُدَايِنُ النَّاسَ، وكُنْتُ أَقْبَلُ مِنَ الموسِرِ وَأَتَجَاوَزُ عَنِ المعْسِرِ، وَكُنْتُ آمُرُ فِتْيَانِي أَنْ يَفْعَلُوا ذَلِكَ</strong></span>\"(أخرجه البخاري:1971).</p>\n<p>&nbsp;</p>\n<p>بل وانظروا إلى النفوسِ الطاهرةِ النَّقِيَّةِ الرحيمةِ في الحديث الذي رواه مُسْلِمٌ: أَنَّ أَبَا قَتَادَةَ طَلَبَ غَرِيمًا لَهُ فَتَوَارَى عَنْهُ، ثُمَّ وَجَدَهُ فَقَالَ: إِنِّي مُعْسِرٌ. فَقَالَ: اللهِ. قَالَ: اللهِ. قَالَ فَإِنِّي سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>مَنْ سَرَّهُ أَنْ يُنْجِيَهُ اللهُ مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، فَلْيُنَفِّسْ عَنْ مُعْسِرٍ، أَوْ يَضَعْ عَنْهُ</strong></span>\"(أخرجه مسلم:1563).</p>\n<p>&nbsp;</p>\n<p>بل اسمعوا إلى هذا الصاحبِ التقيِّ في هذه القِصَّةِ التي تحكي أحوالَ هؤلاءِ المساكين الذين صاروا بين أسنان بعض مَن لا يَرحمُ.</p>\n<p>&nbsp;</p>\n<p>روى مسلمٌ في صحيحِه مِن حديثِ عُبَادَةَ بْنِ الْوَلِيدِ بْنِ عُبَادَةَ بْنِ الصَّامِتِ، قَالَ: خَرَجْتُ أَنَا وَأَبِي نَطْلُبُ الْعِلْمَ فِي هَذَا الْحَيِّ مِنَ الْأَنْصَارِ، قَبْلَ أَنْ يَهْلِكُوا، فَكَانَ أَوَّلُ مَنْ لَقِينَا أَبَا الْيَسَرِ، صَاحِبَ رَسُولِ اللهِ صلى الله عليه وسلم، وَمَعَهُ غُلَامٌ لَهُ، مَعَهُ ضِمَامَةٌ مِنْ صُحُفٍ، وَعَلَى أَبِي الْيَسَرِ بُرْدَةٌ وَمَعَافِرِيٌّ، وَعَلَى غُلَامِهِ بُرْدَةٌ وَمَعَافِرِيٌّ، فَقَالَ لَهُ أَبِي: يَا عَمِّ إِنِّي أَرَى فِي وَجْهِكَ سَفْعَةً مِنْ غَضَبٍ، قَالَ: أَجَلْ، كَانَ لِي عَلَى فُلَانِ ابْنِ فُلَانٍ الْحَرَامِيِّ مَالٌ، فَأَتَيْتُ أَهْلَهُ، فَسَلَّمْتُ، فَقُلْتُ: ثَمَّ هُوَ؟ قَالُوا: لَا، فَخَرَجَ عَلَيَّ ابْنٌ لَهُ جَفْرٌ، فَقُلْتُ لَهُ: أَيْنَ أَبُوكَ؟ قَالَ: سَمِعَ صَوْتَكَ فَدَخَلَ أَرِيكَةَ أُمِّي، فَقُلْتُ: اخْرُجْ إِلَيَّ، فَقَدْ عَلِمْتُ أَيْنَ أَنْتَ، فَخَرَجَ، فَقُلْتُ: مَا حَمَلَكَ عَلَى أَنِ اخْتَبَأْتَ مِنِّي؟ قَالَ: أَنَا، وَاللهِ أُحَدِّثُكَ، ثُمَّ لَا أَكْذِبُكَ، خَشِيتُ وَاللهِ أَنْ أُحَدِّثَكَ فَأَكْذِبَكَ، وَأَنْ أَعِدَكَ فَأُخْلِفَكَ، وَكُنْتَ صَاحِبَ رَسُولِ اللهِ -صلى الله عليه وسلم-، وَكُنْتُ وَاللهِ مُعْسِرًا. قَالَ: قُلْتُ: آللَّهِ. قَالَ: اللهِ. قُلْتُ: آللَّهِ. قَالَ: اللهِ. قُلْتُ: آللَّهِ. قَالَ: اللهِ. قَالَ: فَأَتَى بِصَحِيفَتِهِ فَمَحَاهَا بِيَدِهِ، فَقَالَ: إِنْ وَجَدْتَ قَضَاءً فَاقْضِنِي، وَإِلَّا، أَنْتَ فِي حِلٍّ، فَأَشْهَدُ بَصَرُ عَيْنَيَّ هَاتَيْنِ -وَوَضَعَ إِصْبَعَيْهِ عَلَى عَيْنَيْهِ- وَسَمْعُ أُذُنَيَّ هَاتَيْنِ، وَوَعَاهُ قَلْبِي هَذَا -وَأَشَارَ إِلَى مَنَاطِ قَلْبِهِ- رَسُولَ اللهِ -صلى الله عليه وسلم- وَهُوَ يَقُولُ: <span style=\"color: #0000ff;\">\"<strong>مَنْ أَنْظَرَ مُعْسِرًا، أَوْ وَضَعَ عَنْهُ، أَظَلَّهُ اللهُ فِي ظِلِّهِ</strong></span>\"(أخرجه مسلم:3006).</p>\n<p>&nbsp;</p>\n<p>الله أكبرُ، لم يَقُلْ: لا عليَّ منك، ولم يُوَبِّخْه، ولم يَتَطَاوَلْ عليه، ولَمْ يَقُلْ: لِمَ تَتَدَيَّنُ مِنِّي؟ ولَمْ يُفَرِّقْ شَمْلَه، واللهُ المستعانُ، بل وَرَدَ فضلٌ عظيمٌ لهذه النفوسِ الزكِيَّةِ. وواللهِ ما أعظَمَه مِن ثوابٍ في الحديثِ الذي رواه أحمدُ في مُسندِه مِن حديثِ بُرَيْدَةَ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلِهِ صَدَقَةٌ</strong></span>\". قَالَ ثُمَّ سَمِعْتُهُ يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلَيْهِ صَدَقَةٌ</strong></span>\". قُلْتُ: سَمِعْتُكَ يَا رَسُولَ اللهِ تَقُولُ: <strong>\"<span style=\"color: #0000ff;\">مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلِهِ صَدَقَةٌ</span></strong>\"، ثُمَّ سَمِعْتُكَ تَقُولُ: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَنْظَرَ مُعْسِرًا فَلَهُ بِكُلِّ يَوْمٍ مِثْلَيْهِ صَدَقَةٌ</strong></span>\". قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَهُ بِكُلِّ يَوْمٍ صَدَقَةٌ قَبْلَ أَنْ يَحِلَّ الدَّيْنُ، فَإِذَا حَلَّ الدَّيْنُ فَأَنْظَرَهُ، فَلَهُ بِكُلِّ يَوْمٍ مِثْلَيْهِ صَدَقَةٌ</strong></span>\"(أخرجه أحمد:23096).</p>\n<p>&nbsp;</p>\n<p>فاهنَؤوا يا أصحابَ الدُّيونِ، فلا تعتَقِدُوا أنَّ أموالَكم ذهبت، فهي صدقاتٌ لَكُم في كل يومٍ مضاعفةٌ، أرأيتَ مالَك الذي في بيتِك لا تأخذُ عليه أجرًا، وهذا لك به في كل يوم مِثْلَاهُ صدقةً، فأنتم تتصدقون، تاللهِ ما أَمَرَكُم رَبُّكُم أن تُنظِرُوا المعْسِر لِيُذْهِبَ عليكم أموالَكُم، بل أَمَرَكُم لِيُبِقِيَ أجرهَا لكم، فاللهُ خيرٌ وأَبْقَى.</p>\n<p>&nbsp;</p>\n<p>ثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سجن_المعسر.doc",
      "path": "/database/files/سجن_المعسر.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%AC%D9%86-%D8%A7%D9%84%D9%85%D8%B9%D8%B3%D8%B1/download-file/363096"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سجن-المعسر"
}
