{
  "id": 758,
  "title": "سعادة النجاح",
  "slug": "سعادة-النجاح",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ النجاح مطلب كل ذوي العقول والأرواح  2/ تفاوت الناس في القدرات والمواهب 3/ مفاهيم خاطئة في طريق النجاح 4/ افتقار العبد إلى عون ربه له في طريق النجاح 5/ مجالات النجاح .\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من الخطأ الكبير أن يغرس الإنسان في نفسه أنه لن يقدر على النجاح، ويعجز عن أن يكون شيئاً مهماً في الحياة، وإذا وصل الإنسان إلى عدم معرفة مواهبه؛ فليستعن بغيره؛ فالنجاح له مجالات كثيرة، وميادين متعددة؛ فاختلاف الناس في القدرات والميول، والمواهب والعقول جعلهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله نستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله، وأشهد أن محمدا عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ) [آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً) [النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) [الأحزاب:70-71]، أما بعد:\n \nأيها الناس: اعلموا -رحمني الله وإياكم- أن كل إنسان عاقل يسعى في البحث عن سعادته، وتحصيل وسائل سروره وراحته، ويبذل في سبيل ذلك ما يقدر عليه من جُهد ووقت، ومال وغير ذلك؛ غير أن الناس ليسوا سواء في تحديد نوع السعادة التي عنها يبحثون، لكن الجميع يتفقون على أن النجاح بذلك المطلوب من أعظم جوالب سرور النفس وراحتها، خاصة إذا جاء بعد شدة الطلب، وكثرة التعب، وكثرة الأشواق وصعوبة الطريق، فلساعة النجاح طعم آخر.\n \nعباد الله: إن النجاح مطلب محبوب للنفوس العزيزة، وشيء يكمن في خبايا الغريزة، له لذة كبيرة، وزمان لا ينسى، يتسلى الناجحون بالحصول عليه عن آلام الطريق إليه، ويبنون منه همة مضيئة إلى آفاق نجاح آخر، فالنجاح يلد النجاح.\nيعيش الناجحون حياة تؤتي أكلها كل حين بإذن ربها، ينفعون الحياة وينتفعون بها، فلا يزالون مصابيح إشعاع للخلق بنور نجاحاتهم وبريق طموحاتهم؛ فكيف ستكون الحياة إذا لم يكن فيها نجاح وناجحون؟! فلولا النجاح لكانت الدنيا ليلاً بلا صباح، وشقاء بلا أفراح.\n \nأيها المسلمون: إن الله تعالى خلق عباده ومنحهم مواهب وقدرات يستطيعون الوصول بها إلى النجاح في حياتهم، والفلاح في فرصة أعمارهم؛ فكل إنسان يستطيع لو أراد أن يكون ناجحاً نجاحاً كبيرا، وأن يصير ذا شأن مرموق إليه بعين الإكبار؛ فينفع نفسه وبني جنسه بنجاحه، لكن إذا بحث عن نفسه في نفسه، واكتشف إبداعاته، واستغل طاقاته، واستطاع أن يوظفها توظيفاً صحيحاً.\n \nومن الخطأ الكبير أن يغرس الإنسان في نفسه أنه لن يقدر على النجاح، ويعجز عن أن يكون شيئاً مهماً في الحياة، وإذا وصل الإنسان إلى عدم معرفة مواهبه؛ فليستعن بغيره؛ فالنجاح له مجالات كثيرة، وميادين متعددة؛ فاختلاف الناس في القدرات والميول، والمواهب والعقول جعلهم يفتحون آفاقاً متنوعة لتحقيق النجاح المرجو، وبهذا تصلح الحياة، وينتفع كل إنسان بما لدى الآخر وينفعه بما لديه.\n \nالناس للناس من بدو وحاضرة ****بعض لبعض وإن لم يشعروا خدم\n \nإن النجاح قد يكون في العلم الديني أو الدنيوي، وقد يكون في الوظيفة والمهنة، وقد يكون في حسن ترتيب الحياة وإدارة النفس والأسرة، وقد يكون في نفع الناس وإيصال الخير لهم، وقد يكون في غير ذلك، فليس له مجال محدود، وليس حصراً على أناس معدودين، وإن حصل هناك تباين في مقدار النجاح من شخص لآخر.\n \nأيها الأخوة الأفاضل: إن طريق النجاح قد يطول أحياناً، وكلما كان الهدف كبيراً، كان العناء في الوصول إليه كبيراً كذلك؛ فمن أراد النجاح؛ فليسر إليه على خطوات مدروسة متدرجة، محدداً وجهته التي يصبو إليه، واثقاً من نفسه، مخططاً سبيله إلى أمنيته، باذلاً ما يستطيع من القدرات والوسائل حتى يعانق هدفه وبغيته.\nوإن من الخطأ الكبير الذي لا يقل عن الإخفاق الكبير في النهاية أن يتوجه الإنسان إلى شيء لا يرغب فيه، فهناك من الناس من يشكو التعاسة والضيق في وظيفته وعمله، وهذا بلا شك يضعف نجاحه في ذلك المجال؛ فليس السبب في ذلك ضعف قدرته، وقلة موهبته، وإنما السبب أن تلك الأعمال لا تلبي طموحاته، ولا تميل إليها نفسه، ولو كان في غيرها مما تهواه نفسه  لنجح وأنتج.\n \nأيها المسلمون: إن النجاح عمل إنساني، يحتاج إلى مدد رباني، وسند إيماني، بالنسبة للمسلم؛ فالمسلم يَنشُد العونَ من ربه، ويستمنحه تأييده وقوته؛ لإقداره على إنجاز ما يسعى إليه. وهذا الفعل مع ذلك عبادة يتقرب بها إلى خالقه -جل وعلا-؛ فمهما كانت قدرة الإنسان وذكاؤه في علمه أو عمله فهو فقير إلى الله يطلب منه التوفيق والإعانة، قال تعالى: (يَا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاء إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ) [فاطر: 15]؛ فمن استغنى عن الله بما عنده من الإمكانيات والقدرات فقد ولج الفشل من أوسع أبوابه.\n \nإذا لم يكن عونٌ من الله للفتى****فأول ما يقضي عليه اجتهادُه\n \nفعليك -أيها المسلم- أن تستعين بالله في طريق نجاحك، وتدعوه دعاء كثيراً؛ فإنه تعالى يحب الملّحين في الدعاء من عباده، وقد كان سيد الناجحين -صلى الله عليه وسلم- يدعو الله تعالى دعاء كثيراً في مواقف متعددة من حياته حتى نجح نجاحاً تاماً في جميع ما توجه إليه -عليه الصلاة والسلام-؛ فقد كان يدعو الله تعالى في دعوته الناسَ إلى الإسلام والاستقامة بعد الإسلام، ويدعو الله في تعليمه وتربيته، وفي جهاده وغزواته، ويدعو للأفراد ، كما يدعو للجمع الكبير من الناس -أيضاً-.\n \nفيقول عليه الصلاة والسلام للشاب الذي قال له: يا رسول الله، ائذن لي بالزنا؛ فأقبل القوم عليه؛ فزجروه وقالوا: مه مه، فقال: أدنه، فدنا منه قريبا، قال فجلس قال: أتحبه لأمك؟ قال: لا، والله جعلني الله فداءك، قال: ولا الناس يحبونه لأمهاتهم، قال: أفتحبه لابنتك؟ قال: لا، والله يا رسول الله، جعلني الله فداءك، قال: ولا الناس يحبونه لبناتهم، قال: أفتحبه لأختك؟ قال: لا والله جعلني الله فداءك، قال: ولا الناس يحبونه لأخواتهم، قال: أفتحبه لعمتك؟ قال: لا والله جعلني الله فداءك، قال: ولا الناس يحبونه لعماتهم، قال: أفتحبه لخالتك؟ قال: لا والله جعلني الله فداءك، قال: ولا الناس يحبونه لخالاتهم، قال: فوضع يده عليه وقال: \"اللهم اغفر ذنبه، وطهر قلبه، وحصن فرجه، فلم يكن بعد ذلك الفتى يلتفت إلى شيء\".\n \nوعن أبي هريرة -رضي الله عنه- قال: قدم الطفيل وأصحابه فقالوا: يا رسول الله، إن دوساً قد كفرت وأبت، فادع الله عليها، فقيل: هلكت دوس، فقال: \"اللهم اهدِ دوساً وائت به\".\n \nوقال: \"اللهم منزل الكتاب، ومجري السحاب، وهازم الأحزاب، اهزمهم وانصرنا عليهم\".\n \nومن دعائه -عليه الصلاة والسلام- في طلب النجاح قوله: \"رب أعني ولا تعن علي، وانصرني ولا تنصر علي، وامكر لي ولا تمكر علي، واهدني ويسر الهدى لي، وانصرني على من بغى علي، رب اجعلني لك شاكرا، لك ذاكراً، لك أواهاً مطواعا، لك مخبتا أواها منيبا، رب، تقبل توبتي، واغسل حوبتي، وأجب دعوتي، وثبّت حجتي، واهد قلبي، وسدد لساني، واسلل سخيمة قلبي\".\n \nعباد الله: إن سبيل النجاح غير مفروش بالبسط الحمراء، والورد والزهور، بل عليه عقبات ومعوقات داخلية وخارجية؛ فمن المعوقات الداخلية: ضعف الهمة، وفتور العزيمة، والنجاح لن يولد في أرض العزيمة الخائرة والهمة الفاترة، وهذا الخور قد يطرأ على بعض الناس بعد توهج الهمة حينما يرى صعوبة الطريق وظهور التعب، والعاقل يستصغر تعب البداية لراحة النهاية، وهذه شيمة النفوس الكبيرة، قال أبو الطيب:\nوإذا كانت النفوس كباراً ****تعبتْ في مرادها الأجسام\n \nوقال -أيضاً-:\nعلى قدْرِ أهلِ العزمِ تأتي العزائمُ ****وتأتي على قدْرِ الكرامِ المكارمُ\nفتعظُمُ في عين الصَّغيرِ صغارُها****وتصغر في عين العظيمِ العظائمُ\nوقال غيره:\nبقدر الكد تكتسب المعالي****ومن طلب العلا سهر الليالي\n \nومن المعوقات الداخلية: عدم الأخذ بأسباب النجاح الممكنة؛ لأن النجاح لابد له من حركة دؤوب، ونشاط وبذل؛ لأن الحياة قائمة على الأخذ بالأسباب؛ فمن أخذ بأسباب النجاح وصل إليه، ومن ترك تلك الأسباب استضافته الخيبة والفشل، يقول تعالى في طلب الرزق: (فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِن رِّزْقِهِ وَإِلَيْهِ النُّشُورُ) [الملك: 15].\n \nوقال رجل للنبي -صلى الله عليه وسلم-: أرسل ناقتي وأتوكل؟ قال: \"اعقلها وتوكل\".\n \nوفي عصرنا الحاضر عندما لم يأخذ المسلمون بكثير من أسباب النجاح الدنيوي تأخروا في التطور الحياتي، وحينما أخذ بها الكفرة سبقوا في التقدم الدنيوي ووصلوا إلى ما وصلوا إليه اليوم حتى ملأوا سمع الحياة وبصرها مما أنتجوا وأبدعوا وقدموا للحياة والأحياء، أما المعوقات الخارجية فيقف على رأسها: محاربة النجاح والناجحين والإبداع والمبدعين في الدول العربية في أكثر مجالات الحياة النافعة؛ فالعقول العربية المسلمة لو أتيحت لها الفرصة وهيئت لها المؤسسات والمراكز البحثية التي تُعنى بالإبداع والمبدعين من الفكرة حتى الإنتاج، واستغلت تلك المواهب واستثمرت تلك الجهود لاستطاعت أن تقضي على كثير من التخلف الحضاري التي تعانيه المجتمعات المسلمة.\n \nوقد أظهرت بعض الإحصائيات مدى القضاء على العقل العربي المبدع الذي لم تتسع له المساحة العربية فخرج منها أو أُجبر على الرحيل عنها إلى أرضٍ أرحب وأرغب وأحرص على استيعابه وجني ثمرات تفكيره؛ ففي إحصائية تقول: إنه في عام 1969م-1970م بلغ عدد المهاجرين إلى الولايات المتحدة وحدها أكثر من ستة عشر ألف عالم من البلاد العربية والإسلامية!\n \nوفي إحصائية أكاديمية مصرية أظهرت أن عدد الذين هاجروا من مصر من العلماء المتخصصين بلغ أكثر من مليونين، بينهم ستمائة وعشرون في تخصصات نادرة؛ فقارنوا هذا بما يحصل في الدول الغربية من الاهتمام والرعاية بكل صاحب فكرة نافعة وإبداع مفيد.\n \nأيها المسلمون: وحين يصبح النجاح سمة بارزة في حياة المسلمين أفراداً وجماعات؛ يكون له أثره الحسن عليهم وعلى غيرهم. سيجدون بذلك الحياة المستقرة الرغدة، والتقدم المنشود، والإنتاج النافع المتنوع، فإذا ازدهرت مجتمعاتهم سيكون ذلك دعوة غير مباشرة للكفار لكي يسلموا ويدخلوا في هذا الدين الذي يصلح الدنيا والآخرة؛ ففي القرون الوسطى كانت الحضارة الغربية في الحضيض، وكانت أوروبا تعيش في ظلام دامس، وكانت الأندلس -حينها- قبلة العلم والمعرفة التي كان يفد إليها المتعلمون من كل مكان، حتى كان بعض ملوك أوروبا يبعثون أولادهم للدراسة هناك، وانظروا كيف انقلبت الأحوال بعد ذلك إلى يومنا هذا.\n \nعباد الله: إن من المفاهيم الخاطئة في عصرنا العربي أن يقاس النجاح بالشهادات والوظائف والمناصب، ولا يقاس بالأعمال والإنتاج.\n \nإن النجاح الحق هو ما ظهر أثره في الواقع من نفع الناس والنهوض بهم، فنجاح الطالب في تفوقه الدراسي الذي يثمر عائداً صالحاً للمجتمع من تلك الدراسة، ونجاح المعلم في اتقان تخصصه وحسن تعليمه، وكذلك نجاح كل موظف وعامل في براعته في عمله، وأداء الحق الموكل إليه فيه؛ هذا بالنسبة للأفراد وأما الحكومات فنجاحها في استقرار البلاد، ورفع مستوى الاقتصاد، وشعور الناس بالأمان، وهيبة السلطة بين العباد، أما الشهادات فبعضها صحيح وبعضها الآخر مزور أو مغشوش، فما أكثر الشهادات ولكن ما أقل أثرها في الواقع!\n \nسأل طالب في جامعة ما أستاذه عن مثال لشهادة الزور، وكان الطالب في السنة الجامعية الأخيرة، فتعجب المعلم من سؤال الطالب، فما كان منه إلا أن قال: مثالها الشهادة التي ستستلمها بعد ستة أشهر!!\n \nقلت ما سمعتم وأستغفر الله لي ولكم؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله مُعينِ المتقين، وموفق الطائعين، ومؤيد المخلصين، وناصر عباده المؤمنين، والصلاة والسلام على سيد الناجحين، محمد بن عبد الله الصادق الأمين، وعلى آله وصحابته أجمعين، أما بعد:\n \nأيها المسلمون: سِيق الحديث في الخطبة الأولى عن النجاح الدنيوي النافع الذي يشترك فيه المسلم والكافر، والبر والفاجر، وهو نجاح محدود في حجمه وصفته، وزمانه ومكانه، ونتائجه وآثاره، وهو نجاح -أيضاً- قد يكون فيه بعض الضرائب التي يدفعها الناجح من وقته وقوته، وماله وجهده، وهذا لابد منه، غير أن هناك ضرائب أخرى تكون ثمنَ النجاح إذا نبت في أرض قوم يكرهون النجاح والناجحين، فقد تصل نتيجة النجاح إلى خوف المبدع على حياته، وذهاب جهوده إلى غيره أو قتل طموحه وهو على وشك الشروق والظهور، وعند ذلك يكره نجاحه واليوم الذي ولدت فيه تلك الفكرة، وقد يُسلِم نفسه في النهاية إلى الكبت والأمراض النفسية أو الموت عل سرير القهر والندم على جريمة النجاح! وهذه أمور واردة على بعض النجاحات وبعض الناجحين وليست على الجميع.\n \nلكن هناك نجاح من نوع آخر يُحاط بالعناية الإلهية، والسعادة الأبدية، لا يلحقه خوف ولا ندم، ولا حزن ولا كدر، هو النجاح الأخروي، والقيام الصادق بالمهمة التي خُلق لأجلها الإنسان، فالفلاح والفوز الحقيقي إنما يكون لمن نجح في هذا المجال؛ يقول تعالى في بعض مفردات هذا النجاح، (قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ * وَالَّذِينَ هُمْ عَنِ اللَّغْوِ مُعْرِضُونَ * وَالَّذِينَ هُمْ لِلزَّكَاةِ فَاعِلُونَ * وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ * إِلَّا عَلَى أَزْوَاجِهِمْ أوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغَى وَرَاء ذَلِكَ فَأُوْلَئِكَ هُمُ الْعَادُونَ * وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ * وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ * أُوْلَئِكَ هُمُ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ) [المؤمنون 1-11].\n \nإن نجاح الأمة الحقيقي-يا عباد الله-، في هذه الدنيا يوم تحكِّم شريعةَ الله في الأرض، وليس النجاح حينما ترفع راية محاربة دينه، وإقصاء شريعته في حكم الناس، قال تعالى: (وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُوْلَئِكَ هُمُ الْفَائِزُونَ) [النور: 52]؛ فالنجاح الحقيقي يكون بالعمل بطاعة الله أمراً ونهياً، قال تعالى: (الَّذِينَ آمَنُواْ وَهَاجَرُواْ وَجَاهَدُواْ فِي سَبِيلِ اللّهِ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ أَعْظَمُ دَرَجَةً عِندَ اللّهِ وَأُوْلَئِكَ هُمُ الْفَائِزُونَ) [التوبة: 20].\n \nوالنجاح الحقيقي حين تُؤثر الآخرة على الحياة الدنيا؛ فعن أبي يحيى صهيب بن سنان -رضي الله عنه- قال: كنت قد هممت بالخروج مع رسول الله فصدني فتيان من قريش فجعلت ليلتي تلك أقوم ولا أقعد فقالوا: قد شغله الله عنكم ببطنه ولم أكن شاكياً فقاموا فلحقني منهم ناس بعدما سرت بريداً ليردوني فقلت لهم: هل لكم ان أعطيكم أواقي من ذهب وتخلون سبيلي وتفون لي، فتبعتهم إلى مكة فقلت لهم: احفروا تحت أسكفة الباب فإن تحتها الأواق، واذهبوا إلى فلانة فخذوا الحلتين، وخرجت حتى قدمت على رسول الله -صلى الله عليه وسلم- قبل أن يتحول منها يعني: قباء؛ فلما رآني قال: \"يا أبا يحيى، ربح البيع\" ثلاثاً، فقلت: يا رسول الله، ما سبقني إليك أحد، وما أخبرك إلا جبريل -عليه السلام-.\n \nوالنجاح الحقيقي يوم يخرج الإنسان من هذه الدنيا بالشهادة الكبرى: لا إله إلا الله، محمد رسول الله -صلى الله عليه وسلم-، قال رسول الله  -صلى الله عليه وسلم-: \"من كان آخر كلامه لا إله إلا الله دخل الجنة\".\n \nوالنجاح الحقيقي يوم يأتي المسلم يوم القيامة بصلاة تامة غير ناقصة، قال رسول الله -صلى الله عليه وسلم-: \"إن أول ما يحاسب به العبد يوم القيامة من عمله صلاته، فإن صلحت فقد أفلح وأنجح، وإن فسدت فقد خاب وخسر\".\n \nوالنجاح الحقيقي يوم يأخذ الإنسان كتابه بيمينه يوم القيامة، ويعلن في الموقف نجاحه لكل الناس، قال تعالى: (فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ فَيَقُولُ هَاؤُمُ اقْرَؤُوا كِتَابِيهْ * إِنِّي ظَنَنتُ أَنِّي مُلَاقٍ حِسَابِيهْ * فَهُوَ فِي عِيشَةٍ رَّاضِيَةٍ * فِي جَنَّةٍ عَالِيَةٍ * قُطُوفُهَا دَانِيَةٌ * كُلُوا وَاشْرَبُوا هَنِيئاً بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ) [الحاقة: 19-24].\n \nوالنجاح كل النجاح يوم يدخل الإنسان الجنة ويُزحزح عن النار، قال تعالى: (فَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَما الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ) [آل عمران: 185].\n \nأيها المسلمون: إن نجاح المسلم في دينه وآخرته لا يعني أبداً التكاسل في طلب نجاحات الدنيا الصالحة الممكنة، بل سعي المسلم إلى نجاح الدنيا أمر مطلوب، قد يصل أحياناً إلى درجة الفرض العيني أو الكفائي.\n \nلكن المراد من هذا عدم تغليب الاهتمام بالدنيا على الاهتمام بالآخرة؛ بسبب الانشغال بنجاح الحياة الزائل؛ فما أجملَ أن يكون المسلمون ناجحين في دينهم ودنياهم وآخرتهم؛ ولهذا كان رسول الله -صلى الله عليه وسلم- يدعو؛ فيقول: \"اللهم أصلح لي ديني الذي هو عصمة أمري، وأصلح لي دنياي التي فيها معاشي، وأصلح لي آخرتي التي فيها معادي، واجعل الحياة زيادة لي في كل خير، واجعل الموت راحة لي من كل شر\".\n \nما أجملَ الدينَ والدنيا إذا اجتمعا****وأقبحَ الكفرَ والإفلاس في الرجل\n \nهذا وصلوا على من أمرتم بالصلاة والسلام عليه...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ النجاح مطلب كل ذوي العقول والأرواح  2/ تفاوت الناس في القدرات والمواهب 3/ مفاهيم خاطئة في طريق النجاح 4/ افتقار العبد إلى عون ربه له في طريق النجاح 5/ مجالات النجاح .</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من الخطأ الكبير أن يغرس الإنسان في نفسه أنه لن يقدر على النجاح، ويعجز عن أن يكون شيئاً مهماً في الحياة، وإذا وصل الإنسان إلى عدم معرفة مواهبه؛ فليستعن بغيره؛ فالنجاح له مجالات كثيرة، وميادين متعددة؛ فاختلاف الناس في القدرات والميول، والمواهب والعقول جعلهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"293158\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله نستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله، وأشهد أن محمدا عبده ورسوله، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>) [آل عمران: 102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>) [النساء: 1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>) [الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الناس: اعلموا -رحمني الله وإياكم- أن كل إنسان عاقل يسعى في البحث عن سعادته، وتحصيل وسائل سروره وراحته، ويبذل في سبيل ذلك ما يقدر عليه من جُهد ووقت، ومال وغير ذلك؛ غير أن الناس ليسوا سواء في تحديد نوع السعادة التي عنها يبحثون، لكن الجميع يتفقون على أن النجاح بذلك المطلوب من أعظم جوالب سرور النفس وراحتها، خاصة إذا جاء بعد شدة الطلب، وكثرة التعب، وكثرة الأشواق وصعوبة الطريق، فلساعة النجاح طعم آخر.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن النجاح مطلب محبوب للنفوس العزيزة، وشيء يكمن في خبايا الغريزة، له لذة كبيرة، وزمان لا ينسى، يتسلى الناجحون بالحصول عليه عن آلام الطريق إليه، ويبنون منه همة مضيئة إلى آفاق نجاح آخر، فالنجاح يلد النجاح.</p>\n<p>يعيش الناجحون حياة تؤتي أكلها كل حين بإذن ربها، ينفعون الحياة وينتفعون بها، فلا يزالون مصابيح إشعاع للخلق بنور نجاحاتهم وبريق طموحاتهم؛ فكيف ستكون الحياة إذا لم يكن فيها نجاح وناجحون؟! فلولا النجاح لكانت الدنيا ليلاً بلا صباح، وشقاء بلا أفراح.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الله تعالى خلق عباده ومنحهم مواهب وقدرات يستطيعون الوصول بها إلى النجاح في حياتهم، والفلاح في فرصة أعمارهم؛ فكل إنسان يستطيع لو أراد أن يكون ناجحاً نجاحاً كبيرا، وأن يصير ذا شأن مرموق إليه بعين الإكبار؛ فينفع نفسه وبني جنسه بنجاحه، لكن إذا بحث عن نفسه في نفسه، واكتشف إبداعاته، واستغل طاقاته، واستطاع أن يوظفها توظيفاً صحيحاً.</p>\n<p>&nbsp;</p>\n<p>ومن الخطأ الكبير أن يغرس الإنسان في نفسه أنه لن يقدر على النجاح، ويعجز عن أن يكون شيئاً مهماً في الحياة، وإذا وصل الإنسان إلى عدم معرفة مواهبه؛ فليستعن بغيره؛ فالنجاح له مجالات كثيرة، وميادين متعددة؛ فاختلاف الناس في القدرات والميول، والمواهب والعقول جعلهم يفتحون آفاقاً متنوعة لتحقيق النجاح المرجو، وبهذا تصلح الحياة، وينتفع كل إنسان بما لدى الآخر وينفعه بما لديه.</p>\n<p>&nbsp;</p>\n<p>الناس للناس من بدو وحاضرة ****بعض لبعض وإن لم يشعروا خدم</p>\n<p>&nbsp;</p>\n<p>إن النجاح قد يكون في العلم الديني أو الدنيوي، وقد يكون في الوظيفة والمهنة، وقد يكون في حسن ترتيب الحياة وإدارة النفس والأسرة، وقد يكون في نفع الناس وإيصال الخير لهم، وقد يكون في غير ذلك، فليس له مجال محدود، وليس حصراً على أناس معدودين، وإن حصل هناك تباين في مقدار النجاح من شخص لآخر.</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة الأفاضل: إن طريق النجاح قد يطول أحياناً، وكلما كان الهدف كبيراً، كان العناء في الوصول إليه كبيراً كذلك؛ فمن أراد النجاح؛ فليسر إليه على خطوات مدروسة متدرجة، محدداً وجهته التي يصبو إليه، واثقاً من نفسه، مخططاً سبيله إلى أمنيته، باذلاً ما يستطيع من القدرات والوسائل حتى يعانق هدفه وبغيته.</p>\n<p>وإن من الخطأ الكبير الذي لا يقل عن الإخفاق الكبير في النهاية أن يتوجه الإنسان إلى شيء لا يرغب فيه، فهناك من الناس من يشكو التعاسة والضيق في وظيفته وعمله، وهذا بلا شك يضعف نجاحه في ذلك المجال؛ فليس السبب في ذلك ضعف قدرته، وقلة موهبته، وإنما السبب أن تلك الأعمال لا تلبي طموحاته، ولا تميل إليها نفسه، ولو كان في غيرها مما تهواه نفسه&nbsp; لنجح وأنتج.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن النجاح عمل إنساني، يحتاج إلى مدد رباني، وسند إيماني، بالنسبة للمسلم؛ فالمسلم يَنشُد العونَ من ربه، ويستمنحه تأييده وقوته؛ لإقداره على إنجاز ما يسعى إليه. وهذا الفعل مع ذلك عبادة يتقرب بها إلى خالقه -جل وعلا-؛ فمهما كانت قدرة الإنسان وذكاؤه في علمه أو عمله فهو فقير إلى الله يطلب منه التوفيق والإعانة، قال تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاء إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ</span>) [فاطر: 15]؛ فمن استغنى عن الله بما عنده من الإمكانيات والقدرات فقد ولج الفشل من أوسع أبوابه.</p>\n<p>&nbsp;</p>\n<p>إذا لم يكن عونٌ من الله للفتى****فأول ما يقضي عليه اجتهادُه</p>\n<p>&nbsp;</p>\n<p>فعليك -أيها المسلم- أن تستعين بالله في طريق نجاحك، وتدعوه دعاء كثيراً؛ فإنه تعالى يحب الملّحين في الدعاء من عباده، وقد كان سيد الناجحين -صلى الله عليه وسلم- يدعو الله تعالى دعاء كثيراً في مواقف متعددة من حياته حتى نجح نجاحاً تاماً في جميع ما توجه إليه -عليه الصلاة والسلام-؛ فقد كان يدعو الله تعالى في دعوته الناسَ إلى الإسلام والاستقامة بعد الإسلام، ويدعو الله في تعليمه وتربيته، وفي جهاده وغزواته، ويدعو للأفراد ، كما يدعو للجمع الكبير من الناس -أيضاً-.</p>\n<p>&nbsp;</p>\n<p>فيقول عليه الصلاة والسلام للشاب الذي قال له: يا رسول الله، ائذن لي بالزنا؛ فأقبل القوم عليه؛ فزجروه وقالوا: مه مه، فقال: <span style=\"color: #0000ff;\">أدنه</span>، فدنا منه قريبا، قال فجلس قال: <span style=\"color: #0000ff;\">أتحبه لأمك؟</span> قال: لا، والله جعلني الله فداءك، قال: <span style=\"color: #0000ff;\">ولا الناس يحبونه لأمهاتهم</span>، قال: <span style=\"color: #0000ff;\">أفتحبه لابنتك؟</span> قال: لا، والله يا رسول الله، جعلني الله فداءك، قال: <span style=\"color: #0000ff;\">ولا الناس يحبونه لبناتهم</span>، قال: <span style=\"color: #0000ff;\">أفتحبه لأختك</span>؟ قال: لا والله جعلني الله فداءك، قال: <span style=\"color: #0000ff;\">ولا الناس يحبونه لأخواتهم</span>، قال: <span style=\"color: #0000ff;\">أفتحبه لعمتك</span>؟ قال: لا والله جعلني الله فداءك، قال: <span style=\"color: #0000ff;\">ولا الناس يحبونه لعماتهم</span>، قال: <span style=\"color: #0000ff;\">أفتحبه لخالتك</span>؟ قال: لا والله جعلني الله فداءك، قال: <span style=\"color: #0000ff;\">ولا الناس يحبونه لخالاتهم</span>، قال: فوضع يده عليه وقال: \"<span style=\"color: #0000ff;\">اللهم اغفر ذنبه، وطهر قلبه، وحصن فرجه<span style=\"color: #000000;\">، فلم يكن بعد ذلك الفتى يلتفت إلى شيء</span></span>\".</p>\n<p>&nbsp;</p>\n<p>وعن أبي هريرة -رضي الله عنه- قال: قدم الطفيل وأصحابه فقالوا: يا رسول الله، إن دوساً قد كفرت وأبت، فادع الله عليها، فقيل: هلكت دوس، فقال: \"<span style=\"color: #0000ff;\">اللهم اهدِ دوساً وائت به</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال: \"<span style=\"color: #0000ff;\">اللهم منزل الكتاب، ومجري السحاب، وهازم الأحزاب، اهزمهم وانصرنا عليهم</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن دعائه -عليه الصلاة والسلام- في طلب النجاح قوله: \"<span style=\"color: #0000ff;\">رب أعني ولا تعن علي، وانصرني ولا تنصر علي، وامكر لي ولا تمكر علي، واهدني ويسر الهدى لي، وانصرني على من بغى علي، رب اجعلني لك شاكرا، لك ذاكراً، لك أواهاً مطواعا، لك مخبتا أواها منيبا، رب، تقبل توبتي، واغسل حوبتي، وأجب دعوتي، وثبّت حجتي، واهد قلبي، وسدد لساني، واسلل سخيمة قلبي</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن سبيل النجاح غير مفروش بالبسط الحمراء، والورد والزهور، بل عليه عقبات ومعوقات داخلية وخارجية؛ فمن المعوقات الداخلية: ضعف الهمة، وفتور العزيمة، والنجاح لن يولد في أرض العزيمة الخائرة والهمة الفاترة، وهذا الخور قد يطرأ على بعض الناس بعد توهج الهمة حينما يرى صعوبة الطريق وظهور التعب، والعاقل يستصغر تعب البداية لراحة النهاية، وهذه شيمة النفوس الكبيرة، قال أبو الطيب:</p>\n<p>وإذا كانت النفوس كباراً ****تعبتْ في مرادها الأجسام</p>\n<p>&nbsp;</p>\n<p>وقال -أيضاً-:</p>\n<p>على قدْرِ أهلِ العزمِ تأتي العزائمُ ****وتأتي على قدْرِ الكرامِ المكارمُ</p>\n<p>فتعظُمُ في عين الصَّغيرِ صغارُها****وتصغر في عين العظيمِ العظائمُ</p>\n<p>وقال غيره:</p>\n<p>بقدر الكد تكتسب المعالي****ومن طلب العلا سهر الليالي</p>\n<p>&nbsp;</p>\n<p>ومن المعوقات الداخلية: عدم الأخذ بأسباب النجاح الممكنة؛ لأن النجاح لابد له من حركة دؤوب، ونشاط وبذل؛ لأن الحياة قائمة على الأخذ بالأسباب؛ فمن أخذ بأسباب النجاح وصل إليه، ومن ترك تلك الأسباب استضافته الخيبة والفشل، يقول تعالى في طلب الرزق: (<span style=\"color: #ff0000;\">فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِن رِّزْقِهِ وَإِلَيْهِ النُّشُورُ</span>) [الملك: 15].</p>\n<p>&nbsp;</p>\n<p>وقال رجل للنبي -صلى الله عليه وسلم-: أرسل ناقتي وأتوكل؟ قال: \"<span style=\"color: #0000ff;\">اعقلها وتوكل</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي عصرنا الحاضر عندما لم يأخذ المسلمون بكثير من أسباب النجاح الدنيوي تأخروا في التطور الحياتي، وحينما أخذ بها الكفرة سبقوا في التقدم الدنيوي ووصلوا إلى ما وصلوا إليه اليوم حتى ملأوا سمع الحياة وبصرها مما أنتجوا وأبدعوا وقدموا للحياة والأحياء، أما المعوقات الخارجية فيقف على رأسها: محاربة النجاح والناجحين والإبداع والمبدعين في الدول العربية في أكثر مجالات الحياة النافعة؛ فالعقول العربية المسلمة لو أتيحت لها الفرصة وهيئت لها المؤسسات والمراكز البحثية التي تُعنى بالإبداع والمبدعين من الفكرة حتى الإنتاج، واستغلت تلك المواهب واستثمرت تلك الجهود لاستطاعت أن تقضي على كثير من التخلف الحضاري التي تعانيه المجتمعات المسلمة.</p>\n<p>&nbsp;</p>\n<p>وقد أظهرت بعض الإحصائيات مدى القضاء على العقل العربي المبدع الذي لم تتسع له المساحة العربية فخرج منها أو أُجبر على الرحيل عنها إلى أرضٍ أرحب وأرغب وأحرص على استيعابه وجني ثمرات تفكيره؛ ففي إحصائية تقول: إنه في عام 1969م-1970م بلغ عدد المهاجرين إلى الولايات المتحدة وحدها أكثر من ستة عشر ألف عالم من البلاد العربية والإسلامية!</p>\n<p>&nbsp;</p>\n<p>وفي إحصائية أكاديمية مصرية أظهرت أن عدد الذين هاجروا من مصر من العلماء المتخصصين بلغ أكثر من مليونين، بينهم ستمائة وعشرون في تخصصات نادرة؛ فقارنوا هذا بما يحصل في الدول الغربية من الاهتمام والرعاية بكل صاحب فكرة نافعة وإبداع مفيد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وحين يصبح النجاح سمة بارزة في حياة المسلمين أفراداً وجماعات؛ يكون له أثره الحسن عليهم وعلى غيرهم. سيجدون بذلك الحياة المستقرة الرغدة، والتقدم المنشود، والإنتاج النافع المتنوع، فإذا ازدهرت مجتمعاتهم سيكون ذلك دعوة غير مباشرة للكفار لكي يسلموا ويدخلوا في هذا الدين الذي يصلح الدنيا والآخرة؛ ففي القرون الوسطى كانت الحضارة الغربية في الحضيض، وكانت أوروبا تعيش في ظلام دامس، وكانت الأندلس -حينها- قبلة العلم والمعرفة التي كان يفد إليها المتعلمون من كل مكان، حتى كان بعض ملوك أوروبا يبعثون أولادهم للدراسة هناك، وانظروا كيف انقلبت الأحوال بعد ذلك إلى يومنا هذا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن من المفاهيم الخاطئة في عصرنا العربي أن يقاس النجاح بالشهادات والوظائف والمناصب، ولا يقاس بالأعمال والإنتاج.</p>\n<p>&nbsp;</p>\n<p>إن النجاح الحق هو ما ظهر أثره في الواقع من نفع الناس والنهوض بهم، فنجاح الطالب في تفوقه الدراسي الذي يثمر عائداً صالحاً للمجتمع من تلك الدراسة، ونجاح المعلم في اتقان تخصصه وحسن تعليمه، وكذلك نجاح كل موظف وعامل في براعته في عمله، وأداء الحق الموكل إليه فيه؛ هذا بالنسبة للأفراد وأما الحكومات فنجاحها في استقرار البلاد، ورفع مستوى الاقتصاد، وشعور الناس بالأمان، وهيبة السلطة بين العباد، أما الشهادات فبعضها صحيح وبعضها الآخر مزور أو مغشوش، فما أكثر الشهادات ولكن ما أقل أثرها في الواقع!</p>\n<p>&nbsp;</p>\n<p>سأل طالب في جامعة ما أستاذه عن مثال لشهادة الزور، وكان الطالب في السنة الجامعية الأخيرة، فتعجب المعلم من سؤال الطالب، فما كان منه إلا أن قال: مثالها الشهادة التي ستستلمها بعد ستة أشهر!!</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم وأستغفر الله لي ولكم؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله مُعينِ المتقين، وموفق الطائعين، ومؤيد المخلصين، وناصر عباده المؤمنين، والصلاة والسلام على سيد الناجحين، محمد بن عبد الله الصادق الأمين، وعلى آله وصحابته أجمعين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: سِيق الحديث في الخطبة الأولى عن النجاح الدنيوي النافع الذي يشترك فيه المسلم والكافر، والبر والفاجر، وهو نجاح محدود في حجمه وصفته، وزمانه ومكانه، ونتائجه وآثاره، وهو نجاح -أيضاً- قد يكون فيه بعض الضرائب التي يدفعها الناجح من وقته وقوته، وماله وجهده، وهذا لابد منه، غير أن هناك ضرائب أخرى تكون ثمنَ النجاح إذا نبت في أرض قوم يكرهون النجاح والناجحين، فقد تصل نتيجة النجاح إلى خوف المبدع على حياته، وذهاب جهوده إلى غيره أو قتل طموحه وهو على وشك الشروق والظهور، وعند ذلك يكره نجاحه واليوم الذي ولدت فيه تلك الفكرة، وقد يُسلِم نفسه في النهاية إلى الكبت والأمراض النفسية أو الموت عل سرير القهر والندم على جريمة النجاح! وهذه أمور واردة على بعض النجاحات وبعض الناجحين وليست على الجميع.</p>\n<p>&nbsp;</p>\n<p>لكن هناك نجاح من نوع آخر يُحاط بالعناية الإلهية، والسعادة الأبدية، لا يلحقه خوف ولا ندم، ولا حزن ولا كدر، هو النجاح الأخروي، والقيام الصادق بالمهمة التي خُلق لأجلها الإنسان، فالفلاح والفوز الحقيقي إنما يكون لمن نجح في هذا المجال؛ يقول تعالى في بعض مفردات هذا النجاح، (<span style=\"color: #ff0000;\">قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ * وَالَّذِينَ هُمْ عَنِ اللَّغْوِ مُعْرِضُونَ * وَالَّذِينَ هُمْ لِلزَّكَاةِ فَاعِلُونَ * وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ * إِلَّا عَلَى أَزْوَاجِهِمْ أوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغَى وَرَاء ذَلِكَ فَأُوْلَئِكَ هُمُ الْعَادُونَ * وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ * وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ * أُوْلَئِكَ هُمُ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ</span>) [المؤمنون 1-11].</p>\n<p>&nbsp;</p>\n<p>إن نجاح الأمة الحقيقي-يا عباد الله-، في هذه الدنيا يوم تحكِّم شريعةَ الله في الأرض، وليس النجاح حينما ترفع راية محاربة دينه، وإقصاء شريعته في حكم الناس، قال تعالى: (<span style=\"color: #ff0000;\">وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُوْلَئِكَ هُمُ الْفَائِزُونَ</span>) [النور: 52]؛ فالنجاح الحقيقي يكون بالعمل بطاعة الله أمراً ونهياً، قال تعالى: (<span style=\"color: #ff0000;\">الَّذِينَ آمَنُواْ وَهَاجَرُواْ وَجَاهَدُواْ فِي سَبِيلِ اللّهِ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ أَعْظَمُ دَرَجَةً عِندَ اللّهِ وَأُوْلَئِكَ هُمُ الْفَائِزُونَ</span>) [التوبة: 20].</p>\n<p>&nbsp;</p>\n<p>والنجاح الحقيقي حين تُؤثر الآخرة على الحياة الدنيا؛ فعن أبي يحيى صهيب بن سنان -رضي الله عنه- قال: كنت قد هممت بالخروج مع رسول الله فصدني فتيان من قريش فجعلت ليلتي تلك أقوم ولا أقعد فقالوا: قد شغله الله عنكم ببطنه ولم أكن شاكياً فقاموا فلحقني منهم ناس بعدما سرت بريداً ليردوني فقلت لهم: هل لكم ان أعطيكم أواقي من ذهب وتخلون سبيلي وتفون لي، فتبعتهم إلى مكة فقلت لهم: احفروا تحت أسكفة الباب فإن تحتها الأواق، واذهبوا إلى فلانة فخذوا الحلتين، وخرجت حتى قدمت على رسول الله -صلى الله عليه وسلم- قبل أن يتحول منها يعني: قباء؛ فلما رآني قال: \"<span style=\"color: #0000ff;\">يا أبا يحيى، ربح البيع</span>\" ثلاثاً، فقلت: يا رسول الله، ما سبقني إليك أحد، وما أخبرك إلا جبريل -عليه السلام-.</p>\n<p>&nbsp;</p>\n<p>والنجاح الحقيقي يوم يخرج الإنسان من هذه الدنيا بالشهادة الكبرى: لا إله إلا الله، محمد رسول الله -صلى الله عليه وسلم-، قال رسول الله &nbsp;-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من كان آخر كلامه لا إله إلا الله دخل الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>والنجاح الحقيقي يوم يأتي المسلم يوم القيامة بصلاة تامة غير ناقصة، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن أول ما يحاسب به العبد يوم القيامة من عمله صلاته، فإن صلحت فقد أفلح وأنجح، وإن فسدت فقد خاب وخسر</span>\".</p>\n<p>&nbsp;</p>\n<p>والنجاح الحقيقي يوم يأخذ الإنسان كتابه بيمينه يوم القيامة، ويعلن في الموقف نجاحه لكل الناس، قال تعالى: (<span style=\"color: #ff0000;\">فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ فَيَقُولُ هَاؤُمُ اقْرَؤُوا كِتَابِيهْ * إِنِّي ظَنَنتُ أَنِّي مُلَاقٍ حِسَابِيهْ * فَهُوَ فِي عِيشَةٍ رَّاضِيَةٍ * فِي جَنَّةٍ عَالِيَةٍ * قُطُوفُهَا دَانِيَةٌ * كُلُوا وَاشْرَبُوا هَنِيئاً بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ</span>) [الحاقة: 19-24].</p>\n<p>&nbsp;</p>\n<p>والنجاح كل النجاح يوم يدخل الإنسان الجنة ويُزحزح عن النار، قال تعالى: (<span style=\"color: #ff0000;\">فَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَما الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ</span>) [آل عمران: 185].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن نجاح المسلم في دينه وآخرته لا يعني أبداً التكاسل في طلب نجاحات الدنيا الصالحة الممكنة، بل سعي المسلم إلى نجاح الدنيا أمر مطلوب، قد يصل أحياناً إلى درجة الفرض العيني أو الكفائي.</p>\n<p>&nbsp;</p>\n<p>لكن المراد من هذا عدم تغليب الاهتمام بالدنيا على الاهتمام بالآخرة؛ بسبب الانشغال بنجاح الحياة الزائل؛ فما أجملَ أن يكون المسلمون ناجحين في دينهم ودنياهم وآخرتهم؛ ولهذا كان رسول الله -صلى الله عليه وسلم- يدعو؛ فيقول: \"<span style=\"color: #0000ff;\">اللهم أصلح لي ديني الذي هو عصمة أمري، وأصلح لي دنياي التي فيها معاشي، وأصلح لي آخرتي التي فيها معادي، واجعل الحياة زيادة لي في كل خير، واجعل الموت راحة لي من كل شر</span>\".</p>\n<p>&nbsp;</p>\n<p>ما أجملَ الدينَ والدنيا إذا اجتمعا****وأقبحَ الكفرَ والإفلاس في الرجل</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا على من أمرتم بالصلاة والسلام عليه...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سعادة_النجاح.doc",
      "path": "/database/files/سعادة_النجاح.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%AD/download-file/293159"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سعادة-النجاح"
}
