{
  "id": 2358,
  "title": "سعي الصالحين لنيل رضا رب العالمين",
  "slug": "سعي-الصالحين-لنيل-رضا-رب-العالمين",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "المهنا"
  },
  "rawContent": "عناصر الخطبة\n                        1/طلب المسلم لرضا الله تعالى 2/مسارعة الصالحين لنيل رضا رب العالمين 3/وسائل وأسباب لنيل رضوان الله تعالى 4/العاقبة الحسنة لرضا العبد عن ربه 5/بعض صفات العبد الطالب لرضا ربه 6/إرضاء الوالدين سبب متين لنيل رضا رب العالمين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ما مِنْ عبدٍ امتلأ قلبُه من محبة ربه -تعالى- وتعظيمه وشهود نعمته إلا كانت غايتُه ونهايةُ مطلبِه حلولَ رضوانِ اللهِ -سبحانه- عليه، وذلكم هو الفضلُ الكبيرُ الذي هو أكبرُ مِنْ كلِّ نعيمٍ أنعَم اللهُ به على عباده في جنة الخُلد، إلا النظرَ إلى وجهه الكريم -سبحانه-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالِنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلم.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعدُ: فإنَّ أصدقَ الحديثِ كلامُ اللهِ -تعالى-، وخيرَ الهديِ هديُ محمد -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ.\n \nأيها المسلمون: ما من عبد امتلأ قلبُه من محبة ربه -تعالى- وتعظيمه وشهود نعمته إلا كانت غايتُه ونهايةُ مطلبِه حلولَ رضوانِ اللهِ -سبحانه- عليه، وذلكم هو الفضلُ الكبيرُ الذي هو أكبرُ مِنْ كلِّ نعيمٍ أنعَم اللهُ به على عباده في جنة الخُلد، إلا النظرَ إلى وجهه الكريم -سبحانه-، قال -عليه الصلاة والسلام-: \"إنَّ اللهَ -تبارك وتعالى- يقول لأهل الجنة: يا أهلَ الجنةِ، فيقولون: لَبَّيْكَ ربَّنا وسَعدَيكَ، فيقول: هل رضيتم؟ فيقولون: وما لنا لا نرضى وقد أعطيتَنا ما لم تُعطِ أحدًا مِنْ خَلقِكَ؟ فيقول: أنا أُعطيكم أفضلَ من ذلك، فقالوا: يا ربِّ، وأيُّ شيءٍ أفضلُ من ذلك؟ فيقول: أُحِلُّ عليكم رِضواني فلا أَسخَطُ عليكم بعدَه أبدًا\" أخرجه الإمام البخاري في صحيحه، الذي هو أصح الكتب بعد كتاب الله -تعالى-، من حديث الصحابي الجليل أبي سعيد الخدري -رضي الله عنه-تعالى- عنه وعن أبيه.\n \nألَا ما أعظمَها وأجزلَها من منحة ربانيَّة، شمَّر إليها صفوةُ الخلقِ مِن رُسُلِ اللهِ وأنبيائه، وسعى إليها خيرةُ عبادِه من أوليائه؛ إذ كان إنعام السيد على عبيده لا يدل التزامًا على إكرامه لهم، ولا عن رضاه عنهم، وإنَّ المولى قد يعفو عن عبده وهو عنه غير راضٍ، فلمَّا أعطاهم -جَلَّ ثناؤُه- ثم بشَّرهم برضاه عنهم رِضًا لا سخطَ بعدَه كان ذلك أتمَّ النعيم وأكمَلَه، وأهناهُ وأَمْرَأَهُ.\n \nعبادَ اللهِ: لقد مهَّد الكريمُ -سبحانه- لعباده سُبُلَ حلولِ رضوانِه، وعرَّفَهم عليها بأدلة الوحي فقال -عزَّ سلطانُه-: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ * وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[التَّوْبَةِ: 71-72].\n \nأيها المسلمون: مَهمَا كثرت شرائعُ الدين على المسلم الراغب في مرضاة ربه فإنَّ لها أسبابًا تُبنى عليها، ومرجعًا تعود إليه، إذا استمسَكَ به العبدُ هُدِيَ إلى كل طاعة تُبلِّغه رضوانَ مولاه، وذلك الأصل -يا عباد الله- هو الصدقُ مع الله، فإنَّه مُوجِبُ حلولِ رضوان الله -تعالى- على عباده في الدنيا والآخِرة، كما أخبَر بذلك الصادقُ المصدوقُ -عليه الصلاة والسلام- في قوله: \"عليكم بالصدقِ، فإنَّ الصدقَ يَهدِي إلى البِرِّ، وإنَّ البِرَّ يَهدِي إلى الجنةِ، وما يزالُ الرجلُ يَصدُقُ ويتحرَّى الصدقَ حتى يُكتَبَ عندَ اللهِ صِدِّيقًا\"(مُتَّفَق عليه من حديث الصحابي الجليل أبي عبد الرحمن عبد الله بن مسعود رضي الله -تعالى- عنه)؛ ففي هذا الحديث العظيم أبينُ الدلائلِ على أنَّ مَنْ صدَق مع ربه فإنَّه يهديه إلى أسباب رضاه، ويُوفِّقه إليها، ويَسلُكُ به سُبُلَها، وأنَّ مَنْ جانَب الصدقَ مع ربه خذَلَه وأضلَّه عنها.\n \nألَا وإنَّ للصدق مع الله -تعالى- لوازمَ تنشأ عنه، وبراهينَ تدلُّ عليه، وثمارًا طيبةً تَنبُت به ولا بدَّ؛ ألَا وهي الأعمال الصالحة الظاهرة والباطنة، التي لا يزال العبد يتقرَّب بها إلى مولاه؛ حتى يكون من خير البرية، الموعودين بجزيل الثواب، وحُسْن المآب، ورِضَى العزيز الوهَّاب؛ (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَئِكَ هُمْ خَيْرُ الْبَرِيَّةِ * جَزَاؤُهُمْ عِنْدَ رَبِّهِمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا -رَضِيَ اللَّهُ عَنْهُمْ- وَرَضُوا عَنْهُ ذَلِكَ لِمَنْ خَشِيَ رَبَّهُ)[الْبَيِّنَةِ: 7-8].\n \nوالصادقون مع الله يجدون بركةَ صِدقهم ونفعَه أحوجَ ما كانوا إليه، قال تعالى: (قَالَ اللَّهُ هَذَا يَوْمُ يَنْفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ الْفَوْزُ الْعَظِيمُ)[الْمَائِدَةِ: 119]، يقول -تعالى ذِكْرُه-: رَضِيَ اللهُ عن هؤلاء الصادقين الذين صدقوا في الوفاء له بما وعدوه من العمل بطاعته، واجتناب معصيته: (وَرَضُوا عَنْهُ)؛ أي: وَرَضُوا هم عن الله في وفائه لهم بما وعدوهم على طاعتهم إيَّاه، فيما أمَرَهم ونهاهم من جزيل ثوابه، وهذا الذي أعطاهم من النعيم مَرضِيًّا عنهم وراضينَ هم عن ربهم، هو الظفر العظيم بالطِّلْبة، وإدراك الحاجة التي كانوا يطلبونها في الدنيا، ولها كانوا يعملون فيها، فنالُوا ما طلَبُوا وأدركوا ما أمَّلُوا.\n \nوإذا رضي العبدُ بربه ورضي عن ربه رضي اللهُ -تعالى- عن عبده، وأشهَدَه بشائرَ الرضا عنه في الدنيا؛ بتهيئة الطاعة له وصرف المعصية والسوء عنه؛ فالجزاءُ مِنْ جنسِ العملِ، ورضا العبدِ بربِّه يقتضي انقيادَه لشرعه، واستسلامَه لحُكمه، من غير حرج في نفسه، ورضاه عن ربه يكون فيما قضاه له من أقداره وإن آلَمَتْه؛ فمن بلغ تلك المنزلة السامية بلغه الله أعلى درجات الرضا عنه، فإن رضا الرب -سبحانه- درجات يختص بها من شاء من عباده، كما تتفاوت درجاتهم في جنات النعيم.\n \nأيها المسلمون: العبد الطامع في مرضاة ربه علِيّ الهمة، صحيح العزم، عَجُول إلى أوامر مولاه، سابقٌ بالخيرات، أسوته في ذلك صفوة الخلق وسادة البريات، كما قال موسى كليم الرحمن عليه أفضل السلام والصلوات: (وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى)[طه: 84]، وكما كان إمام المتقين وسيد المرسلين، فإنَّه قدوة المسارعين إلى الخيرات، مُبادِرًا لمراضي الله، متقدِّمًا إلى كل موطن تعلو فيه كلمة مولاه، ولما كسفت الشمس في أواخر حياته المباركة خرج إلى الصلاة فزعًا مسرعا عائذا بربه من سخطه، يجر درع إحدى نسائه من العجلة، حتى أدرك بردائه الطاهر، وكذا كان أصحابه الكرام، سراعا إلى امتثال الأمر والنهي، عُجالى لكل بِرّ وطاعة، حتى أكرمهم ربهم بالرضا عنهم، ونعم به أرواحهم في حياتهم، بوحي إلهي تلاه رسوله عليهم؛ (وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ)[التَّوْبَةِ: 100].\n \nنفعني الله وإيَّاكم بهدي كتابه المبين، ووفقنا للتمسك بسُنَّة سيد المرسَلين، أقول قُولِي هذا وأستغفِر اللهَ لي ولكم ولجميع المسلمين.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه وإنعامه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له تعظيمًا لشانه، والصلاة والسلام على عبده ورسوله محمد الداعي إلى رضوانه.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: ربُّنا -جل جلاله- شكورٌ، يُكرِم العبدَ برضاه إذا كان لسانه لَهِجًا بحمد ربه وشكره على ما أنعَم به عليه، قال عليه الصلاة والسلام: \"إن الله لَيرضى عن العبد أن يأكل الأكلةَ فيحمدَه عليها، ويشربَ الشربةَ فيحمده عليها\"(أخرجه الإمام مسلم في صحيحه من حديث أنس بن مالك -رضي الله عنه-)، وهذا الجزاء العظيم من الكريم -سبحانه- هو غايةُ الفضل؛ إذ أنعَم على عبدِه بالطعام، ثم أساغَه له، ثم ألهَمَه الثناءَ عليه به، ثم أحَلَّ عليه رضاه، وربُّنا -سبحانه- حليمٌ، يُعِيذ عبدَه من سخطه برضاه، إذا هو سأله كما كان يسألُه إمامُ المتقينَ وقدوةُ السالكينَ؛ وذلك فيما أخبرَتْ به أُمُّنا أمُّ المؤمنينَ عائشةُ الصديقةُ بنتُ الصديق أبي بكر -رضي الله عنهما- بقولها: فقدتُ رسولَ الله -صلى الله عليه وسلم- ليلةً من الفراش فالتمستُه فوقعَتْ يدي على بطن قدميه وهو في المسجد وهما منصوبتان، وهو يقول: \"اللهم أعوذُ برضاكَ مِنْ سَخَطِكَ، وبمعافاتِكَ مِنْ عُقُوبتِكَ، وبكَ منكَ، لا أُحصي ثناءً عليكَ، أنتَ كما أثنيتَ على نفسكَ\" أخرجه الإمام مسلم في صحيحه.\n \nوإرضاء الوالدين ببرهما وطاعتهما في غير معصية الله سبب متين لحلول رضوان الله -تعالى-، قال عليه الصلاة والسلام: \"رِضَا اللهِ في رِضَا الوالدِ، وسخطُه في سخطِ الوالدِ\"(أخرجه الترمذي وصححه ابن حبان وجمع من الأئمة الحُفَّاظ).\n \nاللهم اهدنا برحمتك سُبُلَ محابِّكَ ومراضيكَ، وجنِّبْنا مواردَ نقمتِكَ ومساخطِكَ.\n \nأيها المسلمون: لقد أمرَكم اللهُ بأمرٍ بدأ فيه بذاتِه المقدَّسةِ ترغيبًا وتعظيمًا، ثم ثنَّى بملائكةٍ مكرَّمينَ تأكيدًا وتكريمًا، فقال -سبحانه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم على عبدكَ ورسولكَ محمدٍ عددَ ما ذكَرَه الذاكرون وغفَل عن ذكره الغافلون، وعلى آلِه الطاهرينَ، وارضَ اللهم عن خلفائه الراشدينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن الصحابة أجمعينَ، وعن تابعيهم ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وارضَ اللهمَّ عَنَّا معهم برحمتكَ وفضلكَ وإحسانكَ يا أكرمَ الأكرمينَ.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، وأَذِلَّ الشركَ والمشركينَ، واخذل أعداءك أعداء الدين، وانصر عبادك المؤمنين يا قوي يا عزيز، اللهم آمِنَّا في أوطاننا ودُورِنَا، وأصلِحْ اللهمَّ أئمتَنا وولاةَ أُمُورنا، وأيِّد بالحق والهُدى وليَّ أمرنا خادمَ الحرمين الشريفين، اللهم أَعِنْهُ ووليَّ عهدِه على ما فيه صلاحُ أمرِ الإسلامِ والمسلمينَ.\n \nاللهمَّ آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وقِنَا عذابَ النارِ.\n \nعبادَ اللهِ: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/طلب المسلم لرضا الله تعالى 2/مسارعة الصالحين لنيل رضا رب العالمين 3/وسائل وأسباب لنيل رضوان الله تعالى 4/العاقبة الحسنة لرضا العبد عن ربه 5/بعض صفات العبد الطالب لرضا ربه 6/إرضاء الوالدين سبب متين لنيل رضا رب العالمين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ما مِنْ عبدٍ امتلأ قلبُه من محبة ربه -تعالى- وتعظيمه وشهود نعمته إلا كانت غايتُه ونهايةُ مطلبِه حلولَ رضوانِ اللهِ -سبحانه- عليه، وذلكم هو الفضلُ الكبيرُ الذي هو أكبرُ مِنْ كلِّ نعيمٍ أنعَم اللهُ به على عباده في جنة الخُلد، إلا النظرَ إلى وجهه الكريم -سبحانه-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377282\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالِنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ أصدقَ الحديثِ كلامُ اللهِ -تعالى-، وخيرَ الهديِ هديُ محمد -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ما من عبد امتلأ قلبُه من محبة ربه -تعالى- وتعظيمه وشهود نعمته إلا كانت غايتُه ونهايةُ مطلبِه حلولَ رضوانِ اللهِ -سبحانه- عليه، وذلكم هو الفضلُ الكبيرُ الذي هو أكبرُ مِنْ كلِّ نعيمٍ أنعَم اللهُ به على عباده في جنة الخُلد، إلا النظرَ إلى وجهه الكريم -سبحانه-، قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">إنَّ اللهَ -تبارك وتعالى- يقول لأهل الجنة: يا أهلَ الجنةِ، فيقولون: لَبَّيْكَ ربَّنا وسَعدَيكَ، فيقول: هل رضيتم؟ فيقولون: وما لنا لا نرضى وقد أعطيتَنا ما لم تُعطِ أحدًا مِنْ خَلقِكَ؟ فيقول: أنا أُعطيكم أفضلَ من ذلك، فقالوا: يا ربِّ، وأيُّ شيءٍ أفضلُ من ذلك؟ فيقول: أُحِلُّ عليكم رِضواني فلا أَسخَطُ عليكم بعدَه أبدًا</span>\" أخرجه الإمام البخاري في صحيحه، الذي هو أصح الكتب بعد كتاب الله -تعالى-، من حديث الصحابي الجليل أبي سعيد الخدري -رضي الله عنه-تعالى- عنه وعن أبيه.</p>\n<p>&nbsp;</p>\n<p>ألَا ما أعظمَها وأجزلَها من منحة ربانيَّة، شمَّر إليها صفوةُ الخلقِ مِن رُسُلِ اللهِ وأنبيائه، وسعى إليها خيرةُ عبادِه من أوليائه؛ إذ كان إنعام السيد على عبيده لا يدل التزامًا على إكرامه لهم، ولا عن رضاه عنهم، وإنَّ المولى قد يعفو عن عبده وهو عنه غير راضٍ، فلمَّا أعطاهم -جَلَّ ثناؤُه- ثم بشَّرهم برضاه عنهم رِضًا لا سخطَ بعدَه كان ذلك أتمَّ النعيم وأكمَلَه، وأهناهُ وأَمْرَأَهُ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لقد مهَّد الكريمُ -سبحانه- لعباده سُبُلَ حلولِ رضوانِه، وعرَّفَهم عليها بأدلة الوحي فقال -عزَّ سلطانُه-: (<span style=\"color:#ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ * وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[التَّوْبَةِ: 71-72].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مَهمَا كثرت شرائعُ الدين على المسلم الراغب في مرضاة ربه فإنَّ لها أسبابًا تُبنى عليها، ومرجعًا تعود إليه، إذا استمسَكَ به العبدُ هُدِيَ إلى كل طاعة تُبلِّغه رضوانَ مولاه، وذلك الأصل -يا عباد الله- هو الصدقُ مع الله، فإنَّه مُوجِبُ حلولِ رضوان الله -تعالى- على عباده في الدنيا والآخِرة، كما أخبَر بذلك الصادقُ المصدوقُ -عليه الصلاة والسلام- في قوله: \"<span style=\"color:#0000ff;\">عليكم بالصدقِ، فإنَّ الصدقَ يَهدِي إلى البِرِّ، وإنَّ البِرَّ يَهدِي إلى الجنةِ، وما يزالُ الرجلُ يَصدُقُ ويتحرَّى الصدقَ حتى يُكتَبَ عندَ اللهِ صِدِّيقًا</span>\"(مُتَّفَق عليه من حديث الصحابي الجليل أبي عبد الرحمن عبد الله بن مسعود رضي الله -تعالى- عنه)؛ ففي هذا الحديث العظيم أبينُ الدلائلِ على أنَّ مَنْ صدَق مع ربه فإنَّه يهديه إلى أسباب رضاه، ويُوفِّقه إليها، ويَسلُكُ به سُبُلَها، وأنَّ مَنْ جانَب الصدقَ مع ربه خذَلَه وأضلَّه عنها.</p>\n<p>&nbsp;</p>\n<p>ألَا وإنَّ للصدق مع الله -تعالى- لوازمَ تنشأ عنه، وبراهينَ تدلُّ عليه، وثمارًا طيبةً تَنبُت به ولا بدَّ؛ ألَا وهي الأعمال الصالحة الظاهرة والباطنة، التي لا يزال العبد يتقرَّب بها إلى مولاه؛ حتى يكون من خير البرية، الموعودين بجزيل الثواب، وحُسْن المآب، ورِضَى العزيز الوهَّاب؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَئِكَ هُمْ خَيْرُ الْبَرِيَّةِ * جَزَاؤُهُمْ عِنْدَ رَبِّهِمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا -رَضِيَ اللَّهُ عَنْهُمْ- وَرَضُوا عَنْهُ ذَلِكَ لِمَنْ خَشِيَ رَبَّهُ</span>)[الْبَيِّنَةِ: 7-8].</p>\n<p>&nbsp;</p>\n<p>والصادقون مع الله يجدون بركةَ صِدقهم ونفعَه أحوجَ ما كانوا إليه، قال تعالى: (<span style=\"color:#ff0000;\">قَالَ اللَّهُ هَذَا يَوْمُ يَنْفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ الْفَوْزُ الْعَظِيمُ</span>)[الْمَائِدَةِ: 119]، يقول -تعالى ذِكْرُه-: رَضِيَ اللهُ عن هؤلاء الصادقين الذين صدقوا في الوفاء له بما وعدوه من العمل بطاعته، واجتناب معصيته: (<span style=\"color:#ff0000;\">وَرَضُوا عَنْهُ</span>)؛ أي: وَرَضُوا هم عن الله في وفائه لهم بما وعدوهم على طاعتهم إيَّاه، فيما أمَرَهم ونهاهم من جزيل ثوابه، وهذا الذي أعطاهم من النعيم مَرضِيًّا عنهم وراضينَ هم عن ربهم، هو الظفر العظيم بالطِّلْبة، وإدراك الحاجة التي كانوا يطلبونها في الدنيا، ولها كانوا يعملون فيها، فنالُوا ما طلَبُوا وأدركوا ما أمَّلُوا.</p>\n<p>&nbsp;</p>\n<p>وإذا رضي العبدُ بربه ورضي عن ربه رضي اللهُ -تعالى- عن عبده، وأشهَدَه بشائرَ الرضا عنه في الدنيا؛ بتهيئة الطاعة له وصرف المعصية والسوء عنه؛ فالجزاءُ مِنْ جنسِ العملِ، ورضا العبدِ بربِّه يقتضي انقيادَه لشرعه، واستسلامَه لحُكمه، من غير حرج في نفسه، ورضاه عن ربه يكون فيما قضاه له من أقداره وإن آلَمَتْه؛ فمن بلغ تلك المنزلة السامية بلغه الله أعلى درجات الرضا عنه، فإن رضا الرب -سبحانه- درجات يختص بها من شاء من عباده، كما تتفاوت درجاتهم في جنات النعيم.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: العبد الطامع في مرضاة ربه علِيّ الهمة، صحيح العزم، عَجُول إلى أوامر مولاه، سابقٌ بالخيرات، أسوته في ذلك صفوة الخلق وسادة البريات، كما قال موسى كليم الرحمن عليه أفضل السلام والصلوات: (<span style=\"color:#ff0000;\">وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى</span>)[طه: 84]، وكما كان إمام المتقين وسيد المرسلين، فإنَّه قدوة المسارعين إلى الخيرات، مُبادِرًا لمراضي الله، متقدِّمًا إلى كل موطن تعلو فيه كلمة مولاه، ولما كسفت الشمس في أواخر حياته المباركة خرج إلى الصلاة فزعًا مسرعا عائذا بربه من سخطه، يجر درع إحدى نسائه من العجلة، حتى أدرك بردائه الطاهر، وكذا كان أصحابه الكرام، سراعا إلى امتثال الأمر والنهي، عُجالى لكل بِرّ وطاعة، حتى أكرمهم ربهم بالرضا عنهم، ونعم به أرواحهم في حياتهم، بوحي إلهي تلاه رسوله عليهم؛ (<span style=\"color:#ff0000;\">وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ</span>)[التَّوْبَةِ: 100].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإيَّاكم بهدي كتابه المبين، ووفقنا للتمسك بسُنَّة سيد المرسَلين، أقول قُولِي هذا وأستغفِر اللهَ لي ولكم ولجميع المسلمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه وإنعامه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له تعظيمًا لشانه، والصلاة والسلام على عبده ورسوله محمد الداعي إلى رضوانه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: ربُّنا -جل جلاله- شكورٌ، يُكرِم العبدَ برضاه إذا كان لسانه لَهِجًا بحمد ربه وشكره على ما أنعَم به عليه، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">إن الله لَيرضى عن العبد أن يأكل الأكلةَ فيحمدَه عليها، ويشربَ الشربةَ فيحمده عليها</span>\"(أخرجه الإمام مسلم في صحيحه من حديث أنس بن مالك -رضي الله عنه-)، وهذا الجزاء العظيم من الكريم -سبحانه- هو غايةُ الفضل؛ إذ أنعَم على عبدِه بالطعام، ثم أساغَه له، ثم ألهَمَه الثناءَ عليه به، ثم أحَلَّ عليه رضاه، وربُّنا -سبحانه- حليمٌ، يُعِيذ عبدَه من سخطه برضاه، إذا هو سأله كما كان يسألُه إمامُ المتقينَ وقدوةُ السالكينَ؛ وذلك فيما أخبرَتْ به أُمُّنا أمُّ المؤمنينَ عائشةُ الصديقةُ بنتُ الصديق أبي بكر -رضي الله عنهما- بقولها: فقدتُ رسولَ الله -صلى الله عليه وسلم- ليلةً من الفراش فالتمستُه فوقعَتْ يدي على بطن قدميه وهو في المسجد وهما منصوبتان، وهو يقول: \"<span style=\"color:#0000ff;\">اللهم أعوذُ برضاكَ مِنْ سَخَطِكَ، وبمعافاتِكَ مِنْ عُقُوبتِكَ، وبكَ منكَ، لا أُحصي ثناءً عليكَ، أنتَ كما أثنيتَ على نفسكَ</span>\" أخرجه الإمام مسلم في صحيحه.</p>\n<p>&nbsp;</p>\n<p>وإرضاء الوالدين ببرهما وطاعتهما في غير معصية الله سبب متين لحلول رضوان الله -تعالى-، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">رِضَا اللهِ في رِضَا الوالدِ، وسخطُه في سخطِ الوالدِ</span>\"(أخرجه الترمذي وصححه ابن حبان وجمع من الأئمة الحُفَّاظ).</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا برحمتك سُبُلَ محابِّكَ ومراضيكَ، وجنِّبْنا مواردَ نقمتِكَ ومساخطِكَ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد أمرَكم اللهُ بأمرٍ بدأ فيه بذاتِه المقدَّسةِ ترغيبًا وتعظيمًا، ثم ثنَّى بملائكةٍ مكرَّمينَ تأكيدًا وتكريمًا، فقال -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم على عبدكَ ورسولكَ محمدٍ عددَ ما ذكَرَه الذاكرون وغفَل عن ذكره الغافلون، وعلى آلِه الطاهرينَ، وارضَ اللهم عن خلفائه الراشدينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن الصحابة أجمعينَ، وعن تابعيهم ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وارضَ اللهمَّ عَنَّا معهم برحمتكَ وفضلكَ وإحسانكَ يا أكرمَ الأكرمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، وأَذِلَّ الشركَ والمشركينَ، واخذل أعداءك أعداء الدين، وانصر عبادك المؤمنين يا قوي يا عزيز، اللهم آمِنَّا في أوطاننا ودُورِنَا، وأصلِحْ اللهمَّ أئمتَنا وولاةَ أُمُورنا، وأيِّد بالحق والهُدى وليَّ أمرنا خادمَ الحرمين الشريفين، اللهم أَعِنْهُ ووليَّ عهدِه على ما فيه صلاحُ أمرِ الإسلامِ والمسلمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وقِنَا عذابَ النارِ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سعي_الصالحين_لنيل_رضا_رب_العالمين.doc",
      "path": "/database/files/سعي_الصالحين_لنيل_رضا_رب_العالمين.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%B9%D9%8A-%D8%A7%D9%84%D8%B5%D8%A7%D9%84%D8%AD%D9%8A%D9%86-%D9%84%D9%86%D9%8A%D9%84-%D8%B1%D8%B6%D8%A7-%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D9%86/download-file/377412"
    },
    {
      "name": "سعي_الصالحين_لنيل_رضا_رب_العالمين.pdf",
      "path": "/database/files/سعي_الصالحين_لنيل_رضا_رب_العالمين.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D8%B9%D9%8A-%D8%A7%D9%84%D8%B5%D8%A7%D9%84%D8%AD%D9%8A%D9%86-%D9%84%D9%86%D9%8A%D9%84-%D8%B1%D8%B6%D8%A7-%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D9%86/download-file/377413"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سعي-الصالحين-لنيل-رضا-رب-العالمين"
}
