{
  "id": 4105,
  "title": "سعة رحمة الله -تعالى-",
  "slug": "سعة-رحمة-الله-تعالى",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/سعة رحمة الله وشموليتها 2/فتح أبواب الرحمة للتائبين 3/الأنبياء -عليهم السلام- أوفر الناس حظا لنيل رحمة الله 4/رحمة الله بمن يستحقها وغضبه وعقابه بمن لا يستحقها 5/الرحمة صفة كمال ثابتة لله بالكتاب والسنة 6/آثار رحمة الله على خلقه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عباد الله: ظهرتْ آثارُ رحمةِ الله -تعالى- على خلقه بجلاء ووضوح؛ فبرحمته تبارك وتعالى أرسل إلينا رسولَه -صلى الله عليه وسلم-، وأنزل علينا كِتابَه، وعلَّمَنا من الجهالة، وهدانا من الضلالة، وبرحمته عرَّفَنا من أسمائه وصفاته وأفعاله؛ ما عرَّفَنا به أنه ربُّنا ومولانا. وبرحمته علَّمَنا ما لم نكن نعلم، وأرشدنا لمصالحِ ديننا ودنيانا، وبرحمته...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nوبعد: أيها المذنب المُقصِّر: وكُلُّنا ذاك الرجل سأهمس في أُذُنيك: هل عَلِمتَ سِعَةَ رحمةِ الله -تعالى-؟\n \nقال الله -تعالى- إخباراً عن حملة العرش ومَنْ حولهم: أنهم يقولون: (رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا)[غافر: 7]، وقال سبحانه: (وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ)[الأعراف: 156] فرحمةُ الله -تعالى- وسِعَتْ وشَمِلت كلَّ شيءٍ في العالَمِ العُلويِّ والسُّفلي, البَرَّ والفاجر، المُسلِمَ والكافر، فما من أحد إلاَّ وهو يتقلَّب في رحمة الله -تعالى- آناء الليل وأطراف النهار.\n \nولكنْ للمؤمنين الرحمةُ الخاصةُ بهم، والتي يَسعَدون بها في الدَّارين؛ ولذلك قال سبحانه في تمام الآية السابقة: (فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُم بِآيَاتِنَا يُؤْمِنُونَ)[الأعراف: 156] فالكافر لا رحمةَ له في الآخرة.\n \nفيا أيها العبدُ التائب: أبشر بالرحمة الواسعة التي وسِعَت كلَّ شيءٍ، لقد فتح الرحيمُ -تبارك وتعالى- أبوابَ رحمته للتائبين -نسأل الله تعالى أن نكون منهم-، فقال الرحيمُ -جل وعلا-: (قُلْ يَا عِبَادِي الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لاَ تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزمر: 53].\n \nوقال أعلمُ الخَلْقِ بالله -صلى الله عليه وسلم-: \"لَوْ يَعْلَمُ الْمُؤْمِنُ مَا عِنْدَ اللَّهِ مِنَ الْعُقُوبَةِ مَا طَمِعَ بِجَنَّتِهِ أَحَدٌ، وَلَوْ يَعْلَمُ الْكَافِرُ مَا عِنْدَ اللَّهِ مِنَ الرَّحْمَةِ مَا قَنِطَ مِنْ جَنَّتِهِ أَحَدٌ\"(رواه مسلم).\n \nوالأنبياء -عليهم السلام- لهم أوفر النصيب من رحمة الله؛ لأنَّ الله -سبحانه- سمَّى وحْيَه الذي أنزله إليهم بالرحمة؛ كما في قوله تعالى مُخْبِراً عن نوح -عليه السلام-: (قَالَ يَا قَوْمِ أَرَأَيْتُمْ إِنْ كُنتُ عَلَى بَيِّنَةٍ مِنْ رَبِّي وَآتَانِي رَحْمَةً مِنْ عِنْدِهِ)[هود: 18] يُشير  عليه السلام إلى ما خصَّه اللهُ به من الوحي والعلم والحكمة.\n \nوكذا قال صالح -عليه السلام-: (وَآتَانِي مِنْهُ رَحْمَةً)[هود: 63].\n \nوقال تعالى عن نبيِّ الرحمة -صلى الله عليه وسلم-: (وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ)[النحل: 89].\n \nفيا أيها الأخ المسلم: كُلَّما كنتَ قريباً من الكتاب والسنة علماً وعملاً، ودعوةً وصبراً، ورحمةً لعباد الله؛ نِلْتَ من الهدى والرحمة والبُشرى من الله -تعالى- بِقَدْرِ ذلك القُرب، والعكس بالعكس.\n \nومن هنا نعلم: أنَّ العلماء الربانيين كان لهم -بعدَ الأنبياء- أوفر النَّصيبِ من رحمةِ الله -تعالى-؛ لقول النبيِّ -صلى الله عليه وسل-: \"إِنَّ الْعُلَمَاءَ وَرَثَةُ الأَنْبِيَاءِ، وَإِنَّ الأَنْبِيَاءَ لَمْ يُوَرِّثُوا دِينَارًا وَلاَ دِرْهَمًا، إِنَّمَا وَرَّثُوا الْعِلْمَ، فَمَنْ أَخَذَهُ أَخَذَ بِحَظٍّ وَافِرٍ\"(صحيح، رواه أبو داود والترمذي).\n \nنعم؛ مَنْ أخذَ عِلمَ الأنبياء العلمَ النافع، عِلمَ الخشية، لا صورةَ العلم، فقد أخذَ أوفرَ الحظِّ من رحمةِ الله -تعالى-، قال ابن القيم -رحمه الله-: \"قوله: \"إِنَّ الْعُلَمَاءَ وَرَثَةُ الأَنْبِيَاءِ\" هذا من أعظم المناقب لأهل العلم؛ فإنَّ الأنبياء خيرُ خَلْقِ الله فورثَتُهم خيرُ الخَلْقِ بعدهم... وفي هذا تنبيه على أنَّهم أقربُ الناسِ إليهم، فإنَّ الميراث إنما يكون لأقربِ الناس إلى الموروث\".\n \nوامتدح الله -تعالى- رسولَه الكريم بالرحمة؛ كما في قوله سبحانه: (وَمَا أَرْسَلْنَاكَ إِلاَّ رَحْمَةً لِلْعَالَمِينَ)[الأنبياء: 107]؛ وقال أيضاً: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التوبة: 128].\n \nومن أسمائه صلى الله عليه وسلم: \"نَبِيُّ الرَّحْمَةِ\"(رواه مسلم).\n \nومدح أفضلَ أصحابه من بعده بهذه الصفة، فقال: \"أَرْحَمُ أُمَّتِي بِأُمَّتِي أَبُو بَكْرٍ\"(صحيح، رواه الترمذي وابن ماجه) فَمَنْ أراد أنْ يرحمَه الله -تعالى- فلْيرْحَمْ عبادَه، فقد قال النبي -صلى الله عليه وسلم-: \"إِنَّمَا يَرْحَمُ اللَّهُ مِنْ عِبَادِهِ الرُّحَمَاءَ\"(رواه البخاري ومسلم)، وفي رواية: \"لاَ يَرْحَمُ اللَّهُ مِنْ عِبَادِهِ إِلاَّ الرُّحَمَاءَ\"(رواه البخاري) ففي هذه الأحاديث بيانُ فضلِ الرحمةِ والتخلُّق بها، وأنَّ الشقيَّ هو الذي نُزِعَتْ من قلبِه الرحمة؛ لأن ذلك معناه: المنعُ من الدخولِ في رحمةِ الله. ولذلك قال النبي -صلى الله عليه وسلم- للأعرابي(الأقرع بن حابس): \"وَأَمْلِكُ إِنْ كَانَ اللَّهُ نَزَعَ مِنْ قَلْبِكَ الرَّحْمَةَ\"(رواه البخاري ومسلم).\n \nعباد الله: وحتى يُفْهَمَ الكلامُ على مُراده، فيقال: ليس من شرطِ كونِ الله -تعالى- رحيماً؛ ألاَّ يفعلَ إلاَّ الرحمةَ، نعم؛ هو سبحانه وتعالى رحيم كريم، جواد، ودود، رؤوف في حق بعض عباده، وهم الذين يستحِقُّون رحمةَ اللهِ -تعالى- الذين تعرَّضوا لها بأقوالهم وأفعالهم وأحوالهم؛ ففعلوا ما أمرهم، وانتهَوا عمَّا نهاهم -نسأل الله تعالى أن نكونَ منهم- لكنه تعالى في الوقت ذاته قهَّار، جبَّار، مُنتقِم في حقِّ آخَرِين، وهم الذين لا يستحِقُّون رحمةَ اللهِ -تعالى- الذين تعرَّضُوا لِعَذابِ الله بأقوالهم أو أفعالهم أو أحوالهم، فلم يفعَلوا ما أمرهم به، وتجرَّؤوا على حُدودِ الله -تعالى- من غيرِ توبةٍ أو أوبَة.\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nأيها الإخوة الكرام: إنَّ صِفةَ الرحمة من صفات الله -تعالى- الثابتةِ بالكتاب والسنة، وهي صِفةُ كمالٍ لائقةٍ بذاته تعالى كسائر صفاته العُلى، لا يجوز لنا أنْ ننفِيَها أو نُعطِّلَها؛ لأنَّ ذلك من الإلحاد في أسمائه الحسنى.\n \nوقد ردَّ ابن القيم -رحمه الله- ردًّا مُفصَّلاً على القائلين: \"بأنَّ رحمةَ اللهِ مَجاز أو عبارة عن إنعامه على عباده\"، ومِمَّا قاله في الرد عليهم: \"مِنْ أعظمِ المُحَال أنْ تكون رحمةُ أرحمِ الراحمين (التي وسِعَتْ كلَّ شيءٍ) مَجَازاً، ورحمةُ العبدِ الضَّعيفةُ القاصرةُ المخلوقةُ المُستَعَارةُ من ربِّه التي هي من آثار رحمتِه حقيقةً، وهل في قَلْبِ الحقائقِ أكثرُ من هذا؟\".\n \nعباد الله: ظهرتْ آثارُ رحمةِ الله -تعالى- على خلقه بجلاء ووضوح؛ فبرحمته تبارك وتعالى أرسل إلينا رسولَه -صلى الله عليه وسلم-، وأنزل علينا كِتابَه، وعلَّمَنا من الجهالة، وهدانا من الضلالة، وبرحمته عرَّفَنا من أسمائه وصفاته وأفعاله؛ ما عرَّفَنا به أنه ربُّنا ومولانا.\n \nومن رحمته تبارك وتعالى: أنْ خَلَقَ الإنسانَ ثم علَّمه القرآنَ والبيان؛ كما قال سبحانه: (الرَّحْمَنُ * عَلَّمَ الْقُرْآنَ * خَلَقَ الإنسَانَ * عَلَّمَهُ الْبَيَانَ)[الرحمن: 1-4] فتأمَّل كيف جعلَ الخَلْقَ والتعليمَ ناشئاً عن صفةِ الرحمة، مُتعلِّقاً باسم الرحمن؟\n \nوبرحمته علَّمَنا ما لم نكن نعلم، وأرشدنا لمصالحِ ديننا ودنيانا، وبرحمته أطلع الشمسَ والقمر، وجعل الليلَ والنهار، وبسط الأرضَ، وجعلَها مِهاداً وفِراشاً وقَراراً وكِفاتاً للأحياء والأموات، وبرحمته أنشأَ السحابَ، وأمطرَ المطرَ، وأطلعَ الفواكه والأقوات والمرعى، وبرحمته وضعَ الرحمةَ بين عبادِه لِيَتراحموا بها، وكذلك بين سائر أنواع الحيوان.\n \nوأَوسَعُ المخلوقاتِ عرشُه، وأوسَعُ الصفات رحمتُه، فاستوى على عرشه الذي وسِعَ المخلوقات بصفة رحمتِه التي وسِعَتْ كلَّ شيء.\n \nوبرحمته خَلَقَ الجنةَ، وبرحمته عَمُرَتْ بأهلها، وبرحمته وصلوا إليها، وبرحمته طابَ عيشُهم فيها.\n \nومن رحمته: أنه يُعِيذُ من سخطه برضاه، ومن عقوبته بعفوه، ومن نفسه بنفسه.\n \nومن رحمته أحْوَجَ الخَلْقَ بعضَهم إلى بعض لَتَتِمَّ مصالحُهم، ولو أغنى بعضَهم عن بعض لتعطَّلت مصالحُهم، وانحلَّ نظامُهم.\n \nومن تمام رحمته بهم: أنْ جعلَ فيهم الغنيَّ والفقير، والعزيزَ والذليل، والعاجزَ والقادر، والراعي والمرعي، ثم أفقَرَ الجميعَ إليه، ثم عمَّ الجميعَ برحمته.\n \nومن رحمته: أنه خلقَ مائةَ رحمةٍ كلُّ رحمةٍ منها تملأ وتعمُّ ما بين السماء والأرض، فأنزل منها إلى الأرض رحمةً واحدة نَشَرَها بين الخَلِيقةِ لِيَتَرَاحموا بها، فبِها تَعْطِفُ الوالدةُ على ولدها، والطيرُ والوحش والبهائم، وبهذه الرحمة قِوامُ العالَمِ ونظامُه.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سعة رحمة الله وشموليتها 2/فتح أبواب الرحمة للتائبين 3/الأنبياء -عليهم السلام- أوفر الناس حظا لنيل رحمة الله 4/رحمة الله بمن يستحقها وغضبه وعقابه بمن لا يستحقها 5/الرحمة صفة كمال ثابتة لله بالكتاب والسنة 6/آثار رحمة الله على خلقه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: ظهرتْ آثارُ رحمةِ الله -تعالى- على خلقه بجلاء ووضوح؛ فبرحمته تبارك وتعالى أرسل إلينا رسولَه -صلى الله عليه وسلم-، وأنزل علينا كِتابَه، وعلَّمَنا من الجهالة، وهدانا من الضلالة، وبرحمته عرَّفَنا من أسمائه وصفاته وأفعاله؛ ما عرَّفَنا به أنه ربُّنا ومولانا. وبرحمته علَّمَنا ما لم نكن نعلم، وأرشدنا لمصالحِ ديننا ودنيانا، وبرحمته...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"352430\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: أيها المذنب المُقصِّر: وكُلُّنا ذاك الرجل سأهمس في أُذُنيك: هل عَلِمتَ سِعَةَ رحمةِ الله -تعالى-؟</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى- إخباراً عن حملة العرش ومَنْ حولهم: أنهم يقولون: <span style=\"color: #ff0000;\">(<strong>رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا</strong></span>)[غافر: 7]، وقال سبحانه: (<span style=\"color: #ff0000;\"><strong>وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ</strong></span>)[الأعراف: 156] فرحمةُ الله -تعالى- وسِعَتْ وشَمِلت كلَّ شيءٍ في العالَمِ العُلويِّ والسُّفلي, البَرَّ والفاجر، المُسلِمَ والكافر، فما من أحد إلاَّ وهو يتقلَّب في رحمة الله -تعالى- آناء الليل وأطراف النهار.</p>\n<p>&nbsp;</p>\n<p>ولكنْ للمؤمنين الرحمةُ الخاصةُ بهم، والتي يَسعَدون بها في الدَّارين؛ ولذلك قال سبحانه في تمام الآية السابقة: (<strong><span style=\"color: #ff0000;\">فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُم بِآيَاتِنَا يُؤْمِنُونَ</span>)</strong>[الأعراف: 156] فالكافر لا رحمةَ له في الآخرة.</p>\n<p><strong>&nbsp;</strong></p>\n<p>فيا أيها العبدُ التائب: أبشر بالرحمة الواسعة التي وسِعَت كلَّ شيءٍ، لقد فتح الرحيمُ -تبارك وتعالى- أبوابَ رحمته للتائبين -نسأل الله تعالى أن نكون منهم-، فقال الرحيمُ -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>قُلْ يَا عِبَادِي الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لاَ تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</strong></span>)[الزمر: 53].</p>\n<p>&nbsp;</p>\n<p>وقال أعلمُ الخَلْقِ بالله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">لَوْ يَعْلَمُ الْمُؤْمِنُ مَا عِنْدَ اللَّهِ مِنَ الْعُقُوبَةِ مَا طَمِعَ بِجَنَّتِهِ أَحَدٌ، وَلَوْ يَعْلَمُ الْكَافِرُ مَا عِنْدَ اللَّهِ مِنَ الرَّحْمَةِ مَا قَنِطَ مِنْ جَنَّتِهِ أَحَدٌ</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والأنبياء -عليهم السلام- لهم أوفر النصيب من رحمة الله؛ لأنَّ الله -سبحانه- سمَّى وحْيَه الذي أنزله إليهم بالرحمة؛ كما في قوله تعالى مُخْبِراً عن نوح -عليه السلام-: (<span style=\"color: #ff0000;\"><strong>قَالَ يَا قَوْمِ أَرَأَيْتُمْ إِنْ كُنتُ عَلَى بَيِّنَةٍ مِنْ رَبِّي وَآتَانِي رَحْمَةً مِنْ عِنْدِهِ</strong></span>)[هود: 18] يُشير&nbsp; عليه السلام إلى ما خصَّه اللهُ به من الوحي والعلم والحكمة.</p>\n<p>&nbsp;</p>\n<p>وكذا قال صالح -عليه السلام-: (<span style=\"color: #ff0000;\"><strong>وَآتَانِي مِنْهُ رَحْمَةً</strong></span>)[هود: 63].</p>\n<p>&nbsp;</p>\n<p>وقال تعالى عن نبيِّ الرحمة -صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\"><strong>وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ</strong></span>)[النحل: 89].</p>\n<p>&nbsp;</p>\n<p>فيا أيها الأخ المسلم: كُلَّما كنتَ قريباً من الكتاب والسنة علماً وعملاً، ودعوةً وصبراً، ورحمةً لعباد الله؛ نِلْتَ من الهدى والرحمة والبُشرى من الله -تعالى- بِقَدْرِ ذلك القُرب، والعكس بالعكس.</p>\n<p>&nbsp;</p>\n<p>ومن هنا نعلم: أنَّ العلماء الربانيين كان لهم -بعدَ الأنبياء- أوفر النَّصيبِ من رحمةِ الله -تعالى-؛ لقول النبيِّ -صلى الله عليه وسل-: <strong>\"<span style=\"color: #0000ff;\">إِنَّ الْعُلَمَاءَ وَرَثَةُ الأَنْبِيَاءِ، وَإِنَّ الأَنْبِيَاءَ لَمْ يُوَرِّثُوا دِينَارًا وَلاَ دِرْهَمًا، إِنَّمَا وَرَّثُوا الْعِلْمَ، فَمَنْ أَخَذَهُ أَخَذَ بِحَظٍّ وَافِرٍ</span>\"</strong>(صحيح، رواه أبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p>نعم؛ مَنْ أخذَ عِلمَ الأنبياء العلمَ النافع، عِلمَ الخشية، لا صورةَ العلم، فقد أخذَ أوفرَ الحظِّ من رحمةِ الله -تعالى-، قال ابن القيم -رحمه الله-: \"قوله: <strong>\"<span style=\"color: #0000ff;\">إِنَّ الْعُلَمَاءَ وَرَثَةُ الأَنْبِيَاءِ</span>\"</strong> هذا من أعظم المناقب لأهل العلم؛ فإنَّ الأنبياء خيرُ خَلْقِ الله فورثَتُهم خيرُ الخَلْقِ بعدهم... وفي هذا تنبيه على أنَّهم أقربُ الناسِ إليهم، فإنَّ الميراث إنما يكون لأقربِ الناس إلى الموروث\".</p>\n<p>&nbsp;</p>\n<p>وامتدح الله -تعالى- رسولَه الكريم بالرحمة؛ كما في قوله سبحانه: (<span style=\"color: #ff0000;\"><strong>وَمَا أَرْسَلْنَاكَ إِلاَّ رَحْمَةً لِلْعَالَمِينَ</strong></span>)[الأنبياء: 107]؛ وقال أيضاً: (<span style=\"color: #ff0000;\"><strong>لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</strong></span>)[التوبة: 128].</p>\n<p>&nbsp;</p>\n<p>ومن أسمائه صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">نَبِيُّ الرَّحْمَةِ</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومدح أفضلَ أصحابه من بعده بهذه الصفة، فقال: <strong>\"<span style=\"color: #0000ff;\">أَرْحَمُ أُمَّتِي بِأُمَّتِي أَبُو بَكْرٍ</span>\"</strong>(صحيح، رواه الترمذي وابن ماجه) فَمَنْ أراد أنْ يرحمَه الله -تعالى- فلْيرْحَمْ عبادَه، فقد قال النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إِنَّمَا يَرْحَمُ اللَّهُ مِنْ عِبَادِهِ الرُّحَمَاءَ</span>\"</strong>(رواه البخاري ومسلم)، وفي رواية: <strong>\"<span style=\"color: #0000ff;\">لاَ يَرْحَمُ اللَّهُ مِنْ عِبَادِهِ إِلاَّ الرُّحَمَاءَ</span>\"</strong>(رواه البخاري) ففي هذه الأحاديث بيانُ فضلِ الرحمةِ والتخلُّق بها، وأنَّ الشقيَّ هو الذي نُزِعَتْ من قلبِه الرحمة؛ لأن ذلك معناه: المنعُ من الدخولِ في رحمةِ الله. ولذلك قال النبي -صلى الله عليه وسلم- للأعرابي(الأقرع بن حابس): <strong>\"<span style=\"color: #0000ff;\">وَأَمْلِكُ إِنْ كَانَ اللَّهُ نَزَعَ مِنْ قَلْبِكَ الرَّحْمَةَ</span>\"</strong>(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>عباد الله: وحتى يُفْهَمَ الكلامُ على مُراده، فيقال: ليس من شرطِ كونِ الله -تعالى- رحيماً؛ ألاَّ يفعلَ إلاَّ الرحمةَ، نعم؛ هو سبحانه وتعالى رحيم كريم، جواد، ودود، رؤوف في حق بعض عباده، وهم الذين يستحِقُّون رحمةَ اللهِ -تعالى- الذين تعرَّضوا لها بأقوالهم وأفعالهم وأحوالهم؛ ففعلوا ما أمرهم، وانتهَوا عمَّا نهاهم -نسأل الله تعالى أن نكونَ منهم- لكنه تعالى في الوقت ذاته قهَّار، جبَّار، مُنتقِم في حقِّ آخَرِين، وهم الذين لا يستحِقُّون رحمةَ اللهِ -تعالى- الذين تعرَّضُوا لِعَذابِ الله بأقوالهم أو أفعالهم أو أحوالهم، فلم يفعَلوا ما أمرهم به، وتجرَّؤوا على حُدودِ الله -تعالى- من غيرِ توبةٍ أو أوبَة.</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إنَّ صِفةَ الرحمة من صفات الله -تعالى- الثابتةِ بالكتاب والسنة، وهي صِفةُ كمالٍ لائقةٍ بذاته تعالى كسائر صفاته العُلى، لا يجوز لنا أنْ ننفِيَها أو نُعطِّلَها؛ لأنَّ ذلك من الإلحاد في أسمائه الحسنى.</p>\n<p>&nbsp;</p>\n<p>وقد ردَّ ابن القيم -رحمه الله- ردًّا مُفصَّلاً على القائلين: \"بأنَّ رحمةَ اللهِ مَجاز أو عبارة عن إنعامه على عباده\"، ومِمَّا قاله في الرد عليهم: \"مِنْ أعظمِ المُحَال أنْ تكون رحمةُ أرحمِ الراحمين (التي وسِعَتْ كلَّ شيءٍ) مَجَازاً، ورحمةُ العبدِ الضَّعيفةُ القاصرةُ المخلوقةُ المُستَعَارةُ من ربِّه التي هي من آثار رحمتِه حقيقةً، وهل في قَلْبِ الحقائقِ أكثرُ من هذا؟\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: ظهرتْ آثارُ رحمةِ الله -تعالى- على خلقه بجلاء ووضوح؛ فبرحمته تبارك وتعالى أرسل إلينا رسولَه -صلى الله عليه وسلم-، وأنزل علينا كِتابَه، وعلَّمَنا من الجهالة، وهدانا من الضلالة، وبرحمته عرَّفَنا من أسمائه وصفاته وأفعاله؛ ما عرَّفَنا به أنه ربُّنا ومولانا.</p>\n<p>&nbsp;</p>\n<p>ومن رحمته تبارك وتعالى: أنْ خَلَقَ الإنسانَ ثم علَّمه القرآنَ والبيان؛ كما قال سبحانه: (<span style=\"color: #ff0000;\"><strong>الرَّحْمَنُ * عَلَّمَ الْقُرْآنَ * خَلَقَ الإنسَانَ * عَلَّمَهُ الْبَيَانَ</strong></span>)[الرحمن: 1-4] فتأمَّل كيف جعلَ الخَلْقَ والتعليمَ ناشئاً عن صفةِ الرحمة، مُتعلِّقاً باسم الرحمن؟</p>\n<p>&nbsp;</p>\n<p>وبرحمته علَّمَنا ما لم نكن نعلم، وأرشدنا لمصالحِ ديننا ودنيانا، وبرحمته أطلع الشمسَ والقمر، وجعل الليلَ والنهار، وبسط الأرضَ، وجعلَها مِهاداً وفِراشاً وقَراراً وكِفاتاً للأحياء والأموات، وبرحمته أنشأَ السحابَ، وأمطرَ المطرَ، وأطلعَ الفواكه والأقوات والمرعى، وبرحمته وضعَ الرحمةَ بين عبادِه لِيَتراحموا بها، وكذلك بين سائر أنواع الحيوان.</p>\n<p>&nbsp;</p>\n<p>وأَوسَعُ المخلوقاتِ عرشُه، وأوسَعُ الصفات رحمتُه، فاستوى على عرشه الذي وسِعَ المخلوقات بصفة رحمتِه التي وسِعَتْ كلَّ شيء.</p>\n<p>&nbsp;</p>\n<p>وبرحمته خَلَقَ الجنةَ، وبرحمته عَمُرَتْ بأهلها، وبرحمته وصلوا إليها، وبرحمته طابَ عيشُهم فيها.</p>\n<p>&nbsp;</p>\n<p>ومن رحمته: أنه يُعِيذُ من سخطه برضاه، ومن عقوبته بعفوه، ومن نفسه بنفسه.</p>\n<p>&nbsp;</p>\n<p>ومن رحمته أحْوَجَ الخَلْقَ بعضَهم إلى بعض لَتَتِمَّ مصالحُهم، ولو أغنى بعضَهم عن بعض لتعطَّلت مصالحُهم، وانحلَّ نظامُهم.</p>\n<p>&nbsp;</p>\n<p>ومن تمام رحمته بهم: أنْ جعلَ فيهم الغنيَّ والفقير، والعزيزَ والذليل، والعاجزَ والقادر، والراعي والمرعي، ثم أفقَرَ الجميعَ إليه، ثم عمَّ الجميعَ برحمته.</p>\n<p>&nbsp;</p>\n<p>ومن رحمته: أنه خلقَ مائةَ رحمةٍ كلُّ رحمةٍ منها تملأ وتعمُّ ما بين السماء والأرض، فأنزل منها إلى الأرض رحمةً واحدة نَشَرَها بين الخَلِيقةِ لِيَتَرَاحموا بها، فبِها تَعْطِفُ الوالدةُ على ولدها، والطيرُ والوحش والبهائم، وبهذه الرحمة قِوامُ العالَمِ ونظامُه.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سعة_رحمة_الله_-تعالى-.doc",
      "path": "/database/files/سعة_رحمة_الله_-تعالى-.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%B9%D8%A9-%D8%B1%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/352431"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سعة-رحمة-الله-تعالى"
}
