{
  "id": 4025,
  "title": "سعادة الموحدين في الدارين",
  "slug": "سعادة-الموحدين-في-الدارين",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "ياسر",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة الله على خلقه بوضع الآيات البينات للهداية 2/المكانة العظيمة للتوحيد 3/بيان خطورة الشرك والتحذير منه 4/العاقبة الحسنة للتوحيد ونبذ الشرك\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لقدْ دلَّتْ نصوصُ الوحيينِ على عِظَمِ أمرِ التوحيدِ، وكونِهِ أصلَ الأعمالِ وأساسَهَا، فإنْ وُجِدَ قُبِلَتْ، وإنْ عُدِمَ تَبدَّدَتْ، كمَا بيَّنَتْ أنَّ الشياطينَ مَا فَتِئَتْ تَترصَّدُ لبني آدمَ تجتالُـهُمْ وتُغويهِمْ عنْ دينِ اللهِ وإخلاصِ العبادةِ لهُ، وَقَدْ أقسمَ إبليسُ على ذلكَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله رب العالمين، الذي لا يبلغ وصفَ صفاته الواصفون، ولا يُدرك كنهَ عظمته المتفكرون، ويُقِرّ بالعجز عن مبلغ قدرته المعتبرون، الذي أحصى كلَّ شيء عددًا وعِلمًا، ولا يحيط خلقُه بشيء من علمه إلا بما شاء، خضعت له الرقاب، وتضعضعت له الصعاب، أمرُه في كل ما أراد ماضٍ، وهو بكل ما شاء حاكمٌ قاضٍ، إذا أراد أمرًا فإنما يقول له: كن، فيكون، ذو الرحمة والطَّوْل، وذو القوة والحَوْل، الواحد الأحد، له الْمُلك وله الحمد، ليس له شريك ولا شبيه، جلَّ عن التمثيل والتشبيه، لا إله إلا هو إليه المصير.\n \nنحمده فيما هو أهله في الآخرة والأولى، ونشكره على نِعَمه التي لا تُعَدّ ولا تُحصى، ونستغفره استغفار مَنْ خاف ورجا، وأيقن أن إليه الرجعى، والصلاة والسلام على المبعوث رحمةً وهدًى، محمد بن عبد الله، النبي المصطفى، والرسول المجتبى، وعلى آله وصحبه أولي الفضل والنهى، ومَنْ تَبِعَهم بإحسانٍ إلى يوم المنتهى.\n \nأما بعدُ: فأوصيكم ونفسي أيها الناسُ بتقوى الله، فهي وصية الله للأولين والآخرين؛ (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النِّسَاءِ: 131]، فمن أخذ بالتقوى، وخالَف النفسَ والهوى، فقد استمسَكَ بالعروة الوثقى، وإلى مراتب الإحسان ارتقى، وسَعِدَ في الدارين ونجا؛ (وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النَّازِعَاتِ: 40-41].\n \nمعاشرَ المسلمينَ: إنَّ مِنْ تمامِ نِعَمةِ اللهِ على عبادِهِ أنْ نَصَبَ لهمْ للحقِّ مَناراتٍ وبيِّناتٍ، مِنَ الدلائلِ والآياتِ، يهتدِي إليهَا مَنْ وَفَّقَهُ ربُّ الأرضِ والسماواتِ؛ فمَنْ أَطلقَ بصرَه في الكونِ وتفكَّرَ، وأمعنَ النظرَ في كتابِ اللهِ وتدبَّرَ، عَلِمَ أنَّ اللهَ خَلَقَ الناسَ على الفِطرةِ السَّويَّةِ، ودَلَّـهُمْ عليهِ بالآياتِ الكونيَّةِ، وأَرسَلَ إليهمُ الرُّسلَ بالـحُجَجِ القويَّةِ، فسهَّلَ لعبادِه السَّاعِينَ إلى مَرضاتِهِ سبيلًا، فأَقرُّوا لهُ بالعبوديةِ، وحذَّرَ -سبحانَه- مِنْ عِصيانِهِ النفوسَ الغويَّةِ.\n \nعبادَ اللهِ: إنَّ إخلاصَ العبادةِ للهِ، وإقامةَ الدِّينِ، وصيةُ اللهِ لأنبيائِهِ ورسلِهِ -عليهِمُ الصلاةُ والسلامُ-؛ فقدْ وصَّى بذلكَ نوحًا وإبراهيمَ، وعيسى وموسَى الكليمَ، ومحمدًا خاتَـمَ النبيِّينَ والمرسَلينَ، فقالَ في مُحكمِ التنزيلِ: (شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ)[الشُّورَى: 13].\n \nوقدْ تَضافرتِ الآياتُ في ترسيخِ هذا المعنَى إعادةً وتأكيدًا، فمَا مِنْ رسولٍ بُعِثَ في أمةٍ إلَّا وقَدْ صدَّرَ دعوتَهُ بهذَا الأصـلِ العـظـيمِ؛ (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ)[النَّحْلِ: 36].\n \nأيها المسلمون: لقدْ دلَّتْ نصوصُ الوحيينِ على عِظَمِ أمرِ التوحيدِ، وكونِهِ أصلَ الأعمالِ وأساسَهَا، فإنْ وُجِدَ قُبِلَتْ، وإنْ عُدِمَ تَبدَّدَتْ، كمَا بيَّنَتْ أنَّ الشياطينَ مَا فَتِئَتْ تَترصَّدُ لبني آدمَ تجتالُـهُمْ وتُغويهِمْ عنْ دينِ اللهِ وإخلاصِ العبادةِ لهُ، وَقَدْ أقسمَ إبليسُ على ذلكَ، كمَا حكَى اللهُ عنهُ في كتابِهِ: (قَالَ فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ * إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ)[ص: 82-83]، وفي الحديثِ القُدسي يقولُ اللهُ -سبحانَه-: \"إني خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ، وإنَّهُمْ أَتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عن دِينِهِمْ، وَحَرَّمَتْ عليهم ما أَحْلَلْتُ لهمْ، وَأَمَرَتْهُمْ أَنْ يُشْرِكُوا بي ما لَمْ أُنْزِلْ به سُلْطَانًا\"(أخرجَهُ مُسلمٌ).\n \nأيها الناسُ: إنَّ أوّلَ نداءٍ للناسِ أجمعينَ، في كتابِ اللهِ المبينِ: هوَ قولُ ربِّ العالمينَ: (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 21]، وإنَّ أولَ نهيٍ لهم هو قوله -تعالى-: (فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ)[الْبَقَرَةِ: 22]، ففي قولِهِ -تعالَى-: (اعْبُدُوا رَبَّكُمُ)[الْبَقَرَةِ: 21]، أمر بالتوحيد، وفي قولِهِ: (فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا)[الْبَقَرَةِ: 22]، نهي عن الشرك، وقد تكرر هذا الأسلوب في الذكر الحكيم، ومن ذلك قول العزيز العليم: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا)[النِّسَاءِ: 36]، فصرح بالإثبات بقوله: (وَاعْبُدُوا اللَّهَ)[النِّسَاءِ: 36]، وحذر من الشرك بقوله: (وَلَا تُشْرِكُوا بِهِ شَيْئًا)[النِّسَاءِ: 36]، فبدأ اللهُ -جلَّ وعلا- خِطابَهُ بإثباتِ التوحيدِ الخالصِ لهُ، وختَمَهُ بنفي الشـركِ المنزَّهِ عنهُ؛ توجيهًا للعبادِ إلى تحقيقِ الأمرينِ، والجمعِ بينَ المتلازمينِ.\n \nوهذا هو معنَى \"لا إلَهَ إلا الله\"، فكونُوا -عبادَ اللهِ- مِنْ أهلِهَا، الذينَ حقَّقوا شُرُوطَهَا، فأثْبَتُوا مَا أثبتَتْ، ونَفَوا ما نَفَتْ، ووحَّدُوا اللهَ في ربوبيتِهِ، وفي ألوهيتِهِ، وفي أسمائِهِ وصفاتِهِ، بلا تمثيلٍ، ولا تكييفٍ، ولا تحريفٍ، ولا تعطيلٍ.\n \nعبادَ اللهِ: ثُمَّ امتنَّ اللهُ -عَزَّ وَجَلَّ- على عبادِهِ بما سخَّرَهُ لهم في السماواتِ والأرضِ، مِنْ نِعَمِهِ العظيمةِ، وآلائِهِ الجسيمةِ، ممَّا ينتفعونَ بهِ في حياتِهمْ حالًا ومآلًا، فقالَ -سبحانَه-: (الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ)[الْبَقَرَةِ: 22]؛ حيثُ ذَكَـرَ -سبحانَه- قرارَ العالَـمِ، وهو الأرضُ، وسقفَهُ؛ وهو السماءُ، وأصولَ المنافعِ وهو الماءُ الذي أنزلَهُ منَ السماءِ، ثمَّ قالَ: (فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ)[الْبَقَرَةِ: 22]، فتأمَّلُوا يا عباد الله هذه النتيجةَ، وشدةَ لزومِهَا لتلكَ المقدماتِ قبلَهَا.\n \nقالَ ابنُ عباسٍ -رضي الله عنهما- في تفسيرِ هذه الآيةِ: \"أَيْ: لا تُشرِكُوا به غيـرَه منَ الأندادِ التي لا تنفعُ ولا تَضُرُّ، وأنتُم تعلمونَ أنَّهُ لا ربَّ لكُمْ يرزقُكُمْ غيرُهُ، وقدْ علِمتُمْ أنَّ الذي يَدعوكُمْ إليهِ الرسولُ مِنْ توحيدِهِ، هو الحقُّ الذي لا شكَّ فيهِ\".\n \nوَفِي الصَّحِيحَيْنِ عَنِ ابْنِ مَسْعُودٍ -رضيَ اللهُ عنه-، قَالَ: قُلْتُ: يَا رَسُولَ الله، أَيُّ الذَّنْبِ أَعْظَمُ؟ فَقَالَ: \"أَنْ تَجْعَلَ لله نِدًّا وهُو خَلَقَكَ\".\n \nفالتوحيدُ -يا عبادَ اللهِ- مبتَدَأُ الأمرِ ومنتهاهُ؛ وانتظامُ خلْقِ السماواتِ والأرضِ قائمٌ على التوحيدِ: قالَ سبحانَه: (لَوْ كَانَ فِيهِمَا آلِهَةٌ إِلَّا اللَّهُ لَفَسَدَتَا فَسُبْحَانَ اللَّهِ رَبِّ الْعَرْشِ عَمَّا يَصِفُونَ)[الْأَنْبِيَاءِ: 22].\n \nعبادَ اللهِ: إنَّ حاجةَ العبادِ إلى ربـِّهِمْ في عبادتِـهِمْ إيَّاهُ وإنابتِهِمْ، ليستْ بأقلَّ منْ حاجتِهِمْ إليهِ في خَلْقِهِ لهم ورزقِهِمْ، وإنَّ افتقارَهُمْ إليهِ في معافاتِهِ لأبدانِـهِمِ، وسَترِهُ لعوراتِـهِم، وتأمينِهِ لرَوْعاتِـهِم، ليسَ بأعظمَ مِنْ حاجتِهم إليهِ في توفيقِهِمْ لطاعتِهِ، وإعانتِهِمْ على شهَواتِـهِمْ، بلْ حاجتُهُمْ إلى محبتِهِ والإنابةِ إليهِ، والعبوديةِ له أعظمُ؛ فإنَّ ذلكَ هو الغايةُ المقصودةُ مِنْ خلقِهِم، وهو الْمَطلَبُ الأفخمُ لإيجادِهِمْ: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذَّارِيَاتِ: 56]، فلا نجاحَ ولا صلاحَ ولا فلاحَ للعبادِ إلَّا بالتوحيدِ وإقامةِ الدِّينِ، واجتنابِ الشركِ، فالشِّركُ هو أعظمُ أمرٍ نهانَا اللهُ عنْهُ، فقالَ -سبحانَه-: (إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لُقْمَانَ: 13]، وقالَ عزَّ مِنْ قائلٍ: (إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا)[النِّسَاءِ: 116].\n \nواعلمُوا -رحمكم الله- أنَّ الشركَ نوعان: شركٌ أكبرُ، لا يغفرُهُ اللهُ، وهو عبادةُ غيرِ اللهِ بأيِّ نوعٍ منْ أنواعِ العبادةِ؛ مِنْ دعاءٍ وذبحٍ ونذرٍ وسجودٍ وخضوعٍ وغيرِ ذلكَ ممَّا لا يُصرَفُ إلا لِلَّهِ، وشركٌ أصغرُ؛ وهو مَا أتَى في النصوصِ أنَّهُ شركٌ، ولم يَصِلْ إلى حدِّ الشركِ الأكبرِ؛ كالرياءِ، والحَلِفِ بغيرِ اللهِ.\n \nأُمّةَ الإسلامِ: ولَمَّا كان القرآن معدن التوحيد ومنبعه، ومصدر الإيمان ومرجعه نفَرَت منه نفوسُ مَنْ أُشرِبوا في قلوبهم الأندادَ، وضرب الهوى بينهم وبين الْهُدَى أصلب الأسداد، فكانوا في أحكامهم عليه في أمر مريج؛ فكَّروا وقدَّرُوا فلم يتمخَّض جهدُهم إلا عن رأي خديج، وقد تحداهم الله -جل في علاه- أن يأتوا بسورة من مثله فعجزوا، وفي دائرة الإبلاس انحجزوا، قال الله -تعالى-: (وَإِنْ كُنْتُمْ فِي رَيْبٍ مِمَّا نَزَّلْنَا عَلَى عَبْدِنَا فَأْتُوا بِسُورَةٍ مِنْ مِثْلِهِ وَادْعُوا شُهَدَاءَكُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ)[الْبَقَرَةِ: 23]، فاستولى العجز على بيانهم، وأحاط بهم العي من كل جوانبهم، ثم حسم الباري -جل وعلا- بقوله: (فَإِنْ لَمْ تَفْعَلُوا وَلَنْ تَفْعَلُوا فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ أُعِدَّتْ لِلْكَافِرِينَ)[الْبَقَرَةِ: 24].\n \nمعاشرَ المسلمينَ: إن هذا الترتيب القرآنيّ البديع دال على أن أعظم مصدر لمعرفة التوحيد هو هذا الكتاب العزيز الذي (لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ)[فُصِّلَتْ: 42]، وَقَدْ بَرْهَنَ ابنُ القيمِ -رحمهُ اللهُ- على هذا التقريرِ بقولِهِ: \"كلُّ آيةٍ في القرآنِ فهيَ مُتضمِّنةٌ للتوحيدِ، شاهدةٌ بهِ، داعيةٌ إليهِ، فإنَّ القرآنَ: إمَّا إخبارٌ عنِ اللهِ وأسمائِهِ وصفاتِهِ وأفعالِهِ فهو التوحيدُ العِلْميُّ الخبريُّ، وَإِمَّا دَعْوَةٌ إِلَى عِبَادَتِهِ وَحْدَهُ لا شَرِيكَ لَهُ، وَخَلْعِ كُلِّ مَا يُعْبَدُ مِنْ دُونِهِ، فَهُوَ التَّوْحِيدُ الْإِرَادِيُّ الطَّلَبِيُّ، وَإِمَّا أَمْرٌ وَنَهْيٌ، وَإِلْزَامٌ بِطَاعَتِهِ فِي نَهْيِهِ وَأَمْرِهِ، فَهِيَ حُقُوقُ التَّوْحِيدِ وَمُكَمِّلَاتُهُ، وَإِمَّا خَبَرٌ عَنْ كَرَامَةِ اللَّهِ لِأَهْلِ تَوْحِيدِهِ وَطَاعَتِهِ، وَمَا فَعَلَ بِهِمْ فِي الدُّنْيَا، وَمَا يُكْرِمُهُمْ بِهِ فِي الْآخِرَةِ، فهذا جَزَاءُ تَوْحِيدِهِ، وَإِمَّا خَبَرٌ عَنْ أَهْلِ الشِّـرْكِ، وَمَا فَعَلَ بِهِمْ فِي الدُّنْيَا مِنَ النَّكَالِ، وَمَا يَحِلُّ بِهِمْ فِي الْعُقْبَى مِنَ الْعَذَابِ، فَهُوَ خَبَرٌ عَمَّنْ خَرَجَ عَنْ حُكْمِ التَّوْحِيدِ، وليس تحتَ أديمِ السماءِ كتابٌ متضمِّنٌ للبراهينِ والآياتِ على المطالبِ العاليةِ: منَ التوحيدِ، وإثباتِ الصفاتِ، وإثباتِ المعادِ والنُّـبُـوَّاتِ، وردِّ النِّحَلِ الباطلةِ، والآراءِ الفاسِدةِ، مثلُ القرآنِ، فإنَّهُ كَفيلٌ بذلكَ كلِّهِ، مُتضمِّنٌ لهُ على أتمِّ الوجوهِ وأحسنِهَا، وأقربِـهَا إلى العُقُولِ وأفصحِهَا، فهوَ الشفاءُ على الحقيقةِ من أَدْواءِ الشُّبَهِ والشُّكوكِ\" انتهى كلامه -رحمه الله-.\n \nفمن تحدَّى هذا القرآنَ، فقدْ باءَ بالخُسرانِ، وتَدَهدَهَ في دَركاتِ الخِذلانِ، وحُكِمَ عليهِ بالهوانِ، فالقرآنُ الكريمُ مُعجِزٌ في ألفاظِهِ وتراكيبِهِ، مُعجِزٌ في نَظْمِهِ وأساليبِهِ، مُعجِزٌ في خطاباتِهِ وأحكامِهِ ومضامينِهِ، مُعجِزٌ في حُججِهِ وبراهينِهِ؛ (وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا)[النِّسَاءِ: 82]، (قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا)[الْإِسْرَاءِ: 88].\n \nعبادَ اللهِ: نفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قُولِي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة؛ فاستغفروه إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، تعظيمًا لشأنه، وأشهد أن محمدًا عبده ورسوله، الداعي إلى رضوانه، صلى الله عليه، وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.\n \nوبعدُ، مَعاشِرَ المؤمنينَ: لقد وعَد اللهُ عبادَهُ الموحِّدِينَ وبشَّرهُمْ بجناتٍ تجري مِنْ تحتِهَا الأنهارُ، فنِعْمَ عُقبَى الدارِ، وتوعَّدَ مَنْ أَشرك َبِهِ غيرَهُ، وخَالَفَ أوامرَهُ، وارتكبَ نواهِيَهُ بعذابِ النارِ فبئسَ القرارُ.\n \nفعنْ جابرٍ -رضيَ اللهُ عنه- قالَ: أَتَى النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رَجُلٌ فَقَالَ: يَا رَسُولَ اللهِ، مَا الْـمُوجِبَتَانِ؟ فَقَالَ: \"مَنْ مَاتَ لَا يُشْرِكُ بِاللهِ شَيْئًا دَخَلَ الْجَنَّةَ، وَمَنْ مَاتَ يُشْرِكُ بِاللهِ شَيْئًا دَخَلَ النَّارَ\"(رواه مسلم).\n \nأيها المؤمنون: إِنَّ في وعدِ اللهِ للموحدينَ الممتثِلِينَ لأوامرِهِ بالجنةِ لَتحفيزًا عظيمًا على امتثالِ مَا شَرَعَ اللهُ وأمَرَ، وعونًا كبيرًا للكفِّ عمَّا نهَى عنهُ وزَجَرَ.\n \nوإنَّ القرآنَ الكريمَ والسُّنَّةَ النبويةَ لحافلانِ بوصفِ الجنةِ التي هي موعودُ اللهِ لعبادِهِ الموحـدِيــنَ الطائـعِـينَ، فقَـد قـالَ اللهُ مُبشّــِرًا عبادَهُ المؤمنينَ: (وَبَشِّرِ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أَنَّ لَهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ كُلَّمَا رُزِقُوا مِنْهَا مِنْ ثَمَرَةٍ رِزْقًا قَالُوا هَذَا الَّذِي رُزِقْنَا مِنْ قَبْلُ وَأُتُوا بِهِ مُتَشَابِهًا وَلَهُمْ فِيهَا أَزْوَاجٌ مُطَهَّرَةٌ وَهُمْ فِيهَا خَالِدُونَ)[الْبَقَرَةِ: 25]؛ فالجنة دار الأمن والأمان، والسلام، لا غل فيها ولا تدابر ولا خصام، دعوى المؤمنين فيها: (سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا سَلَامٌ)[يُونُسَ: 10]، لا نصب فيها ولا صخب، ولا يخرج أهلها منها ولا يمسهم التعب، بل هي حبور وسرور، لا خوف فيها ولا حزن ولا ثبور؛ (يَا عِبَادِ لَا خَوْفٌ عَلَيْكُمُ الْيَوْمَ وَلَا أَنْتُمْ تَحْزَنُونَ * الَّذِينَ آمَنُوا بِآيَاتِنَا وَكَانُوا مُسْلِمِينَ * ادْخُلُوا الْجَنَّةَ أَنْتُمْ وَأَزْوَاجُكُمْ تُحْبَرُونَ)[الزُّخْرُفِ: 68-70]، إنَّه الفوز العظيم الذي لا فائدة من فوز دونه ولا طائل، وكل ظفر سواه فمتاع غرور وظل زائل؛ (فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلِ عِمْرَانَ: 185].\n \nعبادَ اللهِ: إن الخسارة العظمى، والخيبة الكبرى دخول النار؛ فهي دار البوار؛ (قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ * لَهُمْ مِنْ فَوْقِهِمْ ظُلَلٌ مِنَ النَّارِ وَمِنْ تَحْتِهِمْ ظُلَلٌ ذَلِكَ يُخَوِّفُ اللَّهُ بِهِ عِبَادَهُ يَا عِبَادِ فَاتَّقُونِ)[الزُّمَرِ: 15-16].\n \nنسأل الله العافية والنجاة من النار، ونسأله أن يجعل الجنة مثوانا مع المتقين الأخيار.\n \nعبادَ اللهِ: هذا وصلُّوا وسلِّموا على النبي المختار، وسيد الأبرار، فقد قال ربكم في كتابه آمِرًا لكم: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وزد وبارك على نبينا محمد خاتم النبيين، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك يا أكرم الأكرمين.\n \nاللهم إنا نسألك الثبات على التوحيد، حتى نلقاك، وأنت راض عنا، وأن تجعل آخر كلامنا من الدنيا شهادة ألا إله إلا الله، وأن محمدًا رسول الله، ونسألك الجنة وما قرب إليها من قول وعمل، ونعوذ بك من النار وما قرب إليها من قول وعمل.\n \nاللهم أعز الإسلام والمسلمين، واحم حوزة الدين، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا رخاء وسائرَ بلاد المسلمين.\n \nاللهم إنا نسألك لإمامنا وولي أمرنا خادم الحرمين الشريفين وولي عهده وأعوانهم التوفيق والسداد، والعز والتأييد والرشاد، واجزهم عَنَّا وعن المسلمين خير الجزاء يا رب العباد، إنك أنت الكريم الجواد.\n \nاللهم وفق ولاة أمور المسلمين لكل ما تحب وترضى، واجمع كلمتهم على الحق والهدى، يا رب الأرض والسما، اللهم انصر جنودنا على ثغورنا، واحفظهم بحفظك، واكلأهم برعايتك، وانصرهم نصرا عزيزًا مؤزرا، يا رب العالمين، اللهم ارحم شهداءهم، واشف جرحاهم، واحفظهم في أنفسهم وأهليهم وذرياتهم، إنك سميع الدعاء.\n \nاللهم أبرم لهذه الأمة أمرًا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل المعصية، اللهم فرج هم المهمومين، ونفس كرب المكروبين، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم موتانا وموتى المسلمين.\n \nاللهم (آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، واغفر لنا إنك أنت الغفور الرحيم، وتب علينا إنك أنت التواب الرحيم.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العلي العظيم الجليل يذكركم؛ (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة الله على خلقه بوضع الآيات البينات للهداية 2/المكانة العظيمة للتوحيد 3/بيان خطورة الشرك والتحذير منه 4/العاقبة الحسنة للتوحيد ونبذ الشرك</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقدْ دلَّتْ نصوصُ الوحيينِ على عِظَمِ أمرِ التوحيدِ، وكونِهِ أصلَ الأعمالِ وأساسَهَا، فإنْ وُجِدَ قُبِلَتْ، وإنْ عُدِمَ تَبدَّدَتْ، كمَا بيَّنَتْ أنَّ الشياطينَ مَا فَتِئَتْ تَترصَّدُ لبني آدمَ تجتالُـهُمْ وتُغويهِمْ عنْ دينِ اللهِ وإخلاصِ العبادةِ لهُ، وَقَدْ أقسمَ إبليسُ على ذلكَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374889\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله رب العالمين، الذي لا يبلغ وصفَ صفاته الواصفون، ولا يُدرك كنهَ عظمته المتفكرون، ويُقِرّ بالعجز عن مبلغ قدرته المعتبرون، الذي أحصى كلَّ شيء عددًا وعِلمًا، ولا يحيط خلقُه بشيء من علمه إلا بما شاء، خضعت له الرقاب، وتضعضعت له الصعاب، أمرُه في كل ما أراد ماضٍ، وهو بكل ما شاء حاكمٌ قاضٍ، إذا أراد أمرًا فإنما يقول له: كن، فيكون، ذو الرحمة والطَّوْل، وذو القوة والحَوْل، الواحد الأحد، له الْمُلك وله الحمد، ليس له شريك ولا شبيه، جلَّ عن التمثيل والتشبيه، لا إله إلا هو إليه المصير.</p>\n<p>&nbsp;</p>\n<p>نحمده فيما هو أهله في الآخرة والأولى، ونشكره على نِعَمه التي لا تُعَدّ ولا تُحصى، ونستغفره استغفار مَنْ خاف ورجا، وأيقن أن إليه الرجعى، والصلاة والسلام على المبعوث رحمةً وهدًى، محمد بن عبد الله، النبي المصطفى، والرسول المجتبى، وعلى آله وصحبه أولي الفضل والنهى، ومَنْ تَبِعَهم بإحسانٍ إلى يوم المنتهى.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم ونفسي أيها الناسُ بتقوى الله، فهي وصية الله للأولين والآخرين؛ (<span style=\"color:#ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)[النِّسَاءِ: 131]، فمن أخذ بالتقوى، وخالَف النفسَ والهوى، فقد استمسَكَ بالعروة الوثقى، وإلى مراتب الإحسان ارتقى، وسَعِدَ في الدارين ونجا؛ (<span style=\"color:#ff0000;\">وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span>)[النَّازِعَاتِ: 40-41].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: إنَّ مِنْ تمامِ نِعَمةِ اللهِ على عبادِهِ أنْ نَصَبَ لهمْ للحقِّ مَناراتٍ وبيِّناتٍ، مِنَ الدلائلِ والآياتِ، يهتدِي إليهَا مَنْ وَفَّقَهُ ربُّ الأرضِ والسماواتِ؛ فمَنْ أَطلقَ بصرَه في الكونِ وتفكَّرَ، وأمعنَ النظرَ في كتابِ اللهِ وتدبَّرَ، عَلِمَ أنَّ اللهَ خَلَقَ الناسَ على الفِطرةِ السَّويَّةِ، ودَلَّـهُمْ عليهِ بالآياتِ الكونيَّةِ، وأَرسَلَ إليهمُ الرُّسلَ بالـحُجَجِ القويَّةِ، فسهَّلَ لعبادِه السَّاعِينَ إلى مَرضاتِهِ سبيلًا، فأَقرُّوا لهُ بالعبوديةِ، وحذَّرَ -سبحانَه- مِنْ عِصيانِهِ النفوسَ الغويَّةِ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ إخلاصَ العبادةِ للهِ، وإقامةَ الدِّينِ، وصيةُ اللهِ لأنبيائِهِ ورسلِهِ -عليهِمُ الصلاةُ والسلامُ-؛ فقدْ وصَّى بذلكَ نوحًا وإبراهيمَ، وعيسى وموسَى الكليمَ، ومحمدًا خاتَـمَ النبيِّينَ والمرسَلينَ، فقالَ في مُحكمِ التنزيلِ: (<span style=\"color:#ff0000;\">شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ</span>)[الشُّورَى: 13].</p>\n<p>&nbsp;</p>\n<p>وقدْ تَضافرتِ الآياتُ في ترسيخِ هذا المعنَى إعادةً وتأكيدًا، فمَا مِنْ رسولٍ بُعِثَ في أمةٍ إلَّا وقَدْ صدَّرَ دعوتَهُ بهذَا الأصـلِ العـظـيمِ؛ (<span style=\"color:#ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ</span>)[النَّحْلِ: 36].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقدْ دلَّتْ نصوصُ الوحيينِ على عِظَمِ أمرِ التوحيدِ، وكونِهِ أصلَ الأعمالِ وأساسَهَا، فإنْ وُجِدَ قُبِلَتْ، وإنْ عُدِمَ تَبدَّدَتْ، كمَا بيَّنَتْ أنَّ الشياطينَ مَا فَتِئَتْ تَترصَّدُ لبني آدمَ تجتالُـهُمْ وتُغويهِمْ عنْ دينِ اللهِ وإخلاصِ العبادةِ لهُ، وَقَدْ أقسمَ إبليسُ على ذلكَ، كمَا حكَى اللهُ عنهُ في كتابِهِ: (<span style=\"color:#ff0000;\">قَالَ فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ * إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ</span>)[ص: 82-83]، وفي الحديثِ القُدسي يقولُ اللهُ -سبحانَه-: \"<span style=\"color:#0000ff;\">إني خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ، وإنَّهُمْ أَتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عن دِينِهِمْ، وَحَرَّمَتْ عليهم ما أَحْلَلْتُ لهمْ، وَأَمَرَتْهُمْ أَنْ يُشْرِكُوا بي ما لَمْ أُنْزِلْ به سُلْطَانًا</span>\"(أخرجَهُ مُسلمٌ).</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إنَّ أوّلَ نداءٍ للناسِ أجمعينَ، في كتابِ اللهِ المبينِ: هوَ قولُ ربِّ العالمينَ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ: 21]، وإنَّ أولَ نهيٍ لهم هو قوله -تعالى-: (<span style=\"color:#ff0000;\">فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ</span>)[الْبَقَرَةِ: 22]، ففي قولِهِ -تعالَى-: (<span style=\"color:#ff0000;\">اعْبُدُوا رَبَّكُمُ</span>)[الْبَقَرَةِ: 21]، أمر بالتوحيد، وفي قولِهِ: (<span style=\"color:#ff0000;\">فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا</span>)[الْبَقَرَةِ: 22]، نهي عن الشرك، وقد تكرر هذا الأسلوب في الذكر الحكيم، ومن ذلك قول العزيز العليم: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا</span>)[النِّسَاءِ: 36]، فصرح بالإثبات بقوله: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ</span>)[النِّسَاءِ: 36]، وحذر من الشرك بقوله: (<span style=\"color:#ff0000;\">وَلَا تُشْرِكُوا بِهِ شَيْئًا</span>)[النِّسَاءِ: 36]، فبدأ اللهُ -جلَّ وعلا- خِطابَهُ بإثباتِ التوحيدِ الخالصِ لهُ، وختَمَهُ بنفي الشـركِ المنزَّهِ عنهُ؛ توجيهًا للعبادِ إلى تحقيقِ الأمرينِ، والجمعِ بينَ المتلازمينِ.</p>\n<p>&nbsp;</p>\n<p>وهذا هو معنَى \"لا إلَهَ إلا الله\"، فكونُوا -عبادَ اللهِ- مِنْ أهلِهَا، الذينَ حقَّقوا شُرُوطَهَا، فأثْبَتُوا مَا أثبتَتْ، ونَفَوا ما نَفَتْ، ووحَّدُوا اللهَ في ربوبيتِهِ، وفي ألوهيتِهِ، وفي أسمائِهِ وصفاتِهِ، بلا تمثيلٍ، ولا تكييفٍ، ولا تحريفٍ، ولا تعطيلٍ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ثُمَّ امتنَّ اللهُ -عَزَّ وَجَلَّ- على عبادِهِ بما سخَّرَهُ لهم في السماواتِ والأرضِ، مِنْ نِعَمِهِ العظيمةِ، وآلائِهِ الجسيمةِ، ممَّا ينتفعونَ بهِ في حياتِهمْ حالًا ومآلًا، فقالَ -سبحانَه-: (<span style=\"color:#ff0000;\">الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ</span>)[الْبَقَرَةِ: 22]؛ حيثُ ذَكَـرَ -سبحانَه- قرارَ العالَـمِ، وهو الأرضُ، وسقفَهُ؛ وهو السماءُ، وأصولَ المنافعِ وهو الماءُ الذي أنزلَهُ منَ السماءِ، ثمَّ قالَ: (<span style=\"color:#ff0000;\">فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ</span>)[الْبَقَرَةِ: 22]، فتأمَّلُوا يا عباد الله هذه النتيجةَ، وشدةَ لزومِهَا لتلكَ المقدماتِ قبلَهَا.</p>\n<p>&nbsp;</p>\n<p>قالَ ابنُ عباسٍ -رضي الله عنهما- في تفسيرِ هذه الآيةِ: \"<span style=\"color:#008000;\">أَيْ: لا تُشرِكُوا به غيـرَه منَ الأندادِ التي لا تنفعُ ولا تَضُرُّ، وأنتُم تعلمونَ أنَّهُ لا ربَّ لكُمْ يرزقُكُمْ غيرُهُ، وقدْ علِمتُمْ أنَّ الذي يَدعوكُمْ إليهِ الرسولُ مِنْ توحيدِهِ، هو الحقُّ الذي لا شكَّ فيهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي الصَّحِيحَيْنِ عَنِ ابْنِ مَسْعُودٍ -رضيَ اللهُ عنه-، قَالَ: قُلْتُ: يَا رَسُولَ الله، أَيُّ الذَّنْبِ أَعْظَمُ؟ فَقَالَ: \"<span style=\"color:#0000ff;\">أَنْ تَجْعَلَ لله نِدًّا وهُو خَلَقَكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فالتوحيدُ -يا عبادَ اللهِ- مبتَدَأُ الأمرِ ومنتهاهُ؛ وانتظامُ خلْقِ السماواتِ والأرضِ قائمٌ على التوحيدِ: قالَ سبحانَه: (<span style=\"color:#ff0000;\">لَوْ كَانَ فِيهِمَا آلِهَةٌ إِلَّا اللَّهُ لَفَسَدَتَا فَسُبْحَانَ اللَّهِ رَبِّ الْعَرْشِ عَمَّا يَصِفُونَ</span>)[الْأَنْبِيَاءِ: 22].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ حاجةَ العبادِ إلى ربـِّهِمْ في عبادتِـهِمْ إيَّاهُ وإنابتِهِمْ، ليستْ بأقلَّ منْ حاجتِهِمْ إليهِ في خَلْقِهِ لهم ورزقِهِمْ، وإنَّ افتقارَهُمْ إليهِ في معافاتِهِ لأبدانِـهِمِ، وسَترِهُ لعوراتِـهِم، وتأمينِهِ لرَوْعاتِـهِم، ليسَ بأعظمَ مِنْ حاجتِهم إليهِ في توفيقِهِمْ لطاعتِهِ، وإعانتِهِمْ على شهَواتِـهِمْ، بلْ حاجتُهُمْ إلى محبتِهِ والإنابةِ إليهِ، والعبوديةِ له أعظمُ؛ فإنَّ ذلكَ هو الغايةُ المقصودةُ مِنْ خلقِهِم، وهو الْمَطلَبُ الأفخمُ لإيجادِهِمْ: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذَّارِيَاتِ: 56]، فلا نجاحَ ولا صلاحَ ولا فلاحَ للعبادِ إلَّا بالتوحيدِ وإقامةِ الدِّينِ، واجتنابِ الشركِ، فالشِّركُ هو أعظمُ أمرٍ نهانَا اللهُ عنْهُ، فقالَ -سبحانَه-: (<span style=\"color:#ff0000;\">إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span>)[لُقْمَانَ: 13]، وقالَ عزَّ مِنْ قائلٍ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا</span>)[النِّسَاءِ: 116].</p>\n<p>&nbsp;</p>\n<p>واعلمُوا -رحمكم الله- أنَّ الشركَ نوعان: شركٌ أكبرُ، لا يغفرُهُ اللهُ، وهو عبادةُ غيرِ اللهِ بأيِّ نوعٍ منْ أنواعِ العبادةِ؛ مِنْ دعاءٍ وذبحٍ ونذرٍ وسجودٍ وخضوعٍ وغيرِ ذلكَ ممَّا لا يُصرَفُ إلا لِلَّهِ، وشركٌ أصغرُ؛ وهو مَا أتَى في النصوصِ أنَّهُ شركٌ، ولم يَصِلْ إلى حدِّ الشركِ الأكبرِ؛ كالرياءِ، والحَلِفِ بغيرِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>أُمّةَ الإسلامِ: ولَمَّا كان القرآن معدن التوحيد ومنبعه، ومصدر الإيمان ومرجعه نفَرَت منه نفوسُ مَنْ أُشرِبوا في قلوبهم الأندادَ، وضرب الهوى بينهم وبين الْهُدَى أصلب الأسداد، فكانوا في أحكامهم عليه في أمر مريج؛ فكَّروا وقدَّرُوا فلم يتمخَّض جهدُهم إلا عن رأي خديج، وقد تحداهم الله -جل في علاه- أن يأتوا بسورة من مثله فعجزوا، وفي دائرة الإبلاس انحجزوا، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَإِنْ كُنْتُمْ فِي رَيْبٍ مِمَّا نَزَّلْنَا عَلَى عَبْدِنَا فَأْتُوا بِسُورَةٍ مِنْ مِثْلِهِ وَادْعُوا شُهَدَاءَكُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ</span>)[الْبَقَرَةِ: 23]، فاستولى العجز على بيانهم، وأحاط بهم العي من كل جوانبهم، ثم حسم الباري -جل وعلا- بقوله: (<span style=\"color:#ff0000;\">فَإِنْ لَمْ تَفْعَلُوا وَلَنْ تَفْعَلُوا فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ أُعِدَّتْ لِلْكَافِرِينَ</span>)[الْبَقَرَةِ: 24].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: إن هذا الترتيب القرآنيّ البديع دال على أن أعظم مصدر لمعرفة التوحيد هو هذا الكتاب العزيز الذي (<span style=\"color:#ff0000;\">لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ</span>)[فُصِّلَتْ: 42]، وَقَدْ بَرْهَنَ ابنُ القيمِ -رحمهُ اللهُ- على هذا التقريرِ بقولِهِ: \"<span style=\"color:#008000;\">كلُّ آيةٍ في القرآنِ فهيَ مُتضمِّنةٌ للتوحيدِ، شاهدةٌ بهِ، داعيةٌ إليهِ، فإنَّ القرآنَ: إمَّا إخبارٌ عنِ اللهِ وأسمائِهِ وصفاتِهِ وأفعالِهِ فهو التوحيدُ العِلْميُّ الخبريُّ، وَإِمَّا دَعْوَةٌ إِلَى عِبَادَتِهِ وَحْدَهُ لا شَرِيكَ لَهُ، وَخَلْعِ كُلِّ مَا يُعْبَدُ مِنْ دُونِهِ، فَهُوَ التَّوْحِيدُ الْإِرَادِيُّ الطَّلَبِيُّ، وَإِمَّا أَمْرٌ وَنَهْيٌ، وَإِلْزَامٌ بِطَاعَتِهِ فِي نَهْيِهِ وَأَمْرِهِ، فَهِيَ حُقُوقُ التَّوْحِيدِ وَمُكَمِّلَاتُهُ، وَإِمَّا خَبَرٌ عَنْ كَرَامَةِ اللَّهِ لِأَهْلِ تَوْحِيدِهِ وَطَاعَتِهِ، وَمَا فَعَلَ بِهِمْ فِي الدُّنْيَا، وَمَا يُكْرِمُهُمْ بِهِ فِي الْآخِرَةِ، فهذا جَزَاءُ تَوْحِيدِهِ، وَإِمَّا خَبَرٌ عَنْ أَهْلِ الشِّـرْكِ، وَمَا فَعَلَ بِهِمْ فِي الدُّنْيَا مِنَ النَّكَالِ، وَمَا يَحِلُّ بِهِمْ فِي الْعُقْبَى مِنَ الْعَذَابِ، فَهُوَ خَبَرٌ عَمَّنْ خَرَجَ عَنْ حُكْمِ التَّوْحِيدِ، وليس تحتَ أديمِ السماءِ كتابٌ متضمِّنٌ للبراهينِ والآياتِ على المطالبِ العاليةِ: منَ التوحيدِ، وإثباتِ الصفاتِ، وإثباتِ المعادِ والنُّـبُـوَّاتِ، وردِّ النِّحَلِ الباطلةِ، والآراءِ الفاسِدةِ، مثلُ القرآنِ، فإنَّهُ كَفيلٌ بذلكَ كلِّهِ، مُتضمِّنٌ لهُ على أتمِّ الوجوهِ وأحسنِهَا، وأقربِـهَا إلى العُقُولِ وأفصحِهَا، فهوَ الشفاءُ على الحقيقةِ من أَدْواءِ الشُّبَهِ والشُّكوكِ</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>فمن تحدَّى هذا القرآنَ، فقدْ باءَ بالخُسرانِ، وتَدَهدَهَ في دَركاتِ الخِذلانِ، وحُكِمَ عليهِ بالهوانِ، فالقرآنُ الكريمُ مُعجِزٌ في ألفاظِهِ وتراكيبِهِ، مُعجِزٌ في نَظْمِهِ وأساليبِهِ، مُعجِزٌ في خطاباتِهِ وأحكامِهِ ومضامينِهِ، مُعجِزٌ في حُججِهِ وبراهينِهِ؛ (<span style=\"color:#ff0000;\">وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا</span>)[النِّسَاءِ: 82]، (<span style=\"color:#ff0000;\">قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا</span>)[الْإِسْرَاءِ: 88].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: نفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قُولِي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة؛ فاستغفروه إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، تعظيمًا لشأنه، وأشهد أن محمدًا عبده ورسوله، الداعي إلى رضوانه، صلى الله عليه، وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>وبعدُ، مَعاشِرَ المؤمنينَ: لقد وعَد اللهُ عبادَهُ الموحِّدِينَ وبشَّرهُمْ بجناتٍ تجري مِنْ تحتِهَا الأنهارُ، فنِعْمَ عُقبَى الدارِ، وتوعَّدَ مَنْ أَشرك َبِهِ غيرَهُ، وخَالَفَ أوامرَهُ، وارتكبَ نواهِيَهُ بعذابِ النارِ فبئسَ القرارُ.</p>\n<p>&nbsp;</p>\n<p>فعنْ جابرٍ -رضيَ اللهُ عنه- قالَ: أَتَى النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رَجُلٌ فَقَالَ: يَا رَسُولَ اللهِ، مَا الْـمُوجِبَتَانِ؟ فَقَالَ: \"<span style=\"color:#0000ff;\">مَنْ مَاتَ لَا يُشْرِكُ بِاللهِ شَيْئًا دَخَلَ الْجَنَّةَ، وَمَنْ مَاتَ يُشْرِكُ بِاللهِ شَيْئًا دَخَلَ النَّارَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إِنَّ في وعدِ اللهِ للموحدينَ الممتثِلِينَ لأوامرِهِ بالجنةِ لَتحفيزًا عظيمًا على امتثالِ مَا شَرَعَ اللهُ وأمَرَ، وعونًا كبيرًا للكفِّ عمَّا نهَى عنهُ وزَجَرَ.</p>\n<p>&nbsp;</p>\n<p>وإنَّ القرآنَ الكريمَ والسُّنَّةَ النبويةَ لحافلانِ بوصفِ الجنةِ التي هي موعودُ اللهِ لعبادِهِ الموحـدِيــنَ الطائـعِـينَ، فقَـد قـالَ اللهُ مُبشّــِرًا عبادَهُ المؤمنينَ: (<span style=\"color:#ff0000;\">وَبَشِّرِ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أَنَّ لَهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ كُلَّمَا رُزِقُوا مِنْهَا مِنْ ثَمَرَةٍ رِزْقًا قَالُوا هَذَا الَّذِي رُزِقْنَا مِنْ قَبْلُ وَأُتُوا بِهِ مُتَشَابِهًا وَلَهُمْ فِيهَا أَزْوَاجٌ مُطَهَّرَةٌ وَهُمْ فِيهَا خَالِدُونَ</span>)[الْبَقَرَةِ: 25]؛ فالجنة دار الأمن والأمان، والسلام، لا غل فيها ولا تدابر ولا خصام، دعوى المؤمنين فيها: (<span style=\"color:#ff0000;\">سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا سَلَامٌ</span>)[يُونُسَ: 10]، لا نصب فيها ولا صخب، ولا يخرج أهلها منها ولا يمسهم التعب، بل هي حبور وسرور، لا خوف فيها ولا حزن ولا ثبور؛ (<span style=\"color:#ff0000;\">يَا عِبَادِ لَا خَوْفٌ عَلَيْكُمُ الْيَوْمَ وَلَا أَنْتُمْ تَحْزَنُونَ * الَّذِينَ آمَنُوا بِآيَاتِنَا وَكَانُوا مُسْلِمِينَ * ادْخُلُوا الْجَنَّةَ أَنْتُمْ وَأَزْوَاجُكُمْ تُحْبَرُونَ</span>)[الزُّخْرُفِ: 68-70]، إنَّه الفوز العظيم الذي لا فائدة من فوز دونه ولا طائل، وكل ظفر سواه فمتاع غرور وظل زائل؛ (<span style=\"color:#ff0000;\">فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آلِ عِمْرَانَ: 185].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن الخسارة العظمى، والخيبة الكبرى دخول النار؛ فهي دار البوار؛ (<span style=\"color:#ff0000;\">قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ * لَهُمْ مِنْ فَوْقِهِمْ ظُلَلٌ مِنَ النَّارِ وَمِنْ تَحْتِهِمْ ظُلَلٌ ذَلِكَ يُخَوِّفُ اللَّهُ بِهِ عِبَادَهُ يَا عِبَادِ فَاتَّقُونِ</span>)[الزُّمَرِ: 15-16].</p>\n<p>&nbsp;</p>\n<p>نسأل الله العافية والنجاة من النار، ونسأله أن يجعل الجنة مثوانا مع المتقين الأخيار.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: هذا وصلُّوا وسلِّموا على النبي المختار، وسيد الأبرار، فقد قال ربكم في كتابه آمِرًا لكم: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وزد وبارك على نبينا محمد خاتم النبيين، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الثبات على التوحيد، حتى نلقاك، وأنت راض عنا، وأن تجعل آخر كلامنا من الدنيا شهادة ألا إله إلا الله، وأن محمدًا رسول الله، ونسألك الجنة وما قرب إليها من قول وعمل، ونعوذ بك من النار وما قرب إليها من قول وعمل.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، واحم حوزة الدين، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا رخاء وسائرَ بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك لإمامنا وولي أمرنا خادم الحرمين الشريفين وولي عهده وأعوانهم التوفيق والسداد، والعز والتأييد والرشاد، واجزهم عَنَّا وعن المسلمين خير الجزاء يا رب العباد، إنك أنت الكريم الجواد.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولاة أمور المسلمين لكل ما تحب وترضى، واجمع كلمتهم على الحق والهدى، يا رب الأرض والسما، اللهم انصر جنودنا على ثغورنا، واحفظهم بحفظك، واكلأهم برعايتك، وانصرهم نصرا عزيزًا مؤزرا، يا رب العالمين، اللهم ارحم شهداءهم، واشف جرحاهم، واحفظهم في أنفسهم وأهليهم وذرياتهم، إنك سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم أبرم لهذه الأمة أمرًا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل المعصية، اللهم فرج هم المهمومين، ونفس كرب المكروبين، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم موتانا وموتى المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم (<span style=\"color:#ff0000;\">آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]، واغفر لنا إنك أنت الغفور الرحيم، وتب علينا إنك أنت التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله العلي العظيم الجليل يذكركم؛ (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سعادة_الموحدين_في_الدارين.doc",
      "path": "/database/files/سعادة_الموحدين_في_الدارين.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%AD%D8%AF%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1%D9%8A%D9%86/download-file/375631"
    },
    {
      "name": "سعادة_الموحدين_في_الدارين.pdf",
      "path": "/database/files/سعادة_الموحدين_في_الدارين.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%AD%D8%AF%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1%D9%8A%D9%86/download-file/375632"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سعادة-الموحدين-في-الدارين"
}
