{
  "id": 2346,
  "title": "سقيا الماء",
  "slug": "سقيا-الماء-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/سقيا الماء مكفر للخطايا 2/أثر سقيا الماء وفضله 3/مقترحات من مشاريع سقيا  الماء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عِندَما تَرتفِعُ الحَرارةُ وتَزدَادُ، وتَنشَفُ الألسنةُ والأكبادُ، ويَكونُ المَاءُ الباردُ للظمآنِ أغلى مِن جَميعِ الأثمانِ، فَسَقيُّ المَاءِ حِينَها هو أَفضلُ الصَّدَقاتِ، وَأَعظَمُ أَجراً للأحياءِ والأمواتِ، فَقَد جَاءَ سَعدُ بنُ عُبادةَ -رَضيَ اللهُ عَنهُ- إلى النَّبيِّ -صَلَّى اللهُ عَليهِ وَسلَّم- فَقَالَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الْحَمْدَ لِلهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِىَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \nأَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: تَأمَلوا في هَذا المَوقفِ الإنسانيِّ القَصيرِ، الذي يَعجَزُ فِيهِ اللِّسانُ عَن التَّعبيرِ، يَقُولُ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"بَيْنَمَا كَلْبٌ يُطِيفُ بِرَكِيَّةٍ -أَيْ: يَدورُ حَولَ بِئرٍ- قَدْ كَادَ يَقْتُلُهُ الْعَطَشُ، إِذْ رَأَتْهُ بَغِيٌّ مِنْ بَغَايَا بَنِي إِسْرَائِيلَ، فَنَزَعَتْ مُوقَهَا -أَيْ: خُفَّهَا- فَاسْتَقَتْ لَهُ بِهِ، فَسَقَتْهُ إِيَّاهُ؛ فَغُفِرَ لَهَا بِهِ\".\n \nلا إلهَ إلا اللهُ! مِقدَارُ خُفٍّ مِن ماءٍ سَقَتْ بِهِ الحَيوانَ، يَمحو مَا كَانَ مِن سِنينَ الغِوايةِ والعِصيانِ، فَمَا أَعظمَ أَجرَ سُقيا الماءِ، وَكَم فيهِ من خَيرٍ وعَطاءٍ!؛ ولِذَلِكَ قَالَ بَعضُ التَّابعينَ: \"مَن كَثُرتْ ذُنوبُهُ فَعَليهِ بسَقيِ المَاءِ\".\n \nالمَاءُ هُو مَصدرُ الخَلقِ والإنشاءِ، وهُو أَساسُ الحَياةِ والبَقاءِ، قَالَ -تَعالى-: (وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلَا يُؤْمِنُونَ)[الأنبياء: 30]، هُو أَعَزُّ مَوجُودٍ، وَأَغلَى مَفقُودٍ، هُو مِن أَعظمِ نَعيمِ أهلِ الجِنانِ، وهُو مِنْ أَغَلى أَماني أهلِّ النِّيرانِ؛ (وَنَادَى أَصْحَابُ النَّارِ أَصْحَابَ الْجَنَّةِ أَنْ أَفِيضُوا عَلَيْنَا مِنَ الْمَاءِ أَوْ مِمَّا رَزَقَكُمُ اللَّهُ قَالُوا إِنَّ اللَّهَ حَرَّمَهُمَا عَلَى الْكَافِرِينَ)[الأعراف: 50]، وَقَد سُئلَ ابنُ عَباسٍ: أَيُّ الصَّدقةِ أَفضلُ؟، فَقَالَ: \"المَاءُ؛ أَلمْ تَروا إلى أَهلِ النَّارِ حِينَ استَغَاثوا بِأَهلِ الجَنَّةِ؛ (أَنْ أَفِيضُوا عَلَيْنَا مِنَ الْمَاءِ أَوْ مِمَّا رَزَقَكُمُ)\".\n \nعِندَما تَرتفِعُ الحَرارةُ وتَزدَادُ، وتَنشَفُ الألسنةُ والأكبادُ، ويَكونُ المَاءُ الباردُ للظمآنِ أغلى مِن جَميعِ الأثمانِ، فَسَقيُّ المَاءِ حِينَها هو أَفضلُ الصَّدَقاتِ، وَأَعظَمُ أَجراً للأحياءِ والأمواتِ، فَقَد جَاءَ سَعدُ بنُ عُبادةَ -رَضيَ اللهُ عَنهُ- إلى النَّبيِّ -صَلَّى اللهُ عَليهِ وَسلَّم- فَقَالَ: يَا رَسولَ اللهِ، إنَّ أُمِّي مَاتتْ، أفأَتصدَّقُ عنها؟، قَالَ: \"نَعَمْ\"، قُلتُ: فأَيُّ الصَّدقةِ أَفضَلُ؟، قَالَ: \"سَقْيُ الْمَاءِ\"، فَاجعَلْ نِيَّتَكَ وَأنتَ تَتَصدَّقُ بِالماءِ عَنكَ وَعن أَمواتِكَ.\n \nعِندَما يَطولُ المَرضُ والبَلاءُ، وتَعجَزُ أَسبابُ الأطِّباءِ، فَتَذكَّرْ حَديثَ النَّبيِّ -صَلَّى اللهُ عَليهِ وَسلَّمَ-: \"داوُوا مَرْضاكم بالصَّدَقةِ\"، وأفضَلُها سَقيُّ الماءِ، رَوى البَيهَقيُّ في شُعبِ الإيمانِ عَنْ ابنِ شَقيقٍ أنَّهُ قَالَ: \"سمعتُ ابنَ المباركِ وسَألَهُ رَجلٌ عن قُرحةٍ خَرجتْ في ركبتِه مُنذُ سَبعِ سِنينَ، وقد عالجها بأنواعِ العِلاجِ، وسَألَ الأطبّاءَ، فلم ينتفعْ بما أعطوه، فقال له ابنُ المباركِ: اذهَبْ فاحفِرْ بئرًا في مكانٍ يحتاجُ النَّاسُ فيه إلى الماءِ، فإنِّي أرجو أن ينبُعَ هناك عينٌ ويُمسِكَ عنكَ الدَّمُ، ففعل الرَّجلُ فبرأ -بإذنِ اللهِ-\".\n \nعِندَما يَعظُمُ الخَطبُ، ويَشتَدُّ الكَربُ، ويَتفَاقَمُ الأمْرُ، ويَضعفُ الصَّبْرُ، فَقَدِّمْ بَينَ يَديِّ الدُّعاءِ، سَقيَةَ مَاءٍ، كَما فَعَلَ كَليمُ الأنبياءِ؛ (فَسَقَى لَهُمَا ثُمَّ تَوَلَّى إِلَى الظِّلِّ فَقَالَ رَبِّ إِنِّي لِمَا أَنْزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ)[القصص: 24]، فَمَا الذي حَدثَ بَعدَ ذَلكَ؟، أصَبحَ الخَوفُ أمناً، وَأَصبحَ لِلشَّريدِ مَأوىً، وَزوجةً ووَظيفةً دُونَ جُهدٍ أو عناءٍ.\n \n(أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ)[الواقعة: 68 - 70]، فَيُذَكِّرُنا اللهُ -تَعالى- بِشُكرِ نعمَةِ المَاءِ؛ لأنَّ النِّعَمَ تَزيدُ بالشَّكرِ وتَزولُ بالكُفرِ، كَما قَالَ -سُبحَانَه-: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إبراهيم: 7]، فَاللهمَّ لَكَ الحَمدُ والشُّكرُ.\n \nأَقولُ مَا تَسمعونَ، وأَستغفرُ اللهَ لي ولكم ولجميعِ المسلمينَ مِنْ كُلِّ ذَنبٍ، فَاستغفروه إنَّهُ هو الغَفورُ الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحَمدُ للهِ حَمدًا يَليقُ بجَلالِ وَجهِهِ وعَظيمِ سُلطانِه، وأَشهدُ أن لا إلهَ إلا اللهُ وَحدَه لا شَريكَ لَه، وأَشهدُ أنَّ محمدًا عَبدُ اللهِ ورَسولُه، صَلواتُ اللهِ وسَلامُه عَليه وعلى آلِهِ وأَصحابِه وأَتباعِه.\n \nأمَا بَعدُ: يقولُ -صلَّى اللهُ عليه وسلَّم-: \"مَنْ حَفَرَ مَاءً، لَمْ يَشْرَبْ مِنْهُ كَبِدٌ حَرَّى -أَي: حَارةٌ يَابسةُ مِن العَطشِ- مِنْ جِنٍّ ولا إِنْسٍ ولا طَائِرٍ؛ إِلَّا آجَرَهُ اللَّهُ يَوْمَ الْقِيَامَةِ\"، وهَكذا مَن أَوقفَ بَرَّادةَ مَاءٍ في المَسجدِ أو عِندَ بَيتِهِ، ومَن وَضعَ كَراتينَ المَاء في المَساجدِ يَشربُ مِنها المَصلَّونَ، ومَن وَضعَ إناءً فِيهِ ماءٌ في مَكانٍ يَشربُ مِنهُ الطُّيورُ والدَّوابُّ، وَمن وَزَّعَ المَاءَ على النَّاسِ في الشَّوارعِ أو البُيوتِ، بَل حتى مَا تُسقيهِ أهَلَكَ فإنَّهُ صَدقةٌ.\n \nالسَّيدةُ زُبيدةُ زَوجةُ هَارونَ الرَّشيدِ -رَحِمَهما اللهُ تَعالى-، كَتَبَ اللهُ لَها الحَجَّ فَحَجَّتْ، وَرَأتْ مَا يُعَانيه الحُجَّاجُ مِن مَشَقةِ الطَّريقِ وقِلَّةِ المَاءِ، فَمَهَدَتْ طَريقَاً للقَوافلِ، وَجَعَلتْ فِيهِ مَحطاتٍ تَحوي سُبَلَ  الرَّاحةِ مَنْ طَعَامٍ وَشَرابٍ وأَمَانٍ، ونَقَلَتْ المَاءَ مِن جِبالِ الطَّائفِ إلى مَكةَ المُكرمةِ بِحَفرِ القَنواتِ وشَقِّ الجِبالِ، وأَنفَقَتْ الأموالَ الطَّائلةَ التي ذَكَرَ المُؤرخونَ بِأنَّها مَليونٌ وسَبعُمائةِ ألفِ مِثقَالٍ مِن الذَّهبِ، أيْ: مَا يُساوي: 5950 كجم من الذَّهبِ، فَلمَا انتَهى المَشروعُ جَاءَ العُمَّالُ وفي أَيدِيهم دَفَاتِرُ الإنفَاقِ حَتى تُراجِعَ  الحِساباتِ، وَكَانتْ في قَصرِها المَطلِّ عَلى نَهرِ دِجلةَ، فَأَخَذَت الدَّفاترَ وَأَلقَتْهَا في المَاءِ، وَقَالتْ: \"تَركنَا الحِسابَ ليَومِ الحِسابِ\".\n \nاللهمَّ طَهِّرْ قُلوبَنا مِنَ الشُّحِّ والبُخلِ، واجعلنَا مِمَنْ يُنفقُ فِي سَبيلِكَ وابتِغاءِ مَرضَاتِكَ، اللهمَّ اغفرْ لَنَا ذُنوبَنَا، وإسرافَنَا في أَمرِنَا، وأَدخلنَا جَنتَكَ، وأَعذنَا مِن نَارِكَ يَا رَبَّ العَالمينَ، اللهمَّ اجعلنا مُقيمِي الصَّلاةِ ومِنْ ذُرياتِنا، رَبَّنا وتَقَبلْ دُعاءَنا، رَبَّنا اغفر لنا ولوالدينا وللمؤمنينَ يَومَ يَقومُ الحِسابُ، اللهمَّ استُرْ عُيوبَنا، واقضِ دُيونَنا، واشفِ مَرضَانا، وارحمْ مَوتَانا، اللهمَّ اهدِ ضَالَنا، واجمعْ عَلى الحَقِّ كَلمتَنا، اللهمَّ آمِنَا في الأوطانِ والدُّورِ، وأَصلحْ الأئمةَ وولاةَ الأمورِ، واغفرْ لنا يَا عَزيزُ يَا غَفورُ، اللهمَّ اكفِنَا بِحَلالِكَ عَن حَرامِكَ، واغنِنَا بفَضلِكَ عَمَّنْ سُواكَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سقيا الماء مكفر للخطايا 2/أثر سقيا الماء وفضله 3/مقترحات من مشاريع سقيا  الماء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عِندَما تَرتفِعُ الحَرارةُ وتَزدَادُ، وتَنشَفُ الألسنةُ والأكبادُ، ويَكونُ المَاءُ الباردُ للظمآنِ أغلى مِن جَميعِ الأثمانِ، فَسَقيُّ المَاءِ حِينَها هو أَفضلُ الصَّدَقاتِ، وَأَعظَمُ أَجراً للأحياءِ والأمواتِ، فَقَد جَاءَ سَعدُ بنُ عُبادةَ -رَضيَ اللهُ عَنهُ- إلى النَّبيِّ -صَلَّى اللهُ عَليهِ وَسلَّم- فَقَالَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377492\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِىَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: تَأمَلوا في هَذا المَوقفِ الإنسانيِّ القَصيرِ، الذي يَعجَزُ فِيهِ اللِّسانُ عَن التَّعبيرِ، يَقُولُ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">بَيْنَمَا كَلْبٌ يُطِيفُ بِرَكِيَّةٍ</span> -أَيْ: يَدورُ حَولَ بِئرٍ- <span style=\"color:#0000ff;\">قَدْ كَادَ يَقْتُلُهُ الْعَطَشُ، إِذْ رَأَتْهُ بَغِيٌّ مِنْ بَغَايَا بَنِي إِسْرَائِيلَ، فَنَزَعَتْ مُوقَهَا</span> -أَيْ: خُفَّهَا- <span style=\"color:#0000ff;\">فَاسْتَقَتْ لَهُ بِهِ، فَسَقَتْهُ إِيَّاهُ؛ فَغُفِرَ لَهَا بِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>لا إلهَ إلا اللهُ! مِقدَارُ خُفٍّ مِن ماءٍ سَقَتْ بِهِ الحَيوانَ، يَمحو مَا كَانَ مِن سِنينَ الغِوايةِ والعِصيانِ، فَمَا أَعظمَ أَجرَ سُقيا الماءِ، وَكَم فيهِ من خَيرٍ وعَطاءٍ!؛ ولِذَلِكَ قَالَ بَعضُ التَّابعينَ: \"<span style=\"color:#008000;\">مَن كَثُرتْ ذُنوبُهُ فَعَليهِ بسَقيِ المَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>المَاءُ هُو مَصدرُ الخَلقِ والإنشاءِ، وهُو أَساسُ الحَياةِ والبَقاءِ، قَالَ -تَعالى-: (<span style=\"color:#ff0000;\">وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلَا يُؤْمِنُونَ</span>)[الأنبياء: 30]، هُو أَعَزُّ مَوجُودٍ، وَأَغلَى&nbsp;مَفقُودٍ، هُو مِن أَعظمِ نَعيمِ أهلِ الجِنانِ، وهُو مِنْ أَغَلى أَماني أهلِّ النِّيرانِ؛ (<span style=\"color:#ff0000;\">وَنَادَى أَصْحَابُ النَّارِ أَصْحَابَ الْجَنَّةِ أَنْ أَفِيضُوا عَلَيْنَا مِنَ الْمَاءِ أَوْ مِمَّا رَزَقَكُمُ اللَّهُ قَالُوا إِنَّ اللَّهَ حَرَّمَهُمَا عَلَى الْكَافِرِينَ</span>)[الأعراف: 50]، وَقَد سُئلَ ابنُ عَباسٍ: أَيُّ الصَّدقةِ أَفضلُ؟، فَقَالَ: \"<span style=\"color:#008000;\">المَاءُ؛ أَلمْ تَروا إلى أَهلِ النَّارِ حِينَ استَغَاثوا بِأَهلِ الجَنَّةِ</span>؛ (<span style=\"color:#ff0000;\">أَنْ أَفِيضُوا عَلَيْنَا مِنَ الْمَاءِ أَوْ مِمَّا رَزَقَكُمُ</span>)\".</p>\n<p>&nbsp;</p>\n<p>عِندَما تَرتفِعُ الحَرارةُ وتَزدَادُ، وتَنشَفُ الألسنةُ والأكبادُ، ويَكونُ المَاءُ الباردُ للظمآنِ أغلى مِن جَميعِ الأثمانِ، فَسَقيُّ المَاءِ حِينَها هو أَفضلُ الصَّدَقاتِ، وَأَعظَمُ أَجراً للأحياءِ والأمواتِ، فَقَد جَاءَ سَعدُ بنُ عُبادةَ -رَضيَ اللهُ عَنهُ- إلى النَّبيِّ -صَلَّى اللهُ عَليهِ وَسلَّم- فَقَالَ: يَا رَسولَ اللهِ، إنَّ أُمِّي مَاتتْ، أفأَتصدَّقُ عنها؟، قَالَ: \"<span style=\"color:#0000ff;\">نَعَمْ</span>\"، قُلتُ: فأَيُّ الصَّدقةِ أَفضَلُ؟، قَالَ: \"<span style=\"color:#0000ff;\">سَقْيُ الْمَاءِ</span>\"، فَاجعَلْ نِيَّتَكَ وَأنتَ تَتَصدَّقُ بِالماءِ عَنكَ وَعن أَمواتِكَ.</p>\n<p>&nbsp;</p>\n<p>عِندَما يَطولُ المَرضُ والبَلاءُ، وتَعجَزُ أَسبابُ الأطِّباءِ، فَتَذكَّرْ حَديثَ النَّبيِّ -صَلَّى اللهُ عَليهِ وَسلَّمَ-: \"داوُوا مَرْضاكم بالصَّدَقةِ\"، وأفضَلُها سَقيُّ الماءِ، رَوى البَيهَقيُّ في شُعبِ الإيمانِ عَنْ ابنِ شَقيقٍ أنَّهُ قَالَ: \"سم<span style=\"color:#008000;\">عتُ ابنَ المباركِ وسَألَهُ رَجلٌ عن قُرحةٍ خَرجتْ في ركبتِه مُنذُ سَبعِ سِنينَ، وقد عالجها بأنواعِ العِلاجِ، وسَألَ الأطبّاءَ، فلم ينتفعْ بما أعطوه، فقال له ابنُ المباركِ: اذهَبْ فاحفِرْ بئرًا في مكانٍ يحتاجُ النَّاسُ فيه إلى الماءِ، فإنِّي أرجو أن ينبُعَ هناك عينٌ ويُمسِكَ عنكَ الدَّمُ، ففعل الرَّجلُ فبرأ -بإذنِ اللهِ</span>-\".</p>\n<p>&nbsp;</p>\n<p>عِندَما يَعظُمُ الخَطبُ، ويَشتَدُّ الكَربُ، ويَتفَاقَمُ الأمْرُ، ويَضعفُ الصَّبْرُ، فَقَدِّمْ بَينَ يَديِّ الدُّعاءِ، سَقيَةَ مَاءٍ، كَما فَعَلَ كَليمُ الأنبياءِ؛ (<span style=\"color:#ff0000;\">فَسَقَى لَهُمَا ثُمَّ تَوَلَّى إِلَى الظِّلِّ فَقَالَ رَبِّ إِنِّي لِمَا أَنْزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ</span>)[القصص: 24]، فَمَا الذي حَدثَ بَعدَ ذَلكَ؟، أصَبحَ الخَوفُ أمناً، وَأَصبحَ لِلشَّريدِ مَأوىً، وَزوجةً ووَظيفةً دُونَ جُهدٍ أو عناءٍ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ</span>)[الواقعة: 68 - 70]، فَيُذَكِّرُنا اللهُ -تَعالى- بِشُكرِ نعمَةِ المَاءِ؛ لأنَّ النِّعَمَ تَزيدُ بالشَّكرِ وتَزولُ بالكُفرِ، كَما قَالَ -سُبحَانَه-: (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إبراهيم: 7]، فَاللهمَّ لَكَ الحَمدُ والشُّكرُ.</p>\n<p>&nbsp;</p>\n<p>أَقولُ مَا تَسمعونَ، وأَستغفرُ اللهَ لي ولكم ولجميعِ المسلمينَ مِنْ كُلِّ ذَنبٍ، فَاستغفروه إنَّهُ هو الغَفورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ حَمدًا يَليقُ بجَلالِ وَجهِهِ وعَظيمِ سُلطانِه، وأَشهدُ أن لا إلهَ إلا اللهُ وَحدَه لا شَريكَ لَه، وأَشهدُ أنَّ محمدًا عَبدُ اللهِ ورَسولُه، صَلواتُ اللهِ وسَلامُه عَليه وعلى آلِهِ وأَصحابِه وأَتباعِه.</p>\n<p>&nbsp;</p>\n<p>أمَا بَعدُ: يقولُ -صلَّى اللهُ عليه وسلَّم-: \"<span style=\"color:#0000ff;\">مَنْ حَفَرَ مَاءً، لَمْ يَشْرَبْ مِنْهُ كَبِدٌ حَرَّى -أَي: حَارةٌ يَابسةُ مِن العَطشِ- مِنْ جِنٍّ ولا إِنْسٍ ولا طَائِرٍ؛ إِلَّا آجَرَهُ اللَّهُ يَوْمَ الْقِيَامَةِ</span>\"، وهَكذا مَن أَوقفَ بَرَّادةَ مَاءٍ في المَسجدِ أو عِندَ بَيتِهِ، ومَن وَضعَ كَراتينَ المَاء في المَساجدِ يَشربُ مِنها المَصلَّونَ، ومَن وَضعَ إناءً فِيهِ ماءٌ في مَكانٍ يَشربُ مِنهُ الطُّيورُ والدَّوابُّ، وَمن وَزَّعَ المَاءَ على النَّاسِ في الشَّوارعِ أو البُيوتِ، بَل حتى مَا تُسقيهِ أهَلَكَ فإنَّهُ صَدقةٌ.</p>\n<p>&nbsp;</p>\n<p>السَّيدةُ زُبيدةُ زَوجةُ هَارونَ الرَّشيدِ -رَحِمَهما اللهُ تَعالى-، كَتَبَ اللهُ لَها الحَجَّ فَحَجَّتْ، وَرَأتْ مَا يُعَانيه الحُجَّاجُ مِن مَشَقةِ الطَّريقِ وقِلَّةِ المَاءِ، فَمَهَدَتْ طَريقَاً للقَوافلِ، وَجَعَلتْ فِيهِ مَحطاتٍ تَحوي سُبَلَ &nbsp;الرَّاحةِ مَنْ طَعَامٍ وَشَرابٍ وأَمَانٍ، ونَقَلَتْ المَاءَ مِن جِبالِ الطَّائفِ إلى مَكةَ المُكرمةِ بِحَفرِ القَنواتِ وشَقِّ الجِبالِ، وأَنفَقَتْ الأموالَ الطَّائلةَ التي ذَكَرَ المُؤرخونَ بِأنَّها مَليونٌ وسَبعُمائةِ ألفِ مِثقَالٍ مِن الذَّهبِ، أيْ: مَا يُساوي: 5950 كجم من الذَّهبِ، فَلمَا انتَهى المَشروعُ جَاءَ العُمَّالُ وفي أَيدِيهم دَفَاتِرُ الإنفَاقِ حَتى تُراجِعَ&nbsp; الحِساباتِ، وَكَانتْ في قَصرِها المَطلِّ عَلى نَهرِ دِجلةَ، فَأَخَذَت الدَّفاترَ وَأَلقَتْهَا في المَاءِ، وَقَالتْ: \"<span style=\"color:#008000;\">تَركنَا الحِسابَ ليَومِ الحِسابِ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهمَّ طَهِّرْ قُلوبَنا مِنَ الشُّحِّ والبُخلِ، واجعلنَا مِمَنْ يُنفقُ فِي سَبيلِكَ وابتِغاءِ مَرضَاتِكَ، اللهمَّ اغفرْ لَنَا ذُنوبَنَا، وإسرافَنَا في أَمرِنَا، وأَدخلنَا جَنتَكَ، وأَعذنَا مِن نَارِكَ يَا رَبَّ العَالمينَ،&nbsp;اللهمَّ اجعلنا مُقيمِي الصَّلاةِ ومِنْ ذُرياتِنا،&nbsp;رَبَّنا وتَقَبلْ دُعاءَنا،&nbsp;رَبَّنا اغفر لنا ولوالدينا وللمؤمنينَ يَومَ يَقومُ الحِسابُ،&nbsp;اللهمَّ استُرْ عُيوبَنا، واقضِ دُيونَنا، واشفِ مَرضَانا، وارحمْ مَوتَانا، اللهمَّ اهدِ ضَالَنا، واجمعْ عَلى الحَقِّ كَلمتَنا، اللهمَّ آمِنَا في الأوطانِ والدُّورِ، وأَصلحْ الأئمةَ وولاةَ الأمورِ، واغفرْ لنا يَا عَزيزُ يَا غَفورُ،&nbsp;اللهمَّ اكفِنَا بِحَلالِكَ عَن حَرامِكَ، واغنِنَا بفَضلِكَ عَمَّنْ سُواكَ،&nbsp;رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سقيا_الماء.pdf",
      "path": "/database/files/سقيا_الماء.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%82%D9%8A%D8%A7-%D8%A7%D9%84%D9%85%D8%A7%D8%A1-/download-file/377643"
    },
    {
      "name": "سقيا_الماء.doc",
      "path": "/database/files/سقيا_الماء.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%82%D9%8A%D8%A7-%D8%A7%D9%84%D9%85%D8%A7%D8%A1-/download-file/377644"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سقيا-الماء-"
}
