{
  "id": 609,
  "title": "سكينة القلب",
  "slug": "سكينة-القلب",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/آثار طغيان الحياة المادية على البشرية 2/معنى السكينة وفضائلها وأهميتها 3/السكينة في حياة الأنبياء 4/أهم وَسَائِل تحصيل السَّكينة والاطمئنان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والسَّكينةُ نعمةٌ من اللهِ يُنْزِلُها على مَنْ يشاءُ من عبادهِ؛ فإذَا حلَّت بالقلبِ سَكَنَ واطمئنَّ، فأصبحَ هادئَ النِّفسِ، منشرحَ الصدرِ، مرتاحَ البالِ، مُستقِرَّ التفكيرِ، وعلى قدرِ رُسوخِها يكونُ مقامُ العبدِ عندَ المحنِ والبلاءِ. والشعورُ بالسكينةِ محضُ عطاءٍ من اللهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ صاحبِ الفضلِ والإحسانِ والجُودِ والإنعامِ؛ وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، وأشهدُ أنَّ محمدًا عبدُ اللهِ ورسولُه، صلَّى اللهُ وسلَّم وباركَ عليهِ وعلى آلِه وصحبِه إلى يومِ الدينِ.\n \nأما بعدُ: فاتقوا اللهَ عبادَ اللهِ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُون)[الحشر:18].\n \nأيُّها المؤمنونَ: عندما طغتْ الحياةُ الماديةُ على البشريةِ، كثُرتْ حالاتُ القلقِ والتَّوترِ والاكتئابِ والانتحارِ والانطواءِ، وتعددتْ أنواعُ الأمراضِ النفسيةِ، والبدنيةِ، واشتدَّ الخوفُ والقلقُ في قلوبِ الخلقِ، وهؤلاءِ أغلبُهم يعيشونَ خِواءً روحيًّا واضطرابًا نفسيًّا، وبُعدًا عن الدين، أما عبادُ اللهِ المؤمنونَ فهم يتميَّزونَ بالطمأنينةِ والسَّكينةِ والهدوءِ النفسي والقلبي، ويعلمونَ علمَ اليقينِ بأنَّ زمامَ أمورِهم بيدِ ربِّهم جلَّ جلالُه.\n \nوالسَّكينةُ نعمةٌ من اللهِ يُنْزِلُها على مَنْ يشاءُ من عبادهِ؛ فإذَا حلَّت بالقلبِ سَكَنَ واطمئنَّ، فأصبحَ هادئَ النِّفسِ، منشرحَ الصدرِ، مرتاحَ البالِ، مُستقِرَّ التفكيرِ، وعلى قدرِ رُسوخِها يكونُ مقامُ العبدِ عندَ المحنِ والبلاءِ. والشعورُ بالسكينةِ محضُ عطاءٍ من اللهِ -جلَّ وعلا-، لا يُوهبُ ولا يُكتسبُ، ولا يُشترىَ بِمالٍ، بلْ هو منَّةٌ ومنْحةٌ منْ اللهِ على عبدِه تكرمًا منه وفضلاً. وقد ذَكَرَ اللهُ -تعالى- السكينةَ في مواضعَ ستةٍ في كتابِه الكريم؛ ففي سورةِ البقرةِ قولُه -تعالى-: (فِيهِ سَكِينَةٌ مِّن رَّبِّكُمْ)[البقرة:248]، وفي سورةِ التَّوبةِ: (ثُمَّ أَنَزلَ اللّهُ سَكِينَتَهُ)[التوبة:26]، وقولُه -تبارك وتعالى-: (فَأَنزَلَ اللّهُ سَكِينَتَهُ عَلَيْهِ)[التوبة:40]، وفي سورةِ  الفتحِ: (هُوَ الَّذِي أَنزَلَ السَّكِينَةَ)[الفتح:4]، وقولُه -سبحانه-: (فَأَنزَلَ السَّكِينَةَ عَلَيْهِمْ)[الفتح:18]، وقولُه -جل وعلا-: (فَأَنزَلَ اللَّهُ سَكِينَتَهُ عَلَى رَسُولِهِ)[الفتح:26].\n \nعبادَ اللهِ: والسَّكِينَةُ يَهبها اللهُ لعبادِه المخلصينَ، فهذا خليلُ اللهِ إبراهيمُ -عليه الصلاةُ والسلامُ- يُلقى في النَّارِ وقد امتلأ قلبُه بالسكينةِ والطمأنينةِ فينُجيهِ اللهُ منها بفضلِه.\n \nوهذا موسى -عليه الصلاةُ والسلامُ- قدْ غَشِيَه فرعونُ وجنودُه من ورائِه، والبحرُ من أمامِه، والخوفُ قد ملأ قلوبَ أصحابِه، ولكنَّ قلبَه المطمئنَّ بربِّهِ جَعْلَه يُسلِّمُ زمامَ أمرِه لهُ، فأنجاهُ اللهُ جلَّ وعلا وأغرقَ أعداءَه.\n \nورسولُنا -صلى اللهُ عليهِ وسلَّم- وهوَ في الغارِ، وقد رأى أقدامَ المشركينَ تُحيطُ به، وقلبُه قد اطمئنَّ وسكنَ بَربِّه، فقالَ لصاحبِه وهو على يقينٍ بحفظِ اللهِ لهمَا: (لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا)[التَّوْبَةِ: 40].\n \nعبادَ اللهِ: ومِنْ وَسَائِلِ تحصيلِ السَّكينةِ والاطمئنانِ:\nأولاً: الإيمانُ باللهِ -جلَّ وعلا-، وتعظيمُه ومحبتُه، وخشيتُه، والتوكَّلُ عليه، وتسليمُ الأمرِ له، وحسنُ الظَّنِّ بِه، وتفويضُ الأمرِ له؛ والصَّبرُ على قضائِه. وكذلكَ الإكثارُ من ذِكرِه وشكرِه، قال -تعالى-: (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد:28].\n \nثانيًا: كُلَّما هجمَ على القلوبِ الخوفُ والهلعُ والذُّعرُ؛ فالقرآنُ مصدرُ السَّكينةِ -بإذنِ اللهِ- ولا سيَّما سورةَ البقرةِ: \"فَإِنَّ أَخْذَهَا بركةٌ وترْكَها حسرةٌ ولا تستطيعُها البَطَلةُ\"(رواه مسلم)؛ فعلينَا بكثرةِ تلاوتِه، والتسلِّحِ بالصبرِ والتضّرعِ بكثرةِ الدعاءِ والصلاةِ.\n \nأعوذُ باللهِ منْ الشَّيطانِ الرجيمِ: (هُوَ الَّذِي أَنْزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدَادُوا إِيمَانًا مَعَ إِيمَانِهِمْ وَلِلَّهِ جُنُودُ السَّمَاوَاتِ وَالْأَرْضِ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا)[الْفَتْحِ: 4].\n \nباركَ اللهُ لي ولكمْ في القرآنِ العظيمِ ونفعني وإيَّاكم بما فيهِ من الآياتِ والعظاتِ والذِّكرِ الحكيمِ، أقولُ ما سمعتمْ فاسْتَغفروا اللهَ يغفرْ لي ولكُم؛ إنَّه هو الغفورُ الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ ربِّ العالمينَ، والصلاةُ والسلامُ على الرسولِ الكريمِ محمدِ بنِ عبدِ اللهِ النبيِّ الأمينِ، صلى اللهُ عليه وعلى آلهِ وصحبِه أجمعين. أما بعدُ:\n \nفاتَّقوا اللهَ عبادَ اللهِ، واعْلَمُوا أنَّ من أسبابِ تحصيلِ السَّكينةِ كذلك:\nثالثًا: الصِّدقُ فِي الأَقْوَالِ وَالأَفْعَالِ، وَالمَقَاصِدِ وَالنِّيَّاتِ، يقولُ -صلَّى اللهُ عليهِ وسلَّم-: \"دَعْ مَا يَرِيبُكَ إِلَى مَا لا يَرِيبُكَ؛ فَإِنَّ الصِّدقَ طُمَأْنِينَةٌ وَالكَذِبَ رِيبَةٌ\"(رواه الترمذي، وصححه الألباني).\n \nرابعًا: مصاحبةُ المؤمنينَ التِي تقوِّي عزيمتَه وهِمّتَه وإيمانَه، وتُعينُه وتثبِّته عند نزولِ المحنِ والنوازِلِ والابتلاءاتِ.\n \nخامسًا: الإيمانُ بالقضاءِ والقدرِ، والتسليمُ فيمَا يَقْضيهِ ربُّ البشرِ، فهذَا منْ أقوى مُسببِّاتِ زيادةِ الإيمانِ ونزولِ السَّكينةِ في القلبِ واطمئنانِه.\n \nسادسًا: أداءُ حقِّ اللهِ -تعالى- وتقديمُه على كلِّ حقٍّ غيرِه، وكذلكَ أداءُ حقوقِ عبادِه، من برٍّ للوالدينِ، وصِلةٍ للأرحامِ، وزيارةٍ الإخوانِ، والبذلِ والعطاءِ، والعفوِ والصفحِ والغفرانِ، والتجاوزِ عن العثَراتِ، والتغاضي عن الزلَّاتِ.\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ- والتمسُوا السَّكينةَ والطُّمأنينةَ، واحرصوا عليهَا، فلا سعادةَ للعبدِ في هذهِ الدُّنيَا إلا بتحصيلهَا.\n \nهذا وصلُّوا وسلِّموا على الحبيبِ المصطفَى والقدوةِ المجتبى؛ فَقَد أمَرَكُم اللهُ بذلكَ فقالَ -جلَّ وعلا-: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/آثار طغيان الحياة المادية على البشرية 2/معنى السكينة وفضائلها وأهميتها 3/السكينة في حياة الأنبياء 4/أهم وَسَائِل تحصيل السَّكينة والاطمئنان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والسَّكينةُ نعمةٌ من اللهِ يُنْزِلُها على مَنْ يشاءُ من عبادهِ؛ فإذَا حلَّت بالقلبِ سَكَنَ واطمئنَّ، فأصبحَ هادئَ النِّفسِ، منشرحَ الصدرِ، مرتاحَ البالِ، مُستقِرَّ التفكيرِ، وعلى قدرِ رُسوخِها يكونُ مقامُ العبدِ عندَ المحنِ والبلاءِ. والشعورُ بالسكينةِ محضُ عطاءٍ من اللهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"360998\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ صاحبِ الفضلِ والإحسانِ والجُودِ والإنعامِ؛ وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، وأشهدُ أنَّ محمدًا عبدُ اللهِ ورسولُه، صلَّى اللهُ وسلَّم وباركَ عليهِ وعلى آلِه وصحبِه إلى يومِ الدينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا اللهَ عبادَ اللهِ، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُون</strong></span>)[الحشر:18].</p>\n<p>&nbsp;</p>\n<p>أيُّها المؤمنونَ: عندما طغتْ الحياةُ الماديةُ على البشريةِ، كثُرتْ حالاتُ القلقِ والتَّوترِ والاكتئابِ والانتحارِ والانطواءِ، وتعددتْ أنواعُ الأمراضِ النفسيةِ، والبدنيةِ، واشتدَّ الخوفُ والقلقُ في قلوبِ الخلقِ، وهؤلاءِ أغلبُهم يعيشونَ خِواءً روحيًّا واضطرابًا نفسيًّا، وبُعدًا عن الدين، أما عبادُ اللهِ المؤمنونَ فهم يتميَّزونَ بالطمأنينةِ والسَّكينةِ والهدوءِ النفسي والقلبي، ويعلمونَ علمَ اليقينِ بأنَّ زمامَ أمورِهم بيدِ ربِّهم جلَّ جلالُه.</p>\n<p>&nbsp;</p>\n<p>والسَّكينةُ نعمةٌ من اللهِ يُنْزِلُها على مَنْ يشاءُ من عبادهِ؛ فإذَا حلَّت بالقلبِ سَكَنَ واطمئنَّ، فأصبحَ هادئَ النِّفسِ، منشرحَ الصدرِ، مرتاحَ البالِ، مُستقِرَّ التفكيرِ، وعلى قدرِ رُسوخِها يكونُ مقامُ العبدِ عندَ المحنِ والبلاءِ. والشعورُ بالسكينةِ محضُ عطاءٍ من اللهِ -جلَّ وعلا-، لا يُوهبُ ولا يُكتسبُ، ولا يُشترىَ بِمالٍ، بلْ هو منَّةٌ ومنْحةٌ منْ اللهِ على عبدِه تكرمًا منه وفضلاً. وقد ذَكَرَ اللهُ -تعالى- السكينةَ في مواضعَ ستةٍ في كتابِه الكريم؛ ففي سورةِ البقرةِ قولُه -تعالى-: (<span style=\"color: #ff0000;\"><strong>فِيهِ سَكِينَةٌ مِّن رَّبِّكُمْ</strong></span>)[البقرة:248]، وفي سورةِ التَّوبةِ: (<span style=\"color: #ff0000;\"><strong>ثُمَّ أَنَزلَ اللّهُ سَكِينَتَهُ</strong></span>)[التوبة:26]، وقولُه -تبارك وتعالى-: (<span style=\"color: #ff0000;\"><strong>فَأَنزَلَ اللّهُ سَكِينَتَهُ عَلَيْهِ</strong></span>)[التوبة:40]، وفي سورةِ&nbsp; الفتحِ: <span style=\"color: #ff0000;\">(<strong>هُوَ الَّذِي أَنزَلَ السَّكِينَةَ</strong></span>)[الفتح:4]، وقولُه -سبحانه-: (<span style=\"color: #ff0000;\"><strong>فَأَنزَلَ السَّكِينَةَ عَلَيْهِمْ</strong></span>)[الفتح:18]، وقولُه -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>فَأَنزَلَ اللَّهُ سَكِينَتَهُ عَلَى رَسُولِهِ</strong></span>)[الفتح:26].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: والسَّكِينَةُ يَهبها اللهُ لعبادِه المخلصينَ، فهذا خليلُ اللهِ إبراهيمُ -عليه الصلاةُ والسلامُ- يُلقى في النَّارِ وقد امتلأ قلبُه بالسكينةِ والطمأنينةِ فينُجيهِ اللهُ منها بفضلِه.</p>\n<p>&nbsp;</p>\n<p>وهذا موسى -عليه الصلاةُ والسلامُ- قدْ غَشِيَه فرعونُ وجنودُه من ورائِه، والبحرُ من أمامِه، والخوفُ قد ملأ قلوبَ أصحابِه، ولكنَّ قلبَه المطمئنَّ بربِّهِ جَعْلَه يُسلِّمُ زمامَ أمرِه لهُ، فأنجاهُ اللهُ جلَّ وعلا وأغرقَ أعداءَه.</p>\n<p>&nbsp;</p>\n<p>ورسولُنا -صلى اللهُ عليهِ وسلَّم- وهوَ في الغارِ، وقد رأى أقدامَ المشركينَ تُحيطُ به، وقلبُه قد اطمئنَّ وسكنَ بَربِّه، فقالَ لصاحبِه وهو على يقينٍ بحفظِ اللهِ لهمَا: <span style=\"color: #ff0000;\">(<strong>لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا</strong></span>)[التَّوْبَةِ: 40].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومِنْ وَسَائِلِ تحصيلِ السَّكينةِ والاطمئنانِ:</p>\n<p>أولاً: الإيمانُ باللهِ -جلَّ وعلا-، وتعظيمُه ومحبتُه، وخشيتُه، والتوكَّلُ عليه، وتسليمُ الأمرِ له، وحسنُ الظَّنِّ بِه، وتفويضُ الأمرِ له؛ والصَّبرُ على قضائِه. وكذلكَ الإكثارُ من ذِكرِه وشكرِه، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</strong></span>)[الرعد:28].</p>\n<p>&nbsp;</p>\n<p>ثانيًا: كُلَّما هجمَ على القلوبِ الخوفُ والهلعُ والذُّعرُ؛ فالقرآنُ مصدرُ السَّكينةِ -بإذنِ اللهِ- ولا سيَّما سورةَ البقرةِ: \"<span style=\"color: #0000ff;\"><strong>فَإِنَّ أَخْذَهَا بركةٌ وترْكَها حسرةٌ ولا تستطيعُها البَطَلةُ</strong></span>\"(رواه مسلم)؛ فعلينَا بكثرةِ تلاوتِه، والتسلِّحِ بالصبرِ والتضّرعِ بكثرةِ الدعاءِ والصلاةِ.</p>\n<p>&nbsp;</p>\n<p>أعوذُ باللهِ منْ الشَّيطانِ الرجيمِ: (<span style=\"color: #ff0000;\"><strong>هُوَ الَّذِي أَنْزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدَادُوا إِيمَانًا مَعَ إِيمَانِهِمْ وَلِلَّهِ جُنُودُ السَّمَاوَاتِ وَالْأَرْضِ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا</strong></span>)[الْفَتْحِ: 4].</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكمْ في القرآنِ العظيمِ ونفعني وإيَّاكم بما فيهِ من الآياتِ والعظاتِ والذِّكرِ الحكيمِ، أقولُ ما سمعتمْ فاسْتَغفروا اللهَ يغفرْ لي ولكُم؛ إنَّه هو الغفورُ الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ ربِّ العالمينَ، والصلاةُ والسلامُ على الرسولِ الكريمِ محمدِ بنِ عبدِ اللهِ النبيِّ الأمينِ، صلى اللهُ عليه وعلى آلهِ وصحبِه أجمعين. أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>فاتَّقوا اللهَ عبادَ اللهِ، واعْلَمُوا أنَّ من أسبابِ تحصيلِ السَّكينةِ كذلك:</p>\n<p>ثالثًا: الصِّدقُ فِي الأَقْوَالِ وَالأَفْعَالِ، وَالمَقَاصِدِ وَالنِّيَّاتِ، يقولُ -صلَّى اللهُ عليهِ وسلَّم-: <span style=\"color: #0000ff;\">\"<strong>دَعْ مَا يَرِيبُكَ إِلَى مَا لا يَرِيبُكَ؛ فَإِنَّ الصِّدقَ طُمَأْنِينَةٌ وَالكَذِبَ رِيبَةٌ</strong></span>\"(رواه الترمذي، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>رابعًا: مصاحبةُ المؤمنينَ التِي تقوِّي عزيمتَه وهِمّتَه وإيمانَه، وتُعينُه وتثبِّته عند نزولِ المحنِ والنوازِلِ والابتلاءاتِ.</p>\n<p>&nbsp;</p>\n<p>خامسًا: الإيمانُ بالقضاءِ والقدرِ، والتسليمُ فيمَا يَقْضيهِ ربُّ البشرِ، فهذَا منْ أقوى مُسببِّاتِ زيادةِ الإيمانِ ونزولِ السَّكينةِ في القلبِ واطمئنانِه.</p>\n<p>&nbsp;</p>\n<p>سادسًا: أداءُ حقِّ اللهِ -تعالى- وتقديمُه على كلِّ حقٍّ غيرِه، وكذلكَ أداءُ حقوقِ عبادِه، من برٍّ للوالدينِ، وصِلةٍ للأرحامِ، وزيارةٍ الإخوانِ، والبذلِ والعطاءِ، والعفوِ والصفحِ والغفرانِ، والتجاوزِ عن العثَراتِ، والتغاضي عن الزلَّاتِ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ- والتمسُوا السَّكينةَ والطُّمأنينةَ، واحرصوا عليهَا، فلا سعادةَ للعبدِ في هذهِ الدُّنيَا إلا بتحصيلهَا.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الحبيبِ المصطفَى والقدوةِ المجتبى؛ فَقَد أمَرَكُم اللهُ بذلكَ فقالَ -جلَّ وعلا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سكينة_القلب.doc",
      "path": "/database/files/سكينة_القلب.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%83%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D9%82%D9%84%D8%A8/download-file/360999"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سكينة-القلب"
}
