{
  "id": 3425,
  "title": "سلسلة القيم الأسرية: الاحترام والتقدير بين أفراد الأسرة -6",
  "slug": "سلسلة-القيم-الأسرية-الاحترام-والتقدي",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مظاهر الاحترام والتقدير داخل الأسرة 2/جهات الاحترام والتقدير في الأسرة 3/تربية الأسرة على الاحترام والتقدير 4/ ثمرات رسوخ الاحترام والتقدير في الأسرة 5/آثار غياب هذه القيمة داخل الأسرة. \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    حِينَمَا تُزْرَعُ شَجَرَةُ الِاحْتِرَامِ وَالتَّقْدِيرِ فِي الْبُيُوتِ؛ فَإِنَّهَا سَتَنْمُو وَتَتَرَعْرَعُ، وَتَتَفَرَّعُ غُصُونُهَا، وَتَتَهَدَّلُ ثَمَرَاتُهَا بِالْخَيْرِ الْكَثِيرِ لِلْأُسْرَةِ وَلِأَفْرَادِهَا.. وغِيَابُ هَذِهِ الْقِيمَةِ عَنِ الْأُسْرَةِ الْمُسْلِمَةِ يُنْتِجُ فُشُوُّ عُقُوقِ الْوَالِدَيْنِ، وَتَعَرُّضُ جِدَارِ الْحَيَاةِ الزَّوْجِيَّةِ إِلَى صُدُوعٍ قَدْ تُؤَدِّي إِلَى الِانْهِيَارِ وَانْفِصَامِ تِلْكَ الرَّابِطَةِ...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: أَلَا تُحِبُّونَ أَنْ تَكُونَ بُيُوتُكُمْ مَسَاكِنَ الرَّاحَةِ وَالِاطْمِئْنَانِ، وَمَحَطَّاتِ السَّلَامِ وَالْأَمَانِ، وَمَنَازِلَ تُرَفْرِفُ أَعْلَامُ التَّعَاوُنِ فِي سَمَائِهَا، وَرِيَاضًا تَفُوحُ بِالْحُبِّ جَوَانِبُهَا، تَحْيَا فِيهَا الْأُسْرَةُ حَيَاةً يَجْمَعُهَا الِاتِّفَاقُ، وَلَا تُفَرِّقُهَا عَوَامِلُ التَّشَظِّي وَالِافْتِرَاقِ؟!\n \nإِنَّ مِنْ أَهَمِّ سُبُلِ الْوُصُولِ إِلَى هَذِهِ الْغَايَةِ الْغَالِيَةِ الَّتِي تُحِبُّونَهَا، وَالْوِجْهَةِ الَّتِي -لَا شَكَّ- أَنَّكُمْ تَنْشُدُونَهَا: أَنْ تَزْرَعُوا فِي الْبُيُوتِ أَدَبَ الِاحْتِرَامِ وَالتَّقْدِيرِ بَيْنَ أَفْرَادِ الْأُسْرَةِ.\n \nإِنَّ هَذِهِ الْقِيمَةَ الْأُسَرِيَّةَ تَحُثُّ أَفْرَادَ الْأُسْرَةِ عَلَى أَنْ يَكُونَ التَّوْقِيرُ، وَالْأَدَبُ أَخْلَاقًا مُسْتَقِرَّةً دَاخِلَ الْبُيُوتِ، يَتَبَادَلُهَا أَفْرَادُ الْأُسْرَةِ كِبَارًا وَصِغَارًا؛ فَالصِّغَارُ يَعْرِفُونَ لِكِبَارِهِمْ حُقُوقَهُمْ وَإِنْزَالَهُمْ مَنَازِلَهُمْ، وَالْكِبَارُ يَعْرِفُونَ لِصِغَارِهِمْ حَقَّهُمْ مِنْ هَذَا الْخُلُقِ الْكَرِيمِ.\n \nعِبَادَ اللهِ: إِنَّ كُلَّ فَرْدٍ مِنْ أَفْرَادِ الْأُسْرَةِ لَهُ حَقٌّ مِنَ الِاحْتِرَامِ، وَلَكِنْ يَأْتِي فِي طَلِيعَتِهِمُ: الْوَالِدَانِ؛ فَاحْتِرَامُ الْوَالِدَيْنِ عَمَلٌ مَأْمُورٌ بِهِ شَرْعًا وَفِطْرَةً، بِهِ يَنَالُونَ مِنْ أَوْلَادِهِمُ الرِّعَايَةَ وَالْعِنَايَةَ، وَحُسْنَ الطَّاعَةِ وَالِاسْتِجَابَةِ؛ فَمَنْ يَحْتَرِمُ وَالِدَيْهِ فَلَنْ يَعْصِهِمَا، وَلَنْ يَرْفَعَ صَوْتَهُ فَوْقَ صَوْتِهِمَا، وَلَنْ يُحِدَّ النَّظَرَ فِي وُجُوهِهِمَا؛ إِجْلَالًا لَهُمَا، وَلَنْ يَتَعَمَّدَ إِغْضَابَهُمَا، وَإِدْخَالَ الضَّرَرِ عَلَيْهِمَا، وَإِنَّمَا يُحْسِنُ إِلَيْهِمَا إِحْسَانًا شَامِلاً فِي قَوْلِهِ وَعَمَلِهِ؛ كَمَا قَالَ -تَعَالَى-: (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلاهُمَا فَلا تَقُلْ لَهُمَا أُفٍّ وَلا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَّبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الإسراء: 23-42].\n \nوَلَيْسَ مِنِ احْتِرَامِ الْوَالِدَيْنِ: السَّفَرُ بِغَيْرِ إِذْنِهِمَا، وَمُعَامَلَتُهُمَا بِالْجَفَاءِ وَالتَّرَفُّعِ، خُصُوصًا إِذَا كَانَ لِلْوَلَدِ مَكَانَةٌ دُنْيَوِيَّةٌ لَمْ يَنَالَاهَا مِنْ مَالٍ أَوْ عِلْمٍ أَوْ شَهَادَةٍ أَوْ جَاهٍ.\n \nوَلَيْسَ مِنِ احْتِرَامِ الْأُمِّ: أَنْ تَرَى الْبِنْتُ أُمَّهَا تَقُومُ بِعَمَلِ الْبَيْتِ وَهِيَ قَاعِدَةٌ عَلَى كُرْسِيِّهَا،  أَوْ أَمَامَ شَاشَةِ جَوَّالِهَا.\n \nوَلَيْسَ مِنِ احْتِرَامِ الْأَبِ: أَنْ يَأْنَفَ الِابْنُ أَنْ يَقُولَ لِزُمَلَائِهِ أَوْ أَصْدِقَائِهِ: إِنَّ هَذَا أَبِي، إِنْ كَانَ شَأْنُهُ أَقَلَّ مِمَّا كَانَ يُرِيدُ.\n \nأَيُّهَا الْمُؤْمِنُونَ: وَمِنَ الْجِهَاتِ الَّتِي تَسْتَحِقُّ الِاحْتِرَامَ دَاخِلَ الْأُسْرَةِ: جِهَةُ الزَّوْجِيَّةِ؛ فَالزَّوْجَةُ الَّتِي تَحْتَرِمُ زَوْجَهَا تَحْرِصُ عَلَى طَاعَتِهِ فِي الْمَعْرُوفِ، وَتُدْخِلُ السُّرُورَ عَلَيْهِ، وَتُطَيِّبُ خَاطِرَهُ، وَتُوَدِّعُهُ بِدَعَوَاتِهَا إِذَا خَرَجَ، وَتَسْتَقْبِلُهُ بِبَسْمَتِهَا وَفَرَحِهَا إِذَا وَلَجَ، وَتُظْهِرُ أَمَامَ أَوْلَادِهَا مَخَايِلَ تَوْقِيرِهِ، وَتَحُثُّهُمْ فِي حَالِ غِيَابِهِ عَلَى تَقْدِيرِهِ.\n \nوَكَيْفَ لَا يَسْتَحِقُّ الزَّوْجُ هَذَا الِاحْتِرَامَ، وَقَدْ جَاءَ عَنْ حُصَيْنِ بْنِ مِحْصَنٍ -رَضِيَ اللهُ عَنْهُ- عَنْ عَمَّةٍ لَهُ: أَنَّهَا أَتَتْ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِحَاجَةٍ، فَلَمَّا فَرَغَ مِنْ حَاجَتِهَا قَالَ: \"أَذَاتُ زَوْجٍ أَنْتِ؟\" قَالَتْ: نَعَمْ، قَالَ: \"فَكَيْفَ أَنْتِ لَهُ؟\" قَالَتْ: مَا آلُوهُ إِلَّا مَا أَعْجَزُ عَنْهُ، قَالَ: \"انْظُرِي أَيْنَ أَنْتِ مِنْهُ؛ فَإِنَّهُ جَنَّتُكِ وَنَارُكِ\"(رَوَاهُ أَحْمَدُ وَالنَّسَائِيُّ).\n \nوَكَمَا أَنَّ لِلزَّوْجِ حَقًّا مِنَ الِاحْتِرَامِ وَالتَّقْدِيرِ؛ فَإِنَّ لِلزَّوْجَةِ نَصِيبًا مِنْ ذَلِكَ -أَيْضًا-؛ فَمِنِ احْتِرَامِكَ لِزَوْجَتِكَ -أَيُّهَا الزَّوْجُ الْكَرِيمُ-: أَنْ تَسْعَى إِلَى إِسْعَادِهَا بِالوَسيلَةِ الْمَشْرُوعِةِ، وَتُعْطِيَهَا حُقُوقَهَا الَّتِي كَفَلَتْهَا لَهَا الشَّرِيعَةُ، وَأَنْ تَذْكُرَ أَقَارِبَهَا وَأُسْرَتَهَا بِالْخَيْرِ وَالتَّقْدِيرِ، وَتُثْنِيَ عَلَيْهَا أَمَامَ أَوْلَادِهَا وَأُسْرَتِهَا، وَاسْمَعُوا مَا قَالَ الْقَاضِي شُرَيْحٌ فِي زَوْجَتِهِ زَيْنَبَ، مُعَبِّرًا عَنِ احْتِرَامِهِ لَهَا:\nرَأَيْتُ رِجَالاً يَضْرِبُونَ نِسَاءَهُمْ *** فَشُلَّتْ يَمِينِي يَوْمَ أَضْرِبُ زَيْنَبَا\nأَأَضْرِبُهَا فِي غَيْرِ جُرْمٍ أَتَتْ بِهِ *** إِلَيَّ فَمَا عُذْرِي إِذَا كُنْتُ مُذْنِبَا\nفَتَاةٌ تَزِينُ الْحَلْيَ إِنْ هِيَ حُلِّيَتْ *** كَأَنَّ بِفِيهَا الْمِسْكَ خَالَطَ مَحْلَبَا\n \nأَرَأَيْتُمْ كَيْفَ يُثْنِي عَلَى زَوْجَتِهِ، وَكَيْفَ تَكْشِفُ حُرُوفُهُ الْمَنْظُومَةُ عَنْ مَنْظُومِ احْتِرَامِ زَوْجَتِهِ فِي قَلْبِهِ؟\n \nقَارِنُوا هَذَا مَعَ أَزْوَاجٍ لَا يَجْعَلُونَ لِاحْتِرَامِ زَوْجَاتِهِمْ وَزْنًا، بِحَيْثُ لَا يَسْمَعْنَ مِنْهُمْ لَهُنَّ إِلَّا شَتْمًا وَسَبًّا وَقَذْفًا، وَلَا يَرَيْنَ مِنْهُمْ إِلَّا عُبُوسًا وَإِعْرَاضًا وَنَدَمًا عَلَى الزَّوَاجِ بِهِنَّ، وَهُنَّ صَالِحَاتٌ قَانِتَاتٌ!. بَلْ رُبَّمَا تَتَعَنَّى الْوَاحِدَةُ مِنْهُنَّ، فَتُعِدُّ مَأْكُولاً أَوْ مَشْرُوبًا قَدْ تَعِبَتْ فِيهِ، وَتَنْتَظِرُ مِنْ زَوْجِهَا كَلِمَةَ ثَنَاءٍ، أَوِ ابْتِسَامَةَ رِضًا، لَكِنَّهَا تُقَابَلُ بِالسُّخْرِيَةِ أَحْيَانًا، وَبِالْقَدْحِ فِي قُدْرَاتِهَا وَذَوْقِهَا أَحْيَانًا، وَبِالْإِعْرَاضِ عَنْ ذَلِكَ الْمَشْرُوبِ أَوِ الْمَطْعُومِ أَحْيَانًا أُخْرَى؛ اسْتِنْقَاصًا لِمَعْرِفَتِهَا فِي صِنَاعَةِ الْمَطْعُومَات أَوِ الْمَشْرُوبَاتِ!.\n \nإِنَّ الزَّوْجَ الَّذِي يَحْتَرِمُ زَوْجَتَهُ سَيُقَدِّرُ جُهْدَهَا وَحِرْصَهَا عَلَى رِضَاهُ وَلَوْ بِكَلِمَةِ مَدْحٍ، وَتَنَاوُلٍ مِمَّا أَعَدَّتْ وَلَوْ مَعَ الْكَرَاهَةِ؛ تَطْيِيبًا لِخَاطِرِهَا، وَاحْتِرَامًا لِمَشَاعِرِهَا.\n \nوَمِنِ احْتِرَامِ الزَّوْجَةِ: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كَانَ يَنْهَى أَنْ يَطْرُقَ الرَّجُلُ أَهْلَهُ لَيْلاً، إِذَا طَالَتْ غَيْبَتُهُ عَنْهُمْ، بَلْ يَدْخُلُ عَلَيْهِمْ غُدْوَةً أَوْ عَشِيَّةً\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ). وَهَذَا مِنْ كَمَالِ الْأَدَبِ وَعَظِيمِ الِاحْتِرَامِ بَيْنَ رَبِّ الْأُسْرَةِ وَزَوْجِهِ وَأَفْرَادِ أُسْرَتِهِ، وَتَقْدِيرِ الْخُصُوصِيَّاتِ بَيْنَهُمْ؛ فَمَعَ أَنَّ الْبَيْتَ بَيْتُهُ، وَالْمِلْكَ مِلْكُهُ، وَالْأُسْرَةَ أُسْرَتُهُ، إِلَّا أَنَّ الْأَدَبَ النَّبَوِيَّ اقْتَضَى أَلَّا يَدْخُلَ الرَّجُلُ بَيْتَهُ بَعْدَ السَّفَرِ الطَّوِيلِ إِلَّا فِي حَالِ صَحْوٍ ويَقَظَةٍ، وَهَذَا إِذَا لَمْ يَتَمَكَّنْ مِنْ مُهَاتَفَتِهِمْ؛ وَذَلِكَ حَتَّى لَا يُشَاهِدَ الرَّجُلُ فِي بَيْتِهِ مَا يَكْرَهُ، وَلِكَيْ لَا يَنْزَعِجَ أَفْرَادُ الْأُسْرَةِ أَوْ بَعْضُهُمْ بِدُخُولِ الْبَيْتِ وَهُمْ نَائِمُونَ\".\n \nوَمِنْ جِهَاتِ الِاحْتِرَامِ دَاخِلَ الْأُسْرَةِ: الْأَطْفَالُ، وَقَدْ يَتَصَوَّرُ بَعْضُنَا أَنَّ الِاحْتِرَامَ لَا يَكُونُ إِلَّا مِنَ الْأَصْغَرِ لِلْأَكْبَرِ، وَهَذَا مَفْهُومٌ قَاصِرٌ، وَالصَّحِيحُ أَنَّ الِاحْتِرَامَ قَضِيَّةٌ تَبَادُلِيَّةٌ، وَسُلُوكٌ مُشْتَرَكٌ بَيْنَ الْكِبَارِ وَالصِّغَارِ، فَالطِّفْلُ مُحْتَاجٌ لِلِاحْتِرَامِ؛ لِأَنَّ \"إِشْبَاعَ هَذِهِ الْحَاجَةِ يَعْنِي: قَبُولَهُ اجْتِمَاعِيًّا، وَزَرْعَ الثِّقَةَ بِهِ وَاكْتِسَابَ ثِقَتِهِ، وَقَد حَفَلَتِ السُّنَّةُ بِمَظَاهِرِ احْتِرَامِ الطِّفْلِ؛ كَسَلَامِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى الصِّبْيَانِ، وَمُنَادَاتِهِمْ بِكُنًى جَمِيلَةٍ، وَاحْتِرَامِ حُقُوقِهِمْ فِي الْمَجَالِسِ؛ فَقَدِ اسْتَأْذَنَ النَّبِيُّ -صَلَّى اللُه عَلَيْهِ وَسَلَّم – ابْنَ عَبَّاسٍ وَهُوَ غلَامٌ أَنْ يُعْطِيَ الْأَشْيَاخَ قَبْلَهُ، وَكَانَ هُوَ الْجَالِسَ عَنْ يَمِينِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَالِاحْتِرَامُ لَا بُدَّ أَنْ يَكُونَ نَابِعًا مِنْ قَلْبِ الْوَالِدَيْنِ، وَلَيْسَ مُجَرَّدَ مَظَاهِرَ جَوْفَاءَ، فَالطِّفْلُ وَإِنْ كَانَ صَغِيرًا فَإِنَّهُ يَفْهَمُ النَّظَرَاتِ الْجَارِحَةَ وَالْمُحْتَقَرِةَ، وَيُفَرِّقُ بَيْنَ ابْتِسَامَةِ الرِّضَا وَالِاسْتِهْزَاءِ؛ وَإِضَافَةً إِلَى السَّلَامِ عَلَيْهِ مُنَادَاتُهُ بِأَحَبِّ الْأَسْمَاءِ وَاحْتِرَامُ حُقُوقِهِ، وَإِجَابَةُ أَسْئِلَتِهِ وَسَمَاعُ حَدِيثِهِ، وَشُكْرُهُ إِذَا أَحْسَنَ، وَالدُّعَاءُ لَهُ، وَالثَّنَاءُ عَلَيْهِ، وَإِعْطَاؤُهُ فُرْصَةً لِلدِّفَاعِ عَنْ نَفْسِهِ وَإِبْدَاءِ رَأْيِهِ، وَسَمَاعُ مَشُورَتِهِ\".\n \n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الِاحْتِرَامَ وَالتَّقْدِيرَ قِيمَةٌ أُسَرِيَّةٌ تَحْتَاجُ بُيُوتُنَا إِلَى التَّرْبِيَةِ عَلَيْهَا، وَتَعْوِيدِ أَفْرَادِهَا عَلَى الظُّهُورِ بِهَا؛ فَعَلَى الْأَبِ وَالْأُمِّ تَرْبِيَةُ أَوْلَادِهِمَا عَلَى احْتِرَامِ الْكَبِيرِ، سَوَاءً كَانَ دَاخِلَ الْأُسْرَةِ؛ كَالْجَدِّ وَالْأَبِ وَالْأَخِ الْكَبِيرِ وَالْأُخْتِ الْكَبِيرَةِ، أَمْ كَانَ خَارِجَ الْأُسْرَةِ كَالْأَقَارِبِ وَالْأَبَاعِدِ. وَهَذَا أَدَبٌ نَبَوِيٌّ عَلَّمَنَاهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"لَيْسَ مِنَّا مَنْ لَمْ يَرْحَمْ صَغِيرَنَا، وَيَعْرِفَ حَقَّ كَبِيرِنَا\"(رَوَاهُ الْحَاكِمُ). وَفِي رِوَايَةٍ لِلطَّبَرَانِيِّ: \"وَيُجِلُّ كَبِيرَنَا\"، وَفِي رِوَايَةٍ لِلتِّرْمِذِيِّ: \"وَيَعْرِفُ شَرَفَ كَبِيرِنَا\".\n \nوَعَلَيْنَا -أَيُّهَا الْآبَاءُ الْكِرَامُ- أَنْ نُرَبِّيَ أَوْلَادَنَا -أَيْضًا- عَلَى مَعْرِفَةِ أَقْدَارِ النَّاسِ، وَإِنْزَالِهِمْ مَنَازِلَهُمْ؛ كَاحْتِرَامِ أَهْلِ الْعِلْمِ وَالدَّعْوَةِ؛ بِالْإِصْغَاءِ لَهُمْ، وَمُنَادَاتِهِمْ بِمَا يَدُلُّ عَلَى إِجْلَالِهِمْ، وَاحْتِرَامِ الْمُعَلِّمِينَ؛ بِالتَّأَدُّبِ فِي حُضُورِهِمْ، وَالِاسْتِجَابَةِ لِنَصَائِحِهِمْ، وَاحْتِرَامِ الْجِيرَانِ وَالزُّمَلاءِ وَالْأَصْدِقَاءِ؛ بِفِعْلِ الْجَمِيلِ مَعَهُمْ، وَاحْتِرَامِ الضُّيُوفِ؛ بِحُسْنِ اسْتِقْبَالِهِمْ، وَإِكْرَامِهِمْ، وَالْأَدَبِ مَعَهُمْ.\n \nوَاحْتِرَامِ مَنْ ذَكَرَهُمْ رَسُولُ  اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِ: \"إِنَّ مِنْ إِجْلَالِ اللهِ: إِكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ، وَحَامِلِ الْقُرْآنِ غَيْرِ الْغَالِي فِيهِ وَلَا الْجَافِي عَنْهُ، وَإِكْرَامَ ذِي السُّلْطَانِ الْمُقْسِطِ\". (رَوَاهُ أَبُو دَاوُدَ).\n \nفَيَا سَعَادَةَ مَنْ رَبَّى أُسْرَتَهُ عَلَى الِاحْتِرَامِ وَالتَّقْدِيرِ، وَزَرَعَ فِيهَا التَّبْجِيلَ وَالتَّوْقِيرَ لِمَنْ كَانَ لِذَلِكَ أَهْلاً مِنَ الْأَقْرَبِينَ وَالْأَبْعَدِينَ! أَلَا فَالِاحْتِرَامَ الِاحْتِرَامَ تَسْعَدُوا وَتُسْعِدُوا.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللهِ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: حِينَمَا تُزْرَعُ شَجَرَةُ الِاحْتِرَامِ وَالتَّقْدِيرِ فِي الْبُيُوتِ؛ فَإِنَّهَا سَتَنْمُو، وَتَتَفَرَّعُ غُصُونُهَا، وَتَتدَلَى ثَمَرَاتُهَا بِالْخَيْرِ الْكَثِيرِ لِلْأُسْرَةِ وَلِأَفْرَادِهَا؛ فَمِنَ الثَّمَرَاتِ الطَّيِّبَةِ الَّتِي يَتْرُكُهَا الِاحْتِرَامُ الْأُسَرِيُّ:\nتَنْعَمُ الْأُسْرَةُ بِعُمُومِ الِاحْتِرَامِ فِيمَا بَيْنَهَا، وَكَذَلِكَ تَظْفَرُ بِاحْتِرَامِ غَيْرِهَا حِينَمَا تَبْذُلُ لَهُ احْتِرَامَهَا، فَمَنْ يَحْتَرِمُ غَيْرَهُ يُحْتَرَمُ، وَمَنْ يَبْذُلُ تَقْدِيرَهُ لِسِوَاهُ يَجْنِ تَقْدِيرَ غَيْرِهِ لَهُ؛ (هَلْ جَزَاءُ الإِحْسَانِ إِلَّا الإِحْسَانُ)[الرحمن:60].\n \nوَمِنْ ثَمَرَاتِ الِاحْتِرَامِ الْأُسَرِيِّ: قِلَّةُ الْمُشْكِلَاتِ فِي الْبُيُوتِ، وَحُبُّ أَهْلِهَا بَعْضِهِمْ لِبَعْضٍ، وَرُسُوخُ مَبْدَأِ التَّعَاوُنِ وَالتَّعَاطُفِ فيمَا بَيْنَهُمْ؛ فَأَيُّ بَيْتِ تَرَبَّى أَهْلُهُ عَلَى هَذَا الْخُلُقِ فَلْيَبْشُرْ بِتَحَقُّقِ هَذِهِ الثَّمَرَاتِ فِيهِ.\n \nوَمِنْ ثَمَرَاتِ الِاحْتِرَامِ الْأُسَرِيِّ: بِنَاءُ شَخْصِيَّاتِ الْأَطْفَالِ بِنَاءً صَحِيحًا؛ فَإِنَّ الطِّفْلَ حِينَمَا يَجِدُ الِاحْتِرَامَ مِنْ قِبَلِ أُسْرَتِهِ لَهُ فَإِنَّ ذَلِكَ يُعَزِّزُ ثِقَتَهُ بِنَفْسِهِ، وَيَجْعَلُهُ يَحْتَرِمُ الْآخَرِينَ؛ إِذْ فَاقِدُ الشَّيْءِ لَا يُعْطِيهِ، وَتَعَلُّمُ الطِّفْلِ احْتِرَامَ النَّاسِ يَبْدَأُ مِنْ دَاخِلِ أُسْرَتِهِ.\n \nعِبَادَ اللهِ: إِنَّ غِيَابَ هَذِهِ الْقِيمَةِ عَنِ الْأُسْرَةِ الْمُسْلِمَةِ يُنْتِجُ آثَارًا سَيِّئَةً عَلَى أَفْرَادِهَا، وَعَلَى مَنْ يَتَعَامَلُونَ مَعَهَا؛ فَمِنْ تِلْكَ الْآثَارِ السَّيِّئَةِ:\nفُشُوُّ عُقُوقِ الْوَالِدَيْنِ، وَتَعَرُّضُ جِدَارِ الْحَيَاةِ الزَّوْجِيَّةِ إِلَى صُدُوعٍ قَدْ تُؤَدِّي إِلَى الِانْهِيَارِ وَانْفِصَامِ تِلْكَ الرَّابِطَةِ.\n \nوَمِنَ الْآثَارِ السَّيِّئَةِ لِفِقْدَانِ الِاحْتِرَامِ دَاخِلَ الْأُسْرَةِ: كَثْرَةُ الضِّيقِ دَاخِلَ الْمَنْزِلِ، فَحِينَمَا لَا يَحْتَرِمُ كُلُّ فَرْدٍ مِنْ أَفْرَادِ الْأُسْرَةِ الْآخَرَ فَإِنَّهُ سَيَضِيقُ بِوُجُودِهِ فِي الْبَيْتِ، وَحِينَئِذٍ لَا يَشْعُرُ بِالرَّاحَةِ فِي ذَلِكَ الْمَنْزِلِ، وَلَوْ وَجَدَ الِاحْتِرَامَ -الَّذِي هُوَ عَمَلٌ صَالِحٌ- لَمَا كَانَ ذَلِكَ الضِّيقُ، قَالَ –تَعَالَى-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل:97].\n \nوَمِنَ الْآثَارِ السَّيِّئَةِ لِفِقْدَانِ الِاحْتِرَامِ دَاخِلَ الْأُسْرَةِ: فَسَادُ تَعَامُلِ الْأَطْفَالِ مَعَ النَّاسِ خَارِجَ الْمَنْزِلِ؛ فَمَنْ فَقَدَ الِاحْتِرَامَ دَاخِلَ بَيْتِهِ مِنْ أَبِيهِ مَثَلاً؛ فَإِنَّهُ سَتَنْمُو فِي نَفْسِهِ عُقْدةٌ سَتُثْمِرُ فِيهِ ضَعْفًا وَعَدَمَ احْتِرَامٍ لِلنَّاسِ، خَاصَّةً مِمَّنْ يُشَابِهُ أَبَاهُ فِي تَوَجُّهِهِ وَعَمَلِهِ؛ إِذْ بِرُؤْيَتِهِ وَمُعَامَلَتِهِ يَتَذَكَّرُ أَبَاهُ الَّذِي أَفْقَدَهُ هَذَا الْأَدَبَ!.\n \nفَاللهَ اللهَ -عِبَادَ اللهِ- فِي إِشَاعَةِ ثَقَافَةِ الِاحْتِرَامِ دَاخِلَ الْأُسْرَةِ، وَتَرْبِيَةِ الْأَوْلَادِ عَلَيْهَا؛ فَمَا أَجْمَلَ أَنْ يَجِدَ الْأَبَوَانِ احْتِرَامَ أَوْلَادِهِمَا لَهُمَا! وَمَا أَحْسَنَ أَنْ يَحْتَرِمَ كُلٌّ مِنَ الزَّوْجَيْنِ الْآخَرَ! وَمَا أَطْيَبَ أَنْ يَجِدَ الْأَطْفَال ُمِنْ وَالِدِيهِمْ احْتِرَامًا يُوسِعُهُمْ سَعَادَةً تُهْدِيهِمْ جَمَالَ الْحَيَاةِ وَطِيبَهَا فِي عُشِّ تِلْكَ الْأُسْرَةِ الْكَرِيمَةِ!\n \nوَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ؛ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مظاهر الاحترام والتقدير داخل الأسرة 2/جهات الاحترام والتقدير في الأسرة 3/تربية الأسرة على الاحترام والتقدير 4/ ثمرات رسوخ الاحترام والتقدير في الأسرة 5/آثار غياب هذه القيمة داخل الأسرة. </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حِينَمَا تُزْرَعُ شَجَرَةُ الِاحْتِرَامِ وَالتَّقْدِيرِ فِي الْبُيُوتِ؛ فَإِنَّهَا سَتَنْمُو وَتَتَرَعْرَعُ، وَتَتَفَرَّعُ غُصُونُهَا، وَتَتَهَدَّلُ ثَمَرَاتُهَا بِالْخَيْرِ الْكَثِيرِ لِلْأُسْرَةِ وَلِأَفْرَادِهَا.. وغِيَابُ هَذِهِ الْقِيمَةِ عَنِ الْأُسْرَةِ الْمُسْلِمَةِ يُنْتِجُ فُشُوُّ عُقُوقِ الْوَالِدَيْنِ، وَتَعَرُّضُ جِدَارِ الْحَيَاةِ الزَّوْجِيَّةِ إِلَى صُدُوعٍ قَدْ تُؤَدِّي إِلَى الِانْهِيَارِ وَانْفِصَامِ تِلْكَ الرَّابِطَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"359160\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أَلَا تُحِبُّونَ أَنْ تَكُونَ بُيُوتُكُمْ مَسَاكِنَ الرَّاحَةِ وَالِاطْمِئْنَانِ، وَمَحَطَّاتِ السَّلَامِ وَالْأَمَانِ، وَمَنَازِلَ تُرَفْرِفُ أَعْلَامُ التَّعَاوُنِ فِي سَمَائِهَا، وَرِيَاضًا تَفُوحُ بِالْحُبِّ جَوَانِبُهَا، تَحْيَا فِيهَا الْأُسْرَةُ حَيَاةً يَجْمَعُهَا الِاتِّفَاقُ، وَلَا تُفَرِّقُهَا عَوَامِلُ التَّشَظِّي وَالِافْتِرَاقِ؟!</p>\n<p>&nbsp;</p>\n<p>إِنَّ مِنْ أَهَمِّ سُبُلِ الْوُصُولِ إِلَى هَذِهِ الْغَايَةِ الْغَالِيَةِ الَّتِي تُحِبُّونَهَا، وَالْوِجْهَةِ الَّتِي -لَا شَكَّ- أَنَّكُمْ تَنْشُدُونَهَا: أَنْ تَزْرَعُوا فِي الْبُيُوتِ أَدَبَ الِاحْتِرَامِ وَالتَّقْدِيرِ بَيْنَ أَفْرَادِ الْأُسْرَةِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ هَذِهِ الْقِيمَةَ الْأُسَرِيَّةَ تَحُثُّ أَفْرَادَ الْأُسْرَةِ عَلَى أَنْ يَكُونَ التَّوْقِيرُ، وَالْأَدَبُ أَخْلَاقًا مُسْتَقِرَّةً دَاخِلَ الْبُيُوتِ، يَتَبَادَلُهَا أَفْرَادُ الْأُسْرَةِ كِبَارًا وَصِغَارًا؛ فَالصِّغَارُ يَعْرِفُونَ لِكِبَارِهِمْ حُقُوقَهُمْ وَإِنْزَالَهُمْ مَنَازِلَهُمْ، وَالْكِبَارُ يَعْرِفُونَ لِصِغَارِهِمْ حَقَّهُمْ مِنْ هَذَا الْخُلُقِ الْكَرِيمِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ كُلَّ فَرْدٍ مِنْ أَفْرَادِ الْأُسْرَةِ لَهُ حَقٌّ مِنَ الِاحْتِرَامِ، وَلَكِنْ يَأْتِي فِي طَلِيعَتِهِمُ: الْوَالِدَانِ؛ فَاحْتِرَامُ الْوَالِدَيْنِ عَمَلٌ مَأْمُورٌ بِهِ شَرْعًا وَفِطْرَةً، بِهِ يَنَالُونَ مِنْ أَوْلَادِهِمُ الرِّعَايَةَ وَالْعِنَايَةَ، وَحُسْنَ الطَّاعَةِ وَالِاسْتِجَابَةِ؛ فَمَنْ يَحْتَرِمُ وَالِدَيْهِ فَلَنْ يَعْصِهِمَا، وَلَنْ يَرْفَعَ صَوْتَهُ فَوْقَ صَوْتِهِمَا، وَلَنْ يُحِدَّ النَّظَرَ فِي وُجُوهِهِمَا؛ إِجْلَالًا لَهُمَا، وَلَنْ يَتَعَمَّدَ إِغْضَابَهُمَا، وَإِدْخَالَ الضَّرَرِ عَلَيْهِمَا، وَإِنَّمَا يُحْسِنُ إِلَيْهِمَا إِحْسَانًا شَامِلاً فِي قَوْلِهِ وَعَمَلِهِ؛ كَمَا قَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلاهُمَا فَلا تَقُلْ لَهُمَا أُفٍّ وَلا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَّبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</span>)</strong>[الإسراء: 23-42].</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ مِنِ احْتِرَامِ الْوَالِدَيْنِ: السَّفَرُ بِغَيْرِ إِذْنِهِمَا، وَمُعَامَلَتُهُمَا بِالْجَفَاءِ وَالتَّرَفُّعِ، خُصُوصًا إِذَا كَانَ لِلْوَلَدِ مَكَانَةٌ دُنْيَوِيَّةٌ لَمْ يَنَالَاهَا مِنْ مَالٍ أَوْ عِلْمٍ أَوْ شَهَادَةٍ أَوْ جَاهٍ.</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ مِنِ احْتِرَامِ الْأُمِّ: أَنْ تَرَى الْبِنْتُ أُمَّهَا تَقُومُ بِعَمَلِ الْبَيْتِ وَهِيَ قَاعِدَةٌ عَلَى كُرْسِيِّهَا،&nbsp; أَوْ أَمَامَ شَاشَةِ جَوَّالِهَا.</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ مِنِ احْتِرَامِ الْأَبِ: أَنْ يَأْنَفَ الِابْنُ أَنْ يَقُولَ لِزُمَلَائِهِ أَوْ أَصْدِقَائِهِ: إِنَّ هَذَا أَبِي، إِنْ كَانَ شَأْنُهُ أَقَلَّ مِمَّا كَانَ يُرِيدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَمِنَ الْجِهَاتِ الَّتِي تَسْتَحِقُّ الِاحْتِرَامَ دَاخِلَ الْأُسْرَةِ: جِهَةُ الزَّوْجِيَّةِ؛ فَالزَّوْجَةُ الَّتِي تَحْتَرِمُ زَوْجَهَا تَحْرِصُ عَلَى طَاعَتِهِ فِي الْمَعْرُوفِ، وَتُدْخِلُ السُّرُورَ عَلَيْهِ، وَتُطَيِّبُ خَاطِرَهُ، وَتُوَدِّعُهُ بِدَعَوَاتِهَا إِذَا خَرَجَ، وَتَسْتَقْبِلُهُ بِبَسْمَتِهَا وَفَرَحِهَا إِذَا وَلَجَ، وَتُظْهِرُ أَمَامَ أَوْلَادِهَا مَخَايِلَ تَوْقِيرِهِ، وَتَحُثُّهُمْ فِي حَالِ غِيَابِهِ عَلَى تَقْدِيرِهِ.</p>\n<p>&nbsp;</p>\n<p>وَكَيْفَ لَا يَسْتَحِقُّ الزَّوْجُ هَذَا الِاحْتِرَامَ، وَقَدْ جَاءَ عَنْ حُصَيْنِ بْنِ مِحْصَنٍ -رَضِيَ اللهُ عَنْهُ- عَنْ عَمَّةٍ لَهُ: أَنَّهَا أَتَتْ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِحَاجَةٍ، فَلَمَّا فَرَغَ مِنْ حَاجَتِهَا قَالَ: \"<strong><span style=\"color: #0000ff;\">أَذَاتُ زَوْجٍ أَنْتِ</span></strong>؟\" قَالَتْ: نَعَمْ، قَالَ: \"<strong><span style=\"color: #0000ff;\">فَكَيْفَ أَنْتِ لَهُ</span></strong>؟\" قَالَتْ: مَا آلُوهُ إِلَّا مَا أَعْجَزُ عَنْهُ، قَالَ: \"<strong><span style=\"color: #0000ff;\">انْظُرِي أَيْنَ أَنْتِ مِنْهُ؛ فَإِنَّهُ جَنَّتُكِ وَنَارُكِ</span></strong>\"(رَوَاهُ أَحْمَدُ وَالنَّسَائِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَكَمَا أَنَّ لِلزَّوْجِ حَقًّا مِنَ الِاحْتِرَامِ وَالتَّقْدِيرِ؛ فَإِنَّ لِلزَّوْجَةِ نَصِيبًا مِنْ ذَلِكَ -أَيْضًا-؛ فَمِنِ احْتِرَامِكَ لِزَوْجَتِكَ -أَيُّهَا الزَّوْجُ الْكَرِيمُ-: أَنْ تَسْعَى إِلَى إِسْعَادِهَا بِالوَسيلَةِ الْمَشْرُوعِةِ، وَتُعْطِيَهَا حُقُوقَهَا الَّتِي كَفَلَتْهَا لَهَا الشَّرِيعَةُ، وَأَنْ تَذْكُرَ أَقَارِبَهَا وَأُسْرَتَهَا بِالْخَيْرِ وَالتَّقْدِيرِ، وَتُثْنِيَ عَلَيْهَا أَمَامَ أَوْلَادِهَا وَأُسْرَتِهَا، وَاسْمَعُوا مَا قَالَ الْقَاضِي شُرَيْحٌ فِي زَوْجَتِهِ زَيْنَبَ، مُعَبِّرًا عَنِ احْتِرَامِهِ لَهَا:</p>\n<p>رَأَيْتُ رِجَالاً يَضْرِبُونَ نِسَاءَهُمْ *** فَشُلَّتْ يَمِينِي يَوْمَ أَضْرِبُ زَيْنَبَا</p>\n<p>أَأَضْرِبُهَا فِي غَيْرِ جُرْمٍ أَتَتْ بِهِ *** إِلَيَّ فَمَا عُذْرِي إِذَا كُنْتُ مُذْنِبَا</p>\n<p>فَتَاةٌ تَزِينُ الْحَلْيَ إِنْ هِيَ حُلِّيَتْ *** كَأَنَّ بِفِيهَا الْمِسْكَ خَالَطَ مَحْلَبَا</p>\n<p>&nbsp;</p>\n<p>أَرَأَيْتُمْ كَيْفَ يُثْنِي عَلَى زَوْجَتِهِ، وَكَيْفَ تَكْشِفُ حُرُوفُهُ الْمَنْظُومَةُ عَنْ مَنْظُومِ احْتِرَامِ زَوْجَتِهِ فِي قَلْبِهِ؟</p>\n<p>&nbsp;</p>\n<p>قَارِنُوا هَذَا مَعَ أَزْوَاجٍ لَا يَجْعَلُونَ لِاحْتِرَامِ زَوْجَاتِهِمْ وَزْنًا، بِحَيْثُ لَا يَسْمَعْنَ مِنْهُمْ لَهُنَّ إِلَّا شَتْمًا وَسَبًّا وَقَذْفًا، وَلَا يَرَيْنَ مِنْهُمْ إِلَّا عُبُوسًا وَإِعْرَاضًا وَنَدَمًا عَلَى الزَّوَاجِ بِهِنَّ، وَهُنَّ صَالِحَاتٌ قَانِتَاتٌ!. بَلْ رُبَّمَا تَتَعَنَّى الْوَاحِدَةُ مِنْهُنَّ، فَتُعِدُّ مَأْكُولاً أَوْ مَشْرُوبًا قَدْ تَعِبَتْ فِيهِ، وَتَنْتَظِرُ مِنْ زَوْجِهَا كَلِمَةَ ثَنَاءٍ، أَوِ ابْتِسَامَةَ رِضًا، لَكِنَّهَا تُقَابَلُ بِالسُّخْرِيَةِ أَحْيَانًا، وَبِالْقَدْحِ فِي قُدْرَاتِهَا وَذَوْقِهَا أَحْيَانًا، وَبِالْإِعْرَاضِ عَنْ ذَلِكَ الْمَشْرُوبِ أَوِ الْمَطْعُومِ أَحْيَانًا أُخْرَى؛ اسْتِنْقَاصًا لِمَعْرِفَتِهَا فِي صِنَاعَةِ الْمَطْعُومَات أَوِ الْمَشْرُوبَاتِ!.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الزَّوْجَ الَّذِي يَحْتَرِمُ زَوْجَتَهُ سَيُقَدِّرُ جُهْدَهَا وَحِرْصَهَا عَلَى رِضَاهُ وَلَوْ بِكَلِمَةِ مَدْحٍ، وَتَنَاوُلٍ مِمَّا أَعَدَّتْ وَلَوْ مَعَ الْكَرَاهَةِ؛ تَطْيِيبًا لِخَاطِرِهَا، وَاحْتِرَامًا لِمَشَاعِرِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنِ احْتِرَامِ الزَّوْجَةِ: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كَانَ يَنْهَى أَنْ يَطْرُقَ الرَّجُلُ أَهْلَهُ لَيْلاً، إِذَا طَالَتْ غَيْبَتُهُ عَنْهُمْ، بَلْ يَدْخُلُ عَلَيْهِمْ غُدْوَةً أَوْ عَشِيَّةً\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ). وَهَذَا مِنْ كَمَالِ الْأَدَبِ وَعَظِيمِ الِاحْتِرَامِ بَيْنَ رَبِّ الْأُسْرَةِ وَزَوْجِهِ وَأَفْرَادِ أُسْرَتِهِ، وَتَقْدِيرِ الْخُصُوصِيَّاتِ بَيْنَهُمْ؛ فَمَعَ أَنَّ الْبَيْتَ بَيْتُهُ، وَالْمِلْكَ مِلْكُهُ، وَالْأُسْرَةَ أُسْرَتُهُ، إِلَّا أَنَّ الْأَدَبَ النَّبَوِيَّ اقْتَضَى أَلَّا يَدْخُلَ الرَّجُلُ بَيْتَهُ بَعْدَ السَّفَرِ الطَّوِيلِ إِلَّا فِي حَالِ صَحْوٍ ويَقَظَةٍ، وَهَذَا إِذَا لَمْ يَتَمَكَّنْ مِنْ مُهَاتَفَتِهِمْ؛ وَذَلِكَ حَتَّى لَا يُشَاهِدَ الرَّجُلُ فِي بَيْتِهِ مَا يَكْرَهُ، وَلِكَيْ لَا يَنْزَعِجَ أَفْرَادُ الْأُسْرَةِ أَوْ بَعْضُهُمْ بِدُخُولِ الْبَيْتِ وَهُمْ نَائِمُونَ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ جِهَاتِ الِاحْتِرَامِ دَاخِلَ الْأُسْرَةِ: الْأَطْفَالُ، وَقَدْ يَتَصَوَّرُ بَعْضُنَا أَنَّ الِاحْتِرَامَ لَا يَكُونُ إِلَّا مِنَ الْأَصْغَرِ لِلْأَكْبَرِ، وَهَذَا مَفْهُومٌ قَاصِرٌ، وَالصَّحِيحُ أَنَّ الِاحْتِرَامَ قَضِيَّةٌ تَبَادُلِيَّةٌ، وَسُلُوكٌ مُشْتَرَكٌ بَيْنَ الْكِبَارِ وَالصِّغَارِ، فَالطِّفْلُ مُحْتَاجٌ لِلِاحْتِرَامِ؛ لِأَنَّ \"إِشْبَاعَ هَذِهِ الْحَاجَةِ يَعْنِي: قَبُولَهُ اجْتِمَاعِيًّا، وَزَرْعَ الثِّقَةَ بِهِ وَاكْتِسَابَ ثِقَتِهِ، وَقَد حَفَلَتِ السُّنَّةُ بِمَظَاهِرِ احْتِرَامِ الطِّفْلِ؛ كَسَلَامِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى الصِّبْيَانِ، وَمُنَادَاتِهِمْ بِكُنًى جَمِيلَةٍ، وَاحْتِرَامِ حُقُوقِهِمْ فِي الْمَجَالِسِ؛ فَقَدِ اسْتَأْذَنَ النَّبِيُّ -صَلَّى اللُه عَلَيْهِ وَسَلَّم – ابْنَ عَبَّاسٍ وَهُوَ غلَامٌ أَنْ يُعْطِيَ الْأَشْيَاخَ قَبْلَهُ، وَكَانَ هُوَ الْجَالِسَ عَنْ يَمِينِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَالِاحْتِرَامُ لَا بُدَّ أَنْ يَكُونَ نَابِعًا مِنْ قَلْبِ الْوَالِدَيْنِ، وَلَيْسَ مُجَرَّدَ مَظَاهِرَ جَوْفَاءَ، فَالطِّفْلُ وَإِنْ كَانَ صَغِيرًا فَإِنَّهُ يَفْهَمُ النَّظَرَاتِ الْجَارِحَةَ وَالْمُحْتَقَرِةَ، وَيُفَرِّقُ بَيْنَ ابْتِسَامَةِ الرِّضَا وَالِاسْتِهْزَاءِ؛ وَإِضَافَةً إِلَى السَّلَامِ عَلَيْهِ مُنَادَاتُهُ بِأَحَبِّ الْأَسْمَاءِ وَاحْتِرَامُ حُقُوقِهِ، وَإِجَابَةُ أَسْئِلَتِهِ وَسَمَاعُ حَدِيثِهِ، وَشُكْرُهُ إِذَا أَحْسَنَ، وَالدُّعَاءُ لَهُ، وَالثَّنَاءُ عَلَيْهِ، وَإِعْطَاؤُهُ فُرْصَةً لِلدِّفَاعِ عَنْ نَفْسِهِ وَإِبْدَاءِ رَأْيِهِ، وَسَمَاعُ مَشُورَتِهِ\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الِاحْتِرَامَ وَالتَّقْدِيرَ قِيمَةٌ أُسَرِيَّةٌ تَحْتَاجُ بُيُوتُنَا إِلَى التَّرْبِيَةِ عَلَيْهَا، وَتَعْوِيدِ أَفْرَادِهَا عَلَى الظُّهُورِ بِهَا؛ فَعَلَى الْأَبِ وَالْأُمِّ تَرْبِيَةُ أَوْلَادِهِمَا عَلَى احْتِرَامِ الْكَبِيرِ، سَوَاءً كَانَ دَاخِلَ الْأُسْرَةِ؛ كَالْجَدِّ وَالْأَبِ وَالْأَخِ الْكَبِيرِ وَالْأُخْتِ الْكَبِيرَةِ، أَمْ كَانَ خَارِجَ الْأُسْرَةِ كَالْأَقَارِبِ وَالْأَبَاعِدِ. وَهَذَا أَدَبٌ نَبَوِيٌّ عَلَّمَنَاهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"لَيْسَ مِنَّا مَنْ لَمْ يَرْحَمْ صَغِيرَنَا، وَيَعْرِفَ حَقَّ كَبِيرِنَا\"(رَوَاهُ الْحَاكِمُ). وَفِي رِوَايَةٍ لِلطَّبَرَانِيِّ: \"وَيُجِلُّ كَبِيرَنَا\"، وَفِي رِوَايَةٍ لِلتِّرْمِذِيِّ: \"وَيَعْرِفُ شَرَفَ كَبِيرِنَا\".</p>\n<p>&nbsp;</p>\n<p>وَعَلَيْنَا -أَيُّهَا الْآبَاءُ الْكِرَامُ- أَنْ نُرَبِّيَ أَوْلَادَنَا -أَيْضًا- عَلَى مَعْرِفَةِ أَقْدَارِ النَّاسِ، وَإِنْزَالِهِمْ مَنَازِلَهُمْ؛ كَاحْتِرَامِ أَهْلِ الْعِلْمِ وَالدَّعْوَةِ؛ بِالْإِصْغَاءِ لَهُمْ، وَمُنَادَاتِهِمْ بِمَا يَدُلُّ عَلَى إِجْلَالِهِمْ، وَاحْتِرَامِ الْمُعَلِّمِينَ؛ بِالتَّأَدُّبِ فِي حُضُورِهِمْ، وَالِاسْتِجَابَةِ لِنَصَائِحِهِمْ، وَاحْتِرَامِ الْجِيرَانِ وَالزُّمَلاءِ وَالْأَصْدِقَاءِ؛ بِفِعْلِ الْجَمِيلِ مَعَهُمْ، وَاحْتِرَامِ الضُّيُوفِ؛ بِحُسْنِ اسْتِقْبَالِهِمْ، وَإِكْرَامِهِمْ، وَالْأَدَبِ مَعَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَاحْتِرَامِ مَنْ ذَكَرَهُمْ رَسُولُ &nbsp;اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِ: \"<strong><span style=\"color: #0000ff;\">إِنَّ مِنْ إِجْلَالِ اللهِ: إِكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ، وَحَامِلِ الْقُرْآنِ غَيْرِ الْغَالِي فِيهِ وَلَا الْجَافِي عَنْهُ، وَإِكْرَامَ ذِي السُّلْطَانِ الْمُقْسِطِ\"</span></strong>. (رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>فَيَا سَعَادَةَ مَنْ رَبَّى أُسْرَتَهُ عَلَى الِاحْتِرَامِ وَالتَّقْدِيرِ، وَزَرَعَ فِيهَا التَّبْجِيلَ وَالتَّوْقِيرَ لِمَنْ كَانَ لِذَلِكَ أَهْلاً مِنَ الْأَقْرَبِينَ وَالْأَبْعَدِينَ! أَلَا فَالِاحْتِرَامَ الِاحْتِرَامَ تَسْعَدُوا وَتُسْعِدُوا.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللهِ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: حِينَمَا تُزْرَعُ شَجَرَةُ الِاحْتِرَامِ وَالتَّقْدِيرِ فِي الْبُيُوتِ؛ فَإِنَّهَا سَتَنْمُو، وَتَتَفَرَّعُ غُصُونُهَا، وَتَتدَلَى ثَمَرَاتُهَا بِالْخَيْرِ الْكَثِيرِ لِلْأُسْرَةِ وَلِأَفْرَادِهَا؛ فَمِنَ الثَّمَرَاتِ الطَّيِّبَةِ الَّتِي يَتْرُكُهَا الِاحْتِرَامُ الْأُسَرِيُّ:</p>\n<p>تَنْعَمُ الْأُسْرَةُ بِعُمُومِ الِاحْتِرَامِ فِيمَا بَيْنَهَا، وَكَذَلِكَ تَظْفَرُ بِاحْتِرَامِ غَيْرِهَا حِينَمَا تَبْذُلُ لَهُ احْتِرَامَهَا، فَمَنْ يَحْتَرِمُ غَيْرَهُ يُحْتَرَمُ، وَمَنْ يَبْذُلُ تَقْدِيرَهُ لِسِوَاهُ يَجْنِ تَقْدِيرَ غَيْرِهِ لَهُ<strong>؛ (<span style=\"color: #ff0000;\">هَلْ جَزَاءُ الإِحْسَانِ إِلَّا الإِحْسَانُ</span>)</strong>[الرحمن:60].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثَمَرَاتِ الِاحْتِرَامِ الْأُسَرِيِّ: قِلَّةُ الْمُشْكِلَاتِ فِي الْبُيُوتِ، وَحُبُّ أَهْلِهَا بَعْضِهِمْ لِبَعْضٍ، وَرُسُوخُ مَبْدَأِ التَّعَاوُنِ وَالتَّعَاطُفِ فيمَا بَيْنَهُمْ؛ فَأَيُّ بَيْتِ تَرَبَّى أَهْلُهُ عَلَى هَذَا الْخُلُقِ فَلْيَبْشُرْ بِتَحَقُّقِ هَذِهِ الثَّمَرَاتِ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثَمَرَاتِ الِاحْتِرَامِ الْأُسَرِيِّ: بِنَاءُ شَخْصِيَّاتِ الْأَطْفَالِ بِنَاءً صَحِيحًا؛ فَإِنَّ الطِّفْلَ حِينَمَا يَجِدُ الِاحْتِرَامَ مِنْ قِبَلِ أُسْرَتِهِ لَهُ فَإِنَّ ذَلِكَ يُعَزِّزُ ثِقَتَهُ بِنَفْسِهِ، وَيَجْعَلُهُ يَحْتَرِمُ الْآخَرِينَ؛ إِذْ فَاقِدُ الشَّيْءِ لَا يُعْطِيهِ، وَتَعَلُّمُ الطِّفْلِ احْتِرَامَ النَّاسِ يَبْدَأُ مِنْ دَاخِلِ أُسْرَتِهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ غِيَابَ هَذِهِ الْقِيمَةِ عَنِ الْأُسْرَةِ الْمُسْلِمَةِ يُنْتِجُ آثَارًا سَيِّئَةً عَلَى أَفْرَادِهَا، وَعَلَى مَنْ يَتَعَامَلُونَ مَعَهَا؛ فَمِنْ تِلْكَ الْآثَارِ السَّيِّئَةِ:</p>\n<p>فُشُوُّ عُقُوقِ الْوَالِدَيْنِ، وَتَعَرُّضُ جِدَارِ الْحَيَاةِ الزَّوْجِيَّةِ إِلَى صُدُوعٍ قَدْ تُؤَدِّي إِلَى الِانْهِيَارِ وَانْفِصَامِ تِلْكَ الرَّابِطَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ السَّيِّئَةِ لِفِقْدَانِ الِاحْتِرَامِ دَاخِلَ الْأُسْرَةِ: كَثْرَةُ الضِّيقِ دَاخِلَ الْمَنْزِلِ، فَحِينَمَا لَا يَحْتَرِمُ كُلُّ فَرْدٍ مِنْ أَفْرَادِ الْأُسْرَةِ الْآخَرَ فَإِنَّهُ سَيَضِيقُ بِوُجُودِهِ فِي الْبَيْتِ، وَحِينَئِذٍ لَا يَشْعُرُ بِالرَّاحَةِ فِي ذَلِكَ الْمَنْزِلِ، وَلَوْ وَجَدَ الِاحْتِرَامَ -الَّذِي هُوَ عَمَلٌ صَالِحٌ- لَمَا كَانَ ذَلِكَ الضِّيقُ، قَالَ –تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)</strong>[النحل:97].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ السَّيِّئَةِ لِفِقْدَانِ الِاحْتِرَامِ دَاخِلَ الْأُسْرَةِ: فَسَادُ تَعَامُلِ الْأَطْفَالِ مَعَ النَّاسِ خَارِجَ الْمَنْزِلِ؛ فَمَنْ فَقَدَ الِاحْتِرَامَ دَاخِلَ بَيْتِهِ مِنْ أَبِيهِ مَثَلاً؛ فَإِنَّهُ سَتَنْمُو فِي نَفْسِهِ عُقْدةٌ سَتُثْمِرُ فِيهِ ضَعْفًا وَعَدَمَ احْتِرَامٍ لِلنَّاسِ، خَاصَّةً مِمَّنْ يُشَابِهُ أَبَاهُ فِي تَوَجُّهِهِ وَعَمَلِهِ؛ إِذْ بِرُؤْيَتِهِ وَمُعَامَلَتِهِ يَتَذَكَّرُ أَبَاهُ الَّذِي أَفْقَدَهُ هَذَا الْأَدَبَ!.</p>\n<p>&nbsp;</p>\n<p>فَاللهَ اللهَ -عِبَادَ اللهِ- فِي إِشَاعَةِ ثَقَافَةِ الِاحْتِرَامِ دَاخِلَ الْأُسْرَةِ، وَتَرْبِيَةِ الْأَوْلَادِ عَلَيْهَا؛ فَمَا أَجْمَلَ أَنْ يَجِدَ الْأَبَوَانِ احْتِرَامَ أَوْلَادِهِمَا لَهُمَا! وَمَا أَحْسَنَ أَنْ يَحْتَرِمَ كُلٌّ مِنَ الزَّوْجَيْنِ الْآخَرَ! وَمَا أَطْيَبَ أَنْ يَجِدَ الْأَطْفَال ُمِنْ وَالِدِيهِمْ احْتِرَامًا يُوسِعُهُمْ سَعَادَةً تُهْدِيهِمْ جَمَالَ الْحَيَاةِ وَطِيبَهَا فِي عُشِّ تِلْكَ الْأُسْرَةِ الْكَرِيمَةِ!</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ؛ <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_القيم_الأسرية_الاحترام_والتقدير_بين_أفراد_الأسرة_-6.doc",
      "path": "/database/files/سلسلة_القيم_الأسرية_الاحترام_والتقدير_بين_أفراد_الأسرة_-6.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D9%8A%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D8%AA%D9%82%D8%AF%D9%8A/download-file/359161"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-القيم-الأسرية-الاحترام-والتقدي"
}
