{
  "id": 3422,
  "title": "سلسلة القيم الأسرية: الوفاء بين أفراد الأسرة -3",
  "slug": "سلسلة-القيم-الأسرية-الوفاء-بين-أفراد-ا",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الوفاء في الحياة الزوجية 2/من صور الوفاء بين أفراد الأسرة 3/نماذج من حسن الوفاء بين أفراد الأسرة.  \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمِنْ ذَلِكَ: الْوَفَاءُ إِلَى الزَّوْجَةِ الْأُولَى، وَعَدَمُ نِسْيَانِ فَضْلِهَا وَجَمِيلِهَا؛ فَإِنَّ بَعْضَ الْأَزْوَاجِ إِذَا تَزَوَّجَ الثَّانِيَةَ نَسِيَ الْأُولَى وَتَرَكَهَا هَمَلًا، وَرُبَّمَا ظَلَمَهَا وَهَجَرَهَا وَقَصَّرَ فِي حُقُوقِهَا، وَمَالَ إِلَى الْأُخْرَى؛ فَأَيْنَ هَؤُلَاءِ مِنْ وَفَاءِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لِزَوْجِهِ خَدِيجَةَ -رَضِيَ اللهُ عَنْهَا-؟!...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nمَعَاشِرَ الْمُؤْمِنِينَ: إِنَّ دَوَامَ الْمَوَدَّةِ بَيْنَ الزَّوْجَيْنِ مَنُوطٌ بِالتَّعَامُلِ الْحَسَنِ بَيْنَهُمَا؛ فَالْأَخْلَاقُ الْحَسَنَةُ مِنْ عَوَامِلِ نَجَاحِ الْعَلَاقَةِ الزَّوْجِيَّةِ وَتَوْطِيدِهَا، وَلَا أَجْمَلَ مِنْ أَنْ يَكُونَ الْوَفَاءُ عُنْوَانًا لِلْعَلَاقَةِ الزَّوْجِيَّةِ؛ وَفَاءُ الزَّوْجِ لِزَوْجَتِهِ؛ وَذَلِكَ بِأَدَاءِ حُقُوقِهَا، وَالِاعْتِرَافِ بِجَمِيلِهَا، وَإِكْرَامِهَا، وَالْإِحْسَانِ إِلَيْهَا، وَتَقْدِيرِ تَضْحِيَتِهَا، وَوَفَاءِ الزَّوْجَةِ لِزَوْجِهَا؛ وَذَلِكَ بِأَدَاءِ حُقُوقِهِ، وَاحْتِرَامِهِ وَتَقْدِيرِهِ وَطَاعَتِهِ، وَالْوُقُوفِ إِلَى جَانِبِهِ، وَعَدَمِ نُكْرَانِ جَمِيلِهِ.\n \nإِنَّ الْوَفَاءَ خُلُقٌ فَاضِلٌ، وَهُوَ مِنْ صِفَاتِ الْمُتَّقِينَ الَّذِينَ امْتَدَحَهُمُ اللهُ بِقَوْلِهِ: (وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا)[البقرة: 177]، وَالزَّوَاجُ عَهْدٌ وَمِيثَاقٌ غَلِيظٌ بَيْنَ الزَّوْجَيْنِ، قَالَ -تَعَالَى-: (وَقَدْ أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا)[النساء: 21]؛ \"قَالَ قَتَادَةُ: هُوَ قَوْلُ الْوَلِيِّ عِنْدَ الْعَقْدِ: زَوَّجْتُكَهَا عَلَى مَا أَخَذَ اللهُ لِلنِّسَاءِ عَلَى الرِّجَالِ مِنْ إِمْسَاكٍ بِمَعْرُوفٍ، أَوْ تَسْرِيحٍ بِإِحْسَانٍ\"، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا؛ فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَة اللهِ\"(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ صُوَرَ الْوَفَاءِ بَيْنَ أَفْرَادِ الْأُسْرَةِ الْوَاحِدَةِ كَثِيرَةٌ، وَمَجَالَاتِهَا مُتَعَدِّدَةٌ؛ فَمِنْ ذَلِكَ:\nأَنْ يُوفِيَ الزَّوْجُ لِزَوْجَتِهِ مَا اشْتَرَطَتْ عَلَيْهِ عِنْدَ عَقْدِ النِّكَاحِ؛ لِقَوْلِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَحَقُّ الشُّرُوطِ أَنْ تُوفُوا بِهِ مَا اسْتَحْلَلْتُمْ بِهِ الْفُرُوجَ\"(مُتَّفَقٌ عَلَيْهِ)، فَإِذَا اشْتَرَطَتِ الْمَرْأَةُ عَلَى زَوْجِهَا أَنْ تُكْمِلَ تَعْلِيمَهَا، أَوْ تَسْتَمِرَّ فِي وَظِيفَتِهَا، أَوْ أَنْ لَا يُسَافِرَ بِهَا خَارِجَ بَلَدِهَا، أَوْ أَنْ يُوَفِّرَ لَهَا مَسْكَنًا، وَوَافَقَ عَلَى ذَلِكَ؛ فَيَلْزَمُهُ أَنْ يُوفِيَ لَهَا، وَلْيَحْذَرْ أَنْ يَتَسَاهَلَ فِي الْأَمْرِ وَيَنْكُثَ بِعَهْدِهِ، سُئِلَ الشَّيْخُ ابْنُ عُثَيْمِينَ: هَلْ لِلْإِنْسَانِ أَنْ يَمْنَع زَوْجَتَهُ مِنَ الدِّرَاسَةِ؟ فَأَجَابَ: \"إِنْ كَانَتْ قَدِ اشْتَرَطَتْ عَلَيْهِ عِنْدَ الْعَقْدِ أَنْ تُكْمِلَ الدِّرَاسَةَ؛ فَإِنَّهُ لَا يَجُوزُ أَنْ يَمْنَعَهَا؛ لِقَوْلِ اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَوْفُوا بِالْعُقُودِ)[المائدة: 1]\".\n \nوَمِنْ صُوَرِ الْوَفَاءِ: أَنْ يُحْسِنَ الزَّوْجَانِ مُعَامَلَةَ بَعْضِهِمَا عَلَى كُلِّ حَالٍ؛ فِي الْيُسْرِ والْعُسْرِ، وَالْغِنَى وَالْفَقْرِ، وَالسَّرَّاءِ وَالضَّرَّاءِ، وَمِمَّا يُؤْسَفُ لَهُ أَنْ تَسْمَعَ شَكَاوَى أَزْوَاجٍ مِنْ أَزْوَاجِهِمْ يَتَغَيَّرُونَ فِي الْمُعَامَلَةِ بَعْدَ تَغَيُّرِ الْحَالِ؛ فَالزَّوْجُ يُهْمِلُ زَوْجَتَهُ إِذَا مَرِضَتْ أَوْ كَبِرَتْ وَهِيَ فِي أَمَسِّ الْحَاجَةِ إِلَيْهِ! وَالزَّوْجَةُ تُكْثِرُ مِنَ التَّضَجُّرِ وَالشَّكْوَى، وَرُبَّمَا ظَهَرَ مِنْهَا الْعِصْيَانُ وَالنُّشُوزُ بِسَبَبِ افْتِقَارِ زَوْجِهَا، وَقَدْ كَانَ كَرِيمًا مَعَهَا دَهْرًا! قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أُرِيتُ النَّارَ؛ فَإِذَا أَكْثَرُ أَهْلِهَا النِّسَاءُ يَكْفُرْنَ\"، قِيلَ: أَيَكْفُرْنَ بِاللَّهِ؟ قَالَ: \"يَكْفُرْنَ الْعَشِيرَ، وَيَكْفُرْنَ الإِحْسَانَ؛ لَوْ أَحْسَنْتَ إِلَى إِحْدَاهُنَّ الدَّهْرَ ثُمَّ رَأَتْ مِنْكَ شَيْئًا قَالَتْ: مَا رَأَيْتُ مِنْكَ خَيْرًا قَطُّ\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَيُّهَا الْكِرَامُ: إِنَّ فِي قِصَّةِ أَيُّوبَ -عَلَيْهِ السَّلَامُ- أَعْظَمَ الْعِبَرِ فِي الْوَفَاءِ وِالصَّبْرِ، إِنَّهُ مَوْقِفُ الزَّوْجَةِ الصَّابِرَةِ الْوَفِيَّةِ لِزَوْجِهَا، بَقِيَتْ مَعَهُ وَلَمْ تَتْرُكْهُ، وَكَانَ أَيُّوبُ -عَلَيْهِ السَّلَامُ- يَعْتَمِدُ عَلَيْهَا فِي أُمُورِهِ، وَقَدْ لَبِثَ فِي الْمَرَضِ بِضْعَ عَشْرَةَ سَنَةً وَهِيَ وَاقِفَةٌ بِجَانِبِهِ، حَتَّى بَعْدَ أَنْ رَفَضَهُ الْقَرِيبُ وَالْبَعِيدُ، وَلَمْ يَبْقَ مَعَهُ فِي مِحْنَتِهِ إِلَّا زَوْجُهُ الْوَفِيَّةُ، وَهَكَذَا نَجِدُ أَنَّ الْوَفَاءَ فِي الزَّوْجَاتِ أَكْثَرُ مِنَ وَفَاءِ الْأَزْوَاجِ لِزَوْجَاتِهِمْ، وَهَذَا وَاقِعٌ مُشَاهَدٌ؛ فَالْمَرْأَةُ إِذَا ابْتُلِيَتْ بِمَرَضٍ مُزْمِنٍ قَدْ لَا يَصْبِرُ عَلَيْهَا زَوْجُهَا، وَبَعْضُهُمْ يُسَارِعُ إِلَى تَطْلِيقِهَا وَهِيَ فِي أَمَسِّ الْحَاجَةِ إِلَيْهِ، لَكِنْ إِذَا مَرِضَ الرَّجُلُ تَجِدُ زَوْجَتَهُ وَاقِفَةً إِلَى جِوَارِهِ، نَعَمْ، لَيْسَ هَذَا فِي كُلِّ الْأَزْوَاجِ، لَكِنْ بِالْمُقَارَنَةِ بِوَفَاءِ الزَّوْجَاتِ تَرْجُحُ كِفَّتُهُنَّ، وَقَدْ وَقَفَ أَحَدُ الْأَزْوَاجِ إِلَى جَانِبِ زَوْجَتِهِ فِي مَرَضِهَا سِنِينَ طَوِيلَةً، فَلَمَّا سُئِلَ عَنْ سَبَبِ صَبْرِهِ وَعَظِيمِ وَفَائِهِ، قَالَ: سَأَلْتُ نَفْسِي: لَوْ كُنْتُ أَنَا الْمَرِيضَ، هَلْ سَتَقِفُ زَوْجَتِي مَعِي فِي مَرَضِي؟ فَكَانَتِ الْإِجَابَةُ: نَعَمْ، فَقُلْتُ: أُبَادِلُهَا الْوَفَاءَ بِالْوَفَاءِ!.\n \nوَمِنْ ذَلِكَ: الْوَفَاءُ إِلَى الزَّوْجَةِ الْأُولَى، وَعَدَمُ نِسْيَانِ فَضْلِهَا وَجَمِيلِهَا؛ فَإِنَّ بَعْضَ الْأَزْوَاجِ إِذَا تَزَوَّجَ الثَّانِيَةَ نَسِيَ الْأُولَى وَتَرَكَهَا هَمَلًا، وَرُبَّمَا ظَلَمَهَا وَهَجَرَهَا وَقَصَّرَ فِي حُقُوقِهَا، وَمَالَ إِلَى الْأُخْرَى؛ فَأَيْنَ هَؤُلَاءِ مِنْ وَفَاءِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لِزَوْجِهِ خَدِيجَةَ -رَضِيَ اللهُ عَنْهَا-؟! أَحْسَنَ مُعَامَلَتَهَا فِي حَيَاتِهَا، وَظَلَّ يَذْكُرُهَا حَتَّى بَعْدَ مَمَاتِهَا، تَقُولُ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"مَا غِرْتُ عَلَى أحَدٍ مِنْ نِسَاءِ النَّبيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَا غِرْتُ عَلَى خَدِيجَة -رَضِيَ اللهُ عَنْهَا-، وَمَا رَأيْتُهَا قَطُّ، وَلَكِنْ كَانَ يُكْثِرُ ذِكْرَهَا، وَرُبَّمَا ذَبَحَ الشَّاةَ، ثُمَّ يُقَطِّعُهَا أَعْضَاءً، ثُمَّ يَبْعَثُهَا فِي صَدَائِقِ خَدِيجَةَ، فَرُبَّمَا قُلْتُ لَهُ: كَأَنْ لَمْ يَكُنْ فِي الدُّنْيَا إِلَّا خَديجَةَُ!، فَيَقُولُ: \"إنَّهَا كَانَتْ وَكَانَتْ، وَكَانَ لي مِنْهَا وَلَدٌ\"(مُتَّفَقٌ عَلَيْهِ)، وَقَدْ أَوْرَدَهُ الْبُخَارِيُّ تَحْتَ بَابِ: \"حُسْنُ الْعَهْدِ مِنَ الْإِيمَانِ\"، قَالَ النَّوَوِيُّ: \"وَفِي هَذَا كُلِّهِ دَلِيلٌ لِحُسْنِ الْعَهْدِ، وَحِفْظِ الْوُدِّ، وَرِعَايَةِ حُرْمَةِ الصَّاحِبِ وَالْعَشِيرِ فِي حَيَاتِهِ وَوَفَاتِهِ، وَإِكْرَام ِأَهْلِ ذَلِكَ الصَّاحِبِ\"(شَرْحُ مُسْلِمٍ).\n \nوَمِنْ صُوَرِ الْوَفَاءِ فِي الْأُسْرَةِ: الْوَفَاءُ بِالْوُعُودِ؛ فَإِذَا وَعَدَ الزَّوْجُ زَوْجَتَهُ أَوْ أَوْلَادَهُ شَيْئًا فَيَنْبَغِي أَنْ يَكُونَ صَادِقًا فِي وَعْدِهِ، وَعَلَيْهِ أَنْ يَسْعَى لِلْوَفَاءِ بِوُعُودِهِ، وَلَا يَنْبَغِي أَنْ يَكُونَ دَأَبُهُ وُعُودًا يَعْلَمُ فِي قَرَارَةِ نَفْسِهِ أَنَّهُ لَنْ يُحَقِّقَهَا لَهُمْ، وَلْيَحْذَرِ الْأَبُ أَنْ تَهْتَزَّ صُورَتُهُ أَمَامَ أَوْلَادِهِ، فَلَا يَرَوْنَهُ إِلَّا كَذَّابًا؛ فَفِي الصَّحِيحَيْنِ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ \"آيَةُ الْمُنَافِقِ ثَلاَثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ\"، وَالْأُمُّ كَذَلِكَ يَنْبَغِي أَنْ لَا تَتَسَاهَلَ فِي هَذَا الْأَمْرِ؛ بِدَعْوَى أَنَّ هَؤُلَاءِ أَوْلَادُهَا؛ فَعِنْدَ أَبِي دَاوُدَ عَنْ عَبْدِ اللهِ بْنِ عَامِرٍ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ قَالَ: دَعَتْنِي أُمِّي يَوْمًا وَرَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَاعِدٌ فِي بَيْتِنَا، فَقَالَتْ: هَا تَعَالَ أُعْطِيكَ، فَقَالَ لَهَا رَسُولُ اللهِ -صلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"وَمَا أَرَدْتِ أَنْ تُعْطِيهِ؟\" قَالَتْ: أُعْطِيهِ تَمْرًا، فَقَالَ لَهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَمَا إِنَّكِ لَوْ لَمْ تُعْطِيهِ شَيْئًا كُتِبَتْ عَلَيْكِ كَذِبَةٌ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمِنْ صُوَرِ الْوَفَاءِ: حِفْظُ الْأَسْرَارِ؛ فَالْبُيُوتُ أَسْرَارٌ، وَقَدْ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَتَجَالَسُ قَوْمٌ إِلَّا بِالْأَمَانَةِ\"(حَسَّنَهُ الْأَلْبَانِيُّ)؛ قَالَ الْمُنَاوِيُّ: \"أَيْ: لَا يَنْبَغِي إِلَّا ذَلِكَ؛ فَلَا يَحِلُّ لِأَحَدِهِمْ أَنْ يُفْشِيَ سِرَّ غَيْرِهِ\"(فَيْضُ الْقَدِيرِ)، فَالزَّوْجَانِ يُسِرَّانِ إِلَى بَعْضِهِمَا أَسْرَارًا؛ نَظَرًا لِلْعَلَاقَةِ الَّتِي بَيْنَهُمَا، فَلَا يَنْبَغِي أَنْ تُفشَى لِلنَّاسِ، وَفِي وَصِيَّةِ أُمَامَةَ بِنْتِ الْحَارِثِ لِابْنَتِهَا لَمَّا حَانَ زِفَافُهَا قَالَتْ لَهَا: \"فَلَا تَعْصِينَ لَهُ أَمْرًا، وَلَا تُفْشِينَ لَهُ سِرًّا؛ فَإِنَّكِ إِنْ خَالَفْتِ أَمْرَهُ أَوْغَرْتِ صَدْرَهُ، وَإِنْ أَفْشَيْتِ سِرَّهُ لَمْ تَأْمَنِي غَدْرَهُ\".\n \nوَإِنَّ مِنْ أَقْبَحِ الصِّفَاتِ: أَنْ يَنْشُرَ أَحَدُ الزَّوْجَيْنِ مَا يَدُورُ بَيْنَهُمَا فِي الْعَلَاقَةِ الزَّوْجِيَّةِ وَأَسْرَارِ الْجِمَاعِ؛ لِقَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ مِنْ أَشَرِّ النَّاسِ عِنْدَ اللهِ مَنْزِلَةً يَوْمَ الْقِيَامَةِ: الرَّجُلَ يُفْضِي إِلَى امْرَأَتِهِ، وَتُفْضِي إِلَيْهِ، ثُمَّ يَنْشُرُ سِرَّهَا\"(رَوَاهُ مُسْلِمٌ)؛ قَالَ النَّوَوِيُّ: \"وَفِي هَذَا الْحَدِيثِ تَحْرِيمُ إِفْشَاءِ الرَّجُلِ مَا يَجْرِي بَيْنَهُ وَبَيْنَ امْرَأَتِهِ مِنْ أُمُورِ الِاسْتِمْتَاعِ، وَوَصْفِ تَفَاصِيلِ ذَلِكَ، وَمَا يَجْرِي مِنَ الْمَرْأَةِ فِيهِ مِنْ قَوْلٍ أَوْ فِعْلٍ وَنَحْوِهِ\"، وَقَالَ الشَّيْخُ مُحَمَّدُ بْنُ عُثَيْمِينَ: \"وَالْحَدِيثُ يَدُلُّ عَلَى تَحْرِيمِ هَذَا الْعَمَلِ: أَنْ يَنْشُرَ الْإِنْسَانُ السِّرَّ بَيْنَهُ وَبَيْنَ زَوْجَتِهِ... بَلْ يَدُلُّ عَلَى أَنَّهُ مِنَ الْكَبَائِرِ؛ لِأَنَّ فِيهِ وَعِيدًا، وَيُسْتَثْنَى مِنْ ذَلِكَ: مَا دَعَتِ الْحَاجَةُ إِلَيْهِ لِبَيَانِ حُكْمٍ شَرْعِيٍّ... أَمَّا مَا يَفْعَلُهُ عَلَى سَبِيلِ التَّنَدُّرِ وَالتَّفَكُّهِ؛ فَهَذَا حَرَامٌ\".\n \nأَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: وَمِنْ صُوَرِ الْوَفَاءِ بَيْنَ أَفْرَادِ الْأُسْرَةِ: إِقَالَةُ الْعَثَرَاتِ، وَالتَّغَاضِي عَنِ الْهَفَوَاتِ، وَالتَّجَاوُزُ وَالْعَفْوُ؛ فَالْحَيَاةُ لَا تَصْفُو دَائِمًا، وَالْعِبْرَةُ بِكَثْرَةِ الْمَحَاسِنِ.\n \nوَمَنْ ذَا الَّذِي تُرْضَى سَجَايَاهُ كُلُّهَا *** كَفَى الْمَرْءَ نُبْلاً أَنْ تُعَدَّ مَعَايِبُهْ\n \nإِنَّهَا أَخْلَاقٌ يَنْبَغِي أَنْ تَسُودَ فِي أَفْرَادِ الْعَائِلَةِ الْوَاحِدَةِ، وَالْأُسْرَةُ بِحَاجَةٍ مَاسَّةٍ إِلَيْهَا، وَهَلْ تَفَكَّكَتِ الْأُسَرُ وَبَذَرَ الشَّيْطَانُ فِيهَا بُذُورَ الشَّرِّ وَالْفُرْقَةِ وَالْخِصَامِ؛ إِلَّا بِتَتَبُّعِ الْأَخْطَاءِ وَتَعْدَادِ الزَّلَّاتِ؟! قَالَ ابْنُ حِبَّانَ: \"مَنْ لَمْ يُعَاشِرِ النَّاسَ عَلَى لُزُومِ الْإِغْضَاءِ عَمَّا يَأْتُونَ مِنَ الْمَكْرُوهِ، وَتَرْكِ التَّوَقُّعِ لِمَا يَأْتُونَ مِنَ الْمَحْبُوبِ؛ كَانَ إِلَى تَكْدِيرِ عَيْشِهِ أَقْرَبُ مِنْهَ إِلَى صَفَائِهِ، وَإِلَى أَنْ يَدْفَعَهُ الْوَقْتُ إِلَى الْعَدَاوَةِ وَالْبَغْضَاءِ أَقْرَبُ مِنْهُ أَنْ يَنَالَ مِنْهُمُ الْوِدَادَ وَتَرْكَ الشَّحْنَاءِ\".\n \nوَمَنْ يَتَتَبَّعْ جَاهِدًا كُلَّ عَثْرَةٍ *** يَجِدْهَا وَلَا يَسْلَمْ لَهُ الدَّهْرَ صَاحِبُ\nعِبَادَ اللهِ: إِذَا كَانَ الزَّوْجُ مُتَتَبِّعًا لِأَخْطَاءِ زَوْجَتِهِ، وَالزَّوْجَةُ مُتَرَقِّبَةً لِأَيِّ زَلَّةٍ مِنْ زَوْجِهَا، وَالْإِخْوَةُ كُلُّ وَاحِدٍ مِنْهُمْ يَنْتَظِرُ خَطَأَ الْآخَرِ، فَكَيْفَ سَيَكُونُ حَالُ الْأُسْرَةِ؟! إِنَّهُ لَنْ تَصْفُوَ لِلْأَزْوَاجِ عِشْرَةٌ، وَلَنْ تَطِيبَ لَهُمْ حَيَاةٌ، وَلَنْ يَصْفُوَ لِلْإِخْوَةِ وُدٌّ، إِنَّمَا تَطِيبُ حَيَاةُ الْأَزْوَاجِ مَعَ بَعْضِهِمْ، وَالْآبَاءِ وَالْأُمَّهَاتِ مَعَ أَوْلَادِهِمْ بِالتَّغَافُلِ عَنْ بَعْضِ الْأَخْطَاءِ، وَغَضِّ الطَّرْفِ عَنْ بَعْضِ الزَّلَّاتِ، خَاصَّةً تِلْكَ الزَّلَّاتِ الَّتِي تَصْدُرُ مِنْهُمْ عَنْ غَيْرِ قَصْدٍ وَلَا تَتَكَرَّرُ، وَرُبَّ كَلِمَةٍ وَاحِدَةٍ صَادِقَةٍ مُخْلِصَةٍ تُصْلِحُ مِنَ الْأَخْطَاءِ مَا لَا يُصْلِحُهُ الصُّرَاخُ وَالسَّبُّ وَالشَّتْمُ.\n \nإِنَّ يُوسُفَ -عَلَيْهِ السَّلَامُ- لَاقَى مِنَ الْأَذَى شَيْئًا كَثِيرًا مِنْ قِبَلِ إِخْوَتِهِ؛ أَلْقَوْهُ فِي غَيَاهِبِ الْجُبِّ، ثُمَّ بِيعَ بِثَمَنٍ بَخْسٍ، وَلَبِثَ فِي السِّجْنِ بِضْعَ سِنِينَ، يَتَنَقَّلُ مِنْ مَشَقَّةٍ إِلَى أُخْرَى، وَمَعَ ذَلِكَ لَمَّا اجْتَمَعَ بِإِخْوَتِهِ وَعَرَفُوهُ؛ (قَالُوا تَاللَّهِ لَقَدْ آثَرَكَ اللَّهُ عَلَيْنَا وَإِنْ كُنَّا لَخَاطِئِينَ)[يوسف: 91]، أَعْرَضَ يُوسُفُ عَنِ الْمَاضِي وَطَوَى صَفْحَتَهُ الْأَلِيمَةَ، لَمْ يَكْتَفِ بِالْعَفْوِ وَالصَّفْحِ عَنْهُمْ، بَلْ قَابَلَ ذَلِكَ كُلَّهُ بِالْإِحْسَانِ إِلَيْهِمْ؛ فَقَالَ: (قَالَ لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ)[يوسف: 92]، وَمِنْ حُسْنِ أَخْلَاقِهِ أَنَّهُ لَمْ يَنْسُبْ إِلَيْهِمْ مَا فَعَلُوهُ بِهِ بَلْ قَالَ: (مِنْ بَعْدِ أَنْ نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي)[يوسف: 100].\n \nعِبَادَ اللهِ: وَإِذَا كَانَ مِنْ وَفَاءِ الْآبَاءِ لِأَبْنَائِهِمْ بِحُسْنِ التَّرْبِيَةِ وَالرِّعَايَةِ، وَالْقِيَامِ عَلَى شُؤُونِهِمْ حَتَّى يَكْبَرُوا وَيَسْتَقِلُّوا بِأَنْفُسِهِمْ، فَإِنَّ وَفَاءَ الْأَبْنَاءِ لِآبَائِهِمْ أَمْرٌ وَاجِبٌ تُقَرِّرُهُ الْفِطَرُ السَّلِيمَةُ؛ (هَلْ جَزَاءُ الْإِحْسَانِ الْإِحْسَانُ)[الرحمن: 60]، وَكُلُّ أَنْوَاعِ الْبِرِّ الْوَاجِبِ أَدَاؤُهَا لِلْوَالِدَيْنِ يَدْخُلُ فِي الْوَفَاءِ لَهُمَا، وَحَقُّهُمَا أَعْظَمُ مِنْ أَنْ يُؤَدِّيَهُ، وَمَهْمَا أَحْسَنَ إِلَيْهِمَا فَلَنْ يُوفِيَهُمَا مَا يَسْتَحِقَّانِ، رَوَى الْبُخَارِيُّ أَنَّ ابْنَ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- شَهِدَ رَجُلاً يَمَانِيًّا يَطُوفُ بِالْبَيْتِ، حَمَلَ أُمَّهُ وَرَاءَ ظَهْرِهِ يَقُولُ:\nإِنِّي لَهَا بَعيِرُهَا الْمُذَلَّلُ *** إِنْ أُذْعِرَتْ رِكَابُهَا لَمْ أُذْعَرِ\nثُمَّ قَالَ: يَا ابْنَ عُمَرَ أَتُرَانِي جَزَيْتُهَا؟ قَالَ: \"لَا، وَلَا بِزَفْرَةٍ وَاحِدَةٍ!\"\n \nوَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الوفاء في الحياة الزوجية 2/من صور الوفاء بين أفراد الأسرة 3/نماذج من حسن الوفاء بين أفراد الأسرة.  </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنْ ذَلِكَ: الْوَفَاءُ إِلَى الزَّوْجَةِ الْأُولَى، وَعَدَمُ نِسْيَانِ فَضْلِهَا وَجَمِيلِهَا؛ فَإِنَّ بَعْضَ الْأَزْوَاجِ إِذَا تَزَوَّجَ الثَّانِيَةَ نَسِيَ الْأُولَى وَتَرَكَهَا هَمَلًا، وَرُبَّمَا ظَلَمَهَا وَهَجَرَهَا وَقَصَّرَ فِي حُقُوقِهَا، وَمَالَ إِلَى الْأُخْرَى؛ فَأَيْنَ هَؤُلَاءِ مِنْ وَفَاءِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لِزَوْجِهِ خَدِيجَةَ -رَضِيَ اللهُ عَنْهَا-؟!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"359174\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُؤْمِنِينَ: إِنَّ دَوَامَ الْمَوَدَّةِ بَيْنَ الزَّوْجَيْنِ مَنُوطٌ بِالتَّعَامُلِ الْحَسَنِ بَيْنَهُمَا؛ فَالْأَخْلَاقُ الْحَسَنَةُ مِنْ عَوَامِلِ نَجَاحِ الْعَلَاقَةِ الزَّوْجِيَّةِ وَتَوْطِيدِهَا، وَلَا أَجْمَلَ مِنْ أَنْ يَكُونَ الْوَفَاءُ عُنْوَانًا لِلْعَلَاقَةِ الزَّوْجِيَّةِ؛ وَفَاءُ الزَّوْجِ لِزَوْجَتِهِ؛ وَذَلِكَ بِأَدَاءِ حُقُوقِهَا، وَالِاعْتِرَافِ بِجَمِيلِهَا، وَإِكْرَامِهَا، وَالْإِحْسَانِ إِلَيْهَا، وَتَقْدِيرِ تَضْحِيَتِهَا، وَوَفَاءِ الزَّوْجَةِ لِزَوْجِهَا؛ وَذَلِكَ بِأَدَاءِ حُقُوقِهِ، وَاحْتِرَامِهِ وَتَقْدِيرِهِ وَطَاعَتِهِ، وَالْوُقُوفِ إِلَى جَانِبِهِ، وَعَدَمِ نُكْرَانِ جَمِيلِهِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْوَفَاءَ خُلُقٌ فَاضِلٌ، وَهُوَ مِنْ صِفَاتِ الْمُتَّقِينَ الَّذِينَ امْتَدَحَهُمُ اللهُ بِقَوْلِهِ: (<span style=\"color: #ff0000;\"><strong>وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا</strong></span>)[البقرة: 177]، وَالزَّوَاجُ عَهْدٌ وَمِيثَاقٌ غَلِيظٌ بَيْنَ الزَّوْجَيْنِ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَقَدْ أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا</strong></span>)[النساء: 21]؛ \"قَالَ قَتَادَةُ: هُوَ قَوْلُ الْوَلِيِّ عِنْدَ الْعَقْدِ: زَوَّجْتُكَهَا عَلَى مَا أَخَذَ اللهُ لِلنِّسَاءِ عَلَى الرِّجَالِ مِنْ إِمْسَاكٍ بِمَعْرُوفٍ، أَوْ تَسْرِيحٍ بِإِحْسَانٍ\"، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا؛ فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَة اللهِ\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ صُوَرَ الْوَفَاءِ بَيْنَ أَفْرَادِ الْأُسْرَةِ الْوَاحِدَةِ كَثِيرَةٌ، وَمَجَالَاتِهَا مُتَعَدِّدَةٌ؛ فَمِنْ ذَلِكَ:</p>\n<p>أَنْ يُوفِيَ الزَّوْجُ لِزَوْجَتِهِ مَا اشْتَرَطَتْ عَلَيْهِ عِنْدَ عَقْدِ النِّكَاحِ؛ لِقَوْلِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَحَقُّ الشُّرُوطِ أَنْ تُوفُوا بِهِ مَا اسْتَحْلَلْتُمْ بِهِ الْفُرُوجَ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ)، فَإِذَا اشْتَرَطَتِ الْمَرْأَةُ عَلَى زَوْجِهَا أَنْ تُكْمِلَ تَعْلِيمَهَا، أَوْ تَسْتَمِرَّ فِي وَظِيفَتِهَا، أَوْ أَنْ لَا يُسَافِرَ بِهَا خَارِجَ بَلَدِهَا، أَوْ أَنْ يُوَفِّرَ لَهَا مَسْكَنًا، وَوَافَقَ عَلَى ذَلِكَ؛ فَيَلْزَمُهُ أَنْ يُوفِيَ لَهَا، وَلْيَحْذَرْ أَنْ يَتَسَاهَلَ فِي الْأَمْرِ وَيَنْكُثَ بِعَهْدِهِ، سُئِلَ الشَّيْخُ ابْنُ عُثَيْمِينَ: هَلْ لِلْإِنْسَانِ أَنْ يَمْنَع زَوْجَتَهُ مِنَ الدِّرَاسَةِ؟ فَأَجَابَ: \"إِنْ كَانَتْ قَدِ اشْتَرَطَتْ عَلَيْهِ عِنْدَ الْعَقْدِ أَنْ تُكْمِلَ الدِّرَاسَةَ؛ فَإِنَّهُ لَا يَجُوزُ أَنْ يَمْنَعَهَا؛ لِقَوْلِ اللهِ -تَعَالَى-: (<span style=\"color: #0000ff;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا أَوْفُوا بِالْعُقُودِ</strong></span>)[المائدة: 1]\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ الْوَفَاءِ: أَنْ يُحْسِنَ الزَّوْجَانِ مُعَامَلَةَ بَعْضِهِمَا عَلَى كُلِّ حَالٍ؛ فِي الْيُسْرِ والْعُسْرِ، وَالْغِنَى وَالْفَقْرِ، وَالسَّرَّاءِ وَالضَّرَّاءِ، وَمِمَّا يُؤْسَفُ لَهُ أَنْ تَسْمَعَ شَكَاوَى أَزْوَاجٍ مِنْ أَزْوَاجِهِمْ يَتَغَيَّرُونَ فِي الْمُعَامَلَةِ بَعْدَ تَغَيُّرِ الْحَالِ؛ فَالزَّوْجُ يُهْمِلُ زَوْجَتَهُ إِذَا مَرِضَتْ أَوْ كَبِرَتْ وَهِيَ فِي أَمَسِّ الْحَاجَةِ إِلَيْهِ! وَالزَّوْجَةُ تُكْثِرُ مِنَ التَّضَجُّرِ وَالشَّكْوَى، وَرُبَّمَا ظَهَرَ مِنْهَا الْعِصْيَانُ وَالنُّشُوزُ بِسَبَبِ افْتِقَارِ زَوْجِهَا، وَقَدْ كَانَ كَرِيمًا مَعَهَا دَهْرًا! قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">أُرِيتُ النَّارَ؛ فَإِذَا أَكْثَرُ أَهْلِهَا النِّسَاءُ يَكْفُرْنَ</span>\"، قِيلَ: أَيَكْفُرْنَ بِاللَّهِ؟ قَالَ: \"يَكْفُرْنَ الْعَشِيرَ، وَيَكْفُرْنَ الإِحْسَانَ؛ لَوْ أَحْسَنْتَ إِلَى إِحْدَاهُنَّ الدَّهْرَ ثُمَّ رَأَتْ مِنْكَ شَيْئًا قَالَتْ: مَا رَأَيْتُ مِنْكَ خَيْرًا قَطُّ\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْكِرَامُ: إِنَّ فِي قِصَّةِ أَيُّوبَ -عَلَيْهِ السَّلَامُ- أَعْظَمَ الْعِبَرِ فِي الْوَفَاءِ وِالصَّبْرِ، إِنَّهُ مَوْقِفُ الزَّوْجَةِ الصَّابِرَةِ الْوَفِيَّةِ لِزَوْجِهَا، بَقِيَتْ مَعَهُ وَلَمْ تَتْرُكْهُ، وَكَانَ أَيُّوبُ -عَلَيْهِ السَّلَامُ- يَعْتَمِدُ عَلَيْهَا فِي أُمُورِهِ، وَقَدْ لَبِثَ فِي الْمَرَضِ بِضْعَ عَشْرَةَ سَنَةً وَهِيَ وَاقِفَةٌ بِجَانِبِهِ، حَتَّى بَعْدَ أَنْ رَفَضَهُ الْقَرِيبُ وَالْبَعِيدُ، وَلَمْ يَبْقَ مَعَهُ فِي مِحْنَتِهِ إِلَّا زَوْجُهُ الْوَفِيَّةُ، وَهَكَذَا نَجِدُ أَنَّ الْوَفَاءَ فِي الزَّوْجَاتِ أَكْثَرُ مِنَ وَفَاءِ الْأَزْوَاجِ لِزَوْجَاتِهِمْ، وَهَذَا وَاقِعٌ مُشَاهَدٌ؛ فَالْمَرْأَةُ إِذَا ابْتُلِيَتْ بِمَرَضٍ مُزْمِنٍ قَدْ لَا يَصْبِرُ عَلَيْهَا زَوْجُهَا، وَبَعْضُهُمْ يُسَارِعُ إِلَى تَطْلِيقِهَا وَهِيَ فِي أَمَسِّ الْحَاجَةِ إِلَيْهِ، لَكِنْ إِذَا مَرِضَ الرَّجُلُ تَجِدُ زَوْجَتَهُ وَاقِفَةً إِلَى جِوَارِهِ، نَعَمْ، لَيْسَ هَذَا فِي كُلِّ الْأَزْوَاجِ، لَكِنْ بِالْمُقَارَنَةِ بِوَفَاءِ الزَّوْجَاتِ تَرْجُحُ كِفَّتُهُنَّ، وَقَدْ وَقَفَ أَحَدُ الْأَزْوَاجِ إِلَى جَانِبِ زَوْجَتِهِ فِي مَرَضِهَا سِنِينَ طَوِيلَةً، فَلَمَّا سُئِلَ عَنْ سَبَبِ صَبْرِهِ وَعَظِيمِ وَفَائِهِ، قَالَ: سَأَلْتُ نَفْسِي: لَوْ كُنْتُ أَنَا الْمَرِيضَ، هَلْ سَتَقِفُ زَوْجَتِي مَعِي فِي مَرَضِي؟ فَكَانَتِ الْإِجَابَةُ: نَعَمْ، فَقُلْتُ: أُبَادِلُهَا الْوَفَاءَ بِالْوَفَاءِ!.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: الْوَفَاءُ إِلَى الزَّوْجَةِ الْأُولَى، وَعَدَمُ نِسْيَانِ فَضْلِهَا وَجَمِيلِهَا؛ فَإِنَّ بَعْضَ الْأَزْوَاجِ إِذَا تَزَوَّجَ الثَّانِيَةَ نَسِيَ الْأُولَى وَتَرَكَهَا هَمَلًا، وَرُبَّمَا ظَلَمَهَا وَهَجَرَهَا وَقَصَّرَ فِي حُقُوقِهَا، وَمَالَ إِلَى الْأُخْرَى؛ فَأَيْنَ هَؤُلَاءِ مِنْ وَفَاءِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لِزَوْجِهِ خَدِيجَةَ -رَضِيَ اللهُ عَنْهَا-؟! أَحْسَنَ مُعَامَلَتَهَا فِي حَيَاتِهَا، وَظَلَّ يَذْكُرُهَا حَتَّى بَعْدَ مَمَاتِهَا، تَقُولُ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"مَا غِرْتُ عَلَى أحَدٍ مِنْ نِسَاءِ النَّبيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَا غِرْتُ عَلَى خَدِيجَة -رَضِيَ اللهُ عَنْهَا-، وَمَا رَأيْتُهَا قَطُّ، وَلَكِنْ كَانَ يُكْثِرُ ذِكْرَهَا، وَرُبَّمَا ذَبَحَ الشَّاةَ، ثُمَّ يُقَطِّعُهَا أَعْضَاءً، ثُمَّ يَبْعَثُهَا فِي صَدَائِقِ خَدِيجَةَ، فَرُبَّمَا قُلْتُ لَهُ: كَأَنْ لَمْ يَكُنْ فِي الدُّنْيَا إِلَّا خَديجَةَُ!، فَيَقُولُ: \"إنَّهَا كَانَتْ وَكَانَتْ، وَكَانَ لي مِنْهَا وَلَدٌ\"(مُتَّفَقٌ عَلَيْهِ)، وَقَدْ أَوْرَدَهُ الْبُخَارِيُّ تَحْتَ بَابِ: \"<span style=\"color: #008000;\">حُسْنُ الْعَهْدِ مِنَ الْإِيمَانِ</span>\"، قَالَ النَّوَوِيُّ: \"<span style=\"color: #008000;\">وَفِي هَذَا كُلِّهِ دَلِيلٌ لِحُسْنِ الْعَهْدِ، وَحِفْظِ الْوُدِّ، وَرِعَايَةِ حُرْمَةِ الصَّاحِبِ وَالْعَشِيرِ فِي حَيَاتِهِ وَوَفَاتِهِ، وَإِكْرَام ِأَهْلِ ذَلِكَ الصَّاحِبِ</span>\"(شَرْحُ مُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ الْوَفَاءِ فِي الْأُسْرَةِ: الْوَفَاءُ بِالْوُعُودِ؛ فَإِذَا وَعَدَ الزَّوْجُ زَوْجَتَهُ أَوْ أَوْلَادَهُ شَيْئًا فَيَنْبَغِي أَنْ يَكُونَ صَادِقًا فِي وَعْدِهِ، وَعَلَيْهِ أَنْ يَسْعَى لِلْوَفَاءِ بِوُعُودِهِ، وَلَا يَنْبَغِي أَنْ يَكُونَ دَأَبُهُ وُعُودًا يَعْلَمُ فِي قَرَارَةِ نَفْسِهِ أَنَّهُ لَنْ يُحَقِّقَهَا لَهُمْ، وَلْيَحْذَرِ الْأَبُ أَنْ تَهْتَزَّ صُورَتُهُ أَمَامَ أَوْلَادِهِ، فَلَا يَرَوْنَهُ إِلَّا كَذَّابًا؛ فَفِي الصَّحِيحَيْنِ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ \"آيَةُ الْمُنَافِقِ ثَلاَثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ\"، وَالْأُمُّ كَذَلِكَ يَنْبَغِي أَنْ لَا تَتَسَاهَلَ فِي هَذَا الْأَمْرِ؛ بِدَعْوَى أَنَّ هَؤُلَاءِ أَوْلَادُهَا؛ فَعِنْدَ أَبِي دَاوُدَ عَنْ عَبْدِ اللهِ بْنِ عَامِرٍ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ قَالَ: دَعَتْنِي أُمِّي يَوْمًا وَرَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَاعِدٌ فِي بَيْتِنَا، فَقَالَتْ: هَا تَعَالَ أُعْطِيكَ، فَقَالَ لَهَا رَسُولُ اللهِ -صلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">وَمَا أَرَدْتِ أَنْ تُعْطِيهِ</span></strong>؟\" قَالَتْ: أُعْطِيهِ تَمْرًا، فَقَالَ لَهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">أَمَا إِنَّكِ لَوْ لَمْ تُعْطِيهِ شَيْئًا كُتِبَتْ عَلَيْكِ كَذِبَةٌ</span></strong>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ الْوَفَاءِ: حِفْظُ الْأَسْرَارِ؛ فَالْبُيُوتُ أَسْرَارٌ، وَقَدْ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَا يَتَجَالَسُ قَوْمٌ إِلَّا بِالْأَمَانَةِ</span></strong>\"(حَسَّنَهُ الْأَلْبَانِيُّ)؛ قَالَ الْمُنَاوِيُّ: \"<span style=\"color: #008000;\">أَيْ: لَا يَنْبَغِي إِلَّا ذَلِكَ؛ فَلَا يَحِلُّ لِأَحَدِهِمْ أَنْ يُفْشِيَ سِرَّ غَيْرِهِ\"(فَيْضُ الْقَدِيرِ)، فَالزَّوْجَانِ يُسِرَّانِ إِلَى بَعْضِهِمَا أَسْرَارًا؛ نَظَرًا لِلْعَلَاقَةِ الَّتِي بَيْنَهُمَا، فَلَا يَنْبَغِي أَنْ تُفشَى لِلنَّاسِ، وَفِي وَصِيَّةِ أُمَامَةَ بِنْتِ الْحَارِثِ لِابْنَتِهَا لَمَّا حَانَ زِفَافُهَا قَالَتْ لَهَا: \"فَلَا تَعْصِينَ لَهُ أَمْرًا، وَلَا تُفْشِينَ لَهُ سِرًّا؛ فَإِنَّكِ إِنْ خَالَفْتِ أَمْرَهُ أَوْغَرْتِ صَدْرَهُ، وَإِنْ أَفْشَيْتِ سِرَّهُ لَمْ تَأْمَنِي غَدْرَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِنْ أَقْبَحِ الصِّفَاتِ: أَنْ يَنْشُرَ أَحَدُ الزَّوْجَيْنِ مَا يَدُورُ بَيْنَهُمَا فِي الْعَلَاقَةِ الزَّوْجِيَّةِ وَأَسْرَارِ الْجِمَاعِ؛ لِقَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّ مِنْ أَشَرِّ النَّاسِ عِنْدَ اللهِ مَنْزِلَةً يَوْمَ الْقِيَامَةِ: الرَّجُلَ يُفْضِي إِلَى امْرَأَتِهِ، وَتُفْضِي إِلَيْهِ، ثُمَّ يَنْشُرُ سِرَّهَا</span></strong>\"(رَوَاهُ مُسْلِمٌ)؛ قَالَ النَّوَوِيُّ: \"<span style=\"color: #008000;\">وَفِي هَذَا الْحَدِيثِ تَحْرِيمُ إِفْشَاءِ الرَّجُلِ مَا يَجْرِي بَيْنَهُ وَبَيْنَ امْرَأَتِهِ مِنْ أُمُورِ الِاسْتِمْتَاعِ، وَوَصْفِ تَفَاصِيلِ ذَلِكَ، وَمَا يَجْرِي مِنَ الْمَرْأَةِ فِيهِ مِنْ قَوْلٍ أَوْ فِعْلٍ وَنَحْوِهِ\"، وَقَالَ الشَّيْخُ مُحَمَّدُ بْنُ عُثَيْمِينَ</span>: \"<span style=\"color: #008000;\">وَالْحَدِيثُ يَدُلُّ عَلَى تَحْرِيمِ هَذَا الْعَمَلِ: أَنْ يَنْشُرَ الْإِنْسَانُ السِّرَّ بَيْنَهُ وَبَيْنَ زَوْجَتِهِ... بَلْ يَدُلُّ عَلَى أَنَّهُ مِنَ الْكَبَائِرِ؛ لِأَنَّ فِيهِ وَعِيدًا، وَيُسْتَثْنَى مِنْ ذَلِكَ: مَا دَعَتِ الْحَاجَةُ إِلَيْهِ لِبَيَانِ حُكْمٍ شَرْعِيٍّ... أَمَّا مَا يَفْعَلُهُ عَلَى سَبِيلِ التَّنَدُّرِ وَالتَّفَكُّهِ؛ فَهَذَا حَرَامٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَمِنْ صُوَرِ الْوَفَاءِ بَيْنَ أَفْرَادِ الْأُسْرَةِ: إِقَالَةُ الْعَثَرَاتِ، وَالتَّغَاضِي عَنِ الْهَفَوَاتِ، وَالتَّجَاوُزُ وَالْعَفْوُ؛ فَالْحَيَاةُ لَا تَصْفُو دَائِمًا، وَالْعِبْرَةُ بِكَثْرَةِ الْمَحَاسِنِ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ ذَا الَّذِي تُرْضَى سَجَايَاهُ كُلُّهَا *** كَفَى الْمَرْءَ نُبْلاً أَنْ تُعَدَّ مَعَايِبُهْ</p>\n<p>&nbsp;</p>\n<p>إِنَّهَا أَخْلَاقٌ يَنْبَغِي أَنْ تَسُودَ فِي أَفْرَادِ الْعَائِلَةِ الْوَاحِدَةِ، وَالْأُسْرَةُ بِحَاجَةٍ مَاسَّةٍ إِلَيْهَا، وَهَلْ تَفَكَّكَتِ الْأُسَرُ وَبَذَرَ الشَّيْطَانُ فِيهَا بُذُورَ الشَّرِّ وَالْفُرْقَةِ وَالْخِصَامِ؛ إِلَّا بِتَتَبُّعِ الْأَخْطَاءِ وَتَعْدَادِ الزَّلَّاتِ؟! قَالَ ابْنُ حِبَّانَ: \"<span style=\"color: #008000;\">مَنْ لَمْ يُعَاشِرِ النَّاسَ عَلَى لُزُومِ الْإِغْضَاءِ عَمَّا يَأْتُونَ مِنَ الْمَكْرُوهِ، وَتَرْكِ التَّوَقُّعِ لِمَا يَأْتُونَ مِنَ الْمَحْبُوبِ؛ كَانَ إِلَى تَكْدِيرِ عَيْشِهِ أَقْرَبُ مِنْهَ إِلَى صَفَائِهِ، وَإِلَى أَنْ يَدْفَعَهُ الْوَقْتُ إِلَى الْعَدَاوَةِ وَالْبَغْضَاءِ أَقْرَبُ مِنْهُ أَنْ يَنَالَ مِنْهُمُ الْوِدَادَ وَتَرْكَ الشَّحْنَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمَنْ يَتَتَبَّعْ جَاهِدًا كُلَّ عَثْرَةٍ *** يَجِدْهَا وَلَا يَسْلَمْ لَهُ الدَّهْرَ صَاحِبُ</p>\n<p>عِبَادَ اللهِ: إِذَا كَانَ الزَّوْجُ مُتَتَبِّعًا لِأَخْطَاءِ زَوْجَتِهِ، وَالزَّوْجَةُ مُتَرَقِّبَةً لِأَيِّ زَلَّةٍ مِنْ زَوْجِهَا، وَالْإِخْوَةُ كُلُّ وَاحِدٍ مِنْهُمْ يَنْتَظِرُ خَطَأَ الْآخَرِ، فَكَيْفَ سَيَكُونُ حَالُ الْأُسْرَةِ؟! إِنَّهُ لَنْ تَصْفُوَ لِلْأَزْوَاجِ عِشْرَةٌ، وَلَنْ تَطِيبَ لَهُمْ حَيَاةٌ، وَلَنْ يَصْفُوَ لِلْإِخْوَةِ وُدٌّ، إِنَّمَا تَطِيبُ حَيَاةُ الْأَزْوَاجِ مَعَ بَعْضِهِمْ، وَالْآبَاءِ وَالْأُمَّهَاتِ مَعَ أَوْلَادِهِمْ بِالتَّغَافُلِ عَنْ بَعْضِ الْأَخْطَاءِ، وَغَضِّ الطَّرْفِ عَنْ بَعْضِ الزَّلَّاتِ، خَاصَّةً تِلْكَ الزَّلَّاتِ الَّتِي تَصْدُرُ مِنْهُمْ عَنْ غَيْرِ قَصْدٍ وَلَا تَتَكَرَّرُ، وَرُبَّ كَلِمَةٍ وَاحِدَةٍ صَادِقَةٍ مُخْلِصَةٍ تُصْلِحُ مِنَ الْأَخْطَاءِ مَا لَا يُصْلِحُهُ الصُّرَاخُ وَالسَّبُّ وَالشَّتْمُ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ يُوسُفَ -عَلَيْهِ السَّلَامُ- لَاقَى مِنَ الْأَذَى شَيْئًا كَثِيرًا مِنْ قِبَلِ إِخْوَتِهِ؛ أَلْقَوْهُ فِي غَيَاهِبِ الْجُبِّ، ثُمَّ بِيعَ بِثَمَنٍ بَخْسٍ، وَلَبِثَ فِي السِّجْنِ بِضْعَ سِنِينَ، يَتَنَقَّلُ مِنْ مَشَقَّةٍ إِلَى أُخْرَى، وَمَعَ ذَلِكَ لَمَّا اجْتَمَعَ بِإِخْوَتِهِ وَعَرَفُوهُ؛ <span style=\"color: #ff0000;\">(<strong>قَالُوا تَاللَّهِ لَقَدْ آثَرَكَ اللَّهُ عَلَيْنَا وَإِنْ كُنَّا لَخَاطِئِينَ</strong></span>)[يوسف: 91]، أَعْرَضَ يُوسُفُ عَنِ الْمَاضِي وَطَوَى صَفْحَتَهُ الْأَلِيمَةَ، لَمْ يَكْتَفِ بِالْعَفْوِ&nbsp;وَالصَّفْحِ عَنْهُمْ، بَلْ قَابَلَ ذَلِكَ كُلَّهُ بِالْإِحْسَانِ إِلَيْهِمْ؛ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>قَالَ لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ</strong></span>)[يوسف: 92]، وَمِنْ حُسْنِ أَخْلَاقِهِ أَنَّهُ لَمْ يَنْسُبْ إِلَيْهِمْ مَا فَعَلُوهُ بِهِ بَلْ قَالَ: (<span style=\"color: #ff0000;\"><strong>مِنْ بَعْدِ أَنْ نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي</strong></span>)[يوسف: 100].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَإِذَا كَانَ مِنْ وَفَاءِ الْآبَاءِ لِأَبْنَائِهِمْ بِحُسْنِ التَّرْبِيَةِ وَالرِّعَايَةِ، وَالْقِيَامِ عَلَى شُؤُونِهِمْ حَتَّى يَكْبَرُوا وَيَسْتَقِلُّوا بِأَنْفُسِهِمْ، فَإِنَّ وَفَاءَ الْأَبْنَاءِ لِآبَائِهِمْ أَمْرٌ وَاجِبٌ تُقَرِّرُهُ الْفِطَرُ السَّلِيمَةُ؛ (<span style=\"color: #ff0000;\"><strong>هَلْ جَزَاءُ الْإِحْسَانِ الْإِحْسَانُ</strong></span>)[الرحمن: 60]، وَكُلُّ أَنْوَاعِ الْبِرِّ الْوَاجِبِ أَدَاؤُهَا لِلْوَالِدَيْنِ يَدْخُلُ فِي الْوَفَاءِ لَهُمَا، وَحَقُّهُمَا أَعْظَمُ مِنْ أَنْ يُؤَدِّيَهُ، وَمَهْمَا أَحْسَنَ إِلَيْهِمَا فَلَنْ يُوفِيَهُمَا مَا يَسْتَحِقَّانِ، رَوَى الْبُخَارِيُّ أَنَّ ابْنَ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- شَهِدَ رَجُلاً يَمَانِيًّا يَطُوفُ بِالْبَيْتِ، حَمَلَ أُمَّهُ وَرَاءَ ظَهْرِهِ يَقُولُ:</p>\n<p>إِنِّي لَهَا بَعيِرُهَا الْمُذَلَّلُ *** إِنْ أُذْعِرَتْ رِكَابُهَا لَمْ أُذْعَرِ</p>\n<p>ثُمَّ قَالَ: يَا ابْنَ عُمَرَ أَتُرَانِي جَزَيْتُهَا؟ قَالَ: \"لَا، وَلَا بِزَفْرَةٍ وَاحِدَةٍ!\"</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_القيم_الأسرية_الوفاء_بين_أفراد_الأسرة_-3.doc",
      "path": "/database/files/سلسلة_القيم_الأسرية_الوفاء_بين_أفراد_الأسرة_-3.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D9%8A%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D9%88%D9%81%D8%A7%D8%A1-%D8%A8%D9%8A%D9%86-%D8%A3%D9%81%D8%B1%D8%A7%D8%AF-%D8%A7/download-file/359175"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-القيم-الأسرية-الوفاء-بين-أفراد-ا"
}
