{
  "id": 1589,
  "title": "سلسلة خطب الدار الآخرة (2) كيف بدأ الخلق",
  "slug": "سلسلة-خطب-الدار-الآخرة-2-كيف-بدأ-الخلق",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب الإيمان بالدار الآخرة 2/علم الساعة لله وحده 3/قرب قيام السعاة وكثرة علاماتها 4/تأملات في نشأة الكون وزواله 5/الاكتشافات الكونية لا تتعارض مع القرآن وصحيح السنة  6/خطورة الغفلة عن الآخرة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الإيمان باليوم الآخرِ ركنٌ من أركان الإيمان، لا يصحُ إيمانٌ بدونه، وأنَّ الآخرةَ هي الأصل، وهيَ الخلود، وهي الحياةُ الحقيقية، وأنَّ الدنيا امتحانٌ مؤقتٌ للبشر، يعودونَ بعدها ليخلَّدُوا في الآخرة، فمن الواجبِ معرِفةُ أكبرِ قدرٍ ممكنٍ من التفاصيل عن تلك الحياةُ الخالدة.\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ، الحمدُ للهِ دبرَ بحكمته شؤونَ العبادِ، وأوضحَ برحمته سبيلَ الرشادِ، وقهرَ بحُجته أهلَ الزيغِ والعنادِ، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، تنزهَ عن الأشباهِ والأضداد والأندادِ.\n \nوأشهدُ أن محمداً عبدُ اللهُ ورسولهُ، ومصطفاهُ وخليلهُ، أنصَحُ مَن وَعَظَ، وأوْعظُ من نَصَحَ، وأعْبدُ من تَقربَ، وأقْربُ من تَعبْدَ، وأزْكى من تَرقَى، وأرْقى من تَزكَى، صلى الله عليهِ وعلى آله وصحبهِ، معالمِ الهُدى، ومصابيحِ الدُجى، والتابعين ومن تبعهم بإحسانٍ واقْتدى، وكلُّ من سارَ على نهجِهم واقْتفى، وسلم تسليماً كثيراً.\n \nأما بعد: ولا يأتي بعد أما بعد إلا الوصية بالتقوى، وما هي التقوى؟ التقوى كما عرفها أمير المؤمنين علي بن أبي طالب -رضي الله عنه-: هي الخوفُ من الجليل، والعملُ بالتنزيل، والرضا بالقليل، والاستعدادُ ليوم الرحيل.\n \nوالتقوى كما وصفها ابن المعتز:\nخلِّ الذنوبَ صغيرِها *** وكبيرِها ذاكَ التُقى\nواصنعَ كماشٍ فوقَ أرض *** الشوكِ يحذرُ ما يرى\nلا تحقرن صغيرةً *** إن الجبالَ من الحصى\n \nوالتقوى من الوقاية، أي أن تجعل بينك وبين عذاب الله وقاية، قال -تعالى-: (فَوَقَاهُمُ اللَّهُ شَرَّ ذَلِكَ الْيَوْمِ وَلَقَّاهُمْ نَضْرَةً وَسُرُورًا * وَجَزَاهُمْ بِمَا صَبَرُوا جَنَّةً وَحَرِيرًا)[الإنسان:11-12]، جعلني الله وإياكم من المتقين.\n \nمعاشر المؤمنين الكرام: هذه هي الحلقةُ الثانية من سلسلة دروسِ الدارِ الآخرةِ، وكُنَّا قد ذكرنا في الحلقة الماضيةِ أنَّ الإيمانَ باليوم الآخرِ ركنٌ من أركان الإيمان، لا يصحُ إيمانٌ بدونه، وأنَّ الآخرةَ هي الأصل، وهيَ الخلود، وهي الحياةُ الحقيقية، وأنَّ الدنيا امتحانٌ مؤقتٌ للبشر، يعودونَ بعدها ليخلَّدُوا في الآخرة، فمن الواجبِ معرِفةُ أكبرِ قدرٍ ممكنٍ من التفاصيل عن تلك الحياةُ الخالدة.\n \nوذكرنا أيضاً أنَّ من فوائدِ ذلك ترقيقُ القلوبِ، وضبطُ السلوك، وأنَّ أشراطَ الساعةِ وعلامات قربها بمثابةِ أجراسِ الخطر، التي توقظُ النائم، وتنبهُ الغافل، وتتوعدُ المعرض، وذكرنا أنَّ الإيمانَ بالآخرةِ يُهونُ ألم المصائبِ، ويمنحُ الرضا والطمأنينةَ فلا يجزعُ ولا ينهار.\n \nأحبتي الكرام: انطلاقاً من التوجيه القرآنيِ الكريم: (قُلْ سِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ بَدَأَ الْخَلْقَ ثُمَّ اللَّهُ يُنْشِئُ النَّشْأَةَ الْآخِرَةَ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[العنكبوت:20]، فهناك أولاً أمرٌ بالنظر إلى بداية الخلقِ، ثمَّ رَبطُ ذلك بقيام الساعةِ وبدايةِ الآخرة، ودِلالة ذلك على عظمةِ الله -تبارك وتعالى-، وأنه على كل شيءٍ قدير.\n \nتأمَّلوا يا عباد الله: فلقد أكد المولى -جلَّ وعلا- قيامَ الساعةِ في آياتٍ كثيرة، وتكرر كثيراً قوله -تعالى-: (وَأَنَّ السَّاعَةَ آتِيَةٌ لَا رَيْبَ فِيهَا)[الحج:7]، وأكد -سبحانه- أنهُ هو وحدهُ فقط من يعلمُ متى تقوم، وأنَّها لا تأتي إلا بغتةً، فقال -تعالى-: (يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً)[الأعراف:187].\n \nلكنه -تبارك وتعالى- من رحمته حذَّرهم في أكثر من موضعٍ أنَّها قريبةٌ، فقال -تعالى-: (اقْتَرَبَتِ السَّاعَةُ وَانْشَقَّ الْقَمَرُ)[القمر:1]، وقال -تعالى-: (وَمَا يُدْرِيكَ لَعَلَّ السَّاعَةَ قَرِيبٌ)[الشورى:17].\n \nبل وأخبرنا -جلَّ وعلا- أنَّ هناك علاماتٍ وأماراتٍ ستقعُ قبل قيامِها، تدلُ على قُرب وقوعها، فقال -تعالى-: (فَهَلْ يَنْظُرُونَ إِلَّا السَّاعَةَ أَنْ تَأْتِيَهُمْ بَغْتَةً فَقَدْ جَاءَ أَشْرَاطُهَا)[محمد:18].\n \nوهذه الاماراتُ أو الأشراطُ جاءَ تفصِيلُها في أحاديث كثيرةٍ، سنذكرُ -بإذن اللهِ- شيئاً منها في الحلقة القادمة، فالذي نفهمهُ من الآياتِ السابقة، أنَّ الساعةَ آتيةٌ لا ريبَ فيها، وأنَّها لا تأتي إلا بغتةً، وأنَّهُ لا يَعلمُ وقتَ قيامِها إلا اللهُ وحدَهُ فقط، وإنَّ قيامَها قريبٌ، وأنَّ هناك علاماتٍ وأماراتٍ ستقعُ قبلَها، تدلُ على قُربِ قيامها.\n \nفلنتأمل أيَّها الكرام: فالآياتُ التي تتحدثُ عن قُربِ قيامِ الساعةِ نزلت قبلَ أكثرَ من ألفِ وأربعمائة عام، ومعنى هذا أنَّ هذه الفترةَ وإن كنَّا نراها طويلةً فهي قصيرةٌ جداً في تقدير الله -تعالى-، وقصيرةٌ بالنسبة لعُمر الدنيا، تأمَّل: (تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ * فَاصْبِرْ صَبْرًا جَمِيلًا * إِنَّهُمْ يَرَوْنَهُ بَعِيدًا * وَنَرَاهُ قَرِيبًا)[المعارج:4-7].\n \nويقول -جلَّ وعلا- رداً على من يستعجلُ بالعذاب: (وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ)[الحج:47]، فميزانُ التقديرِ مختلفٌ جداً، فنحنُ نقدرُ طولَ الزمنِ وقِصرةِ بالنسبة لأعمارنا التي لا تتجاوزُ المائةَ سنة، بينما قُربُ الساعةِ وبُعدُها إنما يُقاسُ بالنسبة لعُمر الدنيا كُلِّها، والتي يُقدِرها عُلماء الفلك بـ14 مليار سنة.\n \nولقد كان أعظمَ اكتشافٍ لعُلماء الفلكِ والفضاء، حين اكتشفوا أنَّ الكونَ كُلَّه يتمدَّدُ للخارج بسُرعاتٍ هائلةٍ جداً، وبناءً على ذلك وضعوا تصوراً تقريباً لنشأة الكونِ وكيفَ بدأ.\n \nفقالوا: لو رجعنا للوراء قديماً، سنجدُ أنَّ الكونَ بدأ من جِرمٍ صغيرٍ، وهذا الجِرمُ الصغيرُ كانَ شديدَ الكثافةِ جداً، أي أنهُ كانَ مضغوطاً ضغطاً هائلاً، وكانَ في درجة حرارةٍ هائلةٍ جداً، ثمَّ انفجرَ هذا الجِرمُ انفجاراً هائلاً، مُتحولاً إلى دُخانٍ وسديمٍ كوني كثيفٍ جداً انتشرَ بسرعةٍ هائلةٍ في كل الاتجاهات، ورافقَ ذلك تدفقٌ هائلٌ للحرارة.\n \nومع انتشارِ هذا السديم أخذت حرارتهُ بالانخفاض تدريجياً لتبدأ بعدها أجزاءهُ بالتجاذبُ والتلاحُم مُكونةً النجومَ الأولى، ومنها تكونت المجراتُ بما فيها من نجومٍ وكواكبَ وأقمارٍ تدورُ حولَ بعضِها نتيجةَ وقوعِها بين قوتين، قوةِ التجاذبِ فيما بينها بحسب أحجامِها، وقوةُ الانفجارِ الأولِ، والتي تُسمى بقوة الطردِ المركزية، والتي بسببها ظلَّ الكونُ يتوسعُ ويتمدَّدُ للخارج في كُلِّ الاتجاهات، كأنهُ بالونٌ يتمدَّدُ بالنفخ، فمع تمدُّدِ الكونِ للخارج تتباعدُ الأجرامُ والنجومُ عن بعضها بسرعاتٍ هائلةٍ.\n \nإلا أنَّ هذهِ السرعةَ الهائلةَ في تناقصٍ مُستمر، وستظلُ تقِلُ وتقلُ حتى تتغلَّبَ عليها القوةُ الأخرى، قوةُ التجاذبِ، فينعكِسُ حالُ الكونِ، ويأخذُ في الانكماشِ للداخل، فيما يُسمى بالانسحاق العظيم، حتى يعودُ الكونُ كما بدأَ جِرماً واحداً، ثم ينفجرُ من جديدٍ مكوناً مجراتٍ ونجوماً جديدةً بنفس الطريقة.\n \nويذكرُ العلماءُ أنَّ هناكَ مؤشراتٍ عِلميةٍ كثيرةٍ تؤكدُ أنَّ مرحلةَ الانسحاقِ هذه على وشك أن تبدأ، ورغمَ أنَّ هذه التصوراتِ لا تزالُ في كثيرٍ من جوانِبها مُجردَ نظرياتٍ، أي أنَّ أكثرها لم يثبُت بعدُ بشكلٍ قطعي، إلا أنَّ أجزاءَ كبيرةً منها تتوافقُ كثيراً مع الحقائقِ القرآنيةِ.\n \n فالقرآنُ الكريم يخبرُنا أنَّ السمواتِ والأرضَ كانتا شيئاً واحِداً ثم انفتَقَ، قال -تعالى-: (أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلَا يُؤْمِنُونَ)[الأنبياء:30].\n \nوالقرآنُ الكريم يبيّن أنَّ أصلَ السمواتِ والأرضَ كان دُخاناً، يقول الحقُّ -جل وعلا-: (ثُمَّ اسْتَوَى إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ)[فصلت:11].\n \nوالقرآنُ الكريمُ كذلك يخبرنا أنَّ الكونَ في حالة تمدُّدٍ وتوسُّعٍ مُستمر، قال -تعالى-: (وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ)[الذاريات:47]، والقرآنُ الكريمُ أيضاً يخبرنا أنَّ الكونَ سيُطوى ليعودَ كما بدأ، قال -تعالى-: (يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ)[الأنبياء:104].\n \nوالقرآنُ الكريمُ أيضاً يخبرنا أنَّ السمواتِ والأرضَ سوفَ تُبدلُ بسمواتٍ وأرضٍ جديدة، قال -تعالى-: (يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ)[إبراهيم: 48].\n \nفلا إله إلا الله: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ)[الزمر: 67].\n \nأعوذ بالله من الشيطان الرجيم: (اللَّهُ الَّذِي أَنْزَلَ الْكِتَابَ بِالْحَقِّ وَالْمِيزَانَ وَمَا يُدْرِيكَ لَعَلَّ السَّاعَةَ قَرِيبٌ * يَسْتَعْجِلُ بِهَا الَّذِينَ لَا يُؤْمِنُونَ بِهَا وَالَّذِينَ آمَنُوا مُشْفِقُونَ مِنْهَا وَيَعْلَمُونَ أَنَّهَا الْحَقُّ أَلَا إِنَّ الَّذِينَ يُمَارُونَ فِي السَّاعَةِ لَفِي ضَلَالٍ بَعِيدٍ)[الشورى: 17-18].\n \nبارك الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه..\n \nأما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين..\n \nمعاشر المؤمنين الكرام: تكلم علماء الفلك عن نشأة الكونِ ومراحل تكونه كثيراً، إلا أن فهم ذلك وتصوُّره لا يزالُ صعبُ جداً؛ نظراً لأنَّ الأزمنةً التي تَفصِلُ كُلَّ مرحلةٍ عن الأخرى طويلةٌ جداً، ولا يمكنُ إدراكُها وتصورها، ولكي يسهُلَ علينا تصورُ الوضعِ بمقاييسنا المحدودَةِ، فعلينا أن نتخيلَ أنَّ عمرَ الكونِ كُلِّهِ والذي يُقدرهُ عُلماءُ الفلكِ بـ 14 مليار سنة، نتخيلُهُ أو نعتبره كأنهُ أسبوعٌ، أو سبعةُ أيامٍ، أي أننا سنجعلُ في مقابل كلِّ مليارينِ من السنوات يوماً من الأسبوع.\n \nإذا تصورنا هذا، فإنَّ عُلماءَ الفلكِ يخمنونَ أنَّ النجومَ والمجراتِ ظهرت في اليومِ الثانيِ من عمر الكونِ، وأنهُ في اليوم الثالثِ ظهرت الكواكبُ والأقمارُ بعد أن انفصلت عن النجوم وبردت شيئاً فشيئاً، ومن ضمنها كوكبُ الأرض، وأنهُ في اليوم الرابعِ تشكلت أبراجُ السماء طِباقاً، وظهرت السماءُ بشكلها الحالي، وأنَّ كوكبَ الأرض في بداية تكونِه كان مُلتهباً ثم برد، وأنَّ التربةَ والجبالَ بدأت في التشكُل في بداية اليومِ السادسِ تقريباً، ثم ظهرت البحارُ والأنهارُ، ثم النباتاتُ والأشجارُ، ثم الأحياءُ المائية، ثم الحيواناتُ البرية، ثم الطيورُ ثم الحشرات.\n \nويذكرونَ أنَّ الانسانَ وُجِدَ في الساعتين الأخيرتينِ من آخر هذا الأسبوع، وهذه التصوراتُ النظرية وإن كانت لم تثبت بعد، إلا أنها هي أشهرُ ما يتداولهُ علماء الفلك والجيولوجيا حولَ نشأةِ الكونِ ونهايته.\n \nفتعالوا لنتأملَ ما قالهُ الصادقُ المصدوق -صلى الله عليه وسلم- قبلَ ألفٍ وأربعمائة عام، ففي صحيح الإمام مسلم، عن أبي هريرة -رضي الله عنه- قال: أَخَذَ رَسُولُ اللهِ -صلى الله عليه وسلم- بيَدِي فَقالَ: \"خَلَقَ اللَّهُ -عَزَّ وَجَلَّ- التُّرْبَةَ يَومَ السَّبْتِ، وَخَلَقَ فِيهَا الجِبَالَ يَومَ الأحَدِ، وَخَلَقَ الشَّجَرَ يَومَ الاثْنَيْنِ، وَخَلَقَ المَكْرُوهَ يَومَ الثُّلَاثَاءِ، وَخَلَقَ النُّورَ يَومَ الأرْبِعَاءِ، وَبَثَّ فِيهَا الدَّوَابَّ يَومَ الخَمِيسِ، وَخَلَقَ آدَمَ -عليه السَّلَامُ- بَعْدَ العَصْرِ مِن يَومِ الجُمُعَةِ، في آخِرِ الخَلْقِ، في آخِرِ سَاعَةٍ مِن سَاعَاتِ الجُمُعَةِ، فِيما بيْنَ العَصْرِ إلى اللَّيْلِ\".\n \nوفي صحيح البخاري عن ابن عمر -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"إنَّما أجَلُكُمْ في أجَلِ مَن خَلا مِنَ الأُمَمِ، كما بيْنَ صَلاةِ العَصْرِ، ومَغْرِبِ الشَّمْسِ، ومَثَلُكُمْ ومَثَلُ اليَهُودِ والنَّصارَى، كَمَثَلِ رَجُلٍ اسْتَعْمَلَ عُمَّالًا، فقالَ: مَن يَعْمَلُ لي إلى نِصْفِ النَّهارِ علَى قِيراطٍ، فَعَمِلَتِ اليَهُودُ، فقالَ: مَن يَعْمَلُ لي مِن نِصْفِ النَّهارِ إلى العَصْرِ علَى قِيراطٍ، فَعَمِلَتِ النَّصارَى، ثُمَّ أنتُمْ تَعْمَلُونَ مِنَ العَصْرِ إلى المَغْرِبِ بقِيراطَيْنِ قِيراطَيْنِ، قالوا: نَحْنُ أكْثَرُ عَمَلًا وأَقَلُّ عَطاءً، قالَ: هلْ ظَلَمْتُكُمْ مِن حَقِّكُمْ؟ قالوا: لا، قالَ: فَذاكَ فَضْلِي أُوتِيهِ مَن شِئْتُ\".\n \nوعن أبي هريرة -رضي الله عنه- قال، قال رسول الله -صلى الله عليه وسلم-: \"بُعثتُ أنا والسَّاعةِ كهاتَيْن، وجمع بين السَّبَّابةِ والوُسطَى\"(متفق عليه).\n \nأيها الكرام: أردتُ مما سبقَ أن أبينَ نقطةً جوهريةً مهمة: وهي أنَّ الحقائقَ العلمية التي اكتُشفت أو التي ستُكتشف فيما بعد لم ولن تتعارضَ مع حقائقِ القرآنِ وما صح من سنة المصطفى -صلى الله عليه وسلم-، (سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[فصلت:53].\n \nوثانياً: إنَّ كلَّ ما جاءَ في القرآن الكريمِ وأحاديث المصطفى -صلى الله عليه وسلم- الصحيحة من حقائق حولَ الساعة وقُربِ وقوعِها، إنما هو تحذيرٌ وإنذارٌ للعباد ألا يغفلوا عن هذه النهاية القريبة، قال -تعالى-: (اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ)[الأنبياء:1].. (وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ)[مريم:39].\n \nوثالثاً: إنَّ من يؤمنُ بهذه الحقائقِ ويسيرُ على هديها، ويتذكرها ولا يغفل عنها، فهو من المهتدين المفلحين، تأمَّلوا: (الم * ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ * أُولَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[البقرة: 1-5].\n \nويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صل محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب الإيمان بالدار الآخرة 2/علم الساعة لله وحده 3/قرب قيام السعاة وكثرة علاماتها 4/تأملات في نشأة الكون وزواله 5/الاكتشافات الكونية لا تتعارض مع القرآن وصحيح السنة  6/خطورة الغفلة عن الآخرة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الإيمان باليوم الآخرِ ركنٌ من أركان الإيمان، لا يصحُ إيمانٌ بدونه، وأنَّ الآخرةَ هي الأصل، وهيَ الخلود، وهي الحياةُ الحقيقية، وأنَّ الدنيا امتحانٌ مؤقتٌ للبشر، يعودونَ بعدها ليخلَّدُوا في الآخرة، فمن الواجبِ معرِفةُ أكبرِ قدرٍ ممكنٍ من التفاصيل عن تلك الحياةُ الخالدة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372543\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، الحمدُ للهِ دبرَ بحكمته شؤونَ العبادِ، وأوضحَ برحمته سبيلَ الرشادِ، وقهرَ بحُجته أهلَ الزيغِ والعنادِ، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، تنزهَ عن الأشباهِ والأضداد والأندادِ.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن محمداً عبدُ اللهُ ورسولهُ، ومصطفاهُ وخليلهُ، أنصَحُ مَن وَعَظَ، وأوْعظُ من نَصَحَ، وأعْبدُ من تَقربَ، وأقْربُ من تَعبْدَ، وأزْكى من تَرقَى، وأرْقى من تَزكَى، صلى الله عليهِ وعلى آله وصحبهِ، معالمِ الهُدى، ومصابيحِ الدُجى، والتابعين ومن تبعهم بإحسانٍ واقْتدى، وكلُّ من سارَ على نهجِهم واقْتفى، وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: ولا يأتي بعد أما بعد إلا الوصية بالتقوى، وما هي التقوى؟ التقوى كما عرفها أمير المؤمنين علي بن أبي طالب -رضي الله عنه-: هي الخوفُ من الجليل، والعملُ بالتنزيل، والرضا بالقليل، والاستعدادُ ليوم الرحيل.</p>\n<p>&nbsp;</p>\n<p>والتقوى كما وصفها ابن المعتز:</p>\n<p>خلِّ الذنوبَ صغيرِها *** وكبيرِها ذاكَ التُقى</p>\n<p>واصنعَ كماشٍ فوقَ أرض *** الشوكِ يحذرُ ما يرى</p>\n<p>لا تحقرن صغيرةً *** إن الجبالَ من الحصى</p>\n<p>&nbsp;</p>\n<p>والتقوى من الوقاية، أي أن تجعل بينك وبين عذاب الله وقاية، قال -تعالى-: (<span style=\"color:#ff0000;\">فَوَقَاهُمُ اللَّهُ شَرَّ ذَلِكَ الْيَوْمِ وَلَقَّاهُمْ نَضْرَةً وَسُرُورًا * وَجَزَاهُمْ بِمَا صَبَرُوا جَنَّةً وَحَرِيرًا</span>)[الإنسان:11-12]، جعلني الله وإياكم من المتقين.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: هذه هي الحلقةُ الثانية من سلسلة دروسِ الدارِ الآخرةِ، وكُنَّا قد ذكرنا في الحلقة الماضيةِ أنَّ الإيمانَ باليوم الآخرِ ركنٌ من أركان الإيمان، لا يصحُ إيمانٌ بدونه، وأنَّ الآخرةَ هي الأصل، وهيَ الخلود، وهي الحياةُ الحقيقية، وأنَّ الدنيا امتحانٌ مؤقتٌ للبشر، يعودونَ بعدها ليخلَّدُوا في الآخرة، فمن الواجبِ معرِفةُ أكبرِ قدرٍ ممكنٍ من التفاصيل عن تلك الحياةُ الخالدة.</p>\n<p>&nbsp;</p>\n<p>وذكرنا أيضاً أنَّ من فوائدِ ذلك ترقيقُ القلوبِ، وضبطُ السلوك، وأنَّ أشراطَ الساعةِ وعلامات قربها بمثابةِ أجراسِ الخطر، التي توقظُ النائم، وتنبهُ الغافل، وتتوعدُ المعرض، وذكرنا أنَّ الإيمانَ بالآخرةِ يُهونُ ألم المصائبِ، ويمنحُ الرضا والطمأنينةَ فلا يجزعُ ولا ينهار.</p>\n<p>&nbsp;</p>\n<p>أحبتي الكرام: انطلاقاً من التوجيه القرآنيِ الكريم: (قُلْ سِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ بَدَأَ الْخَلْقَ ثُمَّ اللَّهُ يُنْشِئُ النَّشْأَةَ الْآخِرَةَ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[العنكبوت:20]، فهناك أولاً أمرٌ بالنظر إلى بداية الخلقِ، ثمَّ رَبطُ ذلك بقيام الساعةِ وبدايةِ الآخرة، ودِلالة ذلك على عظمةِ الله -تبارك وتعالى-، وأنه على كل شيءٍ قدير.</p>\n<p>&nbsp;</p>\n<p>تأمَّلوا يا عباد الله: فلقد أكد المولى -جلَّ وعلا- قيامَ الساعةِ في آياتٍ كثيرة، وتكرر كثيراً قوله -تعالى-: (<span style=\"color:#ff0000;\">وَأَنَّ السَّاعَةَ آتِيَةٌ لَا رَيْبَ فِيهَا</span>)[الحج:7]، وأكد -سبحانه- أنهُ هو وحدهُ فقط من يعلمُ متى تقوم، وأنَّها لا تأتي إلا بغتةً، فقال -تعالى-: (<span style=\"color:#ff0000;\">يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً</span>)[الأعراف:187].</p>\n<p>&nbsp;</p>\n<p>لكنه -تبارك وتعالى- من رحمته حذَّرهم في أكثر من موضعٍ أنَّها قريبةٌ، فقال -تعالى-: (<span style=\"color:#ff0000;\">اقْتَرَبَتِ السَّاعَةُ وَانْشَقَّ الْقَمَرُ</span>)[القمر:1]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَمَا يُدْرِيكَ لَعَلَّ السَّاعَةَ قَرِيبٌ</span>)[الشورى:17].</p>\n<p>&nbsp;</p>\n<p>بل وأخبرنا -جلَّ وعلا- أنَّ هناك علاماتٍ وأماراتٍ ستقعُ قبل قيامِها، تدلُ على قُرب وقوعها، فقال -تعالى-: (<span style=\"color:#ff0000;\">فَهَلْ يَنْظُرُونَ إِلَّا السَّاعَةَ أَنْ تَأْتِيَهُمْ بَغْتَةً فَقَدْ جَاءَ أَشْرَاطُهَا</span>)[محمد:18].</p>\n<p>&nbsp;</p>\n<p>وهذه الاماراتُ أو الأشراطُ جاءَ تفصِيلُها في أحاديث كثيرةٍ، سنذكرُ -بإذن اللهِ- شيئاً منها في الحلقة القادمة، فالذي نفهمهُ من الآياتِ السابقة، أنَّ الساعةَ آتيةٌ لا ريبَ فيها، وأنَّها لا تأتي إلا بغتةً، وأنَّهُ لا يَعلمُ وقتَ قيامِها إلا اللهُ وحدَهُ فقط، وإنَّ قيامَها قريبٌ، وأنَّ هناك علاماتٍ وأماراتٍ ستقعُ قبلَها، تدلُ على قُربِ قيامها.</p>\n<p>&nbsp;</p>\n<p>فلنتأمل أيَّها الكرام: فالآياتُ التي تتحدثُ عن قُربِ قيامِ الساعةِ نزلت قبلَ أكثرَ من ألفِ وأربعمائة عام، ومعنى هذا أنَّ هذه الفترةَ وإن كنَّا نراها طويلةً فهي قصيرةٌ جداً في تقدير الله -تعالى-، وقصيرةٌ بالنسبة لعُمر الدنيا، تأمَّل: (<span style=\"color:#ff0000;\">تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ * فَاصْبِرْ صَبْرًا جَمِيلًا * إِنَّهُمْ يَرَوْنَهُ بَعِيدًا * وَنَرَاهُ قَرِيبًا</span>)[المعارج:4-7].</p>\n<p>&nbsp;</p>\n<p>ويقول -جلَّ وعلا- رداً على من يستعجلُ بالعذاب: (<span style=\"color:#ff0000;\">وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ</span>)[الحج:47]، فميزانُ التقديرِ مختلفٌ جداً، فنحنُ نقدرُ طولَ الزمنِ وقِصرةِ بالنسبة لأعمارنا التي لا تتجاوزُ المائةَ سنة، بينما قُربُ الساعةِ وبُعدُها إنما يُقاسُ بالنسبة لعُمر الدنيا كُلِّها، والتي يُقدِرها عُلماء الفلك بـ14 مليار سنة.</p>\n<p>&nbsp;</p>\n<p>ولقد كان أعظمَ اكتشافٍ لعُلماء الفلكِ والفضاء، حين اكتشفوا أنَّ الكونَ كُلَّه يتمدَّدُ للخارج بسُرعاتٍ هائلةٍ جداً، وبناءً على ذلك وضعوا تصوراً تقريباً لنشأة الكونِ وكيفَ بدأ.</p>\n<p>&nbsp;</p>\n<p>فقالوا: لو رجعنا للوراء قديماً، سنجدُ أنَّ الكونَ بدأ من جِرمٍ صغيرٍ، وهذا الجِرمُ الصغيرُ كانَ شديدَ الكثافةِ جداً، أي أنهُ كانَ مضغوطاً ضغطاً هائلاً، وكانَ في درجة حرارةٍ هائلةٍ جداً، ثمَّ انفجرَ هذا الجِرمُ انفجاراً هائلاً، مُتحولاً إلى دُخانٍ وسديمٍ كوني كثيفٍ جداً انتشرَ بسرعةٍ هائلةٍ في كل الاتجاهات، ورافقَ ذلك تدفقٌ هائلٌ للحرارة.</p>\n<p>&nbsp;</p>\n<p>ومع انتشارِ هذا السديم أخذت حرارتهُ بالانخفاض تدريجياً لتبدأ بعدها أجزاءهُ بالتجاذبُ والتلاحُم مُكونةً النجومَ الأولى، ومنها تكونت المجراتُ بما فيها من نجومٍ وكواكبَ وأقمارٍ تدورُ حولَ بعضِها نتيجةَ وقوعِها بين قوتين، قوةِ التجاذبِ فيما بينها بحسب أحجامِها، وقوةُ الانفجارِ الأولِ، والتي تُسمى بقوة الطردِ المركزية، والتي بسببها ظلَّ الكونُ يتوسعُ ويتمدَّدُ للخارج في كُلِّ الاتجاهات، كأنهُ بالونٌ يتمدَّدُ بالنفخ، فمع تمدُّدِ الكونِ للخارج تتباعدُ الأجرامُ والنجومُ عن بعضها بسرعاتٍ هائلةٍ.</p>\n<p>&nbsp;</p>\n<p>إلا أنَّ هذهِ السرعةَ الهائلةَ في تناقصٍ مُستمر، وستظلُ تقِلُ وتقلُ حتى تتغلَّبَ عليها القوةُ الأخرى، قوةُ التجاذبِ، فينعكِسُ حالُ الكونِ، ويأخذُ في الانكماشِ للداخل، فيما يُسمى بالانسحاق العظيم، حتى يعودُ الكونُ كما بدأَ جِرماً واحداً، ثم ينفجرُ من جديدٍ مكوناً مجراتٍ ونجوماً جديدةً بنفس الطريقة.</p>\n<p>&nbsp;</p>\n<p>ويذكرُ العلماءُ أنَّ هناكَ مؤشراتٍ عِلميةٍ كثيرةٍ تؤكدُ أنَّ مرحلةَ الانسحاقِ هذه على وشك أن تبدأ، ورغمَ أنَّ هذه التصوراتِ لا تزالُ في كثيرٍ من جوانِبها مُجردَ نظرياتٍ، أي أنَّ أكثرها لم يثبُت بعدُ بشكلٍ قطعي، إلا أنَّ أجزاءَ كبيرةً منها تتوافقُ كثيراً مع الحقائقِ القرآنيةِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;فالقرآنُ الكريم يخبرُنا أنَّ السمواتِ والأرضَ كانتا شيئاً واحِداً ثم انفتَقَ، قال -تعالى-: (<span style=\"color:#ff0000;\">أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلَا يُؤْمِنُونَ</span>)[الأنبياء:30].</p>\n<p>&nbsp;</p>\n<p>والقرآنُ الكريم يبيّن أنَّ أصلَ السمواتِ والأرضَ كان دُخاناً، يقول الحقُّ -جل وعلا-: (<span style=\"color:#ff0000;\">ثُمَّ اسْتَوَى إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ</span>)[فصلت:11].</p>\n<p>&nbsp;</p>\n<p>والقرآنُ الكريمُ كذلك يخبرنا أنَّ الكونَ في حالة تمدُّدٍ وتوسُّعٍ مُستمر، قال -تعالى-: (<span style=\"color:#ff0000;\">وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ</span>)[الذاريات:47]، والقرآنُ الكريمُ أيضاً يخبرنا أنَّ الكونَ سيُطوى ليعودَ كما بدأ، قال -تعالى-: (<span style=\"color:#ff0000;\">يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ</span>)[الأنبياء:104].</p>\n<p>&nbsp;</p>\n<p>والقرآنُ الكريمُ أيضاً يخبرنا أنَّ السمواتِ والأرضَ سوفَ تُبدلُ بسمواتٍ وأرضٍ جديدة، قال -تعالى-: (<span style=\"color:#ff0000;\">يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ</span>)[إبراهيم: 48].</p>\n<p>&nbsp;</p>\n<p>فلا إله إلا الله: (<span style=\"color:#ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ</span>)[الزمر: 67].</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي أَنْزَلَ الْكِتَابَ بِالْحَقِّ وَالْمِيزَانَ وَمَا يُدْرِيكَ لَعَلَّ السَّاعَةَ قَرِيبٌ * يَسْتَعْجِلُ بِهَا الَّذِينَ لَا يُؤْمِنُونَ بِهَا وَالَّذِينَ آمَنُوا مُشْفِقُونَ مِنْهَا وَيَعْلَمُونَ أَنَّهَا الْحَقُّ أَلَا إِنَّ الَّذِينَ يُمَارُونَ فِي السَّاعَةِ لَفِي ضَلَالٍ بَعِيدٍ</span>)[الشورى: 17-18].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه..</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين..</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: تكلم علماء الفلك عن نشأة الكونِ ومراحل تكونه كثيراً، إلا أن فهم ذلك وتصوُّره لا يزالُ صعبُ جداً؛ نظراً لأنَّ الأزمنةً التي تَفصِلُ كُلَّ مرحلةٍ عن الأخرى طويلةٌ جداً، ولا يمكنُ إدراكُها وتصورها، ولكي يسهُلَ علينا تصورُ الوضعِ بمقاييسنا المحدودَةِ، فعلينا أن نتخيلَ أنَّ عمرَ الكونِ كُلِّهِ والذي يُقدرهُ عُلماءُ الفلكِ بـ 14 مليار سنة، نتخيلُهُ أو نعتبره كأنهُ أسبوعٌ، أو سبعةُ أيامٍ، أي أننا سنجعلُ في مقابل كلِّ مليارينِ من السنوات يوماً من الأسبوع.</p>\n<p>&nbsp;</p>\n<p>إذا تصورنا هذا، فإنَّ عُلماءَ الفلكِ يخمنونَ أنَّ النجومَ والمجراتِ ظهرت في اليومِ الثانيِ من عمر الكونِ، وأنهُ في اليوم الثالثِ ظهرت الكواكبُ والأقمارُ بعد أن انفصلت عن النجوم وبردت شيئاً فشيئاً، ومن ضمنها كوكبُ الأرض، وأنهُ في اليوم الرابعِ تشكلت أبراجُ السماء طِباقاً، وظهرت السماءُ بشكلها الحالي، وأنَّ كوكبَ الأرض في بداية تكونِه كان مُلتهباً ثم برد، وأنَّ التربةَ والجبالَ بدأت في التشكُل في بداية اليومِ السادسِ تقريباً، ثم ظهرت البحارُ والأنهارُ، ثم النباتاتُ والأشجارُ، ثم الأحياءُ المائية، ثم الحيواناتُ البرية، ثم الطيورُ ثم الحشرات.</p>\n<p>&nbsp;</p>\n<p>ويذكرونَ أنَّ الانسانَ وُجِدَ في الساعتين الأخيرتينِ من آخر هذا الأسبوع، وهذه التصوراتُ النظرية وإن كانت لم تثبت بعد، إلا أنها هي أشهرُ ما يتداولهُ علماء الفلك والجيولوجيا حولَ نشأةِ الكونِ ونهايته.</p>\n<p>&nbsp;</p>\n<p>فتعالوا لنتأملَ ما قالهُ الصادقُ المصدوق -صلى الله عليه وسلم- قبلَ ألفٍ وأربعمائة عام، ففي صحيح الإمام مسلم، عن أبي هريرة -رضي الله عنه- قال: أَخَذَ رَسُولُ اللهِ -صلى الله عليه وسلم- بيَدِي فَقالَ: \"<span style=\"color:#0000ff;\">خَلَقَ اللَّهُ -عَزَّ وَجَلَّ- التُّرْبَةَ يَومَ السَّبْتِ، وَخَلَقَ فِيهَا الجِبَالَ يَومَ الأحَدِ، وَخَلَقَ الشَّجَرَ يَومَ الاثْنَيْنِ، وَخَلَقَ المَكْرُوهَ يَومَ الثُّلَاثَاءِ، وَخَلَقَ النُّورَ يَومَ الأرْبِعَاءِ، وَبَثَّ فِيهَا الدَّوَابَّ يَومَ الخَمِيسِ، وَخَلَقَ آدَمَ -عليه السَّلَامُ- بَعْدَ العَصْرِ مِن يَومِ الجُمُعَةِ، في آخِرِ الخَلْقِ، في آخِرِ سَاعَةٍ مِن سَاعَاتِ الجُمُعَةِ، فِيما بيْنَ العَصْرِ إلى اللَّيْلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي صحيح البخاري عن ابن عمر -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إنَّما أجَلُكُمْ في أجَلِ مَن خَلا مِنَ الأُمَمِ، كما بيْنَ صَلاةِ العَصْرِ، ومَغْرِبِ الشَّمْسِ، ومَثَلُكُمْ ومَثَلُ اليَهُودِ والنَّصارَى، كَمَثَلِ رَجُلٍ اسْتَعْمَلَ عُمَّالًا، فقالَ: مَن يَعْمَلُ لي إلى نِصْفِ النَّهارِ علَى قِيراطٍ، فَعَمِلَتِ اليَهُودُ، فقالَ: مَن يَعْمَلُ لي مِن نِصْفِ النَّهارِ إلى العَصْرِ علَى قِيراطٍ، فَعَمِلَتِ النَّصارَى، ثُمَّ أنتُمْ تَعْمَلُونَ مِنَ العَصْرِ إلى المَغْرِبِ بقِيراطَيْنِ قِيراطَيْنِ، قالوا: نَحْنُ أكْثَرُ عَمَلًا وأَقَلُّ عَطاءً، قالَ: هلْ ظَلَمْتُكُمْ مِن حَقِّكُمْ؟ قالوا: لا، قالَ: فَذاكَ فَضْلِي أُوتِيهِ مَن شِئْتُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن أبي هريرة -رضي الله عنه- قال، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بُعثتُ أنا والسَّاعةِ كهاتَيْن، وجمع بين السَّبَّابةِ والوُسطَى</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أيها الكرام: أردتُ مما سبقَ أن أبينَ نقطةً جوهريةً مهمة: وهي أنَّ الحقائقَ العلمية التي اكتُشفت أو التي ستُكتشف فيما بعد لم ولن تتعارضَ مع حقائقِ القرآنِ وما صح من سنة المصطفى -صلى الله عليه وسلم-، (<span style=\"color:#ff0000;\">سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[فصلت:53].</p>\n<p>&nbsp;</p>\n<p>وثانياً: إنَّ كلَّ ما جاءَ في القرآن الكريمِ وأحاديث المصطفى -صلى الله عليه وسلم- الصحيحة من حقائق حولَ الساعة وقُربِ وقوعِها، إنما هو تحذيرٌ وإنذارٌ للعباد ألا يغفلوا عن هذه النهاية القريبة، قال -تعالى-: (<span style=\"color:#ff0000;\">اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ</span>)[الأنبياء:1].. (<span style=\"color:#ff0000;\">وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ</span>)[مريم:39].</p>\n<p>&nbsp;</p>\n<p>وثالثاً: إنَّ من يؤمنُ بهذه الحقائقِ ويسيرُ على هديها، ويتذكرها ولا يغفل عنها، فهو من المهتدين المفلحين، تأمَّلوا: (<span style=\"color:#ff0000;\">الم * ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ * أُولَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[البقرة: 1-5].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صل محمد وعلى آله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(2)_كيف_بدأ_الخلق.pdf",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(2)_كيف_بدأ_الخلق.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-2-%D9%83%D9%8A%D9%81-%D8%A8%D8%AF%D8%A3-%D8%A7%D9%84%D8%AE%D9%84%D9%82/download-file/373423"
    },
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(2)_كيف_بدأ_الخلق.doc",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(2)_كيف_بدأ_الخلق.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-2-%D9%83%D9%8A%D9%81-%D8%A8%D8%AF%D8%A3-%D8%A7%D9%84%D8%AE%D9%84%D9%82/download-file/373424"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-خطب-الدار-الآخرة-2-كيف-بدأ-الخلق"
}
