{
  "id": 1588,
  "title": "سلسلة خطب الدار الآخرة (4) الأشراط التي ظهرت ولا زالت مستمرة",
  "slug": "سلسلة-خطب-الدار-الآخرة-4-الأشراط-التي-ظهرت-ولا-زالت-مستمرة",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/علامات الساعة التي ظهرت وما زالت مستمرة 2/من العلامات انتشار الفتن والإعلان بالفواحش 3/من أخطر هذه العلامات 4/الآثار الإيمانية لهذه العلامات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أشراطَ الساعة وعلاماتها تؤكدُ على المؤمن أن يثبُتَ على دِينه، وأن يُبادرَ بالتوبة والأعمالِ الصالحة؛ فالفتنُ الشديدةُ قادمةٌ، وما لم يتهيأ لها ويُقوي إيمانهُ فقد يُفتنُ ويُصرفُ عن دِينه، ففي حديث الفتن: \"يُصبحُ الرجلُ مؤمناً ويمسي كافراً، يبيعُ دينهُ بعرضٍ من الدنيا...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله حمد الرضا، حمدًا كثيرًا طيبًا، حمدًا كبيرًا أرحبا، حمدًا كأنسام الصَبَا، كالزهر يعبِقُ بالرُبا, كالنور شعشع لاهباً, حمداً جميلاً موجِباً, فهو الذي لم يزل بالعِزِّ محْتَجِباً, علا عنِ الوصْفِ مَن لا شيءَ يُدْرِكُه, وجَلَّ عن سبَبٍ من أوْجَدَ السّببا, والشُّكرُ للهِ في بدْءٍ ومُخْتَتَمٍ, فالله أكرَمُ من أعْطى ومَنْ وَهَبا.\n \nوأشهد أن لا إله إلا الله وحده لا شريك له؛ (هُوَ خَيْرٌ ثَوَابًا وَخَيْرٌ عُقْبًا)[الكهف: 44], الباطِن الظّاهرُ الحقُّ الذي بهرَتْ آياتهُ فذَّ العقولٍ فأذعنت رهبا, ثمَّ الصّلاة ُعلى النُّورِ المبينِ ومن قد شاهَدَ الكلُّ من آياتِهِ عجَبَا, صلّى عليه الذي أهْداهُ نُورَ هُدًى, يبْقَى على الدَّهْرِ إنْ ولّى وإنْ ذهبا, مُحَمَّدٌ خيرُ من تُرْجى شَفاعتُهُ غداً, وكُلّ امرىء ٍيُجْزَى بما كَسَبا, اللهم صلى وسلم وبارك على إمامنا وحبيبنا محمد بن عبدالله، وعلى آله وصحبه ومن والاه، وسلم تسليماً كثيراً أرحبا.\n \nأما بعد: (يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الأنفال: 29]، (وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ)[النور: 52]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق: 2، 3]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطلاق: 4]، (وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق: 5]، جعلني الله وإياكم من المتقين.\n \nمعاشر المؤمنين الكرام: هذه هي الحلقة الرابعة من سلسلة دروسِ الدارِ الآخرة، وكنا قد تحدثنا في الحلقة الماضية عن أشراط الساعة, وهي الأحداثُ التي أخبرنا اللهُ -تباركَ وتعالى-, أو أخبرنا نبيُه -صلى الله عليه وسلم- أنها ستقعُ في المستقبل، وتدلُ على قُرب قيامِ الساعةِ, وهي علاماتٌ كثيرة، وذكرنا أنَّ غالبها حولَ غُربةِ الدين، وكثرةُ الفتن وتسارُعِها.\n \nوذكرنا أنَّ أفضلَ تقسِيمٍ للعلامات ما كان بحسب ترتيبِ ظهورها؛ فهناك علاماتٌ ظهرت وانتهت، وعلاماتٌ ظهرت وما زالت مُستمرة، وعلاماتٌ لم تظهر بعد، والعلامات الكبرى, وذكرنا مجموعةً من علامات القِسم الأول؛ كبعثة النبي -صلى الله عليه وسلم-، وانشقاقُ القمر، وفتحِ بيت المقدس، ومعركةِ صفين، وقتالِ التتار والمغولِ، ونارِ الحجاز، التي قال عنها المصطفى -صلى الله عليه وسلم-: \"لا تَقُومُ السَّاعَةُ حتَّى تَخْرُجَ نارٌ مِن أرْضِ الحِجازِ تُضِيءُ أعْناقَ الإبِلِ ببُصْرَى\"، وللتصحيح فإنَّ مدينة بُصرى تبعدُ عن المدينة أكثرَ من ألف كيلو.\n \nوأمَّا القِسمُ الثاني: وهي العلامات التي ظهرت وما زالت مستمرة، فأولها ظهورُ الفتن: فعن أبي موسى الأشعري -رضي الله عنه-، قال: قال رسول الله -صلى الله عليه وسلم-: \"إنَّ بينَ يديْ الساعةِ فِتَنًا كقطعِ الليلِ المظلمِ, يُصبحُ الرجلُ فيها مؤمنًا ويُمسي كافرًا، ويُمسي مؤمنًا ويُصبحُ كافرًا، القاعدُ فيها خيرٌ من القائمِ، والماشي فيها خيرٌ من الساعي\"(والحديث صححه الألباني).\n \nفالفتنُ بين يدي الساعةِ كثيرةٌ جداً، منها الصغيرُ ومنها الكبير، ومنها ما لا يُحتمل، وكُلها من الابتلاء والامتحان, فقد جاء في الحديث الصحيح قال رَسُولَ اللهِ -صلى الله عليه وسلم-: \"إِنَّ بَيْنَ يَدَيِ السَّاعَةِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ فِيهَا مُؤْمِنًا ثُمَّ يُمْسِي كَافِرًا، ثُمَّ يُمْسِي مُؤْمِنًا وَيُصْبِحُ كَافِرًا؛ يَبِيعُ أَقْوَامٌ خَلاَقَهُمْ بِعَرَضٍ مِنَ الدُّنْيَا يَسِيرٍ\", قَالَ الْحَسَنُ البصري: \"وَلَقَدْ رَأَيْنَاهُمْ صُوَرًا وَلاَ عَقْلَ، أَجْسَاماً وَلاَ أَحْلاَمَ، فَرَاشَ نَارٍ وَذِئَابَ طَمَعٍ، يَغْدُونَ بِدِرْهَمَيْنِ، وَيَرُوحُونَ بِدِرْهَمَيْنِ، يَبِيعُ أَحَدُهُمْ دِينَهُ بِثَمَنِ الْعَنْزِ\".\n \nوهذا الحديث من جوامع كلمهِ -صلى الله عليه وسلم-، فغالبُ أحاديث الساعة عن الفتن، وكثيرٌ منها فتنٌ عظيمةٌ يمكنُ أن تصرفَ المسلمَ عن دينه، وتحولهُ إلى الكفر, عياذاً بالله!.\n \nوثاني العلامات التي ظهرت وما زالت مستمرة: ظهورُ الدجالينَ الكذابين، الذين يدَّعُون النبوةِ، فقد جاء في صحيح مُسلمٍ عن أبي هريرة -رضي الله عنه-، قال: قال رسول الله -صلى الله عليه وسلم-: \"لا تَقُومُ السَّاعَةُ حتَّى يُبْعَثَ دَجَّالُونَ كَذّابُونَ قَرِيبٌ مِن ثَلاثِينَ، كُلُّهُمْ يَزْعُمُ أنَّه رَسولُ اللَّهِ\", وقد ظهرَ كثيرٌ من هؤلاء الدجالين, منهم: مُسيلمةَ الكذاب، ظهر في زمن النبي -صلى الله عليه وسلم-، ومات على كفره، وسُجاحُ, وهي امرأةٌ من بني تميم ادعت النبوة, ثم تابت وأسلمت، وطليحةُ الأسدي وقد أسلم أيضاً، والأسود العنسي ظهر بصنعاء وقتل على الكفر، ثم ظهر المختار الثقفي، والحارثُ الكذابُ، في خلافة بني أمية، وخرج غيرهم في خلافة بني العباس.\n \nكما ظهرَ مجموعة في عصرنا الحالي، منهم: أحمد القادياني بالهند، والميرزا عباس بإيران, ولا يزالُ هؤلاء الكذابون يظهرونَ حتى يكونُ آخرهم الأعورُ الدجال، كما قال -صلى الله عليه وسلم- في الحديث الصحيح: \"وأنَّهُ -واللَّهِ- لا تقومُ السَّاعةُ حتَّى يخرجَ ثلاثونَ كذَّابًا، آخرُهُمُ الأعوَرُ الدَّجَّالُ مَمسوحُ العَينِ اليسرى\". \n \nومن العلامات المستمرة: كثرةُ الهرج, ففي الحديث الصحيح، قال رسول الله -صلى الله عليه وسلم-: \"إِنَّ بين يَدَيْ السَّاعَةِ الهَرْجَ\"، قالوا: وما الهَرْجُ؟, قال: \"القَتْلُ؛ إنَّهُ ليس بقَتْلِكُمُ المُشْرِكِينَ، ولكنْ قَتْلُ بَعْضِكُمْ بَعْضًا، حتى يقتلَ الرجلُ جارهُ، ويقتلُ أخاهُ، ويقتلُ عمَّهُ، ويقتلُ ابنَ عمِّهِ\".\n \nومن علامات الساعةِ التي ظهرت وما زالت مُستمرة: فشوُ التجارةِ، وتسليمُ الخاصةِ، وقطعُ الأرحامِ، وكتمُ شهادةِ الحقِّ، وظهورُ القلمِ, ففي الحديث الصحيح قال رسول الله -صلى الله عليه وسلم-: \"إنَّ بين يَدَيِ الساعةِ تسليمَ الخاصةِ، وفُشُوَّ التجارةِ, حتى تُعِينَ المرأةُ زوجَها على التجارةِ، وقَطْعَ الأرحامِ، وشهادةَ الزُّورِ، وكِتمانَ شهادةِ الحقِّ، وظهورَ القلمِ\", وعن عبدالله بن مسعود -رضي الله عنه-، قال: قال رسول الله -صلى الله عليه وسلم-: \"إنَّ من أشراطِ الساعةِ أن يُسلِّمَ الرجلُ على الرجلِ؛ لا يُسلِّمُ عليهِ إلا للمعرفةِ\" والحديث صحيح، وقد أُمرنا بالسلام على من نعرف ومن لا نعرف, وأما فشو التجارة فمعناه ازديادها حتى تُلهي عن طاعة الله, وظهورُ القلم؛ أي: انتشارُ الكتابة، وتوفُرِ أدواتها.\n \nومن علامات الساعة التي ظهرت وما زالت مستمرة: التطاولُ في البنيان، وأن تلدَ الأمةُ ربتها، وأن يعلو الأشرار, ففي الحديث الصحيح قال رسول الله -صلى الله عليه وسلم-: \"منَ اقترابِ الساعَةِ أن تُرْفَعَ الأشرارُ ويوضَعَ الأخيارُ\"، وفي حديث جبريل -عليه السلام- حين سألَ عن أمارات الساعةِ، فقال -صلى الله عليه وسلم-: \"سأُخبرُكَ عن أشراطِها، إذا ولدتِ الأمَةُ ربَّتَها, فذلكَ من أشراطِها، وإذا كانتِ العُراةُ الحُفاةُ رُؤوسَ الناسِ، فذاكَ من أشراطِها، وإذا تَطاوَلَ رِعاءَ البُهمِ في البنيانِ، فذاكَ من أشراطِها\"، وفي رواية لمسلم: \"أن تلدَ الأمةُ ربَّتَها، وأن ترى الحفاةَ العراةَ العالةَ رِعاءَ الشَّاءِ يتطاولونَ في البنيانِ\", وصدق أبو القاسم -صلى الله عليه وسلم-، فهاهم من كانوا بالأمس رُعاة الغنمِ والإبل, يملكون اليوم أطولَ الأبراج في العالم!.\n \nومن علامات الساعة التي ظهرت وما زالت مستمرة: ضياع الأمانة، ففي صحيح البخاري قال رسول الله -صلى الله عليه وسلم-: \"إذا ضُيعت الأمانة فانتظر الساعة\"، قال: كيفَ إضاعتها يا رسول الله؟, قال: \"إذا أُسندَ الأمرُ إلى غير أهلهِ فانتظر الساعة\",\n \nومن علامات الساعة المستمرة: التشبه بالكفار، ففي صحيح البخاري: \"لا تَقُومُ السَّاعَةُ حتَّى تَأْخُذَ أُمَّتي بأَخْذِ القُرُونِ قَبْلَها، شِبْرًا بشِبْرٍ وذِراعًا بذِراعٍ\"، فقِيلَ: يا رَسولَ اللَّهِ! كَفارِسَ والرُّومِ؟, فقالَ: \"ومَنِ النَّاسُ إلَّا أُولَئِكَ\", وفي صحيح الجامع عن المستورد بن شداد -رضي الله عنه-، قال: قال رسول الله -صلى الله عليه وسلم-: \"لا تَتْرُكُ هذه الأمةُ شيئًا من سُنَنِ الأولينَ حتى تأتيَه\".\n \nأعوذ بالله من الشيطان الرجيم: (وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَى وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ بَعْدَ الَّذِي جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِنْ وَلِيٍّ وَلَا نَصِيرٍ)[البقرة: 120].  \n \nأقول ما سمعتم, وأستغفر الله العظيم لي ولكم ولوالدي ولوالديكم؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.\n \n أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه.\n \nمعاشر المؤمنين الكرام: وما زلنا مع علامات الساعةِ التي ظهرت وما زالت مُستمرةً، ومن أخطرها: ظهورُ النساءِ الكاسيات العاريات، فعنِ أبي هريرَةَ قال: \"مِنْ أشراطِ الساعةِ: أنْ يَظْهَرَ الشحُّ, والفُحشُ, ويؤتَمَنَ الخائِنُ, وَيُخَوَّنَ الْأَمِينُ, وتظْهَرَ ثِيَابٌ تَلْبَسُها نساءٌ كاسياتٌ عارياتٌ\", وفي صحيح مسلم قال -صلى الله عليه وسلم-: \"صِنفان من أهل النار لم أرهما: قومٌ معهم سياطٌ كأذناب البقر؛ يضربونَ بها الناس، ونساءٌ كاسياتٌ عاريات، مُميلاتٌ مائلات، رؤوسُهن كأسنمة البُخت المائلة، لا يدخُلن الجنة، ولا يجدنَ ريحها، وإنَّ ريحها ليوجدُ من مسيرة كذا وكذا\"، وتأمَّلوا دِقةَ الوصفِ، فقولهُ: \"كاسياتٌ عاريات\"؛ أي: إنَّ بعض أجسادِهن مغطى، والبعضُ الآخرُ مكشوف، فهي كاسيةٌ عارية، وذلك أشدُّ في الفتنة, وقولهُ: \"مُميلاتٌ مائلات\" وصفٌ دقيقٌ لمن تلبس الكعب العالي؛ فتميلُ بجسمها، وإذا مشت به مالَ إليها من في قلبه مرض، فهي على الحقيقة مائلةٌ في نفسها مُميلةٌ لغيرها, وكُلُّ هذا من علامات النبوةِ، ودلائلِ صدقهِ -صلى الله عليه وسلم-.\n \nومن العلامات المستمرة: انتشارُ الفُحش، وقطعِ الأرحام، وأن يُؤتمَنَ الخائنُ ويُخوَّنَ الأمينُ، ففي الحديث الصحيح قال -صلى الله عليه وسلم-: \"مِن أشراطِ السَّاعةِ: الفُحْشُ والتَّفحُّشُ, وقطيعةُ الأرحامِ وتخوينُ الأمينِ وائتمانُ الخائنِ\"، والفحش هو ما يشتد قبحه.\n \nومن العلامات المستمرة: انتشارُ الربا والزنا والخمر, ففي الحديث الصحيح قال -صلى الله عليه وسلم-: \"بين يدَيِ السَّاعةِ يظهرُ الرِّبا والزِّنا والخمرُ\", وفي صحيح مُسلم قال رسول الله -صلى الله عليه وسلم-: \"مِنْ أشْراطِ السَّاعَةِ: أنْ يُرْفَعَ العِلْمُ، ويَثْبُتَ الجَهْلُ، ويُشْرَبَ الخَمْرُ، ويَظْهَرَ الزِّنا\".\n \nويُلحقُ بهذا التهاون بالكبائر واستحلالُها: ففي صحيح البخاري قال -صلى الله عليه وسلم-: \"ليكوننَّ من أمتي أقوامٌ يستحلونَ الحِرَ -أي الزنا-، والحرير، والخمر، والمعازف\", وتأملوا -يا عباد الله- ففي الحديث الصحيح، قال -صلى الله عليه وسلم-: \"ليشرَبنَّ ناسٌ من أمَّتي الخمرَ يُسمُّونَها بغيرِ اسمِها، يُعزَفُ علَى رؤوسِهِم بالمعازفِ والمغنِّياتِ، يخسِفُ اللَّهُ بِهِمُ الأرضَ، ويجعَلُ منهمُ القِرَدةَ والخَنازيرَ\".\n \nومن العلامات المُستمرة: كثرةُ الكذبِ، وتقاربُ الأسواقِ، ففي الحديث الصحيح قال -صلى الله عليه وسلم-: \"لا تَقومُ السَّاعةُ حتى تَظهَرَ الفِتَنُ، ويَكثُرَ الكَذِبُ، وتتقارَبَ الأسواقُ، ويتقارَبَ الزَّمانُ، ويَكثُرَ الهَرْجُ\", قيلَ: وما الهَرْجُ؟, قال: \"القَتلُ\".\n \nومن أشراط الساعةِ التي ظهرت وما زالت مُستمرة: زخرفةُ المساجد والتباهي بها، ففي الحديث الصحيح قال -صلى الله عليه وسلم-: \"إنَّ مِن أشراطِ السَّاعةِ أن يَتباهى النَّاسُ في المساجدِ\"(صححه الألباني).\n \nأيها المؤمنون الكرام: كُلُّ حديثٍ من أحاديث المصطفى -صلى الله عليه وسلم- عن  علامات الساعةِ هو في الحقيقةِ إعجازٌ غيبيٌ، ودليلٌ من دلائل صدقهِ -صلى الله عليه وسلم-، يزيدُ الإيمان، تأمَّل قوله -تعالى-: (وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا)[الأحزاب: 22].\n \nكما أنَّ أشراطَ الساعة وعلاماتها تؤكدُ على المؤمن أن يثبُتَ على دِينه، وأن يُبادرَ بالتوبة والأعمالِ الصالحة؛ فالفتنُ الشديدةُ قادمةٌ، وما لم يتهيأ لها ويُقوي إيمانهُ فقد يُفتنُ ويُصرفُ عن دِينه، ففي حديث الفتن: \"يُصبحُ الرجلُ مؤمناً ويمسي كافراً؛ يبيعُ دينهُ بعرضٍ من الدنيا قليل\".\n \nأحبتي الكرام: لا يزالُ هناك أحاديثُ كثيرةٌ فيها ذكرٌ لعلامات الساعة، ولكنها من العلامات التي لم تظهر بعدُ, وهذا ما سنتحدثُ عنهُ في الحلقةِ القادمةِ -بإذن الله تعالى-.\n \nنسألُ اللهَ -جلَّ وعلا- أن يُعلمنا ما ينفعنا، وأن ينفعنا بما علمنا، وأن يجعلنا هُداة مهتدين، وأن يُجنبنا الفتن، ما ظهر منها.\n \nيا ابن آدم عش: ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى, والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/علامات الساعة التي ظهرت وما زالت مستمرة 2/من العلامات انتشار الفتن والإعلان بالفواحش 3/من أخطر هذه العلامات 4/الآثار الإيمانية لهذه العلامات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أشراطَ الساعة وعلاماتها تؤكدُ على المؤمن أن يثبُتَ على دِينه، وأن يُبادرَ بالتوبة والأعمالِ الصالحة؛ فالفتنُ الشديدةُ قادمةٌ، وما لم يتهيأ لها ويُقوي إيمانهُ فقد يُفتنُ ويُصرفُ عن دِينه، ففي حديث الفتن: \"يُصبحُ الرجلُ مؤمناً ويمسي كافراً، يبيعُ دينهُ بعرضٍ من الدنيا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372572\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمد الرضا، حمدًا كثيرًا طيبًا، حمدًا كبيرًا أرحبا، حمدًا كأنسام الصَبَا، كالزهر يعبِقُ بالرُبا, كالنور شعشع لاهباً, حمداً جميلاً موجِباً, فهو الذي لم يزل بالعِزِّ محْتَجِباً, علا عنِ الوصْفِ مَن لا شيءَ يُدْرِكُه, وجَلَّ عن سبَبٍ من أوْجَدَ السّببا, والشُّكرُ للهِ في بدْءٍ ومُخْتَتَمٍ, فالله أكرَمُ من أعْطى ومَنْ وَهَبا.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له؛ (<span style=\"color:#ff0000;\">هُوَ خَيْرٌ ثَوَابًا وَخَيْرٌ عُقْبًا</span>)[الكهف: 44], الباطِن الظّاهرُ الحقُّ الذي بهرَتْ آياتهُ فذَّ العقولٍ فأذعنت رهبا, ثمَّ الصّلاة ُعلى النُّورِ المبينِ ومن قد شاهَدَ الكلُّ من آياتِهِ عجَبَا, صلّى عليه الذي أهْداهُ نُورَ هُدًى, يبْقَى على الدَّهْرِ إنْ ولّى وإنْ ذهبا, مُحَمَّدٌ خيرُ من تُرْجى شَفاعتُهُ غداً, وكُلّ امرىء ٍيُجْزَى بما كَسَبا, اللهم صلى وسلم وبارك على إمامنا وحبيبنا محمد بن عبدالله، وعلى آله وصحبه ومن والاه، وسلم تسليماً كثيراً أرحبا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)[الأنفال: 29]، (<span style=\"color:#ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ</span>)[النور: 52]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)[الطلاق: 2، 3]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>)[الطلاق: 4]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)[الطلاق: 5]، جعلني الله وإياكم من المتقين.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: هذه هي الحلقة الرابعة من سلسلة دروسِ الدارِ الآخرة، وكنا قد تحدثنا في الحلقة الماضية عن أشراط الساعة, وهي الأحداثُ التي أخبرنا اللهُ -تباركَ وتعالى-, أو أخبرنا نبيُه -صلى الله عليه وسلم- أنها ستقعُ في المستقبل، وتدلُ على قُرب قيامِ الساعةِ, وهي علاماتٌ كثيرة، وذكرنا أنَّ غالبها حولَ غُربةِ الدين، وكثرةُ الفتن وتسارُعِها.</p>\n<p>&nbsp;</p>\n<p>وذكرنا أنَّ أفضلَ تقسِيمٍ للعلامات ما كان بحسب ترتيبِ ظهورها؛ فهناك علاماتٌ ظهرت وانتهت، وعلاماتٌ ظهرت وما زالت مُستمرة، وعلاماتٌ لم تظهر بعد، والعلامات الكبرى, وذكرنا مجموعةً من علامات القِسم الأول؛ كبعثة النبي -صلى الله عليه وسلم-، وانشقاقُ القمر، وفتحِ بيت المقدس، ومعركةِ صفين، وقتالِ التتار والمغولِ، ونارِ الحجاز، التي قال عنها المصطفى -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تَقُومُ السَّاعَةُ حتَّى تَخْرُجَ نارٌ مِن أرْضِ الحِجازِ تُضِيءُ أعْناقَ الإبِلِ ببُصْرَى</span>\"، وللتصحيح فإنَّ مدينة بُصرى تبعدُ عن المدينة أكثرَ من ألف كيلو.</p>\n<p>&nbsp;</p>\n<p>وأمَّا القِسمُ الثاني: وهي العلامات التي ظهرت وما زالت مستمرة، فأولها ظهورُ الفتن: فعن أبي موسى الأشعري -رضي الله عنه-، قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ بينَ يديْ الساعةِ فِتَنًا كقطعِ الليلِ المظلمِ, يُصبحُ الرجلُ فيها مؤمنًا ويُمسي كافرًا، ويُمسي مؤمنًا ويُصبحُ كافرًا، القاعدُ فيها خيرٌ من القائمِ، والماشي فيها خيرٌ من الساعي</span>\"(والحديث صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>فالفتنُ بين يدي الساعةِ كثيرةٌ جداً، منها الصغيرُ ومنها الكبير، ومنها ما لا يُحتمل، وكُلها من الابتلاء والامتحان, فقد جاء في الحديث الصحيح قال رَسُولَ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#008000;\">إِنَّ بَيْنَ يَدَيِ السَّاعَةِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ فِيهَا مُؤْمِنًا ثُمَّ يُمْسِي كَافِرًا، ثُمَّ يُمْسِي مُؤْمِنًا وَيُصْبِحُ كَافِرًا؛ يَبِيعُ أَقْوَامٌ خَلاَقَهُمْ بِعَرَضٍ مِنَ الدُّنْيَا يَسِيرٍ</span>\", قَالَ الْحَسَنُ البصري: \"<span style=\"color:#008000;\">وَلَقَدْ رَأَيْنَاهُمْ صُوَرًا وَلاَ عَقْلَ، أَجْسَاماً وَلاَ أَحْلاَمَ، فَرَاشَ نَارٍ وَذِئَابَ طَمَعٍ، يَغْدُونَ بِدِرْهَمَيْنِ، وَيَرُوحُونَ بِدِرْهَمَيْنِ، يَبِيعُ أَحَدُهُمْ دِينَهُ بِثَمَنِ الْعَنْزِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذا الحديث من جوامع كلمهِ -صلى الله عليه وسلم-، فغالبُ أحاديث الساعة عن الفتن، وكثيرٌ منها فتنٌ عظيمةٌ يمكنُ أن تصرفَ المسلمَ عن دينه، وتحولهُ إلى الكفر, عياذاً بالله!.</p>\n<p>&nbsp;</p>\n<p>وثاني العلامات التي ظهرت وما زالت مستمرة: ظهورُ الدجالينَ الكذابين، الذين يدَّعُون النبوةِ، فقد جاء في صحيح مُسلمٍ عن أبي هريرة -رضي الله عنه-، قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تَقُومُ السَّاعَةُ حتَّى يُبْعَثَ دَجَّالُونَ كَذّابُونَ قَرِيبٌ مِن ثَلاثِينَ، كُلُّهُمْ يَزْعُمُ أنَّه رَسولُ اللَّهِ</span>\", وقد ظهرَ كثيرٌ من هؤلاء الدجالين, منهم: مُسيلمةَ الكذاب، ظهر في زمن النبي -صلى الله عليه وسلم-، ومات على كفره، وسُجاحُ, وهي امرأةٌ من بني تميم ادعت النبوة, ثم تابت وأسلمت، وطليحةُ الأسدي وقد أسلم أيضاً، والأسود العنسي ظهر بصنعاء وقتل على الكفر، ثم ظهر المختار الثقفي، والحارثُ الكذابُ، في خلافة بني أمية، وخرج غيرهم في خلافة بني العباس.</p>\n<p>&nbsp;</p>\n<p>كما ظهرَ مجموعة في عصرنا الحالي، منهم: أحمد القادياني بالهند، والميرزا عباس بإيران, ولا يزالُ هؤلاء الكذابون يظهرونَ حتى يكونُ آخرهم الأعورُ الدجال، كما قال -صلى الله عليه وسلم- في الحديث الصحيح: \"<span style=\"color:#0000ff;\">وأنَّهُ -واللَّهِ- لا تقومُ السَّاعةُ حتَّى يخرجَ ثلاثونَ كذَّابًا، آخرُهُمُ الأعوَرُ الدَّجَّالُ مَمسوحُ العَينِ اليسرى</span>\".&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن العلامات المستمرة: كثرةُ الهرج, ففي الحديث الصحيح، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ بين يَدَيْ السَّاعَةِ الهَرْجَ</span>\"، قالوا: وما الهَرْجُ؟, قال: \"<span style=\"color:#0000ff;\">القَتْلُ؛ إنَّهُ ليس بقَتْلِكُمُ المُشْرِكِينَ، ولكنْ قَتْلُ بَعْضِكُمْ بَعْضًا، حتى يقتلَ الرجلُ جارهُ، ويقتلُ أخاهُ، ويقتلُ عمَّهُ، ويقتلُ ابنَ عمِّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن علامات الساعةِ التي ظهرت وما زالت مُستمرة: فشوُ التجارةِ، وتسليمُ الخاصةِ، وقطعُ الأرحامِ، وكتمُ شهادةِ الحقِّ، وظهورُ القلمِ, ففي الحديث الصحيح قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ بين يَدَيِ الساعةِ تسليمَ الخاصةِ، وفُشُوَّ التجارةِ, حتى تُعِينَ المرأةُ زوجَها على التجارةِ، وقَطْعَ الأرحامِ، وشهادةَ الزُّورِ، وكِتمانَ شهادةِ الحقِّ، وظهورَ القلمِ</span>\", وعن عبدالله بن مسعود -رضي الله عنه-، قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ من أشراطِ الساعةِ أن يُسلِّمَ الرجلُ على الرجلِ؛ لا يُسلِّمُ عليهِ إلا للمعرفةِ</span>\" والحديث صحيح، وقد أُمرنا بالسلام على من نعرف ومن لا نعرف, وأما فشو التجارة فمعناه ازديادها حتى تُلهي عن طاعة الله, وظهورُ القلم؛ أي: انتشارُ الكتابة، وتوفُرِ أدواتها.</p>\n<p>&nbsp;</p>\n<p>ومن علامات الساعة التي ظهرت وما زالت مستمرة: التطاولُ في البنيان، وأن تلدَ الأمةُ ربتها، وأن يعلو الأشرار, ففي الحديث الصحيح قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">منَ اقترابِ الساعَةِ أن تُرْفَعَ الأشرارُ ويوضَعَ الأخيارُ</span>\"، وفي حديث جبريل -عليه السلام- حين سألَ عن أمارات الساعةِ، فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">سأُخبرُكَ عن أشراطِها، إذا ولدتِ الأمَةُ ربَّتَها, فذلكَ من أشراطِها، وإذا كانتِ العُراةُ الحُفاةُ رُؤوسَ الناسِ، فذاكَ من أشراطِها، وإذا تَطاوَلَ رِعاءَ البُهمِ في البنيانِ، فذاكَ من أشراطِها</span>\"، وفي رواية لمسلم: \"<span style=\"color:#0000ff;\">أن تلدَ الأمةُ ربَّتَها، وأن ترى الحفاةَ العراةَ العالةَ رِعاءَ الشَّاءِ يتطاولونَ في البنيانِ</span>\", وصدق أبو القاسم -صلى الله عليه وسلم-، فهاهم من كانوا بالأمس رُعاة الغنمِ والإبل, يملكون اليوم أطولَ الأبراج في العالم!.</p>\n<p>&nbsp;</p>\n<p>ومن علامات الساعة التي ظهرت وما زالت مستمرة: ضياع الأمانة، ففي صحيح البخاري قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا ضُيعت الأمانة فانتظر الساعة</span>\"، قال: كيفَ إضاعتها يا رسول الله؟, قال: \"<span style=\"color:#0000ff;\">إذا أُسندَ الأمرُ إلى غير أهلهِ فانتظر الساعة</span>\",</p>\n<p>&nbsp;</p>\n<p>ومن علامات الساعة المستمرة: التشبه بالكفار، ففي صحيح البخاري: \"<span style=\"color:#0000ff;\">لا تَقُومُ السَّاعَةُ حتَّى تَأْخُذَ أُمَّتي بأَخْذِ القُرُونِ قَبْلَها، شِبْرًا بشِبْرٍ وذِراعًا بذِراعٍ</span>\"، فقِيلَ: يا رَسولَ اللَّهِ! كَفارِسَ والرُّومِ؟, فقالَ: \"<span style=\"color:#0000ff;\">ومَنِ النَّاسُ إلَّا أُولَئِكَ</span>\", وفي صحيح الجامع عن المستورد بن شداد -رضي الله عنه-، قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تَتْرُكُ هذه الأمةُ شيئًا من سُنَنِ الأولينَ حتى تأتيَه</span>\".</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَى وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ بَعْدَ الَّذِي جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِنْ وَلِيٍّ وَلَا نَصِيرٍ</span>)[البقرة: 120].&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم, وأستغفر الله العظيم لي ولكم ولوالدي ولوالديكم؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: وما زلنا مع علامات الساعةِ التي ظهرت وما زالت مُستمرةً، ومن أخطرها: ظهورُ النساءِ الكاسيات العاريات، فعنِ أبي هريرَةَ قال: \"<span style=\"color:#0000ff;\">مِنْ أشراطِ الساعةِ: أنْ يَظْهَرَ الشحُّ, والفُحشُ, ويؤتَمَنَ الخائِنُ, وَيُخَوَّنَ الْأَمِينُ, وتظْهَرَ ثِيَابٌ تَلْبَسُها نساءٌ كاسياتٌ عارياتٌ</span>\", وفي صحيح مسلم قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">صِنفان من أهل النار لم أرهما: قومٌ معهم سياطٌ كأذناب البقر؛ يضربونَ بها الناس، ونساءٌ كاسياتٌ عاريات، مُميلاتٌ مائلات، رؤوسُهن كأسنمة البُخت المائلة، لا يدخُلن الجنة، ولا يجدنَ ريحها، وإنَّ ريحها ليوجدُ من مسيرة كذا وكذا</span>\"، وتأمَّلوا دِقةَ الوصفِ، فقولهُ: \"<span style=\"color:#0000ff;\">كاسياتٌ عاريات</span>\"؛ أي: إنَّ بعض أجسادِهن مغطى، والبعضُ الآخرُ مكشوف، فهي كاسيةٌ عارية، وذلك أشدُّ في الفتنة, وقولهُ: \"<span style=\"color:#0000ff;\">مُميلاتٌ مائلات</span>\" وصفٌ دقيقٌ لمن تلبس الكعب العالي؛ فتميلُ بجسمها، وإذا مشت به مالَ إليها من في قلبه مرض، فهي على الحقيقة مائلةٌ في نفسها مُميلةٌ لغيرها, وكُلُّ هذا من علامات النبوةِ، ودلائلِ صدقهِ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ومن العلامات المستمرة: انتشارُ الفُحش، وقطعِ الأرحام، وأن يُؤتمَنَ الخائنُ ويُخوَّنَ الأمينُ، ففي الحديث الصحيح قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مِن أشراطِ السَّاعةِ: الفُحْشُ والتَّفحُّشُ, وقطيعةُ الأرحامِ وتخوينُ الأمينِ وائتمانُ الخائنِ</span>\"، والفحش هو ما يشتد قبحه.</p>\n<p>&nbsp;</p>\n<p>ومن العلامات المستمرة: انتشارُ الربا والزنا والخمر, ففي الحديث الصحيح قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بين يدَيِ السَّاعةِ يظهرُ الرِّبا والزِّنا والخمرُ</span>\", وفي صحيح مُسلم قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مِنْ أشْراطِ السَّاعَةِ: أنْ يُرْفَعَ العِلْمُ، ويَثْبُتَ الجَهْلُ، ويُشْرَبَ الخَمْرُ، ويَظْهَرَ الزِّنا</span>\".</p>\n<p>&nbsp;</p>\n<p>ويُلحقُ بهذا التهاون بالكبائر واستحلالُها: ففي صحيح البخاري قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ليكوننَّ من أمتي أقوامٌ يستحلونَ الحِرَ -أي الزنا-، والحرير، والخمر، والمعازف</span>\", وتأملوا -يا عباد الله- ففي الحديث الصحيح، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ليشرَبنَّ ناسٌ من أمَّتي الخمرَ يُسمُّونَها بغيرِ اسمِها، يُعزَفُ علَى رؤوسِهِم بالمعازفِ والمغنِّياتِ، يخسِفُ اللَّهُ بِهِمُ الأرضَ، ويجعَلُ منهمُ القِرَدةَ والخَنازيرَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن العلامات المُستمرة: كثرةُ الكذبِ، وتقاربُ الأسواقِ، ففي الحديث الصحيح قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تَقومُ السَّاعةُ حتى تَظهَرَ الفِتَنُ، ويَكثُرَ الكَذِبُ، وتتقارَبَ الأسواقُ، ويتقارَبَ الزَّمانُ، ويَكثُرَ الهَرْجُ</span>\", قيلَ: وما الهَرْجُ؟, قال: \"<span style=\"color:#0000ff;\">القَتلُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أشراط الساعةِ التي ظهرت وما زالت مُستمرة: زخرفةُ المساجد والتباهي بها، ففي الحديث الصحيح قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ مِن أشراطِ السَّاعةِ أن يَتباهى النَّاسُ في المساجدِ</span>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون الكرام: كُلُّ حديثٍ من أحاديث المصطفى -صلى الله عليه وسلم- عن&nbsp; علامات الساعةِ هو في الحقيقةِ إعجازٌ غيبيٌ، ودليلٌ من دلائل صدقهِ -صلى الله عليه وسلم-، يزيدُ الإيمان، تأمَّل قوله -تعالى-: (<span style=\"color:#ff0000;\">وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا</span>)[الأحزاب: 22].</p>\n<p>&nbsp;</p>\n<p>كما أنَّ أشراطَ الساعة وعلاماتها تؤكدُ على المؤمن أن يثبُتَ على دِينه، وأن يُبادرَ بالتوبة والأعمالِ الصالحة؛ فالفتنُ الشديدةُ قادمةٌ، وما لم يتهيأ لها ويُقوي إيمانهُ فقد يُفتنُ ويُصرفُ عن دِينه، ففي حديث الفتن: \"<span style=\"color:#0000ff;\">يُصبحُ الرجلُ مؤمناً ويمسي كافراً؛ يبيعُ دينهُ بعرضٍ من الدنيا قليل</span>\".</p>\n<p>&nbsp;</p>\n<p>أحبتي الكرام: لا يزالُ هناك أحاديثُ كثيرةٌ فيها ذكرٌ لعلامات الساعة، ولكنها من العلامات التي لم تظهر بعدُ, وهذا ما سنتحدثُ عنهُ في الحلقةِ القادمةِ -بإذن الله تعالى-.</p>\n<p>&nbsp;</p>\n<p>نسألُ اللهَ -جلَّ وعلا- أن يُعلمنا ما ينفعنا، وأن ينفعنا بما علمنا، وأن يجعلنا هُداة مهتدين، وأن يُجنبنا الفتن، ما ظهر منها.</p>\n<p>&nbsp;</p>\n<p>يا ابن آدم عش: ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى, والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(4)_الأشراط_التي_ظهرت_ولا_زالت_مستمرة.pdf",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(4)_الأشراط_التي_ظهرت_ولا_زالت_مستمرة.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-4-%D8%A7%D9%84%D8%A3%D8%B4%D8%B1%D8%A7%D8%B7-%D8%A7%D9%84%D8%AA%D9%8A-%D8%B8%D9%87%D8%B1%D8%AA-%D9%88%D9%84%D8%A7-%D8%B2%D8%A7%D9%84%D8%AA-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9/download-file/373458"
    },
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(4)_الأشراط_التي_ظهرت_ولا_زالت_مستمرة.doc",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(4)_الأشراط_التي_ظهرت_ولا_زالت_مستمرة.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-4-%D8%A7%D9%84%D8%A3%D8%B4%D8%B1%D8%A7%D8%B7-%D8%A7%D9%84%D8%AA%D9%8A-%D8%B8%D9%87%D8%B1%D8%AA-%D9%88%D9%84%D8%A7-%D8%B2%D8%A7%D9%84%D8%AA-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9/download-file/373459"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-خطب-الدار-الآخرة-4-الأشراط-التي-ظهرت-ولا-زالت-مستمرة"
}
