{
  "id": 3429,
  "title": "سلسلة القيم الأسرية الغيرة -10",
  "slug": "سلسلة-القيم-الأسرية-الغيرة-10",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة الغيرة وأنواعها  2/صور من غيرة السلف 3/من مظاهر ضعف الغيرة في المجتمع 4/أسباب ضعف الغيرة 5/وسائل تقوية الغيرة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كُلَّمَا بَعُدَ النَّاسُ عَنْ دِينِهِمْ ضَعُفَتِ الْغَيْرَةُ فِي قُلُوبِهِمْ, وَأَنْتَ تَرَى -أَيُّهَا الْمُسْلِمُ- زَوَالَ الْغَيْرَةِ عَنْ كَثِيرٍ مِنَ الْمُجْتَمَعَاتِ الْمُسْلِمَةِ, وَضَعْفَهَا فِي مُجْتَمَعَاتٍ أُخْرَى؛ وَمِنْ مَظَاهِرِ ذَلِكَ: التَّبَرُّجُ وَالسُّفُورُ؛ فَكَثِيرٌ مِنَ الْمُجْتَمَعَاتِ الْمُسْلِمَةِ الْيَوْمَ...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nمَعَاشِرَ الْمُسْلِمِينَ: مُجْتَمَعُ الْإِسْلَامِ مُجْتَمَعٌ غَيُورٌ، لَا مَكَانَ فِيهِ لِلدِّيَاثَةِ، وَلَيْسَ دُونَ الْغَيْرَةِ عَلَى الْأَعْرَاضِ إِلَّا الدِّيَاثَةُ؛ أَتَدْرُونَ مَنِ الدَّيُّوثُ، أَجَارَنَا اللهُ وَإِيَّاكُمْ مِنْهُ؟ الدَّيُّوثُ مُتَبَلِّدُ الْإِحْسَاسِ, مَيِّتُ الْقَلْبِ, لَا يَغَارُ عَلَى عِرْضِهِ, لَا يُبَالِي بِحِجَابِ نِسَائِهِ، لَا تَأْخُذُهُ الْحَمِيَّةُ أَنْ يَرَى بَنَاتِهِ يَخْتَلِطْنَ بِالرِّجَالِ يَتَكَلَّمْنَ وَيَضْحَكْنَ وَيُمَازِحْنَهُمْ, وَمَنْ كَانَ هَذَا حَالُهُ؛ فَقَدْ تَوَعَّدَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"ثَلَاثَةٌ لَا يَنْظُرُ اللهُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ: الْعَاقُّ لِوَالِدَيْهِ، وَالْمَرْأَةُ الْمُتَرَجِّلَةٌ، وَالدَّيُّوثُ\"(رَوَاهُ النَّسَائِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ) وَفِي حَدِيثٍ آخَرَ: \"ثَلَاثَةٌ قَدْ حَرَّمَ اللَّهُ عَلَيْهِمُ الْجَنَّةَ: مُدْمِنُ الْخَمْرِ، وَالْعَاقُّ، وَالدَّيُّوثُ الَّذِي يُقِرُّ فِي أَهْلِهِ الْخُبْثَ\"(أَيِ: الْفِسْقَ وَالْفُجُورَ)(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَالْغَيْرَةُ: هِيَ الْحَمِيَّةُ وَالْأَنَفَةُ, وَتُعْرَفُ بِأَنَّهَا: \"كَرَاهَةُ الرَّجُلِ اشْتِرَاكَ غَيْرِهِ فِيمَا هُوَ حَقُّهُ\", وَقَالَ الرَّاغِبُ الْأَصْفَهَانِيُّ: \"الْغَيْرَةُ ثَوَرَانُ الْغَضَبِ؛ حِمَايَةً عَلَى أَكْرَمِ الْحُرَمِ، وَأَكْثَرُ مَا تُرَاعَى فِي النِّسَاءِ\", فَهِيَ مُرْتَبِطَةٌ -إِذَنْ- بِالْأَعْرَاضِ، وَالْغَضَبِ مِنِ انْتِهَاكِهَا, وَهِيَ دَلِيلٌ عَلَى قُوَّةِ إِيمَانِ الْمَرْءِ, وَسَلَامَةِ فِطْرَتِهِ؛ فَكُلَّمَا قَوِيَ الْإِيمَانُ قَوِيَتِ الْغَيْرَةُ, قَالَ ابْنُ الْقَيِّمِ: \"إِذَا رَحَلَتِ الْغَيْرَةُ مِنَ الْقَلْبِ تَرَحَّلَتِ الْمَحَبَّةُ؛ بَلْ تَرَحَّلَ الدِّينُ كُلُّهُ\".\n \nعِبَادَ اللهِ: الْغَيْرَةُ نَوْعَانِ؛ غَيْرَةٌ مَحْمُودَةٌ يُحِبُّهَا اللهُ, وَهِيَ أَنْ يَغَارَ عِنْدَ وُجُودِ الرِّيبَةِ, وَغَيْرَةٌ مَذْمُومَةٌ يَكْرَهُهَا اللهُ, وَهِيَ أَنْ يَغَارَ مِنْ غَيْرِ رِيبَةٍ؛ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ مِنَ الْغَيْرَةِ مَا يُحِبُّ اللهُ، وَمِنْهَا مَا يَكْرَهُ اللهُ؛ فَالْغَيْرَةُ الَّتِي يُحِبُّهَا اللهُ الْغَيْرَةُ فِي الرِّيبَةِ، وَالْغَيْرَةُ الَّتِي يَكْرَهُهَا اللهُ الْغَيْرَةُ فِي غَيْرِ رِيبَةٍ\"(رَوَاهُ أَبُو دَاوُدَ وَالنَّسَائِيُّ, وَحَسَّنَهُ ابْنُ حَجَرٍ وَالْأَلْبَانِيُّ)؛ فَيَجِبُ عَلَى الرَّجُلِ الِاعْتِدَالُ، فَلَا يُبَالِغْ فِيهَا حَتَّى يُسِيءَ الظَّنَّ بِأَهْلِهِ؛ فَتَنْقَلِبَ الْحَيَاةُ الزَّوْجِيَّةُ جَحِيمًا, قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ-: \"لَا تُكْثِرِ الْغَيْرَةَ عَلَى أَهْلِكَ؛ فَتُرْمَى بِالسُّوءِ مِنْ أَجْلِكَ\".\n \nوَأَمَّا الْغَيْرَةُ الْمَحْمُودَةُ وَالَّتِي تَكُونُ لِأَسْبَابٍ وَدَوَاعٍ, فَيَقُولُ ابْنُ الْقَيِّمِ عَنْهَا: \"إِنَّ أَصْلَ الدِّينِ الْغَيْرَةُ، وَمَنْ لَا غَيْرَةَ لَهُ لَا دِينَ لَهُ؛ فَالْغَيْرَةُ تَحْمِي الْقَلْبَ فَتَحْمِي لَهُ الْجَوَارِحَ، فَتَدْفَعُ السُّوءَ وَالْفَوَاحِشَ، وَعَدَمُ الْغَيْرَةِ تُمِيتُ الْقَلْبَ، فَتَمُوتُ لَهُ الْجَوَارِحُ؛ فَلَا يَبْقَى عِنْدَهَا دَفْعٌ الْبَتَّةَ\".\n \nوَالْغَيْرَةُ مِنْ صِفَاتِ اللهِ -تَعَالَى-, فَاللهُ يَغَارُ أَنْ تُنْتَهَكَ مَحَارِمُهُ؛ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا أَحَدَ أَغْيَرُ مِنَ اللهِ، وَلِذَلِكَ حَرَّمَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ), وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَا أُمَّةَ مُحَمَّدٍ! مَا أَحَدٌ أَغْيَرَ مِنَ اللَّهِ أَنْ يَرَى عَبْدَهُ أَوْ أَمَتَهُ تَزْنِي\"(رَوَاهُ الْبُخَارِيُّ)؛ فَاللهُ -عَزَّ وَجَلَّ- يُحِبُّ أَنْ يَتَّصِفَ عَبْدُهُ بِهَذِهِ الصِّفَةِ الْمَحْمُودَةِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: كَانَ الصَّحَابَةُ -رَضِيَ اللهُ عَنْهُمْ- أَهْلَ إِيمَانٍ وَغَيْرَةٍ, وَكَانَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- مِنْ أَشَدِّ الصَّحَابَةِ غَيْرَةً، وَقَدْ ذَكَرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- غَيْرَتَهُ فِي الرُّؤْيَا الَّتِي رَأَى فِيهَا قَصْرَ عُمَرَ فِي الْجَنَّةِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: بَيْنَا نَحْنُ عِنْدَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذْ قَالَ: \"بَيْنَا أَنَا نَائِمٌ رَأَيْتُنِي فِي الجَنَّةِ، فَإِذَا امْرَأَةٌ تَتَوَضَّأُ إِلَى جَانِبِ قَصْرٍ فَقُلْتُ: لِمَنْ هَذَا القَصْرُ؟ فَقَالُوا: لِعُمَرَ بْنِ الخَطَّابِ فَذَكَرْتُ غَيْرَتَهُ فَوَلَّيْتُ مُدْبِرًا، فَبَكَى عُمَرُ وَقَالَ: أَعَلَيْكَ أَغَارُ يَا رَسُولَ اللَّهِ؟!\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَقَالَ سَعْدُ بْنُ عُبَادَةَ -رَضِيَ اللهُ عَنْهُ-: لَوْ رَأيْتُ رَجُلاً مَعَ امْرَأتِي لَضَرَبْتُهُ بِالسَّيْفِ غَيْرَ مُصْفِحٍ، فَبَلَغَ ذَلِكَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"أتَعْجَبُونَ مِنْ غَيْرَةِ سَعْدٍ، وَاللهِ لَأَنَا أَغْيَرُ مِنْهُ، وَاللهُ أَغْيَرُ مِنِّي، وَمِنْ أجْلِ غَيْرَةِ اللهِ حَرَّمَ الْفَوَاحِشَ، مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ), وَعَنْ أَسْمَاءَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: تَزَوَّجَنِي الزُّبَيْرُ، وَمَا لَهُ فِي الْأَرْضِ مِنْ مَالٍ وَلَا مَمْلُوكٍ، وَلَا شَيْءٍ غَيْرَ نَاضِحٍ وَغَيْرَ فَرَسِهِ، فَكُنْتُ أَعْلِفُ فَرَسَهُ وَأَسْتَقِي المَاءَ... وَكُنْتُ أَنْقُلُ النَّوَى مِنْ أَرْضِ الزُّبَيْرِ الَّتِي أَقْطَعَهُ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى رَأْسِي، وَهِيَ مِنِّي عَلَى ثُلُثَيْ فَرْسَخٍ، فَجِئْتُ يَوْمًا وَالنَّوَى عَلَى رَأْسِي، فَلَقِيتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَمَعَهُ نَفَرٌ مِنَ الأَنْصَارِ، فَدَعَانِي ثُمَّ قَالَ: إِخْ إِخْ. لِيَحْمِلَنِي خَلْفَهُ، فَاسْتَحْيَيْتُ أَنْ أَسِيرَ مَعَ الرِّجَالِ، وَذَكَرْتُ الزُّبَيْرَ وَغَيْرَتَهُ، وَكَانَ أَغْيَرَ النَّاسِ، فَعَرَفَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنِّي قَدِ اسْتَحْيَيْتُ فَمَضَى\"؛ فَتَأَمَّلْ قَوْلَهَا: \"فَاسْتَحْيَيْتُ أَنْ أَسِيرَ مَعَ الرِّجَالِ\"، وَتَذَكُّرَهَا لِغَيْرَةِ الزُّبَيْرِ أَنْ تَمْشِيَ مَعَ الرِّجَالِ, وَقَارِنْهُ بِحَالِ كَثِيرٍ مِنَ النِّسَاءِ اللَّاتِي يَخْتَلِطْنَ بِالرِّجَالِ سَاعَاتٍ طَوِيلَةً فِي أَمَاكِنِ الْعَمَلِ وَالدِّرَاسَةِ, وَحَدِيثُهُنَّ مَعَهُمْ دُونَ حَيَاءٍ وَلَا غَيْرَةٍ, وَرِجَالُهُمْ يَعْلَمُونَ ذَلِكَ!.\n \nوَبَلَغَ مِنْ غَيْرَةِ عَلِيّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ- عَلَى زَوْجَتِهِ فَاطِمَةَ أَنْ غَارَ عَلَيْهَا مِنْ عُودِ أَرَاكٍ! فَقَالَ مُمَازِحًا حِينَ وَجَدَهَا تَسْتَاكُ:\nظَفِرْتَ يَا عُودَ الْأَرَاكِ بِثَغْرِهَا *** مَا خِفْتَ يَا عُودَ الْأَرَاكِ أَرَاكَا\nلَوْ كُنْتَ مِنْ أَهْلِ الْقِتَالِ قَتَلْتُكَ *** مَا فَازَ مِنِّي يَا سِوَاكُ سِوَاكَا\n \nوَذَكَرَ ابْنُ الْجَوْزِيِّ قِصَّةً عَجِيبَةً عَنِ الْغَيْرَةِ عَنِ ابْنِ مُوسَى الْقَاضِى: \"يَقُولُ: حَضَرْتُ مَجْلِسَ مُوسَى بْنِ إِسْحَاقَ الْقَاضِي بِالرَّيِّ سَنَةَ سِتٍّ وَثَمَانِينَ, فَتَقَدَّمَتِ امْرَأَةٌ فَادَّعَى وَلِيُّهَا عَلَى زَوْجِهَا خَمْسَمِائَةِ دِينَارٍ مَهْرًا, فَأَنْكَرَ؛ فَقَالَ الْقَاضِي: شُهُودُكَ؟ قَالَ: قَدْ أَحْضَرْتُهُمْ, فَاسْتَدْعَى بَعْضَ الشُّهُودِ أَنْ يَنْظُرَ إِلَى الْمَرْأَةِ؛ لِيُشِيرَ إِلَيْهَا فِي شَهَادَتِهِ, فَقَامَ الشَّاهِدُ وَقَالَ لِلْمَرْأَةِ: قُومِي, فَقَالَ الزَّوْجُ: تَفْعَلُونَ مَاذَا؟! قَالَ الْوَكِيلُ: يَنْظُرُونَ إِلَى امْرَأَتِكَ وَهِيَ مُسْفِرَةٌ؛ لِتَصِحَّ عِنْدَهُمْ مَعْرِفَتُهَا, فَقَالَ الزَّوْجُ: فَإِنَّي أُشْهِدُ الْقَاضِي أَنَّ لَهَا عَلَيَّ هَذَا الْمَهْرَ الَّذِي تَدَّعِيهِ وَلَا تُسْفِرُ عَنْ وَجْهِهَا, فَأُخْبِرَتِ الْمَرْأَةُ بِمَا كَانَ مِنْ زَوْجِهَا؛ فَقَالَتْ: فَإِنِّي أُشْهِدُ الْقَاضِي أَنْ قَدْ وَهَبْتُهُ هَذَا الْمَهْرَ, وَأَبْرَأْتُهُ مِنْهُ فِي الدُّنْيَا وَالْآخِرَةِ, فَقَالَ الْقَاضِي: يُكْتَبُ هَذَا فِي مَكَارِمِ الْأَخْلَاقِ\"؛ فَأَيْنَ فِعْلُ هَذَا الزَّوْجِ صَاحِبِ الْغَيْرَةِ مِنْ فِعْلِ كَثِيرٍ مِنَ الْأَزْوَاجِ يَمْشُونَ فِي الْأَسْوَاقِ وَبِجِوَارِهِمْ نِسَاؤُهُمْ مُسْفِرَاتُ الْوُجُوهِ بِكَامِلِ زِينَتِهِنَّ؟! وَأَسْوَأُ مِنْ ذَلِكَ مَنْ تَمْشِي مَعَ زَوْجِهَا فِي الشَّارِعِ دُونَ حِجَابٍ كَاشِفَةً شَعْرَهَا بِكُلِّ زِينَتِهَا, تَأْكُلُهَا النَّظَرَاتُ, وَتَشْتَهِيهَا الْأَنْفُسُ, دُونَ أَنْ تَطْرَفَ لِلزَّوْجِ عَيْنٌ, أَوْ تَتَحَرَّكَ فِيهِ غَيْرَةٌ!!.\n \nأَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ حَقَّ حَمْدِهِ، وَصَلَاةً وَسَلَامًا عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: كُلَّمَا بَعُدَ النَّاسُ عَنْ دِينِهِمْ ضَعُفَتِ الْغَيْرَةُ فِي قُلُوبِهِمْ, وَأَنْتَ تَرَى -أَيُّهَا الْمُسْلِمُ- زَوَالَ الْغَيْرَةِ عَنْ كَثِيرٍ مِنَ الْمُجْتَمَعَاتِ الْمُسْلِمَةِ, وَضَعْفَهَا فِي مُجْتَمَعَاتٍ أُخْرَى؛ وَمِنْ مَظَاهِرِ ذَلِكَ:\nالتَّبَرُّجُ وَالسُّفُورُ؛ فَكَثِيرٌ مِنَ الْمُجْتَمَعَاتِ الْمُسْلِمَةِ الْيَوْمَ كَشَفْنَ الْوُجُوهَ سَافِرَاتٍ مُتَزَيِّنَاتٍ, وَبَعْضُ النِّسَاءِ يَرْتَدِينَهُ عَادَةً وَمُوَافَقَةً لِلْمُجْتَمَعِ لَا الْتِزَامًا بِعِبَادَةٍ؛ فَأَصْبَحَ الْحِجَابُ زِينَةً فِي نَفْسِهِ, مُلْفِتًا لِلنَّظَرِ, جَاذِبًا لِلرِّجَالِ, وَاللهُ يَقُولُ: (يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[الأحزاب: 59].\n \nوَمِنْ ذَلِكَ: خُرُوجُ الْمَرْأَةِ مِنْ بَيْتِهَا إِلَى الْأَسْوَاقِ مِنْ غَيْرِ ضَرُورَةٍ, وَاخْتِلَاطُهَا بِالرِّجَالِ؛ وَاللهُ -تَعَالَى- يَقُولُ: (وَقَرْنَ فِي بُيُوتِكُنَّ)[الأحزاب: 33], وَخُرُوجُهَا أَدَّى إِلَى خَلْوَةِ الرِّجَالِ بِالنِّسَاءِ فِي أَحْيَانٍ كَثِيرَةٍ؛ قَالَ رَسُولُ اللَّهُ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"لَا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ إِلَّا وَمَعَهَا ذُو مَحْرَمٍ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْ مَظَاهِرِ ضَعْفِ الْغَيْرَةِ: سَفَرُ الْمَرْأَةِ بِغَيْرِ مَحْرَمِهَا؛ قَالَ رَسُولُ اللَّهُ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"لَا يَحِلُّ لِامْرَأَةٍ تُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ أَنْ تُسَافِرَ مَسِيرَةَ يَوْمٍ وَلَيْلَةٍ إِلَّا وَمَعَهَا ذُو مَحْرَمٍ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nوَمِنْهَا: حُضُورُ النِّسَاءِ لِحَفَلَاتِ الْغِنَاءِ وَالرَّقْصِ الرِّجَالِيَّةِ, وَمَا يَحْدُثُ فِيهَا مِنْ مُشَارَكَةِ النِّسَاءِ فِي الْغِنَاءِ وَالرَّقْصِ وَالتَّصْفِيقِ, وَرَفْعِ الصَّوْتِ وَمُزَاحَمَةِ الرِّجَالِ.\n \nوَمِنْ ذَلِكَ: مَا يَحْدُثُ مِنْ صَدَاقَاتٍ بَيْنَ الْجِنْسَيْنِ, وَإِشَاعَتُهَا عَبْرَ وَسَائِلِ الِاتِّصَالِ وَالتَّوَاصُلِ, وَالِانْفِتَاحِ عَلَى الْأَجَانِبِ بِالْكَلَامِ وَالضَّحِكَاتِ وَقِلَّةِ الْحَيَاءِ؛ قَالَ -تَعَالَى-: (فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَعْرُوفًا)[الأحزاب: 32].\n \nوَمِنْ مَظَاهِرِ ضَعْفِ الْغَيْرَةِ: انْتِشَارُ الزِّنَا وَالْفَوَاحِشِ فِي الْمُجْتَمَعَاتِ؛ فَأَصْبَحَتْ وَسَائِلُ الْإِعْلَامِ تَنْقُلُ هَذِهِ الْمُنْكَرَاتِ الْعَظِيمَةَ عَبْرَ الْأَفْلَامِ الْخَبِيثَةِ؛ لِيُشَاهِدَهَا مَنْ ضَعُفَ إِيمَانُهُ, وَرُبَّمَا أَحْضَرَ الْأَبُ إِلَى بَيْتِهِ مَا يُفْسِدُ أَخْلَاقَ زَوْجِهِ وَأَبْنَائِهِ؛ فَيُشَاهِدُونَ مَا يُثِيرُ الْغَرَائِزَ وَيَسُوقُ إِلَى الْفَوَاحِشِ سَوْقًا؛ مِنْ كَلِمَاتِ الْعِشْقِ وَالْهُيَامِ, وَحَرَكَاتِ الْحُبِّ وَالْغَرَامِ, وَصُوَرِ الْفُجُورِ وَالْآثَامِ, دُونَ أَنْ تَتَحَرَّكَ غَيْرَةُ الْأَبِ عَلَى عِرْضِهِ, وَحِفْظًا لِأَبْنَائِهِ مِنَ الْفَسَادِ الْأَخْلَاقِيِّ, فَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ!.\n \nأَيُّهَا الْمُؤْمِنُونَ: لَمْ تَصِلِ الْمُجْتَمَعَاتُ إِلَى مَا وَصَلَتْ إِلَيْه الْيَوْمَ مِنْ ضَعْفٍ شَدِيدٍ فِي الْغَيْرَةِ عَلَى الْأَعْرَاضِ إِلَّا بِسَبَب تَهَاوُنِ أَوْلِيَاءِ الْأُمُورِ وَتَسَاهُلِهِمْ, وَاتِّبَاعِ كَثِيرٍ مِنَ الْمُسْلِمِينَ لِخُطُوَاتِ الشَّيْطَانِ؛ حَتَّى أَصْبَحَتِ الْمُنْكَرَاتُ أَمْرًا عَادِيًّا لِكَثْرَتِهَا, وَقِلَّةِ الْآمِرِينَ بِالْمَعْرُوفِ وَالنَّاهِينَ عَنِ الْمُنْكَرِ, بَيْنَمَا أَهْلُ الْفَسَادِ فِي شُغُلٍ دَائِمٍ يَنْحَرُونَ الْفَضِيلَةَ, وَيَنْشُرُونَ الرَّذِيلَةَ؛ كَمَا قَالَ -تَعَالَى-: (وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا)[النساء: 27], أَعَانَهُمْ فِي ذَلِكَ وَسَهَّلَ لَهُمُ الْوُصُولَ إِلَى شَبَابِنَا وَبَنَاتِنَا وَأُسَرِنَا غَفْلَةُ كَثِيرٍ مِنَ الْآبَاءِ عَنْ آثَارِ وَسَائِلِ الْإِفْسَادِ؛ مِنْ صُحُفٍ وَمَجَلَّاتٍ, وَإِنْتَرْنِتّ وَفَضَائِيَّاتٍ, وَلَكَ أَنْ تَتَخَيَّلَ: كَيْفَ سَيَنْشَأُ جِيلٌ فَاضِلٌ وَبَرَامِجُ الْإِفْسَادِ تَسْتَهْدِفُهُ لَيْلَ نَهَارَ؛ تَمْحُو كُلَّ حَمِيَّةٍ وَغَيْرَةٍ مِنْ قَلْبِهِ عَلَى الدِّينِ وَالْعِرْضِ, وَتَدْعُوهُ لِلتَّحَرُّرِ مِنْ كُلِّ خُلُقٍ وَفَضِيلَةٍ؟!.\n \nيَا عِبَادِ اللهِ: الْغَيْرَةُ كَغَيْرِهَا مِنَ الْأَخْلَاقِ الْفَاضِلَةِ تُكْتَسَبُ بِالتَّرْبِيَةِ, وَتَقْوَى بِالتَّقْوَى وَالْإِيمَانِ, وَالْبُعْدِ عَمَّا يُثِيرُ الْغَرَائِزَ وَيُلْهِبُ الشَّهَوَاتِ؛ فَالْفَوَاحِشُ وَالْمُنْكَرَاتُ تُمِيتُ الْقَلْبَ, وَتَئِدُ الْفَضِيلَةَ, وَتُجَرِّئُ عَلَى الْقَبَائِحِ, وَتُذْهِبُ الْغَيْرَةَ.\n \nوَإِيَّاكَ -يَا وَلِيَّ الْأَمْرِ- وَالتَّسَاهُلَ فِي مُخَالَفَةِ زَوْجِكَ وَبَنَاتِكَ لِلشَّرْعِ فِيمَا يَخْتَصُّ بِهِنَّ مِنْ أَحْكَامٍ, مُرْهُنَّ بِالْحِجَابِ الشَّرْعِيِّ, وَأَبْعِدْهُنَّ عَنْ مَوَاطِنِ الِاخْتِلَاطِ بِالرِّجَالِ, وَطَهِّرْ بَيْتَكَ مِنْ كُلِّ مَا يُشَجِّعُ عَلَى الْفَسَادِ الْأَخْلَاقِيِّ, وَيُهَوِّنُ الْمُنْكَرَ, وَيُضْعِفُ الْغَيْرَةَ؛ فَإِنَّ فِي ذَلِكَ إِعَانَةً لَهُمْ عَلَى الْخَيْرِ, وَتَقْوِيَةً لَهُ فِي نُفُوسِهِمْ, وَالِاسْتِقَامَةَ عَلَيْهِ فِي حَيَاتِهِمْ؛ فَكُنْ أَنْتَ الْقُدْوَة لَهُمْ لِيَتَأَسَّوْا بِكَ.\n \nمَشَى الطَّاوُوسُ يَوْمًا بِاعْوِجَاجٍ *** فَقَلَّدَ شَكْلَ مِشْيَتِهِ بَنُوهُ\nفَقَالَ عَلَامَ تَخْتَالُونَ؟! قَالُوا: *** بَدَأْتَ بِهِ وَنَحْنُ مُقَلِّدُوهُ\nفَخَالِفْ سَيْرَكَ الْمُعْوَجَّ وَاعْدِلْ *** فَإِنَّا إِنْ عَدَلْتَ مُعَدِّلُوهُ\nأَمَا تَدْرِي أَبَانَا كُلُّ فَرْعٍ *** يُجَارِي بِالْخُطَى مَنْ أَدَّبُوهُ؟\nوَيَنْشَأُ نَاشِئُ الْفِتْيَانِ مِنَّا *** عَلَى مَا كَانَ عَوَّدَهُ أَبُوهُ\n \nأَيُّهَا الْأَحِبَّةُ: لَيْسَ دُونَ الْغَيْرَةِ عَلَى الْأَعْرَاضِ إِلَّا الدِّيَاثَةُ؛ فَالدَّيُّوثُ مُتَبَلِّدُ الْإِحْسَاسِ, مَيِّتُ الْقَلْبِ, لَا يَغَارُ عَلَى عِرْضِهِ, ولَا يُبَالِي بِحِجَابِ نِسَائِهِ؟! لَا تَأْخُذُهُ الْحَمِيَّةُ أَنْ يَرَى بَنَاتِهِ يَخْتَلِطْنَ بِالرِّجَالِ؛ يَتَكَلَّمْنَ وَيَضْحَكْنَ وَيُمَازِحْنَهُمْ, وَمَنْ كَانَ هَذَا حَالُهُ؛ فَقَدْ تَوَعَّدَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"ثَلَاثَةٌ لَا يَنْظُرُ اللهُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ: الْعَاقُّ لِوَالِدَيْهِ، وَالْمَرْأَةُ الْمُتَرَجِّلَةُ، وَالدَّيُّوثُ\"(رَوَاهُ النَّسَائِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ، الَّذِي أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة الغيرة وأنواعها  2/صور من غيرة السلف 3/من مظاهر ضعف الغيرة في المجتمع 4/أسباب ضعف الغيرة 5/وسائل تقوية الغيرة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كُلَّمَا بَعُدَ النَّاسُ عَنْ دِينِهِمْ ضَعُفَتِ الْغَيْرَةُ فِي قُلُوبِهِمْ, وَأَنْتَ تَرَى -أَيُّهَا الْمُسْلِمُ- زَوَالَ الْغَيْرَةِ عَنْ كَثِيرٍ مِنَ الْمُجْتَمَعَاتِ الْمُسْلِمَةِ, وَضَعْفَهَا فِي مُجْتَمَعَاتٍ أُخْرَى؛ وَمِنْ مَظَاهِرِ ذَلِكَ: التَّبَرُّجُ وَالسُّفُورُ؛ فَكَثِيرٌ مِنَ الْمُجْتَمَعَاتِ الْمُسْلِمَةِ الْيَوْمَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"359112\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: مُجْتَمَعُ الْإِسْلَامِ مُجْتَمَعٌ غَيُورٌ، لَا مَكَانَ فِيهِ لِلدِّيَاثَةِ، وَلَيْسَ دُونَ الْغَيْرَةِ عَلَى الْأَعْرَاضِ إِلَّا الدِّيَاثَةُ؛ أَتَدْرُونَ مَنِ الدَّيُّوثُ، أَجَارَنَا اللهُ وَإِيَّاكُمْ مِنْهُ؟ الدَّيُّوثُ مُتَبَلِّدُ الْإِحْسَاسِ, مَيِّتُ الْقَلْبِ, لَا يَغَارُ عَلَى عِرْضِهِ, لَا يُبَالِي بِحِجَابِ نِسَائِهِ، لَا تَأْخُذُهُ الْحَمِيَّةُ أَنْ يَرَى بَنَاتِهِ يَخْتَلِطْنَ بِالرِّجَالِ يَتَكَلَّمْنَ وَيَضْحَكْنَ وَيُمَازِحْنَهُمْ, وَمَنْ كَانَ هَذَا حَالُهُ؛ فَقَدْ تَوَعَّدَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"<strong><span style=\"color: #0000ff;\">ثَلَاثَةٌ لَا يَنْظُرُ اللهُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ: الْعَاقُّ لِوَالِدَيْهِ، وَالْمَرْأَةُ الْمُتَرَجِّلَةٌ، وَالدَّيُّوثُ</span></strong>\"(رَوَاهُ النَّسَائِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ) وَفِي حَدِيثٍ آخَرَ: \"<strong><span style=\"color: #0000ff;\">ثَلَاثَةٌ قَدْ حَرَّمَ اللَّهُ عَلَيْهِمُ الْجَنَّةَ: مُدْمِنُ الْخَمْرِ، وَالْعَاقُّ، وَالدَّيُّوثُ الَّذِي يُقِرُّ فِي أَهْلِهِ الْخُبْثَ</span></strong>\"(أَيِ: الْفِسْقَ وَالْفُجُورَ)(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَالْغَيْرَةُ: هِيَ الْحَمِيَّةُ وَالْأَنَفَةُ, وَتُعْرَفُ بِأَنَّهَا: \"<span style=\"color: #008000;\">كَرَاهَةُ الرَّجُلِ اشْتِرَاكَ غَيْرِهِ فِيمَا هُوَ حَقُّهُ</span>\", وَقَالَ الرَّاغِبُ الْأَصْفَهَانِيُّ: \"الْغَيْرَةُ ثَوَرَانُ الْغَضَبِ؛ حِمَايَةً عَلَى أَكْرَمِ الْحُرَمِ، وَأَكْثَرُ مَا تُرَاعَى فِي النِّسَاءِ\", فَهِيَ مُرْتَبِطَةٌ -إِذَنْ- بِالْأَعْرَاضِ، وَالْغَضَبِ مِنِ انْتِهَاكِهَا, وَهِيَ دَلِيلٌ عَلَى قُوَّةِ إِيمَانِ الْمَرْءِ, وَسَلَامَةِ فِطْرَتِهِ؛ فَكُلَّمَا قَوِيَ الْإِيمَانُ قَوِيَتِ الْغَيْرَةُ, قَالَ ابْنُ الْقَيِّمِ: \"<span style=\"color: #008000;\">إِذَا رَحَلَتِ الْغَيْرَةُ مِنَ الْقَلْبِ تَرَحَّلَتِ الْمَحَبَّةُ؛ بَلْ تَرَحَّلَ الدِّينُ كُلُّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الْغَيْرَةُ نَوْعَانِ؛ غَيْرَةٌ مَحْمُودَةٌ يُحِبُّهَا اللهُ, وَهِيَ أَنْ يَغَارَ عِنْدَ وُجُودِ الرِّيبَةِ, وَغَيْرَةٌ مَذْمُومَةٌ يَكْرَهُهَا اللهُ, وَهِيَ أَنْ يَغَارَ مِنْ غَيْرِ رِيبَةٍ؛ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّ مِنَ الْغَيْرَةِ مَا يُحِبُّ اللهُ، وَمِنْهَا مَا يَكْرَهُ اللهُ؛ فَالْغَيْرَةُ الَّتِي يُحِبُّهَا اللهُ الْغَيْرَةُ فِي الرِّيبَةِ، وَالْغَيْرَةُ الَّتِي يَكْرَهُهَا اللهُ الْغَيْرَةُ فِي غَيْرِ رِيبَةٍ</span></strong>\"(رَوَاهُ أَبُو دَاوُدَ وَالنَّسَائِيُّ, وَحَسَّنَهُ ابْنُ حَجَرٍ وَالْأَلْبَانِيُّ)؛ فَيَجِبُ عَلَى الرَّجُلِ الِاعْتِدَالُ، فَلَا يُبَالِغْ فِيهَا حَتَّى يُسِيءَ الظَّنَّ بِأَهْلِهِ؛ فَتَنْقَلِبَ الْحَيَاةُ الزَّوْجِيَّةُ جَحِيمًا, قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #008000;\">لَا تُكْثِرِ الْغَيْرَةَ عَلَى أَهْلِكَ؛ فَتُرْمَى بِالسُّوءِ مِنْ أَجْلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الْغَيْرَةُ الْمَحْمُودَةُ وَالَّتِي تَكُونُ لِأَسْبَابٍ وَدَوَاعٍ, فَيَقُولُ ابْنُ الْقَيِّمِ عَنْهَا: \"<span style=\"color: #008000;\">إِنَّ أَصْلَ الدِّينِ الْغَيْرَةُ، وَمَنْ لَا غَيْرَةَ لَهُ لَا دِينَ لَهُ؛ فَالْغَيْرَةُ تَحْمِي الْقَلْبَ فَتَحْمِي لَهُ الْجَوَارِحَ، فَتَدْفَعُ السُّوءَ وَالْفَوَاحِشَ، وَعَدَمُ الْغَيْرَةِ تُمِيتُ الْقَلْبَ، فَتَمُوتُ لَهُ الْجَوَارِحُ؛ فَلَا يَبْقَى عِنْدَهَا دَفْعٌ الْبَتَّةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالْغَيْرَةُ مِنْ صِفَاتِ اللهِ -تَعَالَى-, فَاللهُ يَغَارُ أَنْ تُنْتَهَكَ مَحَارِمُهُ؛ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَا أَحَدَ أَغْيَرُ مِنَ اللهِ، وَلِذَلِكَ حَرَّمَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ</span></strong>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ), وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">يَا أُمَّةَ مُحَمَّدٍ! مَا أَحَدٌ أَغْيَرَ مِنَ اللَّهِ أَنْ يَرَى عَبْدَهُ أَوْ أَمَتَهُ تَزْنِي</span></strong>\"(رَوَاهُ الْبُخَارِيُّ)؛ فَاللهُ -عَزَّ وَجَلَّ- يُحِبُّ أَنْ يَتَّصِفَ عَبْدُهُ بِهَذِهِ الصِّفَةِ الْمَحْمُودَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: كَانَ الصَّحَابَةُ -رَضِيَ اللهُ عَنْهُمْ- أَهْلَ إِيمَانٍ وَغَيْرَةٍ, وَكَانَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- مِنْ أَشَدِّ الصَّحَابَةِ غَيْرَةً، وَقَدْ ذَكَرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- غَيْرَتَهُ فِي الرُّؤْيَا الَّتِي رَأَى فِيهَا قَصْرَ عُمَرَ فِي الْجَنَّةِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: بَيْنَا نَحْنُ عِنْدَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذْ قَالَ: \"<span style=\"color: #008000;\">بَيْنَا أَنَا نَائِمٌ رَأَيْتُنِي فِي الجَنَّةِ، فَإِذَا امْرَأَةٌ تَتَوَضَّأُ إِلَى جَانِبِ قَصْرٍ فَقُلْتُ: لِمَنْ هَذَا القَصْرُ؟ فَقَالُوا: لِعُمَرَ بْنِ الخَطَّابِ فَذَكَرْتُ غَيْرَتَهُ فَوَلَّيْتُ مُدْبِرًا، فَبَكَى عُمَرُ وَقَالَ: أَعَلَيْكَ أَغَارُ يَا رَسُولَ اللَّهِ</span>؟!\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ سَعْدُ بْنُ عُبَادَةَ -رَضِيَ اللهُ عَنْهُ-: لَوْ رَأيْتُ رَجُلاً مَعَ امْرَأتِي لَضَرَبْتُهُ بِالسَّيْفِ غَيْرَ مُصْفِحٍ، فَبَلَغَ ذَلِكَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"<strong><span style=\"color: #0000ff;\">أتَعْجَبُونَ مِنْ غَيْرَةِ سَعْدٍ، وَاللهِ لَأَنَا أَغْيَرُ مِنْهُ، وَاللهُ أَغْيَرُ مِنِّي، وَمِنْ أجْلِ غَيْرَةِ اللهِ حَرَّمَ الْفَوَاحِشَ، مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ</span></strong>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ), وَعَنْ أَسْمَاءَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: تَزَوَّجَنِي الزُّبَيْرُ، وَمَا لَهُ فِي الْأَرْضِ مِنْ مَالٍ وَلَا مَمْلُوكٍ، وَلَا شَيْءٍ غَيْرَ نَاضِحٍ وَغَيْرَ فَرَسِهِ، فَكُنْتُ أَعْلِفُ فَرَسَهُ وَأَسْتَقِي المَاءَ... وَكُنْتُ أَنْقُلُ النَّوَى مِنْ أَرْضِ الزُّبَيْرِ الَّتِي أَقْطَعَهُ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى رَأْسِي، وَهِيَ مِنِّي عَلَى ثُلُثَيْ فَرْسَخٍ، فَجِئْتُ يَوْمًا وَالنَّوَى عَلَى رَأْسِي، فَلَقِيتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَمَعَهُ نَفَرٌ مِنَ الأَنْصَارِ، فَدَعَانِي ثُمَّ قَالَ: إِخْ إِخْ. لِيَحْمِلَنِي خَلْفَهُ، فَاسْتَحْيَيْتُ أَنْ أَسِيرَ مَعَ الرِّجَالِ، وَذَكَرْتُ الزُّبَيْرَ وَغَيْرَتَهُ، وَكَانَ أَغْيَرَ النَّاسِ، فَعَرَفَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنِّي قَدِ اسْتَحْيَيْتُ فَمَضَى\"؛ فَتَأَمَّلْ قَوْلَهَا: \"فَاسْتَحْيَيْتُ أَنْ أَسِيرَ مَعَ الرِّجَالِ\"، وَتَذَكُّرَهَا لِغَيْرَةِ الزُّبَيْرِ أَنْ تَمْشِيَ مَعَ الرِّجَالِ, وَقَارِنْهُ بِحَالِ كَثِيرٍ مِنَ النِّسَاءِ اللَّاتِي يَخْتَلِطْنَ بِالرِّجَالِ سَاعَاتٍ طَوِيلَةً فِي أَمَاكِنِ الْعَمَلِ وَالدِّرَاسَةِ, وَحَدِيثُهُنَّ مَعَهُمْ دُونَ حَيَاءٍ وَلَا غَيْرَةٍ, وَرِجَالُهُمْ يَعْلَمُونَ ذَلِكَ!.</p>\n<p>&nbsp;</p>\n<p>وَبَلَغَ مِنْ غَيْرَةِ عَلِيّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ- عَلَى زَوْجَتِهِ فَاطِمَةَ أَنْ غَارَ عَلَيْهَا مِنْ عُودِ أَرَاكٍ! فَقَالَ مُمَازِحًا حِينَ وَجَدَهَا تَسْتَاكُ:</p>\n<p>ظَفِرْتَ يَا عُودَ الْأَرَاكِ بِثَغْرِهَا *** مَا خِفْتَ يَا عُودَ الْأَرَاكِ أَرَاكَا</p>\n<p>لَوْ كُنْتَ مِنْ أَهْلِ الْقِتَالِ قَتَلْتُكَ *** مَا فَازَ مِنِّي يَا سِوَاكُ سِوَاكَا</p>\n<p>&nbsp;</p>\n<p>وَذَكَرَ ابْنُ الْجَوْزِيِّ قِصَّةً عَجِيبَةً عَنِ الْغَيْرَةِ عَنِ ابْنِ مُوسَى الْقَاضِى: \"يَقُولُ: حَضَرْتُ مَجْلِسَ مُوسَى بْنِ إِسْحَاقَ الْقَاضِي بِالرَّيِّ سَنَةَ سِتٍّ وَثَمَانِينَ, فَتَقَدَّمَتِ امْرَأَةٌ فَادَّعَى وَلِيُّهَا عَلَى زَوْجِهَا خَمْسَمِائَةِ دِينَارٍ مَهْرًا, فَأَنْكَرَ؛ فَقَالَ الْقَاضِي: شُهُودُكَ؟ قَالَ: قَدْ أَحْضَرْتُهُمْ, فَاسْتَدْعَى بَعْضَ الشُّهُودِ أَنْ يَنْظُرَ إِلَى الْمَرْأَةِ؛ لِيُشِيرَ إِلَيْهَا فِي شَهَادَتِهِ, فَقَامَ الشَّاهِدُ وَقَالَ لِلْمَرْأَةِ: قُومِي, فَقَالَ الزَّوْجُ: تَفْعَلُونَ مَاذَا؟! قَالَ الْوَكِيلُ: يَنْظُرُونَ إِلَى امْرَأَتِكَ وَهِيَ مُسْفِرَةٌ؛ لِتَصِحَّ عِنْدَهُمْ مَعْرِفَتُهَا, فَقَالَ الزَّوْجُ: فَإِنَّي أُشْهِدُ الْقَاضِي أَنَّ لَهَا عَلَيَّ هَذَا الْمَهْرَ الَّذِي تَدَّعِيهِ وَلَا تُسْفِرُ عَنْ وَجْهِهَا, فَأُخْبِرَتِ الْمَرْأَةُ بِمَا كَانَ مِنْ زَوْجِهَا؛ فَقَالَتْ: فَإِنِّي أُشْهِدُ الْقَاضِي أَنْ قَدْ وَهَبْتُهُ هَذَا الْمَهْرَ, وَأَبْرَأْتُهُ مِنْهُ فِي الدُّنْيَا وَالْآخِرَةِ, فَقَالَ الْقَاضِي: يُكْتَبُ هَذَا فِي مَكَارِمِ الْأَخْلَاقِ\"؛ فَأَيْنَ فِعْلُ هَذَا الزَّوْجِ صَاحِبِ الْغَيْرَةِ مِنْ فِعْلِ كَثِيرٍ مِنَ الْأَزْوَاجِ يَمْشُونَ فِي الْأَسْوَاقِ وَبِجِوَارِهِمْ نِسَاؤُهُمْ مُسْفِرَاتُ الْوُجُوهِ بِكَامِلِ زِينَتِهِنَّ؟! وَأَسْوَأُ مِنْ ذَلِكَ مَنْ تَمْشِي مَعَ زَوْجِهَا فِي الشَّارِعِ دُونَ حِجَابٍ كَاشِفَةً شَعْرَهَا بِكُلِّ زِينَتِهَا, تَأْكُلُهَا النَّظَرَاتُ, وَتَشْتَهِيهَا الْأَنْفُسُ, دُونَ أَنْ تَطْرَفَ لِلزَّوْجِ عَيْنٌ, أَوْ تَتَحَرَّكَ فِيهِ غَيْرَةٌ!!.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ حَقَّ حَمْدِهِ، وَصَلَاةً وَسَلَامًا عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: كُلَّمَا بَعُدَ النَّاسُ عَنْ دِينِهِمْ ضَعُفَتِ الْغَيْرَةُ فِي قُلُوبِهِمْ, وَأَنْتَ تَرَى -أَيُّهَا الْمُسْلِمُ- زَوَالَ الْغَيْرَةِ عَنْ كَثِيرٍ مِنَ الْمُجْتَمَعَاتِ الْمُسْلِمَةِ, وَضَعْفَهَا فِي مُجْتَمَعَاتٍ أُخْرَى؛ وَمِنْ مَظَاهِرِ ذَلِكَ:</p>\n<p>التَّبَرُّجُ وَالسُّفُورُ؛ فَكَثِيرٌ مِنَ الْمُجْتَمَعَاتِ الْمُسْلِمَةِ الْيَوْمَ كَشَفْنَ الْوُجُوهَ سَافِرَاتٍ مُتَزَيِّنَاتٍ, وَبَعْضُ النِّسَاءِ يَرْتَدِينَهُ عَادَةً وَمُوَافَقَةً لِلْمُجْتَمَعِ لَا الْتِزَامًا بِعِبَادَةٍ؛ فَأَصْبَحَ الْحِجَابُ زِينَةً فِي نَفْسِهِ, مُلْفِتًا لِلنَّظَرِ, جَاذِبًا لِلرِّجَالِ, وَاللهُ يَقُولُ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</strong></span>)[الأحزاب: 59].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: خُرُوجُ الْمَرْأَةِ مِنْ بَيْتِهَا إِلَى الْأَسْوَاقِ مِنْ غَيْرِ ضَرُورَةٍ, وَاخْتِلَاطُهَا بِالرِّجَالِ؛ وَاللهُ -تَعَالَى- يَقُولُ: (<span style=\"color: #ff0000;\"><strong>وَقَرْنَ فِي بُيُوتِكُنَّ</strong></span>)[الأحزاب: 33], وَخُرُوجُهَا أَدَّى إِلَى خَلْوَةِ الرِّجَالِ بِالنِّسَاءِ فِي أَحْيَانٍ كَثِيرَةٍ؛ قَالَ رَسُولُ اللَّهُ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"لَا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ إِلَّا وَمَعَهَا ذُو مَحْرَمٍ\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ ضَعْفِ الْغَيْرَةِ: سَفَرُ الْمَرْأَةِ بِغَيْرِ مَحْرَمِهَا؛ قَالَ رَسُولُ اللَّهُ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَا يَحِلُّ لِامْرَأَةٍ تُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ أَنْ تُسَافِرَ مَسِيرَةَ يَوْمٍ وَلَيْلَةٍ إِلَّا وَمَعَهَا ذُو مَحْرَمٍ</span></strong>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: حُضُورُ النِّسَاءِ لِحَفَلَاتِ الْغِنَاءِ وَالرَّقْصِ الرِّجَالِيَّةِ, وَمَا يَحْدُثُ فِيهَا مِنْ مُشَارَكَةِ النِّسَاءِ فِي الْغِنَاءِ وَالرَّقْصِ وَالتَّصْفِيقِ, وَرَفْعِ الصَّوْتِ وَمُزَاحَمَةِ الرِّجَالِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: مَا يَحْدُثُ مِنْ صَدَاقَاتٍ بَيْنَ الْجِنْسَيْنِ, وَإِشَاعَتُهَا عَبْرَ وَسَائِلِ الِاتِّصَالِ وَالتَّوَاصُلِ, وَالِانْفِتَاحِ عَلَى الْأَجَانِبِ بِالْكَلَامِ وَالضَّحِكَاتِ وَقِلَّةِ الْحَيَاءِ؛ قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَعْرُوفًا</strong></span>)[الأحزاب: 32].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ ضَعْفِ الْغَيْرَةِ: انْتِشَارُ الزِّنَا وَالْفَوَاحِشِ فِي الْمُجْتَمَعَاتِ؛ فَأَصْبَحَتْ وَسَائِلُ الْإِعْلَامِ تَنْقُلُ هَذِهِ الْمُنْكَرَاتِ الْعَظِيمَةَ عَبْرَ الْأَفْلَامِ الْخَبِيثَةِ؛ لِيُشَاهِدَهَا مَنْ ضَعُفَ إِيمَانُهُ, وَرُبَّمَا أَحْضَرَ الْأَبُ إِلَى بَيْتِهِ مَا يُفْسِدُ أَخْلَاقَ زَوْجِهِ وَأَبْنَائِهِ؛ فَيُشَاهِدُونَ مَا يُثِيرُ الْغَرَائِزَ وَيَسُوقُ إِلَى الْفَوَاحِشِ سَوْقًا؛ مِنْ كَلِمَاتِ الْعِشْقِ وَالْهُيَامِ, وَحَرَكَاتِ الْحُبِّ وَالْغَرَامِ, وَصُوَرِ الْفُجُورِ وَالْآثَامِ, دُونَ أَنْ تَتَحَرَّكَ غَيْرَةُ الْأَبِ عَلَى عِرْضِهِ, وَحِفْظًا لِأَبْنَائِهِ مِنَ الْفَسَادِ الْأَخْلَاقِيِّ, فَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ!.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَمْ تَصِلِ الْمُجْتَمَعَاتُ إِلَى مَا وَصَلَتْ إِلَيْه الْيَوْمَ مِنْ ضَعْفٍ شَدِيدٍ فِي الْغَيْرَةِ عَلَى الْأَعْرَاضِ إِلَّا بِسَبَب تَهَاوُنِ أَوْلِيَاءِ الْأُمُورِ وَتَسَاهُلِهِمْ, وَاتِّبَاعِ كَثِيرٍ مِنَ الْمُسْلِمِينَ لِخُطُوَاتِ الشَّيْطَانِ؛ حَتَّى أَصْبَحَتِ الْمُنْكَرَاتُ أَمْرًا عَادِيًّا لِكَثْرَتِهَا, وَقِلَّةِ الْآمِرِينَ بِالْمَعْرُوفِ وَالنَّاهِينَ عَنِ الْمُنْكَرِ, بَيْنَمَا أَهْلُ الْفَسَادِ فِي شُغُلٍ دَائِمٍ يَنْحَرُونَ الْفَضِيلَةَ, وَيَنْشُرُونَ الرَّذِيلَةَ؛ كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا</strong></span>)[النساء: 27], أَعَانَهُمْ فِي ذَلِكَ وَسَهَّلَ لَهُمُ الْوُصُولَ إِلَى شَبَابِنَا وَبَنَاتِنَا وَأُسَرِنَا غَفْلَةُ كَثِيرٍ مِنَ الْآبَاءِ عَنْ آثَارِ وَسَائِلِ الْإِفْسَادِ؛ مِنْ صُحُفٍ وَمَجَلَّاتٍ, وَإِنْتَرْنِتّ وَفَضَائِيَّاتٍ, وَلَكَ أَنْ تَتَخَيَّلَ: كَيْفَ سَيَنْشَأُ جِيلٌ فَاضِلٌ وَبَرَامِجُ الْإِفْسَادِ تَسْتَهْدِفُهُ لَيْلَ نَهَارَ؛ تَمْحُو كُلَّ حَمِيَّةٍ وَغَيْرَةٍ مِنْ قَلْبِهِ عَلَى الدِّينِ وَالْعِرْضِ, وَتَدْعُوهُ لِلتَّحَرُّرِ مِنْ كُلِّ خُلُقٍ وَفَضِيلَةٍ؟!.</p>\n<p>&nbsp;</p>\n<p>يَا عِبَادِ اللهِ: الْغَيْرَةُ كَغَيْرِهَا مِنَ الْأَخْلَاقِ الْفَاضِلَةِ تُكْتَسَبُ بِالتَّرْبِيَةِ, وَتَقْوَى بِالتَّقْوَى وَالْإِيمَانِ, وَالْبُعْدِ عَمَّا يُثِيرُ الْغَرَائِزَ وَيُلْهِبُ الشَّهَوَاتِ؛ فَالْفَوَاحِشُ وَالْمُنْكَرَاتُ تُمِيتُ الْقَلْبَ, وَتَئِدُ الْفَضِيلَةَ, وَتُجَرِّئُ عَلَى الْقَبَائِحِ, وَتُذْهِبُ الْغَيْرَةَ.</p>\n<p>&nbsp;</p>\n<p>وَإِيَّاكَ -يَا وَلِيَّ الْأَمْرِ- وَالتَّسَاهُلَ فِي مُخَالَفَةِ زَوْجِكَ وَبَنَاتِكَ لِلشَّرْعِ فِيمَا يَخْتَصُّ بِهِنَّ مِنْ أَحْكَامٍ, مُرْهُنَّ بِالْحِجَابِ الشَّرْعِيِّ, وَأَبْعِدْهُنَّ عَنْ مَوَاطِنِ الِاخْتِلَاطِ بِالرِّجَالِ, وَطَهِّرْ بَيْتَكَ مِنْ كُلِّ مَا يُشَجِّعُ عَلَى الْفَسَادِ الْأَخْلَاقِيِّ, وَيُهَوِّنُ الْمُنْكَرَ, وَيُضْعِفُ الْغَيْرَةَ؛ فَإِنَّ فِي ذَلِكَ إِعَانَةً لَهُمْ عَلَى الْخَيْرِ, وَتَقْوِيَةً لَهُ فِي نُفُوسِهِمْ, وَالِاسْتِقَامَةَ عَلَيْهِ فِي حَيَاتِهِمْ؛ فَكُنْ أَنْتَ الْقُدْوَة لَهُمْ لِيَتَأَسَّوْا بِكَ.</p>\n<p>&nbsp;</p>\n<p>مَشَى الطَّاوُوسُ يَوْمًا بِاعْوِجَاجٍ *** فَقَلَّدَ شَكْلَ مِشْيَتِهِ بَنُوهُ</p>\n<p>فَقَالَ عَلَامَ تَخْتَالُونَ؟! قَالُوا: *** بَدَأْتَ بِهِ وَنَحْنُ مُقَلِّدُوهُ</p>\n<p>فَخَالِفْ سَيْرَكَ الْمُعْوَجَّ وَاعْدِلْ *** فَإِنَّا إِنْ عَدَلْتَ مُعَدِّلُوهُ</p>\n<p>أَمَا تَدْرِي أَبَانَا كُلُّ فَرْعٍ *** يُجَارِي بِالْخُطَى مَنْ أَدَّبُوهُ؟</p>\n<p>وَيَنْشَأُ نَاشِئُ الْفِتْيَانِ مِنَّا *** عَلَى مَا كَانَ عَوَّدَهُ أَبُوهُ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحِبَّةُ: لَيْسَ دُونَ الْغَيْرَةِ عَلَى الْأَعْرَاضِ إِلَّا الدِّيَاثَةُ؛ فَالدَّيُّوثُ مُتَبَلِّدُ الْإِحْسَاسِ, مَيِّتُ الْقَلْبِ, لَا يَغَارُ عَلَى عِرْضِهِ, ولَا يُبَالِي بِحِجَابِ نِسَائِهِ؟! لَا تَأْخُذُهُ الْحَمِيَّةُ أَنْ يَرَى بَنَاتِهِ يَخْتَلِطْنَ بِالرِّجَالِ؛ يَتَكَلَّمْنَ وَيَضْحَكْنَ وَيُمَازِحْنَهُمْ, وَمَنْ كَانَ هَذَا حَالُهُ؛ فَقَدْ تَوَعَّدَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"<strong><span style=\"color: #0000ff;\">ثَلَاثَةٌ لَا يَنْظُرُ اللهُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ: الْعَاقُّ لِوَالِدَيْهِ، وَالْمَرْأَةُ الْمُتَرَجِّلَةُ، وَالدَّيُّوثُ</span></strong>\"(رَوَاهُ النَّسَائِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ، الَّذِي أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_القيم_الأسرية_الغيرة_-10.doc",
      "path": "/database/files/سلسلة_القيم_الأسرية_الغيرة_-10.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D9%8A%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%BA%D9%8A%D8%B1%D8%A9-10/download-file/359113"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-القيم-الأسرية-الغيرة-10"
}
