{
  "id": 3022,
  "title": "سلسلة خطب الدار الآخرة (12) أحوال الناس في عرصات القيامة",
  "slug": "سلسلة-خطب-الدار-الآخرة-12-أحوال-الناس-في-عرصات-القيامة",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/حسرة الناس يوم القيامة 2/أقسام الناس يوم القيامة وأحوالهم 3/طول يوم القيامة وشدة معاناة الناس 4/دعوة لمحاسبة النفس\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لا إله إلا اللهُ! وقوفٌ طويلٌ جداً، وأرضٌ صلبةٌ تمنعُ العرقَ من التَّسرب، وأجسادٌ عاريةٌ مُتلاصِقة، وشمسٌ قريبةٌ قويةٌ حارقة، وعرقٌ يبلغُ الآذان ويلجِم الناس إلجاماً، ويخنقهم برائحته النتنة، ويجعلُهم يعانونَ آلاماً لا تُطاق، حتى أنهم من هول الأمرِ وشدَّةِ المعاناة...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ العزيزِ الجبارِ، (خَالِقُ كُلِّ شَيْءٍ وَهُوَ الْوَاحِدُ الْقَهَّارُ)[الرعد: 16]، (رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ)[ص: 66]، سبحانهُ وبحمده، (وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ)[القصص: 68]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ، (اللَّهُ يَعْلَمُ مَا تَحْمِلُ كُلُّ أُنْثَى وَمَا تَغِيضُ الْأَرْحَامُ وَمَا تَزْدَادُ وَكُلُّ شَيْءٍ عِنْدَهُ بِمِقْدَارٍ)[الرعد: 8]، وأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، المصطفى المختارِ.\n \nصلَّى عليكَ اللهُ يا خيرَ الورَى *** وزكاةُ ربي والسَّلامُ مُعطرا\nيا ربِّ صلِّ على النبيِّ المصطفى *** أزكى الأنامِ وخيرُ من وَطِئَ الثَرى\nيا ربِّ صلِّ على النبيِّ وآلهِ *** تِعدادَ حباتِ الرِمالِ وأَكثَرا\nوالآلِ والصحبِ وكُلُّ من اقتفى *** وسلِّمْ تسليماً كثيراً أنورا\n \nأمَّا بعدُ: فاتقوا اللهَ -عبادَ اللهِ-، والتزموا سنَّةَ نبيكم تهتدوا، وأخلِصوا نياتِكم للهِ -تبارك وتعالى- تُفلِحوا، وابتعدوا عن المنكرات تسْلموا، واستبِقوا الخيراتِ تربحوا وتغنموا؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ)[آل عمران: 200].\n \nأيَّها المؤمنون الكرام: هذه هي الحلقةُ الثانيةَ عشرةَ من سلسلة دروسِ الدارِ الآخرة، وكنا قد ذكرنا في الحلقة الماضية: أنَّ اللهَ قبلَ نفخةِ البعثِ يُنْزِلُ ماءً تنبُتُ منهُ الأجساد، كما يَنْبُتُ الزرع، وذكرنا أنَّ الأرضَ تُمدُّ مدَّاً عظيماً، وتسوى حتى تكونَ كأنَّها سبيكةُ فضة، وجاء في تفسير قولهِ -تعالى-: (فَإِنَّمَا هِيَ زَجْرَةٌ وَاحِدَةٌ * فَإِذَا هُمْ بِالسَّاهِرَةِ)[النازعات: 13، 14]؛ أي: فإنَّما هي نفخةٌ واحدة فإذا هم أحياءٌ على وجه الأرضِ، بعد أن كانوا في بطنها، والساهرةُ هي الأرضُ الواسعةُ المستوية، وسميت بهذا لأنه لا ليل فيها ولا نوم، في الحديث الصحيح: قال -صلى الله عليه وسلم-: \"يُحْشَرُ الناسُ يومَ القيامةِ على أرضٍ بيضاءَ عَفْرَاءَ، كقُرْصَةِ النَّقِيِّ، ليس فيها مَعْلَمٌ لِأَحَدٍ\".\n \nنعم -يا عباد الله- فيومُ القيامةِ يختلفُ عن أيامِ الدنيا، فلقد مضى زمنُ الامتحانِ والابتلاء، وجاءَ زمنُ الحسابِ والجزاء، وأفاقَ الخلقُ من سكرة الغفلةِ والعِنادِ والهوى، يقولُ قائلهم: (يَا وَيْلَنَا قَدْ كُنَّا فِي غَفْلَةٍ مِنْ هَذَا)[الأنبياء: 97]، (يَا حَسْرَتَنَا عَلَى مَا فَرَّطْنَا فِيهَا)[الأنعام:31]، (يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي)[الفجر:24].\n \nفيومُ القيامةِ يومٌ عسيرٌ ثقيلٌ، رهيبٌ طويلٌ، طولهُ خمسونَ ألف سنة، يومٌ كثيرُ الأحداثِ، متنوعُ المواقف، فبعد نمو الاجسادِ، وخروجُ الناسِ من قبورهم، تأتي مرحلةُ جمعُ الناسِ وسوقِهم، وتصنيفُهم إلى فئاتٍ ودرجات، حيثُ يُساقُ كُلٌّ إلى مكانهِ المخصَّصِ لهُ في أرض المحشرِ، قال -تعالى-: (يَوْمَئِذٍ يَتَّبِعُونَ الدَّاعِيَ لَا عِوَجَ لَهُ وَخَشَعَتِ الْأَصْوَاتُ لِلرَّحْمَنِ فَلَا تَسْمَعُ إِلَّا هَمْسًا)[طه:108]، وقال -تعالى-: (وَجَاءَتْ كُلُّ نَفْسٍ مَعَهَا سَائِقٌ وَشَهِيدٌ)[ق:21]؛ فكلُ نفسٍ سيكونُ معها في المحشر ملكانِ، مَلكٌ يقودُهُا لمكان وقوفهِا المحدَّدِ، والآخرُ ليشهدَ عليهِ بعمله، فكما أنَّ الجنةَ درجات، بعضُها أعلى من بعض، وكما أنَّ جهنمَ -عياذاً بالله- دركات، بعضُها أسفلُ من بعض، فإنَّ مواقفَ الحشرِ مُقسَّمةٌ إلى أُممٍ وفئات، فلا يمكنُ لمؤمنٍ أن يُحشرَ مع الكفَّار، ولا يمكنُ لكافرٍ أن يُحشرَ مع المؤمنين، وكذلك الشأنُ في المنافقين، تأمَّل: (يَوْمَ نَحْشُرُ الْمُتَّقِينَ إِلَى الرَّحْمَنِ وَفْدًا * وَنَسُوقُ الْمُجْرِمِينَ إِلَى جَهَنَّمَ وِرْدًا)[مريم: 85-86].\n \nوالنبي -صلى الله عليه وسلم- أولُ من تنشقُ عنه الأرض، ويخرجُ من قبره، ثمَّ يخرجُ الناسُ على إثره بعد ذلك، قال -صلى الله عليه وسلم-: \"أنا الحاشرُ الذي يُحشُر الناسُ على قدمي\"، يعني على أثري، فيحشرُ الناسُ بعد قيامهِ -صلى الله عليه وسلم-، يُحشرونَ وراءه، ويُحشرُ المؤمنون، قال اللهُ -تعالى-: (يَوْمَ نَحْشُرُ الْمُتَّقِينَ إِلَى الرَّحْمَنِ وَفْداً)، وجاء في حديثٍ حسَّنهُ بعضُ أهلِ العلم، قال -عليه الصلاة والسلام-: \"أَنَّ النَّاسَ يُحْشَرُونَ ثَلَاثَةَ أَفْوَاجٍ: فَوْجٌ رَاكِبِينَ طَاعِمِينَ كَاسِينَ، وَفَوْجٌ تَسْحَبُهُمُ الْمَلَائِكَةُ عَلَى وُجُوهِهِمْ وَتَحْشُرُهُمُ إلى النَّارُ، وَفَوْجٌ يَمْشُونَ\".\n \nأمَّا المعرضونَ عن هدي الله وذكرهِ فيحشرون عُمياناً، قال -تعالى-: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه:124]، ويحشرُ الكفارُ بصورةٍ أعجبَ وأشنع، تأمَّل: (وَنَحْشُرُهُمْ يَوْمَ الْقِيَامَةِ عَلَى وُجُوهِهِمْ عُمْيًا وَبُكْمًا وَصُمًّا مَأْوَاهُمْ جَهَنَّمُ كُلَّمَا خَبَتْ زِدْنَاهُمْ سَعِيرًا)[الإسراء: 97]، والشياطينُ تُحشرُ كذلك؛ (فَوَرَبِّكَ لَنَحْشُرَنَّهُمْ وَالشَّيَاطِينَ ثُمَّ لَنُحْضِرَنَّهُمْ حَوْلَ جَهَنَّمَ جِثِيًّا)[مريم:68]، وقال -جلَّ وعلا- في شأن الكفرة الظلمة: (احْشُرُوا الَّذِينَ ظَلَمُوا وَأَزْوَاجَهُمْ وَمَا كَانُوا يَعْبُدُونَ * مِنْ دُونِ اللَّهِ فَاهْدُوهُمْ إِلَى صِرَاطِ الْجَحِيمِ)[الصافات:22-23]؛ أي: أشباههم ومن هو على شاكلتهم.\n \nفيُحشرُ اليهود معاً، والنصارى معاً، ويُحشرُ الزناةُ مع الزناة، والمرابون مع المرابين، وهكذا فكل طائفةٍ تُحشرُ على حدة، ومن أحبَّ قوماً حُشر معهم، ولا يبقى شيءٌ إلا ويحشرُ حتى الوحوش، قال الله -تعالى-: (وَإِذَا الْوُحُوشُ حُشِرَتْ)[التكوير:5]، وقال الله: (وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ثُمَّ إِلَى رَبِّهِمْ يُحْشَرُونَ)[لأنعام:38]، فيحشرُ كلُّ شيءٍ حتى الذباب كما قال ابن عباس، قال -تعالى-:  (وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَدًا)[الكهف:47].\n \nويومُ القيامةِ هو يومُ الجزاءِ والحساب، وكلٌّ يجزى بحسب عمله، قال -تعالى-: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى الَّذِينَ عَمِلُوا السَّيِّئَاتِ إِلَّا مَا كَانُوا يَعْمَلُونَ)[القصص:84]، وقال -تعالى-: (الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ)[غافر:17]؛ فالمؤمنون الصالحون (لَا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ وَتَتَلَقَّاهُمُ الْمَلَائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنْتُمْ تُوعَدُونَ)[الأنبياء:103]، وقال -تعالى-: (فَوَقَاهُمُ اللَّهُ شَرَّ ذَلِكَ الْيَوْمِ وَلَقَّاهُمْ نَضْرَةً وَسُرُورًا)[الإنسان:11]، فمنهم من يُظلهُ اللهُ في ظله يومَ لا ظلَّ إلا ظلهُ؛ كالسبعة الذين جاءَ ذكرهم في الحديثِ المشهور.\n \nوكُلُّ امرئٍ في ظلِّ صدقتهِ يومَ القيامةِ حتى يُفصلَ بين الناس، وكذلك من أنظرَ مُعسراً أو وضعَ عنه، والمشائينَ في الظُّلم إلى المساجد لهم نورٌ تامٌ يومَ القيامة، والمؤذنونَ يومئذٍ أطولُ الناسِ أعناقاً، ومن ماتَ على عملٍ صالحٍ بُعثَ عليه، والمتحابون بجلال الله على منابر من نور يغبطهم الأنبياء والشهداء، وإنَّ يومَ القيامَةِ على المؤمنينَ كقدْرِ ما بينَ الظٌّهرِ والعصرِ، وكُلُّ ذلك ثابتٌ في الأحاديث الصحيحة.\n \nوأمَّا العصاةُ المجرمون وأهلُ الكبائرِ فبحسب أعمالهِم أيضاً، يقولُ الحقُّ -جلَّ وعلا-: (لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ)[النحل: 25]، وقال -تعالى-: (وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[آل عمران: 161]؛ أي: يأتي به يحملهُ على ظهره، يُعذبُ بحمله ويُفضحُ به بين الخلائق، و(الَّذِينَ يَأْكُلُونَ الرِّبَا لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ)[البقرة:275].\n \nوالمتكبرونَ يُحشرونَ أمثالَ الذَّرِ في صور الرجالِ تطؤهم الخلائق بأقدامها، ويغشاهم الذُّلُ من كلِّ مكان، والمجرمونَ يُحشرونَ زُرق العيونِ، وجوهُهُم مُسودة؛ (خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ ذَلِكَ الْيَوْمُ الَّذِي كَانُوا يُوعَدُونَ)[المعارج:44]، وفي صحيح البخاري: \"إذَا جَمَعَ اللّهُ الأَوَّلِينَ وَالآخرِينَ يَوْمَ الْقِيَامَةِ، يُرْفَعُ لِكُلِّ غَادِرٍ لِوَاء، فَقِيلَ: هَـذِهِ غَدْرَةُ فُلاَنِ بْنِ فُلاَنٍ\"، وفي صحيح مُسلم: قال -صلى الله عليه وسلم-: \"ما مِن صاحِبِ ذَهَبٍ ولا فِضَّةٍ لا يُؤَدِّي مِنْها حَقَّها، إلَّا إذا كانَ يَوْمُ القِيامَةِ صُفِّحَتْ له صَفائِحُ مِن نارٍ، فَأُحْمِيَ عليها في نارِ جَهَنَّمَ، فيُكْوَى بها جَنْبُهُ وجَبِينُهُ وظَهْرُهُ، كُلَّما بَرَدَتْ أُعِيدَتْ له، في يَومٍ كانَ مِقْدارُهُ خَمْسِينَ ألْفَ سَنَةٍ، حتَّى يُقْضَى بيْنَ العِبادِ، فَيَرَى سَبِيلَهُ؛ إمَّا إلى الجَنَّةِ، وإمَّا إلى النَّارِ\".\n \nوفي صحيح البخاري: \"مَنْ أَخَذَ مِنْ الْأَرْضِ شَيْئًا بِغَيْرِ حَقِّهِ؛ خُسِفَ بِهِ يَوْمَ الْقِيَامَةِ إِلَى سَبْعِ أَرَضِينَ\"، و\"ثَلاَثَةٌ لاَ يُكَلِّمُهُمُ الله يَوْمَ الْقِيَامَةِ، وَلاَ يَنْظُرُ إِلَيْهِمْ، وَلاَ يُزَكِّيهِمْ، وَلَهُمْ عَذَابٌ أَلِيمٌ: شَيْخٌ زَانٍ، وَمَلِكٌ كَذَّابٌ، وَعَائِلٌ مُسْتَكْبِرٌ\"، وفي رواية: \"الْمُسْبِلُ إِزَارَهُ، وَالْمَنَّانُ، وَالْمُنَفِّقُ سِلْعَتَهُ بِالْحَلِفِ الْكَاذِبِ\"، والروايتانِ في مُسلم، وفي الصحيحين: \"ولا يزالُ الرجلُ يسألُ الناسَ؛ حتى يأتي يوم القيامةِ وليس في وجهه مُزعةُ لحمٍ\"، و\"مَن كانَت لَهُ امرأتانِ فمالَ إلى إحداهما؛ جاءَ يومَ القيامةِ وشِقُّهُ مائِلٌ\"، و\"مَنْ سُئِلَ عِلْماً فكَتَمَهُ؛ أُلْجِمَ يَوْمَ الْقِيَامَةِ بِلِجَامٍ مِنْ نَارٍ\"، حديثانِ صحيحان.\n \nوفي البخاري أيضاً: \"مَنْ تَحَلَّمَ بِحُلْمٍ لَمْ يَرَهُ؛ كُلِّفَ أَنْ يَعْقِدَ بَيْنَ شَعِيرَتَيْنِ، وَلَنْ يَفْعَلَ، وَمَنْ اسْتَمَعَ إِلَى حَدِيثِ قَوْمٍ وَهُمْ لَهُ كَارِهُونَ؛ صُبَّ فِي أُذُنِهِ الْآنُكُ يَوْمَ الْقِيَامَةِ، وَمَنْ صَوَّرَ صُورَةً عُذِّبَ، وَكُلِّفَ أَنْ يَنْفُخَ فِيهَا وَلَيْسَ بِنَافِخٍ\"، وفي صحيح مسلم: \"النَّائِحَةُ إِذَا لَمْ تَتُبْ قَبْلَ مَوْتِهَا؛ تُقَامُ يَوْمَ الْقِيَامَةِ وَعَلَيْهَا سِرْبَالٌ مِنْ قَطِرَانٍ، وَدِرْعٌ مِنْ جَرَب\"، وغيرها من صور العذابِ والنَّكالِ عياذاً بالله.\n \nأعوذ بالله من الشيطان الرجيم: (يَوْمَ يَقُومُ الرُّوحُ وَالْمَلَائِكَةُ صَفًّا لَا يَتَكَلَّمُونَ إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَقَالَ صَوَابًا * ذَلِكَ الْيَوْمُ الْحَقُّ فَمَنْ شَاءَ اتَّخَذَ إِلَى رَبِّهِ مَآبًا * إِنَّا أَنْذَرْنَاكُمْ عَذَابًا قَرِيبًا يَوْمَ يَنْظُرُ الْمَرْءُ مَا قَدَّمَتْ يَدَاهُ وَيَقُولُ الْكَافِرُ يَالَيْتَنِي كُنْتُ تُرَابًا)[النبأ: 38 - 40].\n \nأما المرحلةُ الثالثة فسأذكرها في الخطبة الثانية -بإذن الله-، هذا، وأستغفرُ اللهَ لي ولكم، فاستغفروه إنهُ هو الغفورُ الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاةً وسلاماً على عباده اللذين اصطفى، وآله وصحبه ومن اقتفى.\n \nأما بعد: (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنْفِقُوا خَيْرًا لِأَنْفُسِكُمْ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[التغابن: 16].\n \nأيها المؤمنون الكرام: المرحلةُ الثالثةُ من مراحل يومِ القيامة: مرحلةُ الانتظارِ الطويل، فبعدَ أن يأخذَ الناسُ أماكِنَهم، ويقفُ كُلُّ منهم في موضِعه المحدَّدِ بحسبَ عملهِ، وليس للإنسان يومَ القيامةِ إلا موضعَ قدميه، حتى يبدو للناظر من علوٍ، أنهُ ليسَ في أرضِ المحشرِ إلا رؤوسٌ فقط، ويُصِيبُ الكفارَ والعُصاةَ من الأهوالِ والشدائدِ ما لا يُحتملُ، ولكنَّ اللهَ -تعالى- قضى أن لا موت، جاء في حديثٍ صحيح: قال -صلى الله عليه وسلم-: \"تُعطى الشمسُ يومَ القيامةِ حرَّ عشرَ سنين، ثم تُدنى من جماجم الناس\"، وفي صحيح البخاري: قال -صلى الله عليه وسلم-: \"يَعْرَقُ النَّاسُ يَومَ القِيامَةِ حتَّى يَذْهَبَ عَرَقُهُمْ في الأرْضِ سَبْعِينَ ذِراعًا، ويُلْجِمُهُمْ حتَّى يَبْلُغَ آذانَهُمْ\"، وجاء في حديثٍ صحيح: \"تدنو الشمسُ يومَ القيامةِ من الخلقِ، حتى تكونَ منهم كمقدارِ مَيلٍ، فيكونُ الناسُ على قدرِ أعمالهم في العَرقِ، فمنهم من يكونُ إلى كعبَيه، ومنهم من يكونُ إلى ركبتَيه، ومنهم من يكونُ إلى حِقْوَيه، ومنهم من يُلجِمهُ العرقُ إلجامًا\".\n \nلا إله إلا اللهُ! وقوفٌ طويلٌ جداً، وأرضٌ صلبةٌ تمنعُ العرقَ من التَّسرب، وأجسادٌ عاريةٌ مُتلاصِقة، وشمسٌ قريبةٌ قويةٌ حارقة، وعرقٌ يبلغُ الآذان ويلجِم الناس إلجاماً، ويخنقهم برائحته النتنة، ويجعلُهم يعانونَ آلاماً لا تُطاق، حتى أنهم من هول الأمرِ وشدَّةِ المعاناة، يصرخونّ قائلين: \"خذونا ولو إلى النار\"، فلا يجابون.\n \nولقد وصفَ الله -تعالى- هذا اليومَ العظيم في كتابه فقال: (فَكَيْفَ تَتَّقُونَ إِنْ كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ شِيبًا)[المزمل: 17]، وقال -تعالى-: (الْمُلْكُ يَوْمَئِذٍ الْحَقُّ لِلرَّحْمَنِ وَكَانَ يَوْمًا عَلَى الْكَافِرِينَ عَسِيرًا)[الفرقان:26]، وسماه الله -تعالى-: (يَوْمًا عَبُوسًا قَمْطَرِيرًا)[الإنسان:10]، وسماه كذلك: (يَوْمًا ثَقِيلًا)[الإنسان: 27]، و(يَوْمًا كَانَ شَرُّهُ مُسْتَطِيرًا)[الإنسان: 7].\n \nهذا اليومُ سيطولُ على الكفَّار والعُصاةِ طولاً بعيداً، وقد أبصروا الحقيقة، فتطولُ حسراتهم، ويشتدُّ ندمُهم، ويعظُمُ ألمهم، تأمَّل: (حَتَّى إِذَا جَاءَتْهُمُ السَّاعَةُ بَغْتَةً قَالُوا يَا حَسْرَتَنَا عَلَى مَا فَرَّطْنَا فِيهَا)[الأنعام:31]، (وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا)[الفرقان:27]، (إِنَّا أَنْذَرْنَاكُمْ عَذَابًا قَرِيبًا يَوْمَ يَنْظُرُ الْمَرْءُ مَا قَدَّمَتْ يَدَاهُ وَيَقُولُ الْكَافِرُ يَا لَيْتَنِي كُنْتُ تُرَابًا)[النبأ:40]، حتى أنهم من شدَّةِ الأمرِ وهولِهِ، ينشغلُ كلٌ منهم بنفسه، وينسى غيرهُ، فلا يلتفتُ إلى قريبٍ ولا إلى حبيب؛ (فَإِذَا نُفِخَ فِي الصُّورِ فَلَا أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلَا يَتَسَاءَلُونَ)[المؤمنون:101]، (فَإِذَا جَاءَتِ الصَّاخَّةُ * يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ)[عبس:33-37]، ولم لا فقد ظهرت الحقيقةُ التي طالما كذَّبَ بها المجرمون؟! (هَذَا يَوْمُ الْفَصْلِ الَّذِي كُنْتُمْ بِهِ تُكَذِّبُونَ)[الصافات:21]، (أَفَسِحْرٌ هَذَا أَمْ أَنْتُمْ لَا تُبْصِرُونَ)[الطور:15].\n \nوإنها -والله- فرصةٌ عظيمةٌ للتفكُّر والمراجعة، والتأمُّلِ في هذا الموقفِ الرهيبِ المهول، وذلك اليومِ الثقيلِ الطويل، البالغِ خمسينَ ألفَ سنة، وتلك الشمسُ القريبةُ الحارقةُ، التي لا تغادرهم ولا ترتفعُ عنهم، والناسُ تحتها يسبحونَ في عرقهِم النتن، ويعانونَ ما لا يُحتمَلُ ولا يُطاق من الآلام والنَّكال.\n \nفكم سيدفعُ الكفَّارُ ثمناً لفِكاكِهم من هذا الكربِ العظيم، والموقفِ العصيب؟ وبكم سيفتدي العُصاةُ أنفسهُم جراءَ استنكافِهم عن طاعة الله؟ وكم سيبذلُ من فرَّطَ واضاعَ الصَلاة؟ وكم سيقدمُ من وضعَ كتابَ اللهِ وراءهُ ظِهرياً واتبعَ هواهُ؟ تأمَّل: (يَوَدُّ الْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ * وَصَاحِبَتِهِ وَأَخِيهِ * وَفَصِيلَتِهِ الَّتِي تُؤْوِيهِ * وَمَنْ فِي الْأَرْضِ جَمِيعًا ثُمَّ يُنْجِيهِ)[المعارج:11-14]، وتأمَّل أيضاً: (وَلَوْ أَنَّ لِلَّذِينَ ظَلَمُوا مَا فِي الْأَرْضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لَافْتَدَوْا بِهِ مِنْ سُوءِ الْعَذَابِ يَوْمَ الْقِيَامَةِ وَبَدَا لَهُمْ مِنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ)[الزمر: 47]، نعم، إنه يومُ الصَّاخَّةِ، ويومُ الحاقَّةِ والقارعةِ، يومُ الطَّامَّةِ الكبرى؛ (يَوْمَ يَتَذَكَّرُ الْإِنْسَانُ مَا سَعَى)[النازعات: 35]، (يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ * فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزلزلة: 6-8].\n \nإخوتي الكرام: وبقي معنا في هذا اليومِ الطويلِ مراحلُ كثيرة، نتحدثُ عنها في حلقاتٍ قادمةٍ -بإذن اللهِ-.\n \nفاتقوا الله -عباد الله-؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة: 281].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حسرة الناس يوم القيامة 2/أقسام الناس يوم القيامة وأحوالهم 3/طول يوم القيامة وشدة معاناة الناس 4/دعوة لمحاسبة النفس</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لا إله إلا اللهُ! وقوفٌ طويلٌ جداً، وأرضٌ صلبةٌ تمنعُ العرقَ من التَّسرب، وأجسادٌ عاريةٌ مُتلاصِقة، وشمسٌ قريبةٌ قويةٌ حارقة، وعرقٌ يبلغُ الآذان ويلجِم الناس إلجاماً، ويخنقهم برائحته النتنة، ويجعلُهم يعانونَ آلاماً لا تُطاق، حتى أنهم من هول الأمرِ وشدَّةِ المعاناة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375530\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ العزيزِ الجبارِ، (<span style=\"color:#ff0000;\">خَالِقُ كُلِّ شَيْءٍ وَهُوَ الْوَاحِدُ الْقَهَّارُ</span>)[الرعد: 16]، (<span style=\"color:#ff0000;\">رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ</span>)[ص: 66]، سبحانهُ وبحمده، (<span style=\"color:#ff0000;\">وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ</span>)[القصص: 68]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ، (<span style=\"color:#ff0000;\">اللَّهُ يَعْلَمُ مَا تَحْمِلُ كُلُّ أُنْثَى وَمَا تَغِيضُ الْأَرْحَامُ وَمَا تَزْدَادُ وَكُلُّ شَيْءٍ عِنْدَهُ بِمِقْدَارٍ</span>)[الرعد: 8]، وأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، المصطفى المختارِ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">صلَّى عليكَ اللهُ يا خيرَ الورَى *** وزكاةُ ربي والسَّلامُ مُعطرا</p>\n<p style=\"text-align:center;\">يا ربِّ صلِّ على النبيِّ المصطفى *** أزكى الأنامِ وخيرُ من وَطِئَ الثَرى</p>\n<p style=\"text-align:center;\">يا ربِّ صلِّ على النبيِّ وآلهِ *** تِعدادَ حباتِ الرِمالِ وأَكثَرا</p>\n<p style=\"text-align:center;\">والآلِ والصحبِ وكُلُّ من اقتفى *** وسلِّمْ تسليماً كثيراً أنورا</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتقوا اللهَ -عبادَ اللهِ-، والتزموا سنَّةَ نبيكم تهتدوا، وأخلِصوا نياتِكم للهِ -تبارك وتعالى- تُفلِحوا، وابتعدوا عن المنكرات تسْلموا، واستبِقوا الخيراتِ تربحوا وتغنموا؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[آل عمران: 200].</p>\n<p>&nbsp;</p>\n<p>أيَّها المؤمنون الكرام: هذه هي الحلقةُ الثانيةَ عشرةَ من سلسلة دروسِ الدارِ الآخرة، وكنا قد ذكرنا في الحلقة الماضية: أنَّ اللهَ قبلَ نفخةِ البعثِ يُنْزِلُ ماءً تنبُتُ منهُ الأجساد، كما يَنْبُتُ الزرع، وذكرنا أنَّ الأرضَ تُمدُّ مدَّاً عظيماً، وتسوى حتى تكونَ كأنَّها سبيكةُ فضة، وجاء في تفسير قولهِ -تعالى-: (<span style=\"color:#ff0000;\">فَإِنَّمَا هِيَ زَجْرَةٌ وَاحِدَةٌ * فَإِذَا هُمْ بِالسَّاهِرَةِ</span>)[النازعات: 13، 14]؛ أي: فإنَّما هي نفخةٌ واحدة فإذا هم أحياءٌ على وجه الأرضِ، بعد أن كانوا في بطنها، والساهرةُ هي الأرضُ الواسعةُ المستوية، وسميت بهذا لأنه لا ليل فيها ولا نوم، في الحديث الصحيح: قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يُحْشَرُ الناسُ يومَ القيامةِ على أرضٍ بيضاءَ عَفْرَاءَ، كقُرْصَةِ النَّقِيِّ، ليس فيها مَعْلَمٌ لِأَحَدٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -يا عباد الله- فيومُ القيامةِ يختلفُ عن أيامِ الدنيا، فلقد مضى زمنُ الامتحانِ والابتلاء، وجاءَ زمنُ الحسابِ والجزاء، وأفاقَ الخلقُ من سكرة الغفلةِ والعِنادِ والهوى، يقولُ قائلهم: (<span style=\"color:#ff0000;\">يَا وَيْلَنَا قَدْ كُنَّا فِي غَفْلَةٍ مِنْ هَذَا</span>)[الأنبياء: 97]، (<span style=\"color:#ff0000;\">يَا حَسْرَتَنَا عَلَى مَا فَرَّطْنَا فِيهَا</span>)[الأنعام:31]، (<span style=\"color:#ff0000;\">يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي</span>)[الفجر:24].</p>\n<p>&nbsp;</p>\n<p>فيومُ القيامةِ يومٌ عسيرٌ ثقيلٌ، رهيبٌ طويلٌ، طولهُ خمسونَ ألف سنة، يومٌ كثيرُ الأحداثِ، متنوعُ المواقف، فبعد نمو الاجسادِ، وخروجُ الناسِ من قبورهم، تأتي مرحلةُ جمعُ الناسِ وسوقِهم، وتصنيفُهم إلى فئاتٍ ودرجات، حيثُ يُساقُ كُلٌّ إلى مكانهِ المخصَّصِ لهُ في أرض المحشرِ، قال -تعالى-: (<span style=\"color:#ff0000;\">يَوْمَئِذٍ يَتَّبِعُونَ الدَّاعِيَ لَا عِوَجَ لَهُ وَخَشَعَتِ الْأَصْوَاتُ لِلرَّحْمَنِ فَلَا تَسْمَعُ إِلَّا هَمْسًا</span>)[طه:108]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَجَاءَتْ كُلُّ نَفْسٍ مَعَهَا سَائِقٌ وَشَهِيدٌ</span>)[ق:21]؛ فكلُ نفسٍ سيكونُ معها في المحشر ملكانِ، مَلكٌ يقودُهُا لمكان وقوفهِا المحدَّدِ، والآخرُ ليشهدَ عليهِ بعمله، فكما أنَّ الجنةَ درجات، بعضُها أعلى من بعض، وكما أنَّ جهنمَ -عياذاً بالله- دركات، بعضُها أسفلُ من بعض، فإنَّ مواقفَ الحشرِ مُقسَّمةٌ إلى أُممٍ وفئات، فلا يمكنُ لمؤمنٍ أن يُحشرَ مع الكفَّار، ولا يمكنُ لكافرٍ أن يُحشرَ مع المؤمنين، وكذلك الشأنُ في المنافقين، تأمَّل: (<span style=\"color:#ff0000;\">يَوْمَ نَحْشُرُ الْمُتَّقِينَ إِلَى الرَّحْمَنِ وَفْدًا * وَنَسُوقُ الْمُجْرِمِينَ إِلَى جَهَنَّمَ وِرْدًا</span>)[مريم: 85-86].</p>\n<p>&nbsp;</p>\n<p>والنبي -صلى الله عليه وسلم- أولُ من تنشقُ عنه الأرض، ويخرجُ من قبره، ثمَّ يخرجُ الناسُ على إثره بعد ذلك، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أنا الحاشرُ الذي يُحشُر الناسُ على قدمي</span>\"، يعني على أثري، فيحشرُ الناسُ بعد قيامهِ -صلى الله عليه وسلم-، يُحشرونَ وراءه، ويُحشرُ المؤمنون، قال اللهُ -تعالى-: (<span style=\"color:#ff0000;\">يَوْمَ نَحْشُرُ الْمُتَّقِينَ إِلَى الرَّحْمَنِ وَفْداً</span>)، وجاء في حديثٍ حسَّنهُ بعضُ أهلِ العلم، قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">أَنَّ النَّاسَ يُحْشَرُونَ ثَلَاثَةَ أَفْوَاجٍ: فَوْجٌ رَاكِبِينَ طَاعِمِينَ كَاسِينَ، وَفَوْجٌ تَسْحَبُهُمُ الْمَلَائِكَةُ عَلَى وُجُوهِهِمْ وَتَحْشُرُهُمُ إلى النَّارُ، وَفَوْجٌ يَمْشُونَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أمَّا المعرضونَ عن هدي الله وذكرهِ فيحشرون عُمياناً، قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</span>)[طه:124]، ويحشرُ الكفارُ بصورةٍ أعجبَ وأشنع، تأمَّل: (<span style=\"color:#ff0000;\">وَنَحْشُرُهُمْ يَوْمَ الْقِيَامَةِ عَلَى وُجُوهِهِمْ عُمْيًا وَبُكْمًا وَصُمًّا مَأْوَاهُمْ جَهَنَّمُ كُلَّمَا خَبَتْ زِدْنَاهُمْ سَعِيرًا</span>)[الإسراء: 97]، والشياطينُ تُحشرُ كذلك؛ (<span style=\"color:#ff0000;\">فَوَرَبِّكَ لَنَحْشُرَنَّهُمْ وَالشَّيَاطِينَ ثُمَّ لَنُحْضِرَنَّهُمْ حَوْلَ جَهَنَّمَ جِثِيًّا</span>)[مريم:68]، وقال -جلَّ وعلا- في شأن الكفرة الظلمة: (<span style=\"color:#ff0000;\">احْشُرُوا الَّذِينَ ظَلَمُوا وَأَزْوَاجَهُمْ وَمَا كَانُوا يَعْبُدُونَ * مِنْ دُونِ اللَّهِ فَاهْدُوهُمْ إِلَى صِرَاطِ الْجَحِيمِ</span>)[الصافات:22-23]؛ أي: أشباههم ومن هو على شاكلتهم.</p>\n<p>&nbsp;</p>\n<p>فيُحشرُ اليهود معاً، والنصارى معاً، ويُحشرُ الزناةُ مع الزناة، والمرابون مع المرابين، وهكذا فكل طائفةٍ تُحشرُ على حدة، ومن أحبَّ قوماً حُشر معهم، ولا يبقى شيءٌ إلا ويحشرُ حتى الوحوش، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَإِذَا الْوُحُوشُ حُشِرَتْ</span>)[التكوير:5]، وقال الله: (<span style=\"color:#ff0000;\">وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ثُمَّ إِلَى رَبِّهِمْ يُحْشَرُونَ</span>)[لأنعام:38]، فيحشرُ كلُّ شيءٍ حتى الذباب كما قال ابن عباس، قال -تعالى-:&nbsp; (<span style=\"color:#ff0000;\">وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَدًا</span>)[الكهف:47].</p>\n<p>&nbsp;</p>\n<p>ويومُ القيامةِ هو يومُ الجزاءِ والحساب، وكلٌّ يجزى بحسب عمله، قال -تعالى-: (<span style=\"color:#ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى الَّذِينَ عَمِلُوا السَّيِّئَاتِ إِلَّا مَا كَانُوا يَعْمَلُونَ</span>)[القصص:84]، وقال -تعالى-: (<span style=\"color:#ff0000;\">الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ</span>)[غافر:17]؛ فالمؤمنون الصالحون (<span style=\"color:#ff0000;\">لَا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ وَتَتَلَقَّاهُمُ الْمَلَائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنْتُمْ تُوعَدُونَ</span>)[الأنبياء:103]، وقال -تعالى-: (<span style=\"color:#ff0000;\">فَوَقَاهُمُ اللَّهُ شَرَّ ذَلِكَ الْيَوْمِ وَلَقَّاهُمْ نَضْرَةً وَسُرُورًا</span>)[الإنسان:11]، فمنهم من يُظلهُ اللهُ في ظله يومَ لا ظلَّ إلا ظلهُ؛ كالسبعة الذين جاءَ ذكرهم في الحديثِ المشهور.</p>\n<p>&nbsp;</p>\n<p>وكُلُّ امرئٍ في ظلِّ صدقتهِ يومَ القيامةِ حتى يُفصلَ بين الناس، وكذلك من أنظرَ مُعسراً أو وضعَ عنه، والمشائينَ في الظُّلم إلى المساجد لهم نورٌ تامٌ يومَ القيامة، والمؤذنونَ يومئذٍ أطولُ الناسِ أعناقاً، ومن ماتَ على عملٍ صالحٍ بُعثَ عليه، والمتحابون بجلال الله على منابر من نور يغبطهم الأنبياء والشهداء، وإنَّ يومَ القيامَةِ على المؤمنينَ كقدْرِ ما بينَ الظٌّهرِ والعصرِ، وكُلُّ ذلك ثابتٌ في الأحاديث الصحيحة.</p>\n<p>&nbsp;</p>\n<p>وأمَّا العصاةُ المجرمون وأهلُ الكبائرِ فبحسب أعمالهِم أيضاً، يقولُ الحقُّ -جلَّ وعلا-: (<span style=\"color:#ff0000;\">لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ</span>)[النحل: 25]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[آل عمران: 161]؛ أي: يأتي به يحملهُ على ظهره، يُعذبُ بحمله ويُفضحُ به بين الخلائق، و(<span style=\"color:#ff0000;\">الَّذِينَ يَأْكُلُونَ الرِّبَا لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ</span>)[البقرة:275].</p>\n<p>&nbsp;</p>\n<p>والمتكبرونَ يُحشرونَ أمثالَ الذَّرِ في صور الرجالِ تطؤهم الخلائق بأقدامها، ويغشاهم الذُّلُ من كلِّ مكان، والمجرمونَ يُحشرونَ زُرق العيونِ، وجوهُهُم مُسودة؛ (<span style=\"color:#ff0000;\">خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ ذَلِكَ الْيَوْمُ الَّذِي كَانُوا يُوعَدُونَ</span>)[المعارج:44]، وفي صحيح البخاري: \"<span style=\"color:#0000ff;\">إذَا جَمَعَ اللّهُ الأَوَّلِينَ وَالآخرِينَ يَوْمَ الْقِيَامَةِ، يُرْفَعُ لِكُلِّ غَادِرٍ لِوَاء، فَقِيلَ: هَـذِهِ غَدْرَةُ فُلاَنِ بْنِ فُلاَنٍ</span>\"، وفي صحيح مُسلم: قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما مِن صاحِبِ ذَهَبٍ ولا فِضَّةٍ لا يُؤَدِّي مِنْها حَقَّها، إلَّا إذا كانَ يَوْمُ القِيامَةِ صُفِّحَتْ له صَفائِحُ مِن نارٍ، فَأُحْمِيَ عليها في نارِ جَهَنَّمَ، فيُكْوَى بها جَنْبُهُ وجَبِينُهُ وظَهْرُهُ، كُلَّما بَرَدَتْ أُعِيدَتْ له، في يَومٍ كانَ مِقْدارُهُ خَمْسِينَ ألْفَ سَنَةٍ، حتَّى يُقْضَى بيْنَ العِبادِ، فَيَرَى سَبِيلَهُ؛ إمَّا إلى الجَنَّةِ، وإمَّا إلى النَّارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي صحيح البخاري: \"<span style=\"color:#0000ff;\">مَنْ أَخَذَ مِنْ الْأَرْضِ شَيْئًا بِغَيْرِ حَقِّهِ؛ خُسِفَ بِهِ يَوْمَ الْقِيَامَةِ إِلَى سَبْعِ أَرَضِينَ</span>\"، و\"<span style=\"color:#0000ff;\">ثَلاَثَةٌ لاَ يُكَلِّمُهُمُ الله يَوْمَ الْقِيَامَةِ، وَلاَ يَنْظُرُ إِلَيْهِمْ، وَلاَ يُزَكِّيهِمْ، وَلَهُمْ عَذَابٌ أَلِيمٌ: شَيْخٌ زَانٍ، وَمَلِكٌ كَذَّابٌ، وَعَائِلٌ مُسْتَكْبِرٌ</span>\"، وفي رواية: \"<span style=\"color:#0000ff;\">الْمُسْبِلُ إِزَارَهُ، وَالْمَنَّانُ، وَالْمُنَفِّقُ سِلْعَتَهُ بِالْحَلِفِ الْكَاذِبِ</span>\"، والروايتانِ في مُسلم، وفي الصحيحين: \"<span style=\"color:#0000ff;\">ولا يزالُ الرجلُ يسألُ الناسَ؛ حتى يأتي يوم القيامةِ وليس في وجهه مُزعةُ لحمٍ</span>\"، و\"<span style=\"color:#0000ff;\">مَن كانَت لَهُ امرأتانِ فمالَ إلى إحداهما؛ جاءَ يومَ القيامةِ وشِقُّهُ مائِلٌ</span>\"، و\"<span style=\"color:#0000ff;\">مَنْ سُئِلَ عِلْماً فكَتَمَهُ؛ أُلْجِمَ يَوْمَ الْقِيَامَةِ بِلِجَامٍ مِنْ نَارٍ</span>\"، حديثانِ صحيحان.</p>\n<p>&nbsp;</p>\n<p>وفي البخاري أيضاً: \"<span style=\"color:#0000ff;\">مَنْ تَحَلَّمَ بِحُلْمٍ لَمْ يَرَهُ؛ كُلِّفَ أَنْ يَعْقِدَ بَيْنَ شَعِيرَتَيْنِ، وَلَنْ يَفْعَلَ، وَمَنْ اسْتَمَعَ إِلَى حَدِيثِ قَوْمٍ وَهُمْ لَهُ كَارِهُونَ؛ صُبَّ فِي أُذُنِهِ الْآنُكُ يَوْمَ الْقِيَامَةِ، وَمَنْ صَوَّرَ صُورَةً عُذِّبَ، وَكُلِّفَ أَنْ يَنْفُخَ فِيهَا وَلَيْسَ بِنَافِخٍ</span>\"، وفي صحيح مسلم: \"<span style=\"color:#0000ff;\">النَّائِحَةُ إِذَا لَمْ تَتُبْ قَبْلَ مَوْتِهَا؛ تُقَامُ يَوْمَ الْقِيَامَةِ وَعَلَيْهَا سِرْبَالٌ مِنْ قَطِرَانٍ، وَدِرْعٌ مِنْ جَرَب</span>\"، وغيرها من صور العذابِ والنَّكالِ عياذاً بالله.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَوْمَ يَقُومُ الرُّوحُ وَالْمَلَائِكَةُ صَفًّا لَا يَتَكَلَّمُونَ إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَقَالَ صَوَابًا * ذَلِكَ الْيَوْمُ الْحَقُّ فَمَنْ شَاءَ اتَّخَذَ إِلَى رَبِّهِ مَآبًا * إِنَّا أَنْذَرْنَاكُمْ عَذَابًا قَرِيبًا يَوْمَ يَنْظُرُ الْمَرْءُ مَا قَدَّمَتْ يَدَاهُ وَيَقُولُ الْكَافِرُ يَالَيْتَنِي كُنْتُ تُرَابًا</span>)[النبأ: 38 - 40].</p>\n<p>&nbsp;</p>\n<p>أما المرحلةُ الثالثة فسأذكرها في الخطبة الثانية -بإذن الله-، هذا، وأستغفرُ اللهَ لي ولكم، فاستغفروه إنهُ هو الغفورُ الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاةً وسلاماً على عباده اللذين اصطفى، وآله وصحبه ومن اقتفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنْفِقُوا خَيْرًا لِأَنْفُسِكُمْ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[التغابن: 16].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون الكرام: المرحلةُ الثالثةُ من مراحل يومِ القيامة: مرحلةُ الانتظارِ الطويل، فبعدَ أن يأخذَ الناسُ أماكِنَهم، ويقفُ كُلُّ منهم في موضِعه المحدَّدِ بحسبَ عملهِ، وليس للإنسان يومَ القيامةِ إلا موضعَ قدميه، حتى يبدو للناظر من علوٍ، أنهُ ليسَ في أرضِ المحشرِ إلا رؤوسٌ فقط، ويُصِيبُ الكفارَ والعُصاةَ من الأهوالِ والشدائدِ ما لا يُحتملُ، ولكنَّ اللهَ -تعالى- قضى أن لا موت، جاء في حديثٍ صحيح: قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تُعطى الشمسُ يومَ القيامةِ حرَّ عشرَ سنين، ثم تُدنى من جماجم الناس</span>\"، وفي صحيح البخاري: قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يَعْرَقُ النَّاسُ يَومَ القِيامَةِ حتَّى يَذْهَبَ عَرَقُهُمْ في الأرْضِ سَبْعِينَ ذِراعًا، ويُلْجِمُهُمْ حتَّى يَبْلُغَ آذانَهُمْ</span>\"، وجاء في حديثٍ صحيح: \"<span style=\"color:#0000ff;\">تدنو الشمسُ يومَ القيامةِ من الخلقِ، حتى تكونَ منهم كمقدارِ مَيلٍ، فيكونُ الناسُ على قدرِ أعمالهم في العَرقِ، فمنهم من يكونُ إلى كعبَيه، ومنهم من يكونُ إلى ركبتَيه، ومنهم من يكونُ إلى حِقْوَيه، ومنهم من يُلجِمهُ العرقُ إلجامًا</span>\".</p>\n<p>&nbsp;</p>\n<p>لا إله إلا اللهُ! وقوفٌ طويلٌ جداً، وأرضٌ صلبةٌ تمنعُ العرقَ من التَّسرب، وأجسادٌ عاريةٌ مُتلاصِقة، وشمسٌ قريبةٌ قويةٌ حارقة، وعرقٌ يبلغُ الآذان ويلجِم الناس إلجاماً، ويخنقهم برائحته النتنة، ويجعلُهم يعانونَ آلاماً لا تُطاق، حتى أنهم من هول الأمرِ وشدَّةِ المعاناة، يصرخونّ قائلين: \"خذونا ولو إلى النار\"، فلا يجابون.</p>\n<p>&nbsp;</p>\n<p>ولقد وصفَ الله -تعالى- هذا اليومَ العظيم في كتابه فقال: (<span style=\"color:#ff0000;\">فَكَيْفَ تَتَّقُونَ إِنْ كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ شِيبًا</span>)[المزمل: 17]، وقال -تعالى-: (<span style=\"color:#ff0000;\">الْمُلْكُ يَوْمَئِذٍ الْحَقُّ لِلرَّحْمَنِ وَكَانَ يَوْمًا عَلَى الْكَافِرِينَ عَسِيرًا</span>)[الفرقان:26]، وسماه الله -تعالى-: (<span style=\"color:#ff0000;\">يَوْمًا عَبُوسًا قَمْطَرِيرًا</span>)[الإنسان:10]، وسماه كذلك: (<span style=\"color:#ff0000;\">يَوْمًا ثَقِيلًا</span>)[الإنسان: 27]، و(<span style=\"color:#ff0000;\">يَوْمًا كَانَ شَرُّهُ مُسْتَطِيرًا</span>)[الإنسان: 7].</p>\n<p>&nbsp;</p>\n<p>هذا اليومُ سيطولُ على الكفَّار والعُصاةِ طولاً بعيداً، وقد أبصروا الحقيقة، فتطولُ حسراتهم، ويشتدُّ ندمُهم، ويعظُمُ ألمهم، تأمَّل: (<span style=\"color:#ff0000;\">حَتَّى إِذَا جَاءَتْهُمُ السَّاعَةُ بَغْتَةً قَالُوا يَا حَسْرَتَنَا عَلَى مَا فَرَّطْنَا فِيهَا</span>)[الأنعام:31]، (<span style=\"color:#ff0000;\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا</span>)[الفرقان:27]، (<span style=\"color:#ff0000;\">إِنَّا أَنْذَرْنَاكُمْ عَذَابًا قَرِيبًا يَوْمَ يَنْظُرُ الْمَرْءُ مَا قَدَّمَتْ يَدَاهُ وَيَقُولُ الْكَافِرُ يَا لَيْتَنِي كُنْتُ تُرَابًا</span>)[النبأ:40]، حتى أنهم من شدَّةِ الأمرِ وهولِهِ، ينشغلُ كلٌ منهم بنفسه، وينسى غيرهُ، فلا يلتفتُ إلى قريبٍ ولا إلى حبيب؛ (<span style=\"color:#ff0000;\">فَإِذَا نُفِخَ فِي الصُّورِ فَلَا أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلَا يَتَسَاءَلُونَ</span>)[المؤمنون:101]، (<span style=\"color:#ff0000;\">فَإِذَا جَاءَتِ الصَّاخَّةُ * يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ</span>)[عبس:33-37]، ولم لا فقد ظهرت الحقيقةُ التي طالما كذَّبَ بها المجرمون؟! (<span style=\"color:#ff0000;\">هَذَا يَوْمُ الْفَصْلِ الَّذِي كُنْتُمْ بِهِ تُكَذِّبُونَ</span>)[الصافات:21]، (<span style=\"color:#ff0000;\">أَفَسِحْرٌ هَذَا أَمْ أَنْتُمْ لَا تُبْصِرُونَ</span>)[الطور:15].</p>\n<p>&nbsp;</p>\n<p>وإنها -والله- فرصةٌ عظيمةٌ للتفكُّر والمراجعة، والتأمُّلِ في هذا الموقفِ الرهيبِ المهول، وذلك اليومِ الثقيلِ الطويل، البالغِ خمسينَ ألفَ سنة، وتلك الشمسُ القريبةُ الحارقةُ، التي لا تغادرهم ولا ترتفعُ عنهم، والناسُ تحتها يسبحونَ في عرقهِم النتن، ويعانونَ ما لا يُحتمَلُ ولا يُطاق من الآلام والنَّكال.</p>\n<p>&nbsp;</p>\n<p>فكم سيدفعُ الكفَّارُ ثمناً لفِكاكِهم من هذا الكربِ العظيم، والموقفِ العصيب؟ وبكم سيفتدي العُصاةُ أنفسهُم جراءَ استنكافِهم عن طاعة الله؟ وكم سيبذلُ من فرَّطَ واضاعَ الصَلاة؟ وكم سيقدمُ من وضعَ كتابَ اللهِ وراءهُ ظِهرياً واتبعَ هواهُ؟ تأمَّل: (<span style=\"color:#ff0000;\">يَوَدُّ الْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ * وَصَاحِبَتِهِ وَأَخِيهِ * وَفَصِيلَتِهِ الَّتِي تُؤْوِيهِ * وَمَنْ فِي الْأَرْضِ جَمِيعًا ثُمَّ يُنْجِيهِ</span>)[المعارج:11-14]، وتأمَّل أيضاً: (<span style=\"color:#ff0000;\">وَلَوْ أَنَّ لِلَّذِينَ ظَلَمُوا مَا فِي الْأَرْضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لَافْتَدَوْا بِهِ مِنْ سُوءِ الْعَذَابِ يَوْمَ الْقِيَامَةِ وَبَدَا لَهُمْ مِنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ</span>)[الزمر: 47]، نعم، إنه يومُ الصَّاخَّةِ، ويومُ الحاقَّةِ والقارعةِ، يومُ الطَّامَّةِ الكبرى؛ (<span style=\"color:#ff0000;\">يَوْمَ يَتَذَكَّرُ الْإِنْسَانُ مَا سَعَى</span>)[النازعات: 35]، (<span style=\"color:#ff0000;\">يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ * فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزلزلة: 6-8].</p>\n<p>&nbsp;</p>\n<p>إخوتي الكرام: وبقي معنا في هذا اليومِ الطويلِ مراحلُ كثيرة، نتحدثُ عنها في حلقاتٍ قادمةٍ -بإذن اللهِ-.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[البقرة: 281].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(12)_أحوال_الناس_في_عرصات_القيامة.doc",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(12)_أحوال_الناس_في_عرصات_القيامة.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-12-%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D9%81%D9%8A-%D8%B9%D8%B1%D8%B5%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9/download-file/376240"
    },
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(12)_أحوال_الناس_في_عرصات_القيامة.pdf",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(12)_أحوال_الناس_في_عرصات_القيامة.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-12-%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D9%81%D9%8A-%D8%B9%D8%B1%D8%B5%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9/download-file/376241"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-خطب-الدار-الآخرة-12-أحوال-الناس-في-عرصات-القيامة"
}
