{
  "id": 2999,
  "title": "سلسلة خطب الدار الآخرة (19) العبور على الصراط والشفاعات",
  "slug": "سلسلة-خطب-الدار-الآخرة-19-العبور-على-الصراط-والشفاعات-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/صفة الصراط كما وردت في الأحاديث الصحيحة 2/أحوال المؤمنين عند مرورهم على الصراط 3/الحكمة من المرور على الصراط 4/الأعمال التي يجتاز أصحابها الصراط 5/الشفاعة والشفعاء وعظم كرم الله\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ويُعطى كلُّ إنسانٍ نوراً على قدر إيمانهِ وعملهِ، يُنيرُ لهُ ما أمامهُ من الصراط، فالصراطُ منصوبٌ فوقَ جهنم، وجهنمُ سوداءُ مُظلمةٌ، فالصراطُ مظلمٌ ظلاماً تاماً، فتخيلَ هولَ الموقفِ وصعوبته، ظلامٌ تامٌّ، وصراطٌ كحدِّ السيف، مدحَضةٌ يزِلُ بالأقدام، على جنباته كلاليبُ وخطاطيفُ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ مُصرِّفِ الأحوالِ، مُقدِّرِ الآجالِ، المتفردِ بالعزَّةِ والعظمةِ والجلالِ، المنزَّهِ عن الأشباهِ والأمثالِ، المُتفضِّلِ بجزيل العطايا والنَّوالِ، منْ لهُ الغنى كلُّهُ ولهُ مُطلقُ الكمالِ، (هُوَ الَّذِي يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنْشِئُ السَّحَابَ الثِّقَالَ * وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلائِكَةُ مِنْ خِيفَتِهِ وَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بِهَا مَنْ يَشَاءُ وَهُمْ يُجَادِلُونَ فِي اللَّهِ وَهُوَ شَدِيدُ الْمِحَالِ)[الرعد:12-13]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، ولا ربَّ لنا سواه، (وَلِلَّهِ يَسْجُدُ مَنْ فِي السَّمَاوَاتِ وَالأَرْضِ طَوْعًا وَكَرْهًا وَظِلالُهُمْ بِالْغُدُوِّ وَالآصَالِ)[الرعد:15]، وأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، وصفيهُ وخليلهُ، المنعوتِ بأعظم الأخلاقِ وأشرفِ الخِصالِ، صلَّى الله وسلَّم وبارك عليه وعلى آله وصحبهِ، خيرُ صحبٍ وخيرُ آلٍ، والتابعين ومن تبعهم بإحسانٍ إلى يوم المآل، وسلَّم تسليماً كثيراً.\n \nأَمَّا بعْدُ: فاتَّقُوا اللهَ -عباد اللهِ- وأَطيعُوه، وجِدُّوا -رحمكم الله- واجتهِدُوا، وتزوَّدوا بصالح الأعمال؛ فقد دنَتِ الآجالُ، وأزِفَ الارتِحالُ، واعلموا (إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ)[الرعد: 11].\n \nمعاشر المؤمنين الكرام: هذه هي الحلقةُ التاسِعةَ عشرةَ من سلسلة حلقاتِ ودروسِ الدارِ الآخرة، وكنَّا قد تحدثنا في الحلقة الماضيةِ عن الميزان واستلامِ الصحفِ، ذلك الموقفُ العصيبُ الذي يَنسى العبدُ فيه أهلهُ وأحبابهُ وينشغلُ بنفسه فقط، حتى يَعلمَ أيثقلُ مِيزانهُ أم يخف؟ أيستلِمُ صحيفتهُ بيمينه أم بشماله؟.\n \nوقد دلت النصوصُ المتواترة أنَّ الميزانَ مِيزانٌ حقيقيٌ، له لسانٌ وكفتان، تُوزنُ به أعمالُ العبادِ يوم القيامة، وذكرنا أنَّ هناك موازينَ كثيرةٌ ومتنوعة؛ فالأعمالُ توزن، والإيمانُ يوزن، والسجلاتُ توزن، والحسناتُ والسيئاتُ توزن، فمن رجَحت حسناتهُ أخذَ صحيفتهُ بيمينه ونجا، ومن تساوت حسناتهُ مع سيئاتهِ فهو من أصحابِ الأعرافِ، ومن رجحت سيئاتهُ أخذَ صحيفتهُ بشماله، أمَّا الكفَّارُ فيُسَاقونَ مُباشرةً إلى النار، فلا وزنَ لهم ولا قيمة، تأمَّل ما يقوله الله -تعالى- عن حالهم: (وَلَوْ تَرَى إِذْ وُقِفُوا عَلَى النَّارِ فَقَالُوا يَا لَيْتَنَا نُرَدُّ وَلَا نُكَذِّبَ بِآيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ)[الأنعام: 27].\n \nأما طريقةُ دُخولهم إلى النَّار فمروعةٌ مُرعبة، فبدايةً يُسحبونَ على وجوههم سحباً، ثم يُلقَونَ في جهنم رمياً، يقول -جلَّ وعلا-: (وَنَحْشُرُهُمْ يَوْمَ الْقِيَامَةِ عَلَى وُجُوهِهِمْ عُمْيًا وَبُكْمًا وَصُمًّا مَأْوَاهُمْ جَهَنَّمُ كُلَّمَا خَبَتْ زِدْنَاهُمْ سَعِيرًا)[الإسراء:97]، ويقول -تعالى-: (وَلِلَّذِينَ كَفَرُوا بِرَبِّهِمْ عَذَابُ جَهَنَّمَ وَبِئْسَ الْمَصِيرُ * إِذَا أُلْقُوا فِيهَا سَمِعُوا لَهَا شَهِيقًا وَهِيَ تَفُورُ)[الملك: 6-7]، ويقول -جلَّ وعلا-: (فَكُبْكِبُوا فِيهَا هُمْ وَالْغَاوُونَ * وَجُنُودُ إِبْلِيسَ أَجْمَعُونَ)[الشعراء: 94-95]، وفي الصحيحين قال -صلى الله عليه وسلم-: \"يَجْمَعُ اللَّهُ النَّاسَ يَومَ القِيَامَةِ -أي: بعد الحسابِ والميزان- فيَقولُ: مَن كانَ يَعْبُدُ شيئًا فَلْيَتْبَعْهُ؛ فَيَتْبَعُ مَن كانَ يَعْبُدُ الشَّمْسَ الشَّمْسَ، ويَتْبَعُ مَن كانَ يَعْبُدُ القَمَرَ القَمَرَ، ويَتْبَعُ مَن كانَ يَعْبُدُ الطَّوَاغِيتَ الطَّوَاغِيتَ، -وفي رواية: فلا يبقَى أحدٌ كان يعبُدُ غيرَ اللهِ من الأصنامِ والأنصابِ إلَّا ويتساقطون في النَّارِ-، وتَبْقَى هذِه الأُمَّةُ فِيهَا مُنَافِقُوهَا، فَيَأْتِيهِمُ اللَّهُ فيَقولُ: أنَا رَبُّكُمْ، فيَقولونَ: هذا مَكَانُنَا حتَّى يَأْتِيَنَا رَبُّنَا، فَإِذَا جَاءَنَا رَبُّنَا عَرَفْنَاهُ، فَيَأْتِيهِمُ اللَّهُ في صُورَتِهِ الَّتي يَعْرِفُونَ، فيَقولُ: أنَا رَبُّكُمْ، فيَقولونَ: أنْتَ رَبُّنَا فَيَتْبَعُونَهُ، ويُضْرَبُ الصِّرَاطُ بيْنَ ظَهْرَيْ جَهَنَّمَ، فأكُونُ أنَا وأُمَّتي أوَّلَ مَن يُجِيزُهَا\".\n \nالصراطُ وما أدراك ما الصراط؟! الصراطُ لغةٌ: هو الطريق، وشرعاً: هو جِسرٌ خاصٌ يُنصبُ على متن جهنمَ من طرفها الأدنى لأهل الموقف، إلى الطرف الآخر الموالي للجنة، إذ لا طريق للجنة إلا من خلاله، ولا بدَّ للمؤمنين والعُصاةِ والمنافقينَ من عبوره، فمن تجاوزهُ وصل إلى الجنة بفضل الله -تعالى- ورحمته، في الحديث الصحيح قال -صلى الله عليه وسلم-: \"والصراطُ كحَدِّ السَّيفِ دَحْضٌ مَزَلَّةٌ\"، وفي الصحيحين: قُلْنَا: يا رَسولَ اللَّهِ، وما الجَسْرُ؟ قالَ: \"مَدْحَضَةٌ مَزِلَّةٌ، عليه خَطَاطِيفُ وكَلَالِيبُ، وحَسَكَةٌ مُفَلْطَحَةٌ\"، وفي رواية صحيحة: \"وعلَى جِسْرِ جَهَنَّمَ كَلالِيبُ وحَسَكٌ؛ تَأْخُذُ مَن شاءَ اللَّهُ\"، والكلاليب: جمع كلُّوب، وهو حديدةٌ مثنية الرأس يُعلق عليها اللحم، والخطَّافُ مِثلهُ أو قريباً منه، والحسَكةُ: شوكةٌ صُلبةٌ طويلة. \n \nفالصراطُ حادٌّ دقيق كحدِّ السيف، دحضٌ مزلةٌ يروغ بالأقدام، إلا من ثبتهُ الله، والخطاطيفُ والكلاليبُ تنهشُ من يمينٍ وشمال، إلا من نجاه الله، والنبي -صلى الله عليه وسلم- ثمَّ أمتهُ هم أولُ من يعبرُ الصراط، ثمَّ باقي المؤمنينَ من باقي الأمم، ويتفاوتُ الناسُ في المرور على الصراط تفاوتاً عظيماً، جاء في صحيح البخاري: \"فناجٍ مُسَلَّم، وناجٍ مخدوش، ومكدوسٌ في نار جهنم\"، وذلك لأنَّ المرورَ عليه يكونُ بقدر الإيمانِ والأعمالِ الصالحة، ويُعطى كلُّ إنسانٍ نوراً على قدر إيمانهِ وعملهِ، يُنيرُ لهُ ما أمامهُ من الصراط، فالصراطُ منصوبٌ فوقَ جهنم، وجهنمُ سوداءُ مُظلمةٌ، فالصراطُ مظلمٌ ظلاماً تاماً، فتخيلَ هولَ الموقفِ وصعوبته، ظلامٌ تامٌّ، وصراطٌ كحدِّ السيف، مدحَضةٌ يزِلُ بالأقدام، على جنباته كلاليبُ وخطاطيفُ وحسك، في الحديث الصحيح: \"فيُعْطَوْنَ نُورَهم على قَدْرِ أعمالِهم، وقال: فمنهم مَن يُعْطَى نُورَه مِثْلَ الجبلِ بينَ يَدَيْهِ، ومنهم مَن يُعْطَى نُورَه فوقَ ذلك، ومنهم مَن يُعْطَى نُورَه مِثْلَ النخلةِ بيمينِهِ، ومنهم مَن يُعْطَى دون ذلك بيمينِه، حتى يكونَ آخِرُ مَن يُعْطَى نُورَه على إبهامِ قَدِمِه، يُضِيءُ مَرَّةً ويُطْفِئُ مَرَّةً، وإذا أضاء قَدَّمَ قَدَمَه، وإذا طَفِئَ قام، قال فيَمُرُّ ويَمُرُّونَ على الصراطِ، والصراطُ كحَدِّ السَّيْفِ، دَحْضٌ، مَزَلَّةٌ، فيُقالُ لهم، امْضُوا على قَدْرِ نورِكم، فمنهم مَن يَمُرُّ كانْقِضاضِ الكوكبِ، ومنهم مَن يَمُرُّ كالرِّيحِ، ومنهم مَن يَمُرُّ كالطَّرْفِ، ومنهم مَن يَمُرُّ كشَدِّ الرَّجلِ، يَرْمُلُ رَمَلًا، فيَمُرُّونَ على قَدْرِ أعمالِهِم، حتى يَمُرَّ الذي نورُه على إبهامِ قَدَمِه، تَخِرُّ يَدٌ، وتَعْلَقُ يَدٌ، وتَخِرُّ رِجْلٌ، وتَعْلَقُ رِجْلٌ، وتُصِيبُ جوانبَهُ النارُ فيَخْلُصُونَ، فإذا خَلَصُوا قالوا: الحمدُ للهِ الذي نَجَّانا منكِ بعدَ أن أَرَانَاكِ، لقد أعطانا اللهُ ما لم يُعْطَ أَحَدٌ\"، وجاء في وصف آخرِ رجلٍ يجتازُ الصراط، قال: \"ثم يكونُ آخرهم رجلاً يتلبطُ على بطنه فيقول: يا ربِّ، لماذا أبطأتَ بي؟ فيقول: لم أبطئ بك؛ إنما أبطأ بك عملك\".\n \nوفي هذا الموقف يفرِّقُ الله بين المنافقين والمؤمنين، ويضعُ بينهم سوراً يفصل بينهم، وما أن يبدأَ المنافقونَ في المرور على الجسر حتى يُطفئَ اللهُ أنوارهم، وهذه هيَ الخِدعةُ الكبيرةُ التي وعدهم اللهُ بها في كتابه، قال -تعالى-: (إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ)[النساء:142]، فإذا ذهبت أنوارهم تساقطوا في جهنم، تأمَّل المشهد: (يَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ بُشْرَاكُمُ الْيَوْمَ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ * يَوْمَ يَقُولُ الْمُنَافِقُونَ وَالْمُنَافِقَاتُ لِلَّذِينَ آمَنُوا انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ قِيلَ ارْجِعُوا وَرَاءَكُمْ فَالْتَمِسُوا نُورًا فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ * يُنَادُونَهُمْ أَلَمْ نَكُنْ مَعَكُمْ قَالُوا بَلَى وَلَكِنَّكُمْ فَتَنْتُمْ أَنْفُسَكُمْ وَتَرَبَّصْتُمْ وَارْتَبْتُمْ وَغَرَّتْكُمُ الْأَمَانِيُّ حَتَّى جَاءَ أَمْرُ اللَّهِ وَغَرَّكُمْ بِاللَّهِ الْغَرُورُ * فَالْيَوْمَ لَا يُؤْخَذُ مِنْكُمْ فِدْيَةٌ وَلَا مِنَ الَّذِينَ كَفَرُوا مَأْوَاكُمُ النَّارُ هِيَ مَوْلَاكُمْ وَبِئْسَ الْمَصِيرُ)[الحديد:12-15].\n \nفإن قلتَ: وما حِكمةُ الصراط وعبورِ المؤمنين عليه؟ فالجوابُ لعِدةِ أمور.\nأحدها: فرحُهم وسرورهم بالنجاة من النار، قال -تعالى-: (فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ)[آل عمران: 185].\n \nوثانيها: أنَّ فيه مزيدُ غمٍّ وألمٍ على أهل النارِ حين يرونَ المؤمنينَ يمرونَ عليها ويسلَمون.\n \nوثالثها: أن تقديرهم لما أكرمَهم اللهُ به من النعيم سيزداد بعدَ مُعاينتِهم للنار، حتى أنهم يقولون: (الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ)[الأعراف: 43].\n \nورابعها: تحقق مُرادِ اللهِ ومشيئته، فالله -تعالى- قد قضى: (وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا * ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا)[مريم: 71-72].\n \nوأما إن سألتَ عن الأعمال الصالحةِ التي تزيدُ من ثبات المؤمنِ على الصراطِ، فهناك عدة أعمال منها: مُلازمةُ المسجد، ففي الحديث الحسن، قال -صلى الله عليه وسلم-: \"المسجدُ بيتُ كلِّ تقيٍّ، وتكفَّلَ اللهُ لمَن كان المسجدُ بيتَهُ بالرُّوحِ والرَّحمةِ، والجَوازِ على الصِّراطِ إلى رِضوانِ اللهِ، إلى الجنَّةِ\"، \"ومَنْ مَشَى مع أَخِيهِ في حاجَةٍ حتى تتَهَيَّأَ لهُ؛ أَثْبَتَ اللهُ قَدَمَهُ يومَ تَزُولُ الأَقْدَامِ\"، و\"من ردَّ عن عرضِ أخيهِ؛ ردَّ اللهُ عن وجهه النَّارَ يومَ القيامة\"، و\"مَن أقالَ مُسلِمًا بيعتَه؛ أقالَهُ اللهُ عَثرتَهُ يومَ القِيامةِ\"، و\"من مشى مع مظلومٍ حتى يُثبِتَ لهُ حقهُ؛ ثبَّتَ اللهُ قدميهِ على الصراط يومَ تزلُ الأقدام\"، و\"صنائِعُ المعروفِ تقي مصارعَ السوء\"، وكلها أحاديثُ صحَّحها الامامُ الألباني.\n \nوبعدُ: فها نحنُ -يا عباد الله- قد عرفنا بعضَ أحوالِ الصراطِ وأهواله، فماذا أعددنا لذلك الموقفِ العصيب، والكرب الرهيب؟ ففي صحيح مُسلمٍ قال -صلى الله عليه وسلم-: \"يا عِبَادِي، إنَّما هي أَعْمَالُكُمْ أُحْصِيهَا لَكُمْ، ثُمَّ أُوَفِّيكُمْ إيَّاهَا، فمَن وَجَدَ خَيْرًا فَلْيَحْمَدِ اللَّهَ، وَمَن وَجَدَ غيرَ ذلكَ فلا يَلُومَنَّ إلَّا نَفْسَهُ\".\n \nأعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ)[فصلت: 46].\n \nأقول ما تسمعون، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.\n \nأما بعد فاتقوا الله -عباد الله- وكونوا مع الصادقين؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آل عمران: 131-132].\n \nمعاشر المؤمنين الكرام: لعظمِ سِعةِ رحمةِ اللهِ -جلَّ وعلا-، ولعلمهِ -تعالى- بما سيكونُ عليه حالُ الناسِ بعد الصراطِ فقد شرعَ الشفاعةَ، وجعلها في عصاة المؤمنين خاصَّةً إذ لا شفاعةَ لكافرٍ، تأمَّل: (يَوْمَئِذٍ لَا تَنْفَعُ الشَّفَاعَةُ إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَرَضِيَ لَهُ قَوْلًا)[طه: 109]، وقال -تعالى-: (وَكَمْ مِنْ مَلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَى)[النجم:26]، فاللهُ -جلَّ وعلا- وحدهُ هو من يملكُ أمرَ الشفاعةِ، قال -تعالى-: (قُلْ لِلَّهِ الشَّفَاعَةُ جَمِيعًا لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ ثُمَّ إِلَيْهِ تُرْجَعُونَ)[الزمر: 44].\n \nوهو -سبحانهُ- من يختارُ من خلقه من يشاءُ؛ ليجعلَهم من بعدِ إذنهِ شُفعاءَ يومَ القيامةِ، وأعظمُ من سينالُ هذا الشرفَ العظيمَ هو نبينا وسيدنا محمدٌ -صلى الله عليه وسلم-، فهو صاحبُ الشفاعةِ العظمى والأولى في بدء الحسابِ، وهو كذلكَ أعظمُ من سيشفعُ للعصاة والمذنبينَ وأصحابِ الكبائرِ من أمتهِ -صلى الله عليه وسلم-.\n \nفي صحيح مُسلمٍ قال -صلى الله عليه وسلم-: \"لِكُلِّ نَبِيٍّ دَعْوَةٌ مُسْتَجابَةٌ، فَتَعَجَّلَ كُلُّ نَبِيٍّ دَعْوَتَهُ، وإنِّي اخْتَبَأْتُ دَعْوَتي شَفاعَةً لِأُمَّتي يَومَ القِيامَةِ، فَهي نائِلَةٌ إنْ شاءَ اللَّهُ مَن ماتَ مِن أُمَّتي لا يُشْرِكُ باللَّهِ شيئًا\"، وفي البخاري قال -صلى الله عليه وسلم-: \"يَخْرُجُ قَوْمٌ مِنَ النَّارِ بشَفاعَةِ مُحَمَّدٍ -صلى الله عليه وسلم- فَيَدْخُلُونَ الجَنَّةَ، يُسَمَّوْنَ الجَهَنَّمِيِّينَ\"، وفي البخاري أيضاً: \"أسْعَدُ النَّاسِ بشَفَاعَتي يَومَ القِيَامَةِ، مَن قالَ لا إلَهَ إلَّا اللَّهُ، خَالِصًا مِن قَلْبِهِ، أوْ نَفْسِهِ\"، وفي البخاري أيضاً: \"مَن قالَ حِينَ يَسْمَعُ النِّدَاءَ: اللَّهُمَّ رَبَّ هذِه الدَّعْوَةِ التَّامَّةِ، والصَّلَاةِ القَائِمَةِ آتِ مُحَمَّدًا الوَسِيلَةَ والفَضِيلَةَ، وابْعَثْهُ مَقَامًا مَحْمُودًا الذي وعَدْتَهُ؛ حَلَّتْ له شَفَاعَتي يَومَ القِيَامَةِ\".\n \nكما أنَّ باقي الأنبياءِ والصديقينَ والشهداءِ والعلماءِ والصالحين سيشفعون، وحتى الوالدُ يشفعُ لولده، والوالدةُ تشفعُ لأولادها، والأخُ لأخيه، والصديقُ لصديقه، في الحديث الصحيح قال -صلى الله عليه وسلم-: \"حتَّى إذا خلُصَ المؤمنونَ من النَّارِ -أي: عبروا الصراط- فوالَّذي نفسي بيدِه ما من أحدٍ منكم بأشدَّ لي مناشدةً للهِ في استقصاءِ الحقِّ من المؤمنين للهِ يومَ القيامةِ لإخوانِهم الَّذين في النَّارِ، يقولون: ربَّنا كانوا يصومون معنا، ويُصلُّون، ويحُجُّون، فيُقالُ لهم: أخرِجوا من عرفتم\"، وفي الحديث الصحيح: \"يَشفَعُ الشهيدُ في سبعينَ مِن أهلِ بيتِه\"، وفي الحديث الحسن: \"يُحْمَلُ الناسُ على الصراطِ يومَ القيامةِ، فتَتَقَادَعُ بهم جَنَبَتَا الصراطِ تَقَادُعَ الفَرَاشِ في النارِ، فَيُنَجِّي اللهُ برحمتِه مَن يشاءُ، ثم إنه يُؤْذَنُ في الشفاعةِ للملائكةِ والنبيينَ والشهداءِ والصِّدِّيقِينَ، فيَشْفَعُونَ ويُخْرِجُونَ مَن كان في قلبِه مِثْقَالُ ذَرَّةٍ من إيمانٍ\"، وفي الحديث الصحيح قال -صلى الله عليه وسلم-: \"يدخلُ الجنةَ بشفاعةِ رجلٍ من أمتي أكثرَ من بني تميمٍ\"، قيلَ: يا رسولَ اللهِ، سِواكَ؟ قال: \"سِوايَ\".\n \nثمَّ إنَّ اللهَ -تعالى- برحمته وفضلهِ العظيم لن يُبقي في النار من شهدَ أن لا إله إلا الله، بل إنَّ اللهَ -عزَّ وجلَّ- كما في صحيح مُسلمٍ يَقولُ: \"شَفَعَتِ المَلائِكَةُ، وشَفَعَ النَّبِيُّونَ، وشَفَعَ المُؤْمِنُونَ، ولَمْ يَبْقَ إلَّا أرْحَمُ الرَّاحِمِينَ، فَيَقْبِضُ قَبْضَةً مِنَ النَّارِ، فيُخْرِجُ مِنْها قَوْمًا لَمْ يَعْمَلُوا خَيْرًا قَطُّ، قدْ عادُوا حُمَمًا\".\n \nأيها المؤمنون الكرام: ما الذي سيحدثُ بعد أن يجتازَ المؤمنونَ الصراطَ بفضل اللهِ وبرحمته، ويشفعوا لإخوانهم الذين سقطوا من الجسر؟ هذا ما سنعرفهُ -بإذن الله- في الحلقة القادمة.\n \nويا ابن آدم عش: ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صفة الصراط كما وردت في الأحاديث الصحيحة 2/أحوال المؤمنين عند مرورهم على الصراط 3/الحكمة من المرور على الصراط 4/الأعمال التي يجتاز أصحابها الصراط 5/الشفاعة والشفعاء وعظم كرم الله</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ويُعطى كلُّ إنسانٍ نوراً على قدر إيمانهِ وعملهِ، يُنيرُ لهُ ما أمامهُ من الصراط، فالصراطُ منصوبٌ فوقَ جهنم، وجهنمُ سوداءُ مُظلمةٌ، فالصراطُ مظلمٌ ظلاماً تاماً، فتخيلَ هولَ الموقفِ وصعوبته، ظلامٌ تامٌّ، وصراطٌ كحدِّ السيف، مدحَضةٌ يزِلُ بالأقدام، على جنباته كلاليبُ وخطاطيفُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380385\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ مُصرِّفِ الأحوالِ، مُقدِّرِ الآجالِ، المتفردِ بالعزَّةِ والعظمةِ والجلالِ، المنزَّهِ عن الأشباهِ والأمثالِ، المُتفضِّلِ بجزيل العطايا والنَّوالِ، منْ لهُ الغنى كلُّهُ ولهُ مُطلقُ الكمالِ، (<span style=\"color:#ff0000;\">هُوَ الَّذِي يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنْشِئُ السَّحَابَ الثِّقَالَ * وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلائِكَةُ مِنْ خِيفَتِهِ وَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بِهَا مَنْ يَشَاءُ وَهُمْ يُجَادِلُونَ فِي اللَّهِ وَهُوَ شَدِيدُ الْمِحَالِ</span>)[الرعد:12-13]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، ولا ربَّ لنا سواه، (<span style=\"color:#ff0000;\">وَلِلَّهِ يَسْجُدُ مَنْ فِي السَّمَاوَاتِ وَالأَرْضِ طَوْعًا وَكَرْهًا وَظِلالُهُمْ بِالْغُدُوِّ وَالآصَالِ</span>)[الرعد:15]، وأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، وصفيهُ وخليلهُ، المنعوتِ بأعظم الأخلاقِ وأشرفِ الخِصالِ، صلَّى الله وسلَّم وبارك عليه وعلى آله وصحبهِ، خيرُ صحبٍ وخيرُ آلٍ، والتابعين ومن تبعهم بإحسانٍ إلى يوم المآل، وسلَّم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعْدُ: فاتَّقُوا اللهَ -عباد اللهِ- وأَطيعُوه، وجِدُّوا -رحمكم الله- واجتهِدُوا، وتزوَّدوا بصالح الأعمال؛ فقد دنَتِ الآجالُ، وأزِفَ الارتِحالُ، واعلموا (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ</span>)[الرعد: 11].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: هذه هي الحلقةُ التاسِعةَ عشرةَ من سلسلة حلقاتِ ودروسِ الدارِ الآخرة، وكنَّا قد تحدثنا في الحلقة الماضيةِ عن الميزان واستلامِ الصحفِ، ذلك الموقفُ العصيبُ الذي يَنسى العبدُ فيه أهلهُ وأحبابهُ وينشغلُ بنفسه فقط، حتى يَعلمَ أيثقلُ مِيزانهُ أم يخف؟ أيستلِمُ صحيفتهُ بيمينه أم بشماله؟.</p>\n<p>&nbsp;</p>\n<p>وقد دلت النصوصُ المتواترة أنَّ الميزانَ مِيزانٌ حقيقيٌ، له لسانٌ وكفتان، تُوزنُ به أعمالُ العبادِ يوم القيامة، وذكرنا أنَّ هناك موازينَ كثيرةٌ ومتنوعة؛ فالأعمالُ توزن، والإيمانُ يوزن، والسجلاتُ توزن، والحسناتُ والسيئاتُ توزن، فمن رجَحت حسناتهُ أخذَ صحيفتهُ بيمينه ونجا، ومن تساوت حسناتهُ مع سيئاتهِ فهو من أصحابِ الأعرافِ، ومن رجحت سيئاتهُ أخذَ صحيفتهُ بشماله، أمَّا الكفَّارُ فيُسَاقونَ مُباشرةً إلى النار، فلا وزنَ لهم ولا قيمة، تأمَّل ما يقوله الله -تعالى- عن حالهم: (<span style=\"color:#ff0000;\">وَلَوْ تَرَى إِذْ وُقِفُوا عَلَى النَّارِ فَقَالُوا يَا لَيْتَنَا نُرَدُّ وَلَا نُكَذِّبَ بِآيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ</span>)[الأنعام: 27].</p>\n<p>&nbsp;</p>\n<p>أما طريقةُ دُخولهم إلى النَّار فمروعةٌ مُرعبة، فبدايةً يُسحبونَ على وجوههم سحباً، ثم يُلقَونَ في جهنم رمياً، يقول -جلَّ وعلا-: (<span style=\"color:#ff0000;\">وَنَحْشُرُهُمْ يَوْمَ الْقِيَامَةِ عَلَى وُجُوهِهِمْ عُمْيًا وَبُكْمًا وَصُمًّا مَأْوَاهُمْ جَهَنَّمُ كُلَّمَا خَبَتْ زِدْنَاهُمْ سَعِيرًا</span>)[الإسراء:97]، ويقول -تعالى-: (<span style=\"color:#ff0000;\">وَلِلَّذِينَ كَفَرُوا بِرَبِّهِمْ عَذَابُ جَهَنَّمَ وَبِئْسَ الْمَصِيرُ * إِذَا أُلْقُوا فِيهَا سَمِعُوا لَهَا شَهِيقًا وَهِيَ تَفُورُ</span>)[الملك: 6-7]، ويقول -جلَّ وعلا-: (<span style=\"color:#ff0000;\">فَكُبْكِبُوا فِيهَا هُمْ وَالْغَاوُونَ * وَجُنُودُ إِبْلِيسَ أَجْمَعُونَ</span>)[الشعراء: 94-95]، وفي الصحيحين قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يَجْمَعُ اللَّهُ النَّاسَ يَومَ القِيَامَةِ -أي: بعد الحسابِ والميزان- فيَقولُ: مَن كانَ يَعْبُدُ شيئًا فَلْيَتْبَعْهُ؛ فَيَتْبَعُ مَن كانَ يَعْبُدُ الشَّمْسَ الشَّمْسَ، ويَتْبَعُ مَن كانَ يَعْبُدُ القَمَرَ القَمَرَ، ويَتْبَعُ مَن كانَ يَعْبُدُ الطَّوَاغِيتَ الطَّوَاغِيتَ، -وفي رواية: فلا يبقَى أحدٌ كان يعبُدُ غيرَ اللهِ من الأصنامِ والأنصابِ إلَّا ويتساقطون في النَّارِ-، وتَبْقَى هذِه الأُمَّةُ فِيهَا مُنَافِقُوهَا، فَيَأْتِيهِمُ اللَّهُ فيَقولُ: أنَا رَبُّكُمْ، فيَقولونَ: هذا مَكَانُنَا حتَّى يَأْتِيَنَا رَبُّنَا، فَإِذَا جَاءَنَا رَبُّنَا عَرَفْنَاهُ، فَيَأْتِيهِمُ اللَّهُ في صُورَتِهِ الَّتي يَعْرِفُونَ، فيَقولُ: أنَا رَبُّكُمْ، فيَقولونَ: أنْتَ رَبُّنَا فَيَتْبَعُونَهُ، ويُضْرَبُ الصِّرَاطُ بيْنَ ظَهْرَيْ جَهَنَّمَ، فأكُونُ أنَا وأُمَّتي أوَّلَ مَن يُجِيزُهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>الصراطُ وما أدراك ما الصراط؟! الصراطُ لغةٌ: هو الطريق، وشرعاً: هو جِسرٌ خاصٌ يُنصبُ على متن جهنمَ من طرفها الأدنى لأهل الموقف، إلى الطرف الآخر الموالي للجنة، إذ لا طريق للجنة إلا من خلاله، ولا بدَّ للمؤمنين والعُصاةِ والمنافقينَ من عبوره، فمن تجاوزهُ وصل إلى الجنة بفضل الله -تعالى- ورحمته، في الحديث الصحيح قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">والصراطُ كحَدِّ السَّيفِ دَحْضٌ مَزَلَّةٌ</span>\"، وفي الصحيحين: قُلْنَا: يا رَسولَ اللَّهِ، وما الجَسْرُ؟ قالَ: \"<span style=\"color:#0000ff;\">مَدْحَضَةٌ مَزِلَّةٌ، عليه خَطَاطِيفُ وكَلَالِيبُ، وحَسَكَةٌ مُفَلْطَحَةٌ</span>\"، وفي رواية صحيحة: \"<span style=\"color:#0000ff;\">وعلَى جِسْرِ جَهَنَّمَ كَلالِيبُ وحَسَكٌ؛ تَأْخُذُ مَن شاءَ اللَّهُ</span>\"، والكلاليب: جمع كلُّوب، وهو حديدةٌ مثنية الرأس يُعلق عليها اللحم، والخطَّافُ مِثلهُ أو قريباً منه، والحسَكةُ: شوكةٌ صُلبةٌ طويلة.&nbsp;</p>\n<p>&nbsp;</p>\n<p>فالصراطُ حادٌّ دقيق كحدِّ السيف، دحضٌ مزلةٌ يروغ بالأقدام، إلا من ثبتهُ الله، والخطاطيفُ والكلاليبُ تنهشُ من يمينٍ وشمال، إلا من نجاه الله، والنبي -صلى الله عليه وسلم- ثمَّ أمتهُ هم أولُ من يعبرُ الصراط، ثمَّ باقي المؤمنينَ من باقي الأمم، ويتفاوتُ الناسُ في المرور على الصراط تفاوتاً عظيماً، جاء في صحيح البخاري: \"<span style=\"color:#0000ff;\">فناجٍ مُسَلَّم، وناجٍ مخدوش، ومكدوسٌ في نار جهنم</span>\"، وذلك لأنَّ المرورَ عليه يكونُ بقدر الإيمانِ والأعمالِ الصالحة، ويُعطى كلُّ إنسانٍ نوراً على قدر إيمانهِ وعملهِ، يُنيرُ لهُ ما أمامهُ من الصراط، فالصراطُ منصوبٌ فوقَ جهنم، وجهنمُ سوداءُ مُظلمةٌ، فالصراطُ مظلمٌ ظلاماً تاماً، فتخيلَ هولَ الموقفِ وصعوبته، ظلامٌ تامٌّ، وصراطٌ كحدِّ السيف، مدحَضةٌ يزِلُ بالأقدام، على جنباته كلاليبُ وخطاطيفُ وحسك، في الحديث الصحيح: \"<span style=\"color:#0000ff;\">فيُعْطَوْنَ نُورَهم على قَدْرِ أعمالِهم، وقال: فمنهم مَن يُعْطَى نُورَه مِثْلَ الجبلِ بينَ يَدَيْهِ، ومنهم مَن يُعْطَى نُورَه فوقَ ذلك، ومنهم مَن يُعْطَى نُورَه مِثْلَ النخلةِ بيمينِهِ، ومنهم مَن يُعْطَى دون ذلك بيمينِه، حتى يكونَ آخِرُ مَن يُعْطَى نُورَه على إبهامِ قَدِمِه، يُضِيءُ مَرَّةً ويُطْفِئُ مَرَّةً، وإذا أضاء قَدَّمَ قَدَمَه، وإذا طَفِئَ قام، قال فيَمُرُّ ويَمُرُّونَ على الصراطِ، والصراطُ كحَدِّ السَّيْفِ، دَحْضٌ، مَزَلَّةٌ، فيُقالُ لهم، امْضُوا على قَدْرِ نورِكم، فمنهم مَن يَمُرُّ كانْقِضاضِ الكوكبِ، ومنهم مَن يَمُرُّ كالرِّيحِ، ومنهم مَن يَمُرُّ كالطَّرْفِ، ومنهم مَن يَمُرُّ كشَدِّ الرَّجلِ، يَرْمُلُ رَمَلًا، فيَمُرُّونَ على قَدْرِ أعمالِهِم، حتى يَمُرَّ الذي نورُه على إبهامِ قَدَمِه، تَخِرُّ يَدٌ، وتَعْلَقُ يَدٌ، وتَخِرُّ رِجْلٌ، وتَعْلَقُ رِجْلٌ، وتُصِيبُ جوانبَهُ النارُ فيَخْلُصُونَ، فإذا خَلَصُوا قالوا: الحمدُ للهِ الذي نَجَّانا منكِ بعدَ أن أَرَانَاكِ، لقد أعطانا اللهُ ما لم يُعْطَ أَحَدٌ</span>\"، وجاء في وصف آخرِ رجلٍ يجتازُ الصراط، قال: \"<span style=\"color:#0000ff;\">ثم يكونُ آخرهم رجلاً يتلبطُ على بطنه فيقول: يا ربِّ، لماذا أبطأتَ بي؟ فيقول: لم أبطئ بك؛ إنما أبطأ بك عملك</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي هذا الموقف يفرِّقُ الله بين المنافقين والمؤمنين، ويضعُ بينهم سوراً يفصل بينهم، وما أن يبدأَ المنافقونَ في المرور على الجسر حتى يُطفئَ اللهُ أنوارهم، وهذه هيَ الخِدعةُ الكبيرةُ التي وعدهم اللهُ بها في كتابه، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ</span>)[النساء:142]، فإذا ذهبت أنوارهم تساقطوا في جهنم، تأمَّل المشهد: (<span style=\"color:#ff0000;\">يَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ بُشْرَاكُمُ الْيَوْمَ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ * يَوْمَ يَقُولُ الْمُنَافِقُونَ وَالْمُنَافِقَاتُ لِلَّذِينَ آمَنُوا انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ قِيلَ ارْجِعُوا وَرَاءَكُمْ فَالْتَمِسُوا نُورًا فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ * يُنَادُونَهُمْ أَلَمْ نَكُنْ مَعَكُمْ قَالُوا بَلَى وَلَكِنَّكُمْ فَتَنْتُمْ أَنْفُسَكُمْ وَتَرَبَّصْتُمْ وَارْتَبْتُمْ وَغَرَّتْكُمُ الْأَمَانِيُّ حَتَّى جَاءَ أَمْرُ اللَّهِ وَغَرَّكُمْ بِاللَّهِ الْغَرُورُ * فَالْيَوْمَ لَا يُؤْخَذُ مِنْكُمْ فِدْيَةٌ وَلَا مِنَ الَّذِينَ كَفَرُوا مَأْوَاكُمُ النَّارُ هِيَ مَوْلَاكُمْ وَبِئْسَ الْمَصِيرُ</span>)[الحديد:12-15].</p>\n<p>&nbsp;</p>\n<p>فإن قلتَ: وما حِكمةُ الصراط وعبورِ المؤمنين عليه؟ فالجوابُ لعِدةِ أمور.</p>\n<p>أحدها: فرحُهم وسرورهم بالنجاة من النار، قال -تعالى-: (<span style=\"color:#ff0000;\">فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ</span>)[آل عمران: 185].</p>\n<p>&nbsp;</p>\n<p>وثانيها: أنَّ فيه مزيدُ غمٍّ وألمٍ على أهل النارِ حين يرونَ المؤمنينَ يمرونَ عليها ويسلَمون.</p>\n<p>&nbsp;</p>\n<p>وثالثها: أن تقديرهم لما أكرمَهم اللهُ به من النعيم سيزداد بعدَ مُعاينتِهم للنار، حتى أنهم يقولون: (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ</span>)[الأعراف: 43].</p>\n<p>&nbsp;</p>\n<p>ورابعها: تحقق مُرادِ اللهِ ومشيئته، فالله -تعالى- قد قضى: (<span style=\"color:#ff0000;\">وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا * ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا</span>)[مريم: 71-72].</p>\n<p>&nbsp;</p>\n<p>وأما إن سألتَ عن الأعمال الصالحةِ التي تزيدُ من ثبات المؤمنِ على الصراطِ، فهناك عدة أعمال منها: مُلازمةُ المسجد، ففي الحديث الحسن، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">المسجدُ بيتُ كلِّ تقيٍّ، وتكفَّلَ اللهُ لمَن كان المسجدُ بيتَهُ بالرُّوحِ والرَّحمةِ، والجَوازِ على الصِّراطِ إلى رِضوانِ اللهِ، إلى الجنَّةِ</span>\"، \"<span style=\"color:#0000ff;\">ومَنْ مَشَى مع أَخِيهِ في حاجَةٍ حتى تتَهَيَّأَ لهُ؛ أَثْبَتَ اللهُ قَدَمَهُ يومَ تَزُولُ الأَقْدَامِ</span>\"، و\"<span style=\"color:#0000ff;\">من ردَّ عن عرضِ أخيهِ؛ ردَّ اللهُ عن وجهه النَّارَ يومَ القيامة</span>\"، و\"<span style=\"color:#0000ff;\">مَن أقالَ مُسلِمًا بيعتَه؛ أقالَهُ اللهُ عَثرتَهُ يومَ القِيامةِ</span>\"، و\"<span style=\"color:#0000ff;\">من مشى مع مظلومٍ حتى يُثبِتَ لهُ حقهُ؛ ثبَّتَ اللهُ قدميهِ على الصراط يومَ تزلُ الأقدام</span>\"، و\"<span style=\"color:#0000ff;\">صنائِعُ المعروفِ تقي مصارعَ السوء</span>\"، وكلها أحاديثُ صحَّحها الامامُ الألباني.</p>\n<p>&nbsp;</p>\n<p>وبعدُ: فها نحنُ -يا عباد الله- قد عرفنا بعضَ أحوالِ الصراطِ وأهواله، فماذا أعددنا لذلك الموقفِ العصيب، والكرب الرهيب؟ ففي صحيح مُسلمٍ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يا عِبَادِي، إنَّما هي أَعْمَالُكُمْ أُحْصِيهَا لَكُمْ، ثُمَّ أُوَفِّيكُمْ إيَّاهَا، فمَن وَجَدَ خَيْرًا فَلْيَحْمَدِ اللَّهَ، وَمَن وَجَدَ غيرَ ذلكَ فلا يَلُومَنَّ إلَّا نَفْسَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ</span>)[فصلت: 46].</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد فاتقوا الله -عباد الله- وكونوا مع الصادقين؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آل عمران: 131-132].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: لعظمِ سِعةِ رحمةِ اللهِ -جلَّ وعلا-، ولعلمهِ -تعالى- بما سيكونُ عليه حالُ الناسِ بعد الصراطِ فقد شرعَ الشفاعةَ، وجعلها في عصاة المؤمنين خاصَّةً إذ لا شفاعةَ لكافرٍ، تأمَّل: (<span style=\"color:#ff0000;\">يَوْمَئِذٍ لَا تَنْفَعُ الشَّفَاعَةُ إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَرَضِيَ لَهُ قَوْلًا</span>)[طه: 109]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَكَمْ مِنْ مَلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَى</span>)[النجم:26]، فاللهُ -جلَّ وعلا- وحدهُ هو من يملكُ أمرَ الشفاعةِ، قال -تعالى-: (<span style=\"color:#ff0000;\">قُلْ لِلَّهِ الشَّفَاعَةُ جَمِيعًا لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ ثُمَّ إِلَيْهِ تُرْجَعُونَ</span>)[الزمر: 44].</p>\n<p>&nbsp;</p>\n<p>وهو -سبحانهُ- من يختارُ من خلقه من يشاءُ؛ ليجعلَهم من بعدِ إذنهِ شُفعاءَ يومَ القيامةِ، وأعظمُ من سينالُ هذا الشرفَ العظيمَ هو نبينا وسيدنا محمدٌ -صلى الله عليه وسلم-، فهو صاحبُ الشفاعةِ العظمى والأولى في بدء الحسابِ، وهو كذلكَ أعظمُ من سيشفعُ للعصاة والمذنبينَ وأصحابِ الكبائرِ من أمتهِ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>في صحيح مُسلمٍ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لِكُلِّ نَبِيٍّ دَعْوَةٌ مُسْتَجابَةٌ، فَتَعَجَّلَ كُلُّ نَبِيٍّ دَعْوَتَهُ، وإنِّي اخْتَبَأْتُ دَعْوَتي شَفاعَةً لِأُمَّتي يَومَ القِيامَةِ، فَهي نائِلَةٌ إنْ شاءَ اللَّهُ مَن ماتَ مِن أُمَّتي لا يُشْرِكُ باللَّهِ شيئًا</span>\"، وفي البخاري قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يَخْرُجُ قَوْمٌ مِنَ النَّارِ بشَفاعَةِ مُحَمَّدٍ -صلى الله عليه وسلم- فَيَدْخُلُونَ الجَنَّةَ، يُسَمَّوْنَ الجَهَنَّمِيِّينَ</span>\"، وفي البخاري أيضاً: \"<span style=\"color:#0000ff;\">أسْعَدُ النَّاسِ بشَفَاعَتي يَومَ القِيَامَةِ، مَن قالَ لا إلَهَ إلَّا اللَّهُ، خَالِصًا مِن قَلْبِهِ، أوْ نَفْسِهِ</span>\"، وفي البخاري أيضاً: \"<span style=\"color:#0000ff;\">مَن قالَ حِينَ يَسْمَعُ النِّدَاءَ: اللَّهُمَّ رَبَّ هذِه الدَّعْوَةِ التَّامَّةِ، والصَّلَاةِ القَائِمَةِ آتِ مُحَمَّدًا الوَسِيلَةَ والفَضِيلَةَ، وابْعَثْهُ مَقَامًا مَحْمُودًا الذي وعَدْتَهُ؛ حَلَّتْ له شَفَاعَتي يَومَ القِيَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>كما أنَّ باقي الأنبياءِ والصديقينَ والشهداءِ والعلماءِ والصالحين سيشفعون، وحتى الوالدُ يشفعُ لولده، والوالدةُ تشفعُ لأولادها، والأخُ لأخيه، والصديقُ لصديقه، في الحديث الصحيح قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">حتَّى إذا خلُصَ المؤمنونَ من النَّارِ <span style=\"color:#333333;\">-أي: عبروا الصراط-</span> فوالَّذي نفسي بيدِه ما من أحدٍ منكم بأشدَّ لي مناشدةً للهِ في استقصاءِ الحقِّ من المؤمنين للهِ يومَ القيامةِ لإخوانِهم الَّذين في النَّارِ، يقولون: ربَّنا كانوا يصومون معنا، ويُصلُّون، ويحُجُّون، فيُقالُ لهم: أخرِجوا من عرفتم</span>\"، وفي الحديث الصحيح: \"<span style=\"color:#0000ff;\">يَشفَعُ الشهيدُ في سبعينَ مِن أهلِ بيتِه</span>\"، وفي الحديث الحسن: \"<span style=\"color:#008000;\">يُحْمَلُ الناسُ على الصراطِ يومَ القيامةِ، فتَتَقَادَعُ بهم جَنَبَتَا الصراطِ تَقَادُعَ الفَرَاشِ في النارِ، فَيُنَجِّي اللهُ برحمتِه مَن يشاءُ، ثم إنه يُؤْذَنُ في الشفاعةِ للملائكةِ والنبيينَ والشهداءِ والصِّدِّيقِينَ، فيَشْفَعُونَ ويُخْرِجُونَ مَن كان في قلبِه مِثْقَالُ ذَرَّةٍ من إيمانٍ</span>\"، وفي الحديث الصحيح قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يدخلُ الجنةَ بشفاعةِ رجلٍ من أمتي أكثرَ من بني تميمٍ</span>\"، قيلَ: يا رسولَ اللهِ، سِواكَ؟ قال: \"<span style=\"color:#0000ff;\">سِوايَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثمَّ إنَّ اللهَ -تعالى- برحمته وفضلهِ العظيم لن يُبقي في النار من شهدَ أن لا إله إلا الله، بل إنَّ اللهَ -عزَّ وجلَّ- كما في صحيح مُسلمٍ يَقولُ: \"<span style=\"color:#0000ff;\">شَفَعَتِ المَلائِكَةُ، وشَفَعَ النَّبِيُّونَ، وشَفَعَ المُؤْمِنُونَ، ولَمْ يَبْقَ إلَّا أرْحَمُ الرَّاحِمِينَ، فَيَقْبِضُ قَبْضَةً مِنَ النَّارِ، فيُخْرِجُ مِنْها قَوْمًا لَمْ يَعْمَلُوا خَيْرًا قَطُّ، قدْ عادُوا حُمَمًا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون الكرام: ما الذي سيحدثُ بعد أن يجتازَ المؤمنونَ الصراطَ بفضل اللهِ وبرحمته، ويشفعوا لإخوانهم الذين سقطوا من الجسر؟ هذا ما سنعرفهُ -بإذن الله- في الحلقة القادمة.</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش: ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(19)_العبور_على_الصراط_والشفاعات.pdf",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(19)_العبور_على_الصراط_والشفاعات.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-19-%D8%A7%D9%84%D8%B9%D8%A8%D9%88%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B7-%D9%88%D8%A7%D9%84%D8%B4%D9%81%D8%A7%D8%B9%D8%A7%D8%AA-/download-file/380194"
    },
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(19)_العبور_على_الصراط_والشفاعات.doc",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(19)_العبور_على_الصراط_والشفاعات.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-19-%D8%A7%D9%84%D8%B9%D8%A8%D9%88%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B7-%D9%88%D8%A7%D9%84%D8%B4%D9%81%D8%A7%D8%B9%D8%A7%D8%AA-/download-file/380195"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-خطب-الدار-الآخرة-19-العبور-على-الصراط-والشفاعات-"
}
