{
  "id": 3426,
  "title": "سلسلة القيم الأسرية: العدل والإنصاف بين أفراد الأسرة -7",
  "slug": "سلسلة-القيم-الأسرية-العدل-والإنصاف-بي",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة العدل والإنصاف ومعناهما 2/وجوب العدل والإنصاف داخل الأسرة وأهميتهما  3/من صور العدل والإنصاف بين أفراد الأسرة 4/آثار العدل والإنصاف على الأسرة وثمارهما.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَلَا يَلْتَئِمُ شَأْنُ الْأُسْرَةِ وَلَا يُبَارَكُ فِيهَا إِلَّا بِالْعَدْلِ وَالْإِنْصَافِ، وَإِنْ كَانَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ يَقْصِدُ الدُّوَلَ حِينَ نَقَلَ قَائِلًا: \"إِنَّ اللهَ يُقِيمُ الدَّوْلَةَ الْعَادِلَةَ وَإِنْ كَانَتْ كَافِرَةً، وَلَا يُقِيمُ الظَّالِمَةَ وَإِنْ كَانَتْ مُسْلِمَةً\"؛ فَإِنَّ الْأُسْرَةَ دَوْلَةٌ مُصَغَّرَةٌ، بَلْ هِيَ نَوَاةُ بِنَاءِ الدُّوَلِ وَالْحَضَارَاتِ...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nمَعَاشِرَ الْمُسْلِمِينَ: عَلَى الْعَدْلِ قَامَتِ السَّمَوَاتُ وَالْأَرْضُ، لَوْلَا الْعَدْلُ لَاخْتَلَّ مِيزَانُ الْكَوْنِ؛ والله من أَسْمَائه اللهِ -تَعَالَى-: \"المقسِطُ\"، وَقَدْ أَوْجَبَ الْعَدْلَ عَلَى نَفْسِهِ وَعَلَى خَلْقِهِ، وَحَرَّمَ ضِدَّهُ وَهُوَ الظُّلْمُ عَلَى نَفْسِهِ وَعَلَى غَيْرِهِ؛ فَفِي الْحَدِيثِ الْقُدْسِيِّ يَقُولُ -عَزَّ وَجَلَّ-: \"يَا عِبَادِي إِنِّي حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِي، وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا؛ فَلَا تَظَالَمُوا\"(رَوَاهُ مُسْلِمٌ)... وَصِنْوُ الْعَدْلِ هُوَ الْإِنْصَافُ، وَهُوَ مِنَ الْعَدْلِ فِي الْأَقْوَالِ، ذَلِكَ الَّذِي أَمَرَ اللهُ بِهِ حِينَ قَالَ: (وَإِذَا قُلْتُمْ فَاعْدِلُوا)[الأنعام: 152].\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْعَدْلَ ضِدُّ الظُّلْمِ وَالْجَوْرِ، وَالْعَدْلُ مَا قَامَ فِي النُّفُوسِ أَنَّهُ مُسْتَقِيمٌ، وَالْعَدْلُ -أَيْضًا- الْحُكْمُ بَيْنَ النَّاسِ بِالْحَقِّ، أَمَّا الْإِنْصَافُ فَهُوَ نَوْعٌ مِنْ أَنْوَاعِ الْعَدْلِ، وَهُوَ: \"أَلَّا يَأْخُذَ مِنْ صَاحِبِهِ مِنَ الْمَنَافِعِ إِلَّا مِثْلَ مَا يُعْطِيهِ، وَلَا يُنِيلُهُ مِنَ الْمَضَارِّ إِلَّا كَمَا يُنِيلُهُ، وَقِيلَ: هُوَ اسْتِيفَاءُ الْحُقُوقِ لِأَرْبَابِهَا، وَاسْتِخْرَاجُهَا بِالْأَيْدِي الْعَادِلَةِ وَالسِّيَاسَاتِ الْفَاضِلَةِ، وَالْإِنْصَافُ وَالْعَدْلُ تَوْءَمَانِ نَتِيجَتُهُمَا عُلُوُّ الْهِمَّةِ وَبَرَاءَةُ الذِّمَّةِ؛ بِاكْتِسَابِ الْفَضَائِلِ وَاجْتِنَابِ الرَّذَائِلِ\".\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ أَوْجَبَ مَا يَكُونُ: الْعَدْلُ وَالْإِنْصَافُ، وَأَوْلَى النَّاسِ بِالْعَدْلِ وَالْإِنْصَافِ هُمْ زَوْجَتُكَ وَأَوْلَادُكَ وَأَهْلُكَ، وَإِنْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ قَالَ: \"خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ\"(صَحَّحَهُ الْأَلْبَانِيُّ)؛ فَإِنَّ الْعَكْسَ بِالْعَكْسِ؛ فَشَرُّ النَّاسِ شَرُّهُمْ مَعَ أَهْلِهِمْ.\n \nوَلَا يَظُنَّنَّ ظَانٌّ أَنَّ الْعَدْلَ وَالْإِنْصَافَ دَاخِلَ الْأُسْرَةِ وَاجِبٌ عَلَى الزَّوْجِ وَحْدَهُ نَحْوَ زَوْجَتِهِ، بَلْ إِنَّ الزَّوْجَةَ هِيَ الْأُخْرَى مَأْمُورَةٌ بِالْعَدْلِ وَالْإِنْصَافِ مَعَ زَوْجِهَا، وَقَدْ وَرَدَ الْوَعِيدُ الشَّدِيدُ لِمَنْ لَمْ تَفْعَلْ؛ فَعَنْ عَبْدِ اللهِ بْنِ عَبَّاسٍ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أُرِيتُ النَّارَ فَإِذَا أَكْثَرُ أَهْلِهَا النِّسَاءُ، يَكْفُرْنَ\" قِيلَ: أَيَكْفُرْنَ بِاللَّهِ؟ قَالَ: \"يَكْفُرْنَ العَشِيرَ، وَيَكْفُرْنَ الإِحْسَانَ؛ لَوْ أَحْسَنْتَ إِلَى إِحْدَاهُنَّ الدَّهْرَ، ثُمَّ رَأَتْ مِنْكَ شَيْئًا، قَالَتْ: مَا رَأَيْتُ مِنْكَ خَيْرًا قَطُّ\"(مُتَّفَقٌ عَلَيْهِ)، وَيُكَرِّرُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْوَعِيدَ لِلنِّسَاءِ اللَّاتِي لَا يُنْصِفْنَ أَزْوَاجَهُنَّ وَلَا يَعْتَرِفْنَ بِفَضْلِهِمْ عَلَيْهِنَّ مَرَّةً أُخْرَى؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: خَرَجَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي أَضْحَى أَوْ فِطْرٍ إِلَى الْمُصَلَّى، فَمَرَّ عَلَى النِّسَاءِ، فَقَالَ: \"يَا مَعْشَرَ النِّسَاءِ تَصَدَّقْنَ؛ فَإِنِّي أُرِيتُكُنَّ أَكْثَرَ أَهْلِ النَّارِ\" فَقُلْنَ: وَبِمَ يَا رَسُولَ اللَّهِ؟ قَالَ: \"تُكْثِرْنَ اللَّعْنَ، وَتَكْفُرْنَ العَشِيرَ...\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ لِلْعَدْلِ وَالْإِنْصَافِ دَاخِلَ الْأُسْرَةِ صُوَرًا وَأَشْكَالًا عَدِيدَةً؛ فَعَدْلٌ وَإِنْصَافٌ بَيْنَ الزَّوْجِ وَزَوْجَتِهِ، وَعَدْلٌ وَإِنْصَافٌ بَيْنَ الزَّوْجَاتِ، وَعَدْلٌ وَإِنْصَافٌ مَعَ الْأَوْلَادِ... هَذَا إِجْمَالًا؛ فَتَعَالَوْا نَتَنَاوَلُ ذَلِكَ بِشَيْءٍ مِنَ التَّفْصِيلِ.\n \nأَمَّا الْعَدْلُ وَالْإِنْصَافُ مَعَ الزَّوْجَةِ؛ بِأَنْ تَعْرِفَ لَهَا حُقُوقَهَا وَتُوَفِّيَهَا إِيَّاهَا، وَتَشْكُرَ خَيْرَهَا وَتُكَافِئَهَا عَلَيْهِ، وَمِنَ الْإِنْصَافِ مَعَهَا -أَيْضًا-: أَنْ تَتَغَاضَى عَنْ عُيُوبِهَا؛ عِرْفَانًا لِجَمِيلِ مُمَيِّزَاتِهَا، وَذَلِكَ مَا أَمَرَ بِهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"لَا يَفْرَكُ مُؤْمِنٌ مُؤْمِنَةً، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ\"(رَوَاهُ مُسْلِمٌ)، وَهُوَ نَفْسُ مَا تَكَلَّمَ بِهِ الْقُرْآنُ حِينَ قَالَ: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19]، أَمَّا أَنْ يُسْقِطَ الرَّجُلُ زَوْجَتَهُ مِنْ نَظَرِهِ، وَيُبْغِضَهَا لِزَلَّةٍ زَلَّتْهَا مَعَ كَثِيرِ فَضَائِلِهَا؛ فَلَيْسَ ذَلِكَ مِنَ الْعَدْلِ وَلَا مِنَ الْإِنْصَافِ.\n \nوَالزَّوْجَةُ مُطَالَبَةٌ كَذَلِكَ بِالْإِنْصَافِ مَعَ زَوْجِهَا، وَإِلَّا اسْتَحَقَّتِ الْوَعِيدَ الشَّدِيدَ، بَلْ وَالْعَذَابَ عَلَى جُحُودِهَا؛ فَعَنْ أَسْمَاءَ بِنْتِ يَزِيدَ الْأَنْصَارِيَّةِ أَنَّهَا قَالَتْ: مَرَّ بِيَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَنَا فِي جِوَارِ أَتْرَابٍ لِي، فَسَلَّمَ عَلَيْنَا وَقَالَ: \"إِيَّاكُنَّ وَكُفْرَ الْمُنْعِمِينَ\" ، وَكُنْتُ مِنْ أَجْرَئِهِنَّ عَلَى مَسْأَلَتِهِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، وَمَا كُفْرُ الْمُنْعِمِينَ؟ قَالَ: \"لَعَلَّ إِحْدَاكُنَّ تَطُولُ أَيْمَتُهَا مِنْ أَبَوَيْهَا، ثُمَّ يَرْزُقُهَا اللَّهُ زَوْجًا، وَيَرْزُقُهَا مِنْهُ وَلَدًا، فَتَغْضَبُ الْغَضْبَةَ فَتَكْفُرُ، فَتَقُولُ: مَا رَأَيْتُ مِنْكَ خَيْرًا قَطُّ\" (رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ، وَصَحَّحَهُ الْأَلْبَانِيُّ)؛ فَعَلَى الزَّوْجَةِ مِثْلُ مَا عَلَى الزَّوْجِ مِنْ وُجُوبِ التَّحَلِّي بِالْعَدْلِ وَالْإِنْصَافِ فِي الْأَقْوَالِ وَالْأَفْعَالِ مَعَ زَوْجِهَا.\n \nوَإِنْ كَانَ الرَّجُلُ مُتَزَوِّجًا بِأَكْثَرَ مِنْ زَوْجَةٍ، فَيَجِبُ عَلَيْهِ الْعَدْلُ بَيْنَ زَوْجَاتِهِ؛ لِئَلَّا يَأْتِيَ يَوْمَ الْقِيَامَةِ وَعَلَيْهِ سِيمَاءُ الظَّالِمِينَ؛ فَعَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنَ كَانَ لَهُ امْرَأَتَانِ يَمِيلُ لِإِحْدَاهُمَا عَلَى الْأُخْرَى؛ جَاءَ يَوْمَ الْقِيَامَةِ أَحَدُ شِقَّيْهِ مَائِلٌ\"(صَحَّحَهُ الْأَلْبَانِيُّ)؛ فَهُوَ عَدْلٌ وَاجِبٌ فِي كُلِّ حَقٍّ مَادِّيٍّ، وَإِنْ لَمْ يَجِبْ فِي مَيْلِ الْقَلْبِ؛ إِذِ الْإِنْسَانُ لَا يَمْلِكُهُ.\n \nوَمِنْ أَشْكَالِ الْعَدْلِ دَاخِلَ الْأُسْرَةِ: الْعَدْلُ بَيْنَ الْأَوْلَادِ ذُكُورًا وَإِنَاثًا؛ فَتَعْدِلُ بَيْنَهُمْ فِي الْعَطِيَّةِ وَلَا تُفَضِّلُ أَحَدَهُمْ عَلَى الْآخَرِ، وَلَا تُمَيِّزُ الذُّكُورَ عَلَى الْإِنَاثِ؛ فَعَنِ النُّعْمَانِ بْنِ بَشِيرٍ، قَالَ: تَصَدَّقَ عَلَيَّ أَبِي بِبَعْضِ مَالِهِ، فَقَالَتْ أُمِّي عَمْرَةُ بِنْتُ رَوَاحَةَ: لَا أَرْضَى حَتَّى تُشْهِدَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَانْطَلَقَ أَبِي إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِيُشْهِدَهُ عَلَى صَدَقَتِي، فَقَالَ لَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَفَعَلْتَ هَذَا بِوَلَدِكَ كُلِّهِمْ؟\" قَالَ: لَا، قَالَ: \"اتَّقُوا اللهَ، وَاعْدِلُوا فِي أَوْلَادِكُمْ\"، فَرَجَعَ أَبِي، فَرَدَّ تِلْكَ الصَّدَقَةَ. وَفِي رِوَايَةٍ: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: \"لَا تُشْهِدْنِي عَلَى جَوْرٍ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَالْعَدْلُ الَّذِي نَقْصِدُهُ بَيْنَ الْأَوْلَادِ لَيْسَ عَدْلًا فِي الْأُمُورِ الْمَادِّيَّةِ فَقَطْ، بَلْ هُوَ عَدْلٌ فِي اللُّطْفِ وَالتَّبَسُّمِ وَالْقُبْلَةِ وَالْمُعَامَلَةِ وَالتَّعَاهُدِ وَالرِّعَايَةِ.\n \nبَارَكَ اللهُ لَكُمْ فِي أَزْوَاجِكُمْ وَأَوْلَادِكُمْ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّنَا إِذَا طَبَّقْنَا الْعَدْلَ وَالْإِنْصَافَ دَاخِلَ أُسَرِنَا أَثْمَرَ ذَلِكَ بَرَكَاتٍ كَثِيرَةً وَفَوَائِدَ جَمَّةً عَلَى جَمِيعِ أَفْرَادِ الْأُسْرَةِ، وَمِنْهَا:\nانْتِشَارُ الْمَحَبَّةِ وَالْوِئَامِ وَالْمَوَدَّةِ وَالرَّحْمَةِ بَيْنَ أَفْرَادِ الْأُسْرَةِ؛ فَإِنَّ الظُّلْمَ وَالْجُحُودَ يُوجِبُ النُّفْرَةَ وَالتَّبَاعُدَ وَالتَّقَاطُعَ، وَلَا يَلْتَئِمُ شَأْنُ الْأُسْرَةِ وَلَا يُبَارَكُ فِيهَا إِلَّا بِالْعَدْلِ وَالْإِنْصَافِ، وَإِنْ كَانَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ يَقْصِدُ الدُّوَلَ حِينَ نَقَلَ قَائِلًا: \"إِنَّ اللهَ يُقِيمُ الدَّوْلَةَ الْعَادِلَةَ وَإِنْ كَانَتْ كَافِرَةً، وَلَا يُقِيمُ الظَّالِمَةَ وَإِنْ كَانَتْ مُسْلِمَةً\"؛ فَإِنَّ الْأُسْرَةَ دَوْلَةٌ مُصَغَّرَةٌ، بَلْ هِيَ نَوَاةُ بِنَاءِ الدُّوَلِ وَالْحَضَارَاتِ؛ فَكُلُّ بِنَاءٍ مُجْتَمَعِيٍّ أَوْ دَوْلِيٍّ يَبْدَأُ أَوَّلًا -وَمِنْ بَابِ أَوْلَى- مِنَ الْأُسْرَةِ.\n \nوَإِنَّمَا يُفَرَّقُ بَيْنَ أَفْرَادِ أُسْرَةٍ وَاحِدَةٍ، وَتَحْدِيدًا بَيْنَ الْأَوْلَادِ: أَنَّ آبَاءَهُمْ وَأُمَّهَاتِهِمْ لَا يَعْدِلُونَ بَيْنَهُمْ؛ فَفِي حَدِيثِ النُّعْمَانِ السَّابِقِ: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رَفَضَ أَنْ يَشْهَدَ عَلَى نِحْلَةِ أَبِيهِ لَهُ؛ لِأَنُّهُ لَمْ يُعْطِ بَقِيَّةَ أَوْلَادِهِ مِثْلَهُ، وَسَمَّاهُ جَوْرًا، وَجَوْرُ الْآبَاءِ لَا يُوَلِّدُ إِلَّا الْبَغْضَاءَ وَالْكَرَاهِيَةَ بَيْنَ الْأَبْنَاءِ بَعْضِهِمْ وَبَعْضٍ، بَلْ رُبَّمَا بَيْنَ الْأَوْلَادِ وَآبَائِهِمْ وَأُمَّهَاتِهِمْ! لِذَا فَقَدْ جَاءَ فِي بَعْضِ رِوَايَاتِ حَدِيثِ النُّعْمَانِ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"اعْدِلُوا بَيْنَ أَوْلَادِكُمْ فِي النِّحَلِ، كَمَا تُحِبُّونَ أَنْ يَعْدِلُوا بَيْنَكُمْ فِي الْبِرِّ وَاللُّطْفِ\"(رَوَاهُ ابْنُ حِبَّاَنَ).\n \nوَمِنْهَا: حُبُّ اللهِ -عَزَّ وَجَلَّ- لِلْأُسْرَةِ الْعَادِلَةِ الْمُنْصِفَةِ؛ فَفِي ثَلَاثَةِ مَوَاضِعَ مِنَ الْقُرْآنِ الْكَرِيمِ يَقُولُ اللهُ -سُبْحَانَهُ وَتَعَالَى-: (إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ)[المائدة: 42]، وَيَا فَوْزَ وَيَا هَنَاءَةَ مَنْ أَحَبَّهُ اللهُ، هَنِيئًا لَهُ الْجَنَّةُ، وَهَنِيئًا لَهُ -أَيْضًا- النَّجَاةُ مِنَ النَّارِ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"... وَثَلَاثٌ مُنْجِيَاتٌ: الْعَدْلُ فِي الرِّضَا وَالْغَضَبِ...\"(حَسَّنَهُ الْأَلْبَانِيُّ).\n \nوَمِنْهَا: أَنْ يَأْتِيَ أَفْرَادُ الْأُسْرَةِ عَلَى مِنَابِرَ مِنْ نُورٍ عَنْ يَمِينِ اللهِ -تَعَالَى-؛ فَقَدْ نَصَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى أَنَّ مَنْ عَدَلَ بَيْنَ أَهْلِهِ وَمَنْ هُمْ تَحْتَ وِلَايَتِهِ تِلْكَ جَائِزَتُهُ، فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الْمُقْسِطِينَ عِنْدَ اللهِ عَلَى مَنَابِرَ مِنْ نُورٍ، عَنْ يَمِينِ الرَّحْمَنِ -عَزَّ وَجَلَّ-، وَكِلْتَا يَدَيْهِ يَمِينٌ، الَّذِينَ يَعْدِلُونَ فِي حُكْمِهِمْ وَأَهْلِيهِمْ وَمَا وَلُوا\"(رَوَاهُ مُسْلِمٌ)، فَهُمْ عَلَى مَنَابِرَ مِنْ نُورٍ حَقِيقَةً، وَمَنَازِلُهُمْ عِنْدَ اللهِ رَفِيعَةٌ عَالِيَةٌ.\n \nوَمِنْهَا: أَنَّ الْعَدْلَ دَاخِلَ الْأُسْرَةِ هُوَ طَرِيقٌ لِنَشْرِ التَّقْوَى بَيْنَ أَفْرَادِهَا؛ فَقَدْ قَالَ اللهُ -عَزَّ وَجَلَّ-: (اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى)[المائدة: 8]، يَقُولُ ابْنُ كَثِيرٍ: \"أَيْ: عَدْلُكُمْ أَقْرَبُ إِلَى التَّقْوَى مِنْ تَرْكِهِ... وَقَوْلُهُ: (هُوَ أَقْرَبُ لِلتَّقْوَى) مِنْ بَابِ اسْتِعْمَالِ أَفْعَلِ التَّفْضِيلِ فِي الْمَحَلِّ الَّذِي لَيْسَ فِي الْجَانِبِ الْآخَرِ مِنْهُ شَيْءٌ\"(تَفْسِيرُ ابْنِ كَثِيرٍ)، فَإِنْ لَمْ تَعْدِلُوا -أَيُّهَا الْآبَاءُ- فَلَسْتُمْ مِنَ التَّقْوَى فِي شَيْءٍ.\n \nوَمِنْهَا: سِيَادَةُ رُوحِ الْحُرِّيَّةِ وَالْجَرَاءَةِ فِي الْحَقِّ؛ وَالْحُرِّيَّةُ الْمُنْضَبِطَةُ بِضَوَابِطِ الشَّرْعِ عَامِلٌ مِنْ عَوَامِلِ الصِّحَّةِ النَّفْسِيَّةِ لِلْأَفْرَادِ، وَرَكِيزَةٌ مِنْ رَكَاِئِز التَّقَدُّمِ لِلْمُجْتَمَعِ، وَمَا دَامَ الْعَدْلُ وَالْإِنْصَافُ يَسُودَانِ الْأُسْرَةَ؛ فَلَنْ يَخْشَى أَفْرَادُهَا مِنْ قَوْلِ الْحَقِّ فِي أَدَبٍ، وَاقْتِرَاحِ الْحَلِّ لِلْمُشْكِلَاتِ، وَالْإِدْلَاءِ بِالرَّأْيِ؛ دُونَ خَوْفٍ مِنْ عِقَابٍ إِنْ أَخْطَئُوا فِي اجْتِهَادِهِمْ، أَوْ مِنْ جُحُودٍ وَنُكْرَانٍ إِنْ أَصَابُوا وَوُفِّقُوا... وَهَذَا كُلُّهُ مِنْ أَصْلِ الْوِفَاقِ وَالسَّعَادَةِ.\n \nفَاللَّهُمَّ نَسْأَلُكَ أَنْ تَجْعَلَنَا مِنَ الْمُقْسِطِينَ الْعَادِلِينَ الْمُنْصِفِينَ، وَنَعُوذُ بِكَ أَنْ نَظْلِمَ أَوْ نَجُورَ أَوْ نَمِيلَ، اللَّهُمَّ هَبْنَا الْعَدْلَ بَيْنَ أَوْلَادِنَا، وَاجْعَلْهُمْ قُرَّةَ عَيْنٍ لَنَا.\n \nوَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة العدل والإنصاف ومعناهما 2/وجوب العدل والإنصاف داخل الأسرة وأهميتهما  3/من صور العدل والإنصاف بين أفراد الأسرة 4/آثار العدل والإنصاف على الأسرة وثمارهما.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَا يَلْتَئِمُ شَأْنُ الْأُسْرَةِ وَلَا يُبَارَكُ فِيهَا إِلَّا بِالْعَدْلِ وَالْإِنْصَافِ، وَإِنْ كَانَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ يَقْصِدُ الدُّوَلَ حِينَ نَقَلَ قَائِلًا: \"إِنَّ اللهَ يُقِيمُ الدَّوْلَةَ الْعَادِلَةَ وَإِنْ كَانَتْ كَافِرَةً، وَلَا يُقِيمُ الظَّالِمَةَ وَإِنْ كَانَتْ مُسْلِمَةً\"؛ فَإِنَّ الْأُسْرَةَ دَوْلَةٌ مُصَغَّرَةٌ، بَلْ هِيَ نَوَاةُ بِنَاءِ الدُّوَلِ وَالْحَضَارَاتِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"359138\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: عَلَى الْعَدْلِ قَامَتِ السَّمَوَاتُ وَالْأَرْضُ، لَوْلَا الْعَدْلُ لَاخْتَلَّ مِيزَانُ الْكَوْنِ؛ والله من أَسْمَائه اللهِ -تَعَالَى-: \"المقسِطُ\"، وَقَدْ أَوْجَبَ الْعَدْلَ عَلَى نَفْسِهِ وَعَلَى خَلْقِهِ، وَحَرَّمَ ضِدَّهُ وَهُوَ الظُّلْمُ عَلَى نَفْسِهِ وَعَلَى غَيْرِهِ؛ فَفِي الْحَدِيثِ الْقُدْسِيِّ يَقُولُ -عَزَّ وَجَلَّ-: \"يَا عِبَادِي إِنِّي حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِي، وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا؛ فَلَا تَظَالَمُوا\"(رَوَاهُ مُسْلِمٌ)... وَصِنْوُ الْعَدْلِ هُوَ الْإِنْصَافُ، وَهُوَ مِنَ الْعَدْلِ فِي الْأَقْوَالِ، ذَلِكَ الَّذِي أَمَرَ اللهُ بِهِ حِينَ قَالَ: <strong>(<span style=\"color: #ff0000;\">وَإِذَا قُلْتُمْ فَاعْدِلُوا</span>)</strong>[الأنعام: 152].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْعَدْلَ ضِدُّ الظُّلْمِ وَالْجَوْرِ، وَالْعَدْلُ مَا قَامَ فِي النُّفُوسِ أَنَّهُ مُسْتَقِيمٌ، وَالْعَدْلُ -أَيْضًا- الْحُكْمُ بَيْنَ النَّاسِ بِالْحَقِّ، أَمَّا الْإِنْصَافُ فَهُوَ نَوْعٌ مِنْ أَنْوَاعِ الْعَدْلِ، وَهُوَ: \"أَلَّا يَأْخُذَ مِنْ صَاحِبِهِ مِنَ الْمَنَافِعِ إِلَّا مِثْلَ مَا يُعْطِيهِ، وَلَا يُنِيلُهُ مِنَ الْمَضَارِّ إِلَّا كَمَا يُنِيلُهُ، وَقِيلَ: هُوَ اسْتِيفَاءُ الْحُقُوقِ لِأَرْبَابِهَا، وَاسْتِخْرَاجُهَا بِالْأَيْدِي الْعَادِلَةِ وَالسِّيَاسَاتِ الْفَاضِلَةِ، وَالْإِنْصَافُ وَالْعَدْلُ تَوْءَمَانِ نَتِيجَتُهُمَا عُلُوُّ الْهِمَّةِ وَبَرَاءَةُ الذِّمَّةِ؛ بِاكْتِسَابِ الْفَضَائِلِ وَاجْتِنَابِ الرَّذَائِلِ\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ أَوْجَبَ مَا يَكُونُ: الْعَدْلُ وَالْإِنْصَافُ، وَأَوْلَى النَّاسِ بِالْعَدْلِ وَالْإِنْصَافِ هُمْ زَوْجَتُكَ وَأَوْلَادُكَ وَأَهْلُكَ، وَإِنْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ قَالَ: \"خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ\"(صَحَّحَهُ الْأَلْبَانِيُّ)؛ فَإِنَّ الْعَكْسَ بِالْعَكْسِ؛ فَشَرُّ النَّاسِ شَرُّهُمْ مَعَ أَهْلِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَلَا يَظُنَّنَّ ظَانٌّ أَنَّ الْعَدْلَ وَالْإِنْصَافَ دَاخِلَ الْأُسْرَةِ وَاجِبٌ عَلَى الزَّوْجِ وَحْدَهُ نَحْوَ زَوْجَتِهِ، بَلْ إِنَّ الزَّوْجَةَ هِيَ الْأُخْرَى مَأْمُورَةٌ بِالْعَدْلِ وَالْإِنْصَافِ مَعَ زَوْجِهَا، وَقَدْ وَرَدَ الْوَعِيدُ الشَّدِيدُ لِمَنْ لَمْ تَفْعَلْ؛ فَعَنْ عَبْدِ اللهِ بْنِ عَبَّاسٍ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">أُرِيتُ النَّارَ فَإِذَا أَكْثَرُ أَهْلِهَا النِّسَاءُ، يَكْفُرْنَ</span></strong>\" قِيلَ: أَيَكْفُرْنَ بِاللَّهِ؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">يَكْفُرْنَ العَشِيرَ، وَيَكْفُرْنَ الإِحْسَانَ؛ لَوْ أَحْسَنْتَ إِلَى إِحْدَاهُنَّ الدَّهْرَ، ثُمَّ رَأَتْ مِنْكَ شَيْئًا، قَالَتْ: مَا رَأَيْتُ مِنْكَ خَيْرًا قَطُّ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ)، وَيُكَرِّرُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْوَعِيدَ لِلنِّسَاءِ اللَّاتِي لَا يُنْصِفْنَ أَزْوَاجَهُنَّ وَلَا يَعْتَرِفْنَ بِفَضْلِهِمْ عَلَيْهِنَّ مَرَّةً أُخْرَى؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: خَرَجَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي أَضْحَى أَوْ فِطْرٍ إِلَى الْمُصَلَّى، فَمَرَّ عَلَى النِّسَاءِ، فَقَالَ: \"يَا<strong><span style=\"color: #0000ff;\"> مَعْشَرَ النِّسَاءِ تَصَدَّقْنَ؛ فَإِنِّي أُرِيتُكُنَّ أَكْثَرَ أَهْلِ النَّارِ</span></strong>\" فَقُلْنَ: وَبِمَ يَا رَسُولَ اللَّهِ؟ قَالَ: \"<span style=\"color: #0000ff;\">تُكْثِرْنَ اللَّعْنَ، وَتَكْفُرْنَ العَشِيرَ</span>...\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p><strong>&nbsp;</strong></p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ لِلْعَدْلِ وَالْإِنْصَافِ دَاخِلَ الْأُسْرَةِ صُوَرًا وَأَشْكَالًا عَدِيدَةً؛ فَعَدْلٌ وَإِنْصَافٌ بَيْنَ الزَّوْجِ وَزَوْجَتِهِ، وَعَدْلٌ وَإِنْصَافٌ بَيْنَ الزَّوْجَاتِ، وَعَدْلٌ وَإِنْصَافٌ مَعَ الْأَوْلَادِ... هَذَا إِجْمَالًا؛ فَتَعَالَوْا نَتَنَاوَلُ ذَلِكَ بِشَيْءٍ مِنَ التَّفْصِيلِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْعَدْلُ وَالْإِنْصَافُ مَعَ الزَّوْجَةِ؛ بِأَنْ تَعْرِفَ لَهَا حُقُوقَهَا وَتُوَفِّيَهَا إِيَّاهَا، وَتَشْكُرَ خَيْرَهَا وَتُكَافِئَهَا عَلَيْهِ، وَمِنَ الْإِنْصَافِ مَعَهَا -أَيْضًا-: أَنْ تَتَغَاضَى عَنْ عُيُوبِهَا؛ عِرْفَانًا لِجَمِيلِ مُمَيِّزَاتِهَا، وَذَلِكَ مَا أَمَرَ بِهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"لَا يَفْرَكُ مُؤْمِنٌ مُؤْمِنَةً، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ\"(رَوَاهُ مُسْلِمٌ)، وَهُوَ نَفْسُ مَا تَكَلَّمَ بِهِ الْقُرْآنُ حِينَ قَالَ: <strong>(<span style=\"color: #ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</span>)</strong>[النساء: 19]، أَمَّا أَنْ يُسْقِطَ الرَّجُلُ زَوْجَتَهُ مِنْ نَظَرِهِ، وَيُبْغِضَهَا لِزَلَّةٍ زَلَّتْهَا مَعَ كَثِيرِ فَضَائِلِهَا؛ فَلَيْسَ ذَلِكَ مِنَ الْعَدْلِ وَلَا مِنَ الْإِنْصَافِ.</p>\n<p><strong>&nbsp;</strong></p>\n<p>وَالزَّوْجَةُ مُطَالَبَةٌ كَذَلِكَ بِالْإِنْصَافِ مَعَ زَوْجِهَا، وَإِلَّا اسْتَحَقَّتِ الْوَعِيدَ الشَّدِيدَ، بَلْ وَالْعَذَابَ عَلَى جُحُودِهَا؛ فَعَنْ أَسْمَاءَ بِنْتِ يَزِيدَ الْأَنْصَارِيَّةِ أَنَّهَا قَالَتْ: مَرَّ بِيَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَنَا فِي جِوَارِ أَتْرَابٍ لِي، فَسَلَّمَ عَلَيْنَا وَقَالَ: \"<strong><span style=\"color: #0000ff;\">إِيَّاكُنَّ وَكُفْرَ الْمُنْعِمِينَ</span></strong>\" ، وَكُنْتُ مِنْ أَجْرَئِهِنَّ عَلَى مَسْأَلَتِهِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، وَمَا كُفْرُ الْمُنْعِمِينَ؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">لَعَلَّ إِحْدَاكُنَّ تَطُولُ أَيْمَتُهَا مِنْ أَبَوَيْهَا، ثُمَّ يَرْزُقُهَا اللَّهُ زَوْجًا، وَيَرْزُقُهَا مِنْهُ وَلَدًا، فَتَغْضَبُ الْغَضْبَةَ فَتَكْفُرُ، فَتَقُولُ: مَا رَأَيْتُ مِنْكَ خَيْرًا قَطُّ\"</span></strong> (رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ، وَصَحَّحَهُ الْأَلْبَانِيُّ)؛ فَعَلَى الزَّوْجَةِ مِثْلُ مَا عَلَى الزَّوْجِ مِنْ وُجُوبِ التَّحَلِّي بِالْعَدْلِ وَالْإِنْصَافِ فِي الْأَقْوَالِ وَالْأَفْعَالِ مَعَ زَوْجِهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِنْ كَانَ الرَّجُلُ مُتَزَوِّجًا بِأَكْثَرَ مِنْ زَوْجَةٍ، فَيَجِبُ عَلَيْهِ الْعَدْلُ بَيْنَ زَوْجَاتِهِ؛ لِئَلَّا يَأْتِيَ يَوْمَ الْقِيَامَةِ وَعَلَيْهِ سِيمَاءُ الظَّالِمِينَ؛ فَعَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">مَنَ كَانَ لَهُ امْرَأَتَانِ يَمِيلُ لِإِحْدَاهُمَا عَلَى الْأُخْرَى؛ جَاءَ يَوْمَ الْقِيَامَةِ أَحَدُ شِقَّيْهِ مَائِلٌ</span></strong>\"(صَحَّحَهُ الْأَلْبَانِيُّ)؛ فَهُوَ عَدْلٌ وَاجِبٌ فِي كُلِّ حَقٍّ مَادِّيٍّ، وَإِنْ لَمْ يَجِبْ فِي مَيْلِ الْقَلْبِ؛ إِذِ الْإِنْسَانُ لَا يَمْلِكُهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَشْكَالِ الْعَدْلِ دَاخِلَ الْأُسْرَةِ: الْعَدْلُ بَيْنَ الْأَوْلَادِ ذُكُورًا وَإِنَاثًا؛ فَتَعْدِلُ بَيْنَهُمْ فِي الْعَطِيَّةِ وَلَا تُفَضِّلُ أَحَدَهُمْ عَلَى الْآخَرِ، وَلَا تُمَيِّزُ الذُّكُورَ عَلَى الْإِنَاثِ؛ فَعَنِ النُّعْمَانِ بْنِ بَشِيرٍ، قَالَ: تَصَدَّقَ عَلَيَّ أَبِي بِبَعْضِ مَالِهِ، فَقَالَتْ أُمِّي عَمْرَةُ بِنْتُ رَوَاحَةَ: لَا أَرْضَى حَتَّى تُشْهِدَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَانْطَلَقَ أَبِي إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِيُشْهِدَهُ عَلَى صَدَقَتِي، فَقَالَ لَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">أَفَعَلْتَ هَذَا بِوَلَدِكَ كُلِّهِمْ</span></strong>؟\" قَالَ: لَا، قَالَ: \"<strong><span style=\"color: #0000ff;\">اتَّقُوا اللهَ، وَاعْدِلُوا فِي أَوْلَادِكُمْ</span></strong>\"، فَرَجَعَ أَبِي، فَرَدَّ تِلْكَ الصَّدَقَةَ. وَفِي رِوَايَةٍ: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: \"<strong><span style=\"color: #0000ff;\">لَا تُشْهِدْنِي عَلَى جَوْرٍ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَالْعَدْلُ الَّذِي نَقْصِدُهُ بَيْنَ الْأَوْلَادِ لَيْسَ عَدْلًا فِي الْأُمُورِ الْمَادِّيَّةِ فَقَطْ، بَلْ هُوَ عَدْلٌ فِي اللُّطْفِ وَالتَّبَسُّمِ وَالْقُبْلَةِ وَالْمُعَامَلَةِ وَالتَّعَاهُدِ وَالرِّعَايَةِ.</p>\n<p><strong>&nbsp;</strong></p>\n<p>بَارَكَ اللهُ لَكُمْ فِي أَزْوَاجِكُمْ وَأَوْلَادِكُمْ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p><strong>&nbsp;</strong></p>\n<p>عِبَادَ اللهِ: إِنَّنَا إِذَا طَبَّقْنَا الْعَدْلَ وَالْإِنْصَافَ دَاخِلَ أُسَرِنَا أَثْمَرَ ذَلِكَ بَرَكَاتٍ كَثِيرَةً وَفَوَائِدَ جَمَّةً عَلَى جَمِيعِ أَفْرَادِ الْأُسْرَةِ، وَمِنْهَا:</p>\n<p>انْتِشَارُ الْمَحَبَّةِ وَالْوِئَامِ وَالْمَوَدَّةِ وَالرَّحْمَةِ بَيْنَ أَفْرَادِ الْأُسْرَةِ؛ فَإِنَّ الظُّلْمَ وَالْجُحُودَ يُوجِبُ النُّفْرَةَ وَالتَّبَاعُدَ وَالتَّقَاطُعَ، وَلَا يَلْتَئِمُ شَأْنُ الْأُسْرَةِ وَلَا يُبَارَكُ فِيهَا إِلَّا بِالْعَدْلِ وَالْإِنْصَافِ، وَإِنْ كَانَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ يَقْصِدُ الدُّوَلَ حِينَ نَقَلَ قَائِلًا: \"إِنَّ اللهَ يُقِيمُ الدَّوْلَةَ الْعَادِلَةَ وَإِنْ كَانَتْ كَافِرَةً، وَلَا يُقِيمُ الظَّالِمَةَ وَإِنْ كَانَتْ مُسْلِمَةً\"؛ فَإِنَّ الْأُسْرَةَ دَوْلَةٌ مُصَغَّرَةٌ، بَلْ هِيَ نَوَاةُ بِنَاءِ الدُّوَلِ وَالْحَضَارَاتِ؛ فَكُلُّ بِنَاءٍ مُجْتَمَعِيٍّ أَوْ دَوْلِيٍّ يَبْدَأُ أَوَّلًا -وَمِنْ بَابِ أَوْلَى- مِنَ الْأُسْرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّمَا يُفَرَّقُ بَيْنَ أَفْرَادِ أُسْرَةٍ وَاحِدَةٍ، وَتَحْدِيدًا بَيْنَ الْأَوْلَادِ: أَنَّ آبَاءَهُمْ وَأُمَّهَاتِهِمْ لَا يَعْدِلُونَ بَيْنَهُمْ؛ فَفِي حَدِيثِ النُّعْمَانِ السَّابِقِ: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رَفَضَ أَنْ يَشْهَدَ عَلَى نِحْلَةِ أَبِيهِ لَهُ؛ لِأَنُّهُ لَمْ يُعْطِ بَقِيَّةَ أَوْلَادِهِ مِثْلَهُ، وَسَمَّاهُ جَوْرًا، وَجَوْرُ الْآبَاءِ لَا يُوَلِّدُ إِلَّا الْبَغْضَاءَ وَالْكَرَاهِيَةَ بَيْنَ الْأَبْنَاءِ بَعْضِهِمْ وَبَعْضٍ، بَلْ رُبَّمَا بَيْنَ الْأَوْلَادِ وَآبَائِهِمْ وَأُمَّهَاتِهِمْ! لِذَا فَقَدْ جَاءَ فِي بَعْضِ رِوَايَاتِ حَدِيثِ النُّعْمَانِ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">اعْدِلُوا بَيْنَ أَوْلَادِكُمْ فِي النِّحَلِ، كَمَا تُحِبُّونَ أَنْ يَعْدِلُوا بَيْنَكُمْ فِي الْبِرِّ وَاللُّطْفِ</span></strong>\"(رَوَاهُ ابْنُ حِبَّاَنَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: حُبُّ اللهِ -عَزَّ وَجَلَّ- لِلْأُسْرَةِ الْعَادِلَةِ الْمُنْصِفَةِ؛ فَفِي ثَلَاثَةِ مَوَاضِعَ مِنَ الْقُرْآنِ الْكَرِيمِ يَقُولُ اللهُ -سُبْحَانَهُ وَتَعَالَى-: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ</span>)</strong>[المائدة: 42]، وَيَا فَوْزَ وَيَا هَنَاءَةَ مَنْ أَحَبَّهُ اللهُ، هَنِيئًا لَهُ الْجَنَّةُ، وَهَنِيئًا لَهُ -أَيْضًا- النَّجَاةُ مِنَ النَّارِ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"... وَثَلَاثٌ مُنْجِيَاتٌ: الْعَدْلُ فِي الرِّضَا وَالْغَضَبِ...\"(حَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنْ يَأْتِيَ أَفْرَادُ الْأُسْرَةِ عَلَى مِنَابِرَ مِنْ نُورٍ عَنْ يَمِينِ اللهِ -تَعَالَى-؛ فَقَدْ نَصَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى أَنَّ مَنْ عَدَلَ بَيْنَ أَهْلِهِ وَمَنْ هُمْ تَحْتَ وِلَايَتِهِ تِلْكَ جَائِزَتُهُ، فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الْمُقْسِطِينَ عِنْدَ اللهِ عَلَى مَنَابِرَ مِنْ نُورٍ، عَنْ يَمِينِ الرَّحْمَنِ -عَزَّ وَجَلَّ-، وَكِلْتَا يَدَيْهِ يَمِينٌ، الَّذِينَ يَعْدِلُونَ فِي حُكْمِهِمْ وَأَهْلِيهِمْ وَمَا وَلُوا\"(رَوَاهُ مُسْلِمٌ)، فَهُمْ عَلَى مَنَابِرَ مِنْ نُورٍ حَقِيقَةً، وَمَنَازِلُهُمْ عِنْدَ اللهِ رَفِيعَةٌ عَالِيَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنَّ الْعَدْلَ دَاخِلَ الْأُسْرَةِ هُوَ طَرِيقٌ لِنَشْرِ التَّقْوَى بَيْنَ أَفْرَادِهَا؛ فَقَدْ قَالَ اللهُ -عَزَّ وَجَلَّ-: <strong>(<span style=\"color: #ff0000;\">اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى</span>)</strong>[المائدة: 8]، يَقُولُ ابْنُ كَثِيرٍ: \"أَيْ: عَدْلُكُمْ أَقْرَبُ إِلَى التَّقْوَى مِنْ تَرْكِهِ... وَقَوْلُهُ: <strong>(<span style=\"color: #ff0000;\">هُوَ أَقْرَبُ لِلتَّقْوَى</span>)</strong> مِنْ بَابِ اسْتِعْمَالِ أَفْعَلِ التَّفْضِيلِ فِي الْمَحَلِّ الَّذِي لَيْسَ فِي الْجَانِبِ الْآخَرِ مِنْهُ شَيْءٌ\"(تَفْسِيرُ ابْنِ كَثِيرٍ)، فَإِنْ لَمْ تَعْدِلُوا -أَيُّهَا الْآبَاءُ- فَلَسْتُمْ مِنَ التَّقْوَى فِي شَيْءٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: سِيَادَةُ رُوحِ الْحُرِّيَّةِ وَالْجَرَاءَةِ فِي الْحَقِّ؛ وَالْحُرِّيَّةُ الْمُنْضَبِطَةُ بِضَوَابِطِ الشَّرْعِ عَامِلٌ مِنْ عَوَامِلِ الصِّحَّةِ النَّفْسِيَّةِ لِلْأَفْرَادِ، وَرَكِيزَةٌ مِنْ رَكَاِئِز التَّقَدُّمِ لِلْمُجْتَمَعِ، وَمَا دَامَ الْعَدْلُ وَالْإِنْصَافُ يَسُودَانِ الْأُسْرَةَ؛ فَلَنْ يَخْشَى أَفْرَادُهَا مِنْ قَوْلِ الْحَقِّ فِي أَدَبٍ، وَاقْتِرَاحِ الْحَلِّ لِلْمُشْكِلَاتِ، وَالْإِدْلَاءِ بِالرَّأْيِ؛ دُونَ خَوْفٍ مِنْ عِقَابٍ إِنْ أَخْطَئُوا فِي اجْتِهَادِهِمْ، أَوْ مِنْ جُحُودٍ وَنُكْرَانٍ إِنْ أَصَابُوا وَوُفِّقُوا... وَهَذَا كُلُّهُ مِنْ أَصْلِ الْوِفَاقِ وَالسَّعَادَةِ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ نَسْأَلُكَ أَنْ تَجْعَلَنَا مِنَ الْمُقْسِطِينَ الْعَادِلِينَ الْمُنْصِفِينَ، وَنَعُوذُ بِكَ أَنْ نَظْلِمَ أَوْ نَجُورَ أَوْ نَمِيلَ، اللَّهُمَّ هَبْنَا الْعَدْلَ بَيْنَ أَوْلَادِنَا، وَاجْعَلْهُمْ قُرَّةَ عَيْنٍ لَنَا.</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_القيم_الأسرية_العدل_والإنصاف_بين_أفراد_الأسرة_-7.doc",
      "path": "/database/files/سلسلة_القيم_الأسرية_العدل_والإنصاف_بين_أفراد_الأسرة_-7.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D9%8A%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%AF%D9%84-%D9%88%D8%A7%D9%84%D8%A5%D9%86%D8%B5%D8%A7%D9%81-%D8%A8%D9%8A/download-file/359139"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-القيم-الأسرية-العدل-والإنصاف-بي"
}
