{
  "id": 1587,
  "title": "سلسلة خطب الدار الآخرة (6) الأشراط شبه الكبرى",
  "slug": "سلسلة-خطب-الدار-الآخرة-6-الأشراط-شبه-الكبرى",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ذكر بعض أشراطِ الساعةِ التي لم تظهر بعدُ 2/علامات شبيهة بالعلامات الكبرى اقترب ظهورها 3/ظهور المهدي عليه السلام من أشراط الساعة 4/الملحمة الكبرى بين المسلمين والروم 5/فتح القسطنطينية وروما 6/خمس علامات العلامات شِبهِ الكبرى 7/ ترتيب علامات الساعة الكبرى.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن أشراطَ الساعة وعلاماتها تبيِّنُ لنا أهميةَ الثباتِ على الدِّين، وأنَّ الأمرَ يحتاجُ إلى وعيٍّ كبيرٍ، وإلى عملٍ جادٍ، وأنَّ على المؤمنِ أن يُبادرَ بالتَّوبةِ النَّصوحِ، والإكثارِ من الأعمالِ الصالحةِ؛ فالفتنُ شدِيدةٌ، وإذا لم يتهيأ لها المؤمنُ ويُقوِّ إيمانهُ، ويتعلق بربهِ أكثرَ وأكثر، فقد يُفتن ويُصرَف عن دِينهِ عياذاً بالله...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ الوليِّ الحميدِ، ذِيِ العرشِ المجيدِ، المبدئِ المعيدِ، الفعَّالِ لما يُريد، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ؛ شهادةَ إخلاصٍ وتوحيدٍ، ألا إنَّ ربِّي قويٌّ مَجيدُ، لطيفٌ جليلٌ غنيٌّ حَميدُ، وكلُّ المُلوكَ وإن عظُمتْ، فإنَّ المُلوكَ لرَبِّي عَبيدُ.\n \nوأشهدُ أن محمداً الرسولُ المصطفى، والنبيُّ المرتضى، والخليلُ المجتبى، أرسلهُ اللهُ للإيمان منادياً، وإلى الجنة داعياً، وإلى صراطه المستقيمِ هادياً، وبالمعروف آمراً، وعن المنكر ناهياً، صلَّى الله وسلَّمَ وبارَكَ عليهِ، وعلى آله وأصحابِه والتابعينَ، ومن تبِعَهم بإحسانٍ إلى يوم الدين، وسلم تسليماً كثيراً.\n \nأما بعد: فاتقوا الله عباد الله، (فمَنِ اتَّقَى وَأَصْلَحَ فَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ)[الأعراف:35]، (وَالْآخِرَةُ عِنْدَ رَبِّكَ لِلْمُتَّقِينَ)[الزخرف: 35]، (وَإِنَّ لِلْمُتَّقِينَ لَحُسْنَ مَآبٍ * جَنَّاتِ عَدْنٍ مُفَتَّحَةً لَهُمُ الْأَبْوَابُ)[ص:49-50]، (فَاصْبِرْ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ)[هود:49].\n \nمعاشر المؤمنين الكرام: هذه هي الحلقةُ السادسةُ من سلسلةِ دروسِ الدارِ الآخرة، وكنَّا قد تحدثنا في الحلقة الماضيةِ عن أشراطِ الساعةِ التي لم تظهر بعدُ، وهي: الجهرُ بالفواحِش، وانتفاخُ الأهلةِ، وكثرةُ الصواعِقِ والزلازلِ والبلابل والأمورُ العِظامُ، وكثرةُ النساءِ، وتكلُّمُ السِّباعِ والجماداتِ، وتمني الموتَ من شدةِ البلاءِ, والخسفُ والمسخُ والقذفُ، وإخراجُ اليهودِ، وانحسارُ الفرات عن جبلٍ من ذهب، وحدوثِ مقتلةٍ عظيمةٍ عنده، وخروج رجلٍ من قحطان يسوقُ الناسَ بعصاه، وعودةُ جزيرةِ الإسلامِ مُروجاً وأنهاراً.\n \nأحبتي الكرام: ما تبقى من العلامات التي لم تظهر بعد، هي علاماتٌ شديدةُ القربِ من العلاماتِ الكبرى، بل هي بمثابة البوابةِ لها، بل إن بعضها يظهرُ في وسط الآياتِ الكبرى كما سنرى لاحقاً، ولذلك يمكنُ أن نسميها: بشبيهة العلامات الكبرى، وسيأتي الحديث عنها بحسب وقتِ ظُهورها ..\n \nأمّا أول علاماتِ الساعةِ شِبهِ الكبرى، وبوابةُ بقيةِ العلامات: فهي ظهورُ المهديِّ -عليه السلامُ-: يقولُ الشيخُ ابن بازٍ -رحمه الله-: \"أمرُ المهديٍ معلومٌ، والأحاديثُ فيه مُستفيضةٌ، بل مُتواترةٌ مُتعاضِدةٌ، فأمرهُ ثابتٌ، وخروجهُ حقٌّ، يخرجُ في آخر الزمانِ، فيقيمُ العدلَ والحقَّ، ويمنعُ الظلمَ والجور، وينشُر اللهُ به لواءَ الخيرِ على الأمَّة.\n \nفعن عبدالله بن مسعود -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"لو لم يبقَ منَ الدُّنيا إلَّا يومٌ لطوَّلَ اللَّهُ ذلِكَ اليومَ حتَّى يَبعثَ فيهِ رجلاً منِّي أو من أَهْلِ بيتي، يواطئُ اسمُهُ اسمي، واسمُ أبيهِ اسمُ أبي؛ يملأُ الأرضَ قِسطًا وعدلاً، كما ملئت ظُلمًا وجَورًا\"(صححه الألباني).\n \nوصح عنه -صلى الله عليه وسلم- أنه قال: \"المَهديُّ منِّي، أجْلَى الجبهةِ، أقْنى الأنفِ، يملأُ الأرضَ قِسطًا وعدلًا كما مُلئتْ ظلمًا وجورًا، يملِك سبعَ سنينَ\"(صححه الألباني). وفي رواية صحيحة قال رسول الله -صلى الله عليه وسلم-: \"المَهْديُّ منَّا أهلَ البيتِ، يُصلِحُه اللهُ في ليلةٍ\".\n \nوفي صحيح مسلم قال -عليه الصلاة والسلام-: \"يَعُوذُ عائِذٌ بالبَيْتِ، فيُبْعَثُ إلَيْهِ بَعْثٌ، فإذا كانُوا ببَيْداءَ مِنَ الأرْضِ خُسِفَ بِهِم\"، قالَ أبو جَعْفَرٍ: \"واللَّهِ إنَّها لَبَيْداءُ المَدِينَةِ\".\n \nوهذا الخسفُ هو علامةُ ظهور المهدي كما يقولُ العلماء، وعن أبي سعيد الخدري -رضي الله عنه-، قال: قال رسول الله -صلى الله عليه وسلم-: \"يخرج في آخر أمتي المهدي، يسقيهِ اللهُ الغيثَ، وتُخرِجُ الأرضُ نباتها، ويُعطِي المالَ صِحاحاً، وتكثرُ الماشيةُ، وتعظُمُ الأمُّةُ، يعيشُ سبعاً، أو ثمانياً\"(صححه الألباني)، وفي صحيح مسلم، قال -صلى الله عليه وسلم-: \"يكونُ في آخرِ أمتي خليفةٌ، يَحثي المالَ حثْيًا، ولا يَعُدُّه عدًّا\".\n \nيقول ابن حجر -رحمه الله-: \"يعملُ المهديُّ بسُنّة النبي -صلى الله عليه وسلم- فلا يتركُ سُنةً إلا أقامها، ولا بدعةً إلا رفعها، يقومُ بالدين آخرَ الزمانِ كما قامَ به النبيُّ -صلى الله عليه وسلم- أولَهُ، يملكُ الدنيا كُلها كما مَلك ذو القرنينِ وسُليمان، يرضى عنهُ ساكِنُ السماءِ وساكِنُ الأرضِ، ويُمكِّنُ اللهُ لأهلِ الإسلامِ، ويُنعمُ عليهم برغد العيش، فتُنزِلُ السماءُ بركتها، وتُخرِجُ الأرضُ خيراتها\".\n \nومن علاماتِ الساعةِ شِبهِ الكبرى: الملحمةُ الكبرى، بين المسلمين والروم، ففي الحديث الصحيحِ قالَ -صلى الله عليه وسلم-: \"ستُصالِحونَ الرُّومَ صُلحًا آمِنًا حتَّى تَغزوا أنتم وهم عدوًّا مِن ورائِهم فتُنصَرونَ وتسلَمونَ وتغنَمونَ حتَّى تنزِلوا بمَرْجٍ ذي تُلولٍ، فيقولُ قائلٌ مِن الرُّومِ: غلَب الصَّليبُ، ويقولُ قائلٌ مِن المُسلِمينَ: بلِ اللهُ غلَب، ويتداوَلونَها، فيثورُ المُسلِمُ إلى صليبِهم وهو منهُ غيرُ بعيدٍ فيدُقُّه، وتثُورُ الرُّومُ إلى كاسرِ صليبِهم فيضرِبونَ عُنقَه، ويثُورُ المُسلِمونَ إلى أسلحتِهم فيقتَتِلونَ، فيُكرِمُ اللهُ تلك العِصابةَ بالشَّهادةِ، فيأتونَ مَلِكَهم -أي الروم-، فيقولونَ: كفَيْناك جزيرةَ العرَبِ، فيجتَمِعونَ لِلملحمةِ، فيأتونَ تحتَ ثمانينَ غايةً، تحتَ كلِّ غايةٍ اثنا عشَرَ ألفًا\".\n \nتخيلوا قرابةَ المليونِ مُقاتل، لذلك ينتشرُ الرعبُ بين المسلمين، وينسحِبُ ثُلث جيشهم، جاءَ في صحيح مُسلم، قال رسولُ اللهِ -صلى الله عليه وسلم-: \"لا تَقُومُ السَّاعَةُ حتَّى يَنْزِلَ الرُّومُ بالأعْماقِ، أوْ بدابِقٍ، فَيَخْرُجُ إليهِم جَيْشٌ مِنَ المَدِينَةِ، مِن خِيارِ أهْلِ الأرْضِ يَومَئذٍ، فإذا تَصافُّوا، قالتِ الرُّومُ: خَلُّوا بيْنَنا وبيْنَ الَّذِينَ سَبَوْا مِنَّا نُقاتِلْهُمْ، فيَقولُ المُسْلِمُونَ: لا، واللَّهِ لا نُخَلِّي بيْنَكُمْ وبيْنَ إخْوانِنا، فيُقاتِلُونَهُمْ، فَيَنْهَزِمُ ثُلُثٌ لا يَتُوبُ اللَّهُ عليهم أبَدًا، ويُقْتَلُ ثُلُثُهُمْ، أفْضَلُ الشُّهَداءِ عِنْدَ اللهِ، ويَفْتَتِحُ الثُّلُثُ، لا يُفْتَنُونَ أبَدًا\".\n \nوالمدينةُ التي يخرجُ منها جيشُ المسلمينَ هي دِمشقُ، ففي حديثٍ صحيحٍ: قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"إنَّ فُسطاطَ المسلمين، يومَ الملحمةِ، بالغُوطةِ إلى جانبِ مدينةٍ يُقالُ لها: دِمشقُ، من خيرِ مدائنِ الشَّامِ\".\n \nومن علاماتِ الساعةِ شِبهِ الكبرى: فَتحُ القسطنطينيةِ وروما: فعن أبي هريرة -رضي الله عنه- قالَ: قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"سَمِعْتُمْ بمَدِينَةٍ جانِبٌ مِنْها في البَرِّ وجانِبٌ مِنْها في البَحْرِ؟\" قالوا: نَعَمْ، يا رَسولَ اللهِ، قالَ: \"لا تَقُومُ السَّاعَةُ حتَّى يَغْزُوَها سَبْعُونَ ألْفًا مِن بَنِي إسْحاقَ، فإذا جاؤُوها نَزَلُوا، فَلَمْ يُقاتِلُوا بسِلاحٍ ولَمْ يَرْمُوا بسَهْمٍ، قالوا: لا إلَهَ إلَّا اللَّهُ واللَّهُ أكْبَرُ، فَيَسْقُطُ أحَدُ جانِبَيْها، ثُمَّ يقولوا الثَّانِيَةَ: لا إلَهَ إلَّا اللَّهُ واللَّهُ أكْبَرُ، فَيَسْقُطُ جانِبُها الآخَرُ، ثُمَّ يقولوا الثَّالِثَةَ: لا إلَهَ إلَّا اللَّهُ واللَّهُ أكْبَرُ، فيُفَرَّجُ لهمْ، فَيَدْخُلُوها فَيَغْنَمُوا..\"(صحيح مسلم).\n \nوقال -صلى الله عليه وسلم-: \"عمرانُ بيتِ المقدسِ، خرابُ يثربَ، وخرابُ يثربَ، خروجُ المَلحمةِ، وخروجُ الملحمةِ، فتحُ قسطنْطينيَّةِ، وفتحُ القسطنطينيةِ خروجُ الدجالِ\"(حسنه الألباني).\n \nوفي صحيح مسلم، قال -صلى الله عليه وسلم-: \"تَغْزُونَ جَزِيرَةَ العَرَبِ فَيَفْتَحُهَا اللَّهُ، ثُمَّ فَارِسَ فَيَفْتَحُهَا اللَّهُ، ثُمَّ تَغْزُونَ الرُّومَ فَيَفْتَحُهَا اللَّهُ، ثُمَّ تَغْزُونَ الدَّجَّالَ فَيَفْتَحُهُ اللَّهُ\".\n \n وفي الحديث الصحيح، سُئلَ رسول الله -صلى الله عليه وسلم-: أي المدينتين تُفتحُ أولاً أقسطنطينيةُ أو رومية؟ فقالَ -صلى الله عليه وسلم-: \"مدينةُ هرقل تُفتحُ أولاً يعني القسطنطينية\".\n \nأعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (وَيَوْمَ تَقُومُ السَّاعَةُ يَوْمَئِذٍ يَتَفَرَّقُونَ * فَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَهُمْ فِي رَوْضَةٍ يُحْبَرُونَ * وَأَمَّا الَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا وَلِقَاءِ الْآخِرَةِ فَأُولَئِكَ فِي الْعَذَابِ مُحْضَرُونَ)[الروم:14-16].\n \nبارك الله ..\n \n \nالخطبة الثانية:\n \nالحمد لله كثيراً كثيراً، والصلاة والسلام على المبعوث بالحق بشيراً ونذيراً.\n \nأما بعد فاتقوا الله عباد الله وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه أولئك الذين هداهم الله، وأولئك هم أولو الألباب.\n \nمعاشر المؤمنين الكرام: تبقى معنا من العلامات شِبهِ الكبرى خمسُ علامات، الأولى: ريحٌ لينةٌ تقبضُ أرواحَ المؤمنين جميعاً، والثانية: هدمُ الكعبةِ واستخراجُ كنوزها، والثالثة: خرابُ المدينةِ وهُجرانُها، والرابعة: رفعُ المصاحِفِ وذهابُ الإسلام، والخامسةُ: العودةُ لعبادة الأوثان والأصنام.\n \nومن خلال التأمُلِ في أحاديث هذه العلامات، والحديثِ الخاصِ بالعلامات الكبرى، ونصهُ كما في صحيحِ مسلم، قال -صلى الله عليه وسلم-: \"إنها لن تَقومَ حتى ترَوا قبلَها عشْرَ آياتٍ؛ فذَكَر الدُّخانَ، والدجَّالَ، والدابَّةَ، وطُلوعَ الشمسِ من مَغرِبِها، ونُزولَ عيسى ابنِ مريمَ -صلى الله عليه وسلم-، ويَأجوجَ ومَأجوجَ، وثلاثَ خُسوفٍ خَسفٌ بالمَشرِقِ وخَسفٌ بالمَغرِبِ وخَسفٌ بجزيرةِ العربِ، وآخِرُ ذلك نارٌ تَخرُجُ من اليمَنِ تَطرُدُ الناسَ إلى مَحشَرِهم\".\n \nفإنَّ العلاماتِ الخمسِ تتداخلُ كثيراً مع العلاماتِ العشرِ الكبرى من حيثُ الترتيب، فبعدَ خروجِ المهديِّ وانتصارهِ على الرومِ في الملحمةِ الكبرى، وفتحهِ للقسطنطينية وروما، وبينما هو عائدُ للقدسِ يخرجُ الدجالُ من إيران، وبينما المهدي يُصلي بالمسلمين، ينزلُ عيسى -عليه السلامُ- فيقتلُ الدجال.\n \nوما أن تنتهي مُشكلةُ الدجال حتى يخرجَ يأجوجُ ومأجوجُ فيعيثونَ في الأرضِ فساداً، فيدعو عليهم عيسى -عليه السلام- فيُهلِكهم اللهُ عن آخرهم، ويُرسلُ الله مطراً يُطهرُ الأرضَ من نتنهم، فتنزلُ البركةُ ويكثرُ الزرعُ والمواشي، ويَفيضُ المال، ولا يبقى في الأرض إلا الإسلام.\n \nوبعدَ موتِ عيسى -عليه السلامُ- يبدأُ الإسلامُ بالضعفِ شيئاً فشيئاً، وتبدأ بقيةُ العلاماتِ الكبرى بالظهورِ، كالدخانِ وطلوعِ الشمسِ من مغربها، وخروجِ الدابةِ تُكلمُ النَّاسَ، وتضعُ على وجوهِهم علامةً ظاهرةً تبينُ أمؤمنٌ هو أم كافر، ثم يعودُ الإسلامُ غريباً وترفعُ المصاحِفُ، ويعودُ الشركُ وعبادةُ الأصنام، فيرسلُ اللهُ ريحاً لينةً تقبضُ أرواحَ المؤمنين جميعاً، فلا يبقى إلا شرارُ الخلق، ثم يخرجُ ذو السويقتينِ من الحبشة، فيهدمُ الكعبةَ ويستخرجُ كنوزها، ثم تُهجرُ المدينةُ ولا يبقى فيها إلا العوافي والسِّباع.\n \nثم تقعُ ثلاثةُ خُسوفاتٍ عظميةٍ، خسفٌ بالمشرق، وخسفٌ بالمغرب، وخسفٌ في جزيرة العرب، وآخرُ الآياتِ نارٌ عظيمةٌ تخرجُ من عدن تسوقُ الناسَ إلى محشرهم، وهذا ترتيب اجتهاديٌ لما تبقى من العلامات، وبإذن الله سنفصلها في الحلقات القادمة، وبالأحاديث الصحيحة.\n \nأحبتي الكرام: أكدنا سابقاً أن أشراطَ الساعة وعلاماتها تبيِّنُ لنا أهميةَ الثباتِ على الدِّين، وأنَّ الأمرَ يحتاجُ إلى وعيٍّ كبيرٍ، وإلى عملٍ جادٍ، وأنَّ على المؤمنِ أن يُبادرَ بالتَّوبةِ النَّصوحِ، والإكثارِ من الأعمالِ الصالحةِ؛ فالفتنُ شدِيدةٌ، وإذا لم يتهيأ لها المؤمنُ ويُقوِّ إيمانهُ، ويتعلق بربهِ أكثرَ وأكثر، فقد يُفتن ويُصرَف عن دِينهِ عياذاً بالله، ففي حديثِ الفتن: \"يُصبحُ الرجلُ مؤمنًا ويُمسي كافرًا، يبيعُ دِينهُ بعرَضٍ من الدُّنيا قليل\"، وفي مُحكمِ التنزيلِ: (وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الأنفال: 25].\n \nفيا ابن آدم! عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صل على محمد و على آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ذكر بعض أشراطِ الساعةِ التي لم تظهر بعدُ 2/علامات شبيهة بالعلامات الكبرى اقترب ظهورها 3/ظهور المهدي عليه السلام من أشراط الساعة 4/الملحمة الكبرى بين المسلمين والروم 5/فتح القسطنطينية وروما 6/خمس علامات العلامات شِبهِ الكبرى 7/ ترتيب علامات الساعة الكبرى.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن أشراطَ الساعة وعلاماتها تبيِّنُ لنا أهميةَ الثباتِ على الدِّين، وأنَّ الأمرَ يحتاجُ إلى وعيٍّ كبيرٍ، وإلى عملٍ جادٍ، وأنَّ على المؤمنِ أن يُبادرَ بالتَّوبةِ النَّصوحِ، والإكثارِ من الأعمالِ الصالحةِ؛ فالفتنُ شدِيدةٌ، وإذا لم يتهيأ لها المؤمنُ ويُقوِّ إيمانهُ، ويتعلق بربهِ أكثرَ وأكثر، فقد يُفتن ويُصرَف عن دِينهِ عياذاً بالله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372583\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الوليِّ الحميدِ، ذِيِ العرشِ المجيدِ، المبدئِ المعيدِ، الفعَّالِ لما يُريد، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ؛ شهادةَ إخلاصٍ وتوحيدٍ، ألا إنَّ ربِّي قويٌّ مَجيدُ، لطيفٌ جليلٌ غنيٌّ حَميدُ، وكلُّ المُلوكَ وإن عظُمتْ، فإنَّ المُلوكَ لرَبِّي عَبيدُ.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن محمداً الرسولُ المصطفى، والنبيُّ المرتضى، والخليلُ المجتبى، أرسلهُ اللهُ للإيمان منادياً، وإلى الجنة داعياً، وإلى صراطه المستقيمِ هادياً، وبالمعروف آمراً، وعن المنكر ناهياً، صلَّى الله وسلَّمَ وبارَكَ عليهِ، وعلى آله وأصحابِه والتابعينَ، ومن تبِعَهم بإحسانٍ إلى يوم الدين، وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله، (<span style=\"color:#ff0000;\">فمَنِ اتَّقَى وَأَصْلَحَ فَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ</span>)[الأعراف:35]، (<span style=\"color:#ff0000;\">وَالْآخِرَةُ عِنْدَ رَبِّكَ لِلْمُتَّقِينَ</span>)[الزخرف: 35]، (<span style=\"color:#ff0000;\">وَإِنَّ لِلْمُتَّقِينَ لَحُسْنَ مَآبٍ * جَنَّاتِ عَدْنٍ مُفَتَّحَةً لَهُمُ الْأَبْوَابُ</span>)[ص:49-50]، (<span style=\"color:#ff0000;\">فَاصْبِرْ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ</span>)[هود:49].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: هذه هي الحلقةُ السادسةُ من سلسلةِ دروسِ الدارِ الآخرة، وكنَّا قد تحدثنا في الحلقة الماضيةِ عن أشراطِ الساعةِ التي لم تظهر بعدُ، وهي: الجهرُ بالفواحِش، وانتفاخُ الأهلةِ، وكثرةُ الصواعِقِ والزلازلِ والبلابل والأمورُ العِظامُ، وكثرةُ النساءِ، وتكلُّمُ السِّباعِ والجماداتِ، وتمني الموتَ من شدةِ البلاءِ, والخسفُ والمسخُ والقذفُ، وإخراجُ اليهودِ، وانحسارُ الفرات عن جبلٍ من ذهب، وحدوثِ مقتلةٍ عظيمةٍ عنده، وخروج رجلٍ من قحطان يسوقُ الناسَ بعصاه، وعودةُ جزيرةِ الإسلامِ مُروجاً وأنهاراً.</p>\n<p>&nbsp;</p>\n<p>أحبتي الكرام: ما تبقى من العلامات التي لم تظهر بعد، هي علاماتٌ شديدةُ القربِ من العلاماتِ الكبرى، بل هي بمثابة البوابةِ لها، بل إن بعضها يظهرُ في وسط الآياتِ الكبرى كما سنرى لاحقاً، ولذلك يمكنُ أن نسميها: بشبيهة العلامات الكبرى، وسيأتي الحديث عنها بحسب وقتِ ظُهورها ..</p>\n<p>&nbsp;</p>\n<p>أمّا أول علاماتِ الساعةِ شِبهِ الكبرى، وبوابةُ بقيةِ العلامات: فهي ظهورُ المهديِّ -عليه السلامُ-: يقولُ الشيخُ ابن بازٍ -رحمه الله-: \"أمرُ المهديٍ معلومٌ، والأحاديثُ فيه مُستفيضةٌ، بل مُتواترةٌ مُتعاضِدةٌ، فأمرهُ ثابتٌ، وخروجهُ حقٌّ، يخرجُ في آخر الزمانِ، فيقيمُ العدلَ والحقَّ، ويمنعُ الظلمَ والجور، وينشُر اللهُ به لواءَ الخيرِ على الأمَّة.</p>\n<p>&nbsp;</p>\n<p>فعن عبدالله بن مسعود -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لو لم يبقَ منَ الدُّنيا إلَّا يومٌ لطوَّلَ اللَّهُ ذلِكَ اليومَ حتَّى يَبعثَ فيهِ رجلاً منِّي أو من أَهْلِ بيتي، يواطئُ اسمُهُ اسمي، واسمُ أبيهِ اسمُ أبي؛ يملأُ الأرضَ قِسطًا وعدلاً، كما ملئت ظُلمًا وجَورًا</span>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وصح عنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">المَهديُّ منِّي، أجْلَى الجبهةِ، أقْنى الأنفِ، يملأُ الأرضَ قِسطًا وعدلًا كما مُلئتْ ظلمًا وجورًا، يملِك سبعَ سنينَ</span>\"(صححه الألباني). وفي رواية صحيحة قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">المَهْديُّ منَّا أهلَ البيتِ، يُصلِحُه اللهُ في ليلةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي صحيح مسلم قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">يَعُوذُ عائِذٌ بالبَيْتِ، فيُبْعَثُ إلَيْهِ بَعْثٌ، فإذا كانُوا ببَيْداءَ مِنَ الأرْضِ خُسِفَ بِهِم\"، قالَ أبو جَعْفَرٍ: \"واللَّهِ إنَّها لَبَيْداءُ المَدِينَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذا الخسفُ هو علامةُ ظهور المهدي كما يقولُ العلماء، وعن أبي سعيد الخدري -رضي الله عنه-، قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يخرج في آخر أمتي المهدي، يسقيهِ اللهُ الغيثَ، وتُخرِجُ الأرضُ نباتها، ويُعطِي المالَ صِحاحاً، وتكثرُ الماشيةُ، وتعظُمُ الأمُّةُ، يعيشُ سبعاً، أو ثمانياً</span>\"(صححه الألباني)، وفي صحيح مسلم، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يكونُ في آخرِ أمتي خليفةٌ، يَحثي المالَ حثْيًا، ولا يَعُدُّه عدًّا</span>\".</p>\n<p>&nbsp;</p>\n<p>يقول ابن حجر -رحمه الله-: \"<span style=\"color:#008000;\">يعملُ المهديُّ بسُنّة النبي -صلى الله عليه وسلم- فلا يتركُ سُنةً إلا أقامها، ولا بدعةً إلا رفعها، يقومُ بالدين آخرَ الزمانِ كما قامَ به النبيُّ -صلى الله عليه وسلم- أولَهُ، يملكُ الدنيا كُلها كما مَلك ذو القرنينِ وسُليمان، يرضى عنهُ ساكِنُ السماءِ وساكِنُ الأرضِ، ويُمكِّنُ اللهُ لأهلِ الإسلامِ، ويُنعمُ عليهم برغد العيش، فتُنزِلُ السماءُ بركتها، وتُخرِجُ الأرضُ خيراتها</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن علاماتِ الساعةِ شِبهِ الكبرى: الملحمةُ الكبرى، بين المسلمين والروم، ففي الحديث الصحيحِ قالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ستُصالِحونَ الرُّومَ صُلحًا آمِنًا حتَّى تَغزوا أنتم وهم عدوًّا مِن ورائِهم فتُنصَرونَ وتسلَمونَ وتغنَمونَ حتَّى تنزِلوا بمَرْجٍ ذي تُلولٍ، فيقولُ قائلٌ مِن الرُّومِ: غلَب الصَّليبُ، ويقولُ قائلٌ مِن المُسلِمينَ: بلِ اللهُ غلَب، ويتداوَلونَها، فيثورُ المُسلِمُ إلى صليبِهم وهو منهُ غيرُ بعيدٍ فيدُقُّه، وتثُورُ الرُّومُ إلى كاسرِ صليبِهم فيضرِبونَ عُنقَه، ويثُورُ المُسلِمونَ إلى أسلحتِهم فيقتَتِلونَ، فيُكرِمُ اللهُ تلك العِصابةَ بالشَّهادةِ، فيأتونَ مَلِكَهم -أي الروم-، فيقولونَ: كفَيْناك جزيرةَ العرَبِ، فيجتَمِعونَ لِلملحمةِ، فيأتونَ تحتَ ثمانينَ غايةً، تحتَ كلِّ غايةٍ اثنا عشَرَ ألفًا</span>\".</p>\n<p>&nbsp;</p>\n<p>تخيلوا قرابةَ المليونِ مُقاتل، لذلك ينتشرُ الرعبُ بين المسلمين، وينسحِبُ ثُلث جيشهم، جاءَ في صحيح مُسلم، قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تَقُومُ السَّاعَةُ حتَّى يَنْزِلَ الرُّومُ بالأعْماقِ، أوْ بدابِقٍ، فَيَخْرُجُ إليهِم جَيْشٌ مِنَ المَدِينَةِ، مِن خِيارِ أهْلِ الأرْضِ يَومَئذٍ، فإذا تَصافُّوا، قالتِ الرُّومُ: خَلُّوا بيْنَنا وبيْنَ الَّذِينَ سَبَوْا مِنَّا نُقاتِلْهُمْ، فيَقولُ المُسْلِمُونَ: لا، واللَّهِ لا نُخَلِّي بيْنَكُمْ وبيْنَ إخْوانِنا، فيُقاتِلُونَهُمْ، فَيَنْهَزِمُ ثُلُثٌ لا يَتُوبُ اللَّهُ عليهم أبَدًا، ويُقْتَلُ ثُلُثُهُمْ، أفْضَلُ الشُّهَداءِ عِنْدَ اللهِ، ويَفْتَتِحُ الثُّلُثُ، لا يُفْتَنُونَ أبَدًا</span>\".</p>\n<p>&nbsp;</p>\n<p>والمدينةُ التي يخرجُ منها جيشُ المسلمينَ هي دِمشقُ، ففي حديثٍ صحيحٍ: قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ فُسطاطَ المسلمين، يومَ الملحمةِ، بالغُوطةِ إلى جانبِ مدينةٍ يُقالُ لها: دِمشقُ، من خيرِ مدائنِ الشَّامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن علاماتِ الساعةِ شِبهِ الكبرى: فَتحُ القسطنطينيةِ وروما: فعن أبي هريرة -رضي الله عنه- قالَ: قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">سَمِعْتُمْ بمَدِينَةٍ جانِبٌ مِنْها في البَرِّ وجانِبٌ مِنْها في البَحْرِ</span>؟\" قالوا: نَعَمْ، يا رَسولَ اللهِ، قالَ: \"<span style=\"color:#0000ff;\">لا تَقُومُ السَّاعَةُ حتَّى يَغْزُوَها سَبْعُونَ ألْفًا مِن بَنِي إسْحاقَ، فإذا جاؤُوها نَزَلُوا، فَلَمْ يُقاتِلُوا بسِلاحٍ ولَمْ يَرْمُوا بسَهْمٍ، قالوا: لا إلَهَ إلَّا اللَّهُ واللَّهُ أكْبَرُ، فَيَسْقُطُ أحَدُ جانِبَيْها، ثُمَّ يقولوا الثَّانِيَةَ: لا إلَهَ إلَّا اللَّهُ واللَّهُ أكْبَرُ، فَيَسْقُطُ جانِبُها الآخَرُ، ثُمَّ يقولوا الثَّالِثَةَ: لا إلَهَ إلَّا اللَّهُ واللَّهُ أكْبَرُ، فيُفَرَّجُ لهمْ، فَيَدْخُلُوها فَيَغْنَمُوا</span>..\"(صحيح مسلم).</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">عمرانُ بيتِ المقدسِ، خرابُ يثربَ، وخرابُ يثربَ، خروجُ المَلحمةِ، وخروجُ الملحمةِ، فتحُ قسطنْطينيَّةِ، وفتحُ القسطنطينيةِ خروجُ الدجالِ</span>\"(حسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وفي صحيح مسلم، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تَغْزُونَ جَزِيرَةَ العَرَبِ فَيَفْتَحُهَا اللَّهُ، ثُمَّ فَارِسَ فَيَفْتَحُهَا اللَّهُ، ثُمَّ تَغْزُونَ الرُّومَ فَيَفْتَحُهَا اللَّهُ، ثُمَّ تَغْزُونَ الدَّجَّالَ فَيَفْتَحُهُ اللَّ</span>هُ\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وفي الحديث الصحيح، سُئلَ رسول الله -صلى الله عليه وسلم-: أي المدينتين تُفتحُ أولاً أقسطنطينيةُ أو رومية؟ فقالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مدينةُ هرقل تُفتحُ أولاً يعني القسطنطينية</span>\".</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">وَيَوْمَ تَقُومُ السَّاعَةُ يَوْمَئِذٍ يَتَفَرَّقُونَ * فَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَهُمْ فِي رَوْضَةٍ يُحْبَرُونَ * وَأَمَّا الَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا وَلِقَاءِ الْآخِرَةِ فَأُولَئِكَ فِي الْعَذَابِ مُحْضَرُونَ</span>)[الروم:14-16].</p>\n<p>&nbsp;</p>\n<p>بارك الله ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كثيراً كثيراً، والصلاة والسلام على المبعوث بالحق بشيراً ونذيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد فاتقوا الله عباد الله وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه أولئك الذين هداهم الله، وأولئك هم أولو الألباب.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: تبقى معنا من العلامات شِبهِ الكبرى خمسُ علامات، الأولى: ريحٌ لينةٌ تقبضُ أرواحَ المؤمنين جميعاً، والثانية: هدمُ الكعبةِ واستخراجُ كنوزها، والثالثة: خرابُ المدينةِ وهُجرانُها، والرابعة: رفعُ المصاحِفِ وذهابُ الإسلام، والخامسةُ: العودةُ لعبادة الأوثان والأصنام.</p>\n<p>&nbsp;</p>\n<p>ومن خلال التأمُلِ في أحاديث هذه العلامات، والحديثِ الخاصِ بالعلامات الكبرى، ونصهُ كما في صحيحِ مسلم، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنها لن تَقومَ حتى ترَوا قبلَها عشْرَ آياتٍ؛ فذَكَر الدُّخانَ، والدجَّالَ، والدابَّةَ، وطُلوعَ الشمسِ من مَغرِبِها، ونُزولَ عيسى ابنِ مريمَ -صلى الله عليه وسلم-، ويَأجوجَ ومَأجوجَ، وثلاثَ خُسوفٍ خَسفٌ بالمَشرِقِ وخَسفٌ بالمَغرِبِ وخَسفٌ بجزيرةِ العربِ، وآخِرُ ذلك نارٌ تَخرُجُ من اليمَنِ تَطرُدُ الناسَ إلى مَحشَرِهم</span>\".</p>\n<p>&nbsp;</p>\n<p>فإنَّ العلاماتِ الخمسِ تتداخلُ كثيراً مع العلاماتِ العشرِ الكبرى من حيثُ الترتيب، فبعدَ خروجِ المهديِّ وانتصارهِ على الرومِ في الملحمةِ الكبرى، وفتحهِ للقسطنطينية وروما، وبينما هو عائدُ للقدسِ يخرجُ الدجالُ من إيران، وبينما المهدي يُصلي بالمسلمين، ينزلُ عيسى -عليه السلامُ- فيقتلُ الدجال.</p>\n<p>&nbsp;</p>\n<p>وما أن تنتهي مُشكلةُ الدجال حتى يخرجَ يأجوجُ ومأجوجُ فيعيثونَ في الأرضِ فساداً، فيدعو عليهم عيسى -عليه السلام- فيُهلِكهم اللهُ عن آخرهم، ويُرسلُ الله مطراً يُطهرُ الأرضَ من نتنهم، فتنزلُ البركةُ ويكثرُ الزرعُ والمواشي، ويَفيضُ المال، ولا يبقى في الأرض إلا الإسلام.</p>\n<p>&nbsp;</p>\n<p>وبعدَ موتِ عيسى -عليه السلامُ- يبدأُ الإسلامُ بالضعفِ شيئاً فشيئاً، وتبدأ بقيةُ العلاماتِ الكبرى بالظهورِ، كالدخانِ وطلوعِ الشمسِ من مغربها، وخروجِ الدابةِ تُكلمُ النَّاسَ، وتضعُ على وجوهِهم علامةً ظاهرةً تبينُ أمؤمنٌ هو أم كافر، ثم يعودُ الإسلامُ غريباً وترفعُ المصاحِفُ، ويعودُ الشركُ وعبادةُ الأصنام، فيرسلُ اللهُ ريحاً لينةً تقبضُ أرواحَ المؤمنين جميعاً، فلا يبقى إلا شرارُ الخلق، ثم يخرجُ ذو السويقتينِ من الحبشة، فيهدمُ الكعبةَ ويستخرجُ كنوزها، ثم تُهجرُ المدينةُ ولا يبقى فيها إلا العوافي والسِّباع.</p>\n<p>&nbsp;</p>\n<p>ثم تقعُ ثلاثةُ خُسوفاتٍ عظميةٍ، خسفٌ بالمشرق، وخسفٌ بالمغرب، وخسفٌ في جزيرة العرب، وآخرُ الآياتِ نارٌ عظيمةٌ تخرجُ من عدن تسوقُ الناسَ إلى محشرهم، وهذا ترتيب اجتهاديٌ لما تبقى من العلامات، وبإذن الله سنفصلها في الحلقات القادمة، وبالأحاديث الصحيحة.</p>\n<p>&nbsp;</p>\n<p>أحبتي الكرام: أكدنا سابقاً أن أشراطَ الساعة وعلاماتها تبيِّنُ لنا أهميةَ الثباتِ على الدِّين، وأنَّ الأمرَ يحتاجُ إلى وعيٍّ كبيرٍ، وإلى عملٍ جادٍ، وأنَّ على المؤمنِ أن يُبادرَ بالتَّوبةِ النَّصوحِ، والإكثارِ من الأعمالِ الصالحةِ؛ فالفتنُ شدِيدةٌ، وإذا لم يتهيأ لها المؤمنُ ويُقوِّ إيمانهُ، ويتعلق بربهِ أكثرَ وأكثر، فقد يُفتن ويُصرَف عن دِينهِ عياذاً بالله، ففي حديثِ الفتن: \"يُصبحُ الرجلُ مؤمنًا ويُمسي كافرًا، يبيعُ دِينهُ بعرَضٍ من الدُّنيا قليل\"، وفي مُحكمِ التنزيلِ: (<span style=\"color:#ff0000;\">وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الأنفال: 25].</p>\n<p>&nbsp;</p>\n<p>فيا ابن آدم! عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد و على آله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(6)_الأشراط_شبه_الكبرى.pdf",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(6)_الأشراط_شبه_الكبرى.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-6-%D8%A7%D9%84%D8%A3%D8%B4%D8%B1%D8%A7%D8%B7-%D8%B4%D8%A8%D9%87-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/download-file/373476"
    },
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(6)_الأشراط_شبه_الكبرى.doc",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(6)_الأشراط_شبه_الكبرى.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-6-%D8%A7%D9%84%D8%A3%D8%B4%D8%B1%D8%A7%D8%B7-%D8%B4%D8%A8%D9%87-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/download-file/373477"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-خطب-الدار-الآخرة-6-الأشراط-شبه-الكبرى"
}
