{
  "id": 3428,
  "title": "سلسلة القيم الأسرية:  تقدير أهل الزوجين من الزوجين -9",
  "slug": "سلسلة-القيم-الأسرية-تقدير-أهل-الزوجين",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تقدير الزوجين لأهلهما قيمة أسرية 2/حقوق أهل الزوجين على الزوجين 3/مفاهيم خاطئة في علاقة الزوجة بأهل زوجها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أَلَا تَذْكُرُ عِنْدَمَا تَقَدَّمْتَ إِلَيْهِمْ خَاطِبًا لِابْنَتِهِمْ، مُتَوَدِّدًا، رَاجِيًا أَنْ يَقْبَلُوكَ زَوْجًا لِابْنَتِهِمْ، وَمَكَثْتَ أَيَّامًا تَنْتَظِرُ مُوَافَقَتَهُمْ أَوْ رَفْضَهُمْ، وَأَنْتَ تَرْجُو الْأُولَى وَتَخْشَى الثَّانِيَةَ، فَاسْتَقْبَلُوكَ وَرَحَّبُوا بِكَ وَارْتَضَوْكَ وَائْتَمَنُوكَ؛ فَقَابِلِ الْإِحْسَانَ بِالْإِحْسَانِ...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّ الزَّوْجَةَ ثَمَرَةٌ خَرَجَتْ مِنْ شَجَرَةِ أَبَوَيْهَا وَأُسْرَتِهَا وَعَائِلَتِهَا؛ فَإِنَّهَا مِنْهُمْ خَرَجَتْ وَفِيهِمْ نَشَأَتْ، وَإِنَّكَ مِنْهُمْ خَطَبْتَهَا وَأَخَذْتَهَا -وَلَكِ أُخْتَاهُ مِثْلُ هَذَا الْكَلَامِ- فَشُكْرُكَ -أَخِي الْكَرِيمُ- لِأَهْلِهَا وَاجِبٌ عَلَيْكَ؛ عِرْفَانًا؛ لِأَنَّهُمْ أَعْطَوْكَ ابْنَتَهُمُ الَّتِي أَنْفَقُوا عَلَيْهَا وَأَدَّبُوهَا وَعَلَّمُوهَا، ثُمَّ ارْتَضَوْكَ زَوْجًا لَهَا، وَائْتَمَنُوكَ عَلَى فِلْذَةِ كَبِدِهِمْ؛ فَلَا تُخَيِّبْ فِيكَ ظَنَّهُمْ.\n \nفَيَا أَيُّهَا الْأَزْوَاجُ الْكِرَامُ: إِنَّ تَقْدِيرَكُمْ لِأَهْلِ أَزْوَاجِكُمْ وَاحْتِرَامَكُمْ لَهُمْ وَاعْتِرَافَكُمْ بِجَمِيلِهِمْ لَهُوَ وَاجِبٌ عَلَيْكُمْ، وَهُوَ مِنْ مَحَاسِنِ الْأَخْلَاقِ، وَإِنَّ التَّنَكُّرَ لَهُمْ وَسُوءَ مُعَامَلَتِهِمْ لَمِنَ الْجُحُودِ وَنُكْرَانِ الْجَمِيلِ وَمُقَابَلَةِ الْحَسَنَةِ بِالسَّيِّئَةِ... وَكُلُّ ذَلِكَ مِنْ سُوءِ الْأَخْلَاقِ.\n \nوَاللهُ -عَزَّ وَجَلَّ- قَدْ أَمَرَ بِالْإِحْسَانِ إِلَى الزَّوْجَةِ وَحُسْنِ مُعَامَلَتِهَا قَائِلًا -عَزَّ مِنْ قَائِلٍ-: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النساء: 19]، فَإِنَّ الْإِحْسَانَ إِلَى أَهْلِهَا إِحْسَانٌ إِلَيْهَا؛ فَمَنْ أَرَادَ أَنْ يَكُونُ مِنْ خَيْرِ النَّاسِ الَّذِينَ قَالَ عَنْهُمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ، وَأَنَا خَيْرُكُمْ لِأَهْلِي\"(رَوَاهُ ابْنُ مَاجَهْ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَلَا يُحْسِنَنَّ مُعَامَلَةَ زَوْجَتِهِ فَقَطْ؛ بَلْ يُحْسِنُ مُعَامَلَتَهَا وَمُعَامَلَةَ أَهْلِهَا مَعَهَا.\n \nوَلْتَعْلَمْ -أَخِي الْكَرِيمُ- أَنَّهُمْ عِنْدَمَا زَوَّجُوكَ ابْنَتَهُمْ إِنَّمَا كَانُوا يَتَوَقَّعُونَ مِنْكَ أَنْ تَكُونَ ابْنًا لَهُمْ مِثْلَ أَبْنَائِهِمْ؛ فَلَا تَخْذُلْهُمْ! وَهُمْ عِنْدَمَا زَوَّجُوكَ قَدْ فَضَّلُوكَ عَلَى غَيْرِكَ وَقَدَّمُوكَ عَلَيْهِمْ، فَلْيَكُونُوا عِنْدَكَ مُقَدَّمِينَ كَمَا قَدَّمُوكَ.\n \nأَخِي الْكَرِيمُ الْفَاضِلُ: أَلَا تَذْكُرُ عِنْدَمَا تَقَدَّمْتَ إِلَيْهِمْ خَاطِبًا لِابْنَتِهِمْ، مُتَوَدِّدًا، رَاجِيًا أَنْ يَقْبَلُوكَ زَوْجًا لِابْنَتِهِمْ، وَمَكَثْتَ أَيَّامًا تَنْتَظِرُ مُوَافَقَتَهُمْ أَوْ رَفْضَهُمْ، وَأَنْتَ تَرْجُو الْأُولَى وَتَخْشَى الثَّانِيَةَ؛ فَاسْتَقْبَلُوكَ وَرَحَّبُوا بِكَ وَارْتَضَوْكَ وَائْتَمَنُوكَ؛ فَقَابِلِ الْإِحْسَانَ بِالْإِحْسَانِ.\n \nوَالْإِحْسَانُ إِلَى أَهْلِ الزَّوْجَيْنِ قِيمَةٌ أُسَرِيَّةٌ يَنْبَغِي أَنْ تَسُودَ؛ فَإِنَّهَا مِنْ أَسْبَابِ سَعَادَةِ الزَّوْجَيْنِ، وإِنَّ أَبْنَاءَكَ وَبَنَاتِكَ غَدًا سَيَكْبَرُونَ وَيَتَزَوَّجُونَ، وَتَتَعَارَفُ أَنْتَ عَلَى أَهْلِ زَوْجَةِ ابْنِكَ، وَعَلَى أَهْلِ زَوْجِ ابْنَتِكَ؛ فَعَامِلِ الْيَوْمَ بِمَا تُحِبُّ أَنْ تُعَامَلَ بِهِ غَدًا.\n \nأَيُّهَا الْمُسْلِمُونَ: كَما أَنَّ لِأَزْوَاجِنَا عَلَيْنَا حُقُوقًا؛ فَإِنَّ لِأَهْلِيهِمْ -بِمُقْتَضَى حُسْنِ الْأَخْلَاقِ وَرَدِّ الْجَمِيلِ وَالْإِحْسَانِ لِلْمُسْلِمِينَ- أَيْضًا حُقُوقًا، وَمِنْهَا:\nأَوَّلًا: الْعِرْفَانُ بِجَمِيلِهِمْ؛ فَكَمَا قُلْنَا: إِنَّهُمْ قَدْ أَوْلَوْكَ جَمِيلًا بِتَفْضِيلِهِمْ وَتَقْدِيمِهِمْ، إِيَّاكَ عَلَى كُلِّ مَنْ عَدَاكَ؛ فَلْتُقَابِلِ الْجَمِيلَ بِالْجَمِيلِ، وَلْتَكُنْ وَفِيًّا لَهُمْ، مُعْتَرِفًا بِفَضْلِهِمْ، وَإِنَّ الْوَفَاءَ لِأَهْلِ الزَّوْجَةِ هُوَ فِي حَقِيقَتِهِ وَفَاءٌ لِلزَّوْجَةِ نَفْسِهَا، وَانْظُرْ كَيْفَ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُعَامِلُ هَالَةَ بِنْتَ خُوَيْلِدٍ وَفَاءً لِزَوْجَتِهِ خَدِيجَةَ بِنْتِ خُوَيْلِدٍ، لَقَدْ كَانَ شَيْئًا غَارَتْ مِنْهُ عَائِشَةُ أُمُّ الْمُؤْمِنِينَ، مَعَ أَنَّهَا لَمْ تَرَ خَدِيجَةَ، تَقُولُ عَائِشَةُ: اسْتَأْذَنَتْ هَالَةُ بِنْتُ خُوَيْلِدٍ أُخْتُ خَدِيجَةَ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَعَرَفَ اسْتِئْذَانَ خَدِيجَةَ؛ فَارْتَاحَ لِذَلِكَ فَقَالَ: \"اللَّهُمَّ هَالَةُ بِنْتُ خُوَيْلِدٍ\" فَغِرْتُ... (مُتَّفَقٌ عَلَيْهِ).\n \nثَانِيًا: حُسْنُ اسْتِقْبَالِهِمْ؛ فَهَا هُوَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَحْتَفِي بِمَنْ كَانَتْ أَهْلَ وُدٍّ لِخَدِيجَةَ وَيُكْرِمُهَا؛ فَعَنْ عَائِشَةَ، قَالَتْ: جَاءَتْ عَجُوزٌ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ عِنْدِي، فَقَالَ لَهَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَنْتِ؟\" قَالَتْ: أَنَا جَثَّامَةُ الْمُزَنِيَّةُ، فَقَالَ: \"بَلْ أَنْتِ حَسَّانَةُ الْمُزَنِيَّةُ، كَيْفَ أَنْتُمْ؟ كَيْفَ حَالُكُمْ؟ كَيْفَ كُنْتُمْ بَعْدَنَا؟\" قَالَتْ: بِخَيْرٍ بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللَّهِ، فَلَمَّا خَرَجَتْ قُلْتُ: يَا رَسُولَ اللَّهِ، تُقْبِلُ عَلَى هَذِهِ الْعَجُوزِ هَذَا الْإِقْبَالَ؟ فَقَالَ: \"إِنَّهَا كَانَتْ تَأْتِينَا زَمَنَ خَدِيجَةَ، وَإِنَّ حُسْنَ الْعَهْدِ مِنَ الْإِيمَان\"(رَوَاهُ الْحَاكِمُ وَصَحَّحَهُ، وَوَافَقَهُ الذَّهَبِيُّ).\n \nثَالِثًا: الْإِحْسَانُ إِلَيْهِمْ قَدْرَ الْمُسْتَطَاعِ؛ كَمَا كَانَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحْسِنُ إِلَى أُخْتِ خَدِيجَةَ؛ فَقَدْ كَانَ يُحْسِنُ -أَيْضًا- إِلَى صَاحِبَاتِهَا؛ فَعَنْ عَائِشَةَ قَالَتْ: مَا غِرْتُ عَلَى أَحَدٍ مِنْ نِسَاءِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَا غِرْتُ عَلَى خَدِيجَةَ، وَمَا رَأَيْتُهَا، وَلَكِنْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُكْثِرُ ذِكْرَهَا، وَرُبَّمَا ذَبَحَ الشَّاةَ ثُمَّ يُقَطِّعُهَا أَعْضَاءً، ثُمَّ يَبْعَثُهَا فِي صَدَائِقِ خَدِيجَةَ، فَرُبَّمَا قُلْتُ لَهُ: كَأَنَّهُ لَمْ يَكُنْ فِي الدُّنْيَا امْرَأَةٌ إِلَّا خَدِيجَةَ، فَيَقُولُ: \"إِنَّهَا كَانَتْ، وَكَانَتْ، وَكَانَ لِي مِنْهَا وَلَدٌ\"(مُتَّفَقٌ عَلَيْهِ).\n \nبِلْ إِنَّ مِنْ أَسْبَابِ وَصِيَّةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِأَهْلِ مِصْرَ: أَنَّهُمْ أَهْلٌ لِزَوْجَةِ نَبِيِّ اللهِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- هَاجَرَ، وَكَذَلِكَ أَنَّ مِنْهُمْ مَارِيَةَ الْقِبْطِيَّةَ أُمَّ إِبْرَاهِيمَ وَلَدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَعَنْ أَبِي ذَرٍّ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّكُمْ سَتَفْتَحُونَ مِصْرَ، وَهِيَ أَرْضٌ يُسَمَّى فِيهَا الْقِيرَاطُ؛ فَإِذَا فَتَحْتُمُوهَا فَأَحْسِنُوا إِلَى أَهْلِهَا؛ فَإِنَّ لَهُمْ ذِمَّةً وَرَحِمًا -أَوْ قَالَ: ذِمَّةً وَصِهْرًا-\"(رَوَاه مُسْلِمٌ)، فَالرَّحِمُ: هَاجَرُ، وَالصِّهْرُ: مَارِيَةُ.\n \nثُمَّ الْحُقُوقُ بَعْدَ ذَلِكَ مَعْلُومَةٌ مَعْرُوفَةٌ، وَكَفَانَا مِنَ الْقِلَادَةِ مَا أَحَاطَ بِالْعُنُقِ، وَفِيمَا ذَكَرْنَا دَلِيلٌ إِلَى مَا لَمْ نَذْكُرْ، وَكُلُّ لَبِيب بِالْإِشَارَةِ يَفْهَمُ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ مِنْ مُفْسِدَاتِ الْعَلَاقَةِ بَيْنَ الزَّوْجَيْنِ وَبَيْنَ أَهْلِ كُلٍّ مِنْهُمَا: هُوَ انْتِشَارُ مَفَاهِيمَ خَاطِئَةٍ مَغْلُوطَةٍ، قَدِ اقْتَنَعَ بِهَا كَثِيرٌ مِنَ النَّاسِ؛ فَدَعُونَا نَعْرِضُ لِبَعْضِهَا، ثُمَّ نُحَاوِلُ تَصْحِيحَهَا، مِنْ هَذِهِ الْمَفَاهِيمِ:\nمِنْ حَقِّ الْأَهْلِ التَّدَخُّلُ فِي شُئُونِ الزَّوْجَيْنِ؟ وَالْجَوَابُ: كَلَّا؛ لَيْسَ مِنْ حَقِّ أَحَدٍ أَيًّا كَانَ أَنْ يَتَدَخَّلَ فِيمَا بَيْنَ الزَّوْجَيْنِ، أَوْ يُحَاوِلَ مَعْرِفَةَ مَا يَدُورُ بَيْنَهُمَا مِنْ مُشْكِلَاتٍ أَوْ خِلَافَاتٍ، بَلْ إِنَّ ذَلِكَ يُعَدُّ مِنْ تَتَبُّعِ الْعَوْرَاتِ، وَقَدْ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِيهِمْ: \"مَنْ تَتَبَّعَ عَوْرَةَ أَخِيهِ الْمُسْلِمِ تَتَبَّعَ اللهُ عَوْرَتَهُ، وَمَنْ تَتَبَّعَ اللهُ عَوْرَتَهُ يَفْضَحُهُ وَلَوْ فِي جَوْفِ رَحْلِهِ\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nنَعَمْ؛ إِنَّ كُلَّ مَا يَحْدُثُ بَيْنَ الزَّوْجَيْنِ دَاخِلَ بَيْتِ الزَّوْجِيَّةِ -مِمَّا لَا يُحِبُّ الزَّوْجَانِ لِأَحَدٍ مَعْرِفَتُهُ- هُوَ مِنَ الْأَسْرَارِ الَّتِي لَا يَحِلُّ لِإِنْسَانٍ أَيًّا كَانَ أَنْ يَنْشُرَهُ، وَإِنِ اتَّفَقَ وَوَصَلَ كَلَامُ الزَّوْجَيْنِ أَوْ خَبَرُهُمَا إِلَى أَحَدٍ؛ فَإِنَّهُ لَا يَحِلُّ لَهُ أَنْ يُفْشِيَ مَا سَمِعَ؛ فَعَنْ أَبِي الدَّرْدَاءِ، قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ سَمِعَ مِنْ رَجُلٍ حَدِيثًا لَا يَشْتَهِي أَنْ يُذْكَرَ عَنْهُ، فَهُوَ أَمَانَةٌ، وَإِنْ لَمْ يَسْتَكْتِمْهُ\"(رَوَاهُ أَحْمَدُ، وَحَسَّنَهُ الْأَلْبَانِيُّ عَنْ جَابِرٍ).\n \nوَلَعَلَّ الْخَطَأَ الْأَوَّلَ كَانَ صَادِرًا ابْتِدَاءً مِنْ أَحَدِ الزَّوْجَيْنِ، وَبِالتَّحْدِيدِ الَّذِي أَفْشَى وَبَاحَ بِأَسْرَارِ حَيَاتِهِمَا لِأَهْلِه -أَوْ لِأَهْلِهَا-؛ فَإِنْ حَدَثَ وَنَشَرَ السِّرَّ أَحَدُ الزَّوْجَيْنِ يَكُونُ مُذْنِبًا آثِمًا؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ يَقُولُ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ مِنْ أَشَرِّ النَّاسِ عِنْدَ اللهِ مَنْزِلَةً يَوْمَ الْقِيَامَةِ: الرَّجُلَ يُفْضِي إِلَى امْرَأَتِهِ، وَتُفْضِي إِلَيْهِ، ثُمَّ يَنْشُرُ سِرَّهَا\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ ذَلِكَ: جَوَازُ ظُلْمِ الزَّوْجِ لِزَوْجَتِهِ إِرْضَاءً لِأَهْلِهِ: نَقُولُ: بَلْ يَحْرُمُ ظُلْمُ الزَّوْجَةِ أَيًّا كَانَ سَبَبُهُ؛ فَالظُّلْمُ كُلُّهُ حَرَامٌ لَا يُبَاحُ لِأَيِّ سَبَبٍ مِنَ الْأَسْبَابِ، وَلَقَدْ أَمَرَنَا دِينُنَا بِالْعَدْلِ مَعَ كُلِّ الْبَشَرِ، وَهُوَ مَعَ الزَّوْجَةِ أَوْلَى؛ فَإِنَّهَا أَسِيرَةٌ لَدَيْكَ قَدْ وَلَّاكَ اللهُ أَمْرَهَا.\n \nوَقَدْ تَحْدُثُ فِي الْبَيْتِ مُشْكِلَةٌ، وَتَخْتَلِفُ أُمُّ الزَّوْجِ -مَثَلًا- مَعَ زَوْجَةِ ابْنِهَا، وَيَأْتِي الِابْنُ لِيَفْصِلَ بَيْنَ أُمِّهِ وَزَوْجَتِهِ؛ فَيَتَّضِحُ لَهُمْ أَنَّ الزَّوْجَةَ مَظْلُومَةٌ، وَأَنَّ أُمَّهُ هِيَ الْمُتَجَنِّيَةُ عَلَيْهَا، فَيَقُومُ بِضَرْبِ زَوْجَتِهِ، مَعَ تَمَامِ عِلْمِهِ بِأَنَّهَا مَظْلُومَةٌ، اسْتِرْضَاءً لِأُمِّهِ وَهُوَ يَعْتَبِرُ ذَلِكَ بِرًّا بِأُمِّهِ! وَنَقُولُ لَهُ: بَلْ سَيُحَاسِبُكَ اللهُ عَنْ زَوْجَتِكَ الَّتِي ظَلَمْتَهَا؛ فَإِنْ سَأَلَ: وَمَا أَصْنَعُ؟ نُجِيبُهُ: بِرَّ أُمَّكَ بِغَيْرِ ظُلْمِ زَوْجَتِكَ، اسْتَرْضِ أُمَّكَ بِكَلِمَاتٍ لَطِيفَاتٍ، وَأْمُرِ الزَّوْجَةَ بِمُعَامَلَةِ أُمِّكَ كَأُمِّهَا وَالصَّبْرِ عَلَيْهَا، دُونَ أَذًى.\n \nوَاعْلَمْ أَنَّ رَجُلًا سَأَلَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: مَا حَقُّ الْمَرْأَةِ عَلَى زَوْجِهَا؟ قَالَ: \"تُطْعِمُهَا إِذَا طَعِمْتَ، وَتَكْسُوهَا إِذَا اكْتَسَيْتَ، وَلَا تَضْرِبِ الْوَجْهَ، وَلَا تُقَبِّحْ، وَلَا تَهْجُرْ إِلَّا فِي الْبَيْتِ\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَإِيَّاكَ أَنْ تَظْلِمَهَا، فَيُوقِفَكَ اللهُ -عَزَّ وَجَلَّ- يَوْمَ الْقِيَامَةِ مَسْئُولًا عَنْهَا.\n \nوَمِنْهَا: وُجُوبُ خِدْمَةِ أَهْل الزَّوْجِ عَلَى زَوْجَتِهِ: فَالْبَعْضُ يَعْتَقِدُ ذَلِكَ، بَلْ وَيُجْبِرُ زَوْجَتَهُ عَلَى خِدْمَةِ أَهْلِهِ بِسَبَبِ هَذَا الْمَفْهُومِ الْخَاطِئِ، وَالْأَصْلُ أَنْ يُرَغِّبَهَا فِي إِعَانَةِ أَهْلِهِ وَالْإِحْسَانِ إِلَيْهِمْ مُبَيِّنًا أَنَّ إِحْسَانَهَا إِلَى أَهْلِ زَوْجِهَا إِحْسَانٌ لِزَوْجِهَا.\n \nوَمِنَ الْمَفَاهِيمِ الْخَاطِئَةِ: ظَنُّ بَعْضِ الْأَزْوَاجِ جَوَازَ ضَرْبِ زَوَجْاتِهِمْ ضَرْبًا مُبَرِّحًا مِنَ الْمُبَاحَاتِ مِنْ غَيْرِ سَبَبٍ مَشْرُوعٍ؛ إِنْ كَانَ بِغَيْرِ سَبَبٍ فَهُوَ ظُلْمٌ وَاضِحٌ، لَا يَحِلُّ بِحَالٍ مِنَ الْأَحْوَالِ، وَمَا أَبَاحَهُ اللهُ -عَزَّ وَجَلَّ- فِي قُرْآنِهِ إِنَّمَا هُوَ لِلتَّأْدِيبِ، وَوَسِيلَةٌ مِنْ وَسَائِلِ عِلَاجِ الشِّقَاقِ، وَمَنْ يَقْتَدِي بِالنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَجِدُ أُمَّ الْمُؤْمِنِينَ عَائِشَةَ تَقُولُ لَهُ: \"مَا ضَرَبَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَيْئاً قَطُّ بِيَدِهِ، وَلاَ امْرَأةً، وَلاَ خَادِمًا، إِلاَّ أنْ يُجَاهِدَ فِي سَبيلِ اللهِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَقَدْ نَهَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمًا فَقَالَ: \"لَا تَضْرِبُوا إِمَاءَ اللهِ\"، فَجَاءَ عُمَرُ إِلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: ذَئِرْنَ النِّسَاءُ عَلَى أَزْوَاجِهِنَّ -أَيِ: اجْتَرَأْنَ وَتَعَالَيْنَ عَلَى الرِّجَالِ-, فَرَخَّصَ فِي ضَرْبِهِنَّ؛ فَأَطَافَ بِآلِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نِسَاءٌ كَثِيرٌ يَشْكُونَ أَزْوَاجَهُنَّ, فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَقَدْ طَافَ بِآلِ مُحَمَّدٍ نِسَاءٌ كَثِيرٌ يَشْكُونَ أَزْوَاجَهُنَّ, لَيْسَ أُولَئِكَ بِخِيَارِكُمْ\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nجَعَلَنَا اللهُ وَإِيَّاكُمْ مِنْ عِبَادِهِ الْمُحْسِنِينَ إِلَى نِسَائِهِمْ وَإِلَى أَهْلِ نِسَائِهِمْ، وَمِنَ الْأَتْقِيَاءِ الصَّالِحِينَ الْمُصْلِحِينَ، وَبَارِكِ اللَّهُمَّ فِي أُسَرِنَا وَبُيُوتِنَا..\n \nوَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تقدير الزوجين لأهلهما قيمة أسرية 2/حقوق أهل الزوجين على الزوجين 3/مفاهيم خاطئة في علاقة الزوجة بأهل زوجها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَلَا تَذْكُرُ عِنْدَمَا تَقَدَّمْتَ إِلَيْهِمْ خَاطِبًا لِابْنَتِهِمْ، مُتَوَدِّدًا، رَاجِيًا أَنْ يَقْبَلُوكَ زَوْجًا لِابْنَتِهِمْ، وَمَكَثْتَ أَيَّامًا تَنْتَظِرُ مُوَافَقَتَهُمْ أَوْ رَفْضَهُمْ، وَأَنْتَ تَرْجُو الْأُولَى وَتَخْشَى الثَّانِيَةَ، فَاسْتَقْبَلُوكَ وَرَحَّبُوا بِكَ وَارْتَضَوْكَ وَائْتَمَنُوكَ؛ فَقَابِلِ الْإِحْسَانَ بِالْإِحْسَانِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"359118\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الزَّوْجَةَ ثَمَرَةٌ خَرَجَتْ مِنْ شَجَرَةِ أَبَوَيْهَا وَأُسْرَتِهَا وَعَائِلَتِهَا؛ فَإِنَّهَا مِنْهُمْ خَرَجَتْ وَفِيهِمْ نَشَأَتْ، وَإِنَّكَ مِنْهُمْ خَطَبْتَهَا وَأَخَذْتَهَا -وَلَكِ أُخْتَاهُ مِثْلُ هَذَا الْكَلَامِ- فَشُكْرُكَ -أَخِي الْكَرِيمُ- لِأَهْلِهَا وَاجِبٌ عَلَيْكَ؛ عِرْفَانًا؛ لِأَنَّهُمْ أَعْطَوْكَ ابْنَتَهُمُ الَّتِي أَنْفَقُوا عَلَيْهَا وَأَدَّبُوهَا وَعَلَّمُوهَا، ثُمَّ ارْتَضَوْكَ زَوْجًا لَهَا، وَائْتَمَنُوكَ عَلَى فِلْذَةِ كَبِدِهِمْ؛ فَلَا تُخَيِّبْ فِيكَ ظَنَّهُمْ.</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْأَزْوَاجُ الْكِرَامُ: إِنَّ تَقْدِيرَكُمْ لِأَهْلِ أَزْوَاجِكُمْ وَاحْتِرَامَكُمْ لَهُمْ وَاعْتِرَافَكُمْ بِجَمِيلِهِمْ لَهُوَ وَاجِبٌ عَلَيْكُمْ، وَهُوَ مِنْ مَحَاسِنِ الْأَخْلَاقِ، وَإِنَّ التَّنَكُّرَ لَهُمْ وَسُوءَ مُعَامَلَتِهِمْ لَمِنَ الْجُحُودِ وَنُكْرَانِ الْجَمِيلِ وَمُقَابَلَةِ الْحَسَنَةِ بِالسَّيِّئَةِ... وَكُلُّ ذَلِكَ مِنْ سُوءِ الْأَخْلَاقِ.</p>\n<p>&nbsp;</p>\n<p>وَاللهُ -عَزَّ وَجَلَّ- قَدْ أَمَرَ بِالْإِحْسَانِ إِلَى الزَّوْجَةِ وَحُسْنِ مُعَامَلَتِهَا قَائِلًا -عَزَّ مِنْ قَائِلٍ-: <strong>(<span style=\"color: #ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</span>)</strong>[النساء: 19]، فَإِنَّ الْإِحْسَانَ إِلَى أَهْلِهَا إِحْسَانٌ إِلَيْهَا؛ فَمَنْ أَرَادَ أَنْ يَكُونُ مِنْ خَيْرِ النَّاسِ الَّذِينَ قَالَ عَنْهُمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ، وَأَنَا خَيْرُكُمْ لِأَهْلِي</span></strong>\"(رَوَاهُ ابْنُ مَاجَهْ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَلَا يُحْسِنَنَّ مُعَامَلَةَ زَوْجَتِهِ فَقَطْ؛ بَلْ يُحْسِنُ مُعَامَلَتَهَا وَمُعَامَلَةَ أَهْلِهَا مَعَهَا.</p>\n<p>&nbsp;</p>\n<p>وَلْتَعْلَمْ -أَخِي الْكَرِيمُ- أَنَّهُمْ عِنْدَمَا زَوَّجُوكَ ابْنَتَهُمْ إِنَّمَا كَانُوا يَتَوَقَّعُونَ مِنْكَ أَنْ تَكُونَ ابْنًا لَهُمْ مِثْلَ أَبْنَائِهِمْ؛ فَلَا تَخْذُلْهُمْ! وَهُمْ عِنْدَمَا زَوَّجُوكَ قَدْ فَضَّلُوكَ عَلَى غَيْرِكَ وَقَدَّمُوكَ عَلَيْهِمْ، فَلْيَكُونُوا عِنْدَكَ مُقَدَّمِينَ كَمَا قَدَّمُوكَ.</p>\n<p>&nbsp;</p>\n<p>أَخِي الْكَرِيمُ الْفَاضِلُ: أَلَا تَذْكُرُ عِنْدَمَا تَقَدَّمْتَ إِلَيْهِمْ خَاطِبًا لِابْنَتِهِمْ، مُتَوَدِّدًا، رَاجِيًا أَنْ يَقْبَلُوكَ زَوْجًا لِابْنَتِهِمْ، وَمَكَثْتَ أَيَّامًا تَنْتَظِرُ مُوَافَقَتَهُمْ أَوْ رَفْضَهُمْ، وَأَنْتَ تَرْجُو الْأُولَى وَتَخْشَى الثَّانِيَةَ؛ فَاسْتَقْبَلُوكَ وَرَحَّبُوا بِكَ وَارْتَضَوْكَ وَائْتَمَنُوكَ؛ فَقَابِلِ الْإِحْسَانَ بِالْإِحْسَانِ.</p>\n<p>&nbsp;</p>\n<p>وَالْإِحْسَانُ إِلَى أَهْلِ الزَّوْجَيْنِ قِيمَةٌ أُسَرِيَّةٌ يَنْبَغِي أَنْ تَسُودَ؛ فَإِنَّهَا مِنْ أَسْبَابِ سَعَادَةِ الزَّوْجَيْنِ، وإِنَّ أَبْنَاءَكَ وَبَنَاتِكَ غَدًا سَيَكْبَرُونَ وَيَتَزَوَّجُونَ، وَتَتَعَارَفُ أَنْتَ عَلَى أَهْلِ زَوْجَةِ ابْنِكَ، وَعَلَى أَهْلِ زَوْجِ ابْنَتِكَ؛ فَعَامِلِ الْيَوْمَ بِمَا تُحِبُّ أَنْ تُعَامَلَ بِهِ غَدًا.</p>\n<p><strong>&nbsp;</strong></p>\n<p>أَيُّهَا الْمُسْلِمُونَ: كَما أَنَّ لِأَزْوَاجِنَا عَلَيْنَا حُقُوقًا؛ فَإِنَّ لِأَهْلِيهِمْ -بِمُقْتَضَى حُسْنِ الْأَخْلَاقِ وَرَدِّ الْجَمِيلِ وَالْإِحْسَانِ لِلْمُسْلِمِينَ- أَيْضًا حُقُوقًا، وَمِنْهَا:</p>\n<p>أَوَّلًا: الْعِرْفَانُ بِجَمِيلِهِمْ؛ فَكَمَا قُلْنَا: إِنَّهُمْ قَدْ أَوْلَوْكَ جَمِيلًا بِتَفْضِيلِهِمْ وَتَقْدِيمِهِمْ، إِيَّاكَ عَلَى كُلِّ مَنْ عَدَاكَ؛ فَلْتُقَابِلِ الْجَمِيلَ بِالْجَمِيلِ، وَلْتَكُنْ وَفِيًّا لَهُمْ، مُعْتَرِفًا بِفَضْلِهِمْ، وَإِنَّ الْوَفَاءَ لِأَهْلِ الزَّوْجَةِ هُوَ فِي حَقِيقَتِهِ وَفَاءٌ لِلزَّوْجَةِ نَفْسِهَا، وَانْظُرْ كَيْفَ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُعَامِلُ هَالَةَ بِنْتَ خُوَيْلِدٍ وَفَاءً لِزَوْجَتِهِ خَدِيجَةَ بِنْتِ خُوَيْلِدٍ، لَقَدْ كَانَ شَيْئًا غَارَتْ مِنْهُ عَائِشَةُ أُمُّ الْمُؤْمِنِينَ، مَعَ أَنَّهَا لَمْ تَرَ خَدِيجَةَ، تَقُولُ عَائِشَةُ: اسْتَأْذَنَتْ هَالَةُ بِنْتُ خُوَيْلِدٍ أُخْتُ خَدِيجَةَ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَعَرَفَ اسْتِئْذَانَ خَدِيجَةَ؛ فَارْتَاحَ لِذَلِكَ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ هَالَةُ بِنْتُ خُوَيْلِدٍ</span></strong>\" فَغِرْتُ... (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: حُسْنُ اسْتِقْبَالِهِمْ؛ فَهَا هُوَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَحْتَفِي بِمَنْ كَانَتْ أَهْلَ وُدٍّ لِخَدِيجَةَ وَيُكْرِمُهَا؛ فَعَنْ عَائِشَةَ، قَالَتْ: جَاءَتْ عَجُوزٌ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ عِنْدِي، فَقَالَ لَهَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">مَنْ أَنْتِ</span></strong>؟\" قَالَتْ: أَنَا جَثَّامَةُ الْمُزَنِيَّةُ، فَقَالَ: \"<span style=\"color: #008000;\">بَلْ أَنْتِ حَسَّانَةُ الْمُزَنِيَّةُ، كَيْفَ أَنْتُمْ؟ كَيْفَ حَالُكُمْ؟ كَيْفَ كُنْتُمْ بَعْدَنَا</span>؟\" قَالَتْ: بِخَيْرٍ بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللَّهِ، فَلَمَّا خَرَجَتْ قُلْتُ: يَا رَسُولَ اللَّهِ، تُقْبِلُ عَلَى هَذِهِ الْعَجُوزِ هَذَا الْإِقْبَالَ؟ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">إِنَّهَا كَانَتْ تَأْتِينَا زَمَنَ خَدِيجَةَ، وَإِنَّ حُسْنَ الْعَهْدِ مِنَ الْإِيمَان</span></strong>\"(رَوَاهُ الْحَاكِمُ وَصَحَّحَهُ، وَوَافَقَهُ الذَّهَبِيُّ).</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: الْإِحْسَانُ إِلَيْهِمْ قَدْرَ الْمُسْتَطَاعِ؛ كَمَا كَانَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحْسِنُ إِلَى أُخْتِ خَدِيجَةَ؛ فَقَدْ كَانَ يُحْسِنُ -أَيْضًا- إِلَى صَاحِبَاتِهَا؛ فَعَنْ عَائِشَةَ قَالَتْ: مَا غِرْتُ عَلَى أَحَدٍ مِنْ نِسَاءِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَا غِرْتُ عَلَى خَدِيجَةَ، وَمَا رَأَيْتُهَا، وَلَكِنْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُكْثِرُ ذِكْرَهَا، وَرُبَّمَا ذَبَحَ الشَّاةَ ثُمَّ يُقَطِّعُهَا أَعْضَاءً، ثُمَّ يَبْعَثُهَا فِي صَدَائِقِ خَدِيجَةَ، فَرُبَّمَا قُلْتُ لَهُ: كَأَنَّهُ لَمْ يَكُنْ فِي الدُّنْيَا امْرَأَةٌ إِلَّا خَدِيجَةَ، فَيَقُولُ: \"<strong><span style=\"color: #0000ff;\">إِنَّهَا كَانَتْ، وَكَانَتْ، وَكَانَ لِي مِنْهَا وَلَدٌ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>بِلْ إِنَّ مِنْ أَسْبَابِ وَصِيَّةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِأَهْلِ مِصْرَ: أَنَّهُمْ أَهْلٌ لِزَوْجَةِ نَبِيِّ اللهِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- هَاجَرَ، وَكَذَلِكَ أَنَّ مِنْهُمْ مَارِيَةَ الْقِبْطِيَّةَ أُمَّ إِبْرَاهِيمَ وَلَدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَعَنْ أَبِي ذَرٍّ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّكُمْ سَتَفْتَحُونَ مِصْرَ، وَهِيَ أَرْضٌ يُسَمَّى فِيهَا الْقِيرَاطُ؛ فَإِذَا فَتَحْتُمُوهَا فَأَحْسِنُوا إِلَى أَهْلِهَا؛ فَإِنَّ لَهُمْ ذِمَّةً وَرَحِمًا -أَوْ قَالَ: ذِمَّةً وَصِهْرًا</span></strong>-\"(رَوَاه مُسْلِمٌ)، فَالرَّحِمُ: هَاجَرُ، وَالصِّهْرُ: مَارِيَةُ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ الْحُقُوقُ بَعْدَ ذَلِكَ مَعْلُومَةٌ مَعْرُوفَةٌ، وَكَفَانَا مِنَ الْقِلَادَةِ مَا أَحَاطَ بِالْعُنُقِ، وَفِيمَا ذَكَرْنَا دَلِيلٌ إِلَى مَا لَمْ نَذْكُرْ، وَكُلُّ لَبِيب بِالْإِشَارَةِ يَفْهَمُ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p><strong>&nbsp;</strong></p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ مِنْ مُفْسِدَاتِ الْعَلَاقَةِ بَيْنَ الزَّوْجَيْنِ وَبَيْنَ أَهْلِ كُلٍّ مِنْهُمَا: هُوَ انْتِشَارُ مَفَاهِيمَ خَاطِئَةٍ مَغْلُوطَةٍ، قَدِ اقْتَنَعَ بِهَا كَثِيرٌ مِنَ النَّاسِ؛ فَدَعُونَا نَعْرِضُ لِبَعْضِهَا، ثُمَّ نُحَاوِلُ تَصْحِيحَهَا، مِنْ هَذِهِ الْمَفَاهِيمِ:</p>\n<p>مِنْ حَقِّ الْأَهْلِ التَّدَخُّلُ فِي شُئُونِ الزَّوْجَيْنِ؟ وَالْجَوَابُ: كَلَّا؛ لَيْسَ مِنْ حَقِّ أَحَدٍ أَيًّا كَانَ أَنْ يَتَدَخَّلَ فِيمَا بَيْنَ الزَّوْجَيْنِ، أَوْ يُحَاوِلَ مَعْرِفَةَ مَا يَدُورُ بَيْنَهُمَا مِنْ مُشْكِلَاتٍ أَوْ خِلَافَاتٍ، بَلْ إِنَّ ذَلِكَ يُعَدُّ مِنْ تَتَبُّعِ الْعَوْرَاتِ، وَقَدْ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِيهِمْ: \"<strong><span style=\"color: #0000ff;\">مَنْ تَتَبَّعَ عَوْرَةَ أَخِيهِ الْمُسْلِمِ تَتَبَّعَ اللهُ عَوْرَتَهُ، وَمَنْ تَتَبَّعَ اللهُ عَوْرَتَهُ يَفْضَحُهُ وَلَوْ فِي جَوْفِ رَحْلِهِ</span></strong>\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>نَعَمْ؛ إِنَّ كُلَّ مَا يَحْدُثُ بَيْنَ الزَّوْجَيْنِ دَاخِلَ بَيْتِ الزَّوْجِيَّةِ -مِمَّا لَا يُحِبُّ الزَّوْجَانِ لِأَحَدٍ مَعْرِفَتُهُ- هُوَ مِنَ الْأَسْرَارِ الَّتِي لَا يَحِلُّ لِإِنْسَانٍ أَيًّا كَانَ أَنْ يَنْشُرَهُ، وَإِنِ اتَّفَقَ وَوَصَلَ كَلَامُ الزَّوْجَيْنِ أَوْ خَبَرُهُمَا إِلَى أَحَدٍ؛ فَإِنَّهُ لَا يَحِلُّ لَهُ أَنْ يُفْشِيَ مَا سَمِعَ؛ فَعَنْ أَبِي الدَّرْدَاءِ، قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">مَنْ سَمِعَ مِنْ رَجُلٍ حَدِيثًا لَا يَشْتَهِي أَنْ يُذْكَرَ عَنْهُ، فَهُوَ أَمَانَةٌ، وَإِنْ لَمْ يَسْتَكْتِمْهُ</span></strong>\"(رَوَاهُ أَحْمَدُ، وَحَسَّنَهُ الْأَلْبَانِيُّ عَنْ جَابِرٍ).</p>\n<p>&nbsp;</p>\n<p>وَلَعَلَّ الْخَطَأَ الْأَوَّلَ كَانَ صَادِرًا ابْتِدَاءً مِنْ أَحَدِ الزَّوْجَيْنِ، وَبِالتَّحْدِيدِ الَّذِي أَفْشَى وَبَاحَ بِأَسْرَارِ حَيَاتِهِمَا لِأَهْلِه -أَوْ لِأَهْلِهَا-؛ فَإِنْ حَدَثَ وَنَشَرَ السِّرَّ أَحَدُ الزَّوْجَيْنِ يَكُونُ مُذْنِبًا آثِمًا؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ يَقُولُ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّ مِنْ أَشَرِّ النَّاسِ عِنْدَ اللهِ مَنْزِلَةً يَوْمَ الْقِيَامَةِ: الرَّجُلَ يُفْضِي إِلَى امْرَأَتِهِ، وَتُفْضِي إِلَيْهِ، ثُمَّ يَنْشُرُ سِرَّهَا</span></strong>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: جَوَازُ ظُلْمِ الزَّوْجِ لِزَوْجَتِهِ إِرْضَاءً لِأَهْلِهِ: نَقُولُ: بَلْ يَحْرُمُ ظُلْمُ الزَّوْجَةِ أَيًّا كَانَ سَبَبُهُ؛ فَالظُّلْمُ كُلُّهُ حَرَامٌ لَا يُبَاحُ لِأَيِّ سَبَبٍ مِنَ الْأَسْبَابِ، وَلَقَدْ أَمَرَنَا دِينُنَا بِالْعَدْلِ مَعَ كُلِّ الْبَشَرِ، وَهُوَ مَعَ الزَّوْجَةِ أَوْلَى؛ فَإِنَّهَا أَسِيرَةٌ لَدَيْكَ قَدْ وَلَّاكَ اللهُ أَمْرَهَا.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ تَحْدُثُ فِي الْبَيْتِ مُشْكِلَةٌ، وَتَخْتَلِفُ أُمُّ الزَّوْجِ -مَثَلًا- مَعَ زَوْجَةِ ابْنِهَا، وَيَأْتِي الِابْنُ لِيَفْصِلَ بَيْنَ أُمِّهِ وَزَوْجَتِهِ؛ فَيَتَّضِحُ لَهُمْ أَنَّ الزَّوْجَةَ مَظْلُومَةٌ، وَأَنَّ أُمَّهُ هِيَ الْمُتَجَنِّيَةُ عَلَيْهَا، فَيَقُومُ بِضَرْبِ زَوْجَتِهِ، مَعَ تَمَامِ عِلْمِهِ بِأَنَّهَا مَظْلُومَةٌ، اسْتِرْضَاءً لِأُمِّهِ وَهُوَ يَعْتَبِرُ ذَلِكَ بِرًّا بِأُمِّهِ! وَنَقُولُ لَهُ: بَلْ سَيُحَاسِبُكَ اللهُ عَنْ زَوْجَتِكَ الَّتِي ظَلَمْتَهَا؛ فَإِنْ سَأَلَ: وَمَا أَصْنَعُ؟ نُجِيبُهُ: بِرَّ أُمَّكَ بِغَيْرِ ظُلْمِ زَوْجَتِكَ، اسْتَرْضِ أُمَّكَ بِكَلِمَاتٍ لَطِيفَاتٍ، وَأْمُرِ الزَّوْجَةَ بِمُعَامَلَةِ أُمِّكَ كَأُمِّهَا وَالصَّبْرِ عَلَيْهَا، دُونَ أَذًى.</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمْ أَنَّ رَجُلًا سَأَلَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: مَا حَقُّ الْمَرْأَةِ عَلَى زَوْجِهَا؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">تُطْعِمُهَا إِذَا طَعِمْتَ، وَتَكْسُوهَا إِذَا اكْتَسَيْتَ، وَلَا تَضْرِبِ الْوَجْهَ، وَلَا تُقَبِّحْ، وَلَا تَهْجُرْ إِلَّا فِي الْبَيْتِ</span></strong>\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَإِيَّاكَ أَنْ تَظْلِمَهَا، فَيُوقِفَكَ اللهُ -عَزَّ وَجَلَّ- يَوْمَ الْقِيَامَةِ مَسْئُولًا عَنْهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: وُجُوبُ خِدْمَةِ أَهْل الزَّوْجِ عَلَى زَوْجَتِهِ: فَالْبَعْضُ يَعْتَقِدُ ذَلِكَ، بَلْ وَيُجْبِرُ زَوْجَتَهُ عَلَى خِدْمَةِ أَهْلِهِ بِسَبَبِ هَذَا الْمَفْهُومِ الْخَاطِئِ، وَالْأَصْلُ أَنْ يُرَغِّبَهَا فِي إِعَانَةِ أَهْلِهِ وَالْإِحْسَانِ إِلَيْهِمْ مُبَيِّنًا أَنَّ إِحْسَانَهَا إِلَى أَهْلِ زَوْجِهَا إِحْسَانٌ لِزَوْجِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمَفَاهِيمِ الْخَاطِئَةِ: ظَنُّ بَعْضِ الْأَزْوَاجِ جَوَازَ ضَرْبِ زَوَجْاتِهِمْ ضَرْبًا مُبَرِّحًا مِنَ الْمُبَاحَاتِ مِنْ غَيْرِ سَبَبٍ مَشْرُوعٍ؛ إِنْ كَانَ بِغَيْرِ سَبَبٍ فَهُوَ ظُلْمٌ وَاضِحٌ، لَا يَحِلُّ بِحَالٍ مِنَ الْأَحْوَالِ، وَمَا أَبَاحَهُ اللهُ -عَزَّ وَجَلَّ- فِي قُرْآنِهِ إِنَّمَا هُوَ لِلتَّأْدِيبِ، وَوَسِيلَةٌ مِنْ وَسَائِلِ عِلَاجِ الشِّقَاقِ، وَمَنْ يَقْتَدِي بِالنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَجِدُ أُمَّ الْمُؤْمِنِينَ عَائِشَةَ تَقُولُ لَهُ: \"<span style=\"color: #008000;\">مَا ضَرَبَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَيْئاً قَطُّ بِيَدِهِ، وَلاَ امْرَأةً، وَلاَ خَادِمًا، إِلاَّ أنْ يُجَاهِدَ فِي سَبيلِ اللهِ\"</span>(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ نَهَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمًا فَقَالَ: \"لَا تَضْرِبُوا إِمَاءَ اللهِ\"، فَجَاءَ عُمَرُ إِلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: ذَئِرْنَ النِّسَاءُ عَلَى أَزْوَاجِهِنَّ -أَيِ: اجْتَرَأْنَ وَتَعَالَيْنَ عَلَى الرِّجَالِ-, فَرَخَّصَ فِي ضَرْبِهِنَّ؛ فَأَطَافَ بِآلِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نِسَاءٌ كَثِيرٌ يَشْكُونَ أَزْوَاجَهُنَّ, فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَقَدْ طَافَ بِآلِ مُحَمَّدٍ نِسَاءٌ كَثِيرٌ يَشْكُونَ أَزْوَاجَهُنَّ, لَيْسَ أُولَئِكَ بِخِيَارِكُمْ</span></strong>\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>جَعَلَنَا اللهُ وَإِيَّاكُمْ مِنْ عِبَادِهِ الْمُحْسِنِينَ إِلَى نِسَائِهِمْ وَإِلَى أَهْلِ نِسَائِهِمْ، وَمِنَ الْأَتْقِيَاءِ الصَّالِحِينَ الْمُصْلِحِينَ، وَبَارِكِ اللَّهُمَّ فِي أُسَرِنَا وَبُيُوتِنَا..</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_القيم_الأسرية_تقدير_أهل_الزوجين_من_الزوجين_-9.doc",
      "path": "/database/files/سلسلة_القيم_الأسرية_تقدير_أهل_الزوجين_من_الزوجين_-9.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D9%8A%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D9%8A%D8%A9-%D8%AA%D9%82%D8%AF%D9%8A%D8%B1-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D9%8A%D9%86/download-file/359122"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-القيم-الأسرية-تقدير-أهل-الزوجين"
}
