{
  "id": 1573,
  "title": "سلسلة خطب الدار الآخرة (7) أول ثلاث آيات من الأشراط الكبرى",
  "slug": "سلسلة-خطب-الدار-الآخرة-7-أول-ثلاث-آيات-من-الأشراط-الكبرى",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/تتابع علامات الساعة الكبرى 2/ظهور الدجال وعظم خطره 3/نزول عيسى -عليه السلام- 4/خروج يأجوج ومأجوج وإفسادهم في الأرض\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ثالثةُ الآيات الكبرى هي خروجُ يأجوجَ ومأجوج، وهم كما جاء في الأحاديث الصحيحة أُمتانِ من بني آدم، أعدادُهم ضخمةٌ هائلةٌ جداً، عِراضُ الوجوهِ، صِغارُ العيونِ، حُمرُ الشُعورِ، كأنَّ وجوهَهم المجانُّ المطرَّقة، همجٌ متوحشون، شديدٌ كُفرهم، كثيرٌ إفسادُهم...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ خلَقَ الإنسانَ في أحسن صورةٍ صورهَا، واستخلفَهُ في الأرض ليستثمرَهَا ويعمُرَهَا، وخلَقَ لهُ ما في السماوات وما في الأرض وسخَّرَهَا؛ (أَمَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَأَنْزَلَ لَكُمْ مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا)[النمل: 60]، سبحانهُ وبحمدهِ؛ (أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا)[الرعد: 17].\n \nوأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، شهادةَ حقٍّ ويقينٍ، وعند الله أدَّخِرُها، والَى علينا نعمَهُ وآلاءَهُ لنشكُرَها، ومن رامَ لها عدَّاً فلن يحصُرَها, وأشهدُ أن نبيَّنا محمدًا عبدُ اللهِ ورسولهُ, رسمَ معالمَ الملَّةِ وأظهرَهَا، والتزمَ بتعاليم ربهِ ودعا إليهَا ونشرَهَا، صلى الله عليه وعلى آله وأصحابهِ الغرِّ الميامين، أفاضَلُ هذهِ الأمَّةِ وأبرُّها وأطهرُهَا، والتَّابعين، ومن تبِعَهم بإحسانٍ إلى يوم الدين، وسلَّم تسليمًا كثيرًا.\n \nأمَّا بعدُ: فأُوصيكم أَيُّها النَّاسُ ونفسي بتقوى اللهِ، فاتقوا اللهَ ربكم، وأخلِصُوا للهِ نياتكُم وأعمالكم؛ فإنَّما الأعمالُ بالنياتِ، وجِدوا واجتهِدوا في الطاعة, فقد أفلحَ من جدَّ في الطاعات، والزَموا الصدْقَ مع التقوى، فإن دينَ اللهِ هو الصدقُ في المُعاملات؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة: 119].\n \nمعاشر الكرام، إخواني المؤمنين: هذه هي الحلقةُ السابعةُ من سلسلةِ دروسِ الدارِ الآخرة، وكنَّا قد تحدثنا في الحلقة الماضيةِ عن أشراطِ الساعةِ شبه الكبرى، وأولها المهديُ ثم الملحمة الكبرى بين المسلمين والروم، ثم فتحُ القسطنطينية وروما, ثم ذكرت ترتيباً اجتهادياً لمَا تبقى من العلامات والآيات, وميزةُ الآيات الكبرى عما سبقها من العلامات كونها خارجةً عن المألوف، ومن خوارق العادات، وأنها تتابعُ في أثر بعضها، كنظامٍ أنقطعَ سلكهُ فتتابع.\n \nوأول الآيات الكبرى ظهوراً: الدجالُ، الأعورُ الكذاب، مسيحُ الضلالة -عليه لعنة الله-, ومن تأمَّل الأحاديث الصحيحة التي وردت فيه، وجد من أوصافهِ أنُّه شابٌ جسيمٌ عقيمٌ، عظيم الخِلقةِ، عريضُ النَّحرِ، قصيرٌ مُنحني، أفحجُ، متباعدُ الساقينِ، جعدُ الشَّعرِ، أجلى الجبهةِ، كِلا عينيهِ عوراءَ مُشوَّهةٍ، أحداهما مطموسةٌ وبها ظَفَرةٌ غليظةٌ، والأخرى طافيةٌ كأنها عنبة، مكتوبٌ بين عينيهِ كافر، يقرأها الكاتِبُ وغير الكاتِبِ.\n \nوهو الآن محبوسٌ في إحدى الجزر النائية، يخرجُ في زمنِ اختلافٍ وفُرقةٍ، وأولُ خروجهِ في خُراسان في شمال إيران، ثم يأتي أصفهان جنوب إيران، فيتبعهُ منها سبعون ألف يهودي، ثم يدخلُ بلاد العرب من جهة العراق والشام، فيعيثُ يميناً ويعيثُ شمالاً، يدَّعي النُّبوةَ أولاً، ثم يدَّعي الألوهية، وإنَّ من فتنتِه أنَّ معه جَنَّةً ونارًا، فنارُه جنةٌ، وجنتُه نارٌ، ويأتي بالخوارق، والأمور العِظام، وينتشرُ شرهُ، وتعظمُ فتنتهُ، وتُطوى لهُ الأرض، ويُسرعُ فيها، حتى يظهرَ عليها كلها، ويكثرُ أتباعه، ويمكثُ أربعين يوماً، يومٌ كسنة، ويومٌ كشهر، ويومٌ كأسبوع، وَسَائِرُ أَيَّامِهِ كَأَيَّامِكُمْ.\n \nجاء في الحديث الصحيح، قال -صلى الله عليه وسلم-: \"يا أَيُّها الناسُ! إنها لم تكن فتنةٌ على وجهِ الأرضِ، منذُ ذَرَأَ اللهُ ذُرِّيَّةَ آدمَ أَعْظَمَ من فتنةِ الدَّجَّالِ\", وفي البخاري قال -صلى الله عليه وسلم-: \"ما بُعِثَ نَبِيٌّ إلَّا أنْذَرَ أُمَّتَهُ الأعْوَرَ الكَذّابَ، ألا إنَّه أعْوَرُ، وإنَّ رَبَّكُمْ ليسَ بأَعْوَرَ، وإنَّ بيْنَ عَيْنَيْهِ مَكْتُوبٌ كافِرٌ\", وفي صحيح مسلم قال -صلى الله عليه وسلم-: \"يَأْتي المَسِيحُ مِن قِبَلِ المَشْرِقِ، هِمَّتُهُ المَدِينَةُ، حتَّى يَنْزِلَ دُبُرَ أُحُدٍ، ثُمَّ تَصْرِفُ المَلَائِكَةُ وَجْهَهُ قِبَلَ الشَّامِ، وَهُنَالِكَ يَهْلِكُ\", وفي صحيح مسلم أيضاً من حديث المهديِّ والملحمةِ، قال -صلى الله عليه وسلم-: \"لا تَقُومُ السَّاعَةُ حتَّى يَنْزِلَ الرُّومُ بالأعْماقِ، أوْ بدابِقٍ، فَيَخْرُجُ إليهِم جَيْشٌ مِنَ المَدِينَةِ -وقلنا: إنها دمشق-، قال -صلى الله عليه وسلم-: \"فَيَفْتَتِحُونَ قُسْطَنْطِينِيَّةَ، فَبيْنَما هُمْ يَقْتَسِمُونَ الغَنائِمَ، قدْ عَلَّقُوا سُيُوفَهُمْ بالزَّيْتُونِ، إذْ صاحَ فِيهِمِ الشَّيْطانُ: إنَّ المَسِيحَ قدْ خَلَفَكُمْ في أهْلِيكُمْ، فَيَخْرُجُونَ، وذلكَ باطِلٌ، فإذا جاؤُوا الشَّأْمَ خَرَجَ، فَبيْنَما هُمْ يُعِدُّونَ لِلْقِتالِ، يُسَوُّونَ الصُّفُوفَ، إذْ أُقِيمَتِ الصَّلاةُ، فَيَنْزِلُ عِيسَى ابنُ مَرْيَمَ -صلى الله عليه وسلم-، فأمَّهُمْ، فإذا رَآهُ عَدُوُّ اللهِ، ذابَ كما يَذُوبُ المِلْحُ في الماءِ، فلوْ تَرَكَهُ لانْذابَ حتَّى يَهْلِكَ، ولَكِنْ يَقْتُلُهُ اللَّهُ بيَدِهِ، فيُرِيهِمْ دَمَهُ في حَرْبَتِهِ\".\n \nومن الآيات الكبرى: نزولُ نبيِّ اللهِ عيسى -عليه السلام-، وهو رابع الرسل فضلاً ومكانة عند الله بعد محمدٍ وإبراهيمَ وموسى -عليهم جميعاً أفضلُ الصلاةِ وأتمُّ التَّسليم-, فحين استوفى أجلَهُ الأولَ رَفعهُ اللهُ جسداً وروحاً، وهو حيٌّ الآنَ في السماء الثانيةِ، وبقيَ لهُ أجلٌ آخرَ يستوفيهِ إذا نزلَ في آخرِ الزمانِ ثم يموتُ ويدفنُ, جاء في حديثٍ صحيحٍ قال -صلى الله عليه وسلم-: \"وإنَّه نازلٌ، فإذا رأيتموهُ فاعرفوه: رجلٌ مربوعٌ، إلى الحُمرةِ والبياضِ، بين مُمصَّرتَيْن، كأنَّ رأسَهُ يقطُرُ، وإن لم يُصِبْهُ بَللٌ، فيُقاتِلُ النَّاسَ على الإسلامِ، فيدُقُّ الصَّليبَ، ويقتُلُ الخنزيرَ، ويضعُ الجِزيةَ، ويُهلِكُ اللهُ في زمانِه المِللَ كلَّها إلَّا الإسلامَ، ويُهلِكُ المسيحَ الدَّجَّالَ، فيمكُثُ في الأرض أربعين سنةً ثمَّ يُتوفَّى فيُصلِّي عليه المسلمون\".\n \nقال -تعالى- عنهُ في سورة الزخرف: (وَإِنَّهُ لَعِلْمٌ لِلسَّاعَةِ فَلَا تَمْتَرُنَّ بِهَا وَاتَّبِعُونِ هَذَا صِرَاطٌ مُسْتَقِيمٌ)[الزخرف: 61]، وقال -تعالى- عنه في سورة النساء: (وَإِنْ مِنْ أَهْلِ الْكِتَابِ إِلَّا لَيُؤْمِنَنَّ بِهِ قَبْلَ مَوْتِهِ وَيَوْمَ الْقِيَامَةِ يَكُونُ عَلَيْهِمْ شَهِيدًا)[النساء: 159]، أي: إن اليهود والنصارى سيسلمون جميعاً عند نزوله, وفي صحيح مسلم وعند الحديث عن الدجال قال -صلى الله عليه وسلم-: \"فَبيْنَما هو كَذلكَ إِذْ بَعَثَ اللَّهُ المَسِيحَ ابْنَ مَرْيَمَ، فَيَنْزِلُ عِنْدَ المَنَارَةِ البَيْضَاءِ شَرْقِيَّ دِمَشْقَ، بيْنَ مَهْرُودَتَيْنِ، وَاضِعًا كَفَّيْهِ علَى أَجْنِحَةِ مَلَكَيْنِ، إِذَا طَأْطَأَ رَأْسَهُ قَطَرَ، وإذَا رَفَعَهُ تَحَدَّرَ منه جُمَانٌ كَاللُّؤْلُؤِ، فلا يَحِلُّ لِكَافِرٍ يَجِدُ رِيحَ نَفَسِهِ إِلَّا مَاتَ، وَنَفَسُهُ يَنْتَهِي حَيْثُ يَنْتَهِي طَرْفُهُ، فَيَطْلُبُهُ حتَّى يُدْرِكَهُ ببَابِ لُدٍّ، فَيَقْتُلُهُ\".\n \nوجاء في حديثٍ صححهُ الإمام الألباني قال -صلى الله عليه وسلم-: \"فبَيْنَما إمامُهم قد تَقَدَّم يُصَلِّي بهِمُ الصُّبْحَ، إذ نزل عليهم عيسى ابنُ مريمَ الصُّبْحَ، فرجع ذلك الإمامُ يَنْكُصُ يَمْشِي القَهْقَرَى ليتقدمَ عيسى، فيضعُ عيسى يدَه بين كَتِفَيْهِ، ثم يقولُ له: تَقَدَّمْ فَصَلِّ؛ فإنها لك أُقِيمَتْ، فيُصَلِّى بهم إمامُهم، فإذا انصرف قال عيسى: افتَحوا البابَ، فيَفْتَحُون ووراءَه الدَّجَّالُ، معه سبعونَ ألفَ يهوديٍّ، كلُّهم ذو سيفٍ مُحَلًّى وسَاجٍ، فإذا نظر إليه الدَّجَّالُ ذاب كما يذوبُ المِلْحُ في الماءِ, وينطلقُ هاربًا، فيُدْرِكُه عند بابِ لُدٍّ الشرقيِّ، فيقتلُه، فيَهْزِمُ اللهُ اليهودَ، فلا يَبْقَى شيءٌ مِمَّا خلق اللهُ -عَزَّ وجَلَّ- يَتَواقَى به يهوديٌّ إلا أَنْطَقَ اللهُ ذلك الشيءَ، لا حَجَرٌ ولا شجرٌ ولا حائطٌ ولا دابةٌ، إلا الغَرْقَدَةُ؛ فإنها من شَجَرِهِم لا تَنْطِقُ، إلا قال: يا عبدَ اللهِ المسلمَ! هذا يهوديٌّ فتَعَالَ اقتُلْه, فيكونُ عيسى ابنُ مريمَ في أُمَّتِي حَكَمًا عَدْلًا، وإمامًا مُقْسِطًا يَدُقُّ الصليبَ، ويَذْبَحُ الخِنْزيرَ، ويضعُ الجِزْيةَ، ويتركُ الصدقةَ، فلا يُسْعَى على شاةٍ ولا بعيرٍ، وتُرْفَعُ الشحناءُ والتباغُضُ، وتُنْزَعُ حِمَةُ كلِّ ذاتِ حِمَةٍ، حتى يُدْخِلَ الوليدُ يدَه في فِيِّ الحَيَّةِ، فلا تَضُرُّه، وتَضُرُ الوليدةُ الأسدَ فلا يَضُرُّها، ويكونُ الذئبُ في الغنمِ كأنه كلبُها، وتُمْلَأُ الأرضُ من السِّلْمِ كما يُمْلَأُ الإناءُ من الماءِ، وتكونُ الكلمةُ واحدةً، فلا يُعْبَدُ إلا اللهُ، وتضعُ الحربُ أوزارَها، وتُسْلَبُ قريشٌ مُلْكَها، وتكونُ الأرضُ كفاثورِ الفِضَّةِ، تُنْبِتُ نباتَها بعَهْدِ آدمَ حتى يجتمعَ النَّفَرُ على القِطْفِ من العنبِ فيُشْبِعُهم، ويجتمعُ النَّفَرُ على الرُّمَّانةِ فتُشْبِعُهم\".\n \nأيها الأحبة الكرام: يقولُ الحقُّ -جلَّ وعلا-: (هَلْ يَنْظُرُونَ إِلَّا أَنْ تَأْتِيَهُمُ الْمَلَائِكَةُ أَوْ يَأْتِيَ رَبُّكَ أَوْ يَأْتِيَ بَعْضُ آيَاتِ رَبِّكَ يَوْمَ يَأْتِي بَعْضُ آيَاتِ رَبِّكَ لَا يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا قُلِ انْتَظِرُوا إِنَّا مُنْتَظِرُونَ)[الأنعام: 158], جاء في حديثٍ صحيح قال -صلى الله عليه وسلم-: \"ثلاثٌ إذا خَرَجْنَ لا يَنفعُ نفسًا إيمانُها لمْ تَكُنْ آمَنَتْ من قبلُ. أو كَسبَتْ في إيمانِها خيرًا: طُلوعُ الشمسِ من مَغرِبِها، والدَّجَّالُ، ودابَّةُ الأرضِ\", ويقولُ -جلَّ وعلا-: (وَمَا نُرِيهِمْ مِنْ آيَةٍ إِلَّا هِيَ أَكْبَرُ مِنْ أُخْتِهَا وَأَخَذْنَاهُمْ بِالْعَذَابِ لَعَلَّهُمْ يَرْجِعُونَ)[الزخرف: 48].\n \nقلت ما سمعتم, وأستغفر الله الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله كثيراً، والصلاة والسلام على المبعوث بالحق بشيرا ونذيرا.\n \nأما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين.\n \nمعاشر المؤمنين الكرام: ثالثةُ الآيات الكبرى هي خروجُ يأجوجَ ومأجوج، وهم كما جاء في الأحاديث الصحيحة أُمتانِ من بني آدم، أعدادُهم ضخمةٌ هائلةٌ جداً، عِراضُ الوجوهِ، صِغارُ العيونِ، حُمرُ الشُعورِ، كأنَّ وجوهَهم المجانُّ المطرَّقة، همجٌ متوحشون، شديدٌ كُفرهم، كثيرٌ إفسادُهم، قويةٌ أجسادُهم، حتى أنَّهُ لا قُدرةَ لأحدٍ بقتالهم، قال -تعالى-: (حَتَّى إِذَا فُتِحَتْ يَأْجُوجُ وَمَأْجُوجُ وَهُمْ مِنْ كُلِّ حَدَبٍ يَنْسِلُونَ)[الأنبياء: 96].\n \nوجاءَ في الحديث الصحيح فيما بعد الدجال، قال -صلى الله عليه وسلم-: \"فَبيْنَما هو كَذلكَ إِذْ أَوْحَى اللَّهُ إلى عِيسَى: إنِّي قدْ أَخْرَجْتُ عِبَادًا لِي، لا يَدَانِ لأَحَدٍ بقِتَالِهِمْ، فَحَرِّزْ عِبَادِي إلى الطُّورِ، وَيَبْعَثُ اللَّهُ يَأْجُوجَ وَمَأْجُوجَ، وَهُمْ مِن كُلِّ حَدَبٍ يَنْسِلُونَ، فَيَمُرُّ أَوَائِلُهُمْ علَى بُحَيْرَةِ طَبَرِيَّةَ فَيَشْرَبُونَ ما فِيهَا، وَيَمُرُّ آخِرُهُمْ فيَقولونَ: لقَدْ كانَ بهذِه مَرَّةً مَاءٌ، وَيُحْصَرُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ، حتَّى يَكونَ رَأْسُ الثَّوْرِ لأَحَدِهِمْ خَيْرًا مِن مِئَةِ دِينَارٍ لأَحَدِكُمُ اليَومَ، فَيَرْغَبُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ، فيُرْسِلُ اللَّهُ عليهمُ النَّغَفَ في رِقَابِهِمْ، فيُصْبِحُونَ فَرْسَى كَمَوْتِ نَفْسٍ وَاحِدَةٍ، ثُمَّ يَهْبِطُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ إلى الأرْضِ، فلا يَجِدُونَ في الأرْضِ مَوْضِعَ شِبْرٍ إِلَّا مَلأَهُ زَهَمُهُمْ وَنَتْنُهُمْ، فَيَرْغَبُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ إلى اللهِ، فيُرْسِلُ اللَّهُ طَيْرًا كَأَعْنَاقِ البُخْتِ فَتَحْمِلُهُمْ فَتَطْرَحُهُمْ حَيْثُ شَاءَ اللَّهُ، ثُمَّ يُرْسِلُ اللَّهُ مَطَرًا لا يَكُنُّ منه بَيْتُ مَدَرٍ وَلَا وَبَرٍ، فَيَغْسِلُ الأرْضَ حتَّى يَتْرُكَهَا كَالزَّلَفَةِ، ثُمَّ يُقَالُ لِلأَرْضِ: أَنْبِتي ثَمَرَتَكِ، وَرُدِّي بَرَكَتَكِ، فَيَومَئذٍ تَأْكُلُ العِصَابَةُ مِنَ الرُّمَّانَةِ، وَيَسْتَظِلُّونَ بقِحْفِهَا، وَيُبَارَكُ في الرِّسْلِ، حتَّى أنَّ اللِّقْحَةَ مِنَ الإبِلِ لَتَكْفِي الفِئَامَ مِنَ النَّاسِ، وَاللِّقْحَةَ مِنَ البَقَرِ لَتَكْفِي القَبِيلَةَ مِنَ النَّاسِ، وَاللِّقْحَةَ مِنَ الغَنَمِ لَتَكْفِي الفَخِذَ مِنَ النَّاسِ\".\n \nولمن يسألُ: أين يسكنُ هؤلاء؟ ولم لا نراهم وهم بتلك الكثرةِ الكاثرة؟ وماذا يأكلون؟ وكيف يعيشون الآن؟\nفالجواب: إنَّ وجودهَم وخروجهَم ثابتٌ في الكتاب والسنة، أما مكانُ وجودِهم على التَّحديد فهو من علم الغيب، الذي أخفاهُ الله عنَّا، كما أخفى عنا عالم الملائكة، وعالم الجنَّ، وعالم الأرواح، رغم وجودهم بالقرب منا, قال -تعالى-: (وَيَسْأَلُونَكَ عَنِ الرُّوحِ قُلِ الرُّوحُ مِنْ أَمْرِ رَبِّي وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلَّا قَلِيلًا)[الإسراء: 85].\n \nنسأل الله لنا لكم العلم النافع، والعمل الصالح، والنجاة من الفتن.\n \nويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تتابع علامات الساعة الكبرى 2/ظهور الدجال وعظم خطره 3/نزول عيسى -عليه السلام- 4/خروج يأجوج ومأجوج وإفسادهم في الأرض</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ثالثةُ الآيات الكبرى هي خروجُ يأجوجَ ومأجوج، وهم كما جاء في الأحاديث الصحيحة أُمتانِ من بني آدم، أعدادُهم ضخمةٌ هائلةٌ جداً، عِراضُ الوجوهِ، صِغارُ العيونِ، حُمرُ الشُعورِ، كأنَّ وجوهَهم المجانُّ المطرَّقة، همجٌ متوحشون، شديدٌ كُفرهم، كثيرٌ إفسادُهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373836\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ خلَقَ الإنسانَ في أحسن صورةٍ صورهَا، واستخلفَهُ في الأرض ليستثمرَهَا ويعمُرَهَا، وخلَقَ لهُ ما في السماوات وما في الأرض وسخَّرَهَا؛ (<span style=\"color:#ff0000;\">أَمَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَأَنْزَلَ لَكُمْ مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا</span>)[النمل: 60]، سبحانهُ وبحمدهِ؛ (<span style=\"color:#ff0000;\">أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا</span>)[الرعد: 17].</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، شهادةَ حقٍّ ويقينٍ، وعند الله أدَّخِرُها، والَى علينا نعمَهُ وآلاءَهُ لنشكُرَها، ومن رامَ لها عدَّاً فلن يحصُرَها, وأشهدُ أن نبيَّنا محمدًا عبدُ اللهِ ورسولهُ, رسمَ معالمَ الملَّةِ وأظهرَهَا، والتزمَ بتعاليم ربهِ ودعا إليهَا ونشرَهَا، صلى الله عليه وعلى آله وأصحابهِ الغرِّ الميامين، أفاضَلُ هذهِ الأمَّةِ وأبرُّها وأطهرُهَا، والتَّابعين، ومن تبِعَهم بإحسانٍ إلى يوم الدين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فأُوصيكم أَيُّها النَّاسُ ونفسي بتقوى اللهِ، فاتقوا اللهَ ربكم، وأخلِصُوا للهِ نياتكُم وأعمالكم؛ فإنَّما الأعمالُ بالنياتِ، وجِدوا واجتهِدوا في الطاعة, فقد أفلحَ من جدَّ في الطاعات، والزَموا الصدْقَ مع التقوى، فإن دينَ اللهِ هو الصدقُ في المُعاملات؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التوبة: 119].</p>\n<p>&nbsp;</p>\n<p>معاشر الكرام، إخواني المؤمنين: هذه هي الحلقةُ السابعةُ من سلسلةِ دروسِ الدارِ الآخرة، وكنَّا قد تحدثنا في الحلقة الماضيةِ عن أشراطِ الساعةِ شبه الكبرى، وأولها المهديُ ثم الملحمة الكبرى بين المسلمين والروم، ثم فتحُ القسطنطينية وروما, ثم ذكرت ترتيباً اجتهادياً لمَا تبقى من العلامات والآيات, وميزةُ الآيات الكبرى عما سبقها من العلامات كونها خارجةً عن المألوف، ومن خوارق العادات، وأنها تتابعُ في أثر بعضها، كنظامٍ أنقطعَ سلكهُ فتتابع.</p>\n<p>&nbsp;</p>\n<p>وأول الآيات الكبرى ظهوراً: الدجالُ، الأعورُ الكذاب، مسيحُ الضلالة -عليه لعنة الله-, ومن تأمَّل الأحاديث الصحيحة التي وردت فيه، وجد من أوصافهِ أنُّه شابٌ جسيمٌ عقيمٌ، عظيم الخِلقةِ، عريضُ النَّحرِ، قصيرٌ مُنحني، أفحجُ، متباعدُ الساقينِ، جعدُ الشَّعرِ، أجلى الجبهةِ، كِلا عينيهِ عوراءَ مُشوَّهةٍ، أحداهما مطموسةٌ وبها ظَفَرةٌ غليظةٌ، والأخرى طافيةٌ كأنها عنبة، مكتوبٌ بين عينيهِ كافر، يقرأها الكاتِبُ وغير الكاتِبِ.</p>\n<p>&nbsp;</p>\n<p>وهو الآن محبوسٌ في إحدى الجزر النائية، يخرجُ في زمنِ اختلافٍ وفُرقةٍ، وأولُ خروجهِ في خُراسان في شمال إيران، ثم يأتي أصفهان جنوب إيران، فيتبعهُ منها سبعون ألف يهودي، ثم يدخلُ بلاد العرب من جهة العراق والشام، فيعيثُ يميناً ويعيثُ شمالاً، يدَّعي النُّبوةَ أولاً، ثم يدَّعي الألوهية، وإنَّ من فتنتِه أنَّ معه جَنَّةً ونارًا، فنارُه جنةٌ، وجنتُه نارٌ، ويأتي بالخوارق، والأمور العِظام، وينتشرُ شرهُ، وتعظمُ فتنتهُ، وتُطوى لهُ الأرض، ويُسرعُ فيها، حتى يظهرَ عليها كلها، ويكثرُ أتباعه، ويمكثُ أربعين يوماً، يومٌ كسنة، ويومٌ كشهر، ويومٌ كأسبوع، وَسَائِرُ أَيَّامِهِ كَأَيَّامِكُمْ.</p>\n<p>&nbsp;</p>\n<p>جاء في الحديث الصحيح، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يا أَيُّها الناسُ! إنها لم تكن فتنةٌ على وجهِ الأرضِ، منذُ ذَرَأَ اللهُ ذُرِّيَّةَ آدمَ أَعْظَمَ من فتنةِ الدَّجَّالِ</span>\", وفي البخاري قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما بُعِثَ نَبِيٌّ إلَّا أنْذَرَ أُمَّتَهُ الأعْوَرَ الكَذّابَ، ألا إنَّه أعْوَرُ، وإنَّ رَبَّكُمْ ليسَ بأَعْوَرَ، وإنَّ بيْنَ عَيْنَيْهِ مَكْتُوبٌ كافِرٌ</span>\", وفي صحيح مسلم قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يَأْتي المَسِيحُ مِن قِبَلِ المَشْرِقِ، هِمَّتُهُ المَدِينَةُ، حتَّى يَنْزِلَ دُبُرَ أُحُدٍ، ثُمَّ تَصْرِفُ المَلَائِكَةُ وَجْهَهُ قِبَلَ الشَّامِ، وَهُنَالِكَ يَهْلِكُ</span>\", وفي صحيح مسلم أيضاً من حديث المهديِّ والملحمةِ، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تَقُومُ السَّاعَةُ حتَّى يَنْزِلَ الرُّومُ بالأعْماقِ، أوْ بدابِقٍ، فَيَخْرُجُ إليهِم جَيْشٌ مِنَ المَدِينَةِ</span> -وقلنا: إنها دمشق-، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَيَفْتَتِحُونَ قُسْطَنْطِينِيَّةَ، فَبيْنَما هُمْ يَقْتَسِمُونَ الغَنائِمَ، قدْ عَلَّقُوا سُيُوفَهُمْ بالزَّيْتُونِ، إذْ صاحَ فِيهِمِ الشَّيْطانُ: إنَّ المَسِيحَ قدْ خَلَفَكُمْ في أهْلِيكُمْ، فَيَخْرُجُونَ، وذلكَ باطِلٌ، فإذا جاؤُوا الشَّأْمَ خَرَجَ، فَبيْنَما هُمْ يُعِدُّونَ لِلْقِتالِ، يُسَوُّونَ الصُّفُوفَ، إذْ أُقِيمَتِ الصَّلاةُ، فَيَنْزِلُ عِيسَى ابنُ مَرْيَمَ -صلى الله عليه وسلم-، فأمَّهُمْ، فإذا رَآهُ عَدُوُّ اللهِ، ذابَ كما يَذُوبُ المِلْحُ في الماءِ، فلوْ تَرَكَهُ لانْذابَ حتَّى يَهْلِكَ، ولَكِنْ يَقْتُلُهُ اللَّهُ بيَدِهِ، فيُرِيهِمْ دَمَهُ في حَرْبَتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الآيات الكبرى: نزولُ نبيِّ اللهِ عيسى -عليه السلام-، وهو رابع الرسل فضلاً ومكانة عند الله بعد محمدٍ وإبراهيمَ وموسى -عليهم جميعاً أفضلُ الصلاةِ وأتمُّ التَّسليم-, فحين استوفى أجلَهُ الأولَ رَفعهُ اللهُ جسداً وروحاً، وهو حيٌّ الآنَ في السماء الثانيةِ، وبقيَ لهُ أجلٌ آخرَ يستوفيهِ إذا نزلَ في آخرِ الزمانِ ثم يموتُ ويدفنُ, جاء في حديثٍ صحيحٍ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وإنَّه نازلٌ، فإذا رأيتموهُ فاعرفوه: رجلٌ مربوعٌ، إلى الحُمرةِ والبياضِ، بين مُمصَّرتَيْن، كأنَّ رأسَهُ يقطُرُ، وإن لم يُصِبْهُ بَللٌ، فيُقاتِلُ النَّاسَ على الإسلامِ، فيدُقُّ الصَّليبَ، ويقتُلُ الخنزيرَ، ويضعُ الجِزيةَ، ويُهلِكُ اللهُ في زمانِه المِللَ كلَّها إلَّا الإسلامَ، ويُهلِكُ المسيحَ الدَّجَّالَ، فيمكُثُ في الأرض أربعين سنةً ثمَّ يُتوفَّى فيُصلِّي عليه المسلمون</span>\".</p>\n<p>&nbsp;</p>\n<p>قال -تعالى- عنهُ في سورة الزخرف: (<span style=\"color:#ff0000;\">وَإِنَّهُ لَعِلْمٌ لِلسَّاعَةِ فَلَا تَمْتَرُنَّ بِهَا وَاتَّبِعُونِ هَذَا صِرَاطٌ مُسْتَقِيمٌ</span>)[الزخرف: 61]، وقال -تعالى- عنه في سورة النساء: (<span style=\"color:#ff0000;\">وَإِنْ مِنْ أَهْلِ الْكِتَابِ إِلَّا لَيُؤْمِنَنَّ بِهِ قَبْلَ مَوْتِهِ وَيَوْمَ الْقِيَامَةِ يَكُونُ عَلَيْهِمْ شَهِيدًا</span>)[النساء: 159]، أي: إن اليهود والنصارى سيسلمون جميعاً عند نزوله, وفي صحيح مسلم وعند الحديث عن الدجال قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَبيْنَما هو كَذلكَ إِذْ بَعَثَ اللَّهُ المَسِيحَ ابْنَ مَرْيَمَ، فَيَنْزِلُ عِنْدَ المَنَارَةِ البَيْضَاءِ شَرْقِيَّ دِمَشْقَ، بيْنَ مَهْرُودَتَيْنِ، وَاضِعًا كَفَّيْهِ علَى أَجْنِحَةِ مَلَكَيْنِ، إِذَا طَأْطَأَ رَأْسَهُ قَطَرَ، وإذَا رَفَعَهُ تَحَدَّرَ منه جُمَانٌ كَاللُّؤْلُؤِ، فلا يَحِلُّ لِكَافِرٍ يَجِدُ رِيحَ نَفَسِهِ إِلَّا مَاتَ، وَنَفَسُهُ يَنْتَهِي حَيْثُ يَنْتَهِي طَرْفُهُ، فَيَطْلُبُهُ حتَّى يُدْرِكَهُ ببَابِ لُدٍّ، فَيَقْتُلُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وجاء في حديثٍ صححهُ الإمام الألباني قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فبَيْنَما إمامُهم قد تَقَدَّم يُصَلِّي بهِمُ الصُّبْحَ، إذ نزل عليهم عيسى ابنُ مريمَ الصُّبْحَ، فرجع ذلك الإمامُ يَنْكُصُ يَمْشِي القَهْقَرَى ليتقدمَ عيسى، فيضعُ عيسى يدَه بين كَتِفَيْهِ، ثم يقولُ له: تَقَدَّمْ فَصَلِّ؛ فإنها لك أُقِيمَتْ، فيُصَلِّى بهم إمامُهم، فإذا انصرف قال عيسى: افتَحوا البابَ، فيَفْتَحُون ووراءَه الدَّجَّالُ، معه سبعونَ ألفَ يهوديٍّ، كلُّهم ذو سيفٍ مُحَلًّى وسَاجٍ، فإذا نظر إليه الدَّجَّالُ ذاب كما يذوبُ المِلْحُ في الماءِ, وينطلقُ هاربًا، فيُدْرِكُه عند بابِ لُدٍّ الشرقيِّ، فيقتلُه، فيَهْزِمُ اللهُ اليهودَ، فلا يَبْقَى شيءٌ مِمَّا خلق اللهُ -عَزَّ وجَلَّ- يَتَواقَى به يهوديٌّ إلا أَنْطَقَ اللهُ ذلك الشيءَ، لا حَجَرٌ ولا شجرٌ ولا حائطٌ ولا دابةٌ، إلا الغَرْقَدَةُ؛ فإنها من شَجَرِهِم لا تَنْطِقُ، إلا قال: يا عبدَ اللهِ المسلمَ! هذا يهوديٌّ فتَعَالَ اقتُلْه, فيكونُ عيسى ابنُ مريمَ في أُمَّتِي حَكَمًا عَدْلًا، وإمامًا مُقْسِطًا يَدُقُّ الصليبَ، ويَذْبَحُ الخِنْزيرَ، ويضعُ الجِزْيةَ، ويتركُ الصدقةَ، فلا يُسْعَى على شاةٍ ولا بعيرٍ، وتُرْفَعُ الشحناءُ والتباغُضُ، وتُنْزَعُ حِمَةُ كلِّ ذاتِ حِمَةٍ، حتى يُدْخِلَ الوليدُ يدَه في فِيِّ الحَيَّةِ، فلا تَضُرُّه، وتَضُرُ الوليدةُ الأسدَ فلا يَضُرُّها، ويكونُ الذئبُ في الغنمِ كأنه كلبُها، وتُمْلَأُ الأرضُ من السِّلْمِ كما يُمْلَأُ الإناءُ من الماءِ، وتكونُ الكلمةُ واحدةً، فلا يُعْبَدُ إلا اللهُ، وتضعُ الحربُ أوزارَها، وتُسْلَبُ قريشٌ مُلْكَها، وتكونُ الأرضُ كفاثورِ الفِضَّةِ، تُنْبِتُ نباتَها بعَهْدِ آدمَ حتى يجتمعَ النَّفَرُ على القِطْفِ من العنبِ فيُشْبِعُهم، ويجتمعُ النَّفَرُ على الرُّمَّانةِ فتُشْبِعُهم</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الكرام: يقولُ الحقُّ -جلَّ وعلا-: (<span style=\"color:#ff0000;\">هَلْ يَنْظُرُونَ إِلَّا أَنْ تَأْتِيَهُمُ الْمَلَائِكَةُ أَوْ يَأْتِيَ رَبُّكَ أَوْ يَأْتِيَ بَعْضُ آيَاتِ رَبِّكَ يَوْمَ يَأْتِي بَعْضُ آيَاتِ رَبِّكَ لَا يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا قُلِ انْتَظِرُوا إِنَّا مُنْتَظِرُونَ</span>)[الأنعام: 158], جاء في حديثٍ صحيح قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ثلاثٌ إذا خَرَجْنَ لا يَنفعُ نفسًا إيمانُها لمْ تَكُنْ آمَنَتْ من قبلُ. أو كَسبَتْ في إيمانِها خيرًا: طُلوعُ الشمسِ من مَغرِبِها، والدَّجَّالُ، ودابَّةُ الأرضِ</span>\", ويقولُ -جلَّ وعلا-: (<span style=\"color:#ff0000;\">وَمَا نُرِيهِمْ مِنْ آيَةٍ إِلَّا هِيَ أَكْبَرُ مِنْ أُخْتِهَا وَأَخَذْنَاهُمْ بِالْعَذَابِ لَعَلَّهُمْ يَرْجِعُونَ</span>)[الزخرف: 48].</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم, وأستغفر الله الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كثيراً، والصلاة والسلام على المبعوث بالحق بشيرا ونذيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: ثالثةُ الآيات الكبرى هي خروجُ يأجوجَ ومأجوج، وهم كما جاء في الأحاديث الصحيحة أُمتانِ من بني آدم، أعدادُهم ضخمةٌ هائلةٌ جداً، عِراضُ الوجوهِ، صِغارُ العيونِ، حُمرُ الشُعورِ، كأنَّ وجوهَهم المجانُّ المطرَّقة، همجٌ متوحشون، شديدٌ كُفرهم، كثيرٌ إفسادُهم، قويةٌ أجسادُهم، حتى أنَّهُ لا قُدرةَ لأحدٍ بقتالهم، قال -تعالى-: (<span style=\"color:#ff0000;\">حَتَّى إِذَا فُتِحَتْ يَأْجُوجُ وَمَأْجُوجُ وَهُمْ مِنْ كُلِّ حَدَبٍ يَنْسِلُونَ</span>)[الأنبياء: 96].</p>\n<p>&nbsp;</p>\n<p>وجاءَ في الحديث الصحيح فيما بعد الدجال، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَبيْنَما هو كَذلكَ إِذْ أَوْحَى اللَّهُ إلى عِيسَى: إنِّي قدْ أَخْرَجْتُ عِبَادًا لِي، لا يَدَانِ لأَحَدٍ بقِتَالِهِمْ، فَحَرِّزْ عِبَادِي إلى الطُّورِ، وَيَبْعَثُ اللَّهُ يَأْجُوجَ وَمَأْجُوجَ، وَهُمْ مِن كُلِّ حَدَبٍ يَنْسِلُونَ، فَيَمُرُّ أَوَائِلُهُمْ علَى بُحَيْرَةِ طَبَرِيَّةَ فَيَشْرَبُونَ ما فِيهَا، وَيَمُرُّ آخِرُهُمْ فيَقولونَ: لقَدْ كانَ بهذِه مَرَّةً مَاءٌ، وَيُحْصَرُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ، حتَّى يَكونَ رَأْسُ الثَّوْرِ لأَحَدِهِمْ خَيْرًا مِن مِئَةِ دِينَارٍ لأَحَدِكُمُ اليَومَ، فَيَرْغَبُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ، فيُرْسِلُ اللَّهُ عليهمُ النَّغَفَ في رِقَابِهِمْ، فيُصْبِحُونَ فَرْسَى كَمَوْتِ نَفْسٍ وَاحِدَةٍ، ثُمَّ يَهْبِطُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ إلى الأرْضِ، فلا يَجِدُونَ في الأرْضِ مَوْضِعَ شِبْرٍ إِلَّا مَلأَهُ زَهَمُهُمْ وَنَتْنُهُمْ، فَيَرْغَبُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ إلى اللهِ، فيُرْسِلُ اللَّهُ طَيْرًا كَأَعْنَاقِ البُخْتِ فَتَحْمِلُهُمْ فَتَطْرَحُهُمْ حَيْثُ شَاءَ اللَّهُ، ثُمَّ يُرْسِلُ اللَّهُ مَطَرًا لا يَكُنُّ منه بَيْتُ مَدَرٍ وَلَا وَبَرٍ، فَيَغْسِلُ الأرْضَ حتَّى يَتْرُكَهَا كَالزَّلَفَةِ، ثُمَّ يُقَالُ لِلأَرْضِ: أَنْبِتي ثَمَرَتَكِ، وَرُدِّي بَرَكَتَكِ، فَيَومَئذٍ تَأْكُلُ العِصَابَةُ مِنَ الرُّمَّانَةِ، وَيَسْتَظِلُّونَ بقِحْفِهَا، وَيُبَارَكُ في الرِّسْلِ، حتَّى أنَّ اللِّقْحَةَ مِنَ الإبِلِ لَتَكْفِي الفِئَامَ مِنَ النَّاسِ، وَاللِّقْحَةَ مِنَ البَقَرِ لَتَكْفِي القَبِيلَةَ مِنَ النَّاسِ، وَاللِّقْحَةَ مِنَ الغَنَمِ لَتَكْفِي الفَخِذَ مِنَ النَّاسِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ولمن يسألُ: أين يسكنُ هؤلاء؟ ولم لا نراهم وهم بتلك الكثرةِ الكاثرة؟ وماذا يأكلون؟ وكيف يعيشون الآن؟</p>\n<p>فالجواب: إنَّ وجودهَم وخروجهَم ثابتٌ في الكتاب والسنة، أما مكانُ وجودِهم على التَّحديد فهو من علم الغيب، الذي أخفاهُ الله عنَّا، كما أخفى عنا عالم الملائكة، وعالم الجنَّ، وعالم الأرواح، رغم وجودهم بالقرب منا, قال -تعالى-: (<span style=\"color:#ff0000;\">وَيَسْأَلُونَكَ عَنِ الرُّوحِ قُلِ الرُّوحُ مِنْ أَمْرِ رَبِّي وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلَّا قَلِيلًا</span>)[الإسراء: 85].</p>\n<p>&nbsp;</p>\n<p>نسأل الله لنا لكم العلم النافع، والعمل الصالح، والنجاة من الفتن.</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(7)_أول_ثلاث_آيات_من_الأشراط_الكبرى.pdf",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(7)_أول_ثلاث_آيات_من_الأشراط_الكبرى.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-7-%D8%A3%D9%88%D9%84-%D8%AB%D9%84%D8%A7%D8%AB-%D8%A2%D9%8A%D8%A7%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D8%A3%D8%B4%D8%B1%D8%A7%D8%B7-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/download-file/374794"
    },
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(7)_أول_ثلاث_آيات_من_الأشراط_الكبرى.doc",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(7)_أول_ثلاث_آيات_من_الأشراط_الكبرى.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-7-%D8%A3%D9%88%D9%84-%D8%AB%D9%84%D8%A7%D8%AB-%D8%A2%D9%8A%D8%A7%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D8%A3%D8%B4%D8%B1%D8%A7%D8%B7-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/download-file/374795"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-خطب-الدار-الآخرة-7-أول-ثلاث-آيات-من-الأشراط-الكبرى"
}
