{
  "id": 1488,
  "title": "سلسلة أركان الإيمان، ثانيا: الإيمان بالملائكة (2)",
  "slug": "سلسلة-أركان-الإيمان-ثانيا-الإيمان-بالملائكة-2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة الإيمان بالملائكة وأهميته 2/ما يتضمنه الإيمان بالملائكة 3/من أسماء الملائكة وأعمالهم 4/أعمال تجعل الملائكة تدعو لأصحابها 5/من تصلي عليهم الملائكة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فأخبر أن الإيمان بالملائكة مع بقية أركان الإيمان مما أنزله على رسوله -صلى الله عليه وسلم- وأوجبه عليه وعلى أمته، وأنهم امتثلوا ذلك، وَأخبرَ اللهُ -تعالى- أَنَّ من كفرَ بهذه الأركان كفرَ بالله فقال: (وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا)...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأيها الإخوة: الإيمان بالملائكة -عليهم السلام- ركن من أركان الإيمان، وأصل من أصوله، لا يتحقق الإيمان إلا به، قال الله -تعالى-: (آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ)[البقرة: 285]، فأخبر أن الإيمان بالملائكة مع بقية أركان الإيمان مما أنزله على رسوله -صلى الله عليه وسلم- وأوجبه عليه وعلى أمته، وأنهم امتثلوا ذلك، وَأخبرَ اللهُ -تعالى- أَنَّ من كفرَ بهذه الأركان كفرَ بالله فقال: (وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا)[النساء: 136]، فأطلق الكفر على من أنكر هذه الأركان ووصفه بالبعد في الضلال، فدل ذلك أن الإيمان بالملائكة ركن عظيم من أركان الإيمان، وأن تركه مخرج من الملة، وأخبر عن وجوبه النبي -صلى الله عليه وسلم- في سنته.\n \nأيها الإخوة: والإيمان بالملائكة يتضمن أربعة أمور:\nالأول: الإيمان بوجودهم.\nالثاني: الإيمان باسم من علمنا اسمه منهم، ومن لم نعلم أسماءهم نؤمن بهم إجمالاً.\nالثالث: الإيمان بما علمنا من صفاتهم.\nالرابع: الإيمان بما علمنا من أعمالهم التي يقومون بها بأمر الله -تعالى- وهي أعمال كثيرة نذكر منها:\n \nفمنهم: الموكل بالقطر والنبات وهو ميكائيل -عليه السلام- وقد ذكره الله في كتابه فقال -تعالى-: (مَنْ كَانَ عَدُوًّا لِلَّهِ وَمَلَائِكَتِهِ وَرُسُلِهِ وَجِبْرِيلَ وَمِيكَالَ فَإِنَّ اللَّهَ عَدُوٌّ لِلْكَافِرِينَ)[البقرة: 98]، وهو ذو مكانه عالية، ومنزلة رفيعة عند ربه؛ ولذا خصه الله هنا بالذكر مع جبريل، وعطفهما على الملائكة، مع أنهما من جنسهم لشرفهما، من قبيل عطف الخاص على العام، وَكَانَ النَّبِيُّ -صلى الله عليه وسلم- يَفْتَتِحُ صَلَاتَهُ إِذَا قَامَ مِنَ اللَّيْلِ بِقَوْلِهِ: \"اللَّهُمَّ رَبَّ ‌جِبْرِيلَ، ‌وَمِيكَائِيلَ، ‌وَإِسْرَافِيلَ، فَاطِرَ السَّمَوَاتِ وَالأَرْضِ، عَالِمَ الغَيْبِ وَالشَّهَادَةِ، أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ؛ اهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنَ الحَقِّ بِإِذْنِكَ، إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ\"(رواه الترمذي عَنْ أَبِي سَلَمَةَ، عن عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-، وصححه الألباني).\n \nومنهم: إسرافيل الموكل بالصُّور، قال أَعْرَابِيٌّ للنَّبِيِّ -صلى الله عليه وسلم- مَا الصُّورُ؟ قَالَ: \"‌قَرْنٌ ‌يُنْفَخُ ‌فِيهِ\"(رواه أبو داود والترمذي وصححه الألباني، ورواه أحمد في المسند وصححه الأرنؤوط، ورواه الحاكم وصححه ووافقه الذهبي)، وإسرافيل -عليه السلام- هو ثالث الملائكة المفضلين بعد ‌جِبْرِيلَ ‌وَمِيكَائِيلَ، وهو أحد حملة العرش، قَالَ النَّبِيِّ -صلى الله عليه وسلم-: \"كَيْفَ أَنْعَمُ ‌وَقَدِ ‌الْتَقَمَ ‌صَاحِبُ الْقَرْنِ الْقَرْنَ، وَحَنَى جَبْهَتَهُ وَأَصْغَى سَمْعَهُ، يَنْتَظِرُ مَتَى يُؤْمَرُ\"، قَالَ الْمُسْلِمُونَ: يَا رَسُولَ اللهِ، فَمَا نَقُولُ؟ قَالَ: \"قُولُوا: حَسْبُنَا اللهُ وَنِعْمَ الْوَكِيلُ، عَلَى اللهِ تَوَكَّلْنَا\"(رواه أحمد والترمذي وصححه الألباني عَنْ أَبِي سَعِيدٍ -رَضِيَ اللَّهُ عَنْهُ-).\n \nومنهم: الموكل بالجبال وهو ملك الجبال، وقد ورد ذُكِرَه في حديث خروج النبي -صلى الله عليه وسلم- إلى أهل الطائف في بداية البعثة، ودعوته لهم، وعدم استجابتهم له، وفيه يقول -صلى الله عليه وسلم-: \"فَلَمْ أَسْتَفِقْ إِلَّا وَأَنَا بِقَرْنِ الثَّعَالِبِ، فَرَفَعْتُ رَأْسِي فَإِذَا أَنَا بِسَحَابَةٍ قَدْ أَظَلَّتْنِي، فَنَظَرْتُ فَإِذَا فِيهَا جِبْرِيلُ فَنَادَانِي فَقَالَ: إِنَّ اللهَ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَمَا رَدُّوا عَلَيْكَ، وَقَدْ بَعَثَ إِلَيْكَ ‌مَلَكَ ‌الْجِبَالِ؛ ‌لِتَأْمُرَهُ بِمَا شِئْتَ فِيهِمْ، فَنَادَانِي مَلَكُ الْجِبَالِ فَسَلَّمَ عَلَيَّ ثُمَّ قَالَ: يَا مُحَمَّدُ، فَقَالَ: ذَلِكَ فِيمَا شِئْتَ؛ إِنْ شِئْتَ أَنْ أُطْبِقَ عَلَيْهِمُ الْأَخْشَبَيْنِ\"، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"بَلْ أَرْجُو أَنْ يُخْرِجَ اللهُ مِنْ أَصْلَابِهِمْ مَنْ يَعْبُدُ اللهَ وَحْدَهُ لَا يُشْرِكُ بِهِ شَيْئًا\"(رواه البخاري عَنْ عَائِشَةَ -رضي الله عنها-).\n \nومنهم: حملة العرش، قال -تعالى-: (وَيَحْمِلُ عَرْشَ رَبِّكَ فَوْقَهُمْ يَوْمَئِذٍ ثَمَانِيَةٌ)[الحاقة: 17].\n \nومنهم: خزنة الجنة، قال -تعالى-: (وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَرًا حَتَّى إِذَا جَاءُوهَا وَفُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ)[الزمر:73 ]، وقال -تعالى-: (جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ)[الرعد: 23].\n \nومنهم: خزنة النار -عياذًا بالله منها-، وهم الزبانية ورؤساؤهم تسعة عشر، قال -تعالى-: (عَلَيْهَا تِسْعَةَ عَشَرَ* وَمَا جَعَلْنَا أَصْحَابَ النَّارِ إِلَّا مَلَائِكَةً وَمَا جَعَلْنَا عِدَّتَهُمْ إِلَّا فِتْنَةً لِلَّذِينَ كَفَرُوا)[المدثر:30-31]، وقال -تعالى-: (وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُمْ مَاكِثُونَ)[الزخرف:77]، وقال -تعالى-: (وَقَالَ الَّذِينَ فِي النَّارِ لِخَزَنَةِ جَهَنَّمَ ادْعُوا رَبَّكُمْ يُخَفِّفْ عَنَّا يَوْمًا مِنَ الْعَذَابِ)[غافر: 49]، وَفي حَدِيثِ الرُؤيَا الطَويلِ قَالَ جِبْرِيلُ للنَّبِيِّ -صلى الله عليه وسلم-: \"‌الَّذِي ‌يُوقِدُ ‌النَّارَ ‌مَالِكٌ خَازِنُ النَّارِ، وَأَنَا جِبْرِيلُ، وَهَذَا مِيكَائِيلُ\"(رواه البخاري عَنْ سَمُرَةَ بْنِ جُنْدُبٍ -رَضِيَ اللَّهُ عَنْهُ-).\n \nومنهم: ملائكة يسيحون في الأرض يتبعون مجالس الذكر، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"إِنَّ لِلَّهِ مَلَائِكَةً يَطُوفُونَ فِي الطُّرُقِ يَلْتَمِسُونَ أَهْلَ الذِّكْرِ، فَإِذَا وَجَدُوا قَوْمًا يَذْكُرُونَ اللَّهَ ‌تَنَادَوْا: ‌هلمُّوا ‌إِلَى ‌حَاجَتِكُمْ، قَالَ: فَيَحُفُّونَهُمْ بِأَجْنِحَتِهِمْ إِلَى السَّمَاءِ الدُّنْيَا\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-)، قال العلماء: \"وهؤلاء الملائكة زائدون عن الحفظة\".\n \nومن أعمالهم: أنهم يسددون المؤمنين في فعل الخير، فعَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ أَنَّهُ سَمِعَ حَسَّانَ بْنَ ثَابِتٍ الْأَنْصَارِيَّ يَسْتَشْهِدُ أَبَا هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُما- فَيَقُولُ: \"يَا أَبَا هُرَيْرَةَ، نَشَدْتُكَ بِاللهِ، هَلْ سَمِعْتَ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"يَا حَسَّانُ، أَجِبْ عَنْ رَسُولِ اللهِ، ‌اللَّهُمَّ ‌أَيِّدْهُ ‌بِرُوحِ ‌الْقُدُسِ؟\"، قَالَ أَبُو هُرَيْرَةَ: نَعَمْ\"(رواه البخاري).\n \nأيها الإخوة: والملائكة يحبون المؤمنين الصادقين، يَقُولُ النَّبِيُّ -صلى الله عليه وسلم-: \"إِذَا ‌أَحَبَّ ‌اللهُ ‌عَبْدًا ‌نَادَى جِبْرِيلَ: إِنَّ اللهَ يُحِبُّ فُلَانًا فَأَحِبَّهُ، فَيُحِبُّهُ جِبْرِيلُ، فَيُنَادِي جِبْرِيلُ فِي أَهْلِ السَّمَاءِ: إِنَّ اللهَ يُحِبُّ فُلَانًا فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي أَهْلِ الْأَرْضِ\"(رواه البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nويستغفرون للمؤمنين، يقول الحق -تبارك وتعالى-: (تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْ فَوْقِهِنَّ وَالْمَلَائِكَةُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيَسْتَغْفِرُونَ لِمَنْ فِي الْأَرْضِ أَلَا إِنَّ اللَّهَ هُوَ الْغَفُورُ الرَّحِيمُ)[الشورى: 5]، ويقول: (الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ)[غافر: 7].\n \nأسأل الله -تعالى- أن يجعلنا ممن ينادي جبريل بمحبتهم.\n \n \nالخطبة الثانية:               \n \nأيها الإخوة: الأعمال الصالحة كثيرة، ويتميز بعضها بأن يكون سببًا لدعاء الْمَلَائِكَةِ، منها: أَنْ يَبِيتَ العَبْدُ طَاهِرًا، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"طَهِّرُوا هَذِهِ الْأَجْسَادَ طَهَّرَكُمُ اللهُ؛ فَإِنَّهُ لَيْسَ عَبْدٌ يَبِيتُ طَاهِرًا إِلَّا بَاتَ مَعَهُ مَلَكٌ فِي شِعَارِهِ، لَا يَنْقَلِبُ سَاعَةً مِنَ اللَّيْلِ إِلَّا قَالَ: ‌اللهُمَّ ‌اغْفِرْ ‌لِعَبْدِكَ؛ ‌فَإِنَّهُ ‌بَاتَ طَاهِرًا\"، والشعار: أي الثوب الذي يلي الجسد. (قال المنذري: رواه الطبراني في الأوسط عَنِ ابْنِ الْعَبَّاسِ -رَضِيَ اللَّهُ عَنْهُما- بسند جيد، وقال الألباني: حسن لغيره).\n \nويدعو ملك لكل مسلم يدعو لِأَخِيهِ بِظَهْرِ الْغَيْبِ، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مَا مِنْ عَبْدٍ مُسْلِمٍ يَدْعُو لِأَخِيهِ بِظَهْرِ الْغَيْبِ؛ إِلَّا قَالَ الْمَلَكُ: ‌وَلَكَ ‌بِمِثْلٍ\"(رواه مسلم عَنْ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-).\n \nومن الأعمال صالحة ما يكون فعلها سببًا في صلاة الملائكة على من عملها، أي: يدعو له عدد كبير من الملائكة، من زار مريضًا، قَالَ: رَسُولَ اللَّهِ -صلى الله عليه وسلم-: \"مَنْ أَتَى أَخَاهُ الْمُسْلِمَ، عَائِدًا؛ مَشَى فِي خَرَافَةِ الْجَنَّةِ حَتَّى يَجْلِسَ، فَإِذَا جَلَسَ غَمَرَتْهُ الرَّحْمَةُ، فَإِنْ كَانَ غُدْوَةً؛ صَلَّى عَلَيْهِ ‌سَبْعُونَ ‌أَلْفَ ‌مَلَكٍ حَتَّى يُمْسِيَ، وَإِنْ كَانَ مَسَاءً؛ صَلَّى عَلَيْهِ ‌سَبْعُونَ ‌أَلْفَ ‌مَلَكٍ حَتَّى يُصْبِحَ\"، وخرفة الجنة: جناها. (رواه ابن ماجة وصححه الألباني عَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ-).\n \nوكذلك تصلى الملائكة على معلّم الناس الخير، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ اللهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَاوَاتِ وَالْأَرَضِينَ، حَتَّى النَّمْلَةَ فِي جُحْرِهَا، وَحَتَّى الْحُوتَ، ‌لَيُصَلُّونَ ‌عَلَى ‌مُعَلِّمِ ‌النَّاسِ ‌الْخَيْرَ\"(رواه الترمذي عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ -رَضِيَ اللَّهُ عَنْهُ- وصححه الألباني).\n \nوتصلي الملائكة على الذين ينتظرون صلاة الجماعة، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"‌إِنَّ ‌الْمَلَائِكَةَ ‌تُصَلِّي ‌عَلَى ‌أَحَدِكُمْ ‌مَا دَامَ فِي مَجْلِسِهِ، تَقُولُ: اللَّهُمَّ اغْفِرْ لَهُ، اللَّهُمَّ ارْحَمْهُ، مَا لَمْ يُحْدِثْ، وَأَحَدُكُمْ فِي صَلَاةٍ مَا كَانَتِ الصَّلَاةُ تَحْبِسُهُ\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-)، فهنيئًا لكم ما أدركتم من دعوات الملائكة لكم بانتظاركم الصلاة.\n \nوكذلك تصلى الملائكة على الذين يصلون في الصف الأول: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"إِنَّ اللهَ وَمَلَائِكَتَهُ ‌يُصَلُّونَ ‌عَلَى ‌الصُّفُوفِ ‌الْأُوَلِ\"(رواه أحمد وأبو داود وابن ماجة عَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ-، وقال الأرنؤوط: صحيح الإسناد وصححه الألباني)، وفي رواية: ‌ \"عَلَى ‌الصُّفُوفِ الْمُتَقَدِّمَةِ\"(رواه النسائي عَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ-، وصححه الألباني)، وفي رواية: \"‌عَلَى ‌الصَّفِّ الْأَوَّلِ\"(رواه ابن ماجة عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ -رَضِيَ اللَّهُ عَنْهُ-، وصححه الألباني).\n \n وكذلك الملائكة ‌يُصَلُّونَ على الذين يسدّون الفرج بين الصفوف، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلِّونَ عَلَى الَّذِينَ ‌يَصِلُونَ ‌الصُّفُوفَ، وَمَنْ سَدَّ فُرْجَةً رَفَعَهُ اللَّهُ بِهَا دَرْجَةً\"(رواه ابن ماجة عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-، وصححه الألباني).\n \nوكذلك تصلي الملائكة على الذين يتسحرون، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"السُّحُورُ أَكْلَةٌ بَرَكَةٌ، فَلَا تَدَعُوهُ وَلَوْ أَنْ يَجْرَعَ أَحَدُكُمْ جَرْعَةً مِنْ مَاءٍ؛ فَإِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى الْمُتَسَحِّرِينَ\"(رواه أحمد عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ-، وصححه الأرنؤوط).\n \nوكذلك تصلي الملائكة على الذين يصلون على النَّبِيِّ -صلى الله عليه وسلم- ما داموا يصلون عليه، قَالَ النَّبِيَّ -صلى الله عليه وسلم-: \"‌مَا ‌مِنْ ‌عَبْدٍ ‌يُصَلِّي ‌عَلَيَّ؛ ‌إِلَّا ‌صَلَّتْ عَلَيْهِ الْمَلَائِكَةُ مَا دَامَ يُصَلِّي عَلَيَّ، فَلْيُقِلَّ الْعَبْدُ أَوْ لِيُكْثِرْ\"(رواه أحمد في مسنده، والضياء في المختارة، وحسنه الألباني عَنْ عَامِرِ بْنِ رَبِيعَةَ -رَضِيَ اللَّهُ عَنْهُ-)، وقد ثبت أيضًا أنهم يبلغون النبي -صلى الله عليه وسلم- من أمته السلام، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"إِنَّ لِلَّهِ -تعالى- مَلَائِكَةً ‌سَيَّاحِينَ ‌فِي ‌الْأَرْضِ، ‌يُبَلِّغُونِي مِنْ أُمَّتِي السَّلَامَ\"(رواه أحمد والنسائي عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، وصححه الألباني).\n \nأيها الإخوة: هل بعد هذه الرعاية الملائكية بهذه المنح الربانية يسيغ لمسلم التفريط في هذه العطاءات العظيمة، أسأل الله -تعالى- أن يوفقنا لاستثمار أوقتنا بمثل هذه الأعمال، وأن يجعلنا من الراشدين.\n \nوصلوا وسلموا على الرحمة المهداة كما أمركم ربكم فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة الإيمان بالملائكة وأهميته 2/ما يتضمنه الإيمان بالملائكة 3/من أسماء الملائكة وأعمالهم 4/أعمال تجعل الملائكة تدعو لأصحابها 5/من تصلي عليهم الملائكة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فأخبر أن الإيمان بالملائكة مع بقية أركان الإيمان مما أنزله على رسوله -صلى الله عليه وسلم- وأوجبه عليه وعلى أمته، وأنهم امتثلوا ذلك، وَأخبرَ اللهُ -تعالى- أَنَّ من كفرَ بهذه الأركان كفرَ بالله فقال: (وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا)...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380103\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الإيمان بالملائكة -عليهم السلام- ركن من أركان الإيمان، وأصل من أصوله، لا يتحقق الإيمان إلا به، قال الله -تعالى-: (<span style=\"color:#ff0000;\">آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ</span>)[البقرة: 285]، فأخبر أن الإيمان بالملائكة مع بقية أركان الإيمان مما أنزله على رسوله -صلى الله عليه وسلم- وأوجبه عليه وعلى أمته، وأنهم امتثلوا ذلك، وَأخبرَ اللهُ -تعالى- أَنَّ من كفرَ بهذه الأركان كفرَ بالله فقال: (<span style=\"color:#ff0000;\">وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا</span>)[النساء: 136]، فأطلق الكفر على من أنكر هذه الأركان ووصفه بالبعد في الضلال، فدل ذلك أن الإيمان بالملائكة ركن عظيم من أركان الإيمان، وأن تركه مخرج من الملة، وأخبر عن وجوبه النبي -صلى الله عليه وسلم- في سنته.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والإيمان بالملائكة يتضمن أربعة أمور:</p>\n<p>الأول: الإيمان بوجودهم.</p>\n<p>الثاني: الإيمان باسم من علمنا اسمه منهم، ومن لم نعلم أسماءهم نؤمن بهم إجمالاً.</p>\n<p>الثالث: الإيمان بما علمنا من صفاتهم.</p>\n<p>الرابع: الإيمان بما علمنا من أعمالهم التي يقومون بها بأمر الله -تعالى- وهي أعمال كثيرة نذكر منها:</p>\n<p>&nbsp;</p>\n<p>فمنهم: الموكل بالقطر والنبات وهو ميكائيل -عليه السلام- وقد ذكره الله في كتابه فقال -تعالى-: (<span style=\"color:#ff0000;\">مَنْ كَانَ عَدُوًّا لِلَّهِ وَمَلَائِكَتِهِ وَرُسُلِهِ وَجِبْرِيلَ وَمِيكَالَ فَإِنَّ اللَّهَ عَدُوٌّ لِلْكَافِرِينَ</span>)[البقرة: 98]، وهو ذو مكانه عالية، ومنزلة رفيعة عند ربه؛ ولذا خصه الله هنا بالذكر مع جبريل، وعطفهما على الملائكة، مع أنهما من جنسهم لشرفهما، من قبيل عطف الخاص على العام، وَكَانَ النَّبِيُّ -صلى الله عليه وسلم- يَفْتَتِحُ صَلَاتَهُ إِذَا قَامَ مِنَ اللَّيْلِ بِقَوْلِهِ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ رَبَّ ‌جِبْرِيلَ، ‌وَمِيكَائِيلَ، ‌وَإِسْرَافِيلَ، فَاطِرَ السَّمَوَاتِ وَالأَرْضِ، عَالِمَ الغَيْبِ وَالشَّهَادَةِ، أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ؛ اهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنَ الحَقِّ بِإِذْنِكَ، إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ</span>\"(رواه الترمذي عَنْ أَبِي سَلَمَةَ، عن عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومنهم: إسرافيل الموكل بالصُّور، قال أَعْرَابِيٌّ للنَّبِيِّ -صلى الله عليه وسلم- مَا الصُّورُ؟ قَالَ: \"‌<span style=\"color:#0000ff;\">قَرْنٌ ‌يُنْفَخُ ‌فِيهِ</span>\"(رواه أبو داود والترمذي وصححه الألباني، ورواه أحمد في المسند وصححه الأرنؤوط، ورواه الحاكم وصححه ووافقه الذهبي)، وإسرافيل -عليه السلام- هو ثالث الملائكة المفضلين بعد ‌جِبْرِيلَ ‌وَمِيكَائِيلَ، وهو أحد حملة العرش، قَالَ النَّبِيِّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كَيْفَ أَنْعَمُ ‌وَقَدِ ‌الْتَقَمَ ‌صَاحِبُ الْقَرْنِ الْقَرْنَ، وَحَنَى جَبْهَتَهُ وَأَصْغَى سَمْعَهُ، يَنْتَظِرُ مَتَى يُؤْمَرُ</span>\"، قَالَ الْمُسْلِمُونَ: يَا رَسُولَ اللهِ، فَمَا نَقُولُ؟ قَالَ: \"<span style=\"color:#0000ff;\">قُولُوا: حَسْبُنَا اللهُ وَنِعْمَ الْوَكِيلُ، عَلَى اللهِ تَوَكَّلْنَا</span>\"(رواه أحمد والترمذي وصححه الألباني عَنْ أَبِي سَعِيدٍ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>ومنهم: الموكل بالجبال وهو ملك الجبال، وقد ورد ذُكِرَه في حديث خروج النبي -صلى الله عليه وسلم- إلى أهل الطائف في بداية البعثة، ودعوته لهم، وعدم استجابتهم له، وفيه يقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَلَمْ أَسْتَفِقْ إِلَّا وَأَنَا بِقَرْنِ الثَّعَالِبِ، فَرَفَعْتُ رَأْسِي فَإِذَا أَنَا بِسَحَابَةٍ قَدْ أَظَلَّتْنِي، فَنَظَرْتُ فَإِذَا فِيهَا جِبْرِيلُ فَنَادَانِي فَقَالَ: إِنَّ اللهَ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَمَا رَدُّوا عَلَيْكَ، وَقَدْ بَعَثَ إِلَيْكَ ‌مَلَكَ ‌الْجِبَالِ؛ ‌لِتَأْمُرَهُ بِمَا شِئْتَ فِيهِمْ، فَنَادَانِي مَلَكُ الْجِبَالِ فَسَلَّمَ عَلَيَّ ثُمَّ قَالَ: يَا مُحَمَّدُ، فَقَالَ: ذَلِكَ فِيمَا شِئْتَ؛ إِنْ شِئْتَ أَنْ أُطْبِقَ عَلَيْهِمُ الْأَخْشَبَيْنِ</span>\"، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بَلْ أَرْجُو أَنْ يُخْرِجَ اللهُ مِنْ أَصْلَابِهِمْ مَنْ يَعْبُدُ اللهَ وَحْدَهُ لَا يُشْرِكُ بِهِ شَيْئًا</span>\"(رواه البخاري عَنْ عَائِشَةَ -رضي الله عنها-).</p>\n<p>&nbsp;</p>\n<p>ومنهم: حملة العرش، قال -تعالى-: (<span style=\"color:#ff0000;\">وَيَحْمِلُ عَرْشَ رَبِّكَ فَوْقَهُمْ يَوْمَئِذٍ ثَمَانِيَةٌ</span>)[الحاقة: 17].</p>\n<p>&nbsp;</p>\n<p>ومنهم: خزنة الجنة، قال -تعالى-: (<span style=\"color:#ff0000;\">وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَرًا حَتَّى إِذَا جَاءُوهَا وَفُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ</span>)[الزمر:73 ]، وقال -تعالى-: (<span style=\"color:#ff0000;\">جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ</span>)[الرعد: 23].</p>\n<p>&nbsp;</p>\n<p>ومنهم: خزنة النار -عياذًا بالله منها-، وهم الزبانية ورؤساؤهم تسعة عشر، قال -تعالى-: (<span style=\"color:#ff0000;\">عَلَيْهَا تِسْعَةَ عَشَرَ* وَمَا جَعَلْنَا أَصْحَابَ النَّارِ إِلَّا مَلَائِكَةً وَمَا جَعَلْنَا عِدَّتَهُمْ إِلَّا فِتْنَةً لِلَّذِينَ كَفَرُوا</span>)[المدثر:30-31]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُمْ مَاكِثُونَ</span>)[الزخرف:77]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَقَالَ الَّذِينَ فِي النَّارِ لِخَزَنَةِ جَهَنَّمَ ادْعُوا رَبَّكُمْ يُخَفِّفْ عَنَّا يَوْمًا مِنَ الْعَذَابِ</span>)[غافر: 49]، وَفي حَدِيثِ الرُؤيَا الطَويلِ قَالَ جِبْرِيلُ للنَّبِيِّ -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">الَّذِي ‌يُوقِدُ ‌النَّارَ ‌مَالِكٌ خَازِنُ النَّارِ، وَأَنَا جِبْرِيلُ، وَهَذَا مِيكَائِيلُ</span>\"(رواه البخاري عَنْ سَمُرَةَ بْنِ جُنْدُبٍ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>ومنهم: ملائكة يسيحون في الأرض يتبعون مجالس الذكر، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ لِلَّهِ مَلَائِكَةً يَطُوفُونَ فِي الطُّرُقِ يَلْتَمِسُونَ أَهْلَ الذِّكْرِ، فَإِذَا وَجَدُوا قَوْمًا يَذْكُرُونَ اللَّهَ ‌تَنَادَوْا: ‌هلمُّوا ‌إِلَى ‌حَاجَتِكُمْ، قَالَ: فَيَحُفُّونَهُمْ بِأَجْنِحَتِهِمْ إِلَى السَّمَاءِ الدُّنْيَا</span>\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-)، قال العلماء: \"<span style=\"color:#008000;\">وهؤلاء الملائكة زائدون عن الحفظة</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أعمالهم: أنهم يسددون المؤمنين في فعل الخير، فعَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ أَنَّهُ سَمِعَ حَسَّانَ بْنَ ثَابِتٍ الْأَنْصَارِيَّ يَسْتَشْهِدُ أَبَا هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُما- فَيَقُولُ: \"يَا أَبَا هُرَيْرَةَ، نَشَدْتُكَ بِاللهِ، هَلْ سَمِعْتَ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">يَا حَسَّانُ، أَجِبْ عَنْ رَسُولِ اللهِ، ‌اللَّهُمَّ ‌أَيِّدْهُ ‌بِرُوحِ ‌الْقُدُسِ</span>؟\"، قَالَ أَبُو هُرَيْرَةَ: نَعَمْ\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والملائكة يحبون المؤمنين الصادقين، يَقُولُ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا ‌أَحَبَّ ‌اللهُ ‌عَبْدًا ‌نَادَى جِبْرِيلَ: إِنَّ اللهَ يُحِبُّ فُلَانًا فَأَحِبَّهُ، فَيُحِبُّهُ جِبْرِيلُ، فَيُنَادِي جِبْرِيلُ فِي أَهْلِ السَّمَاءِ: إِنَّ اللهَ يُحِبُّ فُلَانًا فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي أَهْلِ الْأَرْضِ</span>\"(رواه البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>ويستغفرون للمؤمنين، يقول الحق -تبارك وتعالى-: (<span style=\"color:#ff0000;\">تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْ فَوْقِهِنَّ وَالْمَلَائِكَةُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيَسْتَغْفِرُونَ لِمَنْ فِي الْأَرْضِ أَلَا إِنَّ اللَّهَ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الشورى: 5]، ويقول: (<span style=\"color:#ff0000;\">الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ</span>)[غافر: 7].</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يجعلنا ممن ينادي جبريل بمحبتهم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الأعمال الصالحة كثيرة، ويتميز بعضها بأن يكون سببًا لدعاء الْمَلَائِكَةِ، منها: أَنْ يَبِيتَ العَبْدُ طَاهِرًا، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">طَهِّرُوا هَذِهِ الْأَجْسَادَ طَهَّرَكُمُ اللهُ؛ فَإِنَّهُ لَيْسَ عَبْدٌ يَبِيتُ طَاهِرًا إِلَّا بَاتَ مَعَهُ مَلَكٌ فِي شِعَارِهِ، لَا يَنْقَلِبُ سَاعَةً مِنَ اللَّيْلِ إِلَّا قَالَ: ‌اللهُمَّ ‌اغْفِرْ ‌لِعَبْدِكَ؛ ‌فَإِنَّهُ ‌بَاتَ طَاهِرًا</span>\"، والشعار: أي الثوب الذي يلي الجسد. (قال المنذري: رواه الطبراني في الأوسط عَنِ ابْنِ الْعَبَّاسِ -رَضِيَ اللَّهُ عَنْهُما- بسند جيد، وقال الألباني: حسن لغيره).</p>\n<p>&nbsp;</p>\n<p>ويدعو ملك لكل مسلم يدعو لِأَخِيهِ بِظَهْرِ الْغَيْبِ، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَا مِنْ عَبْدٍ مُسْلِمٍ يَدْعُو لِأَخِيهِ بِظَهْرِ الْغَيْبِ؛ إِلَّا قَالَ الْمَلَكُ: ‌وَلَكَ ‌بِمِثْلٍ</span>\"(رواه مسلم عَنْ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>ومن الأعمال صالحة ما يكون فعلها سببًا في صلاة الملائكة على من عملها، أي: يدعو له عدد كبير من الملائكة، من زار مريضًا، قَالَ: رَسُولَ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ أَتَى أَخَاهُ الْمُسْلِمَ، عَائِدًا؛ مَشَى فِي خَرَافَةِ الْجَنَّةِ حَتَّى يَجْلِسَ، فَإِذَا جَلَسَ غَمَرَتْهُ الرَّحْمَةُ، فَإِنْ كَانَ غُدْوَةً؛ صَلَّى عَلَيْهِ ‌سَبْعُونَ ‌أَلْفَ ‌مَلَكٍ حَتَّى يُمْسِيَ، وَإِنْ كَانَ مَسَاءً؛ صَلَّى عَلَيْهِ ‌سَبْعُونَ ‌أَلْفَ ‌مَلَكٍ حَتَّى يُصْبِحَ</span>\"، وخرفة الجنة: جناها. (رواه ابن ماجة وصححه الألباني عَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>وكذلك تصلى الملائكة على معلّم الناس الخير، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَاوَاتِ وَالْأَرَضِينَ، حَتَّى النَّمْلَةَ فِي جُحْرِهَا، وَحَتَّى الْحُوتَ، ‌لَيُصَلُّونَ ‌عَلَى ‌مُعَلِّمِ ‌النَّاسِ ‌الْخَيْرَ</span>\"(رواه الترمذي عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ -رَضِيَ اللَّهُ عَنْهُ- وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وتصلي الملائكة على الذين ينتظرون صلاة الجماعة، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">إِنَّ ‌الْمَلَائِكَةَ ‌تُصَلِّي ‌عَلَى ‌أَحَدِكُمْ ‌مَا دَامَ فِي مَجْلِسِهِ، تَقُولُ: اللَّهُمَّ اغْفِرْ لَهُ، اللَّهُمَّ ارْحَمْهُ، مَا لَمْ يُحْدِثْ، وَأَحَدُكُمْ فِي صَلَاةٍ مَا كَانَتِ الصَّلَاةُ تَحْبِسُهُ</span>\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-)، فهنيئًا لكم ما أدركتم من دعوات الملائكة لكم بانتظاركم الصلاة.</p>\n<p>&nbsp;</p>\n<p>وكذلك تصلى الملائكة على الذين يصلون في الصف الأول: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ وَمَلَائِكَتَهُ ‌يُصَلُّونَ ‌عَلَى ‌الصُّفُوفِ ‌الْأُوَلِ</span>\"(رواه أحمد وأبو داود وابن ماجة عَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ-، وقال الأرنؤوط: صحيح الإسناد وصححه الألباني)، وفي رواية: ‌ \"<span style=\"color:#0000ff;\">عَلَى ‌الصُّفُوفِ الْمُتَقَدِّمَةِ</span>\"(رواه النسائي عَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ-، وصححه الألباني)، وفي رواية: \"‌<span style=\"color:#0000ff;\">عَلَى ‌الصَّفِّ الْأَوَّلِ</span>\"(رواه ابن ماجة عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ -رَضِيَ اللَّهُ عَنْهُ-، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وكذلك الملائكة ‌يُصَلُّونَ على الذين يسدّون الفرج بين الصفوف، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلِّونَ عَلَى الَّذِينَ ‌يَصِلُونَ ‌الصُّفُوفَ، وَمَنْ سَدَّ فُرْجَةً رَفَعَهُ اللَّهُ بِهَا دَرْجَةً</span>\"(رواه ابن ماجة عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وكذلك تصلي الملائكة على الذين يتسحرون، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">السُّحُورُ أَكْلَةٌ بَرَكَةٌ، فَلَا تَدَعُوهُ وَلَوْ أَنْ يَجْرَعَ أَحَدُكُمْ جَرْعَةً مِنْ مَاءٍ؛ فَإِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى الْمُتَسَحِّرِينَ</span>\"(رواه أحمد عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ-، وصححه الأرنؤوط).</p>\n<p>&nbsp;</p>\n<p>وكذلك تصلي الملائكة على الذين يصلون على النَّبِيِّ -صلى الله عليه وسلم- ما داموا يصلون عليه، قَالَ النَّبِيَّ -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">مَا ‌مِنْ ‌عَبْدٍ ‌يُصَلِّي ‌عَلَيَّ؛ ‌إِلَّا ‌صَلَّتْ عَلَيْهِ الْمَلَائِكَةُ مَا دَامَ يُصَلِّي عَلَيَّ، فَلْيُقِلَّ الْعَبْدُ أَوْ لِيُكْثِرْ</span>\"(رواه أحمد في مسنده، والضياء في المختارة، وحسنه الألباني عَنْ عَامِرِ بْنِ رَبِيعَةَ -رَضِيَ اللَّهُ عَنْهُ-)، وقد ثبت أيضًا أنهم يبلغون النبي -صلى الله عليه وسلم- من أمته السلام، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ لِلَّهِ -تعالى- مَلَائِكَةً ‌سَيَّاحِينَ ‌فِي ‌الْأَرْضِ، ‌يُبَلِّغُونِي مِنْ أُمَّتِي السَّلَامَ</span>\"(رواه أحمد والنسائي عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هل بعد هذه الرعاية الملائكية بهذه المنح الربانية يسيغ لمسلم التفريط في هذه العطاءات العظيمة، أسأل الله -تعالى- أن يوفقنا لاستثمار أوقتنا بمثل هذه الأعمال، وأن يجعلنا من الراشدين.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على الرحمة المهداة كما أمركم ربكم فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_أركان_الإيمان،_ثانيا_الإيمان_بالملائكة_(2).doc",
      "path": "/database/files/سلسلة_أركان_الإيمان،_ثانيا_الإيمان_بالملائكة_(2).doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A3%D8%B1%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%AB%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%A6%D9%83%D8%A9-2/download-file/379992"
    },
    {
      "name": "سلسلة_أركان_الإيمان،_ثانيا_الإيمان_بالملائكة_(2).pdf",
      "path": "/database/files/سلسلة_أركان_الإيمان،_ثانيا_الإيمان_بالملائكة_(2).pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A3%D8%B1%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%AB%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%A6%D9%83%D8%A9-2/download-file/379993"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-أركان-الإيمان-ثانيا-الإيمان-بالملائكة-2"
}
