{
  "id": 3427,
  "title": "سلسلة القيم الأسرية: التناصح والتوجيه الأسري -8",
  "slug": "سلسلة-القيم-الأسرية-التناصح-والتوجيه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أولى الناس بالنصح أسرتك 2/آداب التناصح الأسري 3/مجالات التناصح داخل الأسرة 4/ثمرات التناصح الأسري.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَمِنْ تِلْكَ الْآدَابِ: أَنْ يَصْحَبَ النَّصِيحَةَ مِنَ الْوَالِدَيْنِ لِأَوْلَادِهِمَا الرَّحْمَةُ بِهِمْ، وَالْحِرْصُ عَلَيْهِمْ، يَقُولُ سَعِيدُ بْنُ الْعَاصِ: \"إِنِّي لَأَكْرَهُ أَنْ يَمُرَّ الذُّبَابُ بِجَلِيسِي؛ مَخَافَةَ أَنْ يُؤْذِيَهُ\" فَهَذِهِ شَفَقَتُهُ عَلَى جَلِيسِهِ؛ فَكَيْفَ تَكُونُ شَفَقَتُنَا نَحْنُ عَلَى فِلْذَاتِ أَكْبَادِنَا؟!...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّ كُلَّ مُسْلِمٍ مُخْلِصٍ يَتَطَلَّعُ إِلَى أَنْ يَرَى أُمَّتَهُ الْإِسْلَامِيَّةَ خَيْرَ الْأُمَمِ فِي كُلِّ شَيْءٍ، خَاصَّةً فِي سُلُوكِهَا وَأَخْلَاقِهَا وَسُمُوِّهَا، أَلَا وَإِنَّ الطَّرِيقَ لِلرُّقِيِّ بِأَخْلَاقِ الْأُمَّةِ وَسُلُوكِيَّاتِهَا هُوَ تَعْلِيمُ أَفْرَادِهَا وَإِصْلَاحُ عُيُوبِهِمْ، وَلَنْ تَجِدَ سَبِيلًا لِذَلِكَ كَالتَّنَاصُحِ الَّذِي أَمَرَنَا بِهِ الْقُرْآنُ وَالسُّنَّةُ؛ فَأَمَّا الْقُرْآنُ الْكَرِيمُ فَيَقُولُ: (الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ)[العصر: 3]، وَأَمَّا السُّنَّةُ؛ فَقَدْ رَوَى جَرِيرُ بْنُ عَبْدِ اللهِ –رَضِيَ اللهُ عَنْهُ- قَالَ: \"بَايَعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى إِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَالنُّصْحِ لِكُلِّ مُسْلِمٍ\"(مُتَّفَقٌ عَلَيْهِ)، وَمِنْ حُقُوقِ الْمُسْلِمِ عَلَى الْمُسْلِمِ: \"وَإِذَا اسْتَنْصَحَكَ فَانْصَحْ لَهُ\"(رَوَاهُ مُسْلِمٌ)، فَنُصْحُ مَنِ احْتِاَجَ إِلَى نُصْحٍ مِنَ الْمُسْلِمِينَ وَاجِبٌ عَلَيْكَ وَلَيْسَ تَفَضُّلًا مِنْكَ، وَبِالتَّنَاصُحِ نَرْتَقِي وَنَسْمُو.\n \nأَيُّهَا الْآبَاءُ: إِنَّ أَوْلَى النَّاسِ بِنُصْحِكُمْ وَتَوْجِيهِكُمْ وَإِرْشَادِكُمْ وَتَقْوِيمِكُمْ هِيَ أُسَرُكُمْ، نَعَمْ؛ هُمْ أَزْوَاجُكُمْ وَأَوْلَادُكُمْ، أَمَا قَالَ اللهُ -عَزَّ وَجَلَّ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ)[التحريم: 6]، \"أَيْ: مُرُوهُمْ بِالْمَعْرُوفِ، وَانْهَوْهُمْ عَنِ الْمُنْكَرِ، وَلَا تَدَعُوهُمْ هَمَلًا؛ فَتَأْكُلَهُمُ النَّارُ يَوْمَ الْقِيَامَةِ\"، وَكَيْفَ لَا تَبْدَأُ بِهِمْ؛ وَهُمْ أَوَّلُ مَسْئُولِيَّاتِكَ، وَعَنْهُمْ تُحَاسَبُ يَوْمَ الْقِيَامَةِ، وَهُمْ أَقْرَبُ النَّاسِ إِلَيْكَ، وَقَدْ قَالُوا: \"الْأَقْرَبُونَ أَوْلَى بِالْمَعْرُوفِ\"، بَلْ هَذَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"وَابْدَأْ بِمَنْ تَعُولُ\"(مُتَّفَقٌ عَلَيْهِ)، وَيَقُولُ: \"كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَعُولُ\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَأَصْلُهُ فِي صَحِيحِ مُسْلِمٍ).\n \nوَلَمَّا بُعِثَ مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَبِيًّا رَسُولًا؛ كَلَّفَهُ رَبُّهُ -عَزَّ وَجَلَّ- أَنْ يَبْدَأَ بِالْأَقْرَبِينَ: (وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ)[الشعراء: 214]، وَقَدِ امْتَدَحَ اللهُ -سُبْحَانَهُ وَتَعَالَى- إِسْمَاعِيلَ -عَلَيْهِ السَّلَامُ- قَائِلًا -عَزَّ مِنْ قَائِلٍ-: (وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ)[مريم: 55]، وَهُوَ الَّذِي أَمَرَ اللهُ بِهِ نَبِيَّهُ مُحَمَّدًا: (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا)[طه: 132]، وَلَا يَخْفَى عَلَى عَاقِلٍ أَنَّ النُّصْحَ وَالتَّوْجِيهَ مِنْ أَهَمِّ صُوَرِ الرِّعَايَةِ الْأَبَوِيَّةِ، مِثْلُهَا مِثْلُ الْعِنَايَةِ بِطَعَامِهِ وَشَرَابِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَكَمَا أَنَّ لِلنَّصِيحَةِ لِعُمُومِ النَّاسِ آدَابًا، فَإِنَّ لِلتَّنَاصُحِ بَيْنَ أَفْرَادِ الْأُسْرَةِ آدابًا أَخَصَّ يَجِبُ أَنْ تُرَاعَى؛ فَمِنْ تِلْكَ الْآدَابِ:\nأَنْ يَصْحَبَ النَّصِيحَةَ مِنَ الْوَالِدَيْنِ لِأَوْلَادِهِمَا الرَّحْمَةُ بِهِمْ، وَالْحِرْصُ عَلَيْهِمْ، يَقُولُ سَعِيدُ بْنُ الْعَاصِ: \"إِنِّي لَأَكْرَهُ أَنْ يَمُرَّ الذُّبَابُ بِجَلِيسِي؛ مَخَافَةَ أَنْ يُؤْذِيَهُ\"؛ فَهَذِهِ شَفَقَتُهُ عَلَى جَلِيسِهِ؛ فَكَيْفَ تَكُونُ شَفَقَتُنَا نَحْنُ عَلَى فِلْذَاتِ أَكْبَادِنَا؟!\n \nوَمِنْ آدَابِ التَّنَاصُحِ بَيْنَ أَفْرَادِ الْأُسْرَةِ: تَجَنُّبُ التَّأْنِيبِ وَالتَّقْرِيعِ: وَقَدْ صَحَّ عَنِ النَّبِيِّ الْكَرِيمِ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا زَنَتِ الْأَمَةُ فَتَبَيَّنَ زِنَاهَا فَلْيَجْلِدْهَا وَلَا يُثَرِّبْ، ثُمَّ إِنْ زَنَتْ فَلْيَجْلِدْهَا وَلَا يُثَرِّبْ...\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَحِينَ تَكُونُ النَّصِيحَةُ مِنَ الْأَوْلَادِ وَكَانَ الْمَنْصُوحُ الْأَبَ أَوِ الْأُمَّ؛ يَجِبُّ أَنْ يَلْتَزِمَ الْأَوْلَادُ بِالْأَدَبِ الْجَمِّ فِي نُصْحِهِمَا، بَلْ إِنَّهُ لَا يُسَمَّى فِي هَذِهِ الْحَالَةِ نُصْحًا، وَإِنَّمَا يُسَمَّى الْتِمَاسًا، وَحَبَّذَا لَوْ كَانَ النُّصْحُ لِلْوَالِدَيْنِ بِأُسْلُوبٍ غَيْرِ مُبَاشِرٍ.. وَمَا يُقَالُ عَنْ نُصْحِ الْأَوْلَادِ لِلْوَالِدَيْنِ، يُقَالُ مِثْلُهُ عَنِ الْإِخْوَةِ الصِّغَارِ لِإِخْوَانِهِمُ الْكِبَارِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: وَلِلتَّنَاصُحِ دَاخِلَ الْأُسْرَةِ مَجَالَاتٌ مُتَعَدِّدَةٌ، وَلَا شَكَّ أَنَّ أَهَمَّهَا: التَّنَاصُحُ فِي أُمُورِ الْآخِرَةِ، وَفِيمَا يُقَرِّبُ مِنَ الْجَنَّةِ وَيُبَاعِدُ عَنِ النَّارِ، وَإِنَّ الْمُتَتَبِّعَ لِنَصَائِحِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِأَهْلِ بَيْتِهِ يَرَاهُ قَدْ رَكَّزَ تَرْكِيزًا كَبِيرًا عَلَى هَذَا الْجَانِبِ مِنْ جَوَانِبِ التَّنَاصُحِ؛ فَهَذَا عَلِيُّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ- يَقُصُّ عَلَيْنَا: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- طَرَقَهُ وَفَاطِمَةَ بِنْتَ النَّبِيِّ -عَلَيْهِ السَّلَامُ- لَيْلَةً، فَقَالَ: \"أَلَا تُصَلِّيَانِ؟\" فَقُلْتُ: يَا رَسُولَ اللهِ، أَنْفُسُنَا بِيَدِ اللهِ، فَإِذَا شَاءَ أَنْ يَبْعَثَنَا بَعَثَنَا؛ فَانْصَرَفَ حِينَ قُلْنَا ذَلِكَ وَلَمْ يَرْجِعْ إِلَيَّ شَيْئًا، ثُمَّ سَمِعْتُهُ وَهُوَ مُوَلٍّ يَضْرِبُ فَخِذَهُ، وَهُوَ يَقُولُ: (وَكَانَ الْإِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلًا)[الكهف: 54](مُتَّفَقٌ عَلَيْهِ).\n \nوَقَدْ أَعْلَنَهَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِعَمِّهِ وَعَمَّتِهِ وَابْنَتِهِ لِيُنْقِذُوا أَنْفُسَهُمْ مِنَ النَّارِ مُنَادِيًا: \"... يَا عَبَّاسُ بْنَ عَبْدِ المُطَّلِبِ لاَ أُغْنِي عَنْكَ مِنَ اللَّهِ شَيْئًا، وَيَا صَفِيَّةُ عَمَّةَ رَسُولِ اللَّهِ لاَ أُغْنِي عَنْكِ مِنَ اللَّهِ شَيْئًا، وَيَا فَاطِمَةُ بِنْتَ مُحَمَّدٍ سَلِينِي مَا شِئْتِ مِنْ مَالِي لاَ أُغْنِي عَنْكِ مِنَ اللَّهِ شَيْئًا\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمَا فَعَلَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ ابْنَتِهِ وَزَوْجِهَا وَمَعَ عَمِّهِ وَعَمَّتِهِ، فَعَلَهُ -أَيْضًا- مَعَ أَزْوَاجِهِ؛ فَعَنْ أُمِّ سَلَمَةَ قَالَتْ: اسْتَيْقَظَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ لَيْلَةٍ فَقَالَ: \"سُبْحَانَ اللَّهِ! مَاذَا أُنْزِلَ اللَّيْلَةَ مِنَ الفِتَنِ؟! وَمَاذَا فُتِحَ مِنَ الخَزَائِنِ؟! أَيْقِظُوا صَوَاحِبَاتِ الحُجَرِ؛ فَرُبَّ كَاسِيَةٍ فِي الدُّنْيَا عَارِيَةٍ فِي الآخِرَةِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَهَذَا الْمَجَالُ مِنْ مَجَالَاتِ التَّنَاصُحِ لَا بُدَّ أَنْ يَكُونَ مُتَبَادَلًا بَيْنَ جَمِيعِ أَفْرَادِ الْأُسْرَةِ؛ فَعَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"رَحِمَ اللَّهُ رَجُلًا قَامَ مِنَ اللَّيْلِ فَصَلَّى، ثُمَّ أَيْقَظَ امْرَأَتَهُ فَصَلَّتْ؛ فَإِنْ أَبَتْ نَضَحَ فِي وَجْهِهَا الْمَاءَ، وَرَحِمَ اللَّهُ امْرَأَةً قَامَتْ مِنَ اللَّيْلِ فَصَلَّتْ، ثُمَّ أَيْقَظَتْ زَوْجَهَا فَصَلَّى؛ فَإِنْ أَبَى نَضَحَتْ فِي وَجْهِهِ الْمَاءَ\"(رَوَاهُ النَّسَائِيُّ، وَصَحَّحَه الْأَلْبَانِيُّ)؛ فَهُوَ لَيْسَ مُجَرَّدَ تَنَاصُحٍ فَقَطْ، بَلْ تَنَاصُحٌ مَدْعُومٌ بِتَعَاوُنٍ عَلَى الْخَيْرِ وَالْبِرِّ.\n \nوَمَرَّةً يَنْصَحُهُمُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي أُمُورِ دُنْيَاهُمْ بِمَا يُصْلِحُ أُخْرَاهُمْ؛ فَعَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ: أَنَّ فَاطِمَةَ –رَضِيَ اللهُ عَنْهَا- أَتَتِ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَشْكُو إِلَيْهِ مَا تَلْقَى فِي يَدِهَا مِنَ الرَّحَى، وَبَلَغَهَا أَنَّهُ جَاءَهُ رَقِيقٌ، فَلَمْ تُصَادِفْهُ، فَذَكَرَتْ ذَلِكَ لِعَائِشَةَ، فَلَمَّا جَاءَ أَخْبَرَتْهُ عَائِشَةُ، قَالَ: فَجَاءَنَا وَقَدْ أَخَذْنَا مَضَاجِعَنَا، فَذَهَبْنَا نَقُومُ، فَقَالَ: \"عَلَى مَكَانِكُمَا\"؛ فَجَاءَ، فَقَعَدَ بَيْنِي وَبَيْنَهَا، حَتَّى وَجَدْتُ بَرْدَ قَدَمَيْهِ عَلَى بَطْنِي، فَقَالَ: \"أَلاَ أَدُلُّكُمَا عَلَى خَيْرٍ مِمَّا سَأَلْتُمَا؟ إِذَا أَخَذْتُمَا مَضَاجِعَكُمَا -أَوْ أَوَيْتُمَا إِلَى فِرَاشِكُمَا- فَسَبِّحَا ثَلاَثًا وَثَلاَثِينَ، وَاحْمَدَا ثَلاَثًا وَثَلاَثِينَ، وَكَبِّرَا أَرْبَعًا وَثَلاَثِينَ؛ فَهُوَ خَيْرٌ لَكُمَا مِنْ خَادِمٍ\"(مُتَّفَقٌ عَلَيْهِ)؛ فَالتَّنَاصُحُ بَيْنَ أَفْرَادِ الْأُسْرَةِ يَكُونُ دُنْيَوِيًّا كَمَا يَكُونُ أُخْرَوِيًّا.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّ التَّنَاصُحَ وَالتَّوَاصِيَ بِالْخَيْرِ إِذَا انْتَشَرَ بَيْنَنَا أَثْمَرَ ثِمَارًا طَيِّبَةً، مِنْهَا:\nنَيْلُ الْأُجُورِ وَرِفْعَةُ الدَّرَجَاتِ: وَهَذَا نَمُوذَجٌ وَاحِدٌ لِمَا يُمْكِنُ أَنْ يَجْلِبَهُ التَّنَاصُحُ وَالتَّعَاوُنُ عَلَى الْخَيْرِ مِنَ الْأُجُورِ وَالدَّرَجَاتِ؛ فَعَنْ أَبِي سَعِيدٍ وَأَبِي هُرَيْرَةَ: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا اسْتَيْقَظَ الرَّجُلُ مِنَ اللَّيْلِ وَأَيْقَظَ امْرَأَتَهُ، فَصَلَّيَا رَكْعَتَيْنِ؛ كُتِبَا مِنَ الذَّاكِرِينَ اللهَ كَثِيرًا وَالذَّاكِرَاتِ\"(رَوَاهُ ابْنُ مَاجَهْ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَلَوْلَا التَّنَاصُحُ لَمَا كَانَ هَذَا الْخَيْرُ.\n \nوَمِنْهَا: التَّسَامِي وَالسَّلَامَةُ مِنَ الْعُيُوبِ؛ فَإِنَّ الْفَرْدَ دَاخِلَ الْأُسْرَةِ تَكُونُ فِيهِ بَعْضُ الْعُيُوبِ، فَيَجْتَمِعُ عَلَيْهِ أَفْرَادُهَا؛ هَذَا يَنْصَحُهُ، وَهَذَا يُوَجِّهُهُ، وَهَذَا يَدُلُّهُ عَلَى الْخَيْرِ، وَهَذَا يُعِينُهُ؛ حَتَّى يَتَسَامَى فَوْقَ كُلِّ النَّقَائِصِ، وَيَسْعَى جَاهِدًا لِلْمَعَالِي؛ فَيَخْرُجُ فَرْدًا نَافِعًا لِمُجْتَمَعِهِ كُلِّهِ صَالِحًا فِي نَفْسِهِ مُصْلِحًا لِغَيْرِهِ.\n \nوَمِنْهَا: التَّوَاصُلُ وَالتَّرَابُطُ وَالْمَحَبَّةُ؛ فَإِذَا رَاعَى النَّاصِحُ آدَابَ النَّصِيحَةِ، وَعَلِمَ الْمَنْصُوحُ أَنَّهُ يُرَادُ بِذَلِكَ مَصْلَحَتُهُ وَالْخَيْرُ لَهُ؛ نَشَأَتْ فِي قَلْبِهِ الْمَحَبَّةُ لِأُسْرَتِهِ، وَالتَّمَسُّكُ بِهَا، وَهَذَا -أَيْضًا- مِمَّا يَعُودُ عَلَى الْمُجْتَمَعِ كُلِّهِ بِالْخَيْرِ.\n \nاللَّهُمَّ اجْعَلْنَا مِنَ الْمُتَنَاصِحِينَ الْمُتَوَاصَيْنَ بِالْحَقِّ وَالصَّبْرِ، وَأَصْلِحْ حَالَنَا وَأَحْوَالَ أُسَرِنَا وَأَوْلَادِنَا، وَحَالَ الْمُسْلِمِينَ وَالْمُسْلِمَاتِ.\n \nوَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أولى الناس بالنصح أسرتك 2/آداب التناصح الأسري 3/مجالات التناصح داخل الأسرة 4/ثمرات التناصح الأسري.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَمِنْ تِلْكَ الْآدَابِ: أَنْ يَصْحَبَ النَّصِيحَةَ مِنَ الْوَالِدَيْنِ لِأَوْلَادِهِمَا الرَّحْمَةُ بِهِمْ، وَالْحِرْصُ عَلَيْهِمْ، يَقُولُ سَعِيدُ بْنُ الْعَاصِ: \"إِنِّي لَأَكْرَهُ أَنْ يَمُرَّ الذُّبَابُ بِجَلِيسِي؛ مَخَافَةَ أَنْ يُؤْذِيَهُ\" فَهَذِهِ شَفَقَتُهُ عَلَى جَلِيسِهِ؛ فَكَيْفَ تَكُونُ شَفَقَتُنَا نَحْنُ عَلَى فِلْذَاتِ أَكْبَادِنَا؟!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"359125\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ كُلَّ مُسْلِمٍ مُخْلِصٍ يَتَطَلَّعُ إِلَى أَنْ يَرَى أُمَّتَهُ الْإِسْلَامِيَّةَ خَيْرَ الْأُمَمِ فِي كُلِّ شَيْءٍ، خَاصَّةً فِي سُلُوكِهَا وَأَخْلَاقِهَا وَسُمُوِّهَا، أَلَا وَإِنَّ الطَّرِيقَ لِلرُّقِيِّ بِأَخْلَاقِ الْأُمَّةِ وَسُلُوكِيَّاتِهَا هُوَ تَعْلِيمُ أَفْرَادِهَا وَإِصْلَاحُ عُيُوبِهِمْ، وَلَنْ تَجِدَ سَبِيلًا لِذَلِكَ كَالتَّنَاصُحِ الَّذِي أَمَرَنَا بِهِ الْقُرْآنُ وَالسُّنَّةُ؛ فَأَمَّا الْقُرْآنُ الْكَرِيمُ فَيَقُولُ: <strong>(<span style=\"color: #ff0000;\">الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ</span>)</strong>[العصر: 3]، وَأَمَّا السُّنَّةُ؛ فَقَدْ رَوَى جَرِيرُ بْنُ عَبْدِ اللهِ –رَضِيَ اللهُ عَنْهُ- قَالَ: \"بَايَعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى إِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَالنُّصْحِ لِكُلِّ مُسْلِمٍ\"(مُتَّفَقٌ عَلَيْهِ)، وَمِنْ حُقُوقِ الْمُسْلِمِ عَلَى الْمُسْلِمِ: \"وَإِذَا اسْتَنْصَحَكَ فَانْصَحْ لَهُ\"(رَوَاهُ مُسْلِمٌ)، فَنُصْحُ مَنِ احْتِاَجَ إِلَى نُصْحٍ مِنَ الْمُسْلِمِينَ وَاجِبٌ عَلَيْكَ وَلَيْسَ تَفَضُّلًا مِنْكَ، وَبِالتَّنَاصُحِ نَرْتَقِي وَنَسْمُو.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْآبَاءُ: إِنَّ أَوْلَى النَّاسِ بِنُصْحِكُمْ وَتَوْجِيهِكُمْ وَإِرْشَادِكُمْ وَتَقْوِيمِكُمْ هِيَ أُسَرُكُمْ، نَعَمْ؛ هُمْ أَزْوَاجُكُمْ وَأَوْلَادُكُمْ، أَمَا قَالَ اللهُ -عَزَّ وَجَلَّ-: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ</span>)</strong>[التحريم: 6]، \"أَيْ: مُرُوهُمْ بِالْمَعْرُوفِ، وَانْهَوْهُمْ عَنِ الْمُنْكَرِ، وَلَا تَدَعُوهُمْ هَمَلًا؛ فَتَأْكُلَهُمُ النَّارُ يَوْمَ الْقِيَامَةِ\"، وَكَيْفَ لَا تَبْدَأُ بِهِمْ؛ وَهُمْ أَوَّلُ مَسْئُولِيَّاتِكَ، وَعَنْهُمْ تُحَاسَبُ يَوْمَ الْقِيَامَةِ، وَهُمْ أَقْرَبُ النَّاسِ إِلَيْكَ، وَقَدْ قَالُوا: \"الْأَقْرَبُونَ أَوْلَى بِالْمَعْرُوفِ\"، بَلْ هَذَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<strong><span style=\"color: #0000ff;\">وَابْدَأْ بِمَنْ تَعُولُ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ)، وَيَقُولُ: \"<strong><span style=\"color: #0000ff;\">كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَعُولُ</span></strong>\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَأَصْلُهُ فِي صَحِيحِ مُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا بُعِثَ مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَبِيًّا رَسُولًا؛ كَلَّفَهُ رَبُّهُ -عَزَّ وَجَلَّ- أَنْ يَبْدَأَ بِالْأَقْرَبِينَ: <strong>(<span style=\"color: #ff0000;\">وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ</span>)</strong>[الشعراء: 214]، وَقَدِ امْتَدَحَ اللهُ -سُبْحَانَهُ وَتَعَالَى- إِسْمَاعِيلَ -عَلَيْهِ السَّلَامُ- قَائِلًا -عَزَّ مِنْ قَائِلٍ-: <strong>(<span style=\"color: #ff0000;\">وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ</span>)</strong>[مريم: 55]، وَهُوَ الَّذِي أَمَرَ اللهُ بِهِ نَبِيَّهُ مُحَمَّدًا: <strong>(<span style=\"color: #ff0000;\">وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا</span>)</strong>[طه: 132]، وَلَا يَخْفَى عَلَى عَاقِلٍ أَنَّ النُّصْحَ وَالتَّوْجِيهَ مِنْ أَهَمِّ صُوَرِ الرِّعَايَةِ الْأَبَوِيَّةِ، مِثْلُهَا مِثْلُ الْعِنَايَةِ بِطَعَامِهِ وَشَرَابِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَكَمَا أَنَّ لِلنَّصِيحَةِ لِعُمُومِ النَّاسِ آدَابًا، فَإِنَّ لِلتَّنَاصُحِ بَيْنَ أَفْرَادِ الْأُسْرَةِ آدابًا أَخَصَّ يَجِبُ أَنْ تُرَاعَى؛ فَمِنْ تِلْكَ الْآدَابِ:</p>\n<p>أَنْ يَصْحَبَ النَّصِيحَةَ مِنَ الْوَالِدَيْنِ لِأَوْلَادِهِمَا الرَّحْمَةُ بِهِمْ، وَالْحِرْصُ عَلَيْهِمْ، يَقُولُ سَعِيدُ بْنُ الْعَاصِ: \"إِنِّي لَأَكْرَهُ أَنْ يَمُرَّ الذُّبَابُ بِجَلِيسِي؛ مَخَافَةَ أَنْ يُؤْذِيَهُ\"؛ فَهَذِهِ شَفَقَتُهُ عَلَى جَلِيسِهِ؛ فَكَيْفَ تَكُونُ شَفَقَتُنَا نَحْنُ عَلَى فِلْذَاتِ أَكْبَادِنَا؟!</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آدَابِ التَّنَاصُحِ بَيْنَ أَفْرَادِ الْأُسْرَةِ: تَجَنُّبُ التَّأْنِيبِ وَالتَّقْرِيعِ: وَقَدْ صَحَّ عَنِ النَّبِيِّ الْكَرِيمِ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">إِذَا زَنَتِ الْأَمَةُ فَتَبَيَّنَ زِنَاهَا فَلْيَجْلِدْهَا وَلَا يُثَرِّبْ، ثُمَّ إِنْ زَنَتْ فَلْيَجْلِدْهَا وَلَا يُثَرِّبْ</span></strong>...\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَحِينَ تَكُونُ النَّصِيحَةُ مِنَ الْأَوْلَادِ وَكَانَ الْمَنْصُوحُ الْأَبَ أَوِ الْأُمَّ؛ يَجِبُّ أَنْ يَلْتَزِمَ الْأَوْلَادُ بِالْأَدَبِ الْجَمِّ فِي نُصْحِهِمَا، بَلْ إِنَّهُ لَا يُسَمَّى فِي هَذِهِ الْحَالَةِ نُصْحًا، وَإِنَّمَا يُسَمَّى الْتِمَاسًا، وَحَبَّذَا لَوْ كَانَ النُّصْحُ لِلْوَالِدَيْنِ بِأُسْلُوبٍ غَيْرِ مُبَاشِرٍ.. وَمَا يُقَالُ عَنْ نُصْحِ الْأَوْلَادِ لِلْوَالِدَيْنِ، يُقَالُ مِثْلُهُ عَنِ الْإِخْوَةِ الصِّغَارِ لِإِخْوَانِهِمُ الْكِبَارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَلِلتَّنَاصُحِ دَاخِلَ الْأُسْرَةِ مَجَالَاتٌ مُتَعَدِّدَةٌ، وَلَا شَكَّ أَنَّ أَهَمَّهَا: التَّنَاصُحُ فِي أُمُورِ الْآخِرَةِ، وَفِيمَا يُقَرِّبُ مِنَ الْجَنَّةِ وَيُبَاعِدُ عَنِ النَّارِ، وَإِنَّ الْمُتَتَبِّعَ لِنَصَائِحِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِأَهْلِ بَيْتِهِ يَرَاهُ قَدْ رَكَّزَ تَرْكِيزًا كَبِيرًا عَلَى هَذَا الْجَانِبِ مِنْ جَوَانِبِ التَّنَاصُحِ؛ فَهَذَا عَلِيُّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ- يَقُصُّ عَلَيْنَا: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- طَرَقَهُ وَفَاطِمَةَ بِنْتَ النَّبِيِّ -عَلَيْهِ السَّلَامُ- لَيْلَةً، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">أَلَا تُصَلِّيَانِ</span></strong>؟\" فَقُلْتُ: يَا رَسُولَ اللهِ، أَنْفُسُنَا بِيَدِ اللهِ، فَإِذَا شَاءَ أَنْ يَبْعَثَنَا بَعَثَنَا؛ فَانْصَرَفَ حِينَ قُلْنَا ذَلِكَ وَلَمْ يَرْجِعْ إِلَيَّ شَيْئًا، ثُمَّ سَمِعْتُهُ وَهُوَ مُوَلٍّ يَضْرِبُ فَخِذَهُ، وَهُوَ يَقُولُ: <strong>(<span style=\"color: #ff0000;\">وَكَانَ الْإِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلًا</span>)</strong>[الكهف: 54](مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَعْلَنَهَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِعَمِّهِ وَعَمَّتِهِ وَابْنَتِهِ لِيُنْقِذُوا أَنْفُسَهُمْ مِنَ النَّارِ مُنَادِيًا: \"... يَا عَبَّاسُ بْنَ عَبْدِ المُطَّلِبِ لاَ أُغْنِي عَنْكَ مِنَ اللَّهِ شَيْئًا، وَيَا صَفِيَّةُ عَمَّةَ رَسُولِ اللَّهِ لاَ أُغْنِي عَنْكِ مِنَ اللَّهِ شَيْئًا، وَيَا فَاطِمَةُ بِنْتَ مُحَمَّدٍ سَلِينِي مَا شِئْتِ مِنْ مَالِي لاَ أُغْنِي عَنْكِ مِنَ اللَّهِ شَيْئًا\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمَا فَعَلَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ ابْنَتِهِ وَزَوْجِهَا وَمَعَ عَمِّهِ وَعَمَّتِهِ، فَعَلَهُ -أَيْضًا- مَعَ أَزْوَاجِهِ؛ فَعَنْ أُمِّ سَلَمَةَ قَالَتْ: اسْتَيْقَظَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ لَيْلَةٍ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">سُبْحَانَ اللَّهِ! مَاذَا أُنْزِلَ اللَّيْلَةَ مِنَ الفِتَنِ؟! وَمَاذَا فُتِحَ مِنَ الخَزَائِنِ؟! أَيْقِظُوا صَوَاحِبَاتِ الحُجَرِ؛ فَرُبَّ كَاسِيَةٍ فِي الدُّنْيَا عَارِيَةٍ فِي الآخِرَةِ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْمَجَالُ مِنْ مَجَالَاتِ التَّنَاصُحِ لَا بُدَّ أَنْ يَكُونَ مُتَبَادَلًا بَيْنَ جَمِيعِ أَفْرَادِ الْأُسْرَةِ؛ فَعَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">رَحِمَ اللَّهُ رَجُلًا قَامَ مِنَ اللَّيْلِ فَصَلَّى، ثُمَّ أَيْقَظَ امْرَأَتَهُ فَصَلَّتْ؛ فَإِنْ أَبَتْ نَضَحَ فِي وَجْهِهَا الْمَاءَ، وَرَحِمَ اللَّهُ امْرَأَةً قَامَتْ مِنَ اللَّيْلِ فَصَلَّتْ، ثُمَّ أَيْقَظَتْ زَوْجَهَا فَصَلَّى؛ فَإِنْ أَبَى نَضَحَتْ فِي وَجْهِهِ الْمَاءَ</span></strong>\"(رَوَاهُ النَّسَائِيُّ، وَصَحَّحَه الْأَلْبَانِيُّ)؛ فَهُوَ لَيْسَ مُجَرَّدَ تَنَاصُحٍ فَقَطْ، بَلْ تَنَاصُحٌ مَدْعُومٌ بِتَعَاوُنٍ عَلَى الْخَيْرِ وَالْبِرِّ.</p>\n<p>&nbsp;</p>\n<p>وَمَرَّةً يَنْصَحُهُمُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي أُمُورِ دُنْيَاهُمْ بِمَا يُصْلِحُ أُخْرَاهُمْ؛ فَعَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ: أَنَّ فَاطِمَةَ –رَضِيَ اللهُ عَنْهَا- أَتَتِ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَشْكُو إِلَيْهِ مَا تَلْقَى فِي يَدِهَا مِنَ الرَّحَى، وَبَلَغَهَا أَنَّهُ جَاءَهُ رَقِيقٌ، فَلَمْ تُصَادِفْهُ، فَذَكَرَتْ ذَلِكَ لِعَائِشَةَ، فَلَمَّا جَاءَ أَخْبَرَتْهُ عَائِشَةُ، قَالَ: فَجَاءَنَا وَقَدْ أَخَذْنَا مَضَاجِعَنَا، فَذَهَبْنَا نَقُومُ، فَقَالَ: \"عَلَى مَكَانِكُمَا\"؛ فَجَاءَ، فَقَعَدَ بَيْنِي وَبَيْنَهَا، حَتَّى وَجَدْتُ بَرْدَ قَدَمَيْهِ عَلَى بَطْنِي، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">أَلاَ أَدُلُّكُمَا عَلَى خَيْرٍ مِمَّا سَأَلْتُمَا؟ إِذَا أَخَذْتُمَا مَضَاجِعَكُمَا -أَوْ أَوَيْتُمَا إِلَى فِرَاشِكُمَا- فَسَبِّحَا ثَلاَثًا وَثَلاَثِينَ، وَاحْمَدَا ثَلاَثًا وَثَلاَثِينَ، وَكَبِّرَا أَرْبَعًا وَثَلاَثِينَ؛ فَهُوَ خَيْرٌ لَكُمَا مِنْ خَادِمٍ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ)؛ فَالتَّنَاصُحُ بَيْنَ أَفْرَادِ الْأُسْرَةِ يَكُونُ دُنْيَوِيًّا كَمَا يَكُونُ أُخْرَوِيًّا.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ التَّنَاصُحَ وَالتَّوَاصِيَ بِالْخَيْرِ إِذَا انْتَشَرَ بَيْنَنَا أَثْمَرَ ثِمَارًا طَيِّبَةً، مِنْهَا:</p>\n<p>نَيْلُ الْأُجُورِ وَرِفْعَةُ الدَّرَجَاتِ: وَهَذَا نَمُوذَجٌ وَاحِدٌ لِمَا يُمْكِنُ أَنْ يَجْلِبَهُ التَّنَاصُحُ وَالتَّعَاوُنُ عَلَى الْخَيْرِ مِنَ الْأُجُورِ وَالدَّرَجَاتِ؛ فَعَنْ أَبِي سَعِيدٍ وَأَبِي هُرَيْرَةَ: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">إِذَا اسْتَيْقَظَ الرَّجُلُ مِنَ اللَّيْلِ وَأَيْقَظَ امْرَأَتَهُ، فَصَلَّيَا رَكْعَتَيْنِ؛ كُتِبَا مِنَ الذَّاكِرِينَ اللهَ كَثِيرًا وَالذَّاكِرَاتِ</span></strong>\"(رَوَاهُ ابْنُ مَاجَهْ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَلَوْلَا التَّنَاصُحُ لَمَا كَانَ هَذَا الْخَيْرُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: التَّسَامِي وَالسَّلَامَةُ مِنَ الْعُيُوبِ؛ فَإِنَّ الْفَرْدَ دَاخِلَ الْأُسْرَةِ تَكُونُ فِيهِ بَعْضُ الْعُيُوبِ، فَيَجْتَمِعُ عَلَيْهِ أَفْرَادُهَا؛ هَذَا يَنْصَحُهُ، وَهَذَا يُوَجِّهُهُ، وَهَذَا يَدُلُّهُ عَلَى الْخَيْرِ، وَهَذَا يُعِينُهُ؛ حَتَّى يَتَسَامَى فَوْقَ كُلِّ النَّقَائِصِ، وَيَسْعَى جَاهِدًا لِلْمَعَالِي؛ فَيَخْرُجُ فَرْدًا نَافِعًا لِمُجْتَمَعِهِ كُلِّهِ صَالِحًا فِي نَفْسِهِ مُصْلِحًا لِغَيْرِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: التَّوَاصُلُ وَالتَّرَابُطُ وَالْمَحَبَّةُ؛ فَإِذَا رَاعَى النَّاصِحُ آدَابَ النَّصِيحَةِ، وَعَلِمَ الْمَنْصُوحُ أَنَّهُ يُرَادُ بِذَلِكَ مَصْلَحَتُهُ وَالْخَيْرُ لَهُ؛ نَشَأَتْ فِي قَلْبِهِ الْمَحَبَّةُ لِأُسْرَتِهِ، وَالتَّمَسُّكُ بِهَا، وَهَذَا -أَيْضًا- مِمَّا يَعُودُ عَلَى الْمُجْتَمَعِ كُلِّهِ بِالْخَيْرِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْنَا مِنَ الْمُتَنَاصِحِينَ الْمُتَوَاصَيْنَ بِالْحَقِّ وَالصَّبْرِ، وَأَصْلِحْ حَالَنَا وَأَحْوَالَ أُسَرِنَا وَأَوْلَادِنَا، وَحَالَ الْمُسْلِمِينَ وَالْمُسْلِمَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_القيم_الأسرية_التناصح_والتوجيه_الأسري_-8.doc",
      "path": "/database/files/سلسلة_القيم_الأسرية_التناصح_والتوجيه_الأسري_-8.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D9%8A%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D8%B5%D8%AD-%D9%88%D8%A7%D9%84%D8%AA%D9%88%D8%AC%D9%8A%D9%87/download-file/359126"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-القيم-الأسرية-التناصح-والتوجيه"
}
