{
  "id": 2323,
  "title": "سلسلة خطب الدار الآخرة (14) الشفاعة العظمى",
  "slug": "سلسلة-خطب-الدار-الآخرة-14-الشفاعة-العظمى",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/شدة مواقف يوم القيامة 2/ثبوت الشفاعة 3/الشفاعة العظمى والمقام المحمود 4/شدة حاجة الناس للشفاعة يوم القيامة 5/ أنواع شفاعة النبي صلى الله عليه وسلم 6/من أسباب نيل شفاعة المصطفى.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الشفاعة ثابتةٌ بالكتاب والسنة وإجماع سلفِ الأمة، وهي المقامُ المحمودُ الذي يقومهُ المصطفى -صلى الله عليه وسلم- أمامَ الخلائق يومَ القيامةِ، فيشفعُ لهم عند اللهِ -جلَّ وعلا- ليُريحَهُم من ذلك الكربِ العظيم.....\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحمدُ للهِ، الحمدُ للهِ الواحدِ الأحدِ، حمداً كثيراً لا يُحدُّ ولا يُعدُّ، ولا يَبيدُ ولا ينفدُ، سبحانهُ وبحمدهِ، وجلَّ شأنُهُ، واحدٌ لا من عَدَدٍ، دائمٌ لا بأمَدٍ، قائمٌ لا بعَمَدٍ، فردٌ وترٌ صمدٌ، (لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ)[الإخلاص: 3-4].\n \nوأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، منهُ المبتدأ، وإليه المنتهى، وعليه المعتمدُ، ومنهُ وحدهُ يُطلُبُ المدد..\n \nوأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، وصفيهُ وخليلهُ، أحسنُ خلْقِ اللهِ خُلُقاً وخِلْقةً.. وأطيبَهُم أصْلاً وفرعاً ومولِداً.. وأرجَحَهُم وزْناً وأرفعَهُم ذُرى.. وأطهَرَهُمْ قلباً وأطولَهُم يدا.. فواللهِ لا واللهِ ما جاءَ مثلَهُ.. على الدنيا أبرَّ وأوفى وأرشدا، عليكَ سلامُ اللهِ دوماً ولم يزل.. بهِ يُختَمُ الذِّكرُ الجميلُ ويُبتدأ.\n \nاللهم صلِّ وسلَّمَ وباركَ عليه، وعلى آله وصحبهِ والتابعينَ، ومن تبعهم بإحسانٍ إلى يوم الدينِ، وسلَّمَ تسليماً كثيراً..\n \nأمَّا بعدُ: فاتقوا اللهَ عباد الله، اتقوه حقّ التقوى، فإنَّ في تقواهُ -عزَّ وجلَّ- المغفرةَ والرحمة، والأمنَ والسلامة، والنَّورَ التَّامَّ يومَ القيامة، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[الحديد: 28].\n \nمعاشرَ المؤمنينَ الكرام: هذه هيَ الحلقةُ الرابعةَ عشرةَ من سلسلة دروسِ الدارِ الآخرة، وكنا قد ذكرنا في الحلقة الماضيةِ أحاديثَ الحوضِ المورود.. حين يطولُ الأمرُ على الناس يومَ القيامة، ويصلُ بهم الكربُ إلى ما لا يطيقون، فالشمسُ الحارقةُ فوقَ الرؤوس، والزحامُ والحرُّ شديد، والناسُ في عرقهم على قدر أعمالهم، حتى إنَّ منهم مَن يُلجمهُ العرقُ إلجاماً، ويشتدُّ العطش، فيُكرمُ اللهُ أوليائهُ المؤمنينَ بأحواض ماءٍ يشربونَ منها شربةً لا يظمؤون بعدها أبداً..\n \nثم تُقرَّبُ منهم الجنَّة، كما قال -تعالى-: (وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ)[ق: 31]، فيشتاقون لها، ويرغبونَ في الخلاصِ من الموقف؛ وإن كانوا قد ارتووا من ماء الكوثر، وكانوا في الظل آمنين..\n \nوأما الكفَّار والعُصاة الفجَّار، فيزدادُ الأمرُ عليهم بتقريب جهنَّم منهم، كما قال -تعالى-: (وَبُرِّزَتِ الْجَحِيمُ لِلْغَاوِينَ)[الشعراء: 91]، ويقال لهم: (هَذِهِ جَهَنَّمُ الَّتِي كُنتُمْ تُوعَدُونَ)[يس: 63]، و(إِذَا رَأَتْهُمْ مِنْ مَكَانٍ بَعِيدٍ سَمِعُوا لَهَا تَغَيُّظًا وَزَفِيرًا)[الفرقان: 12].\n \nفإذا رأوها فزعوا وخافوا خوفاً شديداً، يظهرُ أثرهُ على قسمات وجوهِهم، ويجثونَ من هوله على ركبهم، تأمل: (فَلَمَّا رَأَوْهُ زُلْفَةً سِيئَتْ وُجُوهُ الَّذِينَ كَفَرُوا وَقِيلَ هَذَا الَّذِي كُنْتُمْ بِهِ تَدَّعُونَ)[الملك: 27]، وتأمل أيضاً: (فَوَرَبِّكَ لَنَحْشُرَنَّهُمْ وَالشَّيَاطِينَ ثُمَّ لَنُحْضِرَنَّهُمْ حَوْلَ جَهَنَّمَ جِثِيًّا)[مريم: 68]؛ فيأخذُ الناسَ بعدها في البحث عمن يَشفعُ لهم ويُخلِصهم مما هم فيه..\n \nوالشفاعةُ معناها: التحدثُ نيابةً عن الغير, لطلب نفعٍ أو تفريج كُربة، وهي نوعان، حسنةٌ وسيئة، فالحسنةُ في الخير والحق، والسيئةُ في الباطل والشرِّ، قال -تعالى-: (مَنْ يَشْفَعْ شَفَاعَةً حَسَنَةً يَكُنْ لَهُ نَصِيبٌ مِنْهَا وَمَنْ يَشْفَعْ شَفَاعَةً سَيِّئَةً يَكُنْ لَهُ كِفْلٌ مِنْهَا وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقِيتًا)[النساء: 85].\n \nوكما أنَّ الشفاعةَ الحسنةَ رحمةٌ بالمشفوع، فهي كرامةٌ للشافع, يَظهرُ بها فضلهُ ومنزلته، وفي الحديث الصحيح: \"اشفعوا تُؤجَروا\".. وكلمَّا كانَت الكربةُ أشدّ وأعقد, كانت الشفاعة أحوج وآكد, وأعظم أجراً..\n \nولذلك فالشفاعةُ يوم القيامة لها شأنٌ عظيم، لعِظم الكربِ، ولأنَّ الكلَّ في حاجةٍ ماسةٍ لها.. لكن مَن الذي يستطيعُ أن يشفعَ يومها، فالجبارُ -جلَّ وعلا- لم يُعطِها إلا لمن رضيَ وأذنَ له، تأمل: (وَكَمْ مِنْ مَلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَى)[النجم: 26].\n \nوقال -تعالى- في أعظم آيةٍ في كتابه: (مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ)[البقرة: 255]، وقال الله -تعالى-: (وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى وَهُمْ مِنْ خَشْيَتِهِ مُشْفِقُونَ)[الأنبياء: 28].\n \nفالشفاعة ثابتةٌ بالكتاب والسنة وإجماع سلفِ الأمة، وهي المقامُ المحمودُ الذي يقومهُ المصطفى -صلى الله عليه وسلم- أمامَ الخلائق يومَ القيامةِ، فيشفعُ لهم عند اللهِ -جلَّ وعلا- ليُريحَهُم من ذلك الكربِ العظيم، وهي المقصودُ بقوله -تعالى-: (وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا)[الإسراء: 79]، وبقوله -صلى الله عليه وسلم- في صحيح مُسلم: \"أنا سَيِّدُ ولَدِ آدَمَ يَومَ القِيامَةِ، وأَوَّلُ مَن يَنْشَقُّ عنْه القَبْرُ، وأَوَّلُ شافِعٍ وأَوَّلُ مُشَفَّعٍ\"..\n \nوجاءَ تفصيلُ ذلك في الصحيحين: فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُتِيَ بِلَحْمٍ فَرُفِعَ إِلَيْهِ الذِّرَاعُ وَكَانَتْ تُعْجِبُهُ، فَنَهَشَ مِنْهَا نَهْشَةً، ثُمَّ قَالَ: \"أَنَا سَيِّدُ النَّاسِ يَوْمَ الْقِيَامَةِ، وَهَلْ تَدْرُونَ مِمَّ ذَلِكَ؟، يَجْمَعُ اللَّهُ النَّاسَ الْأَوَّلِينَ وَالْآخِرِينَ فِي صَعِيدٍ وَاحِدٍ يُسْمِعُهُمْ الدَّاعِي وَيَنْفُذُهُمْ الْبَصَرُ، وَتَدْنُو الشَّمْسُ فَيَبْلُغُ النَّاسَ مِنْ الْغَمِّ وَالْكَرْبِ مَا لَا يُطِيقُونَ وَلَا يَحْتَمِلُونَ.. فَيَقُولُ النَّاسُ: أَلَا تَرَوْنَ مَا قَدْ بَلَغَكُمْ؟ أَلَا تَنْظُرُونَ مَنْ يَشْفَعُ لَكُمْ إِلَى رَبِّكُمْ؟.. فَيَقُولُ بَعْضُ النَّاسِ لِبَعْضٍ: عَلَيْكُمْ بِآدَمَ، فَيَأْتُونَ آدَمَ عَلَيْهِ السَّلَام، فَيَقُولُونَ لَهُ: أَنْتَ أَبُو الْبَشَرِ، خَلَقَكَ اللَّهُ بِيَدِهِ، وَنَفَخَ فِيكَ مِنْ رُوحِهِ، وَأَمَرَ الْمَلَائِكَةَ فَسَجَدُوا لَكَ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ؟ أَلَا تَرَى إِلَى مَا قَدْ بَلَغَنَا؟ فَيَقُولُ آدَمُ: إِنَّ رَبِّي قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنَّهُ قَدْ نَهَانِي عَنْ الشَّجَرَةِ فَعَصَيْتُهُ، نَفْسِي نَفْسِي! اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى نُوحٍ\"..\n \nوخلاصةُ الحديث يا عباد الله، أنهم يَأْتُونَ نُوحًا ثم إِبْرَاهِيمَ ثم مُوسَى ثم عِيسَى، وكلهم يَقُولُ كما قال آدم: \"إِنَّ رَبِّي -عزَّ وجلَّ- قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، نَفْسِي نَفْسِي! اذْهَبُوا إِلَى غَيْرِي، حتى يقولَ عيسى اذْهَبُوا إِلَى مُحَمَّدٍ.. فَيَأْتُونَ فَيَقُولُونَ: يَا مُحَمَّدُ، أَنْتَ رَسُولُ اللَّهِ، وَخَاتمُ الْأَنْبِيَاءِ، وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ؟..\".\n \n وفي رواية قال: \"نعم أنا لها.. فَأَنْطَلِقُ فَآتِي تَحْتَ الْعَرْشِ فَأَقَعُ سَاجِدًا لِرَبِّي -عزَّ وجلَّ-، ثُمَّ يَفْتَحُ اللَّهُ عَلَيَّ مِنْ مَحَامِدِهِ وَحُسْنِ الثَّنَاءِ عَلَيْهِ شَيْئًا لَمْ يَفْتَحْهُ عَلَى أَحَدٍ قَبْلِي، ثُمَّ يُقَالُ: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، سَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ.. فَأَرْفَعُ رَأْسِي فَأَقُولُ: أُمَّتِي يَا رَبِّ! أُمَّتِي يَا رَبِّ! أُمَّتِي يَا رَبِّ! فَيُقَالُ: يَا مُحَمَّدُ، أَدْخِلْ مِنْ أُمَّتِكَ منْ لَا حِسَابَ عَلَيْهِمْ مِنْ الْبَابِ الْأَيْمَنِ مِنْ أَبْوَابِ الْجَنَّةِ، وَهُمْ شُرَكَاءُ النَّاسِ فِيمَا سِوَى ذَلِكَ مِنْ الْأَبْوَابِ\".. ثُمَّ قَالَ: \"وَالَّذِي نَفْسِي بِيَدِهِ! إِنَّ مَا بَيْنَ المِصْرَاعَيْنِ مِنْ مَصَارِيعِ الْجَنَّةِ كَمَا بَيْنَ مَكَّةَ وَحِمْيَرَ، أَوْ كَمَا بَيْنَ مَكَّةَ وَبُصْرَى\"..\n \nوالمتأمِّلُ في هذا الحديث العظيمِ يلحظُ أنَّ هناكَ إشكالاً ظاهراً، بين أولِ النصِ وآخره، ففي أولِ النَّصِ، إنَّ الناسُ يأتونَ آدمَ فمن بعدهُ من الرسل ليُشْفَعَ لهم ويَخلَصوا من الكربِ، بينما في آخر النَّصِ ظهرَ أنَّ شفاعةَ الرسولِ -صلى الله عليه وسلم- خاصةٌ بأمته.. فكيفَ يُدفعُ هذا الإشكال.\n \nوالجوابُ: أنَّ للرسول -صلى الله عليه وسلم- نوعينِ من الشفاعة عامة وخاصة، فالعامةُ ليقضِيَ اللهُ بين الناس ويُريحُهم من كرب الموقف.. وشفاعةٌ خاصةٌ بأمته ليَدخلوا الجنة، وليَخرُجَ عُصاتها من النار، والشفاعةُ العامةُ لأهل الموقف تدخلُ ضمناً في الشفاعة الخاصةِ لأمته، لأنهُ لا يمكنُ أن يُقضى لأمته دونهم..\n \nوجوابٌ ثانٍ: أنَّ ما طُوي هنا من أمر الشفاعةِ العامَّةِ أشهرَ من أن يُذكر، وقد أوضحتهُ أحاديثَ أخرى صحيحه، منها حديثُ ابن عمرٍ في البخاري: \"إنَّ الشمسَ تدنو يوم القيامةِ حتى يبلُغَ العَرَقُ نِصفَ الأُذُنِ، فبَيْنا هُم كذلك، استَغاثوا بآدَمَ -صلى الله عليه وسلم- فيقولُ: لسْتُ صاحبَ ذاكَ، ثمَّ بموسى -صلى الله عليه وسلم-، فيقولُ ذلك، ثمَّ بمحمَّدٍ -صلى الله عليه وسلم- وعليهم أجمَعينَ فيَشفَعُ لِيقُضَى بيْنَ الخَلْقِ\".\n \nوجوابٌ ثالثٌ: أنَّ الحديثَ جاء خاصٌ بأمّة المصطفى -صلى الله عليه وسلم-, وأنهم وحدهم المخاطبون بهذا الحديث، وأمَّا غيرهم من صالحي الأمم السابقة فقد مضوا، ولا يمكنهم أن يعرفوا عنهُ شيئاً..\n \nهذه -يا عباد الله- هي الشفاعةُ العظمى, والمقام المحمود الذي أكرمَ اللهُ به مصطفاهُ وخليلهُ محمداً -صلى الله عليه وسلم-، وهيَ الشفاعةُ الأولى للرسول -صلى الله عليه وسلم- ضمنَ شفاعاتٍ كثيرةٍ سيأتي بيانها في حلقاتٍ قادمةٍ بإذن الله..\n \n ومن جميل ما قالهُ بعضُ أهل العلم: إنَّ الشفاعةَ العظمى منزلةٌ عظيمةٌ, لا تنبغي إلا لأفضلِ الخلقِ وسيدُهم، وإنَّ إلهامَ اللهِ -تعالى- لأهل المحشرِ أن يذهبوا لآدمَ فمن بعدهُ من الرسل, ثم تنحِيهم جميعاً عن الشفاعة, وإنَّ ذلك إظهارٌ واعلانٌ لمكانة الرسولِ -صلى الله عليه وسلم-, وبيان لمنزلتهِ، وأنهُ سيدُ بني آدم، وأفضلُ الخلقِ أجمعين..\n \n قال -عليه الصلاة والسلام- في الحديث الصحيح: \"أنا سيِّدُ ولدِ آدمَ يومَ القيامةِ ولا فخرَ، وبيدي لواءُ الحمدِ ولا فخرَ، وما من نبيٍّ يومئذٍ آدمَ فمن سواهُ إلَّا تحتَ لوائي\"، وجاء في رواية صحيحة: \"وأَنا أوَّلُ من يدخلُ الجنَّةَ ولا فخرَ\"..\n \nوصدق الله العظيم: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ * فَإِنْ تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ)[التوبة: 128- 129].\n \nأقول ما تسمعون وأستغفر الله لي ولكم...\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاةً وسلاماً على عباده اللذين اصطفى..\n \nأما بعد: فاتقوا اللهَ عبادَ اللهِ, وكونوا مع الصادقين، وكونوا من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ)[الزمر: 18]..\n \nمعاشر المؤمنين الكرام: رغمَ أنَّ الجميعَ سيكونُ بأمسِّ الحاجةِ للشفاعة يومَ القيامة، إلا أنها لن تكونَ إلا لأهل التوحيدِ والإخلاص، ففي الحديث الصحيح: قال رسول الله -صلى الله عليه وسلم-: \"لِكُلِّ نَبِيٍّ دَعْوَةٌ مُسْتَجَابَةٌ، فَتَعَجَّلَ كُلُّ نَبِيٍّ دَعْوَتَهُ، وَإِنِّي اخْتَبَأْتُ دَعْوَتِي شَفَاعَةً لِأُمَّتِي يَوْمَ الْقِيَامَةِ، فَهِيَ نَائِلَةٌ إِنْ شَاءَ اللهُ مَنْ مَاتَ مِنْ أُمَّتِي لَا يُشْرِكُ بِاللهِ شَيْئًا\"، وفي صحيح البخاري، قال -عليه الصلاة والسلام-: \"أسْعَدُ النَّاسِ بشَفَاعَتي يَومَ القِيَامَةِ، مَن قالَ لا إلَهَ إلَّا اللَّهُ، خَالِصًا مِن قَلْبِهِ\".\n \nومن أسباب نيلِ شفاعةِ المصطفى -صلى الله عليه وسلم- يومَ القيامةِ: ما جاءَ في صحيح مُسلم، أنَّ النبي -صلى الله عليه وسلم- قال: \"إِذَا سَمِعْتُمُ الْمُؤَذِّنَ، فَقُولُوا مِثْلَ مَا يَقُولُ، ثُمَّ صَلُّوا عَلَيَّ، فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلَاةً، صَلَّى الله عَلَيْهِ بِهَا عَشْراً، ثُمَّ سَلُوا اللهَ لِيَ الْوَسِيلَةَ، فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ، لَا تَنْبَغِي إِلَّا لِعَبْدٍ مِنْ عِبَادِ اللهِ، وَأَرْجُو أَنْ أَكُونَ أَنَا هُوَ، فَمَنْ سَأَلَ لِي الْوَسِيلَةَ، حَلَّتْ لَهُ الشَّفَاعَةُ\".\n \nوفي صحيح البخاري: قال -صلى الله عليه وسلم-: \"مَن قالَ حِينَ يَسْمَعُ النِّدَاءَ: اللَّهُمَّ رَبَّ هذِه الدَّعْوَةِ التَّامَّةِ، والصَّلَاةِ القَائِمَةِ آتِ مُحَمَّدًا الوَسِيلَةَ والفَضِيلَةَ، وابْعَثْهُ مَقَامًا مَحْمُودًا الذي وعَدْتَهُ، حَلَّتْ له شَفَاعَتي يَومَ القِيَامَةِ\".\n \nومن أسبابِ نيلِ شفاعةِ النبي -صلى الله عليه وسلم- يومَ القيامة: كثرةُ الأعمالِ الصالحة، خُصوصاً الصلاة، ففي الحديث الصحيح: أنَّ النَّبِيُّ -صلى الله عليه وسلم- قال لْخَادِم له: \"أَلَكَ حَاجَةٌ؟\"، قَالَ: حَاجَتِي، أَنْ تَشْفَعَ لِي يَوْمَ الْقِيَامَةِ، فقَالَ -صلى الله عليه وسلم-: \"فَأَعِنِّي بِكَثْرَةِ السُّجُودِ\".\n \nومن أسباب نيلِ شفاعةِ المصطفى -صلى الله عليه وسلم- يومَ القيامةِ: العدلُ وعدمُ الظلم، ففي حديثٍ حسنهُ الإمام الألباني -رحمهُ الله-, عن أبي أمامة الباهلي –رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"صنفانِ من أُمَّتِي لن تنالَهُما شفاعتي، إمامٌ ظلومٌ غشومٌ، وكُلُّ غالٍ مارقٍ\".. ومِصْداقُ ذلك من كتاب الله، قَولُه -تعالى-: (مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ)[غافر: 18].\n \nألا فاتقوا الله عباد الله, وخذوا بأسباب النجاة، وتمسكوا بكتاب ربكم، وسُنةِ نبيكم -صلى الله عليه وسلم- تفلحوا وتربحوا، وإياكم ومحدثات الأمور, فإنَّ كلَّ مُحدثةٍ بدعة، وكلَّ بدعةٍ ضلاله، وكلَّ ضلالةٍ في النار..\n \nويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان..\n \nاللهم صلِّ على محمدٍ وعلى آله وصحبه أجمعين...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شدة مواقف يوم القيامة 2/ثبوت الشفاعة 3/الشفاعة العظمى والمقام المحمود 4/شدة حاجة الناس للشفاعة يوم القيامة 5/ أنواع شفاعة النبي صلى الله عليه وسلم 6/من أسباب نيل شفاعة المصطفى.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الشفاعة ثابتةٌ بالكتاب والسنة وإجماع سلفِ الأمة، وهي المقامُ المحمودُ الذي يقومهُ المصطفى -صلى الله عليه وسلم- أمامَ الخلائق يومَ القيامةِ، فيشفعُ لهم عند اللهِ -جلَّ وعلا- ليُريحَهُم من ذلك الكربِ العظيم.....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377958\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، الحمدُ للهِ الواحدِ الأحدِ، حمداً كثيراً لا يُحدُّ ولا يُعدُّ، ولا يَبيدُ ولا ينفدُ، سبحانهُ وبحمدهِ، وجلَّ شأنُهُ، واحدٌ لا من عَدَدٍ، دائمٌ لا بأمَدٍ، قائمٌ لا بعَمَدٍ، فردٌ وترٌ صمدٌ، (<span style=\"color:#ff0000;\">لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ</span>)[الإخلاص: 3-4].</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، منهُ المبتدأ، وإليه المنتهى، وعليه المعتمدُ، ومنهُ وحدهُ يُطلُبُ المدد..</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، وصفيهُ وخليلهُ، أحسنُ خلْقِ اللهِ خُلُقاً وخِلْقةً.. وأطيبَهُم أصْلاً وفرعاً ومولِداً.. وأرجَحَهُم وزْناً وأرفعَهُم ذُرى.. وأطهَرَهُمْ قلباً وأطولَهُم يدا.. فواللهِ لا واللهِ ما جاءَ مثلَهُ.. على الدنيا أبرَّ وأوفى وأرشدا، عليكَ سلامُ اللهِ دوماً ولم يزل.. بهِ يُختَمُ الذِّكرُ الجميلُ ويُبتدأ.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلَّمَ وباركَ عليه، وعلى آله وصحبهِ والتابعينَ، ومن تبعهم بإحسانٍ إلى يوم الدينِ، وسلَّمَ تسليماً كثيراً..</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتقوا اللهَ عباد الله، اتقوه حقّ التقوى، فإنَّ في تقواهُ -عزَّ وجلَّ- المغفرةَ والرحمة، والأمنَ والسلامة، والنَّورَ التَّامَّ يومَ القيامة، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[الحديد: 28].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المؤمنينَ الكرام: هذه هيَ الحلقةُ الرابعةَ عشرةَ من سلسلة دروسِ الدارِ الآخرة، وكنا قد ذكرنا في الحلقة الماضيةِ أحاديثَ الحوضِ المورود.. حين يطولُ الأمرُ على الناس يومَ القيامة، ويصلُ بهم الكربُ إلى ما لا يطيقون، فالشمسُ الحارقةُ فوقَ الرؤوس، والزحامُ والحرُّ شديد، والناسُ في عرقهم على قدر أعمالهم، حتى إنَّ منهم مَن يُلجمهُ العرقُ إلجاماً، ويشتدُّ العطش، فيُكرمُ اللهُ أوليائهُ المؤمنينَ بأحواض ماءٍ يشربونَ منها شربةً لا يظمؤون بعدها أبداً..</p>\n<p>&nbsp;</p>\n<p>ثم تُقرَّبُ منهم الجنَّة، كما قال -تعالى-: (<span style=\"color:#ff0000;\">وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ</span>)[ق: 31]، فيشتاقون لها، ويرغبونَ في الخلاصِ من الموقف؛ وإن كانوا قد ارتووا من ماء الكوثر، وكانوا في الظل آمنين..</p>\n<p>&nbsp;</p>\n<p>وأما الكفَّار والعُصاة الفجَّار، فيزدادُ الأمرُ عليهم بتقريب جهنَّم منهم، كما قال -تعالى-: (<span style=\"color:#ff0000;\">وَبُرِّزَتِ الْجَحِيمُ لِلْغَاوِينَ</span>)[الشعراء: 91]، ويقال لهم: (<span style=\"color:#ff0000;\">هَذِهِ جَهَنَّمُ الَّتِي كُنتُمْ تُوعَدُونَ</span>)[يس: 63]، و(<span style=\"color:#ff0000;\">إِذَا رَأَتْهُمْ مِنْ مَكَانٍ بَعِيدٍ سَمِعُوا لَهَا تَغَيُّظًا وَزَفِيرًا</span>)[الفرقان: 12].</p>\n<p>&nbsp;</p>\n<p>فإذا رأوها فزعوا وخافوا خوفاً شديداً، يظهرُ أثرهُ على قسمات وجوهِهم، ويجثونَ من هوله على ركبهم، تأمل: (<span style=\"color:#ff0000;\">فَلَمَّا رَأَوْهُ زُلْفَةً سِيئَتْ وُجُوهُ الَّذِينَ كَفَرُوا وَقِيلَ هَذَا الَّذِي كُنْتُمْ بِهِ تَدَّعُونَ</span>)[الملك: 27]، وتأمل أيضاً: (<span style=\"color:#ff0000;\">فَوَرَبِّكَ لَنَحْشُرَنَّهُمْ وَالشَّيَاطِينَ ثُمَّ لَنُحْضِرَنَّهُمْ حَوْلَ جَهَنَّمَ جِثِيًّا</span>)[مريم: 68]؛ فيأخذُ الناسَ بعدها في البحث عمن يَشفعُ لهم ويُخلِصهم مما هم فيه..</p>\n<p>&nbsp;</p>\n<p>والشفاعةُ معناها: التحدثُ نيابةً عن الغير, لطلب نفعٍ أو تفريج كُربة، وهي نوعان، حسنةٌ وسيئة، فالحسنةُ في الخير والحق، والسيئةُ في الباطل والشرِّ، قال -تعالى-: (<span style=\"color:#ff0000;\">مَنْ يَشْفَعْ شَفَاعَةً حَسَنَةً يَكُنْ لَهُ نَصِيبٌ مِنْهَا وَمَنْ يَشْفَعْ شَفَاعَةً سَيِّئَةً يَكُنْ لَهُ كِفْلٌ مِنْهَا وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقِيتًا</span>)[النساء: 85].</p>\n<p>&nbsp;</p>\n<p>وكما أنَّ الشفاعةَ الحسنةَ رحمةٌ بالمشفوع، فهي كرامةٌ للشافع, يَظهرُ بها فضلهُ ومنزلته، وفي الحديث الصحيح: \"<span style=\"color:#0000ff;\">اشفعوا تُؤجَروا</span>\".. وكلمَّا كانَت الكربةُ أشدّ وأعقد, كانت الشفاعة أحوج وآكد, وأعظم أجراً..</p>\n<p>&nbsp;</p>\n<p>ولذلك فالشفاعةُ يوم القيامة لها شأنٌ عظيم، لعِظم الكربِ، ولأنَّ الكلَّ في حاجةٍ ماسةٍ لها.. لكن مَن الذي يستطيعُ أن يشفعَ يومها، فالجبارُ -جلَّ وعلا- لم يُعطِها إلا لمن رضيَ وأذنَ له، تأمل: (<span style=\"color:#ff0000;\">وَكَمْ مِنْ مَلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَى</span>)[النجم: 26].</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى- في أعظم آيةٍ في كتابه: (<span style=\"color:#ff0000;\">مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ</span>)[البقرة: 255]، وقال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى وَهُمْ مِنْ خَشْيَتِهِ مُشْفِقُونَ</span>)[الأنبياء: 28].</p>\n<p>&nbsp;</p>\n<p>فالشفاعة ثابتةٌ بالكتاب والسنة وإجماع سلفِ الأمة، وهي المقامُ المحمودُ الذي يقومهُ المصطفى -صلى الله عليه وسلم- أمامَ الخلائق يومَ القيامةِ، فيشفعُ لهم عند اللهِ -جلَّ وعلا- ليُريحَهُم من ذلك الكربِ العظيم، وهي المقصودُ بقوله -تعالى-: (<span style=\"color:#ff0000;\">وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا</span>)[الإسراء: 79]، وبقوله -صلى الله عليه وسلم- في صحيح مُسلم: \"<span style=\"color:#0000ff;\">أنا سَيِّدُ ولَدِ آدَمَ يَومَ القِيامَةِ، وأَوَّلُ مَن يَنْشَقُّ عنْه القَبْرُ، وأَوَّلُ شافِعٍ وأَوَّلُ مُشَفَّعٍ</span>\"..</p>\n<p>&nbsp;</p>\n<p>وجاءَ تفصيلُ ذلك في الصحيحين: فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُتِيَ بِلَحْمٍ فَرُفِعَ إِلَيْهِ الذِّرَاعُ وَكَانَتْ تُعْجِبُهُ، فَنَهَشَ مِنْهَا نَهْشَةً، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">أَنَا سَيِّدُ النَّاسِ يَوْمَ الْقِيَامَةِ، وَهَلْ تَدْرُونَ مِمَّ ذَلِكَ؟، يَجْمَعُ اللَّهُ النَّاسَ الْأَوَّلِينَ وَالْآخِرِينَ فِي صَعِيدٍ وَاحِدٍ يُسْمِعُهُمْ الدَّاعِي وَيَنْفُذُهُمْ الْبَصَرُ، وَتَدْنُو الشَّمْسُ فَيَبْلُغُ النَّاسَ مِنْ الْغَمِّ وَالْكَرْبِ مَا لَا يُطِيقُونَ وَلَا يَحْتَمِلُونَ.. فَيَقُولُ النَّاسُ: أَلَا تَرَوْنَ مَا قَدْ بَلَغَكُمْ؟ أَلَا تَنْظُرُونَ مَنْ يَشْفَعُ لَكُمْ إِلَى رَبِّكُمْ؟.. فَيَقُولُ بَعْضُ النَّاسِ لِبَعْضٍ: عَلَيْكُمْ بِآدَمَ، فَيَأْتُونَ آدَمَ عَلَيْهِ السَّلَام، فَيَقُولُونَ لَهُ: أَنْتَ أَبُو الْبَشَرِ، خَلَقَكَ اللَّهُ بِيَدِهِ، وَنَفَخَ فِيكَ مِنْ رُوحِهِ، وَأَمَرَ الْمَلَائِكَةَ فَسَجَدُوا لَكَ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ؟ أَلَا تَرَى إِلَى مَا قَدْ بَلَغَنَا؟ فَيَقُولُ آدَمُ: إِنَّ رَبِّي قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنَّهُ قَدْ نَهَانِي عَنْ الشَّجَرَةِ فَعَصَيْتُهُ، نَفْسِي نَفْسِي! اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى نُوحٍ</span>\"..</p>\n<p>&nbsp;</p>\n<p>وخلاصةُ الحديث يا عباد الله، أنهم يَأْتُونَ نُوحًا ثم إِبْرَاهِيمَ ثم مُوسَى ثم عِيسَى، وكلهم يَقُولُ كما قال آدم: \"<span style=\"color:#0000ff;\">إِنَّ رَبِّي -عزَّ وجلَّ- قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، نَفْسِي نَفْسِي! اذْهَبُوا إِلَى غَيْرِي، حتى يقولَ عيسى اذْهَبُوا إِلَى مُحَمَّدٍ.. فَيَأْتُونَ فَيَقُولُونَ: يَا مُحَمَّدُ، أَنْتَ رَسُولُ اللَّهِ، وَخَاتمُ الْأَنْبِيَاءِ، وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ</span>؟..\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وفي رواية قال: \"<span style=\"color:#0000ff;\">نعم أنا لها.. فَأَنْطَلِقُ فَآتِي تَحْتَ الْعَرْشِ فَأَقَعُ سَاجِدًا لِرَبِّي -عزَّ وجلَّ-، ثُمَّ يَفْتَحُ اللَّهُ عَلَيَّ مِنْ مَحَامِدِهِ وَحُسْنِ الثَّنَاءِ عَلَيْهِ شَيْئًا لَمْ يَفْتَحْهُ عَلَى أَحَدٍ قَبْلِي، ثُمَّ يُقَالُ: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، سَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ.. فَأَرْفَعُ رَأْسِي فَأَقُولُ: أُمَّتِي يَا رَبِّ! أُمَّتِي يَا رَبِّ! أُمَّتِي يَا رَبِّ! فَيُقَالُ: يَا مُحَمَّدُ، أَدْخِلْ مِنْ أُمَّتِكَ منْ لَا حِسَابَ عَلَيْهِمْ مِنْ الْبَابِ الْأَيْمَنِ مِنْ أَبْوَابِ الْجَنَّةِ، وَهُمْ شُرَكَاءُ النَّاسِ فِيمَا سِوَى ذَلِكَ مِنْ الْأَبْوَابِ</span>\".. ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ! إِنَّ مَا بَيْنَ المِصْرَاعَيْنِ مِنْ مَصَارِيعِ الْجَنَّةِ كَمَا بَيْنَ مَكَّةَ وَحِمْيَرَ، أَوْ كَمَا بَيْنَ مَكَّةَ وَبُصْرَى</span>\"..</p>\n<p>&nbsp;</p>\n<p>والمتأمِّلُ في هذا الحديث العظيمِ يلحظُ أنَّ هناكَ إشكالاً ظاهراً، بين أولِ النصِ وآخره، ففي أولِ النَّصِ، إنَّ الناسُ يأتونَ آدمَ فمن بعدهُ من الرسل ليُشْفَعَ لهم ويَخلَصوا من الكربِ، بينما في آخر النَّصِ ظهرَ أنَّ شفاعةَ الرسولِ -صلى الله عليه وسلم- خاصةٌ بأمته.. فكيفَ يُدفعُ هذا الإشكال.</p>\n<p>&nbsp;</p>\n<p>والجوابُ: أنَّ للرسول -صلى الله عليه وسلم- نوعينِ من الشفاعة عامة وخاصة، فالعامةُ ليقضِيَ اللهُ بين الناس ويُريحُهم من كرب الموقف.. وشفاعةٌ خاصةٌ بأمته ليَدخلوا الجنة، وليَخرُجَ عُصاتها من النار، والشفاعةُ العامةُ لأهل الموقف تدخلُ ضمناً في الشفاعة الخاصةِ لأمته، لأنهُ لا يمكنُ أن يُقضى لأمته دونهم..</p>\n<p>&nbsp;</p>\n<p>وجوابٌ ثانٍ: أنَّ ما طُوي هنا من أمر الشفاعةِ العامَّةِ أشهرَ من أن يُذكر، وقد أوضحتهُ أحاديثَ أخرى صحيحه، منها حديثُ ابن عمرٍ في البخاري: \"<span style=\"color:#008000;\">إنَّ الشمسَ تدنو يوم القيامةِ حتى يبلُغَ العَرَقُ نِصفَ الأُذُنِ، فبَيْنا هُم كذلك، استَغاثوا بآدَمَ -صلى الله عليه وسلم- فيقولُ: لسْتُ صاحبَ ذاكَ، ثمَّ بموسى -صلى الله عليه وسلم-، فيقولُ ذلك، ثمَّ بمحمَّدٍ -صلى الله عليه وسلم- وعليهم أجمَعينَ فيَشفَعُ لِيقُضَى بيْنَ الخَلْقِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وجوابٌ ثالثٌ: أنَّ الحديثَ جاء خاصٌ بأمّة المصطفى -صلى الله عليه وسلم-, وأنهم وحدهم المخاطبون بهذا الحديث، وأمَّا غيرهم من صالحي الأمم السابقة فقد مضوا، ولا يمكنهم أن يعرفوا عنهُ شيئاً..</p>\n<p>&nbsp;</p>\n<p>هذه -يا عباد الله- هي الشفاعةُ العظمى, والمقام المحمود الذي أكرمَ اللهُ به مصطفاهُ وخليلهُ محمداً -صلى الله عليه وسلم-، وهيَ الشفاعةُ الأولى للرسول -صلى الله عليه وسلم- ضمنَ شفاعاتٍ كثيرةٍ سيأتي بيانها في حلقاتٍ قادمةٍ بإذن الله..</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن جميل ما قالهُ بعضُ أهل العلم: إنَّ الشفاعةَ العظمى منزلةٌ عظيمةٌ, لا تنبغي إلا لأفضلِ الخلقِ وسيدُهم، وإنَّ إلهامَ اللهِ -تعالى- لأهل المحشرِ أن يذهبوا لآدمَ فمن بعدهُ من الرسل, ثم تنحِيهم جميعاً عن الشفاعة, وإنَّ ذلك إظهارٌ واعلانٌ لمكانة الرسولِ -صلى الله عليه وسلم-, وبيان لمنزلتهِ، وأنهُ سيدُ بني آدم، وأفضلُ الخلقِ أجمعين..</p>\n<p>&nbsp;</p>\n<p>&nbsp;قال -عليه الصلاة والسلام- في الحديث الصحيح: \"<span style=\"color:#0000ff;\">أنا سيِّدُ ولدِ آدمَ يومَ القيامةِ ولا فخرَ، وبيدي لواءُ الحمدِ ولا فخرَ، وما من نبيٍّ يومئذٍ آدمَ فمن سواهُ إلَّا تحتَ لوائي</span>\"، وجاء في رواية صحيحة: \"<span style=\"color:#0000ff;\">وأَنا أوَّلُ من يدخلُ الجنَّةَ ولا فخرَ</span>\"..</p>\n<p>&nbsp;</p>\n<p>وصدق الله العظيم: (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ * فَإِنْ تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ</span>)[التوبة: 128- 129].</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاةً وسلاماً على عباده اللذين اصطفى..</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا اللهَ عبادَ اللهِ, وكونوا مع الصادقين، وكونوا من (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ</span>)[الزمر: 18]..</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: رغمَ أنَّ الجميعَ سيكونُ بأمسِّ الحاجةِ للشفاعة يومَ القيامة، إلا أنها لن تكونَ إلا لأهل التوحيدِ والإخلاص، ففي الحديث الصحيح: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لِكُلِّ نَبِيٍّ دَعْوَةٌ مُسْتَجَابَةٌ، فَتَعَجَّلَ كُلُّ نَبِيٍّ دَعْوَتَهُ، وَإِنِّي اخْتَبَأْتُ دَعْوَتِي شَفَاعَةً لِأُمَّتِي يَوْمَ الْقِيَامَةِ، فَهِيَ نَائِلَةٌ إِنْ شَاءَ اللهُ مَنْ مَاتَ مِنْ أُمَّتِي لَا يُشْرِكُ بِاللهِ شَيْئًا</span>\"، وفي صحيح البخاري، قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">أسْعَدُ النَّاسِ بشَفَاعَتي يَومَ القِيَامَةِ، مَن قالَ لا إلَهَ إلَّا اللَّهُ، خَالِصًا مِن قَلْبِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أسباب نيلِ شفاعةِ المصطفى -صلى الله عليه وسلم- يومَ القيامةِ: ما جاءَ في صحيح مُسلم، أنَّ النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#008000;\">إِذَا سَمِعْتُمُ الْمُؤَذِّنَ، فَقُولُوا مِثْلَ مَا يَقُولُ، ثُمَّ صَلُّوا عَلَيَّ، فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلَاةً، صَلَّى الله عَلَيْهِ بِهَا عَشْراً، ثُمَّ سَلُوا اللهَ لِيَ الْوَسِيلَةَ، فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ، لَا تَنْبَغِي إِلَّا لِعَبْدٍ مِنْ عِبَادِ اللهِ، وَأَرْجُو أَنْ أَكُونَ أَنَا هُوَ، فَمَنْ سَأَلَ لِي الْوَسِيلَةَ، حَلَّتْ لَهُ الشَّفَاعَةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي صحيح البخاري: قال -صلى الله عليه وسلم-: \"مَن<span style=\"color:#0000ff;\"> قالَ حِينَ يَسْمَعُ النِّدَاءَ: اللَّهُمَّ رَبَّ هذِه الدَّعْوَةِ التَّامَّةِ، والصَّلَاةِ القَائِمَةِ آتِ مُحَمَّدًا الوَسِيلَةَ والفَضِيلَةَ، وابْعَثْهُ مَقَامًا مَحْمُودًا الذي وعَدْتَهُ، حَلَّتْ له شَفَاعَتي يَومَ القِيَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أسبابِ نيلِ شفاعةِ النبي -صلى الله عليه وسلم- يومَ القيامة: كثرةُ الأعمالِ الصالحة، خُصوصاً الصلاة، ففي الحديث الصحيح: أنَّ النَّبِيُّ -صلى الله عليه وسلم- قال لْخَادِم له: \"<span style=\"color:#0000ff;\">أَلَكَ حَاجَةٌ</span>؟\"، قَالَ: حَاجَتِي، أَنْ تَشْفَعَ لِي يَوْمَ الْقِيَامَةِ، فقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَأَعِنِّي بِكَثْرَةِ السُّجُودِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أسباب نيلِ شفاعةِ المصطفى -صلى الله عليه وسلم- يومَ القيامةِ: العدلُ وعدمُ الظلم، ففي حديثٍ حسنهُ الإمام الألباني -رحمهُ الله-, عن أبي أمامة الباهلي –رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">صنفانِ من أُمَّتِي لن تنالَهُما شفاعتي، إمامٌ ظلومٌ غشومٌ، وكُلُّ غالٍ مارقٍ</span>\".. ومِصْداقُ ذلك من كتاب الله، قَولُه -تعالى-: (<span style=\"color:#ff0000;\">مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ</span>)[غافر: 18].</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله عباد الله, وخذوا بأسباب النجاة، وتمسكوا بكتاب ربكم، وسُنةِ نبيكم -صلى الله عليه وسلم- تفلحوا وتربحوا، وإياكم ومحدثات الأمور, فإنَّ كلَّ مُحدثةٍ بدعة، وكلَّ بدعةٍ ضلاله، وكلَّ ضلالةٍ في النار..</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان..</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آله وصحبه أجمعين...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(14)_الشفاعة_العظمى.doc",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(14)_الشفاعة_العظمى.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-14-%D8%A7%D9%84%D8%B4%D9%81%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D8%B9%D8%B8%D9%85%D9%89/download-file/378005"
    },
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(14)_الشفاعة_العظمى.pdf",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(14)_الشفاعة_العظمى.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-14-%D8%A7%D9%84%D8%B4%D9%81%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D8%B9%D8%B8%D9%85%D9%89/download-file/378006"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-خطب-الدار-الآخرة-14-الشفاعة-العظمى"
}
