{
  "id": 3423,
  "title": "سلسلة القيم الأسرية: الحوار الأسري  -4",
  "slug": "سلسلة-القيم-الأسرية-الحوار-الأسري-4",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم الحوار الأسري 2/أهمية الحوار الأسري3/أنواع الحوار الأسري 4/عوائق في طريق الحوار الأسري 5/سمات الحوار الأسري الناجح 6/آثار التحاور الأسري ومنافعه. \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّنَا لَوْ حَاوَرْنَا الْعُصَاةَ دَاخِلَ أُسَرِنَا وَخَارِجَهَا كَهَذَا الْحِوَارِ؛ لَكَانَ ذَلِكَ أَقْرَبَ طَرِيقٍ إِلَى تَرْكِ خَطَايَاهُمْ عَنْ قَنَاعَةٍ تَامَّةٍ، لَا عَنْ خَوْفٍ أَوْ حَيَاءٍ أَوْ رَغْبَةٍ أَوْ رَهْبَةٍ...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: هُنَالِكَ فَرْقٌ بَيْنَ أُسْرَةٍ تَبْنِي خِيَارَاتِهَا الْأُسَرِيَّةَ، وَتَحُلُّ مُشْكِلَاتِهَا الْبَيْتِيَّةَ بِتَحَاوُرِ أَفْرَادِهَا، وَمُنَاقَشَةِ أَهْلِهَا لِشُؤُونِهَا، وَبَيْنَ أُسْرَةٍ لَا تَعْرِفُ لُغَةَ الْحِوَارِ إِلَّا عَنْ غَيْرِهَا، أَمَّا أَفْرَادُهَا؛ فَكُلٌّ لَا يُقْدِمُ عَلَى عَمَلِهِ إِلَّا عَلَى مَطِيَّةِ رَأْيِهِ الْخَاصِّ، وَلَا يَبْحَثُ عَنْ حَلِّ مُشْكِلَاتِهِ إِلَّا خَارِجَ بَيْتِهِ!\n \nوَلَا شَكَّ بِأَنَّ تَقْوِيمَكُمْ لِهَاتَيْنِ الْأُسْرَتَيْنِ بِأَنَّ الْأُسْرَةَ الْأُولَى أُسْرَةٌ نَاجِحَةٌ، قَلِيلَةُ الْمُشْكِلَاتِ، كَثِيرَةُ الْإِصَابَةِ فِي أَعْمَالِهَا وَاخْتِيَارَاتِهَا، وَأَنَّ الْأُسْرَةَ الثَّانِيَةَ أُسْرَةٌ كَثِيرَةُ الْإِخْفَاقِ، عَصِيَّةُ الْمُشْكِلَاتِ، مُحْتَاجَةٌ إِلَى إِعَادَةِ تَرْتِيبِ شُؤُونِهَا الدَّاخِلِيَّةِ.\n \nعِبَادَ اللهِ: إِنَّ الْحِوَارَ الْأُسَرِيَّ مَعْنَاهُ: أَنْ يَتَبَادَلَ أَفْرَادُ الْأُسْرَةِ وِجْهَاتِ النَّظَرِ فِي قَضِيَّةٍ مِنَ الْقَضَايَا، وَتُطْرَحَ الْآرَاءُ حَوْلَهَا، لِتَتَّضِحَ أَثْنَاءَ الْحِوَارِ مَفَاهِيمُ خَاطِئَةٌ، أَوْ أُمُورٌ غَامِضَةٌ، أَوْ أَسْئِلَةٌ حَائِرَةٌ؛ حَتَّى يَكُونَ الْحِوَارُ هُوَ الَّذِي يُصَحِّحُ الْمَفَاهِيمَ، وَيُجِيبُ عَنْ تِلْكَ الْأَسْئِلَةِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْحِوَارَ قِيمَةٌ إِنْسَانِيَّةٌ لَهَا أَهَمِّيَّةٌ كَبِيرَةٌ؛ وَلِذَلِكَ اعْتَنَى بِهَا الْقُرْآنُ أَيَّمَا عِنَايَةٍ، وَذَكَرَ نَمَاذِجَ كَثِيرَةً مِنَ الْحِوَارِ، وَمِنْهَا الْحِوَارُ الْأُسَرِيُّ؛ كَحِوَارِ نُوحٍ مَعَ ابْنِهِ فِي سُورَةِ هُودٍ، وَحِوَارِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- مَعَ أَبِيهِ فِي سُورَةِ مَرْيَمَ. وَأَمَرَ اللهُ -تَعَالَى- بِسُلُوكِ هَذَا الطَّرِيقِ فِي الدَّعْوَةِ إِلَى اللهِ -تَعَالَى-، وَسَمَّاهُ مُجَادَلَةً بِالَّتِي هِيَ أَحْسَنُ، فَقَالَ -تَعَالَى-: (ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ)[النحل:125].\n \nوَافْتَحُوا أَسْمَاعَ قُلُوبِكُم -أَيُّهَا الْفُضَلَاءُ- لِهَذَا الْحِوَارِ النَّاجِحِ الَّذِي جَرَى بَيْنَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَرَجُلٍ أَحَبَّ الْبَقَاءَ عَلَى الْمَعْصِيَةِ، جَاءَ فِي مُسْنَدِ أَحْمَدَ عَنْ أَبِي أُمَامَةَ قَالَ: إِنَّ فَتًى شَابًّا أَتَى النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللهِ، ائْذَنْ لِي بِالزِّنَا؛ فَأَقْبَلَ الْقَوْمُ عَلَيْهِ فَزَجَرُوهُ، وَقَالُوا: مَهْ مَهْ! فَقَالَ: \"ادْنُهْ\"، فَدَنَا مِنْهُ قَرِيبًا، قَالَ: فَجَلَسَ، قَالَ: \"أَتُحِبُّهُ لِأُمِّكَ؟\". قَالَ: لَا وَاللهِ، جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِأُمَّهَاتِهِمْ\". قَالَ: \"أَفَتُحِبُّهُ لِابْنَتِكَ؟\" قَالَ: لَا وَاللهِ يَا رَسُولَ اللهِ، جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ\". قَالَ: \"أَفَتُحِبُّهُ لِأُخْتِكَ؟\" قَالَ: لَا وَاللهِ، جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِأَخَوَاتِهِمْ\". قَالَ: \"أَفَتُحِبُّهُ لِعَمَّتِكَ؟\" قَالَ: لَا وَاللهِ، جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِعَمَّاتِهِمْ\". قَالَ: \"أَفَتُحِبُّهُ لِخَالَتِكَ؟\" قَالَ: لَا وَاللهِ، جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِخَالَاتِهِمْ\". قَالَ: فَوَضَعَ يَدَهُ عَلَيْهِ، وَقَالَ: \"اللهُمَّ اغْفِرْ ذَنْبَهُ، وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ\" قَالَ: فَلَمْ يَكُنْ بَعْدُ ذَلِكَ الْفَتَى يَلْتَفِتُ إِلَى شَيْءٍ.\n \nأَرَأَيْتُمْ كَيْفَ عَالَجَ رَسُولُ اللهِ مُشْكِلَةَ هَذَا الشَّابِّ بِطَرِيقِ الْحِوَارِ؟ وَكَيْفَ أَوْصَلَهُ إِلَى الِاقْتِنَاعِ بِتَرْكِ الْمَعْصِيَةِ؟!\n \nأَمَا إِنَّنَا لَوْ حَاوَرْنَا الْعُصَاةَ دَاخِلَ أُسَرِنَا وَخَارِجَهَا كَهَذَا الْحِوَارِ؛ لَكَانَ ذَلِكَ أَقْرَبَ طَرِيقٍ إِلَى تَرْكِ خَطَايَاهُمْ عَنْ قَنَاعَةٍ تَامَّةٍ، لَا عَنْ خَوْفٍ أَوْ حَيَاءٍ أَوْ رَغْبَةٍ أَوْ رَهْبَةٍ.\n \nوَلِهَذَا نَقُولُ جَازِمِينَ: \"إِنَّ الْحِوَارَ لَا يَنْبَغِي أَنْ يَكُونَ أُسْلُوبًا نَسْتَخْدِمُهُ دَاخِلَ الْأُسَرِ وَالْمَدَارِسِ مِنْ أَجْلِ تَرْبِيَةِ الصِّغَارِ وَتَعْلِيمِهِمْ فَحَسْبُ، وَإِنَّمَا يَنْبَغِي أَنْ يَكُونَ أُسْلُوبَ حَيَاةٍ، يَسُودُ فِي الْأُسْرَةِ وَالْمَدْرَسَةِ وَالْمَسْجِدِ وَوَسَائِلِ الْإِعْلَامِ، وَفِي الشَّرِكَةِ وَالْمُؤَسَّسَةِ وَالدَّائِرَةِ الْحُكُومِيَّةِ... إِنَّ الْحِوَارَ لحَيَوِيٌّ لِلْجَمِيعِ، وَإِنَّ غِيَابَهُ عَنْ حَيَاتِنَا سَوْفَ يُؤْذِي الْجَمِيعَ؛ وَذَلِكَ لِأَنَّ الْبَدِيلَ سَيِّئٌ جِدًّا، وَهُوَ كَثِيرًا مَا يُكَوِّنُ الْقَهْرَ وَالْكَبْتَ وَالِانْعِزَالَ وَالْأَنَانِيَّةَ، وَاتِّبَاعَ الْهَوَى، وَتَصَلُّبَ الذِّهْنِ، وَمَحْدُودِيَّةَ الرُّؤْيَةِ، وَإِعْجَابَ كُلِّ ذِي رَأْيٍ بِرَأْيِهِ!\".\n \nعِبَادَ اللهِ: إِنَّ جَلَسَاتِ الْحِوَارِ الْأُسَرِيَّةَ إِمَّا أَنْ تَكُونَ حَوْلَ مُشْكِلَاتٍ فِي الْأُسْرَةِ -مُشْكِلَاتٍ فَرْدِيَّةٍ أَوْ جَمَاعِيَّةٍ- يَتِمُّ مُعَالَجَتُهَا مِنْ خِلَالِ الْحِوَارِ، وَإِمَّا أَنْ تَكُونَ تِلْكَ الْجَلَسَاتُ عَنْ مَوْضُوعَاتٍ عِلْمِيَّةٍ أَوْ ثَقَافِيَّةٍ أَوِ اجْتِمَاعِيَّةٍ، يَحْصُل بِالْحِوَارِ إِثْرَاءُ تِلْكَ الْمَوْضُوعَاتِ، وَاسْتِخْرَاجُ الْمَوَاهِبِ وَالْأَفْكَارِ، وَيَحْصُلُ أُنْسُ الْأُسْرَةِ بَعْضِهَا بِبَعْضٍ.\n \nفَلِذَلِكَ نَقُولُ: لَوْ حَصَلَ اقْتِنَاعٌ أُسَرِيٌّ بِأَهَمِّيَّةِ الْحِوَارِ وَفَوَائِدِهِ؛ لَوَجَدَ أَفْرَادُ الْأُسْرَةِ مَوْضُوعَاتِ مُشْكِلَةٍ قَدْ يَحُلُّونَهَا بِأُسْلُوبِ الْحِوَارِ؛ فَأَنْتَ -أَيُّهَا الْأَبُ- قَدْ تَجِدُ أَوْلَادَكَ عَلَى سُلُوكٍ خَاطِئٍ كَسُلُوكِ الْكَذِبِ مَثَلًا؛ فَلَوْ جَمَعْتَهُمْ وَحَاوَرْتَهُمْ فَقَدْ تَجِدُ لَدَيْهِمْ بَعْضَ الْأَسْبَابِ الصَّحِيحَةِ -مِنْ وِجْهَةِ نَظَرِهِمْ- أَوْصَلَتْهُمْ إِلَى تِلْكَ الْأَعْمَالِ الْمُعْوَجَّةِ؛ فَعِنْدَ الْحِوَارِ تَعْرِفُ مُنْطَلَقَ الْخَطَأ؛ فَتُعَالِجُ الْخَطَأَ مِنْ جُذُورِهِ لَا مِنْ فُرُوعِهِ، وَعِنْدَ ذَلِكَ يَخْرُجُ الْأَوْلَادُ وَقَدِ اقْتَنَعُوا بِحِوَارِكَ مَعَهُمْ بِتَغْيِيرِ مَسَارِهِمُ الْمُنْحَرِفِ، كَمَا فَعَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ ذَلِكَ الشَّابِّ الَّذِي تَقَدَّمَتْ قِصَّتُهُ.\n \nوَلَوْ جَمَعْتَ أَوْلَادَكَ فِي جَلْسَةٍ حِوَارِيَّةٍ يَحُفُّهَا الْحُبُّ وَالْمَوَدَّةُ؛ فَسَأَلْتَهُمْ بَعْضَ الْأَسْئِلَةِ عَنْ مَوْضُوعٍ مَا، فَاسْتَمَعْتَ إِلَى إِجَابَاتِهِمْ، وَرَأَيْتَ اخْتِلَافَ وِجْهَاتِ نَظَرِهِمْ، وَبَيَّنْتَ لَهُمُ الْجَوَابَ الصَّحِيحَ؛ فَفِي الصَّحِيحَيْنِ عَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ مِنَ الشَّجَرِ شَجَرَةً لاَ يَسْقُطُ وَرَقُهَا، وَإِنَّهَا مَثَلُ المُسْلِمِ، فَحَدِّثُونِي مَا هِيَ؟\" فَوَقَعَ النَّاسُ فِي شَجَرِ البَوَادِي، قَالَ عَبْدُ اللَّهِ: وَوَقَعَ فِي نَفْسِي أَنَّهَا النَّخْلَةُ، فَاسْتَحْيَيْتُ، ثُمَّ قَالُوا: حَدِّثْنَا مَا هِيَ يَا رَسُولَ اللَّهِ قَالَ: \"هِيَ النَّخْلَةُ\". قَالَ ابْنُ حَجَرٍ فِي فَوَائِدِ هَذَا الْحَدِيثِ: \"وَفِيهِ: امْتِحَانُ الْعَالِمِ أَذْهَانَ الطَّلَبَةِ بِمَا يَخْفَى، مَعَ بَيَانِهِ لَهُمْ إِنْ لَمْ يَفْهَمُوهُ... وَفِيهِ التَّحْرِيضُ عَلَى الْفَهْمِ فِي الْعِلْمِ\"، وَمِثْلُ الطَّلَبَةِ: الْأَوْلَادُ.\n \nوَأَنْتَ -أَيُّهَا الزَّوْجُ- قَدْ تَجِدُ عِنْدَ زَوْجَتِكَ بَعْضَ الْأَخْطَاءِ، أَوِ التَّصَرُّفَاتِ الَّتِي لَا تَرْضَاهَا؛ فَخَيْرٌ مِنَ الشِّجَارِ وَالشِّقَاقِ الَّذِي قَدْ يُوصِلُ إِلَى الطَّلَاقِ: أَنْ تَجْلِسَ مَعَهَا جَلْسَةً حِوَارِيَّةً تُنَاقِشُهَا فِي تِلْكَ الْأُمُورِ، وَتُبَيِّنُ لَهَا الْوِجْهَةَ الصَّحِيحَةَ، وَفِي حَيَاةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ زَوْجَاتِهِ قُدْوَةٌ حَسَنَةٌ؛ كَحِوَارِهِ مَعَهُنَّ فِي أَمْرِ النَّفَقَةِ.\n \nعِبَادَ اللهِ: إِنَّ بَعْضَ بُيُوتِنَا تُعَانِي مُشْكِلَةَ الْبُعدِ الْحِوَارِيِّ، أَوْ ضَعْفَ اسْتِعْمَالِ هَذَا الْأُسْلُوبِ فِي مُعَالَجَةِ الْمُعْضِلَاتِ، أَوْ بِنَاءِ شَخْصِيَّاتِ أَفْرَادِ الْأُسْرَةِ، وَلَعَلَّ السَّبَبَ فِي ذَلِكَ وُجُودُ عَوَائِقَ مَنَعَتْ مِنَ الْوُصُولِ إِلَى الْقَنَاعَةِ بِاسْتِعْمَالِ الْحِوَارِ دَاخِلَ الْأُسْرَةِ؛ فَمِنْ تِلْكَ الْعَوَائِقِ الْحَائِلَةِ دُونَ الْحِوَارِ الْأُسَرِيِّ:\nضَعْفُ الْمَعْرِفَةِ بِفَائِدَةِ الْحِوَارِ وَآدَابِهِ وَأَسَالِيبِهِ؛ إِذْ يَعْتَقِدُ بَعْضُ الْآبَاءِ وَالْأُمَّهَاتِ وَالْأَزْوَاجِ أَنَّ عِلَاجَ الْمُشْكِلَةِ إِنَّمَا يَكُونُ بِالصَّرَامَةِ وَالْأَوَامِرِ وَالنَّوَاهِي الْمُجَرَّدَةِ، وَقَدْ لَا يَدْرُونَ أَنَّ الْحِوَارَ إِنَّمَا هُوَ تَبَادُلُ الْآرَاءِ فِي جَوٍّ يَتَّسِمُ بِالْهُدُوءِ، وَاتِّسَاعِ الْآرَاءِ، وَمِنْ ثَمَّ تَبَنِّي الرَّأْيِ الْمُنَاسِبِ بَعْدَ عَرْضِ جَمِيعِ وِجْهَاتِ النَّظَرِ الْعَائِلِيَّةِ، وَأَنَّ الْحِوَارَ لَيْسَ هُوَ الْجِدَالَ الَّذِي لَا يَظْهَرُ فِيهِ إِلَّا ارْتِفَاعُ الْأَصْوَاتِ، وَالْخِصَامُ، وَيَنْفَضُّ الْمَجْلِسُ وَالصُّدُورُ مَشْحُونَةٌ بِالْكَرَاهِيَةِ وَالْحِقْدِ.\n \nوَمِنَ الْعَوَائِقِ -أَيْضًا-: اعْتِقَادُ بَعْضِ الْأَوْلَادِ أَنَّ الآبَاءَ إِمَّا أَنَّهُمْ لَا يُهِمُّهُمْ أَنْ يَعْرِفُوا مُشْكِلَاتِهِمْ، أَوْ أَنَّهُمْ لَا يَسْتَطِيعُونَ فَهْمَهَا، أَوْ أَنَّهُمْ -حَتَّى إِنْ فَهِمُوهَا- لَيْسُوا عَلَى اسْتِعْدَادٍ لِتَعْدِيلِ مَوَاقِفِهِمْ!.\n \nوَالْعِلَاجُ لِهَذِهِ الْعَوَائِقِ -أَيُّهَا الْآبَاءُ، وَأَيُّهَا الْأَزْوَاجُ- وَكَذَلِكَ نَقُولُ لِلزَّوْجَاتِ وَالْأَوْلَادِ: أَنْ يَكُونَ لَدَيْكُمُ اقْتِنَاعٌ بِأَهَمِّيَّةِ الْحِوَارِ الْأُسَرِيِّ وَآثَارِهِ الْحَمِيدَةِ، وَأَنْ تَسْعَوْا لِمَعْرِفَةِ بَعْضِ آدَابِهِ وَأَسَالِيبِهِ، وَسِمَاتِهِ، وَمِنْ ثَمَّ تُمَارِسُونَ ذَلِكَ دَاخِلَ الْأُسْرَةِ فِي الْأَوْقَاتِ الْمُنَاسِبَةِ.\n \nفَاللهَ اللهَ فِي الْحِوَارِ الْأُسَرِيِّ، وَاسْتِعْمَالِ الْهُدُوءِ وَسَلَامَةِ الطَّرِيقِ إِلَيْهِ؛ حَتَّى تَضْمَنُوا -بِإِذْنِ اللهِ- نَتَائِجَ حَسَنَةً لَهُ دَاخِلَ بُيُوتِكُمْ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْحِوَارَ النَّاجِحَ لَهُ سِمَاتٌ تُمَيِّزُهُ؛ فَمِنْ تِلْكَ السِّمَاتِ:\nالْقَنَاعَةُ بِأَنَّ لِلْوَاحِدِ دَاخِلَ الْأُسْرَةِ الْحَقَّ فِي أَنْ يُدَافِعَ عَنْ قَنَاعَاتِهِ؛ فَتُعْطَى لَهُ الْفُرْصَةُ لِيُدْلِيَ بِمَا لَدَيْهِ، ثُمَّ يُحْكُمَ بَعْدَ ذَلِكَ عَلَى مَا عِنْدَهُ.\n \nوَمِنَ السِّمَاتِ -أَيْضًا-: أَنْ يُوقِنَ جَمِيعُ الْمُتَحَاوِرِينَ أَنَّهُمْ مَهْمَا بَلَغُوا مِنَ الْعِلْمِ وَالْمَعْرِفَةِ وَالذَّكَاءِ، فَهُنَاكَ ثَغَرَاتُ قُصُورٍ  يُمْكِنُ سَدَّهَا بِرَأْيِ الْجَمَاعَةِ بَعْدَ التَّحَاوُرِ؛ فَالْإِنْسَانُ ضَعِيفٌ، قَالَ -تَعَالَى-: (وَخُلِقَ الإِنسَانُ ضَعِيفًا)[النساء: 28].\n \nوَمِنْ سِمَاتِ نَجَاحِ الْحِوَارِ الْأُسَرِيِّ: أَنْ يُوَطِّنَ كُلُّ شَخْصٍ نَفْسَهُ عَلَى قَبُولِ النَّقْدِ.\n \nوَمِنْ سِمَاتِ نَجَاحِ الْحِوَارِ الْأُسَرِيِّ: اعْتِدَالُ الصَّوْتِ؛ فَرَفْعُ الصَّوْتِ لَا يُحِقُّ حَقًّا، وَلَا يُبْطِلُ بَاطِلاً.\n \nوَمِنْ سِمَاتِ نَجَاحِ الْحِوَارِ الْأُسَرِيِّ: حُسْنُ الِاسْتِمَاعِ، وَالِاهْتِمَامُ بِكَلَامِ الطَّرَفِ الْآخَرِ، وَعَدَمُ الِاسْتِئْثَارِ بِالْحَدِيثِ.\n \nعِبَادَ اللهِ: تَصَوَّرُوا حِوَارًا أُسَرِيًّا قَامَ عَلَى أُسُسٍ صَحِيحَةٍ، مَاذَا سَيُثْمِرُ؟ وَمَا هِيَ آثَارُهُ؟ فَلنتعَرف عَلَى بَعْضٍ مِنْ تِلْكَ الْآثَارِ:\nيُسَاعِدُ عَلَى الِاعْتِرَافِ بِالْأَخْطَاءِ، وَيُعِينُ عَلَى تَرْكِهَا، وَيُشَجِّعُ رُوحَ النَّقْدِ الذَّاتِيِّ فِي الْإِنْسَانِ لِمُرَاجَعَةِ أَفْكَارِهِ وَخِبْرَاتِهِ بَيْنَ حِينٍ وَآخَرَ، وَيُحَجِّمُ الْخِلَافَ فِي الْعَدِيدِ مِنَ الْأُمُورِ، وَيُزِيلُ سُوءَ الْفَهْمِ وَسُوءَ التَّقْدِيرِ وَسُوءَ الظَّنِّ الَّذِي يَسُودُ فِي حَالَاتِ التَّدَابُرِ وَالتَّجَافِي، وَهَذَا يُمَهِّدُ الطَّرِيقَ لِلتَّعَاوُنِ.\n \nوَمِنْ آثَارِ الْحِوَارِ الْأُسَرِيِّ النَّاجِحِ: أَنَّهُ يُنَمِّي دَاخِلَ الْأُسْرَةِ عَقْلَ الطِّفْلِ وَمَعَارِفَهُ، وَيُوَسِّعُ مَدَارِكَهُ، وَيَزِيدُ مِنْ نَشَاطِهِ فِي الْكَشْفِ عَنْ حَقَائِقَ الْأُمُورِ، وَمُجْرَيَاتِ الْحَوَادِثِ وَالْأَيَّامِ، وَإِنَّ تَدْرِيبَ الطِّفْلِ عَلَى الْمُنَاقَشَةِ وَالْحِوَارِ يُرْقِي الْوَالِدَيْنِ إِلَى قِمَّةِ التَّرْبِيَةِ وَالْبِنَاءِ؛ إِذْ عِنْدَهَا يَسْتَطِيعُ الطِّفْلُ أَنْ يُعَبِّرَ عَنْ حُقُوقِهِ، وَبِإِمْكَانِهِ أَنْ يَسْأَلَ عَنْ أُمُورٍ لَمْ يُدْرِكْهَا.\n \nوَمِنْ آثَارِ الْحِوَارِ الْأُسَرِيِّ النَّاجِحِ: أَنَّ الْحِوَارَ جِسْرٌ لِتَحْسِينِ الْعَلَاقَاتِ بَيْنَ الْآبَاءِ وَالْأَوْلَادِ، وَبَيْنَ الْأَزْوَاجِ وَالزَّوْجَاتِ، وَبَيْنَ الْإِخْوَةِ وَالْأَخَوَاتِ، وَهَكَذَا.\n \nأَخِيرًا، نَقُولُ: بِمِقْدَارِ إِجَادَتِنَا لِفُنُونِ الْحِوَارِ يَكُونُ نَجَاحُنَا وَتَمَيُّزُنَا فِي عَلَاقَاتِنَا وَاتِّصَالِنَا بِالْآخَرِينَ، وَبِقَدْرِ اسْتِعْمَالِنَا لِلْحِوَارِ دَاخِلَ أُسَرِنَا يَكُونُ نَجَاحُنَا فِي إِدَارَتِهَا.\n \nنَسْأَلُ اللهَ -تَعَالَى- التَّوْفِيقَ لِأُسَرِنَا فِي الدِّينِ وَالدُّنْيَا وَالْآخِرَةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَشَرِ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم الحوار الأسري 2/أهمية الحوار الأسري3/أنواع الحوار الأسري 4/عوائق في طريق الحوار الأسري 5/سمات الحوار الأسري الناجح 6/آثار التحاور الأسري ومنافعه. </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّنَا لَوْ حَاوَرْنَا الْعُصَاةَ دَاخِلَ أُسَرِنَا وَخَارِجَهَا كَهَذَا الْحِوَارِ؛ لَكَانَ ذَلِكَ أَقْرَبَ طَرِيقٍ إِلَى تَرْكِ خَطَايَاهُمْ عَنْ قَنَاعَةٍ تَامَّةٍ، لَا عَنْ خَوْفٍ أَوْ حَيَاءٍ أَوْ رَغْبَةٍ أَوْ رَهْبَةٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"359168\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هُنَالِكَ فَرْقٌ بَيْنَ أُسْرَةٍ تَبْنِي خِيَارَاتِهَا الْأُسَرِيَّةَ، وَتَحُلُّ مُشْكِلَاتِهَا الْبَيْتِيَّةَ بِتَحَاوُرِ أَفْرَادِهَا، وَمُنَاقَشَةِ أَهْلِهَا لِشُؤُونِهَا، وَبَيْنَ أُسْرَةٍ لَا تَعْرِفُ لُغَةَ الْحِوَارِ إِلَّا عَنْ غَيْرِهَا، أَمَّا أَفْرَادُهَا؛ فَكُلٌّ لَا يُقْدِمُ عَلَى عَمَلِهِ إِلَّا عَلَى مَطِيَّةِ رَأْيِهِ الْخَاصِّ، وَلَا يَبْحَثُ عَنْ حَلِّ مُشْكِلَاتِهِ إِلَّا خَارِجَ بَيْتِهِ!</p>\n<p>&nbsp;</p>\n<p>وَلَا شَكَّ بِأَنَّ تَقْوِيمَكُمْ لِهَاتَيْنِ الْأُسْرَتَيْنِ بِأَنَّ الْأُسْرَةَ الْأُولَى أُسْرَةٌ نَاجِحَةٌ، قَلِيلَةُ الْمُشْكِلَاتِ، كَثِيرَةُ الْإِصَابَةِ فِي أَعْمَالِهَا وَاخْتِيَارَاتِهَا، وَأَنَّ الْأُسْرَةَ الثَّانِيَةَ أُسْرَةٌ كَثِيرَةُ الْإِخْفَاقِ، عَصِيَّةُ الْمُشْكِلَاتِ، مُحْتَاجَةٌ إِلَى إِعَادَةِ تَرْتِيبِ شُؤُونِهَا الدَّاخِلِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الْحِوَارَ الْأُسَرِيَّ مَعْنَاهُ: أَنْ يَتَبَادَلَ أَفْرَادُ الْأُسْرَةِ وِجْهَاتِ النَّظَرِ فِي قَضِيَّةٍ مِنَ الْقَضَايَا، وَتُطْرَحَ الْآرَاءُ حَوْلَهَا، لِتَتَّضِحَ أَثْنَاءَ الْحِوَارِ مَفَاهِيمُ خَاطِئَةٌ، أَوْ أُمُورٌ غَامِضَةٌ، أَوْ أَسْئِلَةٌ حَائِرَةٌ؛ حَتَّى يَكُونَ الْحِوَارُ هُوَ الَّذِي يُصَحِّحُ الْمَفَاهِيمَ، وَيُجِيبُ عَنْ تِلْكَ الْأَسْئِلَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْحِوَارَ قِيمَةٌ إِنْسَانِيَّةٌ لَهَا أَهَمِّيَّةٌ كَبِيرَةٌ؛ وَلِذَلِكَ اعْتَنَى بِهَا الْقُرْآنُ أَيَّمَا عِنَايَةٍ، وَذَكَرَ نَمَاذِجَ كَثِيرَةً مِنَ الْحِوَارِ، وَمِنْهَا الْحِوَارُ الْأُسَرِيُّ؛ كَحِوَارِ نُوحٍ مَعَ ابْنِهِ فِي سُورَةِ هُودٍ، وَحِوَارِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- مَعَ أَبِيهِ فِي سُورَةِ مَرْيَمَ. وَأَمَرَ اللهُ -تَعَالَى- بِسُلُوكِ هَذَا الطَّرِيقِ فِي الدَّعْوَةِ إِلَى اللهِ -تَعَالَى-، وَسَمَّاهُ مُجَادَلَةً بِالَّتِي هِيَ أَحْسَنُ، فَقَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ</span>)</strong>[النحل:125].</p>\n<p>&nbsp;</p>\n<p>وَافْتَحُوا أَسْمَاعَ قُلُوبِكُم -أَيُّهَا الْفُضَلَاءُ- لِهَذَا الْحِوَارِ النَّاجِحِ الَّذِي جَرَى بَيْنَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَرَجُلٍ أَحَبَّ الْبَقَاءَ عَلَى الْمَعْصِيَةِ، جَاءَ فِي مُسْنَدِ أَحْمَدَ عَنْ أَبِي أُمَامَةَ قَالَ: إِنَّ فَتًى شَابًّا أَتَى النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللهِ، ائْذَنْ لِي بِالزِّنَا؛ فَأَقْبَلَ الْقَوْمُ عَلَيْهِ فَزَجَرُوهُ، وَقَالُوا: مَهْ مَهْ! فَقَالَ: \"<span style=\"color: #0000ff;\">ادْنُهْ</span>\"، فَدَنَا مِنْهُ قَرِيبًا، قَالَ: فَجَلَسَ، قَالَ: \"أَتُحِبُّهُ لِأُمِّكَ؟\". قَالَ: لَا وَاللهِ، جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"<span style=\"color: #0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِأُمَّهَاتِهِمْ</span>\". قَالَ: \"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِابْنَتِكَ</span>؟\" قَالَ: لَا وَاللهِ يَا رَسُولَ اللهِ، جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"<span style=\"color: #0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ</span>\". قَالَ: \"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِأُخْتِكَ</span>؟\" قَالَ: لَا وَاللهِ، جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"<span style=\"color: #0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِأَخَوَاتِهِمْ</span>\". قَالَ: \"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِعَمَّتِكَ</span>؟\" قَالَ: لَا وَاللهِ، جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"<span style=\"color: #0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِعَمَّاتِهِمْ</span>\". قَالَ: \"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِخَالَتِكَ</span>؟\" قَالَ: لَا وَاللهِ، جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"<span style=\"color: #0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِخَالَاتِهِمْ</span>\". قَالَ: فَوَضَعَ يَدَهُ عَلَيْهِ، وَقَالَ: \"<span style=\"color: #0000ff;\">اللهُمَّ اغْفِرْ ذَنْبَهُ، وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ</span>\" قَالَ: فَلَمْ يَكُنْ بَعْدُ ذَلِكَ الْفَتَى يَلْتَفِتُ إِلَى شَيْءٍ.</p>\n<p>&nbsp;</p>\n<p>أَرَأَيْتُمْ كَيْفَ عَالَجَ رَسُولُ اللهِ مُشْكِلَةَ هَذَا الشَّابِّ بِطَرِيقِ الْحِوَارِ؟ وَكَيْفَ أَوْصَلَهُ إِلَى الِاقْتِنَاعِ بِتَرْكِ الْمَعْصِيَةِ؟!</p>\n<p>&nbsp;</p>\n<p>أَمَا إِنَّنَا لَوْ حَاوَرْنَا الْعُصَاةَ دَاخِلَ أُسَرِنَا وَخَارِجَهَا كَهَذَا الْحِوَارِ؛ لَكَانَ ذَلِكَ أَقْرَبَ طَرِيقٍ إِلَى تَرْكِ خَطَايَاهُمْ عَنْ قَنَاعَةٍ تَامَّةٍ، لَا عَنْ خَوْفٍ أَوْ حَيَاءٍ أَوْ رَغْبَةٍ أَوْ رَهْبَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا نَقُولُ جَازِمِينَ: \"<span style=\"color: #008000;\">إِنَّ الْحِوَارَ لَا يَنْبَغِي أَنْ يَكُونَ أُسْلُوبًا نَسْتَخْدِمُهُ دَاخِلَ الْأُسَرِ وَالْمَدَارِسِ مِنْ أَجْلِ تَرْبِيَةِ الصِّغَارِ وَتَعْلِيمِهِمْ فَحَسْبُ، وَإِنَّمَا يَنْبَغِي أَنْ يَكُونَ أُسْلُوبَ حَيَاةٍ، يَسُودُ فِي الْأُسْرَةِ وَالْمَدْرَسَةِ وَالْمَسْجِدِ وَوَسَائِلِ الْإِعْلَامِ، وَفِي الشَّرِكَةِ وَالْمُؤَسَّسَةِ وَالدَّائِرَةِ الْحُكُومِيَّةِ... إِنَّ الْحِوَارَ لحَيَوِيٌّ لِلْجَمِيعِ، وَإِنَّ غِيَابَهُ عَنْ حَيَاتِنَا سَوْفَ يُؤْذِي الْجَمِيعَ؛ وَذَلِكَ لِأَنَّ الْبَدِيلَ سَيِّئٌ جِدًّا، وَهُوَ كَثِيرًا مَا يُكَوِّنُ الْقَهْرَ وَالْكَبْتَ وَالِانْعِزَالَ وَالْأَنَانِيَّةَ، وَاتِّبَاعَ الْهَوَى، وَتَصَلُّبَ الذِّهْنِ، وَمَحْدُودِيَّةَ الرُّؤْيَةِ، وَإِعْجَابَ كُلِّ ذِي رَأْيٍ بِرَأْيِهِ</span>!\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ جَلَسَاتِ الْحِوَارِ الْأُسَرِيَّةَ إِمَّا أَنْ تَكُونَ حَوْلَ مُشْكِلَاتٍ فِي الْأُسْرَةِ -مُشْكِلَاتٍ فَرْدِيَّةٍ أَوْ جَمَاعِيَّةٍ- يَتِمُّ مُعَالَجَتُهَا مِنْ خِلَالِ الْحِوَارِ، وَإِمَّا أَنْ تَكُونَ تِلْكَ الْجَلَسَاتُ عَنْ مَوْضُوعَاتٍ عِلْمِيَّةٍ أَوْ ثَقَافِيَّةٍ أَوِ اجْتِمَاعِيَّةٍ، يَحْصُل بِالْحِوَارِ إِثْرَاءُ تِلْكَ الْمَوْضُوعَاتِ، وَاسْتِخْرَاجُ الْمَوَاهِبِ وَالْأَفْكَارِ، وَيَحْصُلُ أُنْسُ الْأُسْرَةِ بَعْضِهَا بِبَعْضٍ.</p>\n<p>&nbsp;</p>\n<p>فَلِذَلِكَ نَقُولُ: لَوْ حَصَلَ اقْتِنَاعٌ أُسَرِيٌّ بِأَهَمِّيَّةِ الْحِوَارِ وَفَوَائِدِهِ؛ لَوَجَدَ أَفْرَادُ الْأُسْرَةِ مَوْضُوعَاتِ مُشْكِلَةٍ قَدْ يَحُلُّونَهَا بِأُسْلُوبِ الْحِوَارِ؛ فَأَنْتَ -أَيُّهَا الْأَبُ- قَدْ تَجِدُ أَوْلَادَكَ عَلَى سُلُوكٍ خَاطِئٍ كَسُلُوكِ الْكَذِبِ مَثَلًا؛ فَلَوْ جَمَعْتَهُمْ وَحَاوَرْتَهُمْ فَقَدْ تَجِدُ لَدَيْهِمْ بَعْضَ الْأَسْبَابِ الصَّحِيحَةِ -مِنْ وِجْهَةِ نَظَرِهِمْ- أَوْصَلَتْهُمْ إِلَى تِلْكَ الْأَعْمَالِ الْمُعْوَجَّةِ؛ فَعِنْدَ الْحِوَارِ تَعْرِفُ مُنْطَلَقَ الْخَطَأ؛ فَتُعَالِجُ الْخَطَأَ مِنْ جُذُورِهِ لَا مِنْ فُرُوعِهِ، وَعِنْدَ ذَلِكَ يَخْرُجُ الْأَوْلَادُ وَقَدِ اقْتَنَعُوا بِحِوَارِكَ مَعَهُمْ بِتَغْيِيرِ مَسَارِهِمُ الْمُنْحَرِفِ، كَمَا فَعَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ ذَلِكَ الشَّابِّ الَّذِي تَقَدَّمَتْ قِصَّتُهُ.</p>\n<p>&nbsp;</p>\n<p>وَلَوْ جَمَعْتَ أَوْلَادَكَ فِي جَلْسَةٍ حِوَارِيَّةٍ يَحُفُّهَا الْحُبُّ وَالْمَوَدَّةُ؛ فَسَأَلْتَهُمْ بَعْضَ الْأَسْئِلَةِ عَنْ مَوْضُوعٍ مَا، فَاسْتَمَعْتَ إِلَى إِجَابَاتِهِمْ، وَرَأَيْتَ اخْتِلَافَ وِجْهَاتِ نَظَرِهِمْ، وَبَيَّنْتَ لَهُمُ الْجَوَابَ الصَّحِيحَ؛ فَفِي الصَّحِيحَيْنِ عَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّ مِنَ الشَّجَرِ شَجَرَةً لاَ يَسْقُطُ وَرَقُهَا، وَإِنَّهَا مَثَلُ المُسْلِمِ، فَحَدِّثُونِي مَا هِيَ</span></strong>؟\" فَوَقَعَ النَّاسُ فِي شَجَرِ البَوَادِي، قَالَ عَبْدُ اللَّهِ: وَوَقَعَ فِي نَفْسِي أَنَّهَا النَّخْلَةُ، فَاسْتَحْيَيْتُ، ثُمَّ قَالُوا: حَدِّثْنَا مَا هِيَ يَا رَسُولَ اللَّهِ قَالَ: \"<strong><span style=\"color: #0000ff;\">هِيَ النَّخْلَةُ</span>\".</strong> قَالَ ابْنُ حَجَرٍ فِي فَوَائِدِ هَذَا الْحَدِيثِ: \"وَفِيهِ: امْتِحَانُ الْعَالِمِ أَذْهَانَ الطَّلَبَةِ بِمَا يَخْفَى، مَعَ بَيَانِهِ لَهُمْ إِنْ لَمْ يَفْهَمُوهُ... وَفِيهِ التَّحْرِيضُ عَلَى الْفَهْمِ فِي الْعِلْمِ\"، وَمِثْلُ الطَّلَبَةِ: الْأَوْلَادُ.</p>\n<p>&nbsp;</p>\n<p>وَأَنْتَ -أَيُّهَا الزَّوْجُ- قَدْ تَجِدُ عِنْدَ زَوْجَتِكَ بَعْضَ الْأَخْطَاءِ، أَوِ التَّصَرُّفَاتِ الَّتِي لَا تَرْضَاهَا؛ فَخَيْرٌ مِنَ الشِّجَارِ وَالشِّقَاقِ الَّذِي قَدْ يُوصِلُ إِلَى الطَّلَاقِ: أَنْ تَجْلِسَ مَعَهَا جَلْسَةً حِوَارِيَّةً تُنَاقِشُهَا فِي تِلْكَ الْأُمُورِ، وَتُبَيِّنُ لَهَا الْوِجْهَةَ الصَّحِيحَةَ، وَفِي حَيَاةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ زَوْجَاتِهِ قُدْوَةٌ حَسَنَةٌ؛ كَحِوَارِهِ مَعَهُنَّ فِي أَمْرِ النَّفَقَةِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ بَعْضَ بُيُوتِنَا تُعَانِي مُشْكِلَةَ الْبُعدِ الْحِوَارِيِّ، أَوْ ضَعْفَ اسْتِعْمَالِ هَذَا الْأُسْلُوبِ فِي مُعَالَجَةِ الْمُعْضِلَاتِ، أَوْ بِنَاءِ شَخْصِيَّاتِ أَفْرَادِ الْأُسْرَةِ، وَلَعَلَّ السَّبَبَ فِي ذَلِكَ وُجُودُ عَوَائِقَ مَنَعَتْ مِنَ الْوُصُولِ إِلَى الْقَنَاعَةِ بِاسْتِعْمَالِ الْحِوَارِ دَاخِلَ الْأُسْرَةِ؛ فَمِنْ تِلْكَ الْعَوَائِقِ الْحَائِلَةِ دُونَ الْحِوَارِ الْأُسَرِيِّ:</p>\n<p>ضَعْفُ الْمَعْرِفَةِ بِفَائِدَةِ الْحِوَارِ وَآدَابِهِ وَأَسَالِيبِهِ؛ إِذْ يَعْتَقِدُ بَعْضُ الْآبَاءِ وَالْأُمَّهَاتِ وَالْأَزْوَاجِ أَنَّ عِلَاجَ الْمُشْكِلَةِ إِنَّمَا يَكُونُ بِالصَّرَامَةِ وَالْأَوَامِرِ وَالنَّوَاهِي الْمُجَرَّدَةِ، وَقَدْ لَا يَدْرُونَ أَنَّ الْحِوَارَ إِنَّمَا هُوَ تَبَادُلُ الْآرَاءِ فِي جَوٍّ يَتَّسِمُ بِالْهُدُوءِ، وَاتِّسَاعِ الْآرَاءِ، وَمِنْ ثَمَّ تَبَنِّي الرَّأْيِ الْمُنَاسِبِ بَعْدَ عَرْضِ جَمِيعِ وِجْهَاتِ النَّظَرِ الْعَائِلِيَّةِ، وَأَنَّ الْحِوَارَ لَيْسَ هُوَ الْجِدَالَ الَّذِي لَا يَظْهَرُ فِيهِ إِلَّا ارْتِفَاعُ الْأَصْوَاتِ، وَالْخِصَامُ، وَيَنْفَضُّ الْمَجْلِسُ وَالصُّدُورُ مَشْحُونَةٌ بِالْكَرَاهِيَةِ وَالْحِقْدِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْعَوَائِقِ -أَيْضًا-: اعْتِقَادُ بَعْضِ الْأَوْلَادِ أَنَّ الآبَاءَ إِمَّا أَنَّهُمْ لَا يُهِمُّهُمْ أَنْ يَعْرِفُوا مُشْكِلَاتِهِمْ، أَوْ أَنَّهُمْ لَا يَسْتَطِيعُونَ فَهْمَهَا، أَوْ أَنَّهُمْ -حَتَّى إِنْ فَهِمُوهَا- لَيْسُوا عَلَى اسْتِعْدَادٍ لِتَعْدِيلِ مَوَاقِفِهِمْ!.</p>\n<p>&nbsp;</p>\n<p>وَالْعِلَاجُ لِهَذِهِ الْعَوَائِقِ -أَيُّهَا الْآبَاءُ، وَأَيُّهَا الْأَزْوَاجُ- وَكَذَلِكَ نَقُولُ لِلزَّوْجَاتِ وَالْأَوْلَادِ: أَنْ يَكُونَ لَدَيْكُمُ اقْتِنَاعٌ بِأَهَمِّيَّةِ الْحِوَارِ الْأُسَرِيِّ وَآثَارِهِ الْحَمِيدَةِ، وَأَنْ تَسْعَوْا لِمَعْرِفَةِ بَعْضِ آدَابِهِ وَأَسَالِيبِهِ، وَسِمَاتِهِ، وَمِنْ ثَمَّ تُمَارِسُونَ ذَلِكَ دَاخِلَ الْأُسْرَةِ فِي الْأَوْقَاتِ الْمُنَاسِبَةِ.</p>\n<p>&nbsp;</p>\n<p>فَاللهَ اللهَ فِي الْحِوَارِ الْأُسَرِيِّ، وَاسْتِعْمَالِ الْهُدُوءِ وَسَلَامَةِ الطَّرِيقِ إِلَيْهِ؛ حَتَّى تَضْمَنُوا -بِإِذْنِ اللهِ- نَتَائِجَ حَسَنَةً لَهُ دَاخِلَ بُيُوتِكُمْ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْحِوَارَ النَّاجِحَ لَهُ سِمَاتٌ تُمَيِّزُهُ؛ فَمِنْ تِلْكَ السِّمَاتِ:</p>\n<p>الْقَنَاعَةُ بِأَنَّ لِلْوَاحِدِ دَاخِلَ الْأُسْرَةِ الْحَقَّ فِي أَنْ يُدَافِعَ عَنْ قَنَاعَاتِهِ؛ فَتُعْطَى لَهُ الْفُرْصَةُ لِيُدْلِيَ بِمَا لَدَيْهِ، ثُمَّ يُحْكُمَ بَعْدَ ذَلِكَ عَلَى مَا عِنْدَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ السِّمَاتِ -أَيْضًا-: أَنْ يُوقِنَ جَمِيعُ الْمُتَحَاوِرِينَ أَنَّهُمْ مَهْمَا بَلَغُوا مِنَ الْعِلْمِ وَالْمَعْرِفَةِ وَالذَّكَاءِ، فَهُنَاكَ ثَغَرَاتُ قُصُورٍ&nbsp; يُمْكِنُ سَدَّهَا بِرَأْيِ الْجَمَاعَةِ بَعْدَ التَّحَاوُرِ؛ فَالْإِنْسَانُ ضَعِيفٌ، قَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَخُلِقَ الإِنسَانُ ضَعِيفًا</span>)</strong>[النساء: 28].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سِمَاتِ نَجَاحِ الْحِوَارِ الْأُسَرِيِّ: أَنْ يُوَطِّنَ كُلُّ شَخْصٍ نَفْسَهُ عَلَى قَبُولِ النَّقْدِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سِمَاتِ نَجَاحِ الْحِوَارِ الْأُسَرِيِّ: اعْتِدَالُ الصَّوْتِ؛ فَرَفْعُ الصَّوْتِ لَا يُحِقُّ حَقًّا، وَلَا يُبْطِلُ بَاطِلاً.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سِمَاتِ نَجَاحِ الْحِوَارِ الْأُسَرِيِّ: حُسْنُ الِاسْتِمَاعِ، وَالِاهْتِمَامُ بِكَلَامِ الطَّرَفِ الْآخَرِ، وَعَدَمُ الِاسْتِئْثَارِ بِالْحَدِيثِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: تَصَوَّرُوا حِوَارًا أُسَرِيًّا قَامَ عَلَى أُسُسٍ صَحِيحَةٍ، مَاذَا سَيُثْمِرُ؟ وَمَا هِيَ آثَارُهُ؟ فَلنتعَرف عَلَى بَعْضٍ مِنْ تِلْكَ الْآثَارِ:</p>\n<p>يُسَاعِدُ عَلَى الِاعْتِرَافِ بِالْأَخْطَاءِ، وَيُعِينُ عَلَى تَرْكِهَا، وَيُشَجِّعُ رُوحَ النَّقْدِ الذَّاتِيِّ فِي الْإِنْسَانِ لِمُرَاجَعَةِ أَفْكَارِهِ وَخِبْرَاتِهِ بَيْنَ حِينٍ وَآخَرَ، وَيُحَجِّمُ الْخِلَافَ فِي الْعَدِيدِ مِنَ الْأُمُورِ، وَيُزِيلُ سُوءَ الْفَهْمِ وَسُوءَ التَّقْدِيرِ وَسُوءَ الظَّنِّ الَّذِي يَسُودُ فِي حَالَاتِ التَّدَابُرِ وَالتَّجَافِي، وَهَذَا يُمَهِّدُ الطَّرِيقَ لِلتَّعَاوُنِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ الْحِوَارِ الْأُسَرِيِّ النَّاجِحِ: أَنَّهُ يُنَمِّي دَاخِلَ الْأُسْرَةِ عَقْلَ الطِّفْلِ وَمَعَارِفَهُ، وَيُوَسِّعُ مَدَارِكَهُ، وَيَزِيدُ مِنْ نَشَاطِهِ فِي الْكَشْفِ عَنْ حَقَائِقَ الْأُمُورِ، وَمُجْرَيَاتِ الْحَوَادِثِ وَالْأَيَّامِ، وَإِنَّ تَدْرِيبَ الطِّفْلِ عَلَى الْمُنَاقَشَةِ وَالْحِوَارِ يُرْقِي الْوَالِدَيْنِ إِلَى قِمَّةِ التَّرْبِيَةِ وَالْبِنَاءِ؛ إِذْ عِنْدَهَا يَسْتَطِيعُ الطِّفْلُ أَنْ يُعَبِّرَ عَنْ حُقُوقِهِ، وَبِإِمْكَانِهِ أَنْ يَسْأَلَ عَنْ أُمُورٍ لَمْ يُدْرِكْهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ الْحِوَارِ الْأُسَرِيِّ النَّاجِحِ: أَنَّ الْحِوَارَ جِسْرٌ لِتَحْسِينِ الْعَلَاقَاتِ بَيْنَ الْآبَاءِ وَالْأَوْلَادِ، وَبَيْنَ الْأَزْوَاجِ وَالزَّوْجَاتِ، وَبَيْنَ الْإِخْوَةِ وَالْأَخَوَاتِ، وَهَكَذَا.</p>\n<p>&nbsp;</p>\n<p>أَخِيرًا، نَقُولُ: بِمِقْدَارِ إِجَادَتِنَا لِفُنُونِ الْحِوَارِ يَكُونُ نَجَاحُنَا وَتَمَيُّزُنَا فِي عَلَاقَاتِنَا وَاتِّصَالِنَا بِالْآخَرِينَ، وَبِقَدْرِ اسْتِعْمَالِنَا لِلْحِوَارِ دَاخِلَ أُسَرِنَا يَكُونُ نَجَاحُنَا فِي إِدَارَتِهَا.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ -تَعَالَى- التَّوْفِيقَ لِأُسَرِنَا فِي الدِّينِ وَالدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَشَرِ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_القيم_الأسرية_الحوار_الأسري_-4.doc",
      "path": "/database/files/سلسلة_القيم_الأسرية_الحوار_الأسري_-4.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D9%8A%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D9%8A-4/download-file/359171"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-القيم-الأسرية-الحوار-الأسري-4"
}
