{
  "id": 3026,
  "title": "سلسلة خطب الدار الآخرة (10) قيام الساعة وأهوالها",
  "slug": "سلسلة-خطب-الدار-الآخرة-10-قيام-الساعة-وأهوالها",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/الصور وما جاء في صفته والملك الموكل به 2/يوم القيامة وهول مطلعه على الخلق 3/الساعة لا تقوم إلا على شرار الخلق 4/يوم القيامة هو الإعلان العام للتغير الهائل لكل الكون.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فقيام الساعة هو بداية الأهوال، والهلع الشديد، والروع المذهل، الذي تشيب له الولدان، وتضعُ كلُّ حاملٍ حملها، وتذهل كُل مرضعةٍ عن وليدها، وتبلغُ القلوب الحناجر، وترى الناسَ من شدة الفزع يتخبطون ويتمايلون...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الْقَوِيِّ الْقَهَّارِ، العَزِيزِ الْجَبَّارِ، من اسْتَهدَاهُ هَداهُ، ومَنِ اتَّقَاهُ وَقَاهُ، وَمَنْ أَطَاعَهُ أَنْجَاهُ، وَمَنْ تَوَكَّلَ عَلَيْهِ كَفَاهُ، وَمَنْ سَأَلَهُ أَعْطَاهُ، (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ)..\nوَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يُقِيلُ العَثَراتِ، وَيُجِيبُ الدَّعَوَاتِ، وَيُكَفِّرُ السيئاتِ، وَيَرْفَعُ الدَّرَجَاتِ، وَهُوَ الغَنِيُّ الكَرِيمُ ..\nوَأَشْهَدُ أَنَّ مُحَمَّدا عَبْدُهُ وَرَسُولُهُ، وَصَفِيُّهُ وَخَلِيلُهُ، أجملُ النّاس خَلْقاً، وأحسنُهم خُلُقاً، وأعزُهم نسبًا، وأعرقُهم حسَباً، وأَزْكَاهم نَفْسًا، وَأَكْرَمُهُمْ طَبْعًا، وأعظمهم رحمةً وأوسعُـهم حُلمًا، وأقومُهم بحقِّ ربهِ، وأزهدُهم في الدنيا، فصلواتُ اللهُ وسلامهُ عليهِ، وعلى آله الطيبين، وأصحابهِ الغرِّ الميامين، والتابعينَ ومن تبعهم..\n \nأما بعد: فاتقوا الله -عباد الله- واستمسكوا بكتاب ربكم، وتدبروا آياته لتصيبوا من بركاته، وتنتفعوا بعظاته، وتهتدوا بهداياته، وتكونوا من أهل القرآن، الذين هم أهل الله وخاصته؛ (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا) ..\n \nمعاشر المؤمنين الكرام: هذه هي الحلقة العاشرة من سلسلة دروس الدار الآخرة، وكنا قد تحدثنا في الحلقات الماضية عن أشراط الساعة وعلامات قربها، وفي هذا اليوم سنتحدث بإذن الله عن قيام الساعة وأهوالها ..\n \nيقول الحقُّ -جل وعلا- في مطلع سورة الحج: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ)، ويقول جلَّ وعلا: (إِذَا زُلْزِلَتِ الْأَرْضُ زِلْزَالَهَا * وَأَخْرَجَتِ الْأَرْضُ أَثْقَالَهَا * وَقَالَ الْإِنْسَانُ مَا لَهَا * يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا * بِأَنَّ رَبَّكَ أَوْحَى لَهَا)، ويقول عزَّ وجلَّ: (الْقَارِعَةُ * مَا الْقَارِعَةُ * وَمَا أَدْرَاكَ مَا الْقَارِعَةُ * يَوْمَ يَكُونُ النَّاسُ كَالْفَرَاشِ الْمَبْثُوثِ * وَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنْفُوشِ).\n \nقيامُ الساعةِ -يا عباد الله- هو إعلانٌ شاملٌ لإنهاء الحياةِ في الكون كله، وموتٌ لجميع الخلائق، وبدءِ مرحلةٍ جديدة؛ فحينَ يأمرُ اللهُ -جل وعلا- إسرافيلَ -عليه السلام- بالنفخ في الصور؛ فقد أذن الله بقيام الساعة، ويا لها من لحظةٍ ما أروعها .. إنها بداية نهاية الدنيا، فـ(كُلُّ مَنْ عَلَيْهَا فَانٍ) ..\n \nوالصور في لغة العرب هو القرن أو البوق الذي يُنفخ فيه؛ جاء في حديث صحيح: جاء أعرابي إلى رسول الله -صلى الله عليه وسلم-؛ فقال ما الصور؟ قال: \"الصور قرن ينفخ فيه\" .. قال تعالى: (وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ).\n \nفالصور بوقٌ عظيمٌ مكلفٌ به ملك كريمٌ من الملائكة العظام المقربين، وهو اسرافيل -عليه السلام-، جاء في الحديث الصحيح؛ قال عليه الصلاة والسلام: \"أذن لي أن أتحدث عن ملكٍ من ملائكة الله -تعالى-، من حملة العرش، إن ما بين شحمة أذنه إلى عاتقه مسيرة سبعمائة عام\".\n \nوقد جاء في الأثر أن سِعةَ دائرةِ البوقِ سِعةَ السمواتِ والأرض، وهذا وإن لم يثبت بحديثٍ صحيح؛ فإنَّ لك أن تتخيل حجمَ البوقٍ الذي يتناسبُ مع حجم ذلك الملَكِ الضخم، والذي إذا نُفخَ فيه صعِقَ ومات كُل من في السموات والأرض إلا من شاء الله، وفي الحديث الصحيح، قال رسول الله -صلى الله عليه وسلم-: \"كيف أنعم وقد التقم صاحب القرن القرن، وحنى جبهته، وأصغى سمعه، ينتظر أن يؤمر أن ينفخ، فينفخ\".\n \nوالنفخ في الصور كما جاء في الآية مرتين، الأولى تسمى نفخة الصعق، والثانية تسمى نفخة البعث وسنتحدث عنها في حلقةٍ قادمةٍ بإذن الله.\n \nفقيام الساعة هو بداية الأهوال، والهلع الشديد، والروع المذهل، الذي تشيب له الولدان، وتضعُ كلُّ حاملٍ حملها، وتذهل كُل مرضعةٍ عن وليدها، وتبلغُ القلوب الحناجر، وترى الناسَ من شدة الفزع يتخبطون ويتمايلون، لا تستقيم مشيتهم، ولا تحملهم أرجلهم، يركضون فيقعون، ولا يدرون إلى أين يذهبون، يتخبطون تخبط السكارى، وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ؛ تأمل: (مَا يَنْظُرُونَ إِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ * فَلَا يَسْتَطِيعُونَ تَوْصِيَةً وَلَا إِلَى أَهْلِهِمْ يَرْجِعُونَ).\n \nفالساعة ستقوم على أولئك الأشرار، وهم في معمعة الحياة وخِصامها، وأثناء تعاملاتهم العادية، وفجأة تتوقفُ الحياة، وتتسمرُ الأجساد، فلا يستطيعون بعدها أن يفعلوا شيئاً .. جاء في الحديث الصحيح: \"ولتقومن الساعة وقد نشرَ الرجلان ثوبهما بينهما، فلا يتبايعانه ولا يطويانه، ولتقومن الساعة وقد انصرفَ الرجلُ بلبن لُقحتهِ فلا يطعمه، ولتقومن الساعةُ وهو يلوطُ حوضه، فلا يسقي منه، ولتقومن الساعةُ وقد رفعَ أكلته إلى فيه فلا يطعمها\".\n \nإنه أمرٌ يفوقُ الخيال والتصور؛ قال تعالى عنها: (بَلِ السَّاعَةُ مَوْعِدُهُمْ وَالسَّاعَةُ أَدْهَى وَأَمَرُّ)؛ ففي أولِ الأمرِ سترجُفُ الأرضُ كلها رجفاً شديداً، وكأنها بدايةُ زلزالٍ مهول، ثم تُرجُ رجاً عنيفاً حتى يزولَ كلُّ ما عليها من معالم وبيوتٍ ومنشآت، ولا يبقى إلا الجبال الراسيات، ثم تُدكُّ الأرضُ دكاً متتابعاً؛ (كَلَّا إِذَا دُكَّتِ الْأَرْضُ دَكًّا دَكًّا)؛ فتتشققُ وتتباعدُ أجزائها عن بعضها، ويُصبحُ بينها أخاديدَ عظيمة، ثم تُحمَلُ هي والجبالُ فتدكُّ دكَّةً واحدةً عظيمة، وهي أعظمُ الهولِ وأشدَّهُ .. كمن يرفعُ شيئاً ثم يرمي به بقوةٍ، ليتحولُ بعدها إلى فُتاتٍ مُتناثر .. تأمَّل: (وَحُمِلَتِ الْأَرْضُ وَالْجِبَالُ فَدُكَّتَا دَكَّةً وَاحِدَةً * فَيَوْمَئِذٍ وَقَعَتِ الْوَاقِعَةُ)\nوتأمَّل أيضاً: (إِذَا زُلْزِلَتِ الْأَرْضُ زِلْزَالَهَا * وَأَخْرَجَتِ الْأَرْضُ أَثْقَالَهَا * وَقَالَ الْإِنْسَانُ مَا لَهَا * يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا * بِأَنَّ رَبَّكَ أَوْحَى لَهَا)، ويقول جلَّ وعلا: (الْقَارِعَةُ * مَا الْقَارِعَةُ * وَمَا أَدْرَاكَ مَا الْقَارِعَةُ * يَوْمَ يَكُونُ النَّاسُ كَالْفَرَاشِ الْمَبْثُوثِ * وَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنْفُوشِ)، ويقول تعالى: (إِذَا وَقَعَتِ الْوَاقِعَةُ * لَيْسَ لِوَقْعَتِهَا كَاذِبَةٌ * خَافِضَةٌ رَافِعَةٌ * إِذَا رُجَّتِ الْأَرْضُ رَجًّا * وَبُسَّتِ الْجِبَالُ بَسًّا * فَكَانَتْ هَبَاءً مُنْبَثًّا).\n \nآياتٌ عظيمةٌ، ينبغي للمؤمن أن يتأملها طويلاً، فالأرضُ تزلزلُ زلزالاً عنيفاً، وتُخرجُ ما في جوفِها من الحِمم والبراكين، وتقذِفُ بالنيران والمعادن الملتهبة، لمسافاتٍ بعيدة، ثم تعودُ لتغطي الأرض كلها بلهيبها السائل، في منظرٍ يخلعُ القلوب، حتى يتساءل الناسُ حينها ما لها، ما الذي جرى لها؛ حتى أنَّ الجبالَ العظيمة، الجامدة الصلدة، التي جعلها الله رواسي وأوتاداً، كُلها تتحولُ إلى سرابٍ وهباءٍ منثور، وعهنٍ منفوشٍ كالقطن، وكثيبٍ مهيلٍ كالرمل، وقاعاً صفصفاً مُتساوياً، بلا قنابل ولا متفجرات، ولا آلات ولا معدات، وإنما بأمر ربها الذي أوحى لها .. (وَيَسْأَلُونَكَ عَنِ الْجِبَالِ فَقُلْ يَنْسِفُهَا رَبِّي نَسْفًا * فَيَذَرُهَا قَاعًا صَفْصَفًا * لَا تَرَى فِيهَا عِوَجًا وَلَا أَمْتًا)، ويقول سبحانه في سورة الواقعة: (إِذَا رُجَّتِ الْأَرْضُ رَجًّا * وَبُسَّتِ الْجِبَالُ بَسًّا * فَكَانَتْ هَبَاءً مُنْبَثًّا)، ويقول تبارك وتعالى: (يَوْمَ تَرْجُفُ الْأَرْضُ وَالْجِبَالُ وَكَانَتِ الْجِبَالُ كَثِيبًا مَهِيلًا)، ويقول جل وعلا: (وَسُيِّرَتِ الْجِبَالُ فَكَانَتْ سَرَابًا) .. ويقول في سورة القارعة: (وَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنْفُوشِ).\n \nآياتٌ كثيرةٌ تدل على أنَّ أمراً عظيماً سيحدثُ لهذه الجبال الضخمة، والرواسي الشامخة، فيحولها إلى سرابٍ وهباءٍ وعهنٍ منفوشٍ، وكثيبٍ مهيل، وقاعاً صفصفاً، لا ترى فيه عوجاً ولا أمتا .. وليست البحارُ بأحسن حظاً من الجبال؛ فعند قيام الساعةِ ستتحولُ جميعُ البحارُ بكلِّ ما فيها إلى دمارٍ وخرابٍ مروع، وخنادقَ هائلةٍ من النيران الملتهبة، تُسعَّرُ وتُسجَّر، وتشتعِلُ فيها النار اشتعالاً، فتبدو معها الأرض كُلها وكأنها كُرةٌ من اللهب الهائل، قال تعالى: (وَإِذَا الْبِحَارُ سُجِّرَتْ)، وقال تعالى: (وَإِذَا الْبِحَارُ فُجِّرَتْ)، وقال تعالى: (وَالْبَحْرِ الْمَسْجُورِ).\n \nاعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم؛ (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ) ..\n \nبارك الله لي ولكم في القرآن العظيم ..\n \n \nالخطبة الثانية:\n \nالحمد لله كثيراً .. والصلاة والسلام على المبعوث بالحق بشيراً ونذيراً ...\n \nأما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا ممن يستمع الحق فيتبع أحسنه.\n \nمعاشر المؤمنين الكرام: قيامُ الساعةِ لا يختصُ بالأرض وحدها، بل يشملُ الكونَ كله، بكل ضخامتهِ الهائلة، واتساعهِ المذهل، وبكلِّ ما فيهِ من أفلاكٍ ومجرات، ونجومٍ وكواكب، وما الأرضُ بكلِّ ما عليها إلا نقطةٌ صغيرةٌ بين مليارات المجرات .. ولكي نتصور شيئاً من ضخامة هذا الكون الهائل؛ فإن هذه الشمس التي نراها بوضوح، تبعد عنا قرابة الـ 150 مليون كم، بمعنى أنه لو أراد أحدٌ أن يقطعَ هذا المسافةَ بالطائرةِ مثلاً، فسيحتاج إلى طيرانٍ مستمرٍ لمدةِ 15 عاماً، فكيف بما هو أبعد من النجوم البعيدة.\n \nإنها مسافات هائلة سحيقة يصعب تصورها، تأمل ماذا يقول الله -تعالى- عن هذه السموات العظيمة؛ قال تعالى: (وَبَنَيْنَا فَوْقَكُمْ سَبْعًا شِدَادًا)، وقال تعالى: (أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ)، وقال جل وعلا: (وَالسَّمَاءِ ذَاتِ الْحُبُكِ)،وقال سبحانه وبحمده: (وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ)، وقال تبارك وتعالى: (الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ فَارْجِعِ الْبَصَرَ هَلْ تَرَى مِنْ فُطُورٍ)، وقال سبحانه: (وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ)، وقال سبحانه: (لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ).\n \nفهذه السماوات العظيمة برغم نظامها المحبوك المتماسك، ورغم بنائها الشديد المحكم، ورغم اتساعها الهائل الفسيح، وبكل ما فيها من مجراتٍ ونجومٍ وكواكب لا تعد ولا تحصى إلا أنها إذا قامت الساعة تصبحُ ضعيفةَ واهية، متشققة متداعية، تتفتح أبوابها، وتنفرج أطرافها، وتتفطر أجزائها، وتتناثر أجرامها، وتنكسف أقمارها، وتنكدر نجومها، وينطمس ضوئها، وتكشط طبقاتها، فتمور السماء موراً، وتطوى كطي السجل للكتب طيَّا؛ يقول الحق جل وعلا: (يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا)، ويقول تعالى: (فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ)، ويقول سبحانه: (وَانْشَقَّتِ السَّمَاءُ فَهِيَ يَوْمَئِذٍ وَاهِيَةٌ)، ويقول تعالى: (إِذَا السَّمَاءُ انْفَطَرَتْ * وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ)، ويقول سبحانه: (يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ) ..\n \nفكل شيء -يا عباد الله- ينصاعُ لأمر الجبار جل وعلا الكون كله وبكل ما فيه من أصغر ذرة وإلى أكبر مجرة ينصاع لإرادة خالقة -تبارك وتعالى-.\n \nاعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم؛ (وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَيَوْمَ تَقُومُ السَّاعَةُ يَوْمَئِذٍ يَخْسَرُ الْمُبْطِلُونَ * وَتَرَى كُلَّ أُمَّةٍ جَاثِيَةً كُلُّ أُمَّةٍ تُدْعَى إِلَى كِتَابِهَا الْيَوْمَ تُجْزَوْنَ مَا كُنْتُمْ تَعْمَلُونَ) ..\n \nويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان ..\n \nاللهم صل على محمد ..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الصور وما جاء في صفته والملك الموكل به 2/يوم القيامة وهول مطلعه على الخلق 3/الساعة لا تقوم إلا على شرار الخلق 4/يوم القيامة هو الإعلان العام للتغير الهائل لكل الكون.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فقيام الساعة هو بداية الأهوال، والهلع الشديد، والروع المذهل، الذي تشيب له الولدان، وتضعُ كلُّ حاملٍ حملها، وتذهل كُل مرضعةٍ عن وليدها، وتبلغُ القلوب الحناجر، وترى الناسَ من شدة الفزع يتخبطون ويتمايلون...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375195\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الْقَوِيِّ الْقَهَّارِ، العَزِيزِ الْجَبَّارِ، من اسْتَهدَاهُ هَداهُ، ومَنِ اتَّقَاهُ وَقَاهُ، وَمَنْ أَطَاعَهُ أَنْجَاهُ، وَمَنْ تَوَكَّلَ عَلَيْهِ كَفَاهُ، وَمَنْ سَأَلَهُ أَعْطَاهُ، (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ</span>)..</p>\n<p>وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يُقِيلُ العَثَراتِ، وَيُجِيبُ الدَّعَوَاتِ، وَيُكَفِّرُ السيئاتِ، وَيَرْفَعُ الدَّرَجَاتِ، وَهُوَ الغَنِيُّ الكَرِيمُ ..</p>\n<p>وَأَشْهَدُ أَنَّ مُحَمَّدا عَبْدُهُ وَرَسُولُهُ، وَصَفِيُّهُ وَخَلِيلُهُ، أجملُ النّاس خَلْقاً، وأحسنُهم خُلُقاً، وأعزُهم نسبًا، وأعرقُهم حسَباً، وأَزْكَاهم نَفْسًا، وَأَكْرَمُهُمْ طَبْعًا، وأعظمهم رحمةً وأوسعُـهم حُلمًا، وأقومُهم بحقِّ ربهِ، وأزهدُهم في الدنيا، فصلواتُ اللهُ وسلامهُ عليهِ، وعلى آله الطيبين، وأصحابهِ الغرِّ الميامين، والتابعينَ ومن تبعهم..</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- واستمسكوا بكتاب ربكم، وتدبروا آياته لتصيبوا من بركاته، وتنتفعوا بعظاته، وتهتدوا بهداياته، وتكونوا من أهل القرآن، الذين هم أهل الله وخاصته؛ (<span style=\"color:#ff0000;\">وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا</span>) ..</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: هذه هي الحلقة العاشرة من سلسلة دروس الدار الآخرة، وكنا قد تحدثنا في الحلقات الماضية عن أشراط الساعة وعلامات قربها، وفي هذا اليوم سنتحدث بإذن الله عن قيام الساعة وأهوالها ..</p>\n<p>&nbsp;</p>\n<p>يقول الحقُّ -جل وعلا- في مطلع سورة الحج: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</span>)، ويقول جلَّ وعلا: (<span style=\"color:#ff0000;\">إِذَا زُلْزِلَتِ الْأَرْضُ زِلْزَالَهَا * وَأَخْرَجَتِ الْأَرْضُ أَثْقَالَهَا * وَقَالَ الْإِنْسَانُ مَا لَهَا * يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا * بِأَنَّ رَبَّكَ أَوْحَى لَهَا</span>)، ويقول عزَّ وجلَّ: (<span style=\"color:#ff0000;\">الْقَارِعَةُ * مَا الْقَارِعَةُ * وَمَا أَدْرَاكَ مَا الْقَارِعَةُ * يَوْمَ يَكُونُ النَّاسُ كَالْفَرَاشِ الْمَبْثُوثِ * وَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنْفُوشِ</span>).</p>\n<p>&nbsp;</p>\n<p>قيامُ الساعةِ -يا عباد الله- هو إعلانٌ شاملٌ لإنهاء الحياةِ في الكون كله، وموتٌ لجميع الخلائق، وبدءِ مرحلةٍ جديدة؛ فحينَ يأمرُ اللهُ -جل وعلا- إسرافيلَ -عليه السلام- بالنفخ في الصور؛ فقد أذن الله بقيام الساعة، ويا لها من لحظةٍ ما أروعها .. إنها بداية نهاية الدنيا، فـ(<span style=\"color:#ff0000;\">كُلُّ مَنْ عَلَيْهَا فَانٍ</span>) ..</p>\n<p>&nbsp;</p>\n<p>والصور في لغة العرب هو القرن أو البوق الذي يُنفخ فيه؛ جاء في حديث صحيح: جاء أعرابي إلى رسول الله -صلى الله عليه وسلم-؛ فقال ما الصور؟ قال: \"<span style=\"color:#0000ff;\">الصور قرن ينفخ فيه</span>\" .. قال تعالى: (<span style=\"color:#ff0000;\">وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>فالصور بوقٌ عظيمٌ مكلفٌ به ملك كريمٌ من الملائكة العظام المقربين، وهو اسرافيل -عليه السلام-، جاء في الحديث الصحيح؛ قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">أذن لي أن أتحدث عن ملكٍ من ملائكة الله -تعالى-، من حملة العرش، إن ما بين شحمة أذنه إلى عاتقه مسيرة سبعمائة عام</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد جاء في الأثر أن سِعةَ دائرةِ البوقِ سِعةَ السمواتِ والأرض، وهذا وإن لم يثبت بحديثٍ صحيح؛ فإنَّ لك أن تتخيل حجمَ البوقٍ الذي يتناسبُ مع حجم ذلك الملَكِ الضخم، والذي إذا نُفخَ فيه صعِقَ ومات كُل من في السموات والأرض إلا من شاء الله، وفي الحديث الصحيح، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كيف أنعم وقد التقم صاحب القرن القرن، وحنى جبهته، وأصغى سمعه، ينتظر أن يؤمر أن ينفخ، فينفخ</span>\".</p>\n<p>&nbsp;</p>\n<p>والنفخ في الصور كما جاء في الآية مرتين، الأولى تسمى نفخة الصعق، والثانية تسمى نفخة البعث وسنتحدث عنها في حلقةٍ قادمةٍ بإذن الله.</p>\n<p>&nbsp;</p>\n<p>فقيام الساعة هو بداية الأهوال، والهلع الشديد، والروع المذهل، الذي تشيب له الولدان، وتضعُ كلُّ حاملٍ حملها، وتذهل كُل مرضعةٍ عن وليدها، وتبلغُ القلوب الحناجر، وترى الناسَ من شدة الفزع يتخبطون ويتمايلون، لا تستقيم مشيتهم، ولا تحملهم أرجلهم، يركضون فيقعون، ولا يدرون إلى أين يذهبون، يتخبطون تخبط السكارى، وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ؛ تأمل: (<span style=\"color:#ff0000;\">مَا يَنْظُرُونَ إِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ * فَلَا يَسْتَطِيعُونَ تَوْصِيَةً وَلَا إِلَى أَهْلِهِمْ يَرْجِعُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>فالساعة ستقوم على أولئك الأشرار، وهم في معمعة الحياة وخِصامها، وأثناء تعاملاتهم العادية، وفجأة تتوقفُ الحياة، وتتسمرُ الأجساد، فلا يستطيعون بعدها أن يفعلوا شيئاً .. جاء في الحديث الصحيح: \"<span style=\"color:#0000ff;\">ولتقومن الساعة وقد نشرَ الرجلان ثوبهما بينهما، فلا يتبايعانه ولا يطويانه، ولتقومن الساعة وقد انصرفَ الرجلُ بلبن لُقحتهِ فلا يطعمه، ولتقومن الساعةُ وهو يلوطُ حوضه، فلا يسقي منه، ولتقومن الساعةُ وقد رفعَ أكلته إلى فيه فلا يطعمها</span>\".</p>\n<p>&nbsp;</p>\n<p>إنه أمرٌ يفوقُ الخيال والتصور؛ قال تعالى عنها: (<span style=\"color:#ff0000;\">بَلِ السَّاعَةُ مَوْعِدُهُمْ وَالسَّاعَةُ أَدْهَى وَأَمَرُّ</span>)؛ ففي أولِ الأمرِ سترجُفُ الأرضُ كلها رجفاً شديداً، وكأنها بدايةُ زلزالٍ مهول، ثم تُرجُ رجاً عنيفاً حتى يزولَ كلُّ ما عليها من معالم وبيوتٍ ومنشآت، ولا يبقى إلا الجبال الراسيات، ثم تُدكُّ الأرضُ دكاً متتابعاً؛ (<span style=\"color:#ff0000;\">كَلَّا إِذَا دُكَّتِ الْأَرْضُ دَكًّا دَكًّا</span>)؛ فتتشققُ وتتباعدُ أجزائها عن بعضها، ويُصبحُ بينها أخاديدَ عظيمة، ثم تُحمَلُ هي والجبالُ فتدكُّ دكَّةً واحدةً عظيمة، وهي أعظمُ الهولِ وأشدَّهُ .. كمن يرفعُ شيئاً ثم يرمي به بقوةٍ، ليتحولُ بعدها إلى فُتاتٍ مُتناثر .. تأمَّل: (<span style=\"color:#ff0000;\">وَحُمِلَتِ الْأَرْضُ وَالْجِبَالُ فَدُكَّتَا دَكَّةً وَاحِدَةً * فَيَوْمَئِذٍ وَقَعَتِ الْوَاقِعَةُ</span>)</p>\n<p>وتأمَّل أيضاً: (<span style=\"color:#ff0000;\">إِذَا زُلْزِلَتِ الْأَرْضُ زِلْزَالَهَا * وَأَخْرَجَتِ الْأَرْضُ أَثْقَالَهَا * وَقَالَ الْإِنْسَانُ مَا لَهَا * يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا * بِأَنَّ رَبَّكَ أَوْحَى لَهَا</span>)، ويقول جلَّ وعلا: (<span style=\"color:#ff0000;\">الْقَارِعَةُ * مَا الْقَارِعَةُ * وَمَا أَدْرَاكَ مَا الْقَارِعَةُ * يَوْمَ يَكُونُ النَّاسُ كَالْفَرَاشِ الْمَبْثُوثِ * وَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنْفُوشِ</span>)، ويقول تعالى: (<span style=\"color:#ff0000;\">إِذَا وَقَعَتِ الْوَاقِعَةُ * لَيْسَ لِوَقْعَتِهَا كَاذِبَةٌ * خَافِضَةٌ رَافِعَةٌ * إِذَا رُجَّتِ الْأَرْضُ رَجًّا * وَبُسَّتِ الْجِبَالُ بَسًّا * فَكَانَتْ هَبَاءً مُنْبَثًّا</span>).</p>\n<p>&nbsp;</p>\n<p>آياتٌ عظيمةٌ، ينبغي للمؤمن أن يتأملها طويلاً، فالأرضُ تزلزلُ زلزالاً عنيفاً، وتُخرجُ ما في جوفِها من الحِمم والبراكين، وتقذِفُ بالنيران والمعادن الملتهبة، لمسافاتٍ بعيدة، ثم تعودُ لتغطي الأرض كلها بلهيبها السائل، في منظرٍ يخلعُ القلوب، حتى يتساءل الناسُ حينها ما لها، ما الذي جرى لها؛ حتى أنَّ الجبالَ العظيمة، الجامدة الصلدة، التي جعلها الله رواسي وأوتاداً، كُلها تتحولُ إلى سرابٍ وهباءٍ منثور، وعهنٍ منفوشٍ كالقطن، وكثيبٍ مهيلٍ كالرمل، وقاعاً صفصفاً مُتساوياً، بلا قنابل ولا متفجرات، ولا آلات ولا معدات، وإنما بأمر ربها الذي أوحى لها .. (<span style=\"color:#ff0000;\">وَيَسْأَلُونَكَ عَنِ الْجِبَالِ فَقُلْ يَنْسِفُهَا رَبِّي نَسْفًا * فَيَذَرُهَا قَاعًا صَفْصَفًا * لَا تَرَى فِيهَا عِوَجًا وَلَا أَمْتًا</span>)، ويقول سبحانه في سورة الواقعة: (<span style=\"color:#ff0000;\">إِذَا رُجَّتِ الْأَرْضُ رَجًّا * وَبُسَّتِ الْجِبَالُ بَسًّا * فَكَانَتْ هَبَاءً مُنْبَثًّا</span>)، ويقول تبارك وتعالى: (<span style=\"color:#ff0000;\">يَوْمَ تَرْجُفُ الْأَرْضُ وَالْجِبَالُ وَكَانَتِ الْجِبَالُ كَثِيبًا مَهِيلًا</span>)، ويقول جل وعلا: (<span style=\"color:#ff0000;\">وَسُيِّرَتِ الْجِبَالُ فَكَانَتْ سَرَابًا</span>) .. ويقول في سورة القارعة: (<span style=\"color:#ff0000;\">وَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنْفُوشِ</span>).</p>\n<p>&nbsp;</p>\n<p>آياتٌ كثيرةٌ تدل على أنَّ أمراً عظيماً سيحدثُ لهذه الجبال الضخمة، والرواسي الشامخة، فيحولها إلى سرابٍ وهباءٍ وعهنٍ منفوشٍ، وكثيبٍ مهيل، وقاعاً صفصفاً، لا ترى فيه عوجاً ولا أمتا .. وليست البحارُ بأحسن حظاً من الجبال؛ فعند قيام الساعةِ ستتحولُ جميعُ البحارُ بكلِّ ما فيها إلى دمارٍ وخرابٍ مروع، وخنادقَ هائلةٍ من النيران الملتهبة، تُسعَّرُ وتُسجَّر، وتشتعِلُ فيها النار اشتعالاً، فتبدو معها الأرض كُلها وكأنها كُرةٌ من اللهب الهائل، قال تعالى: (<span style=\"color:#ff0000;\">وَإِذَا الْبِحَارُ سُجِّرَتْ</span>)، وقال تعالى: (<span style=\"color:#ff0000;\">وَإِذَا الْبِحَارُ فُجِّرَتْ</span>)، وقال تعالى: (<span style=\"color:#ff0000;\">وَالْبَحْرِ الْمَسْجُورِ</span>).</p>\n<p>&nbsp;</p>\n<p>اعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم؛ (<span style=\"color:#ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ</span>) ..</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كثيراً .. والصلاة والسلام على المبعوث بالحق بشيراً ونذيراً ...</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا ممن يستمع الحق فيتبع أحسنه.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: قيامُ الساعةِ لا يختصُ بالأرض وحدها، بل يشملُ الكونَ كله، بكل ضخامتهِ الهائلة، واتساعهِ المذهل، وبكلِّ ما فيهِ من أفلاكٍ ومجرات، ونجومٍ وكواكب، وما الأرضُ بكلِّ ما عليها إلا نقطةٌ صغيرةٌ بين مليارات المجرات .. ولكي نتصور شيئاً من ضخامة هذا الكون الهائل؛ فإن هذه الشمس التي نراها بوضوح، تبعد عنا قرابة الـ 150 مليون كم، بمعنى أنه لو أراد أحدٌ أن يقطعَ هذا المسافةَ بالطائرةِ مثلاً، فسيحتاج إلى طيرانٍ مستمرٍ لمدةِ 15 عاماً، فكيف بما هو أبعد من النجوم البعيدة.</p>\n<p>&nbsp;</p>\n<p>إنها مسافات هائلة سحيقة يصعب تصورها، تأمل ماذا يقول الله -تعالى- عن هذه السموات العظيمة؛ قال تعالى: (<span style=\"color:#ff0000;\">وَبَنَيْنَا فَوْقَكُمْ سَبْعًا شِدَادًا</span>)، وقال تعالى: (<span style=\"color:#ff0000;\">أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ</span>)، وقال جل وعلا: (<span style=\"color:#ff0000;\">وَالسَّمَاءِ ذَاتِ الْحُبُكِ</span>)،وقال سبحانه وبحمده: (<span style=\"color:#ff0000;\">وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ</span>)، وقال تبارك وتعالى: (<span style=\"color:#ff0000;\">الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ فَارْجِعِ الْبَصَرَ هَلْ تَرَى مِنْ فُطُورٍ</span>)، وقال سبحانه: (<span style=\"color:#ff0000;\">وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ</span>)، وقال سبحانه: (<span style=\"color:#ff0000;\">لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>فهذه السماوات العظيمة برغم نظامها المحبوك المتماسك، ورغم بنائها الشديد المحكم، ورغم اتساعها الهائل الفسيح، وبكل ما فيها من مجراتٍ ونجومٍ وكواكب لا تعد ولا تحصى إلا أنها إذا قامت الساعة تصبحُ ضعيفةَ واهية، متشققة متداعية، تتفتح أبوابها، وتنفرج أطرافها، وتتفطر أجزائها، وتتناثر أجرامها، وتنكسف أقمارها، وتنكدر نجومها، وينطمس ضوئها، وتكشط طبقاتها، فتمور السماء موراً، وتطوى كطي السجل للكتب طيَّا؛ يقول الحق جل وعلا: (<span style=\"color:#ff0000;\">يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا</span>)، ويقول تعالى: (<span style=\"color:#ff0000;\">فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ</span>)، ويقول سبحانه: (وَانْشَقَّتِ السَّمَاءُ فَهِيَ يَوْمَئِذٍ وَاهِيَةٌ)، ويقول تعالى: (<span style=\"color:#ff0000;\">إِذَا السَّمَاءُ انْفَطَرَتْ * وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ</span>)، ويقول سبحانه: (<span style=\"color:#ff0000;\">يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ</span>) ..</p>\n<p>&nbsp;</p>\n<p>فكل شيء -يا عباد الله- ينصاعُ لأمر الجبار جل وعلا الكون كله وبكل ما فيه من أصغر ذرة وإلى أكبر مجرة ينصاع لإرادة خالقة -تبارك وتعالى-.</p>\n<p>&nbsp;</p>\n<p>اعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم؛ (<span style=\"color:#ff0000;\">وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَيَوْمَ تَقُومُ السَّاعَةُ يَوْمَئِذٍ يَخْسَرُ الْمُبْطِلُونَ * وَتَرَى كُلَّ أُمَّةٍ جَاثِيَةً كُلُّ أُمَّةٍ تُدْعَى إِلَى كِتَابِهَا الْيَوْمَ تُجْزَوْنَ مَا كُنْتُمْ تَعْمَلُونَ</span>) ..</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان ..</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد ..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(10)_قيام_الساعة_وأهوالها.pdf",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(10)_قيام_الساعة_وأهوالها.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-10-%D9%82%D9%8A%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%A7%D8%B9%D8%A9-%D9%88%D8%A3%D9%87%D9%88%D8%A7%D9%84%D9%87%D8%A7/download-file/375896"
    },
    {
      "name": "سلسلة_خطب_الدار_الآخرة_(10)_قيام_الساعة_وأهوالها.doc",
      "path": "/database/files/سلسلة_خطب_الدار_الآخرة_(10)_قيام_الساعة_وأهوالها.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-10-%D9%82%D9%8A%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%A7%D8%B9%D8%A9-%D9%88%D8%A3%D9%87%D9%88%D8%A7%D9%84%D9%87%D8%A7/download-file/375897"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سلسلة-خطب-الدار-الآخرة-10-قيام-الساعة-وأهوالها"
}
