{
  "id": 1827,
  "title": "سماحة الإسلام",
  "slug": "سماحة-الإسلام-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية السماحة والتسامح 2/دوافع التسامح 3/شتان بين تسامح الإسلام والغرب 4/الرد على شبهة انتشار الإسلام بالسيف 5/معنى التسامح ومظاهره  6/ أهداف السماحة في الإسلام 7/شهادات المستشرقين بعدالة الإسلام وتسامحه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    خلق السماحة والتسامح أصل أصيل في هذا الدِّين، وركن ركين، جاء به ابتداءً، ودعا إليه، وحثَّ عليه، بل ومارَسَه وطبَّقه واقعًا عمليًّا. ولئن تشَدَّق الغرب بقولهم وبهتانهم عن انتشار حضارتنا بحدِّ السيف! فإنَّنا نردُّ عليهم بقولنا: إنَّ السماحة والتسامح كانتا هما السبب الحقيقي لنشر هذا الدِّين...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nوبعد: السماحة والتسامح من أعظم خصائص الشريعة الإسلامية عمومًا، فقد جاءت رسالةُ النبي -صلى الله عليه وسلم- بالسماحة والتسامح، والصَّفح، وحسن التعايش مع كافة الناس بصرف النظر عن معتقداتهم أو ألوانهم أو أعراقهم، إذْ تعاملت مع الجميع على حدٍّ سواء دون أدنى تمييز، ولئن كان خُلُق التسامح قد ارتبط لدى الغرب بالمسألة الدِّينية بكونه حلاً للمشكلات والخلافات التي نشأت داخل البيت النصراني (الكنيسة) من جهة، ومن جهة أخرى بكونه مصطلحًا خاصًّا بالمجتمعات الغربية التي تدعو إلى التسامح والتعايش بطريقة تقتضي تقبُّل الآخَر، واحترام حريَّته الدينية، والسياسية، والفكرية، وغيرها.\n \n فهو في كلتا الحالتين جاء استجابةً لمؤثِّرٍ خارجي، ونتيجةً لعوامل قهرية، تكبَّد خلالها العالَمُ الغربي النصراني خسائر فادحة في الأموال والأرواح، وليست الحرب العالمية الأُولى والثانية منَّا ببعيد؛ إذ هي تجسيدٌ واقعي لما نقول، فما شَهِدَه العالَم الغربي النصراني بسبب هاتين الحربين من خسائر في الأموال والأرواح فاق حدَّ الخيال.\n \nوالأمر مختلف تمام الاختلاف في الشريعة الإسلامية؛ إذ إنَّ خلق السماحة والتسامح هو أصل أصيل في هذا الدِّين، وركن ركين، جاء به ابتداءً، ودعا إليه، وحثَّ عليه، بل ومارَسَه وطبَّقه واقعًا عمليًّا.\n \nولئن تشَدَّق الغرب بقولهم وبهتانهم عن انتشار حضارتنا بحدِّ السيف! فإنَّنا نردُّ عليهم بقولنا: إنَّ السماحة والتسامح كانتا هما السبب الحقيقي لنشر هذا الدِّين، والذي تم دخول الناس تحت لوائه بفضلهما، وبنظرة فاحصةٍ مُتأنِّية إلى خريطة العالَم التي شملها الفتح الإسلامي، فمع اتِّساعها وامتدادها شرقًا وغربًا إلاَّ أنَّ الملاحظ عليها والثابت تاريخيًّا قلَّة أعداد القتلى في هذه المعارك، فحربٌ واحدة من الحروب الدِّينية الطائفية التي شهدتها أوروبا في العصور الوسطى تفوق في عدد قتلاها عددَ القتلى في الفتوح الإسلامية مُجِتَمِعة، وهذا مرجعه إلى ما جاء به الدِّين الإسلامي من السماحة والتسامح.\n \nومن ثَمَّ، فإنَّ السماحة والتسامح يُعدُّ في الرسالة المحمدية منحةً إلهيةً رفَعَ اللهُ بها شأنَ هذه الرسالة الخالدة، وسِمَةً بارزة من سماتها، بل هو سلوكٌ حضاري إسلامي، يحفظ للأمة المحمدية توازنها، واعتدالها وخيرِيَّتها، وقد جسَّده النبي -صلى الله عليه وسلم- في أقواله وأفعاله، مع أصحابه، والمشركين، واليهود والنصارى، وعموم أعدائه، فكان تعامله -صلى الله عليه وسلم- مع البشرية جمعاء مثلاً يُضرب في العفو والصفح والإحسان والعدل والسماحة والتسامح؛ لذا اكتسبت رسالته صفة القبول والمحبة لدى الناس الذين لمسوا منه هذه الأخلاق الرفيعة.\n \nعباد الله: ومِمَّا جاء في تعريف التسامح اصطلاحًا: ما ذكره الجُرجاني -رحمه الله- من أنَّ المراد به: \"بذلُ ما لا يجب تفضُّلاً\"، أو ما ذكره ابن الأثير -رحمه الله- من أنَّ المقصود به: \"الجُود عن كرمٍ وسخاء\". وقيل: هو \"اللين، والمودَّة، والرِّفق، وتجنب البخل والضِّيق والعجلة والحقد والحرص\".\n \nوالتسامح خُلُقٌ شامل ينضوي تحته عدَّة أخلاق أخرى، تُعدُّ مظهرًا من مظاهر هذا الخلق العام \"التسامح\"، ومن ذلك: الرحمة، والرأفة والتعطُّف، والسلام الذي يُعدُّ الشِّعار الأول للإسلام والمسلمين، والعدل والإحسان، والعفو والصَّفح عن المسيئين وبخاصة عند القدرة على الردِّ، والاعتدال وعدم التَّشدُّد، ونبذ التَّعصُّب في صوره الجاهلية كلِّها؛ كالتعصب للجنس، أو اللون، أو اللغة، أو النسب أو غيرها من عَصَبيات الجاهلية.\n \nمعشر الفضلاء: إنَّ السماحة في الإسلام جاءت للدلالة على عدَّة أمور:\nأوَّلاً: كون السماحة أصلاً لهذا الدِّين: حيث ربط النبيُّ -صلى الله عليه وسلم- بين السماحة وبين أصل الدِّين الإسلامي؛ إذْ جعلها في العديد من أحاديثه وَصْفًا مُلازمًا، ومن ذلك:\n \n1- ما جاء عن أبي أُمامةَ -رضي الله عنه- أنَّ النبي -صلى الله عليه وسلم- قال: \"إِنِّي لَمْ أُبْعَثْ بِالْيَهُودِيَّةِ وَلاَ بِالنَّصْرَانِيَّةِ، وَلَكِنِّي بُعِثْتُ بِالْحَنِيفِيَّةِ السَّمْحَةِ\"(السلسلة الصحيحة: ح2924)؛ فرسالة النبي -صلى الله عليه وسلم- رسالة حنيفيَّة أي: مائلة عن الباطل إلى الحق، ورسالة سمحة أي: سهلة يسيرة؛ فكل حياته -صلى الله عليه وسلم- وتشريعاته وإرشاداته قائمة على اليُسر والسماحة والتخفيف على أُمَّته.\n \n2- ما جاء عن ابن عَبَّاسٍ -رضي الله عنهما- قال: قِيلَ لِرَسُولِ اللَّهِ -صلى الله عليه وسلم-: أي الأَدْيَانِ أَحَبُّ إلى اللَّهِ؟ قال: \"الْحَنِيفِيَّةُ السَّمْحَةُ\"، وفي رواية: \"أَحَبُّ الدِّينِ إلى اللَّهِ الْحَنِيفِيَّةُ السَّمْحَةُ\"(السلسلة الصحيحة: ح881)، وفي رواية: \"أفْضَلُ الإِسْلامِ الحَنِيفيَّةُ السَّمْحَةُ\".\n \nثانيًا: كون السماحة خُلُقًا من أخلاق هذا الدِّين: إذ إنَّ النبيَّ -صلى الله عليه وسلم- قد حثَّ على السماحة والتسامح وأمر بهما وبالتزامها سلوكًا لأفراد المسلمين وجماعاتهم، بل ورغَّب فيهما بما رتَّب على التزامهما من ثوابٍ وجزاء في الدنيا والآخرة، ومن ذلك:\n \n1- ما جاء عن جَابِرِ بن عبد اللَّهِ -رضي الله عنهما-؛ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قال: \"رَحِمَ اللهُ رَجُلاً سَمْحًا إذا بَاعَ، وإذا اشْتَرَى، وإذا اقْتَضَى\"(رواه البخاري: ح1970).\n \nقال ابن بطال -رحمه الله-: \"فيه: الحضُ على السَّماحة وحسن المعاملة، واستعمال معالي الأخلاق ومكارمها، وترك المُشاحَّة، وفيه الرقة في البيع، وذلك سببٌ إلى وجود البركة فيه؛ لأنَّ النبي -صلى الله عليه وسلم- لا يحضُّ أُمَّته إلاَّ على ما فيه النفع لهم في الدنيا والآخرة\".\n \n2- ما جاء عن عبد اللَّهِ بن عَمْرٍو -رضي الله عنهما- قال: قال رسولُ اللَّهِ -صلى الله عليه وسلم-: \"دَخَلَ رَجُلٌ الْجَنَّةَ بِسَمَاحَتِهِ قَاضِيًا وَمُتَقَاضِيًا\"(صحيح الترغيب والترهيب: ح1750).\n \nومن الشواهد المهمة في تأثير السماحة على المدعوين: تعامُل تجار المسلمين بالسماحة والتسامح في مجال البيع والشراء والمعاملات الأخرى، وحسن خُلُقِهِم مع الناس مِمَّا كان له بالغ الأثر في انتشار الإسلام في ربوع كثير من الدول في بداية انتشار الرسالة، وكان التسامح عاملاً أساسًا ومهمًا في نشر دعوة الإسلام في القارات.\n \n3- ما جاء عَنِ ابن عَبَّاسٍ -رضي الله عنهما- قال: قال رسولُ اللَّهِ -صلى الله عليه وسلم- \"اسْمَحْ يُسْمَحْ لَكَ\"(صحيح الجامع: ح984).\n \n4- ما جاء عن أبي هُرَيْرَةَ -رضي الله عنه- قال: قال رسولُ اللَّهِ -صلى الله عليه وسلم-: \"أَدِّ الأمَانَةَ إِلَى مَنِ ائْتَمَنَكَ، وَلاَ تَخُنْ مَنْ خَانَكَ\"(صحيح سنن أبي داود: ح3534).\n \n\"وهذا معناه -عند بعض العلماء: لا تخنْ مَن خانك بعد أن انتصرت منه في خيانته لك، كأنَّ النهي إنما وقع على الابتداء، وأما مَنْ عاقب بمثل ما عوقب به، وأخذ حقَّه فليس بخائن، وإنما الخائن مَنْ أخذ ما ليس له، أو أكثر مِمَّا له\".\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nأيها المسلمون: لقد شهد بعدالة الإسلام وتسامحه كثير من المستشرقين درسوا الإسلام ووقفوا على حقيقة تعامله مع غير المسلمين، مقارنين ذلك بدياناتهم التي يدينون بها، ومن هذه الشهادات:\n \n1- شهادة المستشرق الأمريكي \"وول ديورانت\"، صاحب كتاب: \"قصة الحضارة\" فبالرغم أنه لم يكن منصفًا ولا موضوعيًّا في دراسته للحضارة الإسلامية إلاَّ أنه لم يستطع إخفاءَ مسألةِ التسامح في المجتمع المسلم تجاه الدِّيانات والملل والنِّحل الأخرى؛ حيث يقول: \"... ولقد كان أهلُ الذِّمة المسيحيون، والزرادشتيون، واليهود، والصابئون، يتمتَّعون في عهد الخلافة الأموية بدرجةٍ من التَّسامح، لا نجد لها نظيرًا في البلاد المسيحية في هذه الأيام، فلقد كانوا أحرارًا في ممارسة شعائر دينهم، واحتفظوا بكنائسهم ومعابدهم، ولم يُفرض عليهم أكثر من ارتداءِ زيٍّ ذي لون خاص، وضريبةٍ عن كلِّ شخص، تختلف باختلاف دَخْلِه...\n \nولم تكن هذه الضَّريبةُ تُفرض إلاَّ على غير المسلمين القادرين على حمل السلاح، ويُعفى منها الرُّهبان، والنساء، والذُّكور الذين هم دون البلوغ، والأرقاء، والشيوخ، والعجزة، والعُمْي، والفقراء. وكان الذِّميون يُعْفَون في نظير هذه الضَّريبة من الخدمة العسكرية... ولا تُفرض عليهم الزَّكاة... وكان لهم على الحكومة أنْ تحميهم\"(قصة الحضارة: 13/130-131).\n \n2- شهادة الباحث الفرنسي \"الكونت هنري\" والذي تحدَّث عن الحكم الإسلامي في الأندلس، فقال: \"فأبانَ تسامحَ المسلمين العظيم مع الإسبان، وكيف حاسنوهم حتى صاروا في ظلهم أهنأ عيشًا مما كانوا عليه أيام خضوعهم لحكامهم القدماء من جِرمان\"(التعصب والتسامح بين المسيحية والإسلام، محمد الغزالي: ص187).\n \n3- شهادة المستشرقة الإيطالية \"لورافيشيا فاغليري\" أستاذة اللغة العربية بجامعة نابولي، وهي تتحدَّث عن المعاهدات التي وقَّعها المسلمون مع أهل الذمة، فتقول: \"مُنِحَتْ تلك الشعوب حريةَ الاحتفاظ بأديانها القديمة، وتقاليدها القديمة، شرطَ أن يَدفع الذين لا يرتضون الإسلامَ دِينًا ضريبةً عادلةً إلى الحكومة تُعرف بالجِزية، لقد كانت هذه الضريبة أخفَّ من الضرائب التي كان المسلمون مُلزَمين بدفعها إلى حكوماتهم نفسِها، ومقابلُ ذلك مُنح أولئك الرعايا المعروفون بالذِّمة حمايةً لا تختلف في شيء عن تلك التي تمتَّعت بها الجماعة الإسلامية نفسُها، ولَمَّا كانت أعمال الرسول -صلى الله عليه وسلم- والخلفاء الراشدين قد أصبحت فيما بعدُ قانونًا يتَّبعه المسلمون، فليس من الغلو أن تُصِرَّ أنَّ الإسلام لم يكتف بالدعوة إلى التسامح الديني، بل تجاوز ذلك ليجعل التسامح جزءًا من شريعته الدينية\"(دفاع عن الإسلام: ص34-35).\n \n4- شهادة المؤرخ الشهير \"غوستاف لوبون\"، يقول: \"إنَّ المسلمين وحدهم الذين جمعوا بين الغَيرة لدينهم، وروح التسامح نحو أتباع الأديان الأخرى\". وقال أيضًا: \"إنَّ الأمم لم تعرف فاتحين راحمين مُتسامحين مثل العرب، ولا دِينًا سمحًا مثلَ دِينهم\"(حضارة العرب: ص128).\n \n5- شهادة \"توماس آرنولد\"، يقول: \"إنه كان في إيطاليا قوم يتطلَّعون بشوق عظيم إلى التُّرك؛ لعلَّهم يَحظَون كما حَظِيَ رعاياهم من قبلُ بالحرية والتسامح اللَّذَين يئسوا من التَّمتُّع بهما في ظلِّ أيِّ حكومةٍ مسيحية\".\n \nويَذكر في موطنٍ آخر أن تسامح المسلمين كان له أكبر الأثر في فتح البلدان ودخولِ أهلها في الإسلام، إذ يقول: \"وفي الحق إنَّ سياسة التسامح الدِّيني التي أظهرها هؤلاء الفاتحون نحو الدِّيانة المسيحية كان لها أكبرُ الأثر في تسهيل استيلائهم على هذه البلاد\"(الدعوة إلى الإسلام: ص183).\n \n6- شهادة المستشرق الفرنسي \"إيتين دينيه\"، وقد أعلن إسلامه، وأجرى مقارنةً في الصَّفح والتسامح بين الإسلام والمسيحية، فيقول: \"المسلمون على عكس ما يعتقده الكثيرون، لم يستخدموا القوة قطُّ خارج حدود الحجاز لإكراه غيرهم على الإسلام، وإنَّ وجود المسيحيين في إسبانيا لَدليلٌ واضح على ذلك، فقد ظلُّوا آمِنين على دِينهم طِوال القرون الثمانية التي مَلَكَ فيها المسلمون بلادَهم، وكان لبعضهم مناصبُ رفيعةٌ في بَلاطِ قرطبةَ، ثم إذا بهؤلاء المسيحيين أنفسِهم يُصبِحون أصحابَ السلطان في هذه البلاد، فكان أوَّل همٍّ لهم أنْ يَقضوا قضاءً تامًّا على المسلمين\"(محمد رسول الله، ص332).\n \nالخلاصة: نخلص ممَّا سبق إلى أنَّ السماحة والتَّسامح تُمَثِّلان سويًّا مظهرًا من مظاهر عظمة الإسلام؛ لِمَا لهما من أثرٍ عظيم في نشر هذا الدِّين وتأليف قلوب مُعتنِقيه، إذْ إنَّ الحوادث تدل بوضوح على عمق أثرهما وعظمة تأثيرهما.\n \nكما أنَّ هذا الخلق الرفيع والسلوك الراقي قد مارسه النبي الكريم -صلى الله عليه وسلم- بعدما دعا إليه وحثَّ عليه؛ ليكون نموذجًا وقدوةً لمن يراه ويُعايشه، ولمَنْ يأتي بعده فيعرف سيرته، ولم يقتصر الأمر على كون السماحة خُلُقًا وسلوكًا في الدِّين الإسلامي، وإنما جعله النبيُّ -صلى الله عليه وسلم- أصلاً من أصول الدِّين، ووصفًا ملازمًا له، ومَعْلَمًا رئيسًا من معالمه، فمتى ذُكِرَ الإسلامُ، ذُكِرَ وصْفُه بالسماحة.\n \n وجاءت السنة القولية والعملية لِتؤكِّد على هذا الخُلُق وتلك الفضيلة، والتي تتَّضح عظمتُها في كونها من الأخلاق العامة التي يندرج تحتها عدَّة أخلاق، منها: العدل والرأفة والرحمة والإحسان والجود والكرم والسخاء وضبطُ النفسِ والتحكُّمُ فيها، إذْ لا يستطيع أحدٌ أنْ يُمارس السماحة والتسامح إلاَّ إذا امتلك هذه الأخلاقَ مجتمعة، ومن هنا تظهر عظمة هذا الخُلُق.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية السماحة والتسامح 2/دوافع التسامح 3/شتان بين تسامح الإسلام والغرب 4/الرد على شبهة انتشار الإسلام بالسيف 5/معنى التسامح ومظاهره  6/ أهداف السماحة في الإسلام 7/شهادات المستشرقين بعدالة الإسلام وتسامحه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">خلق السماحة والتسامح أصل أصيل في هذا الدِّين، وركن ركين، جاء به ابتداءً، ودعا إليه، وحثَّ عليه، بل ومارَسَه وطبَّقه واقعًا عمليًّا. ولئن تشَدَّق الغرب بقولهم وبهتانهم عن انتشار حضارتنا بحدِّ السيف! فإنَّنا نردُّ عليهم بقولنا: إنَّ السماحة والتسامح كانتا هما السبب الحقيقي لنشر هذا الدِّين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377743\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: السماحة والتسامح من أعظم خصائص الشريعة الإسلامية عمومًا، فقد جاءت رسالةُ النبي -صلى الله عليه وسلم- بالسماحة والتسامح، والصَّفح، وحسن التعايش مع كافة الناس بصرف النظر عن معتقداتهم أو ألوانهم أو أعراقهم، إذْ تعاملت مع الجميع على حدٍّ سواء دون أدنى تمييز، ولئن كان خُلُق التسامح قد ارتبط لدى الغرب بالمسألة الدِّينية بكونه حلاً للمشكلات والخلافات التي نشأت داخل البيت النصراني (الكنيسة) من جهة، ومن جهة أخرى بكونه مصطلحًا خاصًّا بالمجتمعات الغربية التي تدعو إلى التسامح والتعايش بطريقة تقتضي تقبُّل الآخَر، واحترام حريَّته الدينية، والسياسية، والفكرية، وغيرها.</p>\n<p>&nbsp;</p>\n<p>&nbsp;فهو في كلتا الحالتين جاء استجابةً لمؤثِّرٍ خارجي، ونتيجةً لعوامل قهرية، تكبَّد خلالها العالَمُ الغربي النصراني خسائر فادحة في الأموال والأرواح، وليست الحرب العالمية الأُولى والثانية منَّا ببعيد؛ إذ هي تجسيدٌ واقعي لما نقول، فما شَهِدَه العالَم الغربي النصراني بسبب هاتين الحربين من خسائر في الأموال والأرواح فاق حدَّ الخيال.</p>\n<p>&nbsp;</p>\n<p>والأمر مختلف تمام الاختلاف في الشريعة الإسلامية؛ إذ إنَّ خلق السماحة والتسامح هو أصل أصيل في هذا الدِّين، وركن ركين، جاء به ابتداءً، ودعا إليه، وحثَّ عليه، بل ومارَسَه وطبَّقه واقعًا عمليًّا.</p>\n<p>&nbsp;</p>\n<p>ولئن تشَدَّق الغرب بقولهم وبهتانهم عن انتشار حضارتنا بحدِّ السيف! فإنَّنا نردُّ عليهم بقولنا: إنَّ السماحة والتسامح كانتا هما السبب الحقيقي لنشر هذا الدِّين، والذي تم دخول الناس تحت لوائه بفضلهما، وبنظرة فاحصةٍ مُتأنِّية إلى خريطة العالَم التي شملها الفتح الإسلامي، فمع اتِّساعها وامتدادها شرقًا وغربًا إلاَّ أنَّ الملاحظ عليها والثابت تاريخيًّا قلَّة أعداد القتلى في هذه المعارك، فحربٌ واحدة من الحروب الدِّينية الطائفية التي شهدتها أوروبا في العصور الوسطى تفوق في عدد قتلاها عددَ القتلى في الفتوح الإسلامية مُجِتَمِعة، وهذا مرجعه إلى ما جاء به الدِّين الإسلامي من السماحة والتسامح.</p>\n<p>&nbsp;</p>\n<p>ومن ثَمَّ، فإنَّ السماحة والتسامح يُعدُّ في الرسالة المحمدية منحةً إلهيةً رفَعَ اللهُ بها شأنَ هذه الرسالة الخالدة، وسِمَةً بارزة من سماتها، بل هو سلوكٌ حضاري إسلامي، يحفظ للأمة المحمدية توازنها، واعتدالها وخيرِيَّتها، وقد جسَّده النبي -صلى الله عليه وسلم- في أقواله وأفعاله، مع أصحابه، والمشركين، واليهود والنصارى، وعموم أعدائه، فكان تعامله -صلى الله عليه وسلم- مع البشرية جمعاء مثلاً يُضرب في العفو والصفح والإحسان والعدل والسماحة والتسامح؛ لذا اكتسبت رسالته صفة القبول والمحبة لدى الناس الذين لمسوا منه هذه الأخلاق الرفيعة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومِمَّا جاء في تعريف التسامح اصطلاحًا: ما ذكره الجُرجاني -رحمه الله- من أنَّ المراد به: \"<span style=\"color:#008000;\">بذلُ ما لا يجب تفضُّلاً</span>\"، أو ما ذكره ابن الأثير -رحمه الله- من أنَّ المقصود به: \"<span style=\"color:#008000;\">الجُود عن كرمٍ وسخاء</span>\". وقيل: هو \"<span style=\"color:#008000;\">اللين، والمودَّة، والرِّفق، وتجنب البخل والضِّيق والعجلة والحقد والحرص</span>\".</p>\n<p>&nbsp;</p>\n<p>والتسامح خُلُقٌ شامل ينضوي تحته عدَّة أخلاق أخرى، تُعدُّ مظهرًا من مظاهر هذا الخلق العام \"التسامح\"، ومن ذلك: الرحمة، والرأفة والتعطُّف، والسلام الذي يُعدُّ الشِّعار الأول للإسلام والمسلمين، والعدل والإحسان، والعفو والصَّفح عن المسيئين وبخاصة عند القدرة على الردِّ، والاعتدال وعدم التَّشدُّد، ونبذ التَّعصُّب في صوره الجاهلية كلِّها؛ كالتعصب للجنس، أو اللون، أو اللغة، أو النسب أو غيرها من عَصَبيات الجاهلية.</p>\n<p>&nbsp;</p>\n<p>معشر الفضلاء: إنَّ السماحة في الإسلام جاءت للدلالة على عدَّة أمور:</p>\n<p>أوَّلاً: كون السماحة أصلاً لهذا الدِّين: حيث ربط النبيُّ -صلى الله عليه وسلم- بين السماحة وبين أصل الدِّين الإسلامي؛ إذْ جعلها في العديد من أحاديثه وَصْفًا مُلازمًا، ومن ذلك:</p>\n<p>&nbsp;</p>\n<p>1- ما جاء عن أبي أُمامةَ -رضي الله عنه- أنَّ النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إِنِّي لَمْ أُبْعَثْ بِالْيَهُودِيَّةِ وَلاَ بِالنَّصْرَانِيَّةِ، وَلَكِنِّي بُعِثْتُ بِالْحَنِيفِيَّةِ السَّمْحَةِ</span>\"(السلسلة الصحيحة: ح2924)؛ فرسالة النبي -صلى الله عليه وسلم- رسالة حنيفيَّة أي: مائلة عن الباطل إلى الحق، ورسالة سمحة أي: سهلة يسيرة؛ فكل حياته -صلى الله عليه وسلم- وتشريعاته وإرشاداته قائمة على اليُسر والسماحة والتخفيف على أُمَّته.</p>\n<p>&nbsp;</p>\n<p>2- ما جاء عن ابن عَبَّاسٍ -رضي الله عنهما- قال: قِيلَ لِرَسُولِ اللَّهِ -صلى الله عليه وسلم-: أي الأَدْيَانِ أَحَبُّ إلى اللَّهِ؟ قال: \"<span style=\"color:#008000;\">الْحَنِيفِيَّةُ السَّمْحَةُ</span>\"، وفي رواية: \"<span style=\"color:#008000;\">أَحَبُّ الدِّينِ إلى اللَّهِ الْحَنِيفِيَّةُ السَّمْحَةُ</span>\"(السلسلة الصحيحة: ح881)، وفي رواية: \"<span style=\"color:#008000;\">أفْضَلُ الإِسْلامِ الحَنِيفيَّةُ السَّمْحَةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثانيًا: كون السماحة خُلُقًا من أخلاق هذا الدِّين: إذ إنَّ النبيَّ -صلى الله عليه وسلم- قد حثَّ على السماحة والتسامح وأمر بهما وبالتزامها سلوكًا لأفراد المسلمين وجماعاتهم، بل ورغَّب فيهما بما رتَّب على التزامهما من ثوابٍ وجزاء في الدنيا والآخرة، ومن ذلك:</p>\n<p>&nbsp;</p>\n<p>1- ما جاء عن جَابِرِ بن عبد اللَّهِ -رضي الله عنهما-؛ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">رَحِمَ اللهُ رَجُلاً سَمْحًا إذا بَاعَ، وإذا اشْتَرَى، وإذا اقْتَضَى</span>\"(رواه البخاري: ح1970).</p>\n<p>&nbsp;</p>\n<p>قال ابن بطال -رحمه الله-: \"<span style=\"color:#008000;\">فيه: الحضُ على السَّماحة وحسن المعاملة، واستعمال معالي الأخلاق ومكارمها، وترك المُشاحَّة، وفيه الرقة في البيع، وذلك سببٌ إلى وجود البركة فيه؛ لأنَّ النبي -صلى الله عليه وسلم- لا يحضُّ أُمَّته إلاَّ على ما فيه النفع لهم في الدنيا والآخرة</span>\".</p>\n<p>&nbsp;</p>\n<p>2- ما جاء عن عبد اللَّهِ بن عَمْرٍو -رضي الله عنهما- قال: قال رسولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">دَخَلَ رَجُلٌ الْجَنَّةَ بِسَمَاحَتِهِ قَاضِيًا وَمُتَقَاضِيًا</span>\"(صحيح الترغيب والترهيب: ح1750).</p>\n<p>&nbsp;</p>\n<p>ومن الشواهد المهمة في تأثير السماحة على المدعوين: تعامُل تجار المسلمين بالسماحة والتسامح في مجال البيع والشراء والمعاملات الأخرى، وحسن خُلُقِهِم مع الناس مِمَّا كان له بالغ الأثر في انتشار الإسلام في ربوع كثير من الدول في بداية انتشار الرسالة، وكان التسامح عاملاً أساسًا ومهمًا في نشر دعوة الإسلام في القارات.</p>\n<p>&nbsp;</p>\n<p>3- ما جاء عَنِ ابن عَبَّاسٍ -رضي الله عنهما- قال: قال رسولُ اللَّهِ -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">اسْمَحْ يُسْمَحْ لَكَ</span>\"(صحيح الجامع: ح984).</p>\n<p>&nbsp;</p>\n<p>4- ما جاء عن أبي هُرَيْرَةَ -رضي الله عنه- قال: قال رسولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَدِّ الأمَانَةَ إِلَى مَنِ ائْتَمَنَكَ، وَلاَ تَخُنْ مَنْ خَانَكَ</span>\"(صحيح سنن أبي داود: ح3534).</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#008000;\">وهذا معناه -عند بعض العلماء: لا تخنْ مَن خانك بعد أن انتصرت منه في خيانته لك، كأنَّ النهي إنما وقع على الابتداء، وأما مَنْ عاقب بمثل ما عوقب به، وأخذ حقَّه فليس بخائن، وإنما الخائن مَنْ أخذ ما ليس له، أو أكثر مِمَّا له</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد شهد بعدالة الإسلام وتسامحه كثير من المستشرقين درسوا الإسلام ووقفوا على حقيقة تعامله مع غير المسلمين، مقارنين ذلك بدياناتهم التي يدينون بها، ومن هذه الشهادات:</p>\n<p>&nbsp;</p>\n<p>1- شهادة المستشرق الأمريكي \"وول ديورانت\"، صاحب كتاب: \"قصة الحضارة\" فبالرغم أنه لم يكن منصفًا ولا موضوعيًّا في دراسته للحضارة الإسلامية إلاَّ أنه لم يستطع إخفاءَ مسألةِ التسامح في المجتمع المسلم تجاه الدِّيانات والملل والنِّحل الأخرى؛ حيث يقول: \"... <span style=\"color:#008000;\">ولقد كان أهلُ الذِّمة المسيحيون، والزرادشتيون، واليهود، والصابئون، يتمتَّعون في عهد الخلافة الأموية بدرجةٍ من التَّسامح، لا نجد لها نظيرًا في البلاد المسيحية في هذه الأيام، فلقد كانوا أحرارًا في ممارسة شعائر دينهم، واحتفظوا بكنائسهم ومعابدهم، ولم يُفرض عليهم أكثر من ارتداءِ زيٍّ ذي لون خاص، وضريبةٍ عن كلِّ شخص، تختلف باختلاف دَخْلِه...</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#008000;\">ولم تكن هذه الضَّريبةُ تُفرض إلاَّ على غير المسلمين القادرين على حمل السلاح، ويُعفى منها الرُّهبان، والنساء، والذُّكور الذين هم دون البلوغ، والأرقاء، والشيوخ، والعجزة، والعُمْي، والفقراء. وكان الذِّميون يُعْفَون في نظير هذه الضَّريبة من الخدمة العسكرية... ولا تُفرض عليهم الزَّكاة... وكان لهم على الحكومة أنْ تحميهم</span>\"(قصة الحضارة: 13/130-131).</p>\n<p>&nbsp;</p>\n<p>2- شهادة الباحث الفرنسي \"الكونت هنري\" <span style=\"color:#008000;\">والذي تحدَّث عن الحكم الإسلامي في الأندلس، فقال: \"فأبانَ تسامحَ المسلمين العظيم مع الإسبان، وكيف حاسنوهم حتى صاروا في ظلهم أهنأ عيشًا مما كانوا عليه أيام خضوعهم لحكامهم القدماء من جِرمان</span>\"(التعصب والتسامح بين المسيحية والإسلام، محمد الغزالي: ص187).</p>\n<p>&nbsp;</p>\n<p>3- شهادة المستشرقة الإيطالية \"لورافيشيا فاغليري\" <span style=\"color:#008000;\">أستاذة اللغة العربية بجامعة نابولي، وهي تتحدَّث عن المعاهدات التي وقَّعها المسلمون مع أهل الذمة، فتقول: \"مُنِحَتْ تلك الشعوب حريةَ الاحتفاظ بأديانها القديمة، وتقاليدها القديمة، شرطَ أن يَدفع الذين لا يرتضون الإسلامَ دِينًا ضريبةً عادلةً إلى الحكومة تُعرف بالجِزية، لقد كانت هذه الضريبة أخفَّ من الضرائب التي كان المسلمون مُلزَمين بدفعها إلى حكوماتهم نفسِها، ومقابلُ ذلك مُنح أولئك الرعايا المعروفون بالذِّمة حمايةً لا تختلف في شيء عن تلك التي تمتَّعت بها الجماعة الإسلامية نفسُها، ولَمَّا كانت أعمال الرسول -صلى الله عليه وسلم- والخلفاء الراشدين قد أصبحت فيما بعدُ قانونًا يتَّبعه المسلمون، فليس من الغلو أن تُصِرَّ أنَّ الإسلام لم يكتف بالدعوة إلى التسامح الديني، بل تجاوز ذلك ليجعل التسامح جزءًا من شريعته الدينية</span>\"(دفاع عن الإسلام: ص34-35).</p>\n<p>&nbsp;</p>\n<p>4- شهادة المؤرخ الشهير \"غوستاف لوبون\"، يقول: \"<span style=\"color:#008000;\">إنَّ المسلمين وحدهم الذين جمعوا بين الغَيرة لدينهم، وروح التسامح نحو أتباع الأديان الأخرى</span>\". وقال أيضًا: \"<span style=\"color:#008000;\">إنَّ الأمم لم تعرف فاتحين راحمين مُتسامحين مثل العرب، ولا دِينًا سمحًا مثلَ دِينهم</span>\"(حضارة العرب: ص128).</p>\n<p>&nbsp;</p>\n<p>5- شهادة \"توماس آرنولد\"، يقول: \"<span style=\"color:#008000;\">إنه كان في إيطاليا قوم يتطلَّعون بشوق عظيم إلى التُّرك؛ لعلَّهم يَحظَون كما حَظِيَ رعاياهم من قبلُ بالحرية والتسامح اللَّذَين يئسوا من التَّمتُّع بهما في ظلِّ أيِّ حكومةٍ مسيحية</span>\".</p>\n<p>&nbsp;</p>\n<p>ويَذكر في موطنٍ آخر أن تسامح المسلمين كان له أكبر الأثر في فتح البلدان ودخولِ أهلها في الإسلام، إذ يقول: \"<span style=\"color:#008000;\">وفي الحق إنَّ سياسة التسامح الدِّيني التي أظهرها هؤلاء الفاتحون نحو الدِّيانة المسيحية كان لها أكبرُ الأثر في تسهيل استيلائهم على هذه البلاد</span>\"(الدعوة إلى الإسلام: ص183).</p>\n<p>&nbsp;</p>\n<p>6- شهادة المستشرق الفرنسي \"إيتين دينيه\"، وقد أعلن إسلامه، وأجرى مقارنةً في الصَّفح والتسامح بين الإسلام والمسيحية، فيقول: \"<span style=\"color:#008000;\">المسلمون على عكس ما يعتقده الكثيرون، لم يستخدموا القوة قطُّ خارج حدود الحجاز لإكراه غيرهم على الإسلام، وإنَّ وجود المسيحيين في إسبانيا لَدليلٌ واضح على ذلك، فقد ظلُّوا آمِنين على دِينهم طِوال القرون الثمانية التي مَلَكَ فيها المسلمون بلادَهم، وكان لبعضهم مناصبُ رفيعةٌ في بَلاطِ قرطبةَ، ثم إذا بهؤلاء المسيحيين أنفسِهم يُصبِحون أصحابَ السلطان في هذه البلاد، فكان أوَّل همٍّ لهم أنْ يَقضوا قضاءً تامًّا على المسلمين</span>\"(محمد رسول الله، ص332).</p>\n<p>&nbsp;</p>\n<p>الخلاصة: نخلص ممَّا سبق إلى أنَّ السماحة والتَّسامح تُمَثِّلان سويًّا مظهرًا من مظاهر عظمة الإسلام؛ لِمَا لهما من أثرٍ عظيم في نشر هذا الدِّين وتأليف قلوب مُعتنِقيه، إذْ إنَّ الحوادث تدل بوضوح على عمق أثرهما وعظمة تأثيرهما.</p>\n<p>&nbsp;</p>\n<p>كما أنَّ هذا الخلق الرفيع والسلوك الراقي قد مارسه النبي الكريم -صلى الله عليه وسلم- بعدما دعا إليه وحثَّ عليه؛ ليكون نموذجًا وقدوةً لمن يراه ويُعايشه، ولمَنْ يأتي بعده فيعرف سيرته، ولم يقتصر الأمر على كون السماحة خُلُقًا وسلوكًا في الدِّين الإسلامي، وإنما جعله النبيُّ -صلى الله عليه وسلم- أصلاً من أصول الدِّين، ووصفًا ملازمًا له، ومَعْلَمًا رئيسًا من معالمه، فمتى ذُكِرَ الإسلامُ، ذُكِرَ وصْفُه بالسماحة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وجاءت السنة القولية والعملية لِتؤكِّد على هذا الخُلُق وتلك الفضيلة، والتي تتَّضح عظمتُها في كونها من الأخلاق العامة التي يندرج تحتها عدَّة أخلاق، منها: العدل والرأفة والرحمة والإحسان والجود والكرم والسخاء وضبطُ النفسِ والتحكُّمُ فيها، إذْ لا يستطيع أحدٌ أنْ يُمارس السماحة والتسامح إلاَّ إذا امتلك هذه الأخلاقَ مجتمعة، ومن هنا تظهر عظمة هذا الخُلُق.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سماحة_الإسلام.doc",
      "path": "/database/files/سماحة_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%85%D8%A7%D8%AD%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-/download-file/377772"
    },
    {
      "name": "سماحة_الإسلام.pdf",
      "path": "/database/files/سماحة_الإسلام.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%85%D8%A7%D8%AD%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-/download-file/377773"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سماحة-الإسلام-"
}
