{
  "id": 3227,
  "title": "سمات المجتمع الحضاري",
  "slug": "سمات-المجتمع-الحضاري",
  "author": {
    "name_prefix": null,
    "first_name": "قسم",
    "last_name": "الخطب بدائرة الأئمة والخطباء بسلطنة عمان"
  },
  "rawContent": "عناصر الخطبة\n                        1/مظاهر وسمات المجتمع الحضاري 2/عوامل بناء المجتمع الحضاري 3/إكرام الله تعالى لعباده بتيسير سبل قيام المجتمع الحضاري. \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ مِنْ سِمَاتِ المُجتَمَعِ الحَضَارِيِّ نَمَاء حَرَكَةِ العَمَلِ التَّطَوُّعِيِّ؛ فَالأَعمَالُ التَّطَوُّعِيَّةُ عَامِلٌ رَئِيسٌ مِنْ عَوَامِلِ بِنَاءِ المُجتَمَعِ القَوِيِّ وَالمُتَقَدِّمِ، وَلا يُمكِنُ أَنْ يَتَقَدَّمَ المُجتَمَعُ بِصُورَةٍ حَقِيقِيَّةٍ فِي ظِلِّ غِيَابِ هَذِهِ الثَّقَافَةِ؛ فَالوَعْيُ بِأَهَمِّيَّةِ الإِسْهَامِ تَطَوُّعًا فِي تَقْدِيمِ الخِدْمَاتِ لِلصَّالِحِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الَّذِي هَدَانَا إِلَى الطَّرِيقِ الأَقْوَمِ، وَأَرشَدَنَا إِلَى مَا فِيهِ صَلاحُ الفَردِ وَرُقِيُّ الأُمَمِ، أَحْمَدُهُ -سُبْحَانَهُ- بِمَا هُوَ لَهُ أَهلٌ مِنَ الْحَمْدِ وَأُثْنِي عَلَيْهِ، ثَنَاءً يُوَافِي نِعَمَهُ، وَيُكَافِئُ مَزِيدَهُ، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَهُ، وَمَنْ يُضلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرشِدًا، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، وَمُصْطَفَاهُ مِنْ خَلْقِهِ وَخَلِيلُهُ، أَرسَى دَعَائِمَ الحَضَارَةِ، وَأَسَّسَ أَركَانَ المَجْدِ، -صلى الله عليه وسلم- وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ، وَمَنْ تَرَسَّمَ خُطَاهُمْ وَسَارَ عَلَى دَرْبِهِمْ إِلَى يَومِ الدِّينِ، أَمَّا بَعْدُ:\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ-؛ فَإِنَّ فِي تَقْوَى اللهِ صَلاحَ حَالِكُمْ، وَعِمَارَةَ دِينِكُمْ وَدُنْيَاكُمْ، بِهَا يَنَالُ الفَردُ وَالمُجتَمَعُ الرَّحَمَاتِ، مِنْ رَبِّ الأَرضِ وَالسَّمَاوَاتِ: (وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ) [الأعراف: 156]، وَبِالتَّقْوَى تَنْزِلُ عَلَى الأُمَمِ البَرَكَاتُ، (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ) [الأعراف: 96]، وَإِنَّ مُجتَمَعًا تَسُودُهُ التَّقْوَى، وَيَحْرِصُ أَفْرَادُهُ عَلَى رِضَا المَولَى، لَهُوَ مُجتَمَعٌ حَضَارِيٌّ، قَدْ أَخَذَ بِحَظٍّ وَافِرٍ مِنَ المَدَنِيَّةِ الحَقَّةِ، وَأَمْسَكَ بِزِمَامِ التَّقَدُّمِ وَالرُّقِيِّ؛ حَيثُ الأَعْمَالُ الصَّالِحَةُ تُضفِي الأَجْوَاءَ الرُّوحَانِيَّةَ، وَأَعْمَالُ البِرِّ تُمَتِّنُ العَلاقَاتِ الاجتِمَاعِيَّةَ، وَالوَعْيُ الفِكْرِيُّ يُشْعِرُ الفَرْدَ بِالمَسؤُولِيَّةِ تِجَاهَ الجَمَاعَةِ، وَيَدفَعُ الجَمَاعَةَ لِرِعَايَةِ الفَرْدِ، وَأَخْلاقُ التَّقْوَى تَجْعَلُ جَمِيعَ النَّاسِ عَلَى قَلْبٍ وَاحِدٍ، يَسْعَونَ لِكُلِّ مَا فِيهِ نَهْضَةُ المُجتَمَعِ، وَسَعَادَةُ العَالَمِ أَجْمَعَ.\n \nأَيُّهَا المُؤْمِنُونَ: إِنَّ مِنْ سِمَاتِ المُجتَمَعِ الحَضَارِيِّ أَنْ يَشْعُرَ كُلُّ فَرْدٍ فِيهِ بِالآخَرِينَ، وَيَرَى قِمَّةَ سَعَادَتِهِ فِي رَاحَةِ بَنِي مُجتَمَعِهِ؛ فَيُحِبَّ لَهُمْ مَا يُحِبُّ لِنَفْسِهِ مِنَ الخَيْرِ، وَهَذَا مِنْ رَكَائِزِ الإِيمَانِ بِاللهِ؛ فَعَنْ أَنَسِ بنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"لا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ\" (رواه البخاري).\n \nإِنَّ الشُّعُورَ بِإِرَادَةِ الخَيْرِ لِلآخَرِينَ يَدفَعُ الإِنْسَانَ إِلَى خُلُقِ الإِيثَارِ، وَهُوَ خُلُقٌ عَظِيمٌ، وَقِيمَةٌ إِنْسَانِيَّةٌ رَفِيعَةٌ، وَأَسَاسٌ مِنْ أُسُسِ النَّهْضَةِ القَوِيمَةِ، وَبِنَاءِ المُجتَمَعِ النَّابِضِ، وَعَلَيْهِ تَقُومُ المُجتَمَعَاتُ الحَضَارِيَّةُ؛ فَلا تَجِدُ فِيهَا مَنْ يَتَخَطَّى الرِّقَابَ فِي المَسَاجِدِ، أَوْ يَخْتَرِقُ الصُّفُوفَ فِي المَحَافِلِ، أَوْ يُزَاحِمُ فِي طَوَابِيرِ الانْتِظَارِ لِيَكُونَ فِي الوَاجِهَةِ وَالمُقَدِّمَةِ، أَوْ لِيَقْضِيَ مَصلَحَتَهُ قَبْلَ مَصَالِحِ الآخَرِينَ، بِحُجَّةِ أَنَّهُ مَشْغُولٌ وَفِي عَجَلَةٍ مِنْ أَمْرِهِ، بَلْ يُدرِكُ جَمِيعُ أَفرَادِ ذَلِكَ المُجتَمَعِ أَهَمِّيَّةَ النِّظَامِ، وَمَعنَى التَّقَيُّدِ وَالالْتِزَامِ، وَأَنَّ المَصلَحَةَ العَامَّةَ أَولَى بِالتَّقْدِيمِ وَالاحتِرَامِ، وَقَلَّمَا تَلْمَحُ فِي مُجتَمَعِ الحَضَارَةِ مَنْ تَدفَعُهُ أَنَانِيَّـتُهُ إِلَى مُحَاوَلَةِ الصُّعُودِ إِلَى المَجْدِ عَلَى أَكْتَافِ الآخَرِينَ، بَلْ جَمِيعُهُمْ يُدرِكُ أَنَّ حَقَّهُ بِإِذْنِ اللهِ مَكْفُولٌ، وَرِزقَهُ بِفَضلِ اللهِ مُقَدَّرٌ وَمَقْسُومٌ، وَأَنَّ سُـلَّمَ المَجْدِ مُشَيَّدٌ عَلَى أَسَاسٍ مِنَ المُسَاوَاةِ وَتَكَافُؤِ الفُرَصِ، وَبِالسَّعْيِ وَالجِدِّيَّةِ تَتَحَقَّقُ الغَايَاتُ وَيُدْرَكُ المَأْمُولُ، إِنَّ خُلُقَ الإِيثَارِ يَجعَلُ بَنِي المُجتَمَعِ كَأَنَّهُمْ فَرْدٌ وَاحِدٌ، مَصَالِحُ مُشْتَرَكَةٌ، وَأَهدَافٌ مُتَّحِدَةٌ، لا يَجِدُ المُجِدُّ فِيهِ مَنْ يَقِفُ فِي طَرِيقِهِ عَقَبَةً، بَلْ يَجِدُ أَعوَانًا وَأَنْصَارًا يُذَلِّلُونَ لَهُ العَقَبَاتِ، وَيَحْمِلُونَ مَعَهُ الصِّعَابَ، وَيُفْسِحُونَ لَهُ طَرِيقَ المَجْدِ، وَيَسْعَونَ بِكُلِّ وُسْعِهِمْ إِلَى تَيْسِيرِ مَصلَحَتِهِ، حَتَّى يَصِلَ إِلَى غَايَتِهِ الَّتِي رَسَمَ؛ فَلا أَنَانِيَّةَ تَعُوقُ حَرَكَةَ التَّعَاوُنِ فِي المُجتَمَعِ، وَلا أَثَرَةَ تَجْعَلُ الفَرْدَ مُتَشَبِّثًا بِمَصَالِحِهِ فَحَسْبُ، وَهَذَا هُوَ مُجتَمَعُ البُنْيَانِ المُتَمَاسِكِ، وَالجَسَدِ الوَاحِدِ الَّذِي أَشَادَ بِهِ النَّبِيُّ -صلى الله عليه وسلم-، فَعَنْ أَبِي مُوسَى الأَشْعَرِيِّ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"المُؤْمِنُ لِلْمُؤْمِنِ كَالبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا -وَشَبَّـكَ بَيْنَ أَصَابِعِهِ-\" (رواه البخاري ومسلم).\n \nأَيُّهَا المُسلِمُونَ: إِنَّ مُجتَمَعَ الحَضَارَةِ الرَّاقِيَ، يُدرِكُ كُلُّ فَرْدٍ فِيهِ أَنَّهُ عُضْوٌ فِي المُجتَمَعِ، شَأْنُهُ شَأْنُ غَيْرِهِ فِي الحُقُوقِ وَالوَاجِبَاتِ؛ فَلا تَفَاضُلَ بِنَسَبٍ وَلا حَسَبٍ، وَإِنَّمَا بِمَا قَدَّمَ المَرْءُ مِنْ خَيْرٍ، وَمَا زَانَهُ مِنْ أَدَبٍ؛ فَقَدْ رَبَّى الإِسْلامُ أَبنَاءَهُ عَلَى التَّعَالِي عَنْ نَعَرَاتِ الجَاهِلِيَّةِ؛ فَأَبَى أَنْ يَكُونَ فِي المُجتَمَعِ الحَضَارِيِّ مَنْ يَرَى نَفْسَهُ فَوقَ الآخَرِينَ؛ فَأَرشَدَهُمْ إِلَى أَخْلاقٍ تَنْأَى بِهِمْ عَنْ هَذَا المسلَكِ، وَتُطَهِّرُ قُلُوبَهُمْ مِنْ هَذِهِ الاعتِقَادَاتِ الخَاطِئَةِ؛ فَحَثَّ عَلَى التَّوَاضُعِ وَرَفَعَ أَهلَهُ، وَذَمَّ الكِبْرَ وَحَطَّ مِنْ قَدْرِهِ، وَجَعَلَ مِنْ سِمَاتِ المُجتَمَعِ المُسلِمِ صَفَاءَهُ مِنَ السُّخْرِيَةِ وَالتَّنَابُزِ، وَتَرَفُّعَ أَبنَائِهِ عَنِ الهَمْزِ وَاللَّمْزِ، يَقُولُ اللهُ تَعَالَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ قَوْمٌ مِنْ قَوْمٍ عَسَى أَنْ يَكُونُوا خَيْرًا مِنْهُمْ وَلَا نِسَاءٌ مِنْ نِسَاءٍ عَسَى أَنْ يَكُنَّ خَيْرًا مِنْهُنَّ وَلَا تَلْمِزُوا أَنْفُسَكُمْ وَلَا تَنَابَزُوا بِالْأَلْقَابِ بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ) [الحجرات: 11]، ثُمَّ بَيَّنَ -سُبْحَانَهُ- أَصْلَ جَمِيعِ النَّاسِ وَمِعْيَارَ التَّفَاضُلِ بَينَهُمْ؛ فَقَالَ: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ) [الحجرات: 13].\n \nإِنَّ الاشتِغَالَ بِتَصنِيفِ النَّاسِ بِمِقْيَاسٍ غَيْرِ التَّقْوَى، وَمَا قَدَّمَهُ كُلُّ فَردٍ مِنْ إِنْجَازَاتٍ اجتِمَاعِيَّةٍ، يَشْغَلُ الفَردَ عَنْ مَصَالِحِ الجَمَاعَةِ، وَيَشْغَلُ الجَمَاعَةَ عَنْ أَهدَافِهَا الاجتِمَاعِيَّةِ وَالوَطَنِيَّةِ؛ فَقَدْ خَلَقَ اللهُ النَّاسَ عَلَى هَذِهِ البَسِيطَةِ شُعُوبًا وَطَوَائِفَ، لِيَتَعَارَفُوا وَيَتَآلَفُوا، لا لِيَتَنَاكَرُوا وَيَخْتَلِفُوا؛ فَإِنَّ فِي الاخْتِلافِ التَّنَازُعَ، وَخَلْفَ التَّنَازُعِ فَشَلَ المُجتَمَعِ، وَذَهَابَ حَضَارَتِهِ، وَإِيقَافَ حَرَكَةِ تَنْمِيَتِهِ، يَقُولُ رَبُّنَا عَزَّ مِنْ قَائِلٍ: (وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ) [الأنفال: 46]، وَلِهَذَا كَانَ فِي المُجتَمَعِ الفَعَّالِ مَنْ يُدْرِكُونَ أَهَمِّيَّةَ التَّآلُفِ وَالتَّقَارُبِ بَيْنَ بَنِي المُجتَمَعِ، فَلا يَدَعُونَ لِلْخُصُومَاتِ طَرِيقًا تَشُقُّهُ، فَيَسْعَونَ بَيْنَ النَّاسِ بِالإِصْلاحِ وَلَمِّ الشَّملِ، تَحقِيقًا لِلأُخُوَّةِ الَّتِي وَصَفَ اللهُ بِهَا المُجتَمَعَاتِ الإِيمَانِيَّةَ المُتَحَضِّرَةَ، يَقُولُ المَولَى الكَرِيمُ: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ) [الحجرات: 10].\n \nإِنَّ إِشَاعَةَ رُوحِ التَّسَامُحِ فِي المُجتَمَعِ مَطْلَبٌ مِنْ مَطَالِبِ الدِّينِ، وَلِذَا نَجِدُ القُرآنَ الكَرِيمَ يُؤَكِّدُ أَهَمِّيَّةَ التَّغَاضِي عَنِ الهَفَوَاتِ، وَكَثِيرًا مَا يَدعُو إِلَى العَفْوِ فِي قَضَايَا التَّعَامُلِ بَيْنَ النَّاسِ، بَلْ جَعَلَهُ وَسِيلَةً  لِلتَّقْوَى، وَطَرِيقًا لِمَغْفِرَةِ اللهِ وَرِضوَانِهِ، يَقُولُ اللهُ تَعَالَى: (وَأَنْ تَعْفُوا أَقْرَبُ لِلتَّقْوَى) [البقرة: 237]، وَيَقُولُ: (وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ) [النور: 22].\n \nأَيُّهَا المُسلِمُونَ: إِنَّ مِنْ سِمَاتِ المُجتَمَعِ الحَضَارِيِّ نَمَاء حَرَكَةِ العَمَلِ التَّطَوُّعِيِّ؛ فَالأَعمَالُ التَّطَوُّعِيَّةُ عَامِلٌ رَئِيسٌ مِنْ عَوَامِلِ بِنَاءِ المُجتَمَعِ القَوِيِّ وَالمُتَقَدِّمِ، وَلا يُمكِنُ أَنْ يَتَقَدَّمَ المُجتَمَعُ بِصُورَةٍ حَقِيقِيَّةٍ فِي ظِلِّ غِيَابِ هَذِهِ الثَّقَافَةِ؛ فَالوَعْيُ بِأَهَمِّيَّةِ الإِسْهَامِ تَطَوُّعًا فِي تَقْدِيمِ الخِدْمَاتِ لِلصَّالِحِ العَامِّ، وَانتِشَارُ رُوحِ المُبَادَرَةِ إِلَى فِعلِ الخَيْرِ مَعْـلَمٌ حَضَارِيٌّ وَاسِعٌ، حَثَّ القُرآنُ الكَرِيمُ عَلَيْهِ وَرَغَّبَ فِيهِ وَامتَدَحَ أَهلَهُ؛ فَجَعَلَ مِنْ صِفَاتِ عِبَادِهِ الصَّالِحِينَ المُسَارَعَةَ إِلَى الخَيْرَاتِ؛ فَقَالَ: (وَيُسَارِعُونَ فِي الْخَيْرَاتِ وَأُولَئِكَ مِنَ الصَّالِحِينَ) [آل عمران: 114]، وَقَالَ -جَلَّ شَأْنُهُ-: (أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ) [المؤمنون: 61].\nإِنَّ التَّنَافُسَ فِي القِيَامِ بِمُبَادَرَاتٍ اجتِمَاعِيَّةٍ أَوْ ثَقَافِيَّةٍ أَوِ اقتِصَادِيَّةٍ، عَلَى وَفْقِ الأُطُرِ القَانُونِيَّةِ، يُؤَدِّي إِلَى تَطَوُّرِ المُجتَمَعِ، وَدَفْعِ عَجَلَةِ تَقَدُّمِهِ وَنَهْضَتِهِ، أَمَّا المُجتَمَعُ الَّذِي يَكْثُرُ فِيهِ الكَلامُ وَيَقِلُّ فِيهِ العَمَلُ، وَيَتَرَامَى أَفْرَادُهُ المَسؤُولِيَّةَ بَعْضُهُمْ عَلَى بَعْضٍ، وَيَتَحَدَّثُونَ عَنِ المَفْرُوضَاتِ عَلَى الآخَرِينَ، وَيَتَنَاسَونَ القِيَامَ بِوَاجِبَاتِهِمْ، فَهَذَا المُجتَمَعُ سَيُرَاوِحُ مَكَانَهُ، وَلَنْ يَتَقَدَّمَ خُطْوةً نَحْوَ الأَمَامِ؛ بَلْ سَيَعِيشُ فِي حَالٍ مِنَ التَّرَاجُعِ المُستَمِرِّ، وَالتَّقَهقُرِ إِلَى الوَرَاءِ، وَهَذَا مَا لَمْ نَتَرَبَّ عَلَيهِ فِي هَذَا الوَطَنِ -وَللهِ الْحَمْدُ-، وَلَقَدْ نَعَى القُرآنُ الكَرِيمُ عَلَى الَّذِينَ يَفتَرِقُ فِعلُهُمْ عَنْ كَلامِهِمْ أَمْرَهُمْ هَذَا فَقَالَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ *  كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ) [الصف: 2- 3].\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَاستَشْعِرُوا مَسؤُولِيَّـتَكُمُ الاجتِمَاعِيَّةَ، وَبَادِرُوا إِلَى كُلِّ مَا يَبنِي المُجتَمَعَ الحَضَارِيَّ الفَعَّالَ.\n \nأقُولُ قَوْلي هَذَا، وَأسْتغْفِرُ اللهَ العَظِيمَ لي وَلَكُمْ؛ فَاسْتغْفِرُوهُ يَغْفِرْ لَكُمْ؛ إِنهُ هُوَ الغَفُورُ الرَّحِيمُ، وَادْعُوهُ يَسْتجِبْ لَكُمْ؛ إِنهُ هُوَ البَرُّ الكَرِيْمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَنَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وَنَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: تَقُومُ الحَضَارَةُ عَلَى تَعَاوُنِ الشَّرَائِحِ كَافَّةً، وَمُشَارَكَةِ جَمِيعِ فِئَاتِ المُجتَمَعِ فِي المَسِيرَةِ التَّنمَوِيَّةِ، وَمِنْ هُنَا وَجَبَتِ العِنَايَةُ بِالفِئَاتِ الَّتِي تَحتَاجُ إِلَى مَنْ يَقِفُ بِجَانِبِهَا، وَالالتِفَاتُ بِشَكْلٍ خَاصٍّ إِلَى الأَشْخَاصِ ذَوِي الاحتِياجاتِ الخَاصَّةِ؛ فَإِنَّهُمْ جُزءٌ مِنَ المُجتَمَعِ، لا تَقُومُ نَهْضَتُهُ بِدُونِهِمْ، وَلا تَكْتَمِلُ الحَضَارَةُ مَعَ إِهْمَالِهِمْ؛ فَلْنَأْخُذْ بِأَيدِيهِمْ نَحْوَ مَا يُسَهِّـلُ لَهُمُ الحَيَاةَ الطَّيِّبَةَ، وَلْنُسَاعِدْهُمْ عَلَى استِخْرَاجِ مَكْنُونِ مَوَاهِبِهِمْ، وَمَا مَنَحَهُمُ اللهُ مِنْ قُدُرَاتٍ وَإِمكَانَاتٍ، وَلْنُعِنِ الجِهَاتِ الرَّسْمِيَّةَ عَلَى العِنَايَةِ بِهِمْ، وَرِعَايَةِ شُؤُونِهِمْ وَاحتِيَاجَاتِهِمْ، حَتَّى يَأْخُذُوا مَوقِعَهُمْ فِي البِنَاءِ وَالتَّعمِيرِ، يَقُولُ رَبُّنَا -جَلَّ وَعَلا-: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ) [المائدة: 2].\n \nأَيُّهَا المُؤْمِنُونَ: لَقَدْ وَهَبَ اللهُ الإِنْسَانَ وَسَائِلَ تُسَهِّـلُ لَهُ سُبُلَ العَيشِ، وَتُيَسِّرُ لِلنَّاسِ التَّعَايُشَ وَالتَّقَارُبَ، وَتُتِيحُ مَجَالاتٍ أَرحَبَ لِلتَّعَاوُنِ؛ فَتَصِلُ القَرِيبَ بِالقَرِيبِ، وَتُقَرِّبُ النَّائِيَ وَالبَعِيدَ، وَيَقْضِي بِهَا النَّاسُ مَصَالِحَهُمْ، وَيُحَقِّقُونَ بِهَا مَآرِبَهُمْ، كَالهَوَاتِفِ وَالسَّيَّارَاتِ، وَشَبَكَاتِ البَرِيدِ وَالمَعلُومَاتِ، وَهَذِهِ نِعَمٌ مِنَ اللهِ، أَنْعَمَ بِهَا عَلَى الكَائِنِ البَشَرِيِّ لِيَستَغِلَّهَا فِي عِمَارَةِ الأَرْضِ، وَيَستَعِينَ بِهَا عَلَى الخِلافَةِ فِيهَا؛ فَهِيَ وَسَائِلُ لِلْحَضَارَةِ، وَأَدَواتٌ لِتَحقِيقِهَا، تَنْحُو بِالمُجتَمَعَاتِ الحَضَارِيَّةِ نَحْوَ التَّقَدُّمِ، وَتَسِيرُ بِهَا نَحْوَ الرُّقِيِّ، وَمَا ذَاكَ إِلاَّ بِحُسْنِ تَوظِيفِهَا فِي الخَيْرِ، وَالتَّقَيُّدِ بِالضَّوَابِطِ الَّتِي تَجْعَلُهَا أَدَاةَ تَعمِيرٍ وَبِنَاءٍ، وَإِلاَّ فَإِنَّ تَجَاهُلَ القَوَانِينِ الَّتِي تَحكُمُهَا، وَالأَنظِمَةِ الَّتِي تُنَظِّمُ عَمَلَهَا، يَرجِعُ بِالمُجتَمَعِ إِلَى الوَرَاءِ، وَلَرُبَّمَا كَانَتْ هَذِهِ الأَدَوَاتُ وَبَالاً عَلَيْهِ، حِينَ تَقَعُ فِي أَيدٍ طَائِشَةٍ، أَوْ تُستَعْمَلُ فِي غَيْرِ مَا وُضِعَتْ لَهُ؛ فَكَمْ أُزهِقَتْ أَروَاحٌ لِعَدَمِ التَّقَيُّدِ بِقَوَاعِدِ السَّلامَةِ، وَقَوَانِينِ وَسَائِلِ المُوَاصَلاتِ، وَكَمْ حَدَثَتْ مِنْ مُشكِلاتٍ حِينَمَا عُرِّضَتْ وَسَائِلُ الاتِّصَالاتِ لِلْعَبَثِ، إِنَّ أَخْبَارَ الحَوَادِثِ وَمَا تَجُرُّهُ مِنْ مَآسٍ وَمَصَائِبَ، تَضَعُ فِي وَجْهِ تَقَدُّمِ المُجتَمَعِ العَقَبَاتِ وَالمَصَاعِبَ، وَتَعُوقُ حَرَكَةَ نُمُوِّهِ، وَتُعَطِّلُ أَسْبَابَ حَضَارَتِهِ وَرُقِيِّهِ، وَهَذَا نَوعٌ مِنَ الإِفْسَادِ فِي الأَرْضِ الَّذِي نَهَى اللهُ عَنهُ، يَقُولُ الحَقُّ تَبَارَكَ وَتَعَالَى: (وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ) [الأعراف: 85].\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَتَعَاوَنُوا عَلَى بِنَاءِ الحَضَارَةِ، وَاحْذَرُوا استِعمَالَ التَّقْنِيَاتِ المُعَاصِرَةِ فِيمَا لا يَنفَعُكُمْ وَمَا يَعُوقُ تَقَدُّمَ مُجْتَمَعِكُمْ، وَكُونُوا بَعْدَ الأَخْذِ بِالأَسبَابِ عَلَى رَبِّكُمْ مُتَوَكِّلِينَ، (وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ) [الحج: 77].\n \nهَذَا وَصَلُّوْا وَسَلِّمُوْا عَلَى إِمَامِ الْمُرْسَلِيْنَ، وَقَائِدِ الْغُرِّ الْمُحَجَّلِيْنَ؛ فَقَدْ أَمَرَكُمُ اللهُ تَعَالَى بِالصَّلاَةِ وَالسَّلاَمِ عَلَيْهِ فِي مُحْكَمِ كِتَابِهِ حَيْثُ قَالَ عَزَّ قَائِلاً عَلِيْمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالْمُسْلِمِيْنَ، وَوَحِّدِ اللَّهُمَّ صُفُوْفَهُمْ، وَأَجْمِعْ كَلِمَتَهُمْ عَلَى الحَقِّ، وَاكْسِرْ شَوْكَةَ الظِّالِمِينَ، وَاكْتُبِ السَّلاَمَ وَالأَمْنَ لِعِبادِكَ أَجْمَعِينَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ، وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدُّعَاءِ.\n \nعِبَادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ) [النحل: 90].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مظاهر وسمات المجتمع الحضاري 2/عوامل بناء المجتمع الحضاري 3/إكرام الله تعالى لعباده بتيسير سبل قيام المجتمع الحضاري. </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ مِنْ سِمَاتِ المُجتَمَعِ الحَضَارِيِّ نَمَاء حَرَكَةِ العَمَلِ التَّطَوُّعِيِّ؛ فَالأَعمَالُ التَّطَوُّعِيَّةُ عَامِلٌ رَئِيسٌ مِنْ عَوَامِلِ بِنَاءِ المُجتَمَعِ القَوِيِّ وَالمُتَقَدِّمِ، وَلا يُمكِنُ أَنْ يَتَقَدَّمَ المُجتَمَعُ بِصُورَةٍ حَقِيقِيَّةٍ فِي ظِلِّ غِيَابِ هَذِهِ الثَّقَافَةِ؛ فَالوَعْيُ بِأَهَمِّيَّةِ الإِسْهَامِ تَطَوُّعًا فِي تَقْدِيمِ الخِدْمَاتِ لِلصَّالِحِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"299482\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الَّذِي هَدَانَا إِلَى الطَّرِيقِ الأَقْوَمِ، وَأَرشَدَنَا إِلَى مَا فِيهِ صَلاحُ الفَردِ وَرُقِيُّ الأُمَمِ، أَحْمَدُهُ -سُبْحَانَهُ- بِمَا هُوَ لَهُ أَهلٌ مِنَ الْحَمْدِ وَأُثْنِي عَلَيْهِ، ثَنَاءً يُوَافِي نِعَمَهُ، وَيُكَافِئُ مَزِيدَهُ، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَهُ، وَمَنْ يُضلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرشِدًا، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، وَمُصْطَفَاهُ مِنْ خَلْقِهِ وَخَلِيلُهُ، أَرسَى دَعَائِمَ الحَضَارَةِ، وَأَسَّسَ أَركَانَ المَجْدِ، -صلى الله عليه وسلم- وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ، وَمَنْ تَرَسَّمَ خُطَاهُمْ وَسَارَ عَلَى دَرْبِهِمْ إِلَى يَومِ الدِّينِ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ-؛ فَإِنَّ فِي تَقْوَى اللهِ صَلاحَ حَالِكُمْ، وَعِمَارَةَ دِينِكُمْ وَدُنْيَاكُمْ، بِهَا يَنَالُ الفَردُ وَالمُجتَمَعُ الرَّحَمَاتِ، مِنْ رَبِّ الأَرضِ وَالسَّمَاوَاتِ: <span style=\"color: #ff0000;\">(<strong>وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ</strong></span>) [الأعراف: 156]، وَبِالتَّقْوَى تَنْزِلُ عَلَى الأُمَمِ البَرَكَاتُ، (<strong><span style=\"color: #ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ</span>)</strong> [الأعراف: 96]، وَإِنَّ مُجتَمَعًا تَسُودُهُ التَّقْوَى، وَيَحْرِصُ أَفْرَادُهُ عَلَى رِضَا المَولَى، لَهُوَ مُجتَمَعٌ حَضَارِيٌّ، قَدْ أَخَذَ بِحَظٍّ وَافِرٍ مِنَ المَدَنِيَّةِ الحَقَّةِ، وَأَمْسَكَ بِزِمَامِ التَّقَدُّمِ وَالرُّقِيِّ؛ حَيثُ الأَعْمَالُ الصَّالِحَةُ تُضفِي الأَجْوَاءَ الرُّوحَانِيَّةَ، وَأَعْمَالُ البِرِّ تُمَتِّنُ العَلاقَاتِ الاجتِمَاعِيَّةَ، وَالوَعْيُ الفِكْرِيُّ يُشْعِرُ الفَرْدَ بِالمَسؤُولِيَّةِ تِجَاهَ الجَمَاعَةِ، وَيَدفَعُ الجَمَاعَةَ لِرِعَايَةِ الفَرْدِ، وَأَخْلاقُ التَّقْوَى تَجْعَلُ جَمِيعَ النَّاسِ عَلَى قَلْبٍ وَاحِدٍ، يَسْعَونَ لِكُلِّ مَا فِيهِ نَهْضَةُ المُجتَمَعِ، وَسَعَادَةُ العَالَمِ أَجْمَعَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُؤْمِنُونَ: إِنَّ مِنْ سِمَاتِ المُجتَمَعِ الحَضَارِيِّ أَنْ يَشْعُرَ كُلُّ فَرْدٍ فِيهِ بِالآخَرِينَ، وَيَرَى قِمَّةَ سَعَادَتِهِ فِي رَاحَةِ بَنِي مُجتَمَعِهِ؛ فَيُحِبَّ لَهُمْ مَا يُحِبُّ لِنَفْسِهِ مِنَ الخَيْرِ، وَهَذَا مِنْ رَكَائِزِ الإِيمَانِ بِاللهِ؛ فَعَنْ أَنَسِ بنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: <strong>\"<span style=\"color: #0000ff;\">لا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ</span>\" (رواه البخاري).</strong></p>\n<p>&nbsp;</p>\n<p>إِنَّ الشُّعُورَ بِإِرَادَةِ الخَيْرِ لِلآخَرِينَ يَدفَعُ الإِنْسَانَ إِلَى خُلُقِ الإِيثَارِ، وَهُوَ خُلُقٌ عَظِيمٌ، وَقِيمَةٌ إِنْسَانِيَّةٌ رَفِيعَةٌ، وَأَسَاسٌ مِنْ أُسُسِ النَّهْضَةِ القَوِيمَةِ، وَبِنَاءِ المُجتَمَعِ النَّابِضِ، وَعَلَيْهِ تَقُومُ المُجتَمَعَاتُ الحَضَارِيَّةُ؛ فَلا تَجِدُ فِيهَا مَنْ يَتَخَطَّى الرِّقَابَ فِي المَسَاجِدِ، أَوْ يَخْتَرِقُ الصُّفُوفَ فِي المَحَافِلِ، أَوْ يُزَاحِمُ فِي طَوَابِيرِ الانْتِظَارِ لِيَكُونَ فِي الوَاجِهَةِ وَالمُقَدِّمَةِ، أَوْ لِيَقْضِيَ مَصلَحَتَهُ قَبْلَ مَصَالِحِ الآخَرِينَ، بِحُجَّةِ أَنَّهُ مَشْغُولٌ وَفِي عَجَلَةٍ مِنْ أَمْرِهِ، بَلْ يُدرِكُ جَمِيعُ أَفرَادِ ذَلِكَ المُجتَمَعِ أَهَمِّيَّةَ النِّظَامِ، وَمَعنَى التَّقَيُّدِ وَالالْتِزَامِ، وَأَنَّ المَصلَحَةَ العَامَّةَ أَولَى بِالتَّقْدِيمِ وَالاحتِرَامِ، وَقَلَّمَا تَلْمَحُ فِي مُجتَمَعِ الحَضَارَةِ مَنْ تَدفَعُهُ أَنَانِيَّـتُهُ إِلَى مُحَاوَلَةِ الصُّعُودِ إِلَى المَجْدِ عَلَى أَكْتَافِ الآخَرِينَ، بَلْ جَمِيعُهُمْ يُدرِكُ أَنَّ حَقَّهُ بِإِذْنِ اللهِ مَكْفُولٌ، وَرِزقَهُ بِفَضلِ اللهِ مُقَدَّرٌ وَمَقْسُومٌ، وَأَنَّ سُـلَّمَ المَجْدِ مُشَيَّدٌ عَلَى أَسَاسٍ مِنَ المُسَاوَاةِ وَتَكَافُؤِ الفُرَصِ، وَبِالسَّعْيِ وَالجِدِّيَّةِ تَتَحَقَّقُ الغَايَاتُ وَيُدْرَكُ المَأْمُولُ، إِنَّ خُلُقَ الإِيثَارِ يَجعَلُ بَنِي المُجتَمَعِ كَأَنَّهُمْ فَرْدٌ وَاحِدٌ، مَصَالِحُ مُشْتَرَكَةٌ، وَأَهدَافٌ مُتَّحِدَةٌ، لا يَجِدُ المُجِدُّ فِيهِ مَنْ يَقِفُ فِي طَرِيقِهِ عَقَبَةً، بَلْ يَجِدُ أَعوَانًا وَأَنْصَارًا يُذَلِّلُونَ لَهُ العَقَبَاتِ، وَيَحْمِلُونَ مَعَهُ الصِّعَابَ، وَيُفْسِحُونَ لَهُ طَرِيقَ المَجْدِ، وَيَسْعَونَ بِكُلِّ وُسْعِهِمْ إِلَى تَيْسِيرِ مَصلَحَتِهِ، حَتَّى يَصِلَ إِلَى غَايَتِهِ الَّتِي رَسَمَ؛ فَلا أَنَانِيَّةَ تَعُوقُ حَرَكَةَ التَّعَاوُنِ فِي المُجتَمَعِ، وَلا أَثَرَةَ تَجْعَلُ الفَرْدَ مُتَشَبِّثًا بِمَصَالِحِهِ فَحَسْبُ، وَهَذَا هُوَ مُجتَمَعُ البُنْيَانِ المُتَمَاسِكِ، وَالجَسَدِ الوَاحِدِ الَّذِي أَشَادَ بِهِ النَّبِيُّ -صلى الله عليه وسلم-، فَعَنْ أَبِي مُوسَى الأَشْعَرِيِّ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: <strong>\"<span style=\"color: #0000ff;\">المُؤْمِنُ لِلْمُؤْمِنِ كَالبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا <span style=\"color: #000000;\">-وَشَبَّـكَ بَيْنَ أَصَابِعِهِ</span></span><span style=\"color: #000000;\">-</span>\" (رواه البخاري ومسلم).</strong></p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّ مُجتَمَعَ الحَضَارَةِ الرَّاقِيَ، يُدرِكُ كُلُّ فَرْدٍ فِيهِ أَنَّهُ عُضْوٌ فِي المُجتَمَعِ، شَأْنُهُ شَأْنُ غَيْرِهِ فِي الحُقُوقِ وَالوَاجِبَاتِ؛ فَلا تَفَاضُلَ بِنَسَبٍ وَلا حَسَبٍ، وَإِنَّمَا بِمَا قَدَّمَ المَرْءُ مِنْ خَيْرٍ، وَمَا زَانَهُ مِنْ أَدَبٍ؛ فَقَدْ رَبَّى الإِسْلامُ أَبنَاءَهُ عَلَى التَّعَالِي عَنْ نَعَرَاتِ الجَاهِلِيَّةِ؛ فَأَبَى أَنْ يَكُونَ فِي المُجتَمَعِ الحَضَارِيِّ مَنْ يَرَى نَفْسَهُ فَوقَ الآخَرِينَ؛ فَأَرشَدَهُمْ إِلَى أَخْلاقٍ تَنْأَى بِهِمْ عَنْ هَذَا المسلَكِ، وَتُطَهِّرُ قُلُوبَهُمْ مِنْ هَذِهِ الاعتِقَادَاتِ الخَاطِئَةِ؛ فَحَثَّ عَلَى التَّوَاضُعِ وَرَفَعَ أَهلَهُ، وَذَمَّ الكِبْرَ وَحَطَّ مِنْ قَدْرِهِ، وَجَعَلَ مِنْ سِمَاتِ المُجتَمَعِ المُسلِمِ صَفَاءَهُ مِنَ السُّخْرِيَةِ وَالتَّنَابُزِ، وَتَرَفُّعَ أَبنَائِهِ عَنِ الهَمْزِ وَاللَّمْزِ، يَقُولُ اللهُ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ قَوْمٌ مِنْ قَوْمٍ عَسَى أَنْ يَكُونُوا خَيْرًا مِنْهُمْ وَلَا نِسَاءٌ مِنْ نِسَاءٍ عَسَى أَنْ يَكُنَّ خَيْرًا مِنْهُنَّ وَلَا تَلْمِزُوا أَنْفُسَكُمْ وَلَا تَنَابَزُوا بِالْأَلْقَابِ بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ</span></strong>) [الحجرات: 11]، ثُمَّ بَيَّنَ -سُبْحَانَهُ- أَصْلَ جَمِيعِ النَّاسِ وَمِعْيَارَ التَّفَاضُلِ بَينَهُمْ؛ فَقَالَ: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</span></strong>) [الحجرات: 13].</p>\n<p>&nbsp;</p>\n<p>إِنَّ الاشتِغَالَ بِتَصنِيفِ النَّاسِ بِمِقْيَاسٍ غَيْرِ التَّقْوَى، وَمَا قَدَّمَهُ كُلُّ فَردٍ مِنْ إِنْجَازَاتٍ اجتِمَاعِيَّةٍ، يَشْغَلُ الفَردَ عَنْ مَصَالِحِ الجَمَاعَةِ، وَيَشْغَلُ الجَمَاعَةَ عَنْ أَهدَافِهَا الاجتِمَاعِيَّةِ وَالوَطَنِيَّةِ؛ فَقَدْ خَلَقَ اللهُ النَّاسَ عَلَى هَذِهِ البَسِيطَةِ شُعُوبًا وَطَوَائِفَ، لِيَتَعَارَفُوا وَيَتَآلَفُوا، لا لِيَتَنَاكَرُوا وَيَخْتَلِفُوا؛ فَإِنَّ فِي الاخْتِلافِ التَّنَازُعَ، وَخَلْفَ التَّنَازُعِ فَشَلَ المُجتَمَعِ، وَذَهَابَ حَضَارَتِهِ، وَإِيقَافَ حَرَكَةِ تَنْمِيَتِهِ، يَقُولُ رَبُّنَا عَزَّ مِنْ قَائِلٍ: <strong>(<span style=\"color: #ff0000;\">وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ</span></strong>) [الأنفال: 46]، وَلِهَذَا كَانَ فِي المُجتَمَعِ الفَعَّالِ مَنْ يُدْرِكُونَ أَهَمِّيَّةَ التَّآلُفِ وَالتَّقَارُبِ بَيْنَ بَنِي المُجتَمَعِ، فَلا يَدَعُونَ لِلْخُصُومَاتِ طَرِيقًا تَشُقُّهُ، فَيَسْعَونَ بَيْنَ النَّاسِ بِالإِصْلاحِ وَلَمِّ الشَّملِ، تَحقِيقًا لِلأُخُوَّةِ الَّتِي وَصَفَ اللهُ بِهَا المُجتَمَعَاتِ الإِيمَانِيَّةَ المُتَحَضِّرَةَ، يَقُولُ المَولَى الكَرِيمُ: <strong>(<span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ</span>)</strong> [الحجرات: 10].</p>\n<p>&nbsp;</p>\n<p>إِنَّ إِشَاعَةَ رُوحِ التَّسَامُحِ فِي المُجتَمَعِ مَطْلَبٌ مِنْ مَطَالِبِ الدِّينِ، وَلِذَا نَجِدُ القُرآنَ الكَرِيمَ يُؤَكِّدُ أَهَمِّيَّةَ التَّغَاضِي عَنِ الهَفَوَاتِ، وَكَثِيرًا مَا يَدعُو إِلَى العَفْوِ فِي قَضَايَا التَّعَامُلِ بَيْنَ النَّاسِ، بَلْ جَعَلَهُ وَسِيلَةً&nbsp; لِلتَّقْوَى، وَطَرِيقًا لِمَغْفِرَةِ اللهِ وَرِضوَانِهِ، يَقُولُ اللهُ تَعَالَى: (<span style=\"color: #ff0000;\"><strong>وَأَنْ تَعْفُوا أَقْرَبُ لِلتَّقْوَى</strong></span>) [البقرة: 237]، وَيَقُولُ: <strong>(<span style=\"color: #ff0000;\">وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span></strong>) [النور: 22].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّ مِنْ سِمَاتِ المُجتَمَعِ الحَضَارِيِّ نَمَاء حَرَكَةِ العَمَلِ التَّطَوُّعِيِّ؛ فَالأَعمَالُ التَّطَوُّعِيَّةُ عَامِلٌ رَئِيسٌ مِنْ عَوَامِلِ بِنَاءِ المُجتَمَعِ القَوِيِّ وَالمُتَقَدِّمِ، وَلا يُمكِنُ أَنْ يَتَقَدَّمَ المُجتَمَعُ بِصُورَةٍ حَقِيقِيَّةٍ فِي ظِلِّ غِيَابِ هَذِهِ الثَّقَافَةِ؛ فَالوَعْيُ بِأَهَمِّيَّةِ الإِسْهَامِ تَطَوُّعًا فِي تَقْدِيمِ الخِدْمَاتِ لِلصَّالِحِ العَامِّ، وَانتِشَارُ رُوحِ المُبَادَرَةِ إِلَى فِعلِ الخَيْرِ مَعْـلَمٌ حَضَارِيٌّ وَاسِعٌ، حَثَّ القُرآنُ الكَرِيمُ عَلَيْهِ وَرَغَّبَ فِيهِ وَامتَدَحَ أَهلَهُ؛ فَجَعَلَ مِنْ صِفَاتِ عِبَادِهِ الصَّالِحِينَ المُسَارَعَةَ إِلَى الخَيْرَاتِ؛ فَقَالَ: <strong>(<span style=\"color: #ff0000;\">وَيُسَارِعُونَ فِي الْخَيْرَاتِ وَأُولَئِكَ مِنَ الصَّالِحِينَ</span></strong>) [آل عمران: 114]، وَقَالَ -جَلَّ شَأْنُهُ-: <strong>(<span style=\"color: #ff0000;\">أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ</span></strong>) [المؤمنون: 61].</p>\n<p>إِنَّ التَّنَافُسَ فِي القِيَامِ بِمُبَادَرَاتٍ اجتِمَاعِيَّةٍ أَوْ ثَقَافِيَّةٍ أَوِ اقتِصَادِيَّةٍ، عَلَى وَفْقِ الأُطُرِ القَانُونِيَّةِ، يُؤَدِّي إِلَى تَطَوُّرِ المُجتَمَعِ، وَدَفْعِ عَجَلَةِ تَقَدُّمِهِ وَنَهْضَتِهِ، أَمَّا المُجتَمَعُ الَّذِي يَكْثُرُ فِيهِ الكَلامُ وَيَقِلُّ فِيهِ العَمَلُ، وَيَتَرَامَى أَفْرَادُهُ المَسؤُولِيَّةَ بَعْضُهُمْ عَلَى بَعْضٍ، وَيَتَحَدَّثُونَ عَنِ المَفْرُوضَاتِ عَلَى الآخَرِينَ، وَيَتَنَاسَونَ القِيَامَ بِوَاجِبَاتِهِمْ، فَهَذَا المُجتَمَعُ سَيُرَاوِحُ مَكَانَهُ، وَلَنْ يَتَقَدَّمَ خُطْوةً نَحْوَ الأَمَامِ؛ بَلْ سَيَعِيشُ فِي حَالٍ مِنَ التَّرَاجُعِ المُستَمِرِّ، وَالتَّقَهقُرِ إِلَى الوَرَاءِ، وَهَذَا مَا لَمْ نَتَرَبَّ عَلَيهِ فِي هَذَا الوَطَنِ -وَللهِ الْحَمْدُ-، وَلَقَدْ نَعَى القُرآنُ الكَرِيمُ عَلَى الَّذِينَ يَفتَرِقُ فِعلُهُمْ عَنْ كَلامِهِمْ أَمْرَهُمْ هَذَا فَقَالَ: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * &nbsp;كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ</span></strong>) [الصف: 2- 3].</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَاستَشْعِرُوا مَسؤُولِيَّـتَكُمُ الاجتِمَاعِيَّةَ، وَبَادِرُوا إِلَى كُلِّ مَا يَبنِي المُجتَمَعَ الحَضَارِيَّ الفَعَّالَ.</p>\n<p>&nbsp;</p>\n<p>أقُولُ قَوْلي هَذَا، وَأسْتغْفِرُ اللهَ العَظِيمَ لي وَلَكُمْ؛ فَاسْتغْفِرُوهُ يَغْفِرْ لَكُمْ؛ إِنهُ هُوَ الغَفُورُ الرَّحِيمُ، وَادْعُوهُ يَسْتجِبْ لَكُمْ؛ إِنهُ هُوَ البَرُّ الكَرِيْمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَنَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وَنَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: تَقُومُ الحَضَارَةُ عَلَى تَعَاوُنِ الشَّرَائِحِ كَافَّةً، وَمُشَارَكَةِ جَمِيعِ فِئَاتِ المُجتَمَعِ فِي المَسِيرَةِ التَّنمَوِيَّةِ، وَمِنْ هُنَا وَجَبَتِ العِنَايَةُ بِالفِئَاتِ الَّتِي تَحتَاجُ إِلَى مَنْ يَقِفُ بِجَانِبِهَا، وَالالتِفَاتُ بِشَكْلٍ خَاصٍّ إِلَى الأَشْخَاصِ ذَوِي الاحتِياجاتِ الخَاصَّةِ؛ فَإِنَّهُمْ جُزءٌ مِنَ المُجتَمَعِ، لا تَقُومُ نَهْضَتُهُ بِدُونِهِمْ، وَلا تَكْتَمِلُ الحَضَارَةُ مَعَ إِهْمَالِهِمْ؛ فَلْنَأْخُذْ بِأَيدِيهِمْ نَحْوَ مَا يُسَهِّـلُ لَهُمُ الحَيَاةَ الطَّيِّبَةَ، وَلْنُسَاعِدْهُمْ عَلَى استِخْرَاجِ مَكْنُونِ مَوَاهِبِهِمْ، وَمَا مَنَحَهُمُ اللهُ مِنْ قُدُرَاتٍ وَإِمكَانَاتٍ، وَلْنُعِنِ الجِهَاتِ الرَّسْمِيَّةَ عَلَى العِنَايَةِ بِهِمْ، وَرِعَايَةِ شُؤُونِهِمْ وَاحتِيَاجَاتِهِمْ، حَتَّى يَأْخُذُوا مَوقِعَهُمْ فِي البِنَاءِ وَالتَّعمِيرِ، يَقُولُ رَبُّنَا -جَلَّ وَعَلا-: <span style=\"color: #ff0000;\">(<strong>وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ</strong></span>) [المائدة: 2].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُؤْمِنُونَ: لَقَدْ وَهَبَ اللهُ الإِنْسَانَ وَسَائِلَ تُسَهِّـلُ لَهُ سُبُلَ العَيشِ، وَتُيَسِّرُ لِلنَّاسِ التَّعَايُشَ وَالتَّقَارُبَ، وَتُتِيحُ مَجَالاتٍ أَرحَبَ لِلتَّعَاوُنِ؛ فَتَصِلُ القَرِيبَ بِالقَرِيبِ، وَتُقَرِّبُ النَّائِيَ وَالبَعِيدَ، وَيَقْضِي بِهَا النَّاسُ مَصَالِحَهُمْ، وَيُحَقِّقُونَ بِهَا مَآرِبَهُمْ، كَالهَوَاتِفِ وَالسَّيَّارَاتِ، وَشَبَكَاتِ البَرِيدِ وَالمَعلُومَاتِ، وَهَذِهِ نِعَمٌ مِنَ اللهِ، أَنْعَمَ بِهَا عَلَى الكَائِنِ البَشَرِيِّ لِيَستَغِلَّهَا فِي عِمَارَةِ الأَرْضِ، وَيَستَعِينَ بِهَا عَلَى الخِلافَةِ فِيهَا؛ فَهِيَ وَسَائِلُ لِلْحَضَارَةِ، وَأَدَواتٌ لِتَحقِيقِهَا، تَنْحُو بِالمُجتَمَعَاتِ الحَضَارِيَّةِ نَحْوَ التَّقَدُّمِ، وَتَسِيرُ بِهَا نَحْوَ الرُّقِيِّ، وَمَا ذَاكَ إِلاَّ بِحُسْنِ تَوظِيفِهَا فِي الخَيْرِ، وَالتَّقَيُّدِ بِالضَّوَابِطِ الَّتِي تَجْعَلُهَا أَدَاةَ تَعمِيرٍ وَبِنَاءٍ، وَإِلاَّ فَإِنَّ تَجَاهُلَ القَوَانِينِ الَّتِي تَحكُمُهَا، وَالأَنظِمَةِ الَّتِي تُنَظِّمُ عَمَلَهَا، يَرجِعُ بِالمُجتَمَعِ إِلَى الوَرَاءِ، وَلَرُبَّمَا كَانَتْ هَذِهِ الأَدَوَاتُ وَبَالاً عَلَيْهِ، حِينَ تَقَعُ فِي أَيدٍ طَائِشَةٍ، أَوْ تُستَعْمَلُ فِي غَيْرِ مَا وُضِعَتْ لَهُ؛ فَكَمْ أُزهِقَتْ أَروَاحٌ لِعَدَمِ التَّقَيُّدِ بِقَوَاعِدِ السَّلامَةِ، وَقَوَانِينِ وَسَائِلِ المُوَاصَلاتِ، وَكَمْ حَدَثَتْ مِنْ مُشكِلاتٍ حِينَمَا عُرِّضَتْ وَسَائِلُ الاتِّصَالاتِ لِلْعَبَثِ، إِنَّ أَخْبَارَ الحَوَادِثِ وَمَا تَجُرُّهُ مِنْ مَآسٍ وَمَصَائِبَ، تَضَعُ فِي وَجْهِ تَقَدُّمِ المُجتَمَعِ العَقَبَاتِ وَالمَصَاعِبَ، وَتَعُوقُ حَرَكَةَ نُمُوِّهِ، وَتُعَطِّلُ أَسْبَابَ حَضَارَتِهِ وَرُقِيِّهِ، وَهَذَا نَوعٌ مِنَ الإِفْسَادِ فِي الأَرْضِ الَّذِي نَهَى اللهُ عَنهُ، يَقُولُ الحَقُّ تَبَارَكَ وَتَعَالَى: <span style=\"color: #ff0000;\">(<strong>وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ</strong></span>) [الأعراف: 85].</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَتَعَاوَنُوا عَلَى بِنَاءِ الحَضَارَةِ، وَاحْذَرُوا استِعمَالَ التَّقْنِيَاتِ المُعَاصِرَةِ فِيمَا لا يَنفَعُكُمْ وَمَا يَعُوقُ تَقَدُّمَ مُجْتَمَعِكُمْ، وَكُونُوا بَعْدَ الأَخْذِ بِالأَسبَابِ عَلَى رَبِّكُمْ مُتَوَكِّلِينَ، (<span style=\"color: #ff0000;\"><strong>وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ</strong></span>) [الحج: 77].</p>\n<p>&nbsp;</p>\n<p>هَذَا وَصَلُّوْا وَسَلِّمُوْا عَلَى إِمَامِ الْمُرْسَلِيْنَ، وَقَائِدِ الْغُرِّ الْمُحَجَّلِيْنَ؛ فَقَدْ أَمَرَكُمُ اللهُ تَعَالَى بِالصَّلاَةِ وَالسَّلاَمِ عَلَيْهِ فِي مُحْكَمِ كِتَابِهِ حَيْثُ قَالَ عَزَّ قَائِلاً عَلِيْمًا: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالْمُسْلِمِيْنَ، وَوَحِّدِ اللَّهُمَّ صُفُوْفَهُمْ، وَأَجْمِعْ كَلِمَتَهُمْ عَلَى الحَقِّ، وَاكْسِرْ شَوْكَةَ الظِّالِمِينَ، وَاكْتُبِ السَّلاَمَ وَالأَمْنَ لِعِبادِكَ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ، وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدُّعَاءِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)</strong> [النحل: 90].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سمات_المجتمع_الحضاري.doc",
      "path": "/database/files/سمات_المجتمع_الحضاري.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9-%D8%A7%D9%84%D8%AD%D8%B6%D8%A7%D8%B1%D9%8A/download-file/299485"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سمات-المجتمع-الحضاري"
}
