{
  "id": 3913,
  "title": "سنن الأذان لمن أراد الجنان",
  "slug": "سنن-الأذان-لمن-أراد-الجنان",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/تشريع شعيرة الأذان 2/السنن الواردة في الأذان 3/حال المؤمنين عند سماع الأذان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هُنَاكَ سُنَنٌ مُتَعَلِّقَةٌ فِيهِ يَتَرَتَّبُ عَلَيْهَا أُجُورٌ عَظِيمَةٌ، وَلِذَلِكَ قَالَ الإِمَامُ الْحَافِظُ عَبْدُ الْمَلِكِ بْنُ عَبْدِ الْعَزِيزِ بْنُ جُرَيْجٍ -رَحِمَهُ اللهُ-: \"حُدِّثْتُ أَنَّ نَاسًا كَانُوا فِيمَا مَضَى كَانُوا يَنْصِتُونَ لِلتَّأْذِينِ كَإِنْصَاتِهِمْ لِلْقُرْآنِ، فَلاَ يَقُولُ الْمُؤَذِّنُ شَيْئًا إِلاَّ قَالُوا مِثْلَهُ\"، قَالَ شَيْخُ الإِسْلاَمِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ تَعَالَى-: \"لاَ يَنْبَغِي لأَحَدٍ أَنْ يَدَعَ إِجَابَةَ النِّدَاءِ\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-, (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: شَعِيرَةٌ مِنْ شَعَائِرِ الدِّينِ، وَعَلاَمَةٌ مِنْ عَلاَمَاتِ الإِيمَانِ، هُوَ مَطْرَدَةُ الشَّيْطَانِ، وَعَلاَمَةُ الإِسْلاَمِ، وَرِضَا الرَّحْمَنِ، وَطُمَأْنِينَةُ النُّفُوسِ وَأُنْسُهَا وَسُكُونُهَا لِخَالِقِهَا.\n \nإِنَّهَا شَعِيرَةُ الأَذَانِ الَّذِي اهْتَمَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَصَحَابَتُهُ بِهِ؛ لِيَجِدُوا الطَّرِيقَةَ الَّتِي يَجْمَعُون بِهَا النَّاسَ لِلصَّلاَةِ؛ كَمَا قَالَ ابْنُ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا-: كَانَ الْمُسْلِمُونَ حِينَ قَدِمُوا الْمَدِينَةَ يَجْتَمِعُونَ فَيَتَحَيَّنُونَ الصَّلاَةَ، لَيْسَ يُنَادَى لَهَا، فَتَكَلَّمُوا يَوْمًا فِي ذَلِكَ، فَقَالَ بَعْضُهُمْ: اتَّخِذُوا نَاقُوسًا مِثْلَ نَاقُوسِ النَّصَارَى، وَقَالَ بَعْضُهُمْ: بَلْ بُوقًا مِثْلَ قَرْنِ الْيَهُودِ، فَقَالَ عُمَرُ: أَوَلاَ تَبْعَثُونَ رَجُلًا يُنَادِي بِالصَّلاَةِ؟ فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَا بِلَالُ: قُمْ فَنَادِ بِالصَّلَاةِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَعَنْ أَبِي دَاوُدَ وَأَحْمَدَ وَالْبَيْهَقِيِّ عَنْ عَبْدِ اللهِ بْنِ زَيْدٍ، قَالَ: \"لَمَّا أَمَرَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالنَّاقُوسِ يُعْمَلُ؛ لِيُضْرَبَ بِهِ لِجَمْعِ النَّاسِ لِلصَّلاَةِ، طَافَ بِي وَأَنَا نَائِمٌ رَجُلٌ يَحْمِلُ نَاقُوسًا فِي يَدِهِ، فَقُلْتُ: يَا عَبْدَ اللهِ، أَتَبِيعُ النَّاقُوسَ؟ فَقَالَ: وَمَا تَصْنَعُ بِهِ؟ قُلْتُ: نَدْعُو بِهِ إِلَى الصَّلاَةِ. قَالَ: أَفَلاَ أَدُلُّكَ عَلَى مَا هُوَ خَيْرٌ مِنْ ذَلِكَ؟ فَقُلْتُ لَهُ: بَلَى، فَقَالَ: تَقُولُ: اللهُ أَكْبَرُ اللهُ أَكْبَرُ، اللهُ أَكْبَرُ اللهُ أَكْبَرُ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلَّا اللهُ، فَذَكَرَ لَهُ الأَذَانَ كَامِلاً، قَالَ: ثُمَّ اسْتَأْخَرَ عَنِّي غَيْرَ بَعِيدٍ، ثُمَّ قَالَ: تَقُولُ إِذَا أَقَمْتَ الصَّلاَةَ: وَذَكَرَ لَهُ الإِقَامَةَ كَامِلَةً، قَالَ: فَلَمَّا أَصْبَحْتُ أَتَيْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَأَخْبَرُتُهُ بِمَا رَأَيْتُ، فَقَالَ: \"إِنَّهَا رُؤْيَا حقٍّ -إِنْ شَاءَ اللهُ-؛ فَقُمْ مَعَ بِلاَلٍ، فَأَلْقِ عَلَيْهِ مَا رَأَيْتَ، فَلْيُؤَذِّنْ بِهِ؛ فَإِنَّهُ أَنْدَى صَوْتًا مِنْكَ\"، فَقُمْتُ مَعَ بِلاَلٍ، فَجَعَلْتُ أُلْقِيهِ عَلَيْهِ، وَيُؤذِّنُ بِهِ، فَسَمِعَ ذَلِكَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- وَهُوَ فِي بَيْتِهِ، فَخَرَجَ يَجُرُّ رِدَاءَهُ، فَقَالَ: يَا رَسُولَ اللهِ! وَالَّذِي بَعَثَكَ بِالْحَقِّ لَقَدْ رَأَيْتُ مِثْلَ الَّذِي رَأَى, فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"فَلِلَّهِ الْحَمْدُ\"(وَالْحَدِيثُ صَحَّحَهُ الأَلْبَاِنيُّ).\n \nأَيُّهَا الْمُسْلِمُونَ: الأَذَانُ عِبَادَةٌ عَظِيمَةٌ، وَشَعِيرَةٌ جَلِيلَةٌ، لَوْ يَعْلَمُ النَّاسُ الأُجُورَ الْمُتَرَتِّبَةَ عَلَى الأَذَانِ؛ لَتَسَابَقُوا عَلَيْهَا, أَوِ اقْتَرَعُوا لِلظَّفَرِ بِهَا، كَمَا قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْ يَعْلَمُ النَّاسُ مَا فِي النِّدَاءِ وَالصَّفِّ الْأَوَّلِ ثُمَّ لَمْ يَجِدُوا إِلَّا أَنْ يَسْتَهِمُوا عَلَيْهِ لَاسْتَهَمُوا\"(مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ).\n \nكَمَا أَنَّ هُنَاكَ سُنَنٌ مُتَعَلِّقَةٌ فِيهِ يَتَرَتَّبُ عَلَيْهَا أُجُورٌ عَظِيمَةٌ، وَلِذَلِكَ قَالَ الإِمَامُ الْحَافِظُ عَبْدُ الْمَلِكِ بْنُ عَبْدِ الْعَزِيزِ بْنُ جُرَيْجٍ -رَحِمَهُ اللهُ-: \"حُدِّثْتُ أَنَّ نَاسًا كَانُوا فِيمَا مَضَى كَانُوا يَنْصِتُونَ لِلتَّأْذِينِ كَإِنْصَاتِهِمْ لِلْقُرْآنِ، فَلاَ يَقُولُ الْمُؤَذِّنُ شَيْئًا إِلاَّ قَالُوا مِثْلَهُ\"، قَالَ شَيْخُ الإِسْلاَمِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ تَعَالَى-: \"لاَ يَنْبَغِي لأَحَدٍ أَنْ يَدَعَ إِجَابَةَ النِّدَاءِ\".\n \nوَهَذِهِ السُّنَنُ قَدْ تَهَاوَنَ بِهَا كَثِيرٌ مِنَ الْمُسْلِمِينَ الْيَوْمَ! فَإِذَا كُنَّا فِي طَلَبِ عِلْمٍ أَوْ قِرَاءَةِ قُرْآنٍ أَوْ ذِكْرٍ للهِ -عَزَّ وَجَلَّ- فَضْلًا عَنِ انْشِغَالِنَا بِأَحَادِيثِ الدُّنْيَا وَنَحْوِ ذَلِكَ، فَلْنُوقِفْ ذَلِكَ كُلَّهُ وَلْنَسْتَمِعْ إِلَى الأَذَانِ؛ لِنُدْرِكَ فَضْلَ هَذِهِ السُّنَنِ الْعَظِيمَةِ، وَالَّتِي هِيَ خَمْسُ سُنَنٍ قَدْ لاَ تَخْطُرُ عَلَى بَالِ الْكَثِيرِينَ مِنَ الْمُسْلِمِينَ الْيَوْمَ.\n \nفَأُولَى هَذِهِ السُّنَنِ: أَنْ تَقُولَ مِثْلَمَا يَقُولُ الْمُؤَذِّنُ، رَوَى الإِمَامُ مُسْلِمٌ فِي صَحِيحِهِ عَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمْ- قَالَ: \"إِذَا قَالَ الْمُؤَذِّنُ: \"اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ\"، فَقَالَ أَحَدُكُمُ \"اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ\"، ثُمَّ قَالَ \"أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ\"، قَالَ \"أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ\"، ثُمَّ قَالَ: \"أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ\"، قَالَ: \"أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ\"، ثُمَّ قَالَ: \"حَيَّ عَلَى الصَّلاَةِ\"، قَالَ: \"لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ\"، ثُمَّ قَالَ: \"حَيَّ عَلَى الْفَلاَحِ\"، قَالَ: \"لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ\"، ثُمَّ قَالَ: \"اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ\"، قَالَ: \"أَكْبَرُ اللَّهُ أَكْبَرُ\"، ثُمَّ قَالَ: \"لاَ إِلَهَ إِلاَّ اللَّهُ\"، قَالَ: \"لاَ إِلَهَ إِلاَّ اللَّهُ\" مِنْ قَلْبِهِ دَخَلَ الْجَنَّةَ\".\n \nالثَّانِيَةُ: أَنْ تَقُولَ بَعْدَ سَمَاعِكَ لِلْمُؤَذِّنِ فِي الشَّهَادَتَيْنِ: \"وَأَنَا أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللهِ رَبًّا وَبِالإِسْلاَمِ دِينًا وَبِمُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رَسُولاً\"؛ لِمَا رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ قَالَ حِينَ يَسْمَعُ الْمُؤَذِّنَ: وَأَنَا أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللَّهِ رَبًّا وَبِمُحَمَّدٍ رَسُولاً وَبِالإِسْلاَمِ دِينًا؛ غُفِرَ لَهُ ذَنْبُهُ\".\n \nالثَّالِثَةُ: أَنْ تُصَلِّيَ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ فَرَاغِ الأَذَانِ، وَقَوْلُكَ مِثْلَمَا يَقُولُ الْمُؤَذِّنُ؛ لِمَا رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا سَمِعْتُمُ الْمُؤَذِّنَ فَقُولُوا مِثْلَ مَا يَقُولُ ثُمَّ صَلُّوا عَلَىَّ؛ فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلاَةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا، ثُمَّ سَلُوا اللَّهَ لِيَ الْوَسِيلَةَ؛ فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ لاَ تَنْبَغِي إِلاَّ لِعَبْدٍ مِنْ عِبَادِ اللَّهِ، وَأَرْجُو أَنْ أَكُونَ أَنَا هُوَ، فَمَنْ سَأَلَ لِيَ الْوَسِيلَةَ حَلَّتْ لَهُ الشَّفَاعَةُ\".\n \nالرَّابِعَةُ: سُؤَالُ اللهِ الْوَسِيلَةَ، وَهِيَ مَنْزِلَةٌ عَالِيَةٌ فِي الْجَنَّةِ لِنَبِيِّنَا -عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ- بِالصِّيغَةِ الَّتِي أَرْشَدَنَا إِلَيْهَا، فَفِي صَحِيحِ الْبُخَارِيِّ عَنْ جَابِرٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ قَالَ حِينَ يَسْمَعُ النِّدَاءَ: اللَّهُمَّ رَبَّ هَذِهِ الدَّعْوَةِ التَّامَّةِ وَالصَّلَاةِ الْقَائِمَةِ، آتِ مُحَمَّدًا الْوَسِيلَةَ وَالْفَضِيلَةَ، وَابْعَثْهُ مَقَامًا مَحْمُودًا الَّذِي وَعَدْتَهُ؛ حَلَّتْ لَهُ شَفَاعَتِي يَوْمَ الْقِيَامَةِ\".\n \nالْخَامِسَةُ: أَنْ تَدْعُوَ بَعْدَ ذَلِكَ كُلِّهِ بِمَا تَشَاءُ مِنْ خَيْرَيِ الدُّنْيَا وَالآخِرَةِ، رَوَى أَبُو دَاوُدَ فِي سُنَنِهِ عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَجُلًا قَالَ: \"يَا رَسُولَ اللهِ! إِنَّ الْمُؤَذِّنِينَ يَفْضُلُونَنَا\"، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"قُلْ كَمَا يَقُولُونَ، فَإِذَا انْتَهَيْتَ فَسَلْ تُعْطَهْ\".\n \nفَاتَّقُوا اللهُ -عِبَادَ اللهِ- وَعَظِّمُوا الأَذَانَ فِي قُلُوبِكُمْ، وَقُولُوا مِثْلَمَا يَقُولُ الْمُؤَذِّنُ، وَأْتُوا بِهَذِهِ السُّنَنِ الْعَظِيمَاتِ؛ فَإِنَّ ذَلِكَ يُثْمِرُ بَرَكَةً عَظِيمَةً وَفَضْلًا عَمِيمًا وَثَوَابًا جَزِيلاً.\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْكِتَابِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الآيَاتِ وَالْحِكْمَةِ, أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: يَقُولُ اللهُ -تَعَالَى-: (يَاأَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ)[الجمعة: 9]؛ فَفِي هَذِهِ الآيَةِ الْكَرِيمَةِ بَيَانٌ لِحَالِ الْمُؤْمِنِينَ مَعَ الأَذَانِ، وَأَنَّهُمْ إِذَا أَذَّنَ الْمُؤَذِّنُ يَسْتَمِعُونَ لِلأَذَانِ، ثُمَّ يَتَّجِهُونَ إِلَى الصَّلاَةِ طَهَارَةً وَاسْتِعْدَادًا, وَتَهَيُّئًا وَتَعْظِيمًا للهِ -سُبْحَانَهُ وَتَعَالَى-، وَقَدْ تَوَقَّفُوا عَنْ كُلِّ شَيْءٍ، وَأَقْبَلُوا عَلَى رَبِّهِمْ ذُلاًّ وَخُضُوعًا وَخُشُوعًا, قَدْ حَرَّكَ الأَذَانُ قُلُوبَهُمْ فَلَبُّوا نِدَاءَ اللهِ -تَعَالَى-.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِمٌ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تشريع شعيرة الأذان 2/السنن الواردة في الأذان 3/حال المؤمنين عند سماع الأذان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هُنَاكَ سُنَنٌ مُتَعَلِّقَةٌ فِيهِ يَتَرَتَّبُ عَلَيْهَا أُجُورٌ عَظِيمَةٌ، وَلِذَلِكَ قَالَ الإِمَامُ الْحَافِظُ عَبْدُ الْمَلِكِ بْنُ عَبْدِ الْعَزِيزِ بْنُ جُرَيْجٍ -رَحِمَهُ اللهُ-: \"حُدِّثْتُ أَنَّ نَاسًا كَانُوا فِيمَا مَضَى كَانُوا يَنْصِتُونَ لِلتَّأْذِينِ كَإِنْصَاتِهِمْ لِلْقُرْآنِ، فَلاَ يَقُولُ الْمُؤَذِّنُ شَيْئًا إِلاَّ قَالُوا مِثْلَهُ\"، قَالَ شَيْخُ الإِسْلاَمِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ تَعَالَى-: \"لاَ يَنْبَغِي لأَحَدٍ أَنْ يَدَعَ إِجَابَةَ النِّدَاءِ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333518\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-, (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا الْمُسْلِمُونَ: شَعِيرَةٌ مِنْ شَعَائِرِ الدِّينِ، وَعَلاَمَةٌ مِنْ عَلاَمَاتِ الإِيمَانِ، هُوَ مَطْرَدَةُ الشَّيْطَانِ، وَعَلاَمَةُ الإِسْلاَمِ، وَرِضَا الرَّحْمَنِ، وَطُمَأْنِينَةُ النُّفُوسِ وَأُنْسُهَا وَسُكُونُهَا لِخَالِقِهَا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إِنَّهَا شَعِيرَةُ الأَذَانِ الَّذِي اهْتَمَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَصَحَابَتُهُ بِهِ؛ لِيَجِدُوا الطَّرِيقَةَ الَّتِي يَجْمَعُون بِهَا النَّاسَ لِلصَّلاَةِ؛ كَمَا قَالَ ابْنُ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا-: كَانَ الْمُسْلِمُونَ حِينَ قَدِمُوا الْمَدِينَةَ يَجْتَمِعُونَ فَيَتَحَيَّنُونَ الصَّلاَةَ، لَيْسَ يُنَادَى لَهَا، فَتَكَلَّمُوا يَوْمًا فِي ذَلِكَ، فَقَالَ بَعْضُهُمْ: اتَّخِذُوا نَاقُوسًا مِثْلَ نَاقُوسِ النَّصَارَى، وَقَالَ بَعْضُهُمْ: بَلْ بُوقًا مِثْلَ قَرْنِ الْيَهُودِ، فَقَالَ عُمَرُ: أَوَلاَ تَبْعَثُونَ رَجُلًا يُنَادِي بِالصَّلاَةِ؟ فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>يَا بِلَالُ: قُمْ فَنَادِ بِالصَّلَاةِ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَعَنْ أَبِي دَاوُدَ وَأَحْمَدَ وَالْبَيْهَقِيِّ عَنْ عَبْدِ اللهِ بْنِ زَيْدٍ، قَالَ: \"لَمَّا أَمَرَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالنَّاقُوسِ يُعْمَلُ؛ لِيُضْرَبَ بِهِ لِجَمْعِ النَّاسِ لِلصَّلاَةِ، طَافَ بِي وَأَنَا نَائِمٌ رَجُلٌ يَحْمِلُ نَاقُوسًا فِي يَدِهِ، فَقُلْتُ: يَا عَبْدَ اللهِ، أَتَبِيعُ النَّاقُوسَ؟ فَقَالَ: وَمَا تَصْنَعُ بِهِ؟ قُلْتُ: نَدْعُو بِهِ إِلَى الصَّلاَةِ. قَالَ: أَفَلاَ أَدُلُّكَ عَلَى مَا هُوَ خَيْرٌ مِنْ ذَلِكَ؟ فَقُلْتُ لَهُ: بَلَى، فَقَالَ: تَقُولُ: اللهُ أَكْبَرُ اللهُ أَكْبَرُ، اللهُ أَكْبَرُ اللهُ أَكْبَرُ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلَّا اللهُ، فَذَكَرَ لَهُ الأَذَانَ كَامِلاً، قَالَ: ثُمَّ اسْتَأْخَرَ عَنِّي غَيْرَ بَعِيدٍ، ثُمَّ قَالَ: تَقُولُ إِذَا أَقَمْتَ الصَّلاَةَ: وَذَكَرَ لَهُ الإِقَامَةَ كَامِلَةً، قَالَ: فَلَمَّا أَصْبَحْتُ أَتَيْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَأَخْبَرُتُهُ بِمَا رَأَيْتُ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّهَا رُؤْيَا حقٍّ -إِنْ شَاءَ اللهُ-؛ فَقُمْ مَعَ بِلاَلٍ، فَأَلْقِ عَلَيْهِ مَا رَأَيْتَ، فَلْيُؤَذِّنْ بِهِ؛ فَإِنَّهُ أَنْدَى صَوْتًا مِنْكَ</strong></span>\"، فَقُمْتُ مَعَ بِلاَلٍ، فَجَعَلْتُ أُلْقِيهِ عَلَيْهِ، وَيُؤذِّنُ بِهِ، فَسَمِعَ ذَلِكَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- وَهُوَ فِي بَيْتِهِ، فَخَرَجَ يَجُرُّ رِدَاءَهُ، فَقَالَ: يَا رَسُولَ اللهِ! وَالَّذِي بَعَثَكَ بِالْحَقِّ لَقَدْ رَأَيْتُ مِثْلَ الَّذِي رَأَى, فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">فَلِلَّهِ الْحَمْدُ</span></strong>\"(وَالْحَدِيثُ صَحَّحَهُ الأَلْبَاِنيُّ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا الْمُسْلِمُونَ: الأَذَانُ عِبَادَةٌ عَظِيمَةٌ، وَشَعِيرَةٌ جَلِيلَةٌ، لَوْ يَعْلَمُ النَّاسُ الأُجُورَ الْمُتَرَتِّبَةَ عَلَى الأَذَانِ؛ لَتَسَابَقُوا عَلَيْهَا, أَوِ اقْتَرَعُوا لِلظَّفَرِ بِهَا، كَمَا قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لَوْ يَعْلَمُ النَّاسُ مَا فِي النِّدَاءِ وَالصَّفِّ الْأَوَّلِ ثُمَّ لَمْ يَجِدُوا إِلَّا أَنْ يَسْتَهِمُوا عَلَيْهِ لَاسْتَهَمُوا</strong></span>\"(مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كَمَا أَنَّ هُنَاكَ سُنَنٌ مُتَعَلِّقَةٌ فِيهِ يَتَرَتَّبُ عَلَيْهَا أُجُورٌ عَظِيمَةٌ، وَلِذَلِكَ قَالَ الإِمَامُ الْحَافِظُ عَبْدُ الْمَلِكِ بْنُ عَبْدِ الْعَزِيزِ بْنُ جُرَيْجٍ -رَحِمَهُ اللهُ-: \"حُدِّثْتُ أَنَّ نَاسًا كَانُوا فِيمَا مَضَى كَانُوا يَنْصِتُونَ لِلتَّأْذِينِ كَإِنْصَاتِهِمْ لِلْقُرْآنِ، فَلاَ يَقُولُ الْمُؤَذِّنُ شَيْئًا إِلاَّ قَالُوا مِثْلَهُ\"، قَالَ شَيْخُ الإِسْلاَمِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ تَعَالَى-: \"<span style=\"color: #008000;\">لاَ يَنْبَغِي لأَحَدٍ أَنْ يَدَعَ إِجَابَةَ النِّدَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَهَذِهِ السُّنَنُ قَدْ تَهَاوَنَ بِهَا كَثِيرٌ مِنَ الْمُسْلِمِينَ الْيَوْمَ! فَإِذَا كُنَّا فِي طَلَبِ عِلْمٍ أَوْ قِرَاءَةِ قُرْآنٍ أَوْ ذِكْرٍ للهِ -عَزَّ وَجَلَّ- فَضْلًا عَنِ انْشِغَالِنَا بِأَحَادِيثِ الدُّنْيَا وَنَحْوِ ذَلِكَ، فَلْنُوقِفْ ذَلِكَ كُلَّهُ وَلْنَسْتَمِعْ إِلَى الأَذَانِ؛ لِنُدْرِكَ فَضْلَ هَذِهِ السُّنَنِ الْعَظِيمَةِ، وَالَّتِي هِيَ خَمْسُ سُنَنٍ قَدْ لاَ تَخْطُرُ عَلَى بَالِ الْكَثِيرِينَ مِنَ الْمُسْلِمِينَ الْيَوْمَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فَأُولَى هَذِهِ السُّنَنِ: أَنْ تَقُولَ مِثْلَمَا يَقُولُ الْمُؤَذِّنُ، رَوَى الإِمَامُ مُسْلِمٌ فِي صَحِيحِهِ عَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمْ- قَالَ: <span style=\"color: #0000ff;\">\"<strong>إِذَا قَالَ الْمُؤَذِّنُ: \"اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ\"، فَقَالَ أَحَدُكُمُ \"اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ\"، ثُمَّ قَالَ \"أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ\"، قَالَ \"أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ\"، ثُمَّ قَالَ: \"أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ\"، قَالَ: \"أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ\"، ثُمَّ قَالَ: \"حَيَّ عَلَى الصَّلاَةِ\"، قَالَ: \"لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ\"، ثُمَّ قَالَ: \"حَيَّ عَلَى الْفَلاَحِ\"، قَالَ: \"لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ\"، ثُمَّ قَالَ: \"اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ\"، قَالَ: \"أَكْبَرُ اللَّهُ أَكْبَرُ\"، ثُمَّ قَالَ: \"لاَ إِلَهَ إِلاَّ اللَّهُ\"، قَالَ: \"لاَ إِلَهَ إِلاَّ اللَّهُ\" مِنْ قَلْبِهِ دَخَلَ الْجَنَّةَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الثَّانِيَةُ: أَنْ تَقُولَ بَعْدَ سَمَاعِكَ لِلْمُؤَذِّنِ فِي الشَّهَادَتَيْنِ: \"وَأَنَا أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللهِ رَبًّا وَبِالإِسْلاَمِ دِينًا وَبِمُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رَسُولاً\"؛ لِمَا رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ قَالَ حِينَ يَسْمَعُ الْمُؤَذِّنَ: وَأَنَا أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللَّهِ رَبًّا وَبِمُحَمَّدٍ رَسُولاً وَبِالإِسْلاَمِ دِينًا؛ غُفِرَ لَهُ ذَنْبُهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الثَّالِثَةُ: أَنْ تُصَلِّيَ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ فَرَاغِ الأَذَانِ، وَقَوْلُكَ مِثْلَمَا يَقُولُ الْمُؤَذِّنُ؛ لِمَا رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِذَا سَمِعْتُمُ الْمُؤَذِّنَ فَقُولُوا مِثْلَ مَا يَقُولُ ثُمَّ صَلُّوا عَلَىَّ؛ فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلاَةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا، ثُمَّ سَلُوا اللَّهَ لِيَ الْوَسِيلَةَ؛ فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ لاَ تَنْبَغِي إِلاَّ لِعَبْدٍ مِنْ عِبَادِ اللَّهِ، وَأَرْجُو أَنْ أَكُونَ أَنَا هُوَ، فَمَنْ سَأَلَ لِيَ الْوَسِيلَةَ حَلَّتْ لَهُ الشَّفَاعَةُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الرَّابِعَةُ: سُؤَالُ اللهِ الْوَسِيلَةَ، وَهِيَ مَنْزِلَةٌ عَالِيَةٌ فِي الْجَنَّةِ لِنَبِيِّنَا -عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ- بِالصِّيغَةِ الَّتِي أَرْشَدَنَا إِلَيْهَا، فَفِي صَحِيحِ الْبُخَارِيِّ عَنْ جَابِرٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ قَالَ حِينَ يَسْمَعُ النِّدَاءَ: اللَّهُمَّ رَبَّ هَذِهِ الدَّعْوَةِ التَّامَّةِ وَالصَّلَاةِ الْقَائِمَةِ، آتِ مُحَمَّدًا الْوَسِيلَةَ وَالْفَضِيلَةَ، وَابْعَثْهُ مَقَامًا مَحْمُودًا الَّذِي وَعَدْتَهُ؛ حَلَّتْ لَهُ شَفَاعَتِي يَوْمَ الْقِيَامَةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الْخَامِسَةُ: أَنْ تَدْعُوَ بَعْدَ ذَلِكَ كُلِّهِ بِمَا تَشَاءُ مِنْ خَيْرَيِ الدُّنْيَا وَالآخِرَةِ، رَوَى أَبُو دَاوُدَ فِي سُنَنِهِ عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَجُلًا قَالَ: \"يَا رَسُولَ اللهِ! إِنَّ الْمُؤَذِّنِينَ يَفْضُلُونَنَا\"، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>قُلْ كَمَا يَقُولُونَ، فَإِذَا انْتَهَيْتَ فَسَلْ تُعْطَهْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فَاتَّقُوا اللهُ -عِبَادَ اللهِ- وَعَظِّمُوا الأَذَانَ فِي قُلُوبِكُمْ، وَقُولُوا مِثْلَمَا يَقُولُ الْمُؤَذِّنُ، وَأْتُوا بِهَذِهِ السُّنَنِ الْعَظِيمَاتِ؛ فَإِنَّ ذَلِكَ يُثْمِرُ بَرَكَةً عَظِيمَةً وَفَضْلًا عَمِيمًا وَثَوَابًا جَزِيلاً.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">بَارَكَ اللهُ لِي وَلَكُمْ فِي الْكِتَابِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الآيَاتِ وَالْحِكْمَةِ, أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا الْمُسْلِمُونَ: يَقُولُ اللهُ -تَعَالَى-: (<span style=\"color: #0000ff;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</strong></span>)[الجمعة: 9]؛ فَفِي هَذِهِ الآيَةِ الْكَرِيمَةِ بَيَانٌ لِحَالِ الْمُؤْمِنِينَ مَعَ الأَذَانِ، وَأَنَّهُمْ إِذَا أَذَّنَ الْمُؤَذِّنُ يَسْتَمِعُونَ لِلأَذَانِ، ثُمَّ يَتَّجِهُونَ إِلَى الصَّلاَةِ طَهَارَةً وَاسْتِعْدَادًا, وَتَهَيُّئًا وَتَعْظِيمًا للهِ -سُبْحَانَهُ وَتَعَالَى-، وَقَدْ تَوَقَّفُوا عَنْ كُلِّ شَيْءٍ، وَأَقْبَلُوا عَلَى رَبِّهِمْ ذُلاًّ وَخُضُوعًا وَخُشُوعًا, قَدْ حَرَّكَ الأَذَانُ قُلُوبَهُمْ فَلَبُّوا نِدَاءَ اللهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سنن_الأذان_لمن_أراد_الجنان.doc",
      "path": "/database/files/سنن_الأذان_لمن_أراد_الجنان.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%86%D9%86-%D8%A7%D9%84%D8%A3%D8%B0%D8%A7%D9%86-%D9%84%D9%85%D9%86-%D8%A3%D8%B1%D8%A7%D8%AF-%D8%A7%D9%84%D8%AC%D9%86%D8%A7%D9%86/download-file/333519"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سنن-الأذان-لمن-أراد-الجنان"
}
