{
  "id": 4212,
  "title": "سنة المدافعة",
  "slug": "سنة-المدافعة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/سنة التدافع بين الحق والباطل وثمراتها 2/التذبذب بين الحق والباطل نهج المنافقين 3/تميز الأمة بالأمر بالمعروف والنهي عن المنكر 4/أسباب الهزائم التي تلحق بالمسلمين 5/الصراعُ بالكلمة من أبرز مظاهر التدافع 6/الوسطية الممدوحة والوسطية المذمومة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولا خيار للمسلم إن فقه دينه، وفقه سنن الله الكونية، بين أنْ يمارس المدافعة الرافعة للإفساد، وبين أن يترك دفع الظالمين وإفسادهم في الأرض؛ لأن إسلام المرء لا يكتمل بغير المدافعة للباطل، وإنكار المنكر ولو بالقلب، وليس وراء ذلك حبة خردل من إيمان. والحياة الإسلامية الكريمة لا تكون...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nمعاشر المسلمين: لقد سخر الله العباد بعضهم، لبعض وجعلهم في معايشهم طبقات، يستفيد بعضهم من بعض، قال -تعالى-: (أَهُمْ يَقْسِمُونَ رَحْمَتَ رَبِّكَ نَحْنُ قَسَمْنَا بَيْنَهُمْ مَعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا)[الزخرف:32]؛ فلا يطغى أحد على أحد طغياناً كاملاً دون مدافعة من الآخر، ولو سارت الحياة على رغبة البعض دون الآخرين لفسدت وتعطلت فيها المعايش (وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ)[البقرة:251].\n \nوجعل الله عباده متفرقين في صفاتهم وطباعهم وأفكارهم وآرائهم؛ فليسوا على صفة واحدة، وليست لهم مصالح مضطردة، بل إن مصالحهم في كثير من الأحيان تكون متناقضة، ومصائب بعضهم مصالح لغيرهم، ولو شاء -سبحانه- لجعلهم متفقين، ولكنها سنة الله وحكمته يقول -تعالى-: (وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلا يَزَالُونَ مُخْتَلِفِينَ)[هود:118].\n \nوجعل الله في كونه فريقاً نسبهم إليه فهم حزب الله، وفريقاً آخر نسبهم إلى الشيطان فهم حزب الشيطان، ولم يجعل بينهم فريقاً ثالثاً يستحق الذكر أو الإشادة؛ فهم فريقان: إما أولياء للرحمن، وإما أولياء للشيطان.\n \nوقد سنَّ -سبحانه- التصارع والتدافع بين الفريقين، وأخبر أن أهل الحق لو لم يدافعوا عن دينهم، ويذودوا عن شريعتهم، ويدفعوا عن مساجدهم؛ لكان مصيرهم إلى الهلاك، ومآل مساجدهم إلى الهدم والإتلاف، (وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا)[الحج:40]، ولم يجعل بينهم فريقاً في نجوة من هذا الصراع إلا ما يكون من فريق النفاق، الفريق المذبذب الذي يحاول التماهي مع الجميع، وإذا حقت الحقائق عاد النفاق إلى حزبه فريق الشيطان.\n \nولا خيار للمسلم إن فقه دينه، وفقه سنن الله الكونية، بين أنْ يمارس المدافعة الرافعة للإفساد، وبين أن يترك دفع الظالمين وإفسادهم في الأرض؛ لأن إسلام المرء لا يكتمل بغير المدافعة للباطل، وإنكار المنكر ولو بالقلب، وليس وراء ذلك حبة خردل من إيمان.\n \nإن الحياة الإسلامية الكريمة لا تكون بغير مدافعة الظلم، بالجهاد واللسان والسنان، وما ترك قوم الجهاد إلا ذلوا، ولا تركت أمة الأمر بالمعروف والنهي عن المنكر إلا فشت فيها المنكرات، وتغير عليهم أمر الدين والدنيا.\n \nولقد أخبر الله -سبحانه- أن مقاتلةَ الكافرين للمؤمنين سنةٌ ماضية؛ فقال -سبحانه-: (وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا)[البقرة:217]، ويبتلى الله بسبب ذلك أهل الإيمان، وهو من تمحيص الله لهم، وتمييزه الخبيث من الطيب؛ (أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ)[العنكبوت:2]، (مَا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ)[آل عمران:179]، ولا يسلم أهل الكفر وهم يضحون في سبيل مبادئهم من المشقة والألم؛ (إِنْ تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لَا يَرْجُونَ)[النساء:104].\n \nوأهل الحق أولى بالصبر على الشدائد، وأجدر بالمدافعة عن حقهم من دفاع أهل الباطل عن باطلهم، وهذا ما أوجبه الله على نبيه وعلى المؤمنين (فَلَا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُمْ بِهِ -أي بالقرآن- جِهَادًا كَبِيرًا)[الفرقان:52].\n \nوحذر -سبحانه- من الميل إلى حزب الشيطان أو التذبذب بين الفريقين؛ فقال -سبحانه-: (وَلَوْلا أَنْ ثَبَّتْنَاكَ لَقَدْ كِدْتَ تَرْكَنُ إِلَيْهِمْ شَيْئاً قَلِيلاً * إِذاً لَأَذَقْنَاكَ ضِعْفَ الْحَيَاةِ وَضِعْفَ الْمَمَاتِ ثُمَّ لا تَجِدُ لَكَ عَلَيْنَا نَصِيراً)[الإسراء: 74-75].\n \nمعاشر المسلمين: كانت سنة الله في الأمم السابقة هي إهلاك المكذبين، دون جهاد ومدافعة من الصادقين الصالحين، كما أهلك قوم نوح بالطوفان، وعادا بالريح، وثمود بالصيحة... حتى جاء إهلاك فرعون بأمر الله، وإغراقه بقضائه وتدبيره دون جهاد ومدافعة من موسى -عليه السلام- ومن معه، ثم نزلت التوراة على موسى وفيها شرع الجهاد، والمدافعة والمغالبة للكافرين، والأمر بالمعروف والنهي عن المنكر، وكانت شريعة صارمة، حتى إن اللعنة حلت على بني إسرائيل لما تركوا جانب المدافعة للعصاة، (لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ)[المائدة:78-79].\n \nوبقيت شريعة الجهاد في دين نبينا محمد -صلى الله عليه وسلم-، وتميزت الأمة المحمدية بظهور شريعة الأمر بالمعروف والنهي عن المنكر فيها، وهي أبرز الشرائع التي تعبر عن هذه سنة التدافع بين الحق والباطل، وجعلت خيرية الأمة فيها، (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ)[آل عمران:110]، وستظل شريعة الجهاد والأمر بالمعروف والنهي عن المنكر باقية في الأمة، إلى أن يجاهد المسيح ابنُ مريم الدجالَ وأتباعَه من اليهود آخر الزمان، وسيبقي الله في هذه الأمة طائفة منصورة ثابتة، لا يضرها من خذلها ولا من خالفها؛ حتى تقوم الساعة وهم على ذلك.\n \nمعاشر المسلمين: وبعد أن شرع الله جهاد الكافرين والمنافقين، لم يكن ليعطي المؤمنين النصر والتمكين على طول الطريق، بل إنه -سبحانه- جعلها دولاً؛ فأيامٌ تكون الغلبة فيها للمؤمنين، وفي أخرى تكون الدائرة عليهم؛ لاختبار الإيمان، وتمييز الصادقين من الكاذبين (أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ)[العنكبوت:2-3]، ولو أراد الله -سبحانه- لألحق الهزيمة بالكافرين بمحض تدبيره وتقديره دون جهد وجهاد من المؤمنين (ذَلِكَ وَلَوْ يَشَاءُ اللَّهُ لانْتَصَرَ مِنْهُمْ وَلَكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ وَالَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ فَلَنْ يُضِلَّ أَعْمَالَهُمْ)[محمد:4].\n \nإن دين الله منصور (وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ)[التوبة:32]، والمقصرون في المدافعة يحرمون أنفسهم من شرف النصر، وسعادة التمكين، ويبقون في حياة الاستضعاف؛ فنصرة الدين هي للمؤمنين أنفسهم قبل غيرهم، والله مستغن عنك وعن جهادك، (وَمَنْ جَاهَدَ فَإِنَّمَا يُجَاهِدُ لِنَفْسِهِ إِنَّ اللَّهَ لَغَنِيٌّ عَنِ الْعَالَمِينَ)[العنكبوت:6]، والدين محفوظ بحفظ الله تعالى، ولكنه قد يكون محفوظاً في أرض غير أرضك، لما قصرت جعل الله نصرة الدين من غيرك، وجعل عزته في غير مكانك وبلدك (وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْماً غَيْرَكُمْ ثُمَّ لا يَكُونُوا أَمْثَالَكُمْ)[محمد:38].\n \nمعاشر المسلمين: ولما جعل الله الأيام دولاً، والصراع سجالاً، لم يكن ليحرم عباده من معرفة أسباب نصره، وأسرار تمكينه، والطريق إلى العزة؛ فكان صريحاً في القرآن أن الله ينصر من يقوم بنصر دينه، ويتحلى بشروط تمكينه، وأن الدائرة لا تكون على المؤمنين إلا بسبب التقصير في الدين، والإخلال بشروط التمكين، وهذه السنة العظيمة جاءت بذكرها آيات كثيرة (وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ)[الحج:40]، (وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ)[الصافات:171-173]، (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ)[محمد:7].\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: إن من أبرز مظاهر الصراع بين الحق والباطل: الصراعُ بالكلمة، من خلال المقالة والكتاب، والدرس والمحاضرة، والجدل والمناظرة، يقول -تعالى-: (وَمَا نُرْسِلُ الْمُرْسَلِينَ إِلَّا مُبَشِّرِينَ وَمُنْذِرِينَ وَيُجَادِلُ الَّذِينَ كَفَرُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ وَاتَّخَذُوا آيَاتِي وَمَا أُنْذِرُوا هُزُوًا)[الكهف:56].\n \nفلا تغتر -يا عبد الله- بكثرتهم، ولا بهيلمانهم، ولا تصدق دعاواهم، ولا تنبهر من المقالات الطويلة، والكتب الضخمة، والأجهزة المسخرة للباطل؛ لأن المجادلة في ثوابت دين الله ليست أمراً هيناً، وعاقبتها وخيمة؛ (مَا يُجَادِلُ فِي آيَاتِ اللَّهِ إِلَّا الَّذِينَ كَفَرُوا فَلَا يَغْرُرْكَ تَقَلُّبُهُمْ فِي الْبِلَادِ)[غافر:4]، ولا تحزن كثيراً لهذا الفجور في الخصومات؛ لأن هذا من سنة الله في فضح المنافقين؛ (وَلَوْ نَشَاءُ لَأَرَيْنَاكَهُمْ فَلَعَرَفْتَهُمْ بِسِيمَاهُمْ وَلَتَعْرِفَنَّهُمْ فِي لَحْنِ الْقَوْلِ وَاللَّهُ يَعْلَمُ أَعْمَالَكُمْ)[محمد:30].\n \nإن الصراع بين الحق والباطل يبدأ أولاً بالكلمة، بالمدافعة والمجاهدة الفكرية والدعوية والعقدية، ويصل إلى ميادين الحرب والقتال بين المؤمنين والكفار، ولا يتضرر المؤمن ولا يحزن من قدح الكفار والمنافقين في دينه، أو بعض شرائعه؛ (وَلَا يَحْزُنْكَ قَوْلُهُمْ إِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا)[يونس:65].\n \nولا ينبغي للمؤمن بسبب تواطؤ أقلام المنافقين على إطفاء نور الله أن يهادنهم، أو يتخاذل عن خوض هذا الصراع الأزلي معهم؛ بحجة التعقل والتوسط؛ فإن التوسط الشرعي طريق حق بين ضلالتين، كما بينه الله في الفاتحة: (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلا الضَّالِّينَ)[الفاتحة:6-7]؛ فالصراط المستقيم وسط بين مسار (الْمَغْضُوبِ عَلَيْهِمْ) ومسار (الضَّالِّينَ).\n \nوهذه الوسطية التي مدحت بها هذه الأمة في قوله -سبحانه-: (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً)[البقرة:143]. وليست وسطية الذين في قلوبهم مرض، عندما يتذبذبون بين فريق الرحمن وحزب الشيطان، ولهذا لما ذكر الله أصحاب محمد -صلى الله عليه وسلم- وخصومهم، ذكر طائفة أخرى من الناس أرادت أن تنتهج منهج \"الوسطية\" بين الفريقين؛ فقال -تعالى- ذاماً لهم: (مُذَبْذَبِينَ بَيْنَ ذَلِكَ لَا إِلَى هَؤُلَاءِ وَلَا إِلَى هَؤُلَاءِ)[النساء:143].\n \nوهؤلاء أصحاب الوسطية المرفوضة تجدهم دوماً يحاولون أن يحسنوا العلاقات مع الجميع، مع أهل الحق ومع خصومهم أيضاً، أو كما يقولون بلغتهم: \"نَبْنِيْ جسور العلاقات مع جميع الأطراف\"!، وقد قال -تعالى- عن هذا المظهر من مظاهر وسطيتهم: (سَتَجِدُونَ آخَرِينَ يُرِيدُونَ أَنْ يَأْمَنُوكُمْ وَيَأْمَنُوا قَوْمَهُمْ كُلَّ مَا رُدُّوا إِلَى الْفِتْنَةِ أُرْكِسُوا فِيهَا)[النساء:91]؛ فالوسطية المطلوبة في القرآن حقٌ بين باطلين، أما الوسطية المرفوضة فهي التذبذب بين الحق والباطل.\n \nوالذين ينادون دوماً بالوسطية في فهم الإسلام، إن كانوا يعنون وسطية أصحاب محمد -صلى الله عليه وسلم-؛ فهي وسطية مشكورة محمودة، وأما إن كان المرادُ التوسط بين الحق والباطل؛ فهذه وسطية مردودة.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سنة التدافع بين الحق والباطل وثمراتها 2/التذبذب بين الحق والباطل نهج المنافقين 3/تميز الأمة بالأمر بالمعروف والنهي عن المنكر 4/أسباب الهزائم التي تلحق بالمسلمين 5/الصراعُ بالكلمة من أبرز مظاهر التدافع 6/الوسطية الممدوحة والوسطية المذمومة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولا خيار للمسلم إن فقه دينه، وفقه سنن الله الكونية، بين أنْ يمارس المدافعة الرافعة للإفساد، وبين أن يترك دفع الظالمين وإفسادهم في الأرض؛ لأن إسلام المرء لا يكتمل بغير المدافعة للباطل، وإنكار المنكر ولو بالقلب، وليس وراء ذلك حبة خردل من إيمان. والحياة الإسلامية الكريمة لا تكون...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330530\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: لقد سخر الله العباد بعضهم، لبعض وجعلهم في معايشهم طبقات، يستفيد بعضهم من بعض، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">أَهُمْ يَقْسِمُونَ رَحْمَتَ رَبِّكَ نَحْنُ قَسَمْنَا بَيْنَهُمْ مَعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا</span></strong>)[الزخرف:32]؛ فلا يطغى أحد على أحد طغياناً كاملاً دون مدافعة من الآخر، ولو سارت الحياة على رغبة البعض دون الآخرين لفسدت وتعطلت فيها المعايش (<strong><span style=\"color: #ff0000;\">وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ</span></strong>)[البقرة:251].</p>\n<p>&nbsp;</p>\n<p>وجعل الله عباده متفرقين في صفاتهم وطباعهم وأفكارهم وآرائهم؛ فليسوا على صفة واحدة، وليست لهم مصالح مضطردة، بل إن مصالحهم في كثير من الأحيان تكون متناقضة، ومصائب بعضهم مصالح لغيرهم، ولو شاء -سبحانه- لجعلهم متفقين، ولكنها سنة الله وحكمته يقول -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلا يَزَالُونَ مُخْتَلِفِينَ</span></strong>)[هود:118].</p>\n<p>&nbsp;</p>\n<p>وجعل الله في كونه فريقاً نسبهم إليه فهم حزب الله، وفريقاً آخر نسبهم إلى الشيطان فهم حزب الشيطان، ولم يجعل بينهم فريقاً ثالثاً يستحق الذكر أو الإشادة؛ فهم فريقان: إما أولياء للرحمن، وإما أولياء للشيطان.</p>\n<p>&nbsp;</p>\n<p>وقد سنَّ -سبحانه- التصارع والتدافع بين الفريقين، وأخبر أن أهل الحق لو لم يدافعوا عن دينهم، ويذودوا عن شريعتهم، ويدفعوا عن مساجدهم؛ لكان مصيرهم إلى الهلاك، ومآل مساجدهم إلى الهدم والإتلاف، (<strong><span style=\"color: #ff0000;\">وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا</span></strong>)[الحج:40]، ولم يجعل بينهم فريقاً في نجوة من هذا الصراع إلا ما يكون من فريق النفاق، الفريق المذبذب الذي يحاول التماهي مع الجميع، وإذا حقت الحقائق عاد النفاق إلى حزبه فريق الشيطان.</p>\n<p>&nbsp;</p>\n<p>ولا خيار للمسلم إن فقه دينه، وفقه سنن الله الكونية، بين أنْ يمارس المدافعة الرافعة للإفساد، وبين أن يترك دفع الظالمين وإفسادهم في الأرض؛ لأن إسلام المرء لا يكتمل بغير المدافعة للباطل، وإنكار المنكر ولو بالقلب، وليس وراء ذلك حبة خردل من إيمان.</p>\n<p>&nbsp;</p>\n<p>إن الحياة الإسلامية الكريمة لا تكون بغير مدافعة الظلم، بالجهاد واللسان والسنان، وما ترك قوم الجهاد إلا ذلوا، ولا تركت أمة الأمر بالمعروف والنهي عن المنكر إلا فشت فيها المنكرات، وتغير عليهم أمر الدين والدنيا.</p>\n<p>&nbsp;</p>\n<p>ولقد أخبر الله -سبحانه- أن مقاتلةَ الكافرين للمؤمنين سنةٌ ماضية؛ فقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا</span></strong>)[البقرة:217]، ويبتلى الله بسبب ذلك أهل الإيمان، وهو من تمحيص الله لهم، وتمييزه الخبيث من الطيب؛ (<strong><span style=\"color: #ff0000;\">أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ</span></strong>)[العنكبوت:2]، (<strong><span style=\"color: #ff0000;\">مَا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ</span></strong>)[آل عمران:179]، ولا يسلم أهل الكفر وهم يضحون في سبيل مبادئهم من المشقة والألم؛ <strong><span style=\"color: #ff0000;\">(إِنْ تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لَا يَرْجُونَ</span></strong>)[النساء:104].</p>\n<p>&nbsp;</p>\n<p>وأهل الحق أولى بالصبر على الشدائد، وأجدر بالمدافعة عن حقهم من دفاع أهل الباطل عن باطلهم، وهذا ما أوجبه الله على نبيه وعلى المؤمنين (<strong><span style=\"color: #ff0000;\">فَلَا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُمْ بِهِ -أي بالقرآن- جِهَادًا كَبِيرًا</span></strong>)[الفرقان:52].</p>\n<p>&nbsp;</p>\n<p>وحذر -سبحانه- من الميل إلى حزب الشيطان أو التذبذب بين الفريقين؛ فقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَلَوْلا أَنْ ثَبَّتْنَاكَ لَقَدْ كِدْتَ تَرْكَنُ إِلَيْهِمْ شَيْئاً قَلِيلاً * إِذاً لَأَذَقْنَاكَ ضِعْفَ الْحَيَاةِ وَضِعْفَ الْمَمَاتِ ثُمَّ لا تَجِدُ لَكَ عَلَيْنَا نَصِيراً</span></strong>)[الإسراء: 74-75].</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: كانت سنة الله في الأمم السابقة هي إهلاك المكذبين، دون جهاد ومدافعة من الصادقين الصالحين، كما أهلك قوم نوح بالطوفان، وعادا بالريح، وثمود بالصيحة... حتى جاء إهلاك فرعون بأمر الله، وإغراقه بقضائه وتدبيره دون جهاد ومدافعة من موسى -عليه السلام- ومن معه، ثم نزلت التوراة على موسى وفيها شرع الجهاد، والمدافعة والمغالبة للكافرين، والأمر بالمعروف والنهي عن المنكر، وكانت شريعة صارمة، حتى إن اللعنة حلت على بني إسرائيل لما تركوا جانب المدافعة للعصاة، (<strong><span style=\"color: #ff0000;\">لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ</span></strong>)[المائدة:78-79].</p>\n<p>&nbsp;</p>\n<p>وبقيت شريعة الجهاد في دين نبينا محمد -صلى الله عليه وسلم-، وتميزت الأمة المحمدية بظهور شريعة الأمر بالمعروف والنهي عن المنكر فيها، وهي أبرز الشرائع التي تعبر عن هذه سنة التدافع بين الحق والباطل، وجعلت خيرية الأمة فيها، (<strong><span style=\"color: #ff0000;\">كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ</span></strong>)[آل عمران:110]، وستظل شريعة الجهاد والأمر بالمعروف والنهي عن المنكر باقية في الأمة، إلى أن يجاهد المسيح ابنُ مريم الدجالَ وأتباعَه من اليهود آخر الزمان، وسيبقي الله في هذه الأمة طائفة منصورة ثابتة، لا يضرها من خذلها ولا من خالفها؛ حتى تقوم الساعة وهم على ذلك.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: وبعد أن شرع الله جهاد الكافرين والمنافقين، لم يكن ليعطي المؤمنين النصر والتمكين على طول الطريق، بل إنه -سبحانه- جعلها دولاً؛ فأيامٌ تكون الغلبة فيها للمؤمنين، وفي أخرى تكون الدائرة عليهم؛ لاختبار الإيمان، وتمييز الصادقين من الكاذبين (<strong><span style=\"color: #ff0000;\">أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ</span></strong>)[العنكبوت:2-3]، ولو أراد الله -سبحانه- لألحق الهزيمة بالكافرين بمحض تدبيره وتقديره دون جهد وجهاد من المؤمنين (<strong><span style=\"color: #ff0000;\">ذَلِكَ وَلَوْ يَشَاءُ اللَّهُ لانْتَصَرَ مِنْهُمْ وَلَكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ وَالَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ فَلَنْ يُضِلَّ أَعْمَالَهُمْ</span></strong>)[محمد:4].</p>\n<p>&nbsp;</p>\n<p>إن دين الله منصور (<strong><span style=\"color: #ff0000;\">وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ</span></strong>)[التوبة:32]، والمقصرون في المدافعة يحرمون أنفسهم من شرف النصر، وسعادة التمكين، ويبقون في حياة الاستضعاف؛ فنصرة الدين هي للمؤمنين أنفسهم قبل غيرهم، والله مستغن عنك وعن جهادك، (<strong><span style=\"color: #ff0000;\">وَمَنْ جَاهَدَ فَإِنَّمَا يُجَاهِدُ لِنَفْسِهِ إِنَّ اللَّهَ لَغَنِيٌّ عَنِ الْعَالَمِينَ</span></strong>)[العنكبوت:6]، والدين محفوظ بحفظ الله تعالى، ولكنه قد يكون محفوظاً في أرض غير أرضك، لما قصرت جعل الله نصرة الدين من غيرك، وجعل عزته في غير مكانك وبلدك (<strong><span style=\"color: #ff0000;\">وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْماً غَيْرَكُمْ ثُمَّ لا يَكُونُوا أَمْثَالَكُمْ</span></strong>)[محمد:38].</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: ولما جعل الله الأيام دولاً، والصراع سجالاً، لم يكن ليحرم عباده من معرفة أسباب نصره، وأسرار تمكينه، والطريق إلى العزة؛ فكان صريحاً في القرآن أن الله ينصر من يقوم بنصر دينه، ويتحلى بشروط تمكينه، وأن الدائرة لا تكون على المؤمنين إلا بسبب التقصير في الدين، والإخلال بشروط التمكين، وهذه السنة العظيمة جاءت بذكرها آيات كثيرة (<strong><span style=\"color: #ff0000;\">وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ</span></strong>)[الحج:40]، (<strong><span style=\"color: #ff0000;\">وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ</span></strong>)[الصافات:171-173]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ</span> </strong>أَقْدَامَكُمْ)[محمد:7].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن من أبرز مظاهر الصراع بين الحق والباطل: الصراعُ بالكلمة، من خلال المقالة والكتاب، والدرس والمحاضرة، والجدل والمناظرة، يقول -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَا نُرْسِلُ الْمُرْسَلِينَ إِلَّا مُبَشِّرِينَ وَمُنْذِرِينَ وَيُجَادِلُ الَّذِينَ كَفَرُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ وَاتَّخَذُوا آيَاتِي وَمَا أُنْذِرُوا هُزُوًا</span></strong>)[الكهف:56].</p>\n<p>&nbsp;</p>\n<p>فلا تغتر -يا عبد الله- بكثرتهم، ولا بهيلمانهم، ولا تصدق دعاواهم، ولا تنبهر من المقالات الطويلة، والكتب الضخمة، والأجهزة المسخرة للباطل؛ لأن المجادلة في ثوابت دين الله ليست أمراً هيناً، وعاقبتها وخيمة؛ (<strong><span style=\"color: #ff0000;\">مَا يُجَادِلُ فِي آيَاتِ اللَّهِ إِلَّا الَّذِينَ كَفَرُوا فَلَا يَغْرُرْكَ تَقَلُّبُهُمْ فِي الْبِلَادِ</span></strong>)[غافر:4]، ولا تحزن كثيراً لهذا الفجور في الخصومات؛ لأن هذا من سنة الله في فضح المنافقين؛ (<strong><span style=\"color: #ff0000;\">وَلَوْ نَشَاءُ لَأَرَيْنَاكَهُمْ فَلَعَرَفْتَهُمْ بِسِيمَاهُمْ وَلَتَعْرِفَنَّهُمْ فِي لَحْنِ الْقَوْلِ وَاللَّهُ يَعْلَمُ أَعْمَالَكُمْ</span></strong>)[محمد:30].</p>\n<p>&nbsp;</p>\n<p>إن الصراع بين الحق والباطل يبدأ أولاً بالكلمة، بالمدافعة والمجاهدة الفكرية والدعوية والعقدية، ويصل إلى ميادين الحرب والقتال بين المؤمنين والكفار، ولا يتضرر المؤمن ولا يحزن من قدح الكفار والمنافقين في دينه، أو بعض شرائعه؛ (<strong><span style=\"color: #ff0000;\">وَلَا يَحْزُنْكَ قَوْلُهُمْ إِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا</span></strong>)[يونس:65].</p>\n<p>&nbsp;</p>\n<p>ولا ينبغي للمؤمن بسبب تواطؤ أقلام المنافقين على إطفاء نور الله أن يهادنهم، أو يتخاذل عن خوض هذا الصراع الأزلي معهم؛ بحجة التعقل والتوسط؛ فإن التوسط الشرعي طريق حق بين ضلالتين، كما بينه الله في الفاتحة: (<span style=\"color: #ff0000;\"><strong>اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلا الضَّالِّينَ</strong></span>)[الفاتحة:6-7]؛ فالصراط المستقيم وسط بين مسار (<strong><span style=\"color: #ff0000;\">الْمَغْضُوبِ عَلَيْهِمْ</span></strong>) ومسار (<strong><span style=\"color: #ff0000;\">الضَّالِّينَ</span></strong>).</p>\n<p>&nbsp;</p>\n<p>وهذه الوسطية التي مدحت بها هذه الأمة في قوله -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً</span></strong>)[البقرة:143]. وليست وسطية الذين في قلوبهم مرض، عندما يتذبذبون بين فريق الرحمن وحزب الشيطان، ولهذا لما ذكر الله أصحاب محمد -صلى الله عليه وسلم- وخصومهم، ذكر طائفة أخرى من الناس أرادت أن تنتهج منهج \"الوسطية\" بين الفريقين؛ فقال -تعالى- ذاماً لهم: (<strong><span style=\"color: #ff0000;\">مُذَبْذَبِينَ بَيْنَ ذَلِكَ لَا إِلَى هَؤُلَاءِ وَلَا إِلَى هَؤُلَاءِ</span></strong>)[النساء:143].</p>\n<p>&nbsp;</p>\n<p>وهؤلاء أصحاب الوسطية المرفوضة تجدهم دوماً يحاولون أن يحسنوا العلاقات مع الجميع، مع أهل الحق ومع خصومهم أيضاً، أو كما يقولون بلغتهم: \"نَبْنِيْ جسور العلاقات مع جميع الأطراف\"!، وقد قال -تعالى- عن هذا المظهر من مظاهر وسطيتهم: (<strong><span style=\"color: #ff0000;\">سَتَجِدُونَ آخَرِينَ يُرِيدُونَ أَنْ يَأْمَنُوكُمْ وَيَأْمَنُوا قَوْمَهُمْ كُلَّ مَا رُدُّوا إِلَى الْفِتْنَةِ أُرْكِسُوا فِيهَا</span></strong>)[النساء:91]؛ فالوسطية المطلوبة في القرآن حقٌ بين باطلين، أما الوسطية المرفوضة فهي التذبذب بين الحق والباطل.</p>\n<p>&nbsp;</p>\n<p>والذين ينادون دوماً بالوسطية في فهم الإسلام، إن كانوا يعنون وسطية أصحاب محمد -صلى الله عليه وسلم-؛ فهي وسطية مشكورة محمودة، وأما إن كان المرادُ التوسط بين الحق والباطل؛ فهذه وسطية مردودة.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سنة_المدافعة.doc",
      "path": "/database/files/سنة_المدافعة.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D8%A9/download-file/330531"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سنة-المدافعة"
}
