{
  "id": 1019,
  "title": "سنة الله في الخلق الابتلاء",
  "slug": "سنة-الله-في-الخلق-الابتلاء",
  "author": {
    "name_prefix": null,
    "first_name": "يوسف",
    "last_name": "بن عبد الوهاب أبو سنينه"
  },
  "rawContent": "عناصر الخطبة\n                        1/الوصية بالصبر والاحتساب على كل بلاء 2/رفض واستنكار الاعتداء على الساجدين والمرابطين في المسجد الأقصى 3/أمثلة ومواقف من ابتلاء الأنبياء والصالحين 4/الحكمة من ابتلاء الأنبياء 5/صبر وثبات أهل بيت المقدس 6/زكاة الفطر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    رغم الأحداث الأليمة، والوقائع العصيبة، التي شهدناها في مسجدنا وأرضنا، إلا أن أهلنا أثبتوا أنهم الأوفياء والأمناء، وأنَّهم أصحاب الديار، فاحمدوا الله -تعالى- أيها المؤمنون، واسألوه الثباتَ على الإيمان...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي جعَل بعد الشدة فَرَجًا، ومن الضُّر والضيق سَعةً ومَخرَجًا، ولم يُخْلِ محنةً من مِنحةٍ، ولا نِقمة من نِعمة، ولا نكبة ورَزِيَّة من موهبة وعطية، له الحمد في الأولى والآخرة، وله الحكم وإليه ترجعون.\n \nونشهد ألَّا إلهَ إلَّا اللهُ، إليه يَفزعُ المحمودُ، وإليه يرجع المطرود، يُجِير مَنِ استجاره، ويحفظ مَنْ لجأ إليه، ويُغنِي مَنْ توكَّل عليه، سبحانك ربي تُرشد مَنْ أطاعَكَ، وتُعِزّ مَنِ اعتزَّ بكَ، وتؤمن الخائف، وتنصر المظلوم، وتعطي المحروم، سبحانك ما أكرمك في عطائك لأوليائك وأحبابك، ونشهد أن سيدنا ونبينا محمدًا عبدُ اللهِ ورسولُه، المفضَّل على جميع خلقه، المخصوص بجزيل فضله وعطائه، الفاتح الخاتم، الشافع لأمته حين يجمعهم الحقُّ لفصل قضائه، مهَّد الشرعَ وأُسُسَه، وأبطَل الكفرَ وعطَّلَه، صاحب الشرف يوم يقوم الأشهاد، اللهم اجمعنا بنبيك الحبيب المصطفى في جنات النعيم يا ربَّ العالمينَ، ورضي الله -تعالى- عن آل بيته الكرام، والصحابة الأعلام، فيهم العِلْم والحُكْم، والعقل والحِلْم، والخلافة والسيادة، والْمُلْك والسياسة، وارضَ اللهمَّ عن السادة التابعينَ، أصحاب الجُمُعات والْمَشاهِد، والجماعات والمساجد، أخبارهم في الزهد مشهورة، وأنفاسهم في الأوقات محفوظة، ومواعظهم للخلق زاجرة، وإلى طريق الآخرة داعية.\n \nاللهم إنَّا نتوجَّه إليكَ من مسرى نبيكَ المصطفى أن تتقبَّل منا الصلاةَ والصيامَ والصدقةَ والدعاءَ، وأن تَجعَلَنا من عتقاء هذا الشهر الفضيل، انظر إلينا بعين رحمتكَ، واشملنا بعفوكَ، مُنَّ علينا برضاكَ، احفظنا بحفظكَ، اجعل أعمالَنا خالصةً لوجهكَ.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: طوبى لكم بصيامكم وقيامكم وحضوركم إلى هذا المسجد المقدَّس، والذي هو على التقوى مؤسَّس، اعمروا أوقاتكم بالطاعات والمبرَّات والأعمال الصالحات، فالنفوس ضعيفة، والحسنات قليلة، والسفر طويل.\n \nلقد ابتُليتم أشد البلاء، وتحملتم ما لم تتحمله الجبال الرواسي، صبرتم، وظفرتم، ونلتم، والمولى -تبارك وتعالى- أجرى أمور عباده بين الشدة والرخاء، والرغد والبلاء، والأخذ والعطاء، وتلك هي سنة الله في عباده، فإن ما جرى به القدرُ لا ينفع منه الحذرُ، وما كُتب على الجبين يُستوفى ولو بعد حين، ومَنِ ابتُلي بالضيق والحرج، فالصبر مفتاح الفرج.\n \nتذكروا -أيها الصائمون- أن الحق -تبارك وتعالى وجلَّ في علاه- قد ابتلى سادات الأمة، وقادات الأئمة من أهل الصلاح والفَلَاح والنجاح، وكلكم تعرفون ما جرى ويجري في أرضنا المبارَكة، وفي مسجدنا المقدَّس، يبعث على الألم والشدة، ولكنه ابتلاء؛ (أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ)[الْعَنْكَبُوتِ: 2-3]، ابتُلي أبونا آدم فلما طال حزنه وبكاؤه واتصل استغفاره ودعاؤه رحم المولى -تبارك وتعالى- تَذَلُّلَه، وخضوعَه، واستكانتَه، ودموعَه، فتاب عليه وهداه، وكشَف ما به ونجاه، فكان أول من دعا فأجيب، وامتحن فأثيب، وخرج من الضيق والحرج، إلى السعة والفرج، وعوضه بالابن المفقود، بنبي مولود، أول الأولاد البررة، ووالد النبيين الخيرة، اللهم إنا في كرب وشدة ففرج عَنَّا ما نحن فيه يا ربَّ العالمينَ.\n \nامتُحن نبي الله نوح -عليه السلام-، وقال الحق -جل وعلا- في حقه: (وَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ)[الصَّافَّاتِ: 76]، لقد سمَّاه كربًا عظيمًا.\n \nوهذا أبو الأنبياء إبراهيم الخليل -عليه السلام- أُلقي في النار، فماذا كانت النتيجة؟ حبَاه اللهُ ورعاه؛ (قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ)[الْأَنْبِيَاءِ: 69]، امتُحن بذبح ابنه، وفداه المولى بذِبْح عظيم، فلا بلاءَ أعظمُ من بلاء يشهد الله -تبارك وتعالى- أنَّه بلاء عظيم، ولَمَّا عَلِمَ اللهُ منهما صدقَ الإيمان، والصبر والتسليم والإذعان فدى الابنَ بذِبْحٍ عظيمٍ، وجازَى الأبَ بابنٍ آخَرَ على صبره ورضاه؛ (وَبَشَّرْنَاهُ بِإِسْحَاقَ نَبِيًّا مِنَ الصَّالِحِينَ * وَبَارَكْنَا عَلَيْهِ وَعَلَى إِسْحَاقَ)[الصَّافَّاتِ: 112-113].\n \nاللهم بشِّرْنا بالفَرَج القريب العاجل يا ربَّ العالمينَ، اللهم فُكَّ الحصارَ عن إخواننا المحاصَرين، اللهم أَطلِقْ سراحَ إخوتنا المعتقلين.\n \nعبادَ اللهِ: فإن قيل: إن الأنبياء رؤوس الزاهدين في الدنيا بيقين، وقد سلَّط اللهُ عليهم الجبابرةَ، فالجواب: ليتأسَّى بهم قومهم في الصبر، فيا أيها المسلمُ: ازهد في الدنيا بقلبك، إن أردت ألا يسلط الله عليك شيئًا من المؤذيات، وما أكثر المؤذينَ في هذه الأيام! والله -تبارك وتعالى- يقول: (يَعْلَمُ سِرَّهُمْ وَنَجْوَاهُمْ وَأَنَّ اللَّهَ عَلَّامُ الْغُيُوبِ)[التَّوْبَةِ: 78]، ومن هنا كان أشد الناس بلاء الأنبياء ثم الأولياء، لقد نُسبوا إلى الجنون، والسحر، والكهانة، واستُهزئ بهم، وسُخر منهم، (فَصَبَرُوا عَلَى مَا كُذِّبُوا وَأُوذُوا حَتَّى أَتَاهُمْ نَصْرُنَا)[الْأَنْعَامِ: 34].\n \nونبيُّنا -عليه الصلاة والسلام- وأصحابه الكرام، والسلف الصالح، من أبناء هذه الأمة المرحومة، الذين أُخرجوا من ديارهم وأموالهم، وتغرَّبوا عن أوطانهم، وكَثُرَ عناؤهم، واشتدَّ بلاؤهم، وتكاثَر أعداؤهم، فغُلبوا في بعض المواطن، وقُتل منهم بأُحُد، وبئر معونة، وغيرهما مَنْ قُتِلَ، وشُجَّ وجهُ رسول الله -صلى الله عليه وسلم-، وكُسرت رباعيته، وهُشِّمَت البيضةُ على رأسه، وقُتل أعزاؤه، ومُثِّلَ بأقربائه، فشَمَت أعداؤه، واغتمَّ أولياؤه، وابتُلوا يومَ الخندق، وزُلزلوا زلزالًا شديدًا، وزاغت الأبصار، وبلغت القلوبُ الحناجرَ، وكانوا على خوف دائم، وفقر مدقع، حتى شدوا الحجارة على بطونهم من الجوع، ولم يَشبَع سيدُ الأولينَ والآخرينَ من خبز بُرٍّ في يوم مرتين، وأوذي بأنواع الأذية، حتى قذفوا أحب أهله إليه، ثم ابتلي في آخر الأمر بمسيلمة وطليحة، والعنسي، ولقي هو وأصحابه في جيش العسرة ما لَاقَوْهُ، ومات ودرعُه مرهونةٌ، ولم تزل الأنبياء والصالحون يُتعهَّدون بالبلاء الوقتَ بعدَ الوقتِ، يُبتلى الرجلُ على قَدرِ دِينِه؛ فإن كان صَلبًا في دِينه شُدِّدَ في بلائه، ولقد كان أحدهم يوضع المنشار على مفرقه، فلا يَصدُّه ذلك عن دينه، ونحن نسأل الله -تبارك وتعالى- العفو والعافية، والمعافاة الدائمة، في الدين والدنيا والآخرة، فلسنا من رجال البلوى، وفقنا الله وإيَّاكم جميعًا لما يحب ويرضى، وبرَّأنا من المحن والبلايا، والرزايا، رغم البلاء العظيم الذي نحن فيه اليوم في مسجدنا الأقصى المبارَك، والذي يتعرض للأذى والاعتداءات والاعتقالات والإبعاد والظلم الكبير.\n \nعبادَ اللهِ: تقول الملائكة: يا ربِّ، عبدُكَ المؤمنُ تزوي عنه الدنيا وتعرضه للبلاء؟ قال: فيقول للملائكة: اكشفوا لهم عن ثوابه، فإذا رأوا ثوابه قالوا: يا رب، لا يضره ما أصابه في الدنيا، ويقولون: عبد الكافر، تزوي عنه البلاء، وتبسط له الدنيا؟ قال: فيقول للملائكة: اكشفوا لهم عن عقابه، فإذا رأوا عقابه قالوا: يا رب، لا ينفعه ما أصابه من الدنيا.\n \nعبادَ اللهِ: إن الله -عز وجل- يبتلي العبد وهو يحبه؛ ليسمع تضرعه، ليسمع دعاءه، توجهوا إلى الله -تبارك وتعالى- بالدعاء والصبر والتسليم، وادعوا الله وأنتم موقنون بالإجابة، فيا فوزَ المستغفرينَ استغفِرُوا اللهَ.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي لا يَنسَى مَنْ ذكَرَه، ولا يَخِيب مَنْ رجاه، مَنْ توكل عليه كفاه، يجزي بالإحسان إحسانًا، وبالسيئات غفرانًا، ويجزي بالصبر نجاة، يكشف ضرنا بعد كربنا، هو ثقتنا حين تسوء ظنوننا بأعمالنا، وهو رجاؤنا حين تنقطع عَنَّا الحيل.\n \nاللهم أدخلنا في درعك الحصين، واصرف عَنَّا شر كل معتد أثيم، برحمتك يا أرحم الراحمين، ونشهد ألَّا إلهَ إلَّا اللهُ، أيَّد المؤمنين بالنصر المبين، وكتب العزة والكرامة لأوليائه المقربين، وثبت أهل بيت المقدس بالدين، كيف لا وهم في البلاء راضون، وفي الرخاء شاكرون، وفي السراء حامدون، وفي أرزاقهم واثقون، وعلى أنفسهم مُؤثِرون، ولله متواضعون.\n \nونشهد أنَّ سيدَنا محمدًا عبدُه ورسولُه، الصادق الوعد الأمين، شافي العِلَل، مفرج الكروب، أكمل الخلق وأشرف أهل الحق، صفي ربه، وخازن وحيه، وأليق محبته، وربيب نعمته، وخطيب توحيده، وشمس رسله، وقمر أنبيائه، وسراج دينه، خير من علا المنبر، ولبى وكبر، وسعى ونحر، وأعطي الكوثر، اللهم اجعلنا ممن يقتفون أثره، ويتبعون سنته إلى يوم الدين.\n \nوارض اللهم عن آل بيته أهل القرابة، وأصحاب البيعة، وتابعيهم إلى اليوم الموعود، فهم أهل الإنابة، والدعوة والاستقامة.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: ورغم الأحداث الأليمة، والوقائع العصيبة، التي شهدناها في مسجدنا وأرضنا، إلا أن أهلنا أثبتوا أنهم الأوفياء والأمناء، وأنَّهم أصحاب الديار، فاحمدوا الله -تعالى- أيها المؤمنون، واسألوه الثبات على الإيمان؛ فقد قال شريح القاضي -رحمه الله-: \"‌إِنِّي ‌لأصاب ‌بالمصيبة، فَأَحْمَد الله -عزَّ وَجلَّ- عَلَيْهَا أَربع مَرَّات؛ أَحْمَده إِذْ لم تكن أعظم مِمَّا هِيَ، وأحمده إِذْ رَزَقَنِي الصَّبْرَ عَلَيْهَا، وأحمده إِذْ وفقني للاسترجاع، لما أَرْجُو فِيهِ من الثَّوَاب، وأحمده إِذْ لم يَجْعَلهَا فِي ديني\"، فالاعتداءات على المصلين تُنذِر بالخطر، والواجبُ وقفُ هذه الاعتداءات، وإعطاء المسلمين حريتهم في عبادتهم في مسجدهم والوصول إليه، وما جرى أمرٌ مستنكَر، ونحن -والحمد لله- متمسِّكون وسوف نبقى على العهد حتى يرث اللهُ -تبارك وتعالى- الأرضَ ومَنْ عليها، دوام الحال من المحال، وما طار طير وارتفع إلا وكما طار وقع، وهل رأيتم مخلدًا في هذه الحياة؟! كم عاش نوح -عليه السلام-؟ ألفًا وأربعمائة سنة، ولَمَّا احتُضر قيل له: كيف وجدت عمرك؟ قال: كبيت له بابان، دخلت من أحدهما وخرجت من الآخر، وفي قوله -تبارك وتعالى-: (كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ)[الرَّحْمَنِ: 29]، سئل عنها رسول الله -صلى الله عليه وسلم- فقال: \"إِنَّ ‌مِنْ ‌شَأْنِهِ ‌أَنْ ‌يَغْفِرَ ‌ذَنْبًا، وَيَكْشِفَ كَرْبًا، وَيَرْفَعَ أَقْوَامًا، وَيَضَعَ آخَرِينَ\".\n \nوتذكَّروا -أيها الصائمون- أن الأحزان تصيب الأنبياء، لَمَّا دَفَنَ نبيُّنا -عليه الصلاة والسلام- ولدَه إبراهيم، وقَف على قبره وقال: \"يا بُنَيّ، القلب يحزن، والعين تدمع، ولا نقول ما يسخط الرب، وإنا لله وإنا إليه راجعون، يا بني قل: الله ربي، والإسلام ديني، ورسول الله أبي\"، فبكى الصحابة، وبكى الفاروق عمر بكاءً شديدًا، ارتفع له صوته، فالتفت إليه النبي المصطفى -صلى الله عليه وسلم- فقال: \"ما يُبكِيكَ يا عمرُ؟\"، فقال: يا رسول الله، هذا ولدُكَ وما بلَغ الحُلُمَ، ولا جرى عليه القلمُ، فما حالُ مَنْ مات وليس له مُلقِّنٌ مِثلُكَ يُلقِّنه التوحيدَ؟ فنزل قولُ الله -تبارك وتعالى-: (يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا)[إِبْرَاهِيمَ: 27].\n \nعبادَ اللهِ: كان -صلى الله عليه وسلم- إذا نزل به همٌّ أو غمٌّ قال: \"يا حي يا قيوم برحمتك أستغيث\"، كان إذا صلى الصبحَ وغيره مسَح بيده اليمنى على رأسه ويقول: \"بسم الله الذي لا إله إلا هو الرحمن الرحيم، اللهم أَذهِبْ عني الهمَّ والحَزَنَ\"، وروي عن ابن عباس -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"دعا أخي يونس -عليه السلام- بهذه الدعوة؛ يعني نداءه في الظلمات: (لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ)[الْأَنْبِيَاءِ: 87]، فأنجاه الله -تعالى-، فلا يدعو بها مؤمن مكروب إلا كشف الله -عز وجل- عنه؛ إنَّها عدة لا خلف لها من الله، (وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)[الْأَنْبِيَاءِ: 88].\n \nالشكر عند الرخاء، والصبر عند البلاء، والصدق في مواطن اللقاء، والرضا بمر القضاء، والصبر عند شماتة الأعداء.\nسقى الله أوقاتًا تقضَّت بسهرة *** وبالمسجد الأقصى الشريف المكرَّم\nفما كان أهنانا ونحن بقربه *** صيامًا قيامًا ضمن شهر معظَّم\n \nكم من ساعاتٍ وليالٍ قضيناها في هذه الرحاب الطاهرة، تنزَّلَت فيها الرحماتُ الإلهيةُ والبركاتُ الربانيةُ، واستُجيبت فيها الدعواتُ، نسأل الله -عز وجل- أن يجعلنا وإيَّاكم من عباده الصالحينَ، ومن أوليائه المقربينَ، ونُوجِّه عناية المصلين أن يتعاونوا مع الموظفين والحُرَّاس والكشَّافة والمتطوعين وأن يتحلوا بالحِلْم والصبر والأناة، ونُذكِّر كذلك بأن صدقة الفطر أقلها عشرة شواكل للفرد الواحد، تقبل الله منا ومنكم، ونوجه أنظاركم إلى عدم التدافع، عند خروجكم من أبواب المسجد، أرفقوا بأنفسكم، وبارك الله فيكم، وكتب لكم الأجر والثواب.\n \nاللهم اكفنا مكر الماكرين، وجور الجائرين، وكيد الكائدين، وحسد الحاسدين، وبغي الفاجرين، وحيل الراصدين، وقلق المنافقين، ونفاق المرائين، اللهمَّ أَطلِقْ سراحَ أَسرَانَا المعتقَلين، وفرِّج عن أهلنا وفُكَّ قيدَهم يا ربَّ العالمينَ.\n \nاللهم فك الحصار عن إخواننا في أرض غزة يا ربَّ العالمينَ، وثبتهم بالقول الثابت في الحياة الدنيا وفي الآخرة، واحفظ المصلين في المسجد الأقصى المبارَك، اللهم إنا نسألك فرجًا قريبًا، وصبرا جميلًا، ورزقا واسعًا، والشكر على العافية، اللهم إنا أصبحنا على وثاقك، وقمنا على بابك، ننتظر منك الرحمة، وإجابة الدعوة، هربنا إليك، وليس معنا إليك وسيلة إلا أنت، لا ملجأ ولا منجى منك إلا إليك، سبحانك، نستغفرك ونتوب إليك.\n \nإلهنا ومولانا، هذا الدعاء، ومنك الإجابة، وهذا الجُهْد، وعليك التُّكْلان، وأنت أرحم الراحمين، وقد قلت وقولك الحق المبين، ووعدت ووعدك الصدق اليقين: (ادْعُونِي أَسْتَجِبْ لَكُمْ)[غَافِرٍ: 60]، وقد دعوناك كما أمرتنا، فاستجب لنا كما وعدتنا، إنك لا تخلف الميعاد، نسألك أن تجيب دعواتنا، وتكشف السوء عَنَّا.\n \nإلهنا هذا مقام العبد الذليل، على باب الملك الجليل، اللهم لا تردنا من هذا المقام خائبين، ولا مطرودين، ولا محرومين، بحولك وقوتك يا ذا القوة المتين، ولا حول ولا قوة إلا بالله العلي العظيم، وحسبنا الله ونعم الوكيل.\n \nوأنتَ يا مقيمَ الصلاة، أَقِمِ الصلاةَ؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الوصية بالصبر والاحتساب على كل بلاء 2/رفض واستنكار الاعتداء على الساجدين والمرابطين في المسجد الأقصى 3/أمثلة ومواقف من ابتلاء الأنبياء والصالحين 4/الحكمة من ابتلاء الأنبياء 5/صبر وثبات أهل بيت المقدس 6/زكاة الفطر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">رغم الأحداث الأليمة، والوقائع العصيبة، التي شهدناها في مسجدنا وأرضنا، إلا أن أهلنا أثبتوا أنهم الأوفياء والأمناء، وأنَّهم أصحاب الديار، فاحمدوا الله -تعالى- أيها المؤمنون، واسألوه الثباتَ على الإيمان...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375695\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي جعَل بعد الشدة فَرَجًا، ومن الضُّر والضيق سَعةً ومَخرَجًا، ولم يُخْلِ محنةً من مِنحةٍ، ولا نِقمة من نِعمة، ولا نكبة ورَزِيَّة من موهبة وعطية، له الحمد في الأولى والآخرة، وله الحكم وإليه ترجعون.</p>\n<p>&nbsp;</p>\n<p>ونشهد ألَّا إلهَ إلَّا اللهُ، إليه يَفزعُ المحمودُ، وإليه يرجع المطرود، يُجِير مَنِ استجاره، ويحفظ مَنْ لجأ إليه، ويُغنِي مَنْ توكَّل عليه، سبحانك ربي تُرشد مَنْ أطاعَكَ، وتُعِزّ مَنِ اعتزَّ بكَ، وتؤمن الخائف، وتنصر المظلوم، وتعطي المحروم، سبحانك ما أكرمك في عطائك لأوليائك وأحبابك، ونشهد أن سيدنا ونبينا محمدًا عبدُ اللهِ ورسولُه، المفضَّل على جميع خلقه، المخصوص بجزيل فضله وعطائه، الفاتح الخاتم، الشافع لأمته حين يجمعهم الحقُّ لفصل قضائه، مهَّد الشرعَ وأُسُسَه، وأبطَل الكفرَ وعطَّلَه، صاحب الشرف يوم يقوم الأشهاد، اللهم اجمعنا بنبيك الحبيب المصطفى في جنات النعيم يا ربَّ العالمينَ، ورضي الله -تعالى- عن آل بيته الكرام، والصحابة الأعلام، فيهم العِلْم والحُكْم، والعقل والحِلْم، والخلافة والسيادة، والْمُلْك والسياسة، وارضَ اللهمَّ عن السادة التابعينَ، أصحاب الجُمُعات والْمَشاهِد، والجماعات والمساجد، أخبارهم في الزهد مشهورة، وأنفاسهم في الأوقات محفوظة، ومواعظهم للخلق زاجرة، وإلى طريق الآخرة داعية.</p>\n<p>&nbsp;</p>\n<p>اللهم إنَّا نتوجَّه إليكَ من مسرى نبيكَ المصطفى أن تتقبَّل منا الصلاةَ والصيامَ والصدقةَ والدعاءَ، وأن تَجعَلَنا من عتقاء هذا الشهر الفضيل، انظر إلينا بعين رحمتكَ، واشملنا بعفوكَ، مُنَّ علينا برضاكَ، احفظنا بحفظكَ، اجعل أعمالَنا خالصةً لوجهكَ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: طوبى لكم بصيامكم وقيامكم وحضوركم إلى هذا المسجد المقدَّس، والذي هو على التقوى مؤسَّس، اعمروا أوقاتكم بالطاعات والمبرَّات والأعمال الصالحات، فالنفوس ضعيفة، والحسنات قليلة، والسفر طويل.</p>\n<p>&nbsp;</p>\n<p>لقد ابتُليتم أشد البلاء، وتحملتم ما لم تتحمله الجبال الرواسي، صبرتم، وظفرتم، ونلتم، والمولى -تبارك وتعالى- أجرى أمور عباده بين الشدة والرخاء، والرغد والبلاء، والأخذ والعطاء، وتلك هي سنة الله في عباده، فإن ما جرى به القدرُ لا ينفع منه الحذرُ، وما كُتب على الجبين يُستوفى ولو بعد حين، ومَنِ ابتُلي بالضيق والحرج، فالصبر مفتاح الفرج.</p>\n<p>&nbsp;</p>\n<p>تذكروا -أيها الصائمون- أن الحق -تبارك وتعالى وجلَّ في علاه- قد ابتلى سادات الأمة، وقادات الأئمة من أهل الصلاح والفَلَاح والنجاح، وكلكم تعرفون ما جرى ويجري في أرضنا المبارَكة، وفي مسجدنا المقدَّس، يبعث على الألم والشدة، ولكنه ابتلاء؛ (<span style=\"color:#ff0000;\">أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ</span>)[الْعَنْكَبُوتِ: 2-3]، ابتُلي أبونا آدم فلما طال حزنه وبكاؤه واتصل استغفاره ودعاؤه رحم المولى -تبارك وتعالى- تَذَلُّلَه، وخضوعَه، واستكانتَه، ودموعَه، فتاب عليه وهداه، وكشَف ما به ونجاه، فكان أول من دعا فأجيب، وامتحن فأثيب، وخرج من الضيق والحرج، إلى السعة والفرج، وعوضه بالابن المفقود، بنبي مولود، أول الأولاد البررة، ووالد النبيين الخيرة، اللهم إنا في كرب وشدة ففرج عَنَّا ما نحن فيه يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>امتُحن نبي الله نوح -عليه السلام-، وقال الحق -جل وعلا- في حقه: (<span style=\"color:#ff0000;\">وَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ</span>)[الصَّافَّاتِ: 76]، لقد سمَّاه كربًا عظيمًا.</p>\n<p>&nbsp;</p>\n<p>وهذا أبو الأنبياء إبراهيم الخليل -عليه السلام- أُلقي في النار، فماذا كانت النتيجة؟ حبَاه اللهُ ورعاه؛ (<span style=\"color:#ff0000;\">قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ</span>)[الْأَنْبِيَاءِ: 69]، امتُحن بذبح ابنه، وفداه المولى بذِبْح عظيم، فلا بلاءَ أعظمُ من بلاء يشهد الله -تبارك وتعالى- أنَّه بلاء عظيم، ولَمَّا عَلِمَ اللهُ منهما صدقَ الإيمان، والصبر والتسليم والإذعان فدى الابنَ بذِبْحٍ عظيمٍ، وجازَى الأبَ بابنٍ آخَرَ على صبره ورضاه؛ (<span style=\"color:#ff0000;\">وَبَشَّرْنَاهُ بِإِسْحَاقَ نَبِيًّا مِنَ الصَّالِحِينَ * وَبَارَكْنَا عَلَيْهِ وَعَلَى إِسْحَاقَ</span>)[الصَّافَّاتِ: 112-113].</p>\n<p>&nbsp;</p>\n<p>اللهم بشِّرْنا بالفَرَج القريب العاجل يا ربَّ العالمينَ، اللهم فُكَّ الحصارَ عن إخواننا المحاصَرين، اللهم أَطلِقْ سراحَ إخوتنا المعتقلين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: فإن قيل: إن الأنبياء رؤوس الزاهدين في الدنيا بيقين، وقد سلَّط اللهُ عليهم الجبابرةَ، فالجواب: ليتأسَّى بهم قومهم في الصبر، فيا أيها المسلمُ: ازهد في الدنيا بقلبك، إن أردت ألا يسلط الله عليك شيئًا من المؤذيات، وما أكثر المؤذينَ في هذه الأيام! والله -تبارك وتعالى- يقول: (<span style=\"color:#ff0000;\">يَعْلَمُ سِرَّهُمْ وَنَجْوَاهُمْ وَأَنَّ اللَّهَ عَلَّامُ الْغُيُوبِ</span>)[التَّوْبَةِ: 78]، ومن هنا كان أشد الناس بلاء الأنبياء ثم الأولياء، لقد نُسبوا إلى الجنون، والسحر، والكهانة، واستُهزئ بهم، وسُخر منهم، (<span style=\"color:#ff0000;\">فَصَبَرُوا عَلَى مَا كُذِّبُوا وَأُوذُوا حَتَّى أَتَاهُمْ نَصْرُنَا</span>)[الْأَنْعَامِ: 34].</p>\n<p>&nbsp;</p>\n<p>ونبيُّنا -عليه الصلاة والسلام- وأصحابه الكرام، والسلف الصالح، من أبناء هذه الأمة المرحومة، الذين أُخرجوا من ديارهم وأموالهم، وتغرَّبوا عن أوطانهم، وكَثُرَ عناؤهم، واشتدَّ بلاؤهم، وتكاثَر أعداؤهم، فغُلبوا في بعض المواطن، وقُتل منهم بأُحُد، وبئر معونة، وغيرهما مَنْ قُتِلَ، وشُجَّ وجهُ رسول الله -صلى الله عليه وسلم-، وكُسرت رباعيته، وهُشِّمَت البيضةُ على رأسه، وقُتل أعزاؤه، ومُثِّلَ بأقربائه، فشَمَت أعداؤه، واغتمَّ أولياؤه، وابتُلوا يومَ الخندق، وزُلزلوا زلزالًا شديدًا، وزاغت الأبصار، وبلغت القلوبُ الحناجرَ، وكانوا على خوف دائم، وفقر مدقع، حتى شدوا الحجارة على بطونهم من الجوع، ولم يَشبَع سيدُ الأولينَ والآخرينَ من خبز بُرٍّ في يوم مرتين، وأوذي بأنواع الأذية، حتى قذفوا أحب أهله إليه، ثم ابتلي في آخر الأمر بمسيلمة وطليحة، والعنسي، ولقي هو وأصحابه في جيش العسرة ما لَاقَوْهُ، ومات ودرعُه مرهونةٌ، ولم تزل الأنبياء والصالحون يُتعهَّدون بالبلاء الوقتَ بعدَ الوقتِ، يُبتلى الرجلُ على قَدرِ دِينِه؛ فإن كان صَلبًا في دِينه شُدِّدَ في بلائه، ولقد كان أحدهم يوضع المنشار على مفرقه، فلا يَصدُّه ذلك عن دينه، ونحن نسأل الله -تبارك وتعالى- العفو والعافية، والمعافاة الدائمة، في الدين والدنيا والآخرة، فلسنا من رجال البلوى، وفقنا الله وإيَّاكم جميعًا لما يحب ويرضى، وبرَّأنا من المحن والبلايا، والرزايا، رغم البلاء العظيم الذي نحن فيه اليوم في مسجدنا الأقصى المبارَك، والذي يتعرض للأذى والاعتداءات والاعتقالات والإبعاد والظلم الكبير.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: تقول الملائكة: يا ربِّ، عبدُكَ المؤمنُ تزوي عنه الدنيا وتعرضه للبلاء؟ قال: فيقول للملائكة: اكشفوا لهم عن ثوابه، فإذا رأوا ثوابه قالوا: يا رب، لا يضره ما أصابه في الدنيا، ويقولون: عبد الكافر، تزوي عنه البلاء، وتبسط له الدنيا؟ قال: فيقول للملائكة: اكشفوا لهم عن عقابه، فإذا رأوا عقابه قالوا: يا رب، لا ينفعه ما أصابه من الدنيا.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن الله -عز وجل- يبتلي العبد وهو يحبه؛ ليسمع تضرعه، ليسمع دعاءه، توجهوا إلى الله -تبارك وتعالى- بالدعاء والصبر والتسليم، وادعوا الله وأنتم موقنون بالإجابة، فيا فوزَ المستغفرينَ استغفِرُوا اللهَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي لا يَنسَى مَنْ ذكَرَه، ولا يَخِيب مَنْ رجاه، مَنْ توكل عليه كفاه، يجزي بالإحسان إحسانًا، وبالسيئات غفرانًا، ويجزي بالصبر نجاة، يكشف ضرنا بعد كربنا، هو ثقتنا حين تسوء ظنوننا بأعمالنا، وهو رجاؤنا حين تنقطع عَنَّا الحيل.</p>\n<p>&nbsp;</p>\n<p>اللهم أدخلنا في درعك الحصين، واصرف عَنَّا شر كل معتد أثيم، برحمتك يا أرحم الراحمين، ونشهد ألَّا إلهَ إلَّا اللهُ، أيَّد المؤمنين بالنصر المبين، وكتب العزة والكرامة لأوليائه المقربين، وثبت أهل بيت المقدس بالدين، كيف لا وهم في البلاء راضون، وفي الرخاء شاكرون، وفي السراء حامدون، وفي أرزاقهم واثقون، وعلى أنفسهم مُؤثِرون، ولله متواضعون.</p>\n<p>&nbsp;</p>\n<p>ونشهد أنَّ سيدَنا محمدًا عبدُه ورسولُه، الصادق الوعد الأمين، شافي العِلَل، مفرج الكروب، أكمل الخلق وأشرف أهل الحق، صفي ربه، وخازن وحيه، وأليق محبته، وربيب نعمته، وخطيب توحيده، وشمس رسله، وقمر أنبيائه، وسراج دينه، خير من علا المنبر، ولبى وكبر، وسعى ونحر، وأعطي الكوثر، اللهم اجعلنا ممن يقتفون أثره، ويتبعون سنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>وارض اللهم عن آل بيته أهل القرابة، وأصحاب البيعة، وتابعيهم إلى اليوم الموعود، فهم أهل الإنابة، والدعوة والاستقامة.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: ورغم الأحداث الأليمة، والوقائع العصيبة، التي شهدناها في مسجدنا وأرضنا، إلا أن أهلنا أثبتوا أنهم الأوفياء والأمناء، وأنَّهم أصحاب الديار، فاحمدوا الله -تعالى- أيها المؤمنون، واسألوه الثبات على الإيمان؛ فقد قال شريح القاضي -رحمه الله-: \"‌إِنِّي ‌لأصاب ‌بالمصيبة، فَأَحْمَد الله -عزَّ وَجلَّ- عَلَيْهَا أَربع مَرَّات؛ أَحْمَده إِذْ لم تكن أعظم مِمَّا هِيَ، وأحمده إِذْ رَزَقَنِي الصَّبْرَ عَلَيْهَا، وأحمده إِذْ وفقني للاسترجاع، لما أَرْجُو فِيهِ من الثَّوَاب، وأحمده إِذْ لم يَجْعَلهَا فِي ديني\"، فالاعتداءات على المصلين تُنذِر بالخطر، والواجبُ وقفُ هذه الاعتداءات، وإعطاء المسلمين حريتهم في عبادتهم في مسجدهم والوصول إليه، وما جرى أمرٌ مستنكَر، ونحن -والحمد لله- متمسِّكون وسوف نبقى على العهد حتى يرث اللهُ -تبارك وتعالى- الأرضَ ومَنْ عليها، دوام الحال من المحال، وما طار طير وارتفع إلا وكما طار وقع، وهل رأيتم مخلدًا في هذه الحياة؟! كم عاش نوح -عليه السلام-؟ ألفًا وأربعمائة سنة، ولَمَّا احتُضر قيل له: كيف وجدت عمرك؟ قال: كبيت له بابان، دخلت من أحدهما وخرجت من الآخر، وفي قوله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ</span>)[الرَّحْمَنِ: 29]، سئل عنها رسول الله -صلى الله عليه وسلم- فقال: \"<span style=\"color:#0000ff;\">إِنَّ ‌مِنْ ‌شَأْنِهِ ‌أَنْ ‌يَغْفِرَ ‌ذَنْبًا، وَيَكْشِفَ كَرْبًا، وَيَرْفَعَ أَقْوَامًا، وَيَضَعَ آخَرِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وتذكَّروا -أيها الصائمون- أن الأحزان تصيب الأنبياء، لَمَّا دَفَنَ نبيُّنا -عليه الصلاة والسلام- ولدَه إبراهيم، وقَف على قبره وقال: \"<span style=\"color:#0000ff;\">يا بُنَيّ، القلب يحزن، والعين تدمع، ولا نقول ما يسخط الرب، وإنا لله وإنا إليه راجعون، يا بني قل: الله ربي، والإسلام ديني، ورسول الله أبي</span>\"، فبكى الصحابة، وبكى الفاروق عمر بكاءً شديدًا، ارتفع له صوته، فالتفت إليه النبي المصطفى -صلى الله عليه وسلم- فقال: \"<span style=\"color:#0000ff;\">ما يُبكِيكَ يا عمرُ؟</span>\"، فقال: يا رسول الله، هذا ولدُكَ وما بلَغ الحُلُمَ، ولا جرى عليه القلمُ، فما حالُ مَنْ مات وليس له مُلقِّنٌ مِثلُكَ يُلقِّنه التوحيدَ؟ فنزل قولُ الله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا</span>)[إِبْرَاهِيمَ: 27].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: كان -صلى الله عليه وسلم- إذا نزل به همٌّ أو غمٌّ قال: \"يا حي يا قيوم برحمتك أستغيث\"، كان إذا صلى الصبحَ وغيره مسَح بيده اليمنى على رأسه ويقول: \"<span style=\"color:#0000ff;\">بسم الله الذي لا إله إلا هو الرحمن الرحيم، اللهم أَذهِبْ عني الهمَّ والحَزَنَ</span>\"، وروي عن ابن عباس -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"دعا أخي يونس -عليه السلام- بهذه الدعوة؛ يعني نداءه في الظلمات: (<span style=\"color:#ff0000;\">لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ</span>)[الْأَنْبِيَاءِ: 87]، فأنجاه الله -تعالى-، فلا يدعو بها مؤمن مكروب إلا كشف الله -عز وجل- عنه؛ إنَّها عدة لا خلف لها من الله، (<span style=\"color:#ff0000;\">وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>)[الْأَنْبِيَاءِ: 88].</p>\n<p>&nbsp;</p>\n<p>الشكر عند الرخاء، والصبر عند البلاء، والصدق في مواطن اللقاء، والرضا بمر القضاء، والصبر عند شماتة الأعداء.</p>\n<p style=\"text-align:center;\">سقى الله أوقاتًا تقضَّت بسهرة *** وبالمسجد الأقصى الشريف المكرَّم</p>\n<p style=\"text-align:center;\">فما كان أهنانا ونحن بقربه *** صيامًا قيامًا ضمن شهر معظَّم</p>\n<p>&nbsp;</p>\n<p>كم من ساعاتٍ وليالٍ قضيناها في هذه الرحاب الطاهرة، تنزَّلَت فيها الرحماتُ الإلهيةُ والبركاتُ الربانيةُ، واستُجيبت فيها الدعواتُ، نسأل الله -عز وجل- أن يجعلنا وإيَّاكم من عباده الصالحينَ، ومن أوليائه المقربينَ، ونُوجِّه عناية المصلين أن يتعاونوا مع الموظفين والحُرَّاس والكشَّافة والمتطوعين وأن يتحلوا بالحِلْم والصبر والأناة، ونُذكِّر كذلك بأن صدقة الفطر أقلها عشرة شواكل للفرد الواحد، تقبل الله منا ومنكم، ونوجه أنظاركم إلى عدم التدافع، عند خروجكم من أبواب المسجد، أرفقوا بأنفسكم، وبارك الله فيكم، وكتب لكم الأجر والثواب.</p>\n<p>&nbsp;</p>\n<p>اللهم اكفنا مكر الماكرين، وجور الجائرين، وكيد الكائدين، وحسد الحاسدين، وبغي الفاجرين، وحيل الراصدين، وقلق المنافقين، ونفاق المرائين، اللهمَّ أَطلِقْ سراحَ أَسرَانَا المعتقَلين، وفرِّج عن أهلنا وفُكَّ قيدَهم يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم فك الحصار عن إخواننا في أرض غزة يا ربَّ العالمينَ، وثبتهم بالقول الثابت في الحياة الدنيا وفي الآخرة، واحفظ المصلين في المسجد الأقصى المبارَك، اللهم إنا نسألك فرجًا قريبًا، وصبرا جميلًا، ورزقا واسعًا، والشكر على العافية، اللهم إنا أصبحنا على وثاقك، وقمنا على بابك، ننتظر منك الرحمة، وإجابة الدعوة، هربنا إليك، وليس معنا إليك وسيلة إلا أنت، لا ملجأ ولا منجى منك إلا إليك، سبحانك، نستغفرك ونتوب إليك.</p>\n<p>&nbsp;</p>\n<p>إلهنا ومولانا، هذا الدعاء، ومنك الإجابة، وهذا الجُهْد، وعليك التُّكْلان، وأنت أرحم الراحمين، وقد قلت وقولك الحق المبين، ووعدت ووعدك الصدق اليقين: (<span style=\"color:#ff0000;\">ادْعُونِي أَسْتَجِبْ لَكُمْ</span>)[غَافِرٍ: 60]، وقد دعوناك كما أمرتنا، فاستجب لنا كما وعدتنا، إنك لا تخلف الميعاد، نسألك أن تجيب دعواتنا، وتكشف السوء عَنَّا.</p>\n<p>&nbsp;</p>\n<p>إلهنا هذا مقام العبد الذليل، على باب الملك الجليل، اللهم لا تردنا من هذا المقام خائبين، ولا مطرودين، ولا محرومين، بحولك وقوتك يا ذا القوة المتين، ولا حول ولا قوة إلا بالله العلي العظيم، وحسبنا الله ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مقيمَ الصلاة، أَقِمِ الصلاةَ؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سنة_الله_في_الخلق_الابتلاء.doc",
      "path": "/database/files/سنة_الله_في_الخلق_الابتلاء.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D9%84%D8%A7%D8%A1/download-file/376745"
    },
    {
      "name": "سنة_الله_في_الخلق_الابتلاء.pdf",
      "path": "/database/files/سنة_الله_في_الخلق_الابتلاء.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D9%84%D8%A7%D8%A1/download-file/376746"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سنة-الله-في-الخلق-الابتلاء"
}
