{
  "id": 3719,
  "title": "سنة التدافع",
  "slug": "سنة-التدافع_",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/ حتمية الصراع بين الحق والباطل 2/ سُنَن الله لا تتبدل 3/ بيان سنّة التدافع وأهميتها 4/ وجوب دفع الباطل على كل مسلم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومعنى سُنَّةِ التَّدافعِ أنَّ الله يَدفَعُ الكفّارَ بالمؤمنين، وأهلَ الباطلِ بأهل الحق، وأهلَ الفسادِ بأهل الصَّلاح، يُحيي اللهُ في قُلوبِ أهل الإيمان محبَّتَه والجِهادَ في سبيلِه وإنكارَ المنكَرات...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ للهِ مُظهرِ الحقِّ وناصرِه، وماحقِ الباطلِ ومُزْهقِه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهدُ أن محمدًا عبدُهُ ورسوله، اللهم صلِّ وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: فاتقوا الله -عبادَ الله- حق التقوى، وراقبوهُ في السِّرِّ والنجوى، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ).\n \nعِبادَ الله: وقف نبيّنا -صلى الله عليه وسلم- يومًا خطيبًا بينَ أصحابه، يؤدّي إليهم رسالةً من ربه، فيقول: “أَلَا إِنَّ رَبِّي أَمَرَنِي أَنْ أُعَلِّمَكُمْ مَا جَهِلْتُمْ مِمَّا عَلَّمَنِي يَوْمِي هَذَا، كُلُّ مَالٍ نَحَلْتُهُ عَبْدًا حَلَالٌ، وَإِنِّي خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ، وَإِنَّهُمْ أَتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عَنْ دِينِهِمْ، وَحَرَّمَتْ عَلَيْهِمْ مَا أَحْلَلْتُ لَهُمْ، وَأَمَرَتْهُمْ أَنْ يُشْرِكُوا بِي مَا لَمْ أُنْزِلْ بِهِ سُلْطَانًا، وَإِنَّ اللَّهَ نَظَرَ إِلَى أَهْلِ الأَرْضِ، فَمَقَتَهُمْ عَرَبَهُمْ وَعَجَمَهُمْ، إِلاَّ بَقَايَا مِنْ أَهْلِ الْكِتَابِ، وَقَالَ : إِنَّمَا بَعَثْتُكَ لأَبْتَلِيَكَ وَأَبْتَلِيَ بِكَ، وَأَنْزَلْتُ عَلَيْكَ كِتَابًا لاَ يَغْسِلُهُ الْمَاءُ، تَقْرَؤُهُ نَائِمًا وَيَقْظَانَ، وَإِنَّ اللَّهَ أَمَرَنِي أَنْ أُحَرِّقَ قُرَيْشًا، فَقُلْتُ: رَبِّ إِذًا يَثْلَغُوا رَأْسِي فَيَدَعُوهُ خُبْزَةً، قَالَ: اسْتَخْرِجْهُمْ كَمَا اسْتَخْرَجُوكَ، وَاغْزُهُمْ نُغْزِكَ، وَأَنْفِقْ فَسَنُنْفِقَ عَلَيْكَ، وَابْعَثْ جَيْشًا نَبْعَثْ خَمْسَةً مِثْلَهُ، وَقَاتِلْ بِمَنْ أَطَاعَكَ مَنْ عَصَاكَ”(رواه مسلم). هكذا كانَ الأمر، وهكذا سيكون.\n \nخلقَ اللهُ عبادَه حنفاءَ على الفطرة، إلّا أنَّ إبليسَ اللَّعينَ أرسلَ جُنودَه ليُضِلُّوا الناسَ عن ربِّهم، أمرَهم بالكُفرِ والفَحشَاء، وزيَّن لهم كلَّ قبيحٍ خَبيث، فأطاعه أكثرُهم واتَّخذوه وذرّيتَه أولياءَ من دون الله، فمقَتَ اللهُ أهلَ الأرض عَرَبَهم وعَجَمَهم، إلّا بقايا من عباده حافظوا على دين الله وتوحيده.\n \nإخوة الإسلام: الله نورُ السماوات والأرض، هو الهادي -سبحانه-، أنزل كُتُبَه على النبيِّين ليُخرج الناسَ من الظلماتِ إلى النّور، ومن الضّلالِ إلى الهدى، ومن الـمَوتِ إلى الحياة.\n \nإلّا أن إبليسَ أوحى إلى أوليائهِ ليَصدُّوا الناسَ عن سبيلِ الله، ويقتلوا الأنبياءَ بغير حق، ويقتلوا الذين يأمرون بالقسطِ من الناس، وكانَ الصراعُ الأبديُّ بين الحقِّ والباطِل، إلى أن يَّرِث اللهُ الأرضَ ومن عليها.\n \nلقَد وُجد دومًا إيمانٌ وكفر، وحقٌّ وباطل، وظلمٌ وعدل، وخيرٌ وشرّ، ولكلّ طرفٍ أنصارٌ يقومون به، فأهلُ الحقِّ يقومون به وبه يعدِلُون، وأهلُ الباطل يقومُون له وبه يَجورُون، وقد قضى -سبحانه- أن تكونَ العاقبةُ للمتقين، وأن يكون الهلاكُ للكافرين المكذِّبين الضَّالين، قال -سبحانه-: (قَدْ خَلَتْ مِنْ قَبْلِكُمْ سُنَنٌ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ).\n \nلكنْ في خِضَمّ أَتُونِ هذا الصِّراع، كانت لله سننٌ لا تتبدَّلُ ولا تتخلَّفُ أبدًا، (فَهَلْ يَنْظُرُونَ إِلَّا سُنَّتَ الْأَوَّلِينَ فَلَنْ تَجِدَ لِسُنَّتِ اللَّهِ تَبْدِيلًا وَلَنْ تَجِدَ لِسُنَّتِ اللَّهِ تَحْوِيلًا).\n \nإنّ سُنَّةَ الله -تعالى- في إهلاكِ الكفّارِ المجرمينَ لا تتغيَّر، إلا أن هذه السُّنَّة تَسبِقُها سننٌ، يُجريها اللهُ -تعالى- بين يدَيها، توطئةً وتمهيدًا لها وإتمامًا لحكمتهِ منها، كسُنَّةِ إمهالِ الكافِرِين، وسُنَّةِ ابتلاءِ المؤمنينَ وتمحيصِهم، وسُنَّةِ المداولة بين الناس، وسُنَّةِ التدافع، ثم سُنَّةِ النصر والتمكين.\n \nولعلَّ من السُّنن التي يجدُر بنا التأمُّلُ فيها هذه الأيامِ سُنَّةَ التدافع أو المدافعة.\n \nوقد ذكرها ربُّ العالمين في موضعينِ من كتابه:\nفذكرها -سبحانه- في خِتام قصَّةِ طالوتَ وجالوت، وما كان من تأييدِ الله للفئةِ المؤمنةِ القليلةِ على جيشِ الطاغيةِ جالوت، وكيف نصَرَ اللهُ عبادَه، وأيَّد بعزتهِ داودَ عليه السّلام فقتلَ جالوتَ وآتاه الله الملكَ والحكمة، فقال -سبحانه-: (فَهَزَمُوهُمْ بِإِذْنِ اللَّهِ وَقَتَلَ دَاوُودُ جَالُوتَ وَآتَاهُ اللَّهُ الْمُلْكَ وَالْحِكْمَةَ وَعَلَّمَهُ مِمَّا يَشَاءُ وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ).\n \nوذكرها -سبحانه- أيضًا حكاية عن النبيِّ -صلى الله عليه وسلم- وأصحابِه، عندما أخرجهم كفارُ مكة إلى المدينةِ ظُلمًا وعُداونًا، فقال -تعالى-: (أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ * الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ بِغَيْرِ حَقٍّ إِلَّا أَنْ يَقُولُوا رَبُّنَا اللَّهُ وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ).\n \nومعنى سُنَّةِ التَّدافعِ أنَّ الله يَدفَعُ الكفّارَ بالمؤمنين، وأهلَ الباطلِ بأهل الحق، وأهلَ الفسادِ بأهل الصَّلاح، يُحيي اللهُ في قُلوبِ أهل الإيمان محبَّتَه والجِهادَ في سبيلِه وإنكارَ المنكَرات، فيقومونَ لله وحدَه مستعينينَ به؛ دفعًا لأهلِ الكُفر والضَّلال حتى يُزهِقَ الله بهم الباطلَ وأهلَه.\n \nولولَا هذا التَّدافُعُ لفسدتِ الأرض، وعمَّ الكفرُ والـخَبَث، وهُدِّمت المواضع التي يُعْبَد فيها ربُّ العالمين وحدَه لا شريك له، وحينئذ يحِلُّ على الأرض عقابُ الله الذي لا يُبقي ولا يَذر، فكان قيامُ أهل الحقِّ بدفعِ أهلِ الباطل نجاةً وأمَنةً للأرض ومن عليها.\n \nعِبادَ الله: أعَرَفْتُم الآنَ لماذا كانت الهَلَكةُ في تركِ الجهاد في سبيل الله وإنكار الـمُنكَرَات؟\n \nماذا لو غَلبَ الكُفارُ على الأرض جميعًا، وأحكموا فيها فسادَهم وطغيانَهم؟\n \nماذا لو انتفَى الإيمانُ والعَدلُ والطُّهْرُ من الأرض، وعمَّ الكُفرُ والظّلمُ والخَبَثُ الخلقَ؟\n \nكيف ستكون حياةُ الناس يومئِذ؟ قال الله -تعالى-: (الَّذِينَ آمَنُوا يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ وَالَّذِينَ كَفَرُوا يُقَاتِلُونَ فِي سَبِيلِ الطَّاغُوتِ فَقَاتِلُوا أَوْلِيَاءَ الشَّيْطَانِ إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا).\n \nالطاغوتُ كلُّ ما قدَّسه الإنسانُ بطُغيان، في مقابلة شريعةِ الرحمن، إنّه مجاوزةُ حدودِ الحقِّ والعَدلِ والخَير والفطرة، إلى الباطل والظُّلمِ والشرِّ والفساد، إنه استبدالُ الكفرِ بالإيمان، والشركِ بالتوحيد، والانحلالِ بالاستقامة. وأولياءُ الطاغوتِ لا يتركونَ القتالَ في سبيله بكلِّ ممكِن، امتلَأت قلوبُهم غيظًا، ونفوسُهم شرًّا، وقامُوا يصُدُّون النّاسَ عن سبيل الله يبغونَها عِوجًا، لا يَرضَونَ إلّا بالكُفر والضّلال، ولو قَسْرًا بالقهر والقتال، كما قال -تعالى-: (وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا)، وقالَ جل جلاله: (إِنْ يَثْقَفُوكُمْ يَكُونُوا لَكُمْ أَعْدَاءً وَيَبْسُطُوا إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُمْ بِالسُّوءِ وَوَدُّوا لَوْ تَكْفُرُونَ).\n \nعِبادَ الله: قد تكون دَوْلةُ أهلِ الباطل غالبةً يومًا، إلّا أن أهلَ الحقِّ لا يستسلِمون، بل يَدفعُون ذلك القدَر بالقدَر الأحبِّ إلى الله، وهو الجِهادُ في سبيله بكلِّ ممكِن، كلٌّ في موضعه، بالسِّنان أو باللِّسان، والله يؤيّدهم ويسدِّدُهم، فيجِبُ على أهلِ العِلمِ ودُعاةِ الحقِّ القِيامُ بتعليمِ النَّاسِ ودَفعِ الباطِل، بإظهارِ الحقِّ ودفعِ الشُّبَهِ عنه.\n \nإنه لَمّا قام الكذّابون ليضَعُوا الأحاديثَ على رسولِ اللهِ -صلى الله عليه وسلم-، أحيا اللهُ في الأمّةِ علماءَ الـحَديثِ وطُلّابَه، فقامُوا بدفعِ هؤلاء الكَذَبةِ وبيانِ تزويرِهم، حتى كشفهم اللهُ وأبانَ زيفَهم، وقد قيل لابن المبارك رحمه الله: \"هذه الأحاديث المصنوعة؟ -أي: التي وضعها الكذَّابون كيف نفعلُ معَها؟- فقال: \"تعيش لها الجهابذة\".\n \nولما قام أهلُ البِدَع من الفِرَقِ الضالَّة بإثارة الضّلالاتِ والأهواءِ على العقيدة الإسلامية الصّافية، أحيا الله في الأمة علماءَ السُّنَّة فنفَوا عن الدين تحريفَهم وضلالَهم، كما روي عن النبي -صلى الله عليه وسلم- قولُه: “يَحْمِلُ هَذَا الْعِلْمَ مِنْ كُلِّ خَلَفٍ عُدُولُهُ، يَنْفُونَ عَنْهُ تَحْرِيفَ الْغَالِينَ، وَانْتِحَالَ الْمُبْطِلِينَ، وَتَأْوِيلَ الْجَاهِلِينَ”، وصدَق من قال: \"لَوْلَا أهلُ المحابِر، لخطبت الزَّنَادِقَة على المنابر\".\n \nولذلك وجَب على أهلِ الطاعة الأمرُ بالمعروف والنهيُ عن المنكر، ليدفع الله بهم المنكرَ وأهله. يقول النبي -صلى الله عليه وسلم-: “مَثَلُ القَائِمِ عَلَى حُدُودِ اللَّهِ وَالوَاقِعِ فِيهَا، كَمَثَلِ قَوْمٍ اسْتَهَمُوا عَلَى سَفِينَةٍ، فَأَصَابَ بَعْضُهُمْ أَعْلاَهَا وَبَعْضُهُمْ أَسْفَلَهَا، فَكَانَ الَّذِينَ فِي أَسْفَلِهَا إِذَا اسْتَقَوْا مِنَ المَاءِ مَرُّوا عَلَى مَنْ فَوْقَهُمْ، فَقَالُوا: \"لَوْ أَنَّا خَرَقْنَا فِي نَصِيبِنَا خَرْقًا وَلَمْ نُؤْذِ مَنْ فَوْقَنَا\"، فَإِنْ يَتْرُكُوهُمْ وَمَا أَرَادُوا هَلَكُوا جَمِيعًا، وَإِنْ أَخَذُوا عَلَى أَيْدِيهِمْ نَجَوْا، وَنَجَوْا جَمِيعًا”(رواه البخاري).\n \nويجب على المربِّين القيامُ بواجبِ التربيةِ والتزكيةِ للأجيالِ؛ دفعًا لفَسَادِ أَهلِ الفُسُوقِ والـمُجون.\n \nوأعظمُ المدافَعة وأعلاها مدافعةُ أهلِ الإسلام، أهلَ الأوثان والطُّغيان؛ بالجهاد في سبيل الله بحسَبِ الشُّروط الشّرعيّة والمصالحِ المرعيّة؛ دَفعًا لكُفرهم ورِجسِهِم وظُلمهم، وإلّا لعمَّ الفسادُ في الأرض، فالانتصارُ للحقِّ وأهلِه واجِب، (إِلَّا تَفْعَلُوهُ تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ كَبِيرٌ).\n \nبارك الله لي ولكم في القرآن العظيم، ونفعَنِي وإيّاكم بما فيه من الآيات والذِّكر الحكيم، وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية\n \nالحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه، وبعد: فاتقوا الله -عباد الله- وراقبوه، وأَطيعُوه ولا تَعصُوه.\n \nعِبادَ الله: تحكي لنا أمُّ المؤمنين زينبُ رضي الله عنها، فتقول: خَرَجَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَوْمًا فَزِعًا مُحْمَرًّا وَجْهُهُ، يَقُولُ: “لاَ إِلَهَ إِلاَّ اللَّهُ وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ، فُتِحَ الْيَوْمَ مِنْ رَدْمِ يَأْجُوجَ وَمَأْجُوجَ مِثْلُ هَذِهِ وَحَلَّقَ بِإِصْبَعِهِ الإِبْهَامِ، وَالَّتِي تَلِيهَا”. قَالَتْ: فَقُلْتُ: يَا رَسُولَ اللهِ، أَنَهْلِكُ وَفِينَا الصَّالِحُونَ؟ قَالَ: “نَعَمْ إِذَا كَثُرَ الْخَبَثُ”(رواه البخاري ومسلم).\n \nما ثَمَّ إلا خيارانِ، إما أن يكثرَ الخَبَثُ فيأتي الهلاكُ العام، وإما أن تكون المدافعةُ ومِن بعدها تكون النجاة.\n \nألا فلْيَقُمْ كلُّ مسلم بواجبه، ولْيَدفعْ ما استطاع، ولْيَنْصُرْ دينَ اللهِ جَهْدَه، ولْيَعْلَمْ أن اللهَ حينئذٍ مؤيِّدُه وناصرُه. (يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا ‌أَنْصَارَ ‌اللَّهِ كَمَا قَالَ عِيسَى ابْنُ مَرْيَمَ لِلْحَوَارِيِّينَ مَنْ أَنْصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ ‌أَنْصَارُ ‌اللَّهِ فَآمَنَتْ طَائِفَةٌ مِنْ بَنِي إِسْرَائِيلَ وَكَفَرَتْ طَائِفَةٌ فَأَيَّدْنَا الَّذِينَ آمَنُوا عَلَى عَدُوِّهِمْ فَأَصْبَحُوا ظَاهِرِينَ).\n \nاللهمَّ انصُرِ الإسلامَ وأعِزَّ المسلمين، وأهلكِ اليهودَ المجرمين، اللهم وأنزِل السَّكينة في قُلوبِ المجاهدين في سبيلك، ونجِّ عبادَك المستضعفين، وارفع رايةَ الدين، بقوَّتك يا قوي يا متين.\n \nاللهمَّ وفِّق وليَّ أمرنا لِما تُحبُّ وترضى، وخُذ بناصيتهِ للبِرِّ والتَّقوى. ربَّنا آتِنا في الدُّنيا حسنةً وفي الآخِرةِ حَسَنةً وقِنا عذَابَ النَّار.\n \nعِبَادَ الله: اذكرُوا اللهَ ذِكرًا كثيرًا، وسبِّحوهُ بُكرةً وأصيلًا، وآخرُ دَعوانا أَنِ الحمدُ للهِ ربِّ العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ حتمية الصراع بين الحق والباطل 2/ سُنَن الله لا تتبدل 3/ بيان سنّة التدافع وأهميتها 4/ وجوب دفع الباطل على كل مسلم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومعنى سُنَّةِ التَّدافعِ أنَّ الله يَدفَعُ الكفّارَ بالمؤمنين، وأهلَ الباطلِ بأهل الحق، وأهلَ الفسادِ بأهل الصَّلاح، يُحيي اللهُ في قُلوبِ أهل الإيمان محبَّتَه والجِهادَ في سبيلِه وإنكارَ المنكَرات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379157\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ مُظهرِ الحقِّ وناصرِه، وماحقِ الباطلِ ومُزْهقِه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهدُ أن محمدًا عبدُهُ ورسوله، اللهم صلِّ وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عبادَ الله- حق التقوى، وراقبوهُ في السِّرِّ والنجوى، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبادَ الله: وقف نبيّنا -صلى الله عليه وسلم- يومًا خطيبًا بينَ أصحابه، يؤدّي إليهم رسالةً من ربه، فيقول: “<span style=\"color:#0000ff;\">أَلَا إِنَّ رَبِّي أَمَرَنِي أَنْ أُعَلِّمَكُمْ مَا جَهِلْتُمْ مِمَّا عَلَّمَنِي يَوْمِي هَذَا، كُلُّ مَالٍ نَحَلْتُهُ عَبْدًا حَلَالٌ، وَإِنِّي خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ، وَإِنَّهُمْ أَتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عَنْ دِينِهِمْ، وَحَرَّمَتْ عَلَيْهِمْ مَا أَحْلَلْتُ لَهُمْ، وَأَمَرَتْهُمْ أَنْ يُشْرِكُوا بِي مَا لَمْ أُنْزِلْ بِهِ سُلْطَانًا، وَإِنَّ اللَّهَ نَظَرَ إِلَى أَهْلِ الأَرْضِ، فَمَقَتَهُمْ عَرَبَهُمْ وَعَجَمَهُمْ، إِلاَّ بَقَايَا مِنْ أَهْلِ الْكِتَابِ، وَقَالَ : إِنَّمَا بَعَثْتُكَ لأَبْتَلِيَكَ وَأَبْتَلِيَ بِكَ، وَأَنْزَلْتُ عَلَيْكَ كِتَابًا لاَ يَغْسِلُهُ الْمَاءُ، تَقْرَؤُهُ نَائِمًا وَيَقْظَانَ، وَإِنَّ اللَّهَ أَمَرَنِي أَنْ أُحَرِّقَ قُرَيْشًا، فَقُلْتُ: رَبِّ إِذًا يَثْلَغُوا رَأْسِي فَيَدَعُوهُ خُبْزَةً، قَالَ: اسْتَخْرِجْهُمْ كَمَا اسْتَخْرَجُوكَ، وَاغْزُهُمْ نُغْزِكَ، وَأَنْفِقْ فَسَنُنْفِقَ عَلَيْكَ، وَابْعَثْ جَيْشًا نَبْعَثْ خَمْسَةً مِثْلَهُ، وَقَاتِلْ بِمَنْ أَطَاعَكَ مَنْ عَصَاكَ</span>”(رواه مسلم). هكذا كانَ الأمر، وهكذا سيكون.</p>\n<p>&nbsp;</p>\n<p>خلقَ اللهُ عبادَه حنفاءَ على الفطرة، إلّا أنَّ إبليسَ اللَّعينَ أرسلَ جُنودَه ليُضِلُّوا الناسَ عن ربِّهم، أمرَهم بالكُفرِ والفَحشَاء، وزيَّن لهم كلَّ قبيحٍ خَبيث، فأطاعه أكثرُهم واتَّخذوه وذرّيتَه أولياءَ من دون الله، فمقَتَ اللهُ أهلَ الأرض عَرَبَهم وعَجَمَهم، إلّا بقايا من عباده حافظوا على دين الله وتوحيده.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: الله نورُ السماوات والأرض، هو الهادي -سبحانه-، أنزل كُتُبَه على النبيِّين ليُخرج الناسَ من الظلماتِ إلى النّور، ومن الضّلالِ إلى الهدى، ومن الـمَوتِ إلى الحياة.</p>\n<p>&nbsp;</p>\n<p>إلّا أن إبليسَ أوحى إلى أوليائهِ ليَصدُّوا الناسَ عن سبيلِ الله، ويقتلوا الأنبياءَ بغير حق، ويقتلوا الذين يأمرون بالقسطِ من الناس، وكانَ الصراعُ الأبديُّ بين الحقِّ والباطِل، إلى أن يَّرِث اللهُ الأرضَ ومن عليها.</p>\n<p>&nbsp;</p>\n<p>لقَد وُجد دومًا إيمانٌ وكفر، وحقٌّ وباطل، وظلمٌ وعدل، وخيرٌ وشرّ، ولكلّ طرفٍ أنصارٌ يقومون به، فأهلُ الحقِّ يقومون به وبه يعدِلُون، وأهلُ الباطل يقومُون له وبه يَجورُون، وقد قضى -سبحانه- أن تكونَ العاقبةُ للمتقين، وأن يكون الهلاكُ للكافرين المكذِّبين الضَّالين، قال -سبحانه-: (<span style=\"color:#ff0000;\">قَدْ خَلَتْ مِنْ قَبْلِكُمْ سُنَنٌ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>لكنْ في خِضَمّ أَتُونِ هذا الصِّراع، كانت لله سننٌ لا تتبدَّلُ ولا تتخلَّفُ أبدًا، (<span style=\"color:#ff0000;\">فَهَلْ يَنْظُرُونَ إِلَّا سُنَّتَ الْأَوَّلِينَ فَلَنْ تَجِدَ لِسُنَّتِ اللَّهِ تَبْدِيلًا وَلَنْ تَجِدَ لِسُنَّتِ اللَّهِ تَحْوِيلًا</span>).</p>\n<p>&nbsp;</p>\n<p>إنّ سُنَّةَ الله -تعالى- في إهلاكِ الكفّارِ المجرمينَ لا تتغيَّر، إلا أن هذه السُّنَّة تَسبِقُها سننٌ، يُجريها اللهُ -تعالى- بين يدَيها، توطئةً وتمهيدًا لها وإتمامًا لحكمتهِ منها، كسُنَّةِ إمهالِ الكافِرِين، وسُنَّةِ ابتلاءِ المؤمنينَ وتمحيصِهم، وسُنَّةِ المداولة بين الناس، وسُنَّةِ التدافع، ثم سُنَّةِ النصر والتمكين.</p>\n<p>&nbsp;</p>\n<p>ولعلَّ من السُّنن التي يجدُر بنا التأمُّلُ فيها هذه الأيامِ سُنَّةَ التدافع أو المدافعة.</p>\n<p>&nbsp;</p>\n<p>وقد ذكرها ربُّ العالمين في موضعينِ من كتابه:</p>\n<p>فذكرها -سبحانه- في خِتام قصَّةِ طالوتَ وجالوت، وما كان من تأييدِ الله للفئةِ المؤمنةِ القليلةِ على جيشِ الطاغيةِ جالوت، وكيف نصَرَ اللهُ عبادَه، وأيَّد بعزتهِ داودَ عليه السّلام فقتلَ جالوتَ وآتاه الله الملكَ والحكمة، فقال -سبحانه-: (<span style=\"color:#ff0000;\">فَهَزَمُوهُمْ بِإِذْنِ اللَّهِ وَقَتَلَ دَاوُودُ جَالُوتَ وَآتَاهُ اللَّهُ الْمُلْكَ وَالْحِكْمَةَ وَعَلَّمَهُ مِمَّا يَشَاءُ وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>وذكرها -سبحانه- أيضًا حكاية عن النبيِّ -صلى الله عليه وسلم- وأصحابِه، عندما أخرجهم كفارُ مكة إلى المدينةِ ظُلمًا وعُداونًا، فقال -تعالى-: (<span style=\"color:#ff0000;\">أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ * الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ بِغَيْرِ حَقٍّ إِلَّا أَنْ يَقُولُوا رَبُّنَا اللَّهُ وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ</span>).</p>\n<p>&nbsp;</p>\n<p>ومعنى سُنَّةِ التَّدافعِ أنَّ الله يَدفَعُ الكفّارَ بالمؤمنين، وأهلَ الباطلِ بأهل الحق، وأهلَ الفسادِ بأهل الصَّلاح، يُحيي اللهُ في قُلوبِ أهل الإيمان محبَّتَه والجِهادَ في سبيلِه وإنكارَ المنكَرات، فيقومونَ لله وحدَه مستعينينَ به؛ دفعًا لأهلِ الكُفر والضَّلال حتى يُزهِقَ الله بهم الباطلَ وأهلَه.</p>\n<p>&nbsp;</p>\n<p>ولولَا هذا التَّدافُعُ لفسدتِ الأرض، وعمَّ الكفرُ والـخَبَث، وهُدِّمت المواضع التي يُعْبَد فيها ربُّ العالمين وحدَه لا شريك له، وحينئذ يحِلُّ على الأرض عقابُ الله الذي لا يُبقي ولا يَذر، فكان قيامُ أهل الحقِّ بدفعِ أهلِ الباطل نجاةً وأمَنةً للأرض ومن عليها.</p>\n<p>&nbsp;</p>\n<p>عِبادَ الله: أعَرَفْتُم الآنَ لماذا كانت الهَلَكةُ في تركِ الجهاد في سبيل الله وإنكار الـمُنكَرَات؟</p>\n<p>&nbsp;</p>\n<p>ماذا لو غَلبَ الكُفارُ على الأرض جميعًا، وأحكموا فيها فسادَهم وطغيانَهم؟</p>\n<p>&nbsp;</p>\n<p>ماذا لو انتفَى الإيمانُ والعَدلُ والطُّهْرُ من الأرض، وعمَّ الكُفرُ والظّلمُ والخَبَثُ الخلقَ؟</p>\n<p>&nbsp;</p>\n<p>كيف ستكون حياةُ الناس يومئِذ؟ قال الله -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ وَالَّذِينَ كَفَرُوا يُقَاتِلُونَ فِي سَبِيلِ الطَّاغُوتِ فَقَاتِلُوا أَوْلِيَاءَ الشَّيْطَانِ إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا</span>).</p>\n<p>&nbsp;</p>\n<p>الطاغوتُ كلُّ ما قدَّسه الإنسانُ بطُغيان، في مقابلة شريعةِ الرحمن، إنّه مجاوزةُ حدودِ الحقِّ والعَدلِ والخَير والفطرة، إلى الباطل والظُّلمِ والشرِّ والفساد، إنه استبدالُ الكفرِ بالإيمان، والشركِ بالتوحيد، والانحلالِ بالاستقامة. وأولياءُ الطاغوتِ لا يتركونَ القتالَ في سبيله بكلِّ ممكِن، امتلَأت قلوبُهم غيظًا، ونفوسُهم شرًّا، وقامُوا يصُدُّون النّاسَ عن سبيل الله يبغونَها عِوجًا، لا يَرضَونَ إلّا بالكُفر والضّلال، ولو قَسْرًا بالقهر والقتال، كما قال -تعالى-: (<span style=\"color:#ff0000;\">وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا</span>)، وقالَ جل جلاله: (<span style=\"color:#ff0000;\">إِنْ يَثْقَفُوكُمْ يَكُونُوا لَكُمْ أَعْدَاءً وَيَبْسُطُوا إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُمْ بِالسُّوءِ وَوَدُّوا لَوْ تَكْفُرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبادَ الله: قد تكون دَوْلةُ أهلِ الباطل غالبةً يومًا، إلّا أن أهلَ الحقِّ لا يستسلِمون، بل يَدفعُون ذلك القدَر بالقدَر الأحبِّ إلى الله، وهو الجِهادُ في سبيله بكلِّ ممكِن، كلٌّ في موضعه، بالسِّنان أو باللِّسان، والله يؤيّدهم ويسدِّدُهم، فيجِبُ على أهلِ العِلمِ ودُعاةِ الحقِّ القِيامُ بتعليمِ النَّاسِ ودَفعِ الباطِل، بإظهارِ الحقِّ ودفعِ الشُّبَهِ عنه.</p>\n<p>&nbsp;</p>\n<p>إنه لَمّا قام الكذّابون ليضَعُوا الأحاديثَ على رسولِ اللهِ -صلى الله عليه وسلم-، أحيا اللهُ في الأمّةِ علماءَ الـحَديثِ وطُلّابَه، فقامُوا بدفعِ هؤلاء الكَذَبةِ وبيانِ تزويرِهم، حتى كشفهم اللهُ وأبانَ زيفَهم، وقد قيل لابن المبارك رحمه الله: \"هذه الأحاديث المصنوعة؟ -أي: التي وضعها الكذَّابون كيف نفعلُ معَها؟- فقال: \"<span style=\"color:#008000;\">تعيش لها الجهابذة</span>\".</p>\n<p>&nbsp;</p>\n<p>ولما قام أهلُ البِدَع من الفِرَقِ الضالَّة بإثارة الضّلالاتِ والأهواءِ على العقيدة الإسلامية الصّافية، أحيا الله في الأمة علماءَ السُّنَّة فنفَوا عن الدين تحريفَهم وضلالَهم، كما روي عن النبي -صلى الله عليه وسلم- قولُه: “<span style=\"color:#0000ff;\">يَحْمِلُ هَذَا الْعِلْمَ مِنْ كُلِّ خَلَفٍ عُدُولُهُ، يَنْفُونَ عَنْهُ تَحْرِيفَ الْغَالِينَ، وَانْتِحَالَ الْمُبْطِلِينَ، وَتَأْوِيلَ الْجَاهِلِينَ</span>”، وصدَق من قال: \"<span style=\"color:#008000;\">لَوْلَا أهلُ المحابِر، لخطبت الزَّنَادِقَة على المنابر</span>\".</p>\n<p>&nbsp;</p>\n<p>ولذلك وجَب على أهلِ الطاعة الأمرُ بالمعروف والنهيُ عن المنكر، ليدفع الله بهم المنكرَ وأهله. يقول النبي -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">مَثَلُ القَائِمِ عَلَى حُدُودِ اللَّهِ وَالوَاقِعِ فِيهَا، كَمَثَلِ قَوْمٍ اسْتَهَمُوا عَلَى سَفِينَةٍ، فَأَصَابَ بَعْضُهُمْ أَعْلاَهَا وَبَعْضُهُمْ أَسْفَلَهَا، فَكَانَ الَّذِينَ فِي أَسْفَلِهَا إِذَا اسْتَقَوْا مِنَ المَاءِ مَرُّوا عَلَى مَنْ فَوْقَهُمْ، فَقَالُوا</span>: \"<span style=\"color:#0000ff;\">لَوْ أَنَّا خَرَقْنَا فِي نَصِيبِنَا خَرْقًا وَلَمْ نُؤْذِ مَنْ فَوْقَنَا</span>\"، <span style=\"color:#0000ff;\">فَإِنْ يَتْرُكُوهُمْ وَمَا أَرَادُوا هَلَكُوا جَمِيعًا، وَإِنْ أَخَذُوا عَلَى أَيْدِيهِمْ نَجَوْا، وَنَجَوْا جَمِيعًا</span>”(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ويجب على المربِّين القيامُ بواجبِ التربيةِ والتزكيةِ للأجيالِ؛ دفعًا لفَسَادِ أَهلِ الفُسُوقِ والـمُجون.</p>\n<p>&nbsp;</p>\n<p>وأعظمُ المدافَعة وأعلاها مدافعةُ أهلِ الإسلام، أهلَ الأوثان والطُّغيان؛ بالجهاد في سبيل الله بحسَبِ الشُّروط الشّرعيّة والمصالحِ المرعيّة؛ دَفعًا لكُفرهم ورِجسِهِم وظُلمهم، وإلّا لعمَّ الفسادُ في الأرض، فالانتصارُ للحقِّ وأهلِه واجِب، (<span style=\"color:#ff0000;\">إِلَّا تَفْعَلُوهُ تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ كَبِيرٌ</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعَنِي وإيّاكم بما فيه من الآيات والذِّكر الحكيم، وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه، وبعد: فاتقوا الله -عباد الله- وراقبوه، وأَطيعُوه ولا تَعصُوه.</p>\n<p>&nbsp;</p>\n<p>عِبادَ الله: تحكي لنا أمُّ المؤمنين زينبُ رضي الله عنها، فتقول: خَرَجَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَوْمًا فَزِعًا مُحْمَرًّا وَجْهُهُ، يَقُولُ: “<span style=\"color:#0000ff;\">لاَ إِلَهَ إِلاَّ اللَّهُ وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ، فُتِحَ الْيَوْمَ مِنْ رَدْمِ يَأْجُوجَ وَمَأْجُوجَ مِثْلُ هَذِهِ وَحَلَّقَ بِإِصْبَعِهِ الإِبْهَامِ، وَالَّتِي تَلِيهَا</span>”. قَالَتْ: فَقُلْتُ: يَا رَسُولَ اللهِ، أَنَهْلِكُ وَفِينَا الصَّالِحُونَ؟ قَالَ: “<span style=\"color:#0000ff;\">نَعَمْ إِذَا كَثُرَ الْخَبَثُ</span>”(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ما ثَمَّ إلا خيارانِ، إما أن يكثرَ الخَبَثُ فيأتي الهلاكُ العام، وإما أن تكون المدافعةُ ومِن بعدها تكون النجاة.</p>\n<p>&nbsp;</p>\n<p>ألا فلْيَقُمْ كلُّ مسلم بواجبه، ولْيَدفعْ ما استطاع، ولْيَنْصُرْ دينَ اللهِ جَهْدَه، ولْيَعْلَمْ أن اللهَ حينئذٍ مؤيِّدُه وناصرُه. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا ‌أَنْصَارَ ‌اللَّهِ كَمَا قَالَ عِيسَى ابْنُ مَرْيَمَ لِلْحَوَارِيِّينَ مَنْ أَنْصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ ‌أَنْصَارُ ‌اللَّهِ فَآمَنَتْ طَائِفَةٌ مِنْ بَنِي إِسْرَائِيلَ وَكَفَرَتْ طَائِفَةٌ فَأَيَّدْنَا الَّذِينَ آمَنُوا عَلَى عَدُوِّهِمْ فَأَصْبَحُوا ظَاهِرِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>اللهمَّ انصُرِ الإسلامَ وأعِزَّ المسلمين، وأهلكِ اليهودَ المجرمين، اللهم وأنزِل السَّكينة في قُلوبِ المجاهدين في سبيلك، ونجِّ عبادَك المستضعفين، وارفع رايةَ الدين، بقوَّتك يا قوي يا متين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق وليَّ أمرنا لِما تُحبُّ وترضى، وخُذ بناصيتهِ للبِرِّ والتَّقوى. ربَّنا آتِنا في الدُّنيا حسنةً وفي الآخِرةِ حَسَنةً وقِنا عذَابَ النَّار.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: اذكرُوا اللهَ ذِكرًا كثيرًا، وسبِّحوهُ بُكرةً وأصيلًا، وآخرُ دَعوانا أَنِ الحمدُ للهِ ربِّ العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سنة_التدافع.doc",
      "path": "/database/files/سنة_التدافع.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D8%AA%D8%AF%D8%A7%D9%81%D8%B9_/download-file/379079"
    },
    {
      "name": "سنة_التدافع.pdf",
      "path": "/database/files/سنة_التدافع.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D8%AA%D8%AF%D8%A7%D9%81%D8%B9_/download-file/379080"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سنة-التدافع_"
}
