{
  "id": 4309,
  "title": "سنة التداول",
  "slug": "سنة-التداول",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/سنة التداول نتيجة الانحراف عن سنن الكون 2/الاعتبار بنهايات الظالمين في القصص القرآني والتاريخ 3/مؤشرات حلول سنة التداول 4/بيان القرآن الكريم للقواعد الأساسية لسنة التداول 5/الخسران بمصادمة سنة التداول 6/الحِكَم والأسرار من سنة التداول\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هكذا هي مسيرة الأمم والشعوب والمجتمعات، وحتى الأفراد، قوة وضعف، عزة وذلة، أمنٌ وخوف، غَناء وفقر، صحة وسقم، وهي سنة الله في خلقه؛ قال -تعالى-: (إِنْ يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِّثْلُهُ وَتِلْكَ الأيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ وَلِيَعْلَمَ اللّهُ الَّذِينَ آمَنُواْ وَيَتَّخِذَ مِنكُمْ شُهَدَاء وَاللّهُ لاَ يُحِبُّ الظَّالِمِينَ)...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهدِه الله فلا مُضِلّ له، ومَن يُضلل فلا هادي له، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهدُ أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومَن تبعهم بإحسان إلى يوم الدين، وسلَّم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أما بعد:\n \nأيها المسلمون: لما فتحت قبرص فُرق بين أهلها؛ فبكى بعضهم إلى بعض، ورأيت أبا الدرداء جالسًا وحده يبكي؛ فقلت: يا أبا الدرداء: ما يبكيك في يوم أعز الله فيه الإسلام وأهله؟! قال: ويحك! ما أهون الخلق على الله إذا هم تركوا أمره! بينما هم أمة قاهرة ظاهرة لهم الملك؛ تركـوا أمـر الله فصاروا إلى ما ترى!!.\n \nهكذا هو الحال للأفراد والأمم، وحتى الأفراد، قوة وضعف، عزة وذلة، أمنٌ وخوف، غَناء وفقر، صحة وسقم، وهي سنة الله في خلقه؛ قال -تعالى-: (إِنْ يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِّثْلُهُ وَتِلْكَ الأيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ وَلِيَعْلَمَ اللّهُ الَّذِينَ آمَنُواْ وَيَتَّخِذَ مِنكُمْ شُهَدَاء وَاللّهُ لاَ يُحِبُّ الظَّالِمِينَ)[آل عمران:140]؛ يقول بعض أهل التفسير: \"لقد أصاب المسلمين القرح في هذه الغزوة، وأصابهم القتل والهزيمة، أصيبوا في أرواحهم، وأصيبوا في أبدانهم بأذى كثير، قُتل منهم سبعون صحابيًا، وكُسِرت رباعية الرسول -صلى الله عليه وسلم-، وشُجَّ وجهُهُ، وأرهقه المشركون، وأثخن أصحابه بالجراح؛ وكان من نتائج هذا كله هزة في النفوس، وصدمة لعلها لم تكن متوقعة بعد النصر العجيب في بدر، حتى قال المسلمون حين أصابهم ما أصابهم: (أَنَّى هَذَا)، وكيف تجري الأمور معنا هكذا ونحن المسلمون؟!\n \nوالقرآن الكريم يرد المسلمين هنا إلى سنن الله في الأرض، يردهم إلى الأصول التي تجري وفقها الأمور؛ فهم ليسوا بِدْعًا في الحياة؛ فالنواميس التي تحكم الحياة جارية لا تتخلف، والأمور لا تمضي جزافًا، إنما هي تتبع هذه النواميس؛ فإذا هم درسوها، وأدركوا مغازيها، تكشفت لهم الحكمة من وراء الأحداث، وتبينت لهم الأهداف من وراء الوقائع\".\n \nعباد الله: ما تزال الأمم والشعوب والأفراد في عزةٍ ومنعة وقوة وتمكين ما دام سيرهم على منهج الله، مستفيدين من دروس التاريخ وأحداث الزمان، آخذين بأسباب الحياة الطيبة، متسلحين بالقيم والفضائل والأخلاق؛ فإذا ظهر الانحراف عن هذا الطريق أذن الله بسنة التداول، فتتبدل الأحوال من ضعف إلى قوة، ومن قوة إلى ضعف، ومن عزة ومنعة إلى ذل وهوان، ومن ظلم إلى عدلٍ، ومن ملك وسلطان إلى فاقة واحتياج وخذلان، قال -تعالى-: (قُلْ سِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُجْرِمِينَ)[النمل:69]، وقال -تعالى-: (كَمْ تَرَكُوا مِنْ جَنَّاتٍ وَعُيُونٍ * وَزُرُوعٍ وَمَقَامٍ كَرِيمٍ * وَنَعْمَةٍ كَانُوا فِيهَا فَاكِهِينَ)[الدخان:25-27].\n \nوقديمًا قالوا:\nما طارَ طيرٌ وارْتَفَعْ *** إِلا كَمَا طَارَ وَقَعْ\n \nوقال الشاعر:\nلِكُلِّ شَيءٍ إذا ما تَمَّ نُقْصَانُ *** فَلا يُغَرُّ بِطِيبِ الْعَيْشِ إِنْسَانُ\n \nأين فرعون وهامان وقارون؟! وأين حضارات الروم وفارس وبلاد الإغريق؟! وأين عاد وثمود وقوم تبع؟! وأين دولة الإسلام التي كانت تحكم ثلاث قارات؟! حتى خاطب خليفتها السحاب: \"أمطري حيث شِئتِ؛ فإن خراجك سيصل إليّ\"، أين الاتحاد السوفيتي الذي دوخ العالم بقوته واختراعاته وجبروته وظلمه؟! لقد تلاشى وتوزع إلى دويلات، وضعفت قوته! أين الملوك والأمراء والرؤساء؟! وكيف كانت نهاية كثير منهم؟!.\n \nأين البرامكة وزراء الدولة العباسية الذين ملكوا الشرق والغرب، وبنوا القصور والدور، وجمعوا الأموال، وجيشوا الجيوش، وكيف كانت نهايتهم عبرة للمعتبر حين طغوا، وتجبروا، وظلموا، وتكبروا، حتى إنهم من الترف قاموا بطِلاء قصورهم بماء الذهب والفضة! ويوم شاء الله -عز وجل- أن ينتقم للمظلومين في هذه الحياة، سلط الله عليهم سنته، فسُجنوا، وقُتل منهم من قُتل.\n \nويُسجن كبيرهم، ويدخل عليه أحد أبنائه في يوم عيد ويقول: أبتاه: بعد العز والغنى أصبحت في السجن وعلى التراب؟! قال: ألا تدري؟! قال: لا. قال: يا بني: دعوة مظلوم سرت في جوف الليل، غفلنا عنها وليس الله عنها بغافل.\n \nإنَّ من مؤشرات نزول سنة التداول في أمة من الأمم أو شعب من الشعوب، وحتى في حياة الأفراد، فساد القيم والأخلاق، ومخالفة أمر الله بارتكاب الذنوب والمعاصي، وتحليل الحرام وتحريم الحلال، واتباع الهوى؛ فتنقلب الأحوال، وتتبدل الظروف من قوة وتمكين إلى ضعف، ومن غنى إلى فقر، ومن عدل إلى جور، ومن أمنٍ إلى خوف، ومن توكل على الله وبذل للأسباب إلى تواكل وتركٍ للأسباب، وهكذا.\n \nفالذنوب جراحات، ورب جرح وقع في مقتل! وقد يأتي أمر الله على حين غفلة من العباد، قال -تعالى-: (أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ)[الأعراف: 97-99].\n \nعباد الله: لقد ذكر الله في القرآن الكثير من القصص والأحداث للاتعاظ والاعتبار؛ فذكر الله في كتابه اليهود وكيف اصطفاهم على الأمم وجعل فيهم الملك والنبوة، وآتاهم ما لم يؤتِ أحدًا من خلقه؛ لكنهم كفروا وبدلوا وغيروا وعصوا، وتلطخت أيديهم بدماء الأنبياء، فأذلهم الله ولعنهم، وبدل حياتهم، ونزع ملكهم، وسلط عليهم على مدار التاريخ من يسومهم سوء العذاب، قال -تعالى-: (ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ وَبَاءُوا بِغَضَبٍ مِنَ اللَّهِ وَضُرِبَتْ عَلَيْهِمُ الْمَسْكَنَةُ ذَلِكَ بِأَنَّهُمْ كَانُوا يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ)[آل عمران:112]، إنها سنة الله: (وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ)[آل عمران:140].\n \nلذلك وجب علينا جميعًا أن نعي هذه السنة الربانية في جميع جوانب حياتنا الاجتماعية والسياسية والاقتصادية، ونهيئ أنفسنا، فإن كانت سنة التداول في حياتنا إلى الخيرية والقوة والتمكين عملنا بمقتضى هذه السنة، وبذلنا الأسباب المشروعة للحفاظ عليها، وقمنا بواجبنا نحوها؛ وإن كانت سنة التداول والتبدل في حياتنا إلى ضعف وفتور صححنا مسار طريقنا، واستفدنا من أخطائنا، ووقفنا مع أنفسنا وقفة مراجعة، وصوبنا الأخطاء، وبذلنا الأسباب الشرعية، حتى يأذن الله.\n \nوقد علمنا رسول الله -صلى الله عليه وسلم- أن سنة التداول هذه هي التي جعلت خط سير التاريخ يأخذ شكل الدورات؛ فكما يتم التداول بين الليل والنهار كذلك يتم التداول بين العدل والجور، وبين الصعود والهبوط، وبين التقدم والتخلف، وبين النهوض والانحطاط، وصدق نبينا الكريم؛ حيث قال: \"لا يلبث الجور بعدي إلا قليلا حتى يطلع؛ فكلما طلع من الجور شيء ذهب من العدل مثله، حتى يولد في الجور من لا يعرف غيره، ثم يأتي الله تبارك وتعالي بالعدل ، فكلما جاء من العدل شيء ذهب من الجور مثله، حتى يولد في العدل من لا يعرف غيرة\"(رواه الإمام أحمد).\n \nولنعلم جميعًا أن دوام الحال من المحال، وأن سنة الله لا تحابي ولا تجامل أحدًا، فإذا أدركنا ذلك وطَّنَّا أنفسنا، وهيَّأْناها للتعامل مع أقدار الله:\nهِي الأمور كَمَا شَاهَدتّها دُوَلٌ *** مَنْ سَرَّهُ زَمَنٌ سَاءَتْهُ أَزْمَانُ\n \nقلت ما سمعتم، وأستغفر الله لي ولكم؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:\n \nعباد الله: فسنة التداول باقية حتى يرث الله الأرض ومن عليها؛ والمتأمل يجد أن في باطنها حِكَم وأسرار عديدة؛ فمن ذلك ما يلي:\nأن الأرض لله يورثها من يشاء من عباده، وأن المصلحين يرثون المفسدين، قال موسى -عليه السلام- لقومه: (اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ)[الأعراف:128].\n \nومن ذلك: أن الملك والتمكين حق لله يؤتيه من يشاء وينزعه ممن يشاء، ويأذن به الله متى شاء، قال -تعالى-: (قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[آل عمران:26].\n \nومن الحِكَم -أيضا-: أن الذنوب والمعاصي، وكفران النعم، والترف، وفساد القيم والأخلاق، وذهاب المعروف بين الناس، أسبابٌ لحلول سنة التداول، وتبدل الأحوال في حياة المجتمعات والأفراد والدول، قال -تعالى-: (فَلَمَّا نَسُوا ما ذُكِّرُوا بِهِ فَتَحْنا عَلَيْهِمْ أَبْوابَ كُلِّ شَيْ‏ءٍ حَتَّى إِذا فَرِحُوا بِما أُوتُوا أَخَذْناهُمْ بَغْتَةً فَإِذا هُمْ مُبْلِسُونَ)[الأنعام:44].\n \nومن الحِكَم: قيام الجهاد في سبيل الله؛ فتقوم الحمية في النفوس للجهاد، تكون هناك تضحيات،  للدفاع عن الدين، وهذه المواجهات بين الحق والباطل يستخرج الله بها طاقات في النفوس ما تخرج إلا بالمواجهات، لو كان دائماً النصر والقوة للمسلمين، دائماً الهيمنة والسيطرة لهم، لا يشعرون بتحدٍ، ولا قوة باعثة على المواجهة، واستخراج الطاقات التي في النفس، العمل الدؤوب، السهر ليل نهار، يعني المسألة تتطلب جهود مضاعفة جداً، للخروج من الهزيمة، الخروج من الواقع المر، ويتبين من هم أهل التثبيط، وأهل القعود، ومن هم أهل التفاؤل والنصر، من هم أهل الثقة بالله، من هم أهل العمل للدين.\n \nوكثيراً ما نلاحظ عبر التاريخ أن تكون الدولة الأولى للكافرين، ثم تأتي الدولة للمؤمنين، الجولة الأولى تكون للكفار، الجولة التالية تكون للمؤمنين، كما جاء في حديث هرقل حين قال لأبي سفيان: \"سألتك كيف كان قتالكم إياه، فزعمت أن الحرب سجال ودول، فكذلك الرسل تبتلى، ثم تكون لهم العاقبة\"(رواه البخاري ومسلم).\n \nومن الحِكَم: تعلق قلوب المؤمنين بالله؛ فإنه لو كانت الدولة لهم دائماً في الأرض، ما شعروا بالحاجة إلى ربهم، كما سيشعرون عندما يغلبون ويهزمون، ويستضعفون ويظلمون؛ لأن المظلوم يريد النصر، والمؤمن عندما يُظلم يرجو نصراً من ربه -سبحانه وتعالى-.\nومن حِكَم التداول: تمحيص قلوب المؤمنين؛ فأهل الإيمان تعتريهم أشياء، كحب الدنيا، قال -تعالى-: (مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا)[آل عمران: 152]، ولذا يكون التمحيص، قال -عز وجل-: (وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ)[آلعمران: 154]، وقال: (وَلِيُمَحِّصَ اللَّهُ الَّذِينَ آمَنُوا وَيَمْحَقَ الْكَافِرِينَ)[آلعمران:141]، والتمحيص: هو التنقية والتخليص، والتداول يحصل به لنفوس المؤمنين تمحيص وتنقية؛ فإذا كان فيها حب الدنيا يخرج، وإذا كان فيها ركون أو دعة وكسل يخرج، ولو فيها تواكل على بشر يخرج.\n \nومن الحِكَم: انتصار الدين؛ وهو نتيجة التداول، قال -تعالى-: (إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ)[غافر: 51]؛ فيتحقق وعد الله لعباده، وتحقق الوعد يكون أجلى وأوضح مما لو كانوا دائماً منصورين، لما تقوم مواجهة كبيرة، وضخمة، وفيها تحديات، ثم ينتصر المؤمنون بالرغم من التحديات، عند ذلك يكون للنصر طعم آخر، ويكون له معان أخرى.\n \nومن حِكَم سنة التداول: تمييز الصادق من الكاذب، قال -تعالى-: (وَلَنَبْلُوَنَّكُمْ حَتَّى نَعْلَمَ الْمُجَاهِدِينَ مِنْكُمْ وَالصَّابِرِينَ وَنَبْلُوَ أَخْبَارَكُمْ)[محمد: 31].\n \nعباد الله: لذلك كله وجب علينا تقوية الإيمان بهذه السنن حتى تطمئن النفوس، وإن في ذلك لتربية لها على الثقة بالله وحسن الصلة به، واجتناب التقصير فيما أمر، واجتناب الظلم والبغي، وحفظ الجوارح، والابتعاد عن النزاع والشقاق، والعمل بالأسباب، والقيام بالوجبات الشرعية والدنيوية، والاستفادة من دروس الزمان وأحوال الدهور، وتاريخ الأفراد والشعوب والحضارات.\n \nفاللهم خذ بنواصينا إلى كل خير، واهدنا سبلنا، واجعلنا من الراشدين.\n \nهذا؛ وصلوا وسلموا -رحمكم الله- على الرحمة المهداة، والنعمة المسداة؛ نبينا وإمامنا وقدوتنا محمد بن عبد الله؛ فقد أمركم الله بالصلاة والسلام عليه بقوله: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سنة التداول نتيجة الانحراف عن سنن الكون 2/الاعتبار بنهايات الظالمين في القصص القرآني والتاريخ 3/مؤشرات حلول سنة التداول 4/بيان القرآن الكريم للقواعد الأساسية لسنة التداول 5/الخسران بمصادمة سنة التداول 6/الحِكَم والأسرار من سنة التداول</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هكذا هي مسيرة الأمم والشعوب والمجتمعات، وحتى الأفراد، قوة وضعف، عزة وذلة، أمنٌ وخوف، غَناء وفقر، صحة وسقم، وهي سنة الله في خلقه؛ قال -تعالى-: (إِنْ يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِّثْلُهُ وَتِلْكَ الأيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ وَلِيَعْلَمَ اللّهُ الَّذِينَ آمَنُواْ وَيَتَّخِذَ مِنكُمْ شُهَدَاء وَاللّهُ لاَ يُحِبُّ الظَّالِمِينَ)...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330519\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهدِه الله فلا مُضِلّ له، ومَن يُضلل فلا هادي له، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهدُ أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومَن تبعهم بإحسان إلى يوم الدين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران: 102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لما فتحت قبرص فُرق بين أهلها؛ فبكى بعضهم إلى بعض، ورأيت أبا الدرداء جالسًا وحده يبكي؛ فقلت: يا أبا الدرداء: ما يبكيك في يوم أعز الله فيه الإسلام وأهله؟! قال: ويحك! ما أهون الخلق على الله إذا هم تركوا أمره! بينما هم أمة قاهرة ظاهرة لهم الملك؛ تركـوا أمـر الله فصاروا إلى ما ترى!!.</p>\n<p>&nbsp;</p>\n<p>هكذا هو الحال للأفراد والأمم، وحتى الأفراد، قوة وضعف، عزة وذلة، أمنٌ وخوف، غَناء وفقر، صحة وسقم، وهي سنة الله في خلقه؛ قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنْ يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِّثْلُهُ وَتِلْكَ الأيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ وَلِيَعْلَمَ اللّهُ الَّذِينَ آمَنُواْ وَيَتَّخِذَ مِنكُمْ شُهَدَاء وَاللّهُ لاَ يُحِبُّ الظَّالِمِينَ</span></strong>)[آل عمران:140]؛ يقول بعض أهل التفسير: \"لقد أصاب المسلمين القرح في هذه الغزوة، وأصابهم القتل والهزيمة، أصيبوا في أرواحهم، وأصيبوا في أبدانهم بأذى كثير، قُتل منهم سبعون صحابيًا، وكُسِرت رباعية الرسول -صلى الله عليه وسلم-، وشُجَّ وجهُهُ، وأرهقه المشركون، وأثخن أصحابه بالجراح؛ وكان من نتائج هذا كله هزة في النفوس، وصدمة لعلها لم تكن متوقعة بعد النصر العجيب في بدر، حتى قال المسلمون حين أصابهم ما أصابهم: (<strong><span style=\"color: #ff0000;\">أَنَّى هَذَا</span></strong>)، وكيف تجري الأمور معنا هكذا ونحن المسلمون؟!</p>\n<p>&nbsp;</p>\n<p>والقرآن الكريم يرد المسلمين هنا إلى سنن الله في الأرض، يردهم إلى الأصول التي تجري وفقها الأمور؛ فهم ليسوا بِدْعًا في الحياة؛ فالنواميس التي تحكم الحياة جارية لا تتخلف، والأمور لا تمضي جزافًا، إنما هي تتبع هذه النواميس؛ فإذا هم درسوها، وأدركوا مغازيها، تكشفت لهم الحكمة من وراء الأحداث، وتبينت لهم الأهداف من وراء الوقائع\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: ما تزال الأمم والشعوب والأفراد في عزةٍ ومنعة وقوة وتمكين ما دام سيرهم على منهج الله، مستفيدين من دروس التاريخ وأحداث الزمان، آخذين بأسباب الحياة الطيبة، متسلحين بالقيم والفضائل والأخلاق؛ فإذا ظهر الانحراف عن هذا الطريق أذن الله بسنة التداول، فتتبدل الأحوال من ضعف إلى قوة، ومن قوة إلى ضعف، ومن عزة ومنعة إلى ذل وهوان، ومن ظلم إلى عدلٍ، ومن ملك وسلطان إلى فاقة واحتياج وخذلان، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">قُلْ سِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُجْرِمِينَ</span></strong>)[النمل:69]، وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">كَمْ تَرَكُوا مِنْ جَنَّاتٍ وَعُيُونٍ * وَزُرُوعٍ وَمَقَامٍ كَرِيمٍ * وَنَعْمَةٍ كَانُوا فِيهَا فَاكِهِينَ</span></strong>)[الدخان:25-27].</p>\n<p>&nbsp;</p>\n<p>وقديمًا قالوا:</p>\n<p>ما طارَ طيرٌ وارْتَفَعْ *** إِلا كَمَا طَارَ وَقَعْ</p>\n<p>&nbsp;</p>\n<p>وقال الشاعر:</p>\n<p>لِكُلِّ شَيءٍ إذا ما تَمَّ نُقْصَانُ *** فَلا يُغَرُّ بِطِيبِ الْعَيْشِ إِنْسَانُ</p>\n<p>&nbsp;</p>\n<p>أين فرعون وهامان وقارون؟! وأين حضارات الروم وفارس وبلاد الإغريق؟! وأين عاد وثمود وقوم تبع؟! وأين دولة الإسلام التي كانت تحكم ثلاث قارات؟! حتى خاطب خليفتها السحاب: \"<span style=\"color: #008000;\">أمطري حيث شِئتِ؛ فإن خراجك سيصل إليّ</span>\"، أين الاتحاد السوفيتي الذي دوخ العالم بقوته واختراعاته وجبروته وظلمه؟! لقد تلاشى وتوزع إلى دويلات، وضعفت قوته! أين الملوك والأمراء والرؤساء؟! وكيف كانت نهاية كثير منهم؟!.</p>\n<p>&nbsp;</p>\n<p>أين البرامكة وزراء الدولة العباسية الذين ملكوا الشرق والغرب، وبنوا القصور والدور، وجمعوا الأموال، وجيشوا الجيوش، وكيف كانت نهايتهم عبرة للمعتبر حين طغوا، وتجبروا، وظلموا، وتكبروا، حتى إنهم من الترف قاموا بطِلاء قصورهم بماء الذهب والفضة! ويوم شاء الله -عز وجل- أن ينتقم للمظلومين في هذه الحياة، سلط الله عليهم سنته، فسُجنوا، وقُتل منهم من قُتل.</p>\n<p>&nbsp;</p>\n<p>ويُسجن كبيرهم، ويدخل عليه أحد أبنائه في يوم عيد ويقول: أبتاه: بعد العز والغنى أصبحت في السجن وعلى التراب؟! قال: ألا تدري؟! قال: لا. قال: يا بني: دعوة مظلوم سرت في جوف الليل، غفلنا عنها وليس الله عنها بغافل.</p>\n<p>&nbsp;</p>\n<p>إنَّ من مؤشرات نزول سنة التداول في أمة من الأمم أو شعب من الشعوب، وحتى في حياة الأفراد، فساد القيم والأخلاق، ومخالفة أمر الله بارتكاب الذنوب والمعاصي، وتحليل الحرام وتحريم الحلال، واتباع الهوى؛ فتنقلب الأحوال، وتتبدل الظروف من قوة وتمكين إلى ضعف، ومن غنى إلى فقر، ومن عدل إلى جور، ومن أمنٍ إلى خوف، ومن توكل على الله وبذل للأسباب إلى تواكل وتركٍ للأسباب، وهكذا.</p>\n<p>&nbsp;</p>\n<p>فالذنوب جراحات، ورب جرح وقع في مقتل! وقد يأتي أمر الله على حين غفلة من العباد، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ</span></strong>)[الأعراف: 97-99].</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد ذكر الله في القرآن الكثير من القصص والأحداث للاتعاظ والاعتبار؛ فذكر الله في كتابه اليهود وكيف اصطفاهم على الأمم وجعل فيهم الملك والنبوة، وآتاهم ما لم يؤتِ أحدًا من خلقه؛ لكنهم كفروا وبدلوا وغيروا وعصوا، وتلطخت أيديهم بدماء الأنبياء، فأذلهم الله ولعنهم، وبدل حياتهم، ونزع ملكهم، وسلط عليهم على مدار التاريخ من يسومهم سوء العذاب، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ وَبَاءُوا بِغَضَبٍ مِنَ اللَّهِ وَضُرِبَتْ عَلَيْهِمُ الْمَسْكَنَةُ ذَلِكَ بِأَنَّهُمْ كَانُوا يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ</span></strong>)[آل عمران:112]، إنها سنة الله: (<strong><span style=\"color: #ff0000;\">وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ</span></strong>)[آل عمران:140].</p>\n<p>&nbsp;</p>\n<p>لذلك وجب علينا جميعًا أن نعي هذه السنة الربانية في جميع جوانب حياتنا الاجتماعية والسياسية والاقتصادية، ونهيئ أنفسنا، فإن كانت سنة التداول في حياتنا إلى الخيرية والقوة والتمكين عملنا بمقتضى هذه السنة، وبذلنا الأسباب المشروعة للحفاظ عليها، وقمنا بواجبنا نحوها؛ وإن كانت سنة التداول والتبدل في حياتنا إلى ضعف وفتور صححنا مسار طريقنا، واستفدنا من أخطائنا، ووقفنا مع أنفسنا وقفة مراجعة، وصوبنا الأخطاء، وبذلنا الأسباب الشرعية، حتى يأذن الله.</p>\n<p>&nbsp;</p>\n<p>وقد علمنا رسول الله -صلى الله عليه وسلم- أن سنة التداول هذه هي التي جعلت خط سير التاريخ يأخذ شكل الدورات؛ فكما يتم التداول بين الليل والنهار كذلك يتم التداول بين العدل والجور، وبين الصعود والهبوط، وبين التقدم والتخلف، وبين النهوض والانحطاط، وصدق نبينا الكريم؛ حيث قال: \"<span style=\"color: #008000;\">لا يلبث الجور بعدي إلا قليلا حتى يطلع؛ فكلما طلع من الجور شيء ذهب من العدل مثله، حتى يولد في الجور من لا يعرف غيره، ثم يأتي الله تبارك وتعالي بالعدل ، فكلما جاء من العدل شيء ذهب من الجور مثله، حتى يولد في العدل من لا يعرف غيرة</span>\"(رواه الإمام أحمد).</p>\n<p>&nbsp;</p>\n<p>ولنعلم جميعًا أن دوام الحال من المحال، وأن سنة الله لا تحابي ولا تجامل أحدًا، فإذا أدركنا ذلك وطَّنَّا أنفسنا، وهيَّأْناها للتعامل مع أقدار الله:</p>\n<p>هِي الأمور كَمَا شَاهَدتّها دُوَلٌ *** مَنْ سَرَّهُ زَمَنٌ سَاءَتْهُ أَزْمَانُ</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم، وأستغفر الله لي ولكم؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: فسنة التداول باقية حتى يرث الله الأرض ومن عليها؛ والمتأمل يجد أن في باطنها حِكَم وأسرار عديدة؛ فمن ذلك ما يلي:</p>\n<p>أن الأرض لله يورثها من يشاء من عباده، وأن المصلحين يرثون المفسدين، قال موسى -عليه السلام- لقومه: (<strong><span style=\"color: #ff0000;\">اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ</span></strong>)[الأعراف:128].</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: أن الملك والتمكين حق لله يؤتيه من يشاء وينزعه ممن يشاء، ويأذن به الله متى شاء، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span></strong>)[آل عمران:26].</p>\n<p>&nbsp;</p>\n<p>ومن الحِكَم -أيضا-: أن الذنوب والمعاصي، وكفران النعم، والترف، وفساد القيم والأخلاق، وذهاب المعروف بين الناس، أسبابٌ لحلول سنة التداول، وتبدل الأحوال في حياة المجتمعات والأفراد والدول، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">فَلَمَّا نَسُوا ما ذُكِّرُوا بِهِ فَتَحْنا عَلَيْهِمْ أَبْوابَ كُلِّ شَيْ‏ءٍ حَتَّى إِذا فَرِحُوا بِما أُوتُوا أَخَذْناهُمْ بَغْتَةً فَإِذا هُمْ مُبْلِسُونَ</span></strong>)[الأنعام:44].</p>\n<p>&nbsp;</p>\n<p>ومن الحِكَم: قيام الجهاد في سبيل الله؛ فتقوم الحمية في النفوس للجهاد، تكون هناك تضحيات،&nbsp; للدفاع عن الدين، وهذه المواجهات بين الحق والباطل يستخرج الله بها طاقات في النفوس ما تخرج إلا بالمواجهات، لو كان دائماً النصر والقوة للمسلمين، دائماً الهيمنة والسيطرة لهم، لا يشعرون بتحدٍ، ولا قوة باعثة على المواجهة، واستخراج الطاقات التي في النفس، العمل الدؤوب، السهر ليل نهار، يعني المسألة تتطلب جهود مضاعفة جداً، للخروج من الهزيمة، الخروج من الواقع المر، ويتبين من هم أهل التثبيط، وأهل القعود، ومن هم أهل التفاؤل والنصر، من هم أهل الثقة بالله، من هم أهل العمل للدين.</p>\n<p>&nbsp;</p>\n<p>وكثيراً ما نلاحظ عبر التاريخ أن تكون الدولة الأولى للكافرين، ثم تأتي الدولة للمؤمنين، الجولة الأولى تكون للكفار، الجولة التالية تكون للمؤمنين، كما جاء في حديث هرقل حين قال لأبي سفيان: \"<span style=\"color: #008000;\">سألتك كيف كان قتالكم إياه، فزعمت أن الحرب سجال ودول، فكذلك الرسل تبتلى، ثم تكون لهم العاقبة</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومن الحِكَم: تعلق قلوب المؤمنين بالله؛ فإنه لو كانت الدولة لهم دائماً في الأرض، ما شعروا بالحاجة إلى ربهم، كما سيشعرون عندما يغلبون ويهزمون، ويستضعفون ويظلمون؛ لأن المظلوم يريد النصر، والمؤمن عندما يُظلم يرجو نصراً من ربه -سبحانه وتعالى-.</p>\n<p>ومن حِكَم التداول: تمحيص قلوب المؤمنين؛ فأهل الإيمان تعتريهم أشياء، كحب الدنيا، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا</span></strong>)[آل عمران: 152]، ولذا يكون التمحيص، قال -عز وجل-: (<strong><span style=\"color: #ff0000;\">وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span></strong>)[آلعمران: 154]، وقال: (<strong><span style=\"color: #ff0000;\">وَلِيُمَحِّصَ اللَّهُ الَّذِينَ آمَنُوا وَيَمْحَقَ الْكَافِرِينَ</span></strong>)[آلعمران:141]، والتمحيص: هو التنقية والتخليص، والتداول يحصل به لنفوس المؤمنين تمحيص وتنقية؛ فإذا كان فيها حب الدنيا يخرج، وإذا كان فيها ركون أو دعة وكسل يخرج، ولو فيها تواكل على بشر يخرج.</p>\n<p>&nbsp;</p>\n<p>ومن الحِكَم: انتصار الدين؛ وهو نتيجة التداول، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ</span></strong>)[غافر: 51]؛ فيتحقق وعد الله لعباده، وتحقق الوعد يكون أجلى وأوضح مما لو كانوا دائماً منصورين، لما تقوم مواجهة كبيرة، وضخمة، وفيها تحديات، ثم ينتصر المؤمنون بالرغم من التحديات، عند ذلك يكون للنصر طعم آخر، ويكون له معان أخرى.</p>\n<p>&nbsp;</p>\n<p>ومن حِكَم سنة التداول: تمييز الصادق من الكاذب، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَنَبْلُوَنَّكُمْ حَتَّى نَعْلَمَ الْمُجَاهِدِينَ مِنْكُمْ وَالصَّابِرِينَ وَنَبْلُوَ أَخْبَارَكُمْ</span></strong>)[محمد: 31].</p>\n<p>&nbsp;</p>\n<p>عباد الله: لذلك كله وجب علينا تقوية الإيمان بهذه السنن حتى تطمئن النفوس، وإن في ذلك لتربية لها على الثقة بالله وحسن الصلة به، واجتناب التقصير فيما أمر، واجتناب الظلم والبغي، وحفظ الجوارح، والابتعاد عن النزاع والشقاق، والعمل بالأسباب، والقيام بالوجبات الشرعية والدنيوية، والاستفادة من دروس الزمان وأحوال الدهور، وتاريخ الأفراد والشعوب والحضارات.</p>\n<p>&nbsp;</p>\n<p>فاللهم خذ بنواصينا إلى كل خير، واهدنا سبلنا، واجعلنا من الراشدين.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا -رحمكم الله- على الرحمة المهداة، والنعمة المسداة؛ نبينا وإمامنا وقدوتنا محمد بن عبد الله؛ فقد أمركم الله بالصلاة والسلام عليه بقوله: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span></strong>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سنة_التداول.doc",
      "path": "/database/files/سنة_التداول.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D8%AA%D8%AF%D8%A7%D9%88%D9%84/download-file/330520"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سنة-التداول"
}
