{
  "id": 3874,
  "title": "سووا صفوفكم",
  "slug": "سووا-صفوفكم_",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/عودة التراص في الصلاة 2/بدء انحسار جائحة كورونا 3/فضائل تسوية الصفوف 4/كيفية تسوية الصفوف.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    اجْتِمَاعُ القُلُوبِ، وَتَآلُفُ الكَلِمَةِ مِنْ أَعْظَمِ مَقَاصِدِ الشَّرْعِ، وَقَدْ سَدَّ الذَرِيعَةَ إِلَى مَا يُنَاقِضُهُ بِكُلِّ طَرِيقٍ، حَتَّى فِي تَسْوِيَةِ الصَفِّ فِي الصَّلَاةِ؛ لِئَلَا تَخْتَلِفَ القُلُوبُ، وَشَوَاهِدُ ذَلِكَ أَكْثَرُ مِنْ أَنْ تُذْكَرَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحَمْدُ للهِ إِقْرَارًا بِوَحْدَانِيَّتِهِ، وَالشُّكْرُ لَهُ عَلَى سَوَابِغِ نَعْمَتِهِ، مَنَّ عَلَى العَاصِي بِقَبُولِ تَوْبَتِهِ، وَمَدَّ لِلْمُسْلِمِ عَمَلاً صَالِحًا بِوَصِيَّتِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ فِي رُبُوبِيَّتِهِ وَأُلُوهِيَّتِهِ.\n \nوَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، المُفَضَّلُ عَلَى جَمِيعِ بَرِيَّتِهِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، وَالتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر: 18].\n \nيَا أُمّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: وَهَا نَحْنُ بَعْدَ عَامَيْنِ نَعُودُ لِتَرَاصِّ الصُفُوفِ فِي صَلَاةِ الجَمَاعَةِ. عَامَانِ كُنَّا نُصَلِّي مُتَبَاعِدِينَ.. وَاليَوْمَ عَادَتْ صُفُوفُنَا كَمَا كَانَتْ؛ بِحَمْدِ اللهِ -تَعَالَى-.\n \nفَالحَمْدُ للهِ الذِي هُوَ دَائِمٌ *** أَبَدًا وَلَيسَ لِمَا سِوَاهُ دَوَامُ\nوَالحَمْدُ للهِ الذِي لِجَلَالِهِ *** وَلِحِلْمِهِ تَتَصَاغَرُ الأَحْلَامُ\nوَالحَمْدُ للهِ الذِي هُوَ لَم يَزَلْ *** لَا تَسْتَقِلُّ بِعِلْمِهِ الأَفْهَامُ\nسُبْحَانَهُ مَلِكٌ تَعَالَى جَدُّهُ *** وَلِوَجْهِهِ الإِجْلَالُ وَالإِكْرَامُ\n \nكَيْفَ لَا نَفْرَحُ بِذَلِكَ وَهُوَ إِشَارَةٌ -بِإِذْنِ اللهِ عَلَى- انْحِسَارِ الجَائِحَةِ وَقُرْبِ زَوَالِهَا، كَيْفَ لَا نَفْرَحُ وَنَحْنُ نَعُودُ لِتَرَاصِّ الصُّفُوفِ الذِي كَانَ يَحْرِصُ عَلَيْهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَ يَحْرِصُ عَلَيْهِ الخُلَفَاءُ الرَّاشِدُونَ مِنْ بَعْدِهِ.\n \nقَالَ اِبْنُ عَبْدِ البَرِّ -رَحِمَهُ اللهُ-: \"وَأَمَّا تَسْوِيَةُ الصُّفُوفِ فِي الصَّلَاةِ: فَالآثَارُ فِيهَا مُتَوَاتِرَةٌ مِنْ طُرُقٍ شَتَّى، صِحَاحٌ كُلُّهَا، ثَابِتَةٌ فِي أَمْرِ رَسُولِ اللهِ -صَلّى اللهُ عَلَيهِ وَآلِهِ وَسَلّمَ- بِتَسْوِيَةِ الصُّفُوفِ، وَعَمَلِ الخُلَفَاءِ الرَّاشِدِينَ بِذَلِكَ بَعْدَهُ، وَهَذَا مَا لَا خِلَافَ فِيْمَا بَيْنَ العُلَمَاءِ فِيهِ\".\n \nمَنْ أَرَادَ تَمَامَ صَلَاتِهِ فَعَلَيْهِ بِتَسْوِيَةِ الصُّفُوفِ، رَوَى البُخَارِيُّ وَمُسْلِمٌ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي اللهُ عَنْهُ- عَنِ النَّبِيّ -صَلّى اللّهُ عَلَيْهِ وَسَلّمَ- أَنَّهُ قَالَ: \"سَوُّوا صُفُوفَكُمْ، فَإِنَّ تَسْوِيَةَ الصّفِ مِنْ تَمَامِ الصّلاةِ\".\n \nقَالَ ابْنُ دَقِيقِ العِيدِ -رَحِمَهُ اللهُ-: \"تَسْوِيَةُ الصُّفُوفِ: اعْتِدَالُ القَائِمِينَ بِهَا عَلَى سَمْتٍ وَاحِدٍ، وَقَدْ تَدُلُّ تَسْوِيَتُهَا أَيْضًا عَلَى سَدِّ الفُرَجِ فَيِهَا\".\n \nوَاِسْتَنْبَطَ جَمْعٌ مِنَ العُلَمَاءِ مِنْ أَمْرِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلََّمَ- بِقَوْلِهِ: \"اِسْتَووا\": أَنَّ تَسْوِيَةَ الصُّفُوفِ لَيْسَتْ مِنَ النَوَافِلِ، بَلْ مِنَ الوَاجِبَاتِ. وَلِذَلِكَ تَرْجَمَ البُخَارِيُّ -رَحِمَهُ اللهُ- بِقَوْلِهِ: \"بَابُ إِثْمِ مَنْ لَمْ يُتِمَّ الصُّفُوفَ\".\n \nوَرَوَى البُخَارِيُّ عَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ قَدِمَ المَدِينَةَ، فَقِيلَ لَهُ: مَا أَنْكَرْتَ مِنَّا مُنْذُ يَوْمَ عَهِدْتَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ قَالَ: \"مَا أَنْكَرْتُ شَيْئًا، إِلَّا أَنَّكُمْ لَا تُقِيمُونَ الصُّفُوفَ\".\n \nقَالَ اِبْنُ رَجَبٍ -رَحِمَهُ اللهُ-: \"وَفِي هَذَا الحَدِيثِ دَلِيلٌ عَلَى أَنَّ تَسْوِيَةَ الصُّفُوفِ كَانَ مَعْرُوفًا فِي عَهْدِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-، وَأَنَّ النَّاسَ غَيَّرُوا ذَلِكَ بَعْدَهُ\".\n \nوَتَسْوِيَةُ الصُّفُوفِ تُوجِبُ التَقَارُبَ وَتَآلُفَ القُلُوبِ، أَخْرَجَ مُسْلِمٌ فِي صَحِيْحِهِ عَنْ أَبِي مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: إِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَمْسَحُ مَنَاكِبَنَا فِي الصَّلَاةِ، وَيَقُولُ: \"اسْتَووُا وَلَا تَخْتَلِفُوا فَتَخْتَلِفَ قُلُوبُكُمْ، لِيَلِيَنِي مِنْكُمْ أُولُو الأَحْلَامِ وَالنُّهَى، ثُمَّ الذِينَ يَلُونَهُمْ، ثُمَّ الذِينَ يَلُونَهُمْ\"، قَالَ أَبُو مَسْعُودٍ: فَأَنْتُمُ اليَوْمَ أَشَدُّ اِخْتِلَافًا.\n \nوَقَالَ عَلِيُّ بنُ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ-: \"اِسْتَووا تَسْتَوِ قُلُوبُكُمْ، وَتَمَاسُّوا تَرَاحَمُوا\".\nوَأَخْرَجَ مُسْلِمٌ عَنِ النُّعْمَانِ بنِ بَشِيرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ يُسَوِّي صُفُوفَنَا، حَتَّى كَأَنَّمَا يُسَوِّي بِهَا القِدَاح -أَيْ: كَأَنَّهُ يُسَاوِي السِّهَامَ وَيَبْرِيْهَا، وَهُوَ كِنَايَةٌ عَنِ الاِهْتِمَامِ وَالدِّقَّةِ-، قَالَ: حَتَّى رَأَى أَنَّا قَدْ عَقَلْنَا عَنْهُ، ثُمَّ خَرَجَ يَوْمًا فَقَامَ حَتَّى كَادَ يُكَبِّرُ، فَرَأَى رَجُلاً باَدِيًا صَدْرُهُ مِنَ الصَّفِّ، فَقَالَ: \"عِبَادَ اللهِ، لَتُسَوُنَّ صُفُوفَكُمْ، أَوْ لَيُخَالِفَنَّ اللهُ بَيْنَ وُجُوهِكُمْ\".\n \nقَالَ اِبْنُ دَقِيقِ العِيدِ -رَحِمَهُ اللهُ-: \"فِي الحَدِيثِ دَلِيلٌ عَلَى أَنَّ تَسْوِيَةَ الصُّفُوفِ مِنْ وَظِيفَةِ الإِمَامِ، وَقَدْ كَانَ بَعْضُ أَئِمَّةِ السَّلَفِ يُوكِّلُ بِالنَّاسِ مَنْ يُسَوِّي صُفُوفَهُمْ\".\n \nوَقَالَ اِبْنُ عُثَيْمِيْنَ -رَحِمَهُ اللهُ- بَعْدَ مَا أَوْرَدَ الحَدِيْثَ السَّابِقَ: \"هَذَا وَعِيدٌ، وَلَا وَعِيدَ إِلَّا عَلَى فِعْلِ مُحَرَّمٍ أَوْ تَرْكِ وَاجِبٍ، وَالقَوْلُ بِوُجُوبِ تَسْوِيَةِ الصُّفُوفِ قَوْلٌ قَوِيٌّ\".\n \nقَالَ اِبْنُ القَيِّمِ -رَحِمَهُ اللهُ-: \"اجْتِمَاعُ القُلُوبِ، وَتَآلُفُ الكَلِمَةِ مِنْ أَعْظَمِ مَقَاصِدِ الشَّرْعِ، وَقَدْ سَدَّ الذَرِيعَةَ إِلَى مَا يُنَاقِضُهُ بِكُلِّ طَرِيقٍ، حَتَّى فِي تَسْوِيَةِ الصَفِّ فِي الصَّلَاةِ؛ لِئَلَا تَخْتَلِفَ القُلُوبُ، وَشَوَاهِدُ ذَلِكَ أَكْثَرُ مِنْ أَنْ تُذْكَرَ\".\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيات وَالذِّكْرَ الْحَكِيمَ، قَدْ قُلْتُ مَا سَمِعْتُم وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ عَلَى إحْسَانِهِ وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الداعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسُلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آله وَإِخْوَانِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَاِقْتَفَى أثَرَهُ وَاِسْتَنَّ بِسُنَّتِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة:119].\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: وَبَعْدَ أَنْ عَرَفْنَا مَشْرُوعِيَةَ تَسْوِيَةَ الصُّفُوفِ وَفَضَائِلَهَا.. فَلِسَائِلٍ أَنْ يَسْأَلَ: كَيْفَ تَكُونُ تَسْوِيَةُ الصُّفُوفِ؟\n \nوَالإِجَابَةُ عَنْ ذَلِكَ وَرَدَتْ فِيمَا أَخْرَجَهُ البُخَارِيُّ عَنْ أَنَسِ بنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"أَقِيمُوا صُفُوفَكُمْ؛ فَإِنِّي أَرَاكُمْ مِنْ وَرَاءِ ظَهْرِي\".\n \nقَالَ أَنَسٌ: \"وَكَانَ أَحَدُنَا يُلْزِقُ مَنْكِبَهُ بِمَنْكِبِ صَاحِبِهِ، وَقَدَمَهُ بِقَدَمِهِ\". وَتَرْجَمَ البُخَارِيُّ لِهَذَا الحَدِيثِ بِقَوْلِهِ: \"بَابُ إِلْزَاقِ المَنْكِبِ بِالمَنْكِبِ، وَالقَدَمِ بِالقَدَمِ فِي الصَّفِ\".\n \nوَالمُرَادُ بِالإْلْزَاقِ هُنَا لَيْسَ الإِلْزَاقُ الحَقِيقِيُّ، وَإِنَّمَا يَكْفِي فِيْهِ مُجَرَّدُ المُحَاذَاةِ مَعَ الاِقْتِرابِ الشَّدِيْدِ، فَالإِلْزَاقُ بِالمَنْكِبِ وَالقَدَمَ لَا يُمْكِنُ أَنْ يَحْصُلَ فِي الوَاقِعِ لِأَغْلَبِ النَّاسِ.\n \nقَالَ الشَّيْخُ بَكْرُ أَبُو زَيْدٍ -رَحِمَهُ اللهُ-: \"فِي تَسْوِيَة الصَّفّ ثَلَاثُ سُنَنٍ: الأُولَى: اِسْتِقَامَةُ الصَّفّ، وَإِقَامَتُهُ، وَتَعْدِيلُهُ، بِحَيْثُ لَا يَتَقَدَّمَ صَدْرُ أَحَدٍ وَلَا شَيْءٌ مِنْهُ عَلَى مَنْ هُوَ بِجَنْبِهِ، فَلَا يَكُونَ فِيهِ عِوَجٌ.\n \nوَتُضْبَطُ اِسْتِقَامَةُ الصَّفِ بِالأَمْرِ بِالمُحَاذَاةِ بَيْنَ الأَعْنَاقِ وَالمَنَاكِبِ، وَالرُّكَبِ، وَالأَكْعُبِ.\nالثَانِيَةُ: سَدُّ الخَلَلِ، بِحَيْثُ لَا يَكُونُ فِيهِ فُرَجٌ.\nالثَالِثَةُ: وَصْلُ الصَّفِّ الأَوَّلِ فَالأَوَّلِ، وَإِتْمَامُهُ.\n \nوَمِنَ الهَيْئَاتِ المُضَافَةِ مُجَدَّداً إِلَى المُصَافَّةِ بِلاَ مُسْتَنَدٍ: مَا نَرَاهُ مِنْ بَعْضِ المُصَلِّينَ: مِنْ مُلَاحَقَتِهِ مَنْ عَلَى يَمِينِهِ إِنْ كَانَ فِي يَمِينِ الصَّفِّ، وَمَنْ عَلَى يَسَارِهِ إِنْ كَانَ فِي مَيْسَرَةِ الصَّفِّ، وَلَيّ العَقِبَيْنِ لِيُلْصِقَ كَعْبَيهِ بِكَعْبَيْ جَارِهِ، وَهَذِهِ هَيْئَةٌ زَائِدَة عَلَى الوَارِدِ، فِيهَا إِيغَالٌ فِي تَطْبِيقِ السُّنَّةِ، وَتَوْسِيعٌ لِلْفُرَجِ بَيْن المُتَصَافِّينَ، يَظْهَرُ هَذَا إِذَا هَوَى المَأْمُومُ لِلْسُجُودِ، وَتَشَاغَلَ بَعْدَ القِيَامِ لِمَلْأِ الفَرَاغِ، وَلَيِّ العَقِبِ لِلْإِلْزَاقِ، وَتَفْوِيتٌ لِتَوْجِيهِ رُؤُوسِ القَدَمَيْنِ إِلَى القِبْلَةِ\".\n \nوَقَدْ كَانَتْ تَسْوِيَةُ الصُّفُوفِ سُنَّةً مَعْهُودَةً عِنْدَ سَلَفِنَا الصَّالِحِ -رَحِمَهُمُ اللهُ-؛ رُوِيَ عَنْ عُمَرَ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ كَانَ يُوَكِّلُ رِجَالاً بِإِقَامَةِ الصُّفُوفِ، فَلَا يُكَبِّرُ حَتَّى يُخْبَرَ أَنَّ الصُّفُوفَ قَدِ اِسْتَوَتْ.\n \nوَرُويَ عَنْ عُثْمَانَ وَعَلِيٍّ -رَضِيَ اللهُ عَنْهُمَا- أَنَّهُمَا كَانَا يَتَعَاهَدَانِ ذَلِكَ، وَيَقُولَانِ: اِسْتَوُوُا، وَكَانَ عَلِيٌّ يَقُولُ: تَقَدَّمْ يَا فُلَانُ، تَأَخَّرْ يَا فُلَانُ.\n \nأيُّهُا الإِخْوَةُ: وَبَعْدُ فَهَذَا فَضْلُ تَسْوِيَةِ الصُّفُوفِ الذِي مَنَّ اللهُ -تَعَالَى- عَلَيْنَا بِأَنْ عُدْنَا لِتَطْبِيقِهِ بَعْدَ اِنْقِطَاعٍ. فَاللَّهُمَّ أَسْبِغْ عَلَيْنَا نِعَمَكَ الظَاهِرَةَ وَالبَاطِنَةَ، وَأَوْزِعْنَا شُكْرَ نِعْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: اِعْلَمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاَةِ عَلَى نَبِيهِ مُحَمٍّدِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَجَعَلَ لِلصَّلَاَةِ عَلَيْهِ فِي هَذَا الْيَوْمِ وَالْإكْثَارَ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الْأيَّامِ، فَاللهَمَّ صَلِّ وَسَلِّم وَبَارِك عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلهِ وَصَحبِهِ أَجَمْعِينَ.\n \nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ والمُشْرِكِيْنَ، وَاِحْمِ حَوْزَةَ الدِّينِ، وَاِجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيِنَ.\n \nاللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.\n \nاللَّهُمَّ اِغْفِرْ لِلْمُسْلِميْنَ وَالمُسْلِمَاتِ، وَالمُؤْمِنيْنَ والمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَعَواتِ.\n \n عِبَادَ اللهِ: إِنَّ اللهَ يَأْمَرُ بِالْعَدْلِ وَالْإحْسَانِ وإيتاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكِرِ وَالْبَغِيِّ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاِذكُرُوا اللهَ الْعَظِيمَ الْجَلِيلَ يَذكُركُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكرُ اللهُ أكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عودة التراص في الصلاة 2/بدء انحسار جائحة كورونا 3/فضائل تسوية الصفوف 4/كيفية تسوية الصفوف.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اجْتِمَاعُ القُلُوبِ، وَتَآلُفُ الكَلِمَةِ مِنْ أَعْظَمِ مَقَاصِدِ الشَّرْعِ، وَقَدْ سَدَّ الذَرِيعَةَ إِلَى مَا يُنَاقِضُهُ بِكُلِّ طَرِيقٍ، حَتَّى فِي تَسْوِيَةِ الصَفِّ فِي الصَّلَاةِ؛ لِئَلَا تَخْتَلِفَ القُلُوبُ، وَشَوَاهِدُ ذَلِكَ أَكْثَرُ مِنْ أَنْ تُذْكَرَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372803\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ إِقْرَارًا بِوَحْدَانِيَّتِهِ، وَالشُّكْرُ لَهُ عَلَى سَوَابِغِ نَعْمَتِهِ، مَنَّ عَلَى العَاصِي بِقَبُولِ تَوْبَتِهِ، وَمَدَّ لِلْمُسْلِمِ عَمَلاً صَالِحًا بِوَصِيَّتِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ فِي رُبُوبِيَّتِهِ وَأُلُوهِيَّتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، المُفَضَّلُ عَلَى جَمِيعِ بَرِيَّتِهِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، وَالتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الحشر: 18].</p>\n<p>&nbsp;</p>\n<p>يَا أُمّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: وَهَا نَحْنُ بَعْدَ عَامَيْنِ نَعُودُ لِتَرَاصِّ الصُفُوفِ فِي صَلَاةِ الجَمَاعَةِ. عَامَانِ كُنَّا نُصَلِّي مُتَبَاعِدِينَ.. وَاليَوْمَ عَادَتْ صُفُوفُنَا كَمَا كَانَتْ؛ بِحَمْدِ اللهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>فَالحَمْدُ للهِ الذِي هُوَ دَائِمٌ *** أَبَدًا وَلَيسَ لِمَا سِوَاهُ دَوَامُ</p>\n<p>وَالحَمْدُ للهِ الذِي لِجَلَالِهِ *** وَلِحِلْمِهِ تَتَصَاغَرُ الأَحْلَامُ</p>\n<p>وَالحَمْدُ للهِ الذِي هُوَ لَم يَزَلْ *** لَا تَسْتَقِلُّ بِعِلْمِهِ الأَفْهَامُ</p>\n<p>سُبْحَانَهُ مَلِكٌ تَعَالَى جَدُّهُ *** وَلِوَجْهِهِ الإِجْلَالُ وَالإِكْرَامُ</p>\n<p>&nbsp;</p>\n<p>كَيْفَ لَا نَفْرَحُ بِذَلِكَ وَهُوَ إِشَارَةٌ -بِإِذْنِ اللهِ عَلَى- انْحِسَارِ الجَائِحَةِ وَقُرْبِ زَوَالِهَا، كَيْفَ لَا نَفْرَحُ وَنَحْنُ نَعُودُ لِتَرَاصِّ الصُّفُوفِ الذِي كَانَ يَحْرِصُ عَلَيْهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَ يَحْرِصُ عَلَيْهِ الخُلَفَاءُ الرَّاشِدُونَ مِنْ بَعْدِهِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ اِبْنُ عَبْدِ البَرِّ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">وَأَمَّا تَسْوِيَةُ الصُّفُوفِ فِي الصَّلَاةِ: فَالآثَارُ فِيهَا مُتَوَاتِرَةٌ مِنْ طُرُقٍ شَتَّى، صِحَاحٌ كُلُّهَا، ثَابِتَةٌ فِي أَمْرِ رَسُولِ اللهِ -صَلّى اللهُ عَلَيهِ وَآلِهِ وَسَلّمَ- بِتَسْوِيَةِ الصُّفُوفِ، وَعَمَلِ الخُلَفَاءِ الرَّاشِدِينَ بِذَلِكَ بَعْدَهُ، وَهَذَا مَا لَا خِلَافَ فِيْمَا بَيْنَ العُلَمَاءِ فِيهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>مَنْ أَرَادَ تَمَامَ صَلَاتِهِ فَعَلَيْهِ بِتَسْوِيَةِ الصُّفُوفِ، رَوَى البُخَارِيُّ وَمُسْلِمٌ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي اللهُ عَنْهُ- عَنِ النَّبِيّ -صَلّى اللّهُ عَلَيْهِ وَسَلّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">سَوُّوا صُفُوفَكُمْ، فَإِنَّ تَسْوِيَةَ الصّفِ مِنْ تَمَامِ الصّلاةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ دَقِيقِ العِيدِ -رَحِمَهُ اللهُ-: \"<span style=\"color:#0000ff;\">تَسْوِيَةُ الصُّفُوفِ: اعْتِدَالُ القَائِمِينَ بِهَا عَلَى سَمْتٍ وَاحِدٍ، وَقَدْ تَدُلُّ تَسْوِيَتُهَا أَيْضًا عَلَى سَدِّ الفُرَجِ فَيِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَاِسْتَنْبَطَ جَمْعٌ مِنَ العُلَمَاءِ مِنْ أَمْرِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلََّمَ- بِقَوْلِهِ: \"<span style=\"color:#0000ff;\">اِسْتَووا</span>\": أَنَّ تَسْوِيَةَ الصُّفُوفِ لَيْسَتْ مِنَ النَوَافِلِ، بَلْ مِنَ الوَاجِبَاتِ. وَلِذَلِكَ تَرْجَمَ البُخَارِيُّ -رَحِمَهُ اللهُ- بِقَوْلِهِ: \"<span style=\"color:#008000;\">بَابُ إِثْمِ مَنْ لَمْ يُتِمَّ الصُّفُوفَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَرَوَى البُخَارِيُّ عَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ قَدِمَ المَدِينَةَ، فَقِيلَ لَهُ: مَا أَنْكَرْتَ مِنَّا مُنْذُ يَوْمَ عَهِدْتَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ قَالَ: \"<span style=\"color:#0000ff;\">مَا أَنْكَرْتُ شَيْئًا، إِلَّا أَنَّكُمْ لَا تُقِيمُونَ الصُّفُوفَ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ اِبْنُ رَجَبٍ -رَحِمَهُ اللهُ-: \"<span style=\"color:#003300;\">وَفِي هَذَا الحَدِيثِ دَلِيلٌ عَلَى أَنَّ تَسْوِيَةَ الصُّفُوفِ كَانَ مَعْرُوفًا فِي عَهْدِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-، وَأَنَّ النَّاسَ غَيَّرُوا ذَلِكَ بَعْدَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَتَسْوِيَةُ الصُّفُوفِ تُوجِبُ التَقَارُبَ وَتَآلُفَ القُلُوبِ، أَخْرَجَ مُسْلِمٌ فِي صَحِيْحِهِ عَنْ أَبِي مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: إِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَمْسَحُ مَنَاكِبَنَا فِي الصَّلَاةِ، وَيَقُولُ: \"<span style=\"color:#0000ff;\">اسْتَووُا وَلَا تَخْتَلِفُوا فَتَخْتَلِفَ قُلُوبُكُمْ، لِيَلِيَنِي مِنْكُمْ أُولُو الأَحْلَامِ وَالنُّهَى، ثُمَّ الذِينَ يَلُونَهُمْ، ثُمَّ الذِينَ يَلُونَهُمْ</span>\"، قَالَ أَبُو مَسْعُودٍ: فَأَنْتُمُ اليَوْمَ أَشَدُّ اِخْتِلَافًا.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ عَلِيُّ بنُ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#008000;\">اِسْتَووا تَسْتَوِ قُلُوبُكُمْ، وَتَمَاسُّوا تَرَاحَمُوا</span>\".</p>\n<p>وَأَخْرَجَ مُسْلِمٌ عَنِ النُّعْمَانِ بنِ بَشِيرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ يُسَوِّي صُفُوفَنَا، حَتَّى كَأَنَّمَا يُسَوِّي بِهَا القِدَاح -أَيْ: كَأَنَّهُ يُسَاوِي السِّهَامَ وَيَبْرِيْهَا، وَهُوَ كِنَايَةٌ عَنِ الاِهْتِمَامِ وَالدِّقَّةِ-، قَالَ: حَتَّى رَأَى أَنَّا قَدْ عَقَلْنَا عَنْهُ، ثُمَّ خَرَجَ يَوْمًا فَقَامَ حَتَّى كَادَ يُكَبِّرُ، فَرَأَى رَجُلاً باَدِيًا صَدْرُهُ مِنَ الصَّفِّ، فَقَالَ: \"<span style=\"color:#0000ff;\">عِبَادَ اللهِ، لَتُسَوُنَّ صُفُوفَكُمْ، أَوْ لَيُخَالِفَنَّ اللهُ بَيْنَ وُجُوهِكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ اِبْنُ دَقِيقِ العِيدِ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">فِي الحَدِيثِ دَلِيلٌ عَلَى أَنَّ تَسْوِيَةَ الصُّفُوفِ مِنْ وَظِيفَةِ الإِمَامِ، وَقَدْ كَانَ بَعْضُ أَئِمَّةِ السَّلَفِ يُوكِّلُ بِالنَّاسِ مَنْ يُسَوِّي صُفُوفَهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ اِبْنُ عُثَيْمِيْنَ -رَحِمَهُ اللهُ- بَعْدَ مَا أَوْرَدَ الحَدِيْثَ السَّابِقَ: \"<span style=\"color:#008000;\">هَذَا وَعِيدٌ، وَلَا وَعِيدَ إِلَّا عَلَى فِعْلِ مُحَرَّمٍ أَوْ تَرْكِ وَاجِبٍ، وَالقَوْلُ بِوُجُوبِ تَسْوِيَةِ الصُّفُوفِ قَوْلٌ قَوِيٌّ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ اِبْنُ القَيِّمِ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">اجْتِمَاعُ القُلُوبِ، وَتَآلُفُ الكَلِمَةِ مِنْ أَعْظَمِ مَقَاصِدِ الشَّرْعِ، وَقَدْ سَدَّ الذَرِيعَةَ إِلَى مَا يُنَاقِضُهُ بِكُلِّ طَرِيقٍ، حَتَّى فِي تَسْوِيَةِ الصَفِّ فِي الصَّلَاةِ؛ لِئَلَا تَخْتَلِفَ القُلُوبُ، وَشَوَاهِدُ ذَلِكَ أَكْثَرُ مِنْ أَنْ تُذْكَرَ</span>\".</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيات وَالذِّكْرَ الْحَكِيمَ، قَدْ قُلْتُ مَا سَمِعْتُم وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إحْسَانِهِ وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الداعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسُلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آله وَإِخْوَانِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَاِقْتَفَى أثَرَهُ وَاِسْتَنَّ بِسُنَّتِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التوبة:119].</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: وَبَعْدَ أَنْ عَرَفْنَا مَشْرُوعِيَةَ تَسْوِيَةَ الصُّفُوفِ وَفَضَائِلَهَا.. فَلِسَائِلٍ أَنْ يَسْأَلَ: كَيْفَ تَكُونُ تَسْوِيَةُ الصُّفُوفِ؟</p>\n<p>&nbsp;</p>\n<p>وَالإِجَابَةُ عَنْ ذَلِكَ وَرَدَتْ فِيمَا أَخْرَجَهُ البُخَارِيُّ عَنْ أَنَسِ بنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">أَقِيمُوا صُفُوفَكُمْ؛ فَإِنِّي أَرَاكُمْ مِنْ وَرَاءِ ظَهْرِي</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ أَنَسٌ: \"<span style=\"color:#008000;\">وَكَانَ أَحَدُنَا يُلْزِقُ مَنْكِبَهُ بِمَنْكِبِ صَاحِبِهِ، وَقَدَمَهُ بِقَدَمِهِ</span>\". وَتَرْجَمَ البُخَارِيُّ لِهَذَا الحَدِيثِ بِقَوْلِهِ: \"<span style=\"color:#008000;\">بَابُ إِلْزَاقِ المَنْكِبِ بِالمَنْكِبِ، وَالقَدَمِ بِالقَدَمِ فِي الصَّفِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالمُرَادُ بِالإْلْزَاقِ هُنَا لَيْسَ الإِلْزَاقُ الحَقِيقِيُّ، وَإِنَّمَا يَكْفِي فِيْهِ مُجَرَّدُ المُحَاذَاةِ مَعَ الاِقْتِرابِ الشَّدِيْدِ، فَالإِلْزَاقُ بِالمَنْكِبِ وَالقَدَمَ لَا يُمْكِنُ أَنْ يَحْصُلَ فِي الوَاقِعِ لِأَغْلَبِ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ الشَّيْخُ بَكْرُ أَبُو زَيْدٍ -رَحِمَهُ اللهُ-: \"فِي تَسْوِيَة الصَّفّ ثَلَاثُ سُنَنٍ: الأُولَى: اِسْتِقَامَةُ الصَّفّ، وَإِقَامَتُهُ، وَتَعْدِيلُهُ، بِحَيْثُ لَا يَتَقَدَّمَ صَدْرُ أَحَدٍ وَلَا شَيْءٌ مِنْهُ عَلَى مَنْ هُوَ بِجَنْبِهِ، فَلَا يَكُونَ فِيهِ عِوَجٌ.</p>\n<p>&nbsp;</p>\n<p>وَتُضْبَطُ اِسْتِقَامَةُ الصَّفِ بِالأَمْرِ بِالمُحَاذَاةِ بَيْنَ الأَعْنَاقِ وَالمَنَاكِبِ، وَالرُّكَبِ، وَالأَكْعُبِ.</p>\n<p>الثَانِيَةُ: سَدُّ الخَلَلِ، بِحَيْثُ لَا يَكُونُ فِيهِ فُرَجٌ.</p>\n<p>الثَالِثَةُ: وَصْلُ الصَّفِّ الأَوَّلِ فَالأَوَّلِ، وَإِتْمَامُهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الهَيْئَاتِ المُضَافَةِ مُجَدَّداً إِلَى المُصَافَّةِ بِلاَ مُسْتَنَدٍ: مَا نَرَاهُ مِنْ بَعْضِ المُصَلِّينَ: مِنْ مُلَاحَقَتِهِ مَنْ عَلَى يَمِينِهِ إِنْ كَانَ فِي يَمِينِ الصَّفِّ، وَمَنْ عَلَى يَسَارِهِ إِنْ كَانَ فِي مَيْسَرَةِ الصَّفِّ، وَلَيّ العَقِبَيْنِ لِيُلْصِقَ كَعْبَيهِ بِكَعْبَيْ جَارِهِ، وَهَذِهِ هَيْئَةٌ زَائِدَة عَلَى الوَارِدِ، فِيهَا إِيغَالٌ فِي تَطْبِيقِ السُّنَّةِ، وَتَوْسِيعٌ لِلْفُرَجِ بَيْن المُتَصَافِّينَ، يَظْهَرُ هَذَا إِذَا هَوَى المَأْمُومُ لِلْسُجُودِ، وَتَشَاغَلَ بَعْدَ القِيَامِ لِمَلْأِ الفَرَاغِ، وَلَيِّ العَقِبِ لِلْإِلْزَاقِ، وَتَفْوِيتٌ لِتَوْجِيهِ رُؤُوسِ القَدَمَيْنِ إِلَى القِبْلَةِ\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ كَانَتْ تَسْوِيَةُ الصُّفُوفِ سُنَّةً مَعْهُودَةً عِنْدَ سَلَفِنَا الصَّالِحِ -رَحِمَهُمُ اللهُ-؛ رُوِيَ عَنْ عُمَرَ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ كَانَ يُوَكِّلُ رِجَالاً بِإِقَامَةِ الصُّفُوفِ، فَلَا يُكَبِّرُ حَتَّى يُخْبَرَ أَنَّ الصُّفُوفَ قَدِ اِسْتَوَتْ.</p>\n<p>&nbsp;</p>\n<p>وَرُويَ عَنْ عُثْمَانَ وَعَلِيٍّ -رَضِيَ اللهُ عَنْهُمَا- أَنَّهُمَا كَانَا يَتَعَاهَدَانِ ذَلِكَ، وَيَقُولَانِ: اِسْتَوُوُا، وَكَانَ عَلِيٌّ يَقُولُ: تَقَدَّمْ يَا فُلَانُ، تَأَخَّرْ يَا فُلَانُ.</p>\n<p>&nbsp;</p>\n<p>أيُّهُا الإِخْوَةُ: وَبَعْدُ فَهَذَا فَضْلُ تَسْوِيَةِ الصُّفُوفِ الذِي مَنَّ اللهُ -تَعَالَى- عَلَيْنَا بِأَنْ عُدْنَا لِتَطْبِيقِهِ بَعْدَ اِنْقِطَاعٍ. فَاللَّهُمَّ أَسْبِغْ عَلَيْنَا نِعَمَكَ الظَاهِرَةَ وَالبَاطِنَةَ، وَأَوْزِعْنَا شُكْرَ نِعْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: اِعْلَمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاَةِ عَلَى نَبِيهِ مُحَمٍّدِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَجَعَلَ لِلصَّلَاَةِ عَلَيْهِ فِي هَذَا الْيَوْمِ وَالْإكْثَارَ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الْأيَّامِ، فَاللهَمَّ صَلِّ وَسَلِّم وَبَارِك عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلهِ وَصَحبِهِ أَجَمْعِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ والمُشْرِكِيْنَ، وَاِحْمِ حَوْزَةَ الدِّينِ، وَاِجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيِنَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اِغْفِرْ لِلْمُسْلِميْنَ وَالمُسْلِمَاتِ، وَالمُؤْمِنيْنَ والمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَعَواتِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;عِبَادَ اللهِ: إِنَّ اللهَ يَأْمَرُ بِالْعَدْلِ وَالْإحْسَانِ وإيتاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكِرِ وَالْبَغِيِّ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاِذكُرُوا اللهَ الْعَظِيمَ الْجَلِيلَ يَذكُركُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكرُ اللهُ أكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سووا_صفوفكم.pdf",
      "path": "/database/files/سووا_صفوفكم.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%88%D9%88%D8%A7-%D8%B5%D9%81%D9%88%D9%81%D9%83%D9%85_/download-file/373669"
    },
    {
      "name": "سووا_صفوفكم.doc",
      "path": "/database/files/سووا_صفوفكم.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%88%D9%88%D8%A7-%D8%B5%D9%81%D9%88%D9%81%D9%83%D9%85_/download-file/373670"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سووا-صفوفكم_"
}
