{
  "id": 1201,
  "title": "سورة البقرة (11) آيات الحج",
  "slug": "سورة-البقرة-11-آيات-الحج",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة الهداية للإيمان من أجلّ النعم 2/الحث على اغتنام العشر الأُوَل من ذي الحجة 3/بعض الأحكام والفوائد من آيات الحج في سورة البقرة 4/الأمر بالإكثار من ذكر الله تعالى في المناسك\n                    \n                                                                                                \n                                \n                     اقتباس\n                    بِقِرَاءَةِ آيَاتِ الْحَجِّ مِنْ سُورَةِ الْبَقَرَةِ نَعْلَمُ مِنَّةَ اللَّهِ -تَعَالَى- حِينَ عَلَّمَنَا مَنَاسِكَنَا، وَلَوْلَا تَعْلِيمُهُ إِيَّانَا لَجَهِلْنَاهَا، وَعَبَدْنَاهُ عَلَى وَجْهٍ غَيْرِ صَحِيحٍ، ثُمَّ إِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَمِلَ بِتِلْكَ الْآيَاتِ الْكَرِيمَةِ فِي حَجَّتِهِ....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ؛ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِلدِّينِ الْقَوِيمِ، وَحَجَبَ عَنْ دِينِهِ أَهْلَ الْجَحِيمِ، نَحْمَدُهُ عَلَى مَا هَدَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (لَهُ الْحَمْدُ فِي الْأُولَى وَالْآخِرَةِ وَلَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ)[الْقَصَصِ: 70]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَضَّ عَلَى قِرَاءَةِ الْقُرْآنِ، وَرَغَّبَ الْعِبَادَ فِيهَا، وَقَالَ: \"مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ فَلَهُ بِهِ حَسَنَةٌ، وَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، لَا أَقُولُ (الم)حَرْفٌ، وَلَكِنْ أَلِفٌ حَرْفٌ، وَلَامٌ حَرْفٌ، وَمِيمٌ حَرْفٌ\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمَلُوا صَالِحًا؛ فَإِنَّكُمْ فِي عَشْرٍ مُبَارَكَةً هِيَ خَيْرُ أَيَّامِ الدُّنْيَا، وَالْعَمَلُ الصَّالِحُ فِيهَا لَيْسَ كَمِثْلِهِ فِي غَيْرِهَا؛ كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الْأَيَّامِ، يَعْنِي: أَيَّامَ الْعَشْرِ، قَالُوا: يَا رَسُولَ اللَّهِ، وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ؟ قَالَ: وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ، إِلَّا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ، فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيْءٍ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nأَيُّهَا النَّاسُ: سُورَةُ الْبَقَرَةِ أَطْوَلُ سُورَةٍ فِي الْقُرْآنِ، وَأَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقِرَاءَتِهَا، وَتَضَمَّنَتْ تَشْرِيعَاتٍ كَثِيرَةً، مِنْهَا مَنَاسِكُ الْحَجِّ وَالْعُمْرَةِ، الَّتِي بُدِئَتْ بِذِكْرِ الْحِكْمَةِ مِنَ الْأَهِلَّةِ: (يَسْأَلُونَكَ عَنِ الْأَهِلَّةِ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ وَالْحَجِّ)\"أَيْ: فَعَلْنَا ذَلِكَ لِيَعْلَمَ النَّاسُ أَوْقَاتَ الْحَجِّ وَالْعُمْرَةِ وَالصَّوْمِ وَالْإِفْطَارِ وَآجَالَ الدُّيُونِ وَعِدَدَ النِّسَاءِ وَغَيْرَهَا\"، (وَلَيْسَ الْبِرُّ بِأَنْ تَأْتُوا الْبُيُوتَ مِنْ ظُهُورِهَا)\"وَكَانَ الْأَنْصَارُ وَغَيْرُهُمْ مِنَ الْعَرَبِ إِذَا أَحْرَمُوا لَمْ يَدْخُلُوا الْبُيُوتَ مِنْ أَبْوَابِهَا؛ تَعَبُّدًا بِذَلِكَ، وَظَنًّا أَنَّهُ مِنَ الْبِرِّ، فَأَخْبَرَ اللَّهُ -تَعَالَى- أَنَّهُ لَيْسَ بِبِرٍّ؛ لِأَنَّ اللَّهَ -تَعَالَى- لَمْ يُشَرِّعْهُ لَهُمْ... وَأَمَرَهُمْ أَنْ يَأْتُوا الْبُيُوتَ مِنْ أَبْوَابِهَا\"(وَلَكِنَّ الْبِرَّ مَنِ اتَّقَى وَأْتُوا الْبُيُوتَ مِنْ أَبْوَابِهَا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ)[الْبَقَرَةِ: 189]، فَأَمَرَهُمْ بِالتَّقْوَى؛ لِأَنَّ تَحْقِيقَهَا مِنْ أَهَمِّ مَقَاصِدِ الْعِبَادَاتِ، وَأَمَرَ اللَّهُ -تَعَالَى- بِإِتْمَامِ الْحَجِّ وَالْعُمْرَةِ، وَفِي قَوْلِهِ -سُبْحَانَهُ-: (وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ)\"، وَأُخِذَ مِنْ هَذَا الْأَمْرِ: وُجُوبُ الْحَجِّ وَالْعُمْرَةِ، وَوُجُوبُ إِتْمَامِهِمَا بِأَرْكَانِهِمَا وَوَاجِبَاتِهِمَا... وَأَنَّ الْحَجَّ وَالْعُمْرَةَ يَجِبُ إِتْمَامُهُمَا بِالشُّرُوعِ فِيهِمَا وَلَوْ كَانَا نَفْلًا، وَفِيهِ الْأَمْرُ بِإِتْقَانِهِمَا وَإِحْسَانِهِمَا... وَفِيهِ الْأَمْرُ بِإِخْلَاصِهِمَا لِلَّهِ -تَعَالَى-\"، (فَإِنْ أُحْصِرْتُمْ)؛ أَيْ: مُنِعْتُمْ مِنَ الْوُصُولِ إِلَى الْبَيْتِ لِتَكْمِيلِهِمَا بِمَرَضٍ أَوْ ضَلَالَةٍ أَوْ عَدُوٍّ وَنَحْوِ ذَلِكَ، (فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ)؛ أَيْ: فَاذْبَحُوا مَا تَيَسَّرَ مِنَ الْهَدْيِ، وَهُوَ سَبْعُ بَدَنَةٍ، أَوْ سَبْعُ بَقَرَةٍ، أَوْ شَاةٍ يَذْبَحُهَا الْمُحْصَرُ، وَيَحْلِقُ وَيَحِلُّ مِنْ إِحْرَامِهِ بِسَبَبِ الْحَصْرِ، كَمَا فَعَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابُهُ، لَمَّا صَدَّهُمُ الْمُشْرِكُونَ عَامَ الْحُدَيْبِيَةِ؛ (وَلَا تَحْلِقُوا رُءُوسَكُمْ حَتَّى يَبْلُغَ الْهَدْيُ مَحِلَّهُ)، وَهَذَا مِنْ مَحْظُورَاتِ الْإِحْرَامِ الَّتِي لَا تُنْتَهَكُ إِلَّا لِلْحَاجَةِ؛ وَلِذَا قَالَ سُبْحَانَهُ: (فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ بِهِ أَذًى مِنْ رَأْسِهِ فَفِدْيَةٌ مِنْ صِيَامٍ أَوْ صَدَقَةٍ أَوْ نُسُكٍ)، فَإِذَا حَلَقَ رَأْسَهُ لِإِزَالَةِ الْأَذَى لَزِمَتْهُ الْفِدْيَةُ؛ لِلْآيَةِ، وَلِحَدِيثِ كَعْبِ بْنِ عُجْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"أَتَى عَلَيَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَمَنَ الْحُدَيْبِيَةِ، وَالْقَمْلُ يَتَنَاثَرُ عَلَى وَجْهِي، فَقَالَ: أَيُؤْذِيكَ هَوَامُّ رَأْسِكَ؟ قُلْتُ: نَعَمْ، قَالَ: فَاحْلِقْ، وَصُمْ ثَلَاثَةَ أَيَّامٍ، أَوْ أَطْعِمْ سِتَّةَ مَسَاكِينَ، أَوِ انْسُكْ نَسِيكَةً\"(رَوَاهُ الشَّيْخَانِ)، وَمَنْ جَمَعَ بَيْنَ الْحَجِّ وَالْعُمْرَةِ لَزِمَهُ هَدْيُ شُكْرٍ، فَإِنْ لَمْ يَجِدْ صَامَ بَدَلًا عَنْهُ، وَهُوَ الْمَذْكُورُ فِي قَوْلِ اللَّهِ -تَعَالَى-: (فَإِذَا أَمِنْتُمْ فَمَنْ تَمَتَّعَ بِالْعُمْرَةِ إِلَى الْحَجِّ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ فَمَنْ لَمْ يَجِدْ فَصِيَامُ ثَلَاثَةِ أَيَّامٍ فِي الْحَجِّ وَسَبْعَةٍ إِذَا رَجَعْتُمْ تِلْكَ عَشَرَةٌ كَامِلَةٌ ذَلِكَ لِمَنْ لَمْ يَكُنْ أَهْلُهُ حَاضِرِي الْمَسْجِدِ الْحَرَامِ)؛ \"أَيْ: لِمَنْ لَمْ يَكُنْ مِنْ أَهْلِ مَكَّةَ\"، ثُمَّ كَرَّرَ -سُبْحَانَهُ- الْأَمْرَ بِالتَّقْوَى؛ لِأَنَّهَا مِنْ مَقَاصِدِ الْحَجِّ، وَسَبَبٌ لِلْوِقَايَةِ مِنَ الْعَذَابِ (وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْبَقَرَةِ: 196].\n \n(الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ)؛ وَهِيَ: \"شَوَّالٌ، وَذُو الْقَعَدَةِ، وَذُو الْحِجَّةِ\"، (فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ)أَيْ: مَنْ أَوْجَبَ عَلَى نَفْسِهِ الْحَجَّ بِالدُّخُولِ فِي النُّسُكِ (فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ)، فَنَهَاهُمْ عَنِ \"الرَّفَثِ؛ وَهُوَ الْجِمَاعُ وَمُقَدِّمَاتُهُ الْفِعْلِيَّةُ وَالْقَوْلِيَّةُ... وَعَنِ الْفُسُوقِ؛ وَهُوَ: جَمِيعُ الْمَعَاصِي، وَمِنْهَا مَحْظُورَاتُ الْإِحْرَامِ، وَعَنِ الْجِدَالِ وَهُوَ: الْمُمَارَاةُ وَالْمُنَازَعَةُ وَالْمُخَاصَمَةُ، لِكَوْنِهَا تُثِيرُ الشَّرَّ، وَتُوقِعُ الْعَدَاوَةَ\"، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ حَجَّ لِلَّهِ فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ\"(رَوَاهُ الشَّيْخَانِ)، ثُمَّ أَغْرَى -سُبْحَانَهُ وَتَعَالَى- عِبَادَهُ بِفِعْلِ الْخَيْرِ، وَلَا سِيَّمَا وَهُمْ مُتَلَبِّسُونَ بِالنُّسُكِ (وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ)، وَأَمَرَهُمْ بِالزَّادِ لِلسَّفَرِ فِي الدُّنْيَا؛ لِئَلَّا يَحْتَاجُوا إِلَى أَحَدٍ، ثُمَّ أَرْشَدَهُمْ إِلَى زَادِ الْآخِرَةِ، وَهُوَ اسْتِصْحَابُ التَّقْوَى إِلَيْهَا (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ)[الْبَقَرَةِ: 197].\n \nوَلَمَّا أَكَّدَ -سُبْحَانَهُ وَتَعَالَى- عَلَى التَّقْوَى مَرَّةً ثَالِثَةً فِي آيَاتِ الْحَجِّ، أَخْبَرَهُمْ -سُبْحَانَهُ- بِإِبَاحَةِ التَّكَسُّبِ فِي الْحَجِّ، وَالِاسْتِفَادَةِ مِمَّا فِيهِ مِنْ مَنَافِعَ دُنْيَوِيَّةٍ مُبَاحَةٍ؛ فَمَكَّةُ فِي أَيَّامِ الْحَجِّ سُوقٌ كَبِيرَةٌ لِلْحُجَّاجِ وَلِأَهْلِ مَكَّةَ وَمَا جَاوَرَهَا، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"كَانَتْ عُكَاظُ وَمَجَنَّةُ وَذُو الْمَجَازِ أَسْوَاقًا فِي الْجَاهِلِيَّةِ، فَتَأَثَّمُوا أَنْ يَتَّجِرُوا فِي الْمَوَاسِمِ، فَنَزَلَتْ: (لَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ)[الْبَقَرَةِ: 198]؛ أَيْ: فِي مَوَاسِمِ الْحَجِّ\"(رَوَاهُ الْبُخَارِيُّ).\n \n(فَإِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ) وَهَذِهِ الْآيَةُ تَضَمَّنَتِ الْوُقُوفَ بِعَرَفَةَ، وَالْمَبِيتَ بِمُزْدَلِفَةَ، وَالْوُقُوفُ بِعَرَفَةَ رُكْنُ الْحَجِّ الْأَعْظَمُ، وَأَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُنَادِيًا فَنَادَى: \"الْحَجُّ عَرَفَةُ، مَنْ جَاءَ لَيْلَةَ جَمْعٍ قَبْلَ طُلُوعِ الْفَجْرِ فَقَدْ أَدْرَكَ الْحَجَّ...\"(رَوَاهُ أَهْلُ السُّنَنِ وَصَحَّحَهُ ابْنُ خُزَيْمَةَ وَابْنُ حِبَّانَ)، وَفِي حَدِيثِ جَابِرٍ فِي صِفَةِ حَجِّ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ: \"أَتَى الْمُزْدَلِفَةَ، فَصَلَّى بِهَا الْمَغْرِبَ وَالْعِشَاءَ بِأَذَانٍ وَاحِدٍ وَإِقَامَتَيْنِ، وَلَمْ يُسَبِّحْ بَيْنَهُمَا شَيْئًا، ثُمَّ اضْطَجَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى طَلَعَ الْفَجْرُ، وَصَلَّى الْفَجْرَ حِينَ تَبَيَّنَ لَهُ الصُّبْحُ بِأَذَانٍ وَإِقَامَةٍ، ثُمَّ رَكِبَ الْقَصْوَاءَ، حَتَّى أَتَى الْمَشْعَرَ الْحَرَامَ، فَاسْتَقْبَلَ الْقِبْلَةَ، فَدَعَاهُ وَكَبَّرَهُ وَهَلَّلَهُ وَوَحَّدَهُ، فَلَمْ يَزَلْ وَاقِفًا حَتَّى أَسْفَرَ جِدًّا، فَدَفَعَ قَبْلَ أَنْ تَطْلُعَ الشَّمْسُ\"(رَوَاهُ مُسْلِمٌ)، وَأَعْظَمُ مِنَّةٍ مَنَّ اللَّهُ -تَعَالَى- بِهَا عَلَى الْمُؤْمِنِينَ هِدَايَتُهُمْ لِلْإِيمَانِ، وَتَعْلِيمُهُمْ دِينَهُمْ؛ وَلِذَا قَالَ سُبْحَانَهُ فِي آيَاتِ الْمَنَاسِكِ: (وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ)[الْبَقَرَةِ: 198]، وَأَبْطَلَ اللَّهُ -تَعَالَى- عَادَةَ الْمُشْرِكِينَ مِنْ قُرَيْشٍ فَكَانُوا لَا يَقِفُونَ مَعَ النَّاسِ فِي عَرَفَةَ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"كَانَتْ قُرَيْشٌ وَمَنْ دَانَ دِينَهَا يَقِفُونَ بِالْمُزْدَلِفَةِ، وَكَانُوا يُسَمَّوْنَ الْحُمْسَ، وَكَانَ سَائِرُ الْعَرَبِ يَقِفُونَ بِعَرَفَاتٍ، فَلَمَّا جَاءَ الْإِسْلَامُ أَمَرَ اللَّهُ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَأْتِيَ عَرَفَاتٍ، ثُمَّ يَقِفَ بِهَا، ثُمَّ يُفِيضَ مِنْهَا، فَذَلِكَ قَوْلُهُ -تَعَالَى-: (ثُمَّ أَفِيضُوا مِنْ حَيْثُ أَفَاضَ النَّاسُ)[الْبَقَرَةِ: 199]\"(رَوَاهُ الشَّيْخَانِ)، وَأَمَرَ -سُبْحَانَهُ- عِبَادَهُ بِالِاسْتِغْفَارِ لِمَا قَدْ يَلْحَقُ الْعَبْدَ مِنْ نَقْصٍ فِي عِبَادَاتِهِ وَفِي أَدَاءِ مَنَاسِكِهِ فَقَالَ سُبْحَانَهُ: (وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[الْبَقَرَةِ: 199].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: أَمَرَ اللَّهُ -تَعَالَى- بِذِكْرِهِ -سُبْحَانَهُ- فِي خِتَامِ الْمَنَاسِكِ فَقَالَ سُبْحَانَهُ: (فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا)؛ \"وَذَلِكَ أَنَّ الْعَرَبَ كَانَتْ إِذَا فَرَغَتْ مِنَ الْحَجِّ وَقَفَتْ عِنْدَ الْبَيْتِ فَذَكَرَتْ مَفَاخِرَ آبَائِهَا، فَأَمَرَهُمُ اللَّهُ -تَعَالَى- بِذِكْرِهِ وَقَالَ: فَاذْكُرُونِي فَأَنَا الَّذِي فَعَلْتُ ذَلِكَ بِكُمْ وَبِآبَائِكُمْ، وَأَحْسَنْتُ إِلَيْكُمْ وَإِلَيْهِمْ\"، وَقَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"كَانَ قَوْمٌ مِنَ الْأَعْرَابِ يَجِيئُونَ إِلَى الْمَوْقِفِ، فَيَقُولُونَ: اللَّهُمَّ اجْعَلْهُ عَامَ غَيْثٍ، وَعَامَ خِصْبٍ، وَعَامَ وَلَادٍ حَسَنٍ. لَا يَذْكُرُونَ مِنْ أَمْرِ الْآخِرَةِ شَيْئًا، فَأَنْزَلَ اللَّهُ فِيهِمْ: (فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ)[الْبَقَرَةِ: 200]\"، \"وَكَانَ يَجِيءُ بَعَدَهُمْ آخَرُونَ مِنَ الْمُؤْمِنِينَ فَيَقُولُونَ: (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، فَأَنْزَلَ اللَّهُ -تَعَالَى-: (أُولَئِكَ لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا وَاللَّهُ سَرِيعُ الْحِسَابِ)[الْبَقَرَةِ: 202]، وَلِهَذَا مَدَحَ مَنْ يَسْأَلُهُ لِلدُّنْيَا وَالْأُخْرَى\"، وَهَذَا الدُّعَاءُ مِنْ أَجْمَعِ الدُّعَاءِ؛ لِأَنَّهُ جَمَعَ خَيْرَيِ الدُّنْيَا وَالْآخِرَةِ؛ وَكَانَ أَكْثَرَ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَخَتَمَ اللَّهُ -تَعَالَى- آيَاتِ الْمَنَاسِكِ بِأَمْرِ عِبَادِهِ بِذِكْرِهِ فِي أَيَّامِ التَّشْرِيقِ، وَهِيَ الْأَيَّامُ الْمَعْدُودَاتُ الَّتِي يُسَنُّ التَّكْبِيرُ فِيهَا أَدْبَارَ الصَّلَوَاتِ (وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ)، وَتُسَمَّى أَيْضًا أَيَّامَ مِنًى؛ لِأَنَّ الْحُجَّاجَ يَقِرُّونَ فِيهَا بِمِنًى، فَمِنْهُمْ مَنْ يَتَعَجَّلُ فَيُغَادِرُ فِي الْيَوْمِ الثَّانِيَ عَشَرَ، وَمِنْهُمْ مَنْ يَتَأَخَّرُ إِلَى الثَّالِثَ عَشَرَ، وَهُوَ آخِرُ أَيَّامِ التَّشْرِيقِ (فَمَنْ تَعَجَّلَ فِي يَوْمَيْنِ فَلَا إِثْمَ عَلَيْهِ وَمَنْ تَأَخَّرَ فَلَا إِثْمَ عَلَيْهِ لِمَنِ اتَّقَى)، وَخُتِمَتْ آيَاتُ الْحَجِّ بِالْأَمْرِ بِالتَّقْوَى؛ لِأَنَّ مِنْ مَقَاصِدِهِ تَحْقِيقَ التَّقْوَى؛ (وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ إِلَيْهِ تُحْشَرُونَ)[الْبَقَرَةِ: 203].\n \nوَبِقِرَاءَةِ آيَاتِ الْحَجِّ مِنْ سُورَةِ الْبَقَرَةِ نَعْلَمُ مِنَّةَ اللَّهِ -تَعَالَى- حِينَ عَلَّمَنَا مَنَاسِكَنَا، وَلَوْلَا تَعْلِيمُهُ إِيَّانَا لَجَهِلْنَاهَا، وَعَبَدْنَاهُ عَلَى وَجْهٍ غَيْرِ صَحِيحٍ، ثُمَّ إِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَمِلَ بِتِلْكَ الْآيَاتِ الْكَرِيمَةِ فِي حَجَّتِهِ وَقَالَ مُودِّعًا أُمَّتَهُ: \"لِتَأْخُذْ أُمَّتِي مَنَاسِكَهَا؛ فَإِنِّي لَا أَدْرِي لَعَلِّي لَا أَلْقَاهُمْ بَعْدَ عَامِي هَذَا\"(رَوَاهُ أَحْمَدُ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة الهداية للإيمان من أجلّ النعم 2/الحث على اغتنام العشر الأُوَل من ذي الحجة 3/بعض الأحكام والفوائد من آيات الحج في سورة البقرة 4/الأمر بالإكثار من ذكر الله تعالى في المناسك</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بِقِرَاءَةِ آيَاتِ الْحَجِّ مِنْ سُورَةِ الْبَقَرَةِ نَعْلَمُ مِنَّةَ اللَّهِ -تَعَالَى- حِينَ عَلَّمَنَا مَنَاسِكَنَا، وَلَوْلَا تَعْلِيمُهُ إِيَّانَا لَجَهِلْنَاهَا، وَعَبَدْنَاهُ عَلَى وَجْهٍ غَيْرِ صَحِيحٍ، ثُمَّ إِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَمِلَ بِتِلْكَ الْآيَاتِ الْكَرِيمَةِ فِي حَجَّتِهِ....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376791\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ؛ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِلدِّينِ الْقَوِيمِ، وَحَجَبَ عَنْ دِينِهِ أَهْلَ الْجَحِيمِ، نَحْمَدُهُ عَلَى مَا هَدَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (<span style=\"color:#ff0000;\">لَهُ الْحَمْدُ فِي الْأُولَى وَالْآخِرَةِ وَلَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ</span>)[الْقَصَصِ: 70]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَضَّ عَلَى قِرَاءَةِ الْقُرْآنِ، وَرَغَّبَ الْعِبَادَ فِيهَا، وَقَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ فَلَهُ بِهِ حَسَنَةٌ، وَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، لَا أَقُولُ (الم)حَرْفٌ، وَلَكِنْ أَلِفٌ حَرْفٌ، وَلَامٌ حَرْفٌ، وَمِيمٌ حَرْفٌ</span>\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمَلُوا صَالِحًا؛ فَإِنَّكُمْ فِي عَشْرٍ مُبَارَكَةً هِيَ خَيْرُ أَيَّامِ الدُّنْيَا، وَالْعَمَلُ الصَّالِحُ فِيهَا لَيْسَ كَمِثْلِهِ فِي غَيْرِهَا؛ كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الْأَيَّامِ، يَعْنِي: أَيَّامَ الْعَشْرِ، قَالُوا: يَا رَسُولَ اللَّهِ، وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ؟ قَالَ: وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ، إِلَّا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ، فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيْءٍ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: سُورَةُ الْبَقَرَةِ أَطْوَلُ سُورَةٍ فِي الْقُرْآنِ، وَأَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقِرَاءَتِهَا، وَتَضَمَّنَتْ تَشْرِيعَاتٍ كَثِيرَةً، مِنْهَا مَنَاسِكُ الْحَجِّ وَالْعُمْرَةِ، الَّتِي بُدِئَتْ بِذِكْرِ الْحِكْمَةِ مِنَ الْأَهِلَّةِ: (<span style=\"color:#ff0000;\">يَسْأَلُونَكَ عَنِ الْأَهِلَّةِ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ وَالْحَجِّ</span>)\"أَيْ: فَعَلْنَا ذَلِكَ لِيَعْلَمَ النَّاسُ أَوْقَاتَ الْحَجِّ وَالْعُمْرَةِ وَالصَّوْمِ وَالْإِفْطَارِ وَآجَالَ الدُّيُونِ وَعِدَدَ النِّسَاءِ وَغَيْرَهَا\"، (<span style=\"color:#ff0000;\">وَلَيْسَ الْبِرُّ بِأَنْ تَأْتُوا الْبُيُوتَ مِنْ ظُهُورِهَا</span>)\"وَكَانَ الْأَنْصَارُ وَغَيْرُهُمْ مِنَ الْعَرَبِ إِذَا أَحْرَمُوا لَمْ يَدْخُلُوا الْبُيُوتَ مِنْ أَبْوَابِهَا؛ تَعَبُّدًا بِذَلِكَ، وَظَنًّا أَنَّهُ مِنَ الْبِرِّ، فَأَخْبَرَ اللَّهُ -تَعَالَى- أَنَّهُ لَيْسَ بِبِرٍّ؛ لِأَنَّ اللَّهَ -تَعَالَى- لَمْ يُشَرِّعْهُ لَهُمْ... وَأَمَرَهُمْ أَنْ يَأْتُوا الْبُيُوتَ مِنْ أَبْوَابِهَا\"(<span style=\"color:#ff0000;\">وَلَكِنَّ الْبِرَّ مَنِ اتَّقَى وَأْتُوا الْبُيُوتَ مِنْ أَبْوَابِهَا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْبَقَرَةِ: 189]، فَأَمَرَهُمْ بِالتَّقْوَى؛ لِأَنَّ تَحْقِيقَهَا مِنْ أَهَمِّ مَقَاصِدِ الْعِبَادَاتِ، وَأَمَرَ اللَّهُ -تَعَالَى- بِإِتْمَامِ الْحَجِّ وَالْعُمْرَةِ، وَفِي قَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ</span>)\"، وَأُخِذَ مِنْ هَذَا الْأَمْرِ: وُجُوبُ الْحَجِّ وَالْعُمْرَةِ، وَوُجُوبُ إِتْمَامِهِمَا بِأَرْكَانِهِمَا وَوَاجِبَاتِهِمَا... وَأَنَّ الْحَجَّ وَالْعُمْرَةَ يَجِبُ إِتْمَامُهُمَا بِالشُّرُوعِ فِيهِمَا وَلَوْ كَانَا نَفْلًا، وَفِيهِ الْأَمْرُ بِإِتْقَانِهِمَا وَإِحْسَانِهِمَا... وَفِيهِ الْأَمْرُ بِإِخْلَاصِهِمَا لِلَّهِ -تَعَالَى-\"، (<span style=\"color:#ff0000;\">فَإِنْ أُحْصِرْتُمْ</span>)؛ أَيْ: مُنِعْتُمْ مِنَ الْوُصُولِ إِلَى الْبَيْتِ لِتَكْمِيلِهِمَا بِمَرَضٍ أَوْ ضَلَالَةٍ أَوْ عَدُوٍّ وَنَحْوِ ذَلِكَ، (<span style=\"color:#ff0000;\">فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ</span>)؛ أَيْ: فَاذْبَحُوا مَا تَيَسَّرَ مِنَ الْهَدْيِ، وَهُوَ سَبْعُ بَدَنَةٍ، أَوْ سَبْعُ بَقَرَةٍ، أَوْ شَاةٍ يَذْبَحُهَا الْمُحْصَرُ، وَيَحْلِقُ وَيَحِلُّ مِنْ إِحْرَامِهِ بِسَبَبِ الْحَصْرِ، كَمَا فَعَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابُهُ، لَمَّا صَدَّهُمُ الْمُشْرِكُونَ عَامَ الْحُدَيْبِيَةِ؛ (وَلَا تَحْلِقُوا رُءُوسَكُمْ حَتَّى يَبْلُغَ الْهَدْيُ مَحِلَّهُ)، وَهَذَا مِنْ مَحْظُورَاتِ الْإِحْرَامِ الَّتِي لَا تُنْتَهَكُ إِلَّا لِلْحَاجَةِ؛ وَلِذَا قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ بِهِ أَذًى مِنْ رَأْسِهِ فَفِدْيَةٌ مِنْ صِيَامٍ أَوْ صَدَقَةٍ أَوْ نُسُكٍ</span>)، فَإِذَا حَلَقَ رَأْسَهُ لِإِزَالَةِ الْأَذَى لَزِمَتْهُ الْفِدْيَةُ؛ لِلْآيَةِ، وَلِحَدِيثِ كَعْبِ بْنِ عُجْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">أَتَى عَلَيَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَمَنَ الْحُدَيْبِيَةِ، وَالْقَمْلُ يَتَنَاثَرُ عَلَى وَجْهِي، فَقَالَ: أَيُؤْذِيكَ هَوَامُّ رَأْسِكَ؟ قُلْتُ: نَعَمْ، قَالَ: فَاحْلِقْ، وَصُمْ ثَلَاثَةَ أَيَّامٍ، أَوْ أَطْعِمْ سِتَّةَ مَسَاكِينَ، أَوِ انْسُكْ نَسِيكَةً</span>\"(رَوَاهُ الشَّيْخَانِ)، وَمَنْ جَمَعَ بَيْنَ الْحَجِّ وَالْعُمْرَةِ لَزِمَهُ هَدْيُ شُكْرٍ، فَإِنْ لَمْ يَجِدْ صَامَ بَدَلًا عَنْهُ، وَهُوَ الْمَذْكُورُ فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَإِذَا أَمِنْتُمْ فَمَنْ تَمَتَّعَ بِالْعُمْرَةِ إِلَى الْحَجِّ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ فَمَنْ لَمْ يَجِدْ فَصِيَامُ ثَلَاثَةِ أَيَّامٍ فِي الْحَجِّ وَسَبْعَةٍ إِذَا رَجَعْتُمْ تِلْكَ عَشَرَةٌ كَامِلَةٌ ذَلِكَ لِمَنْ لَمْ يَكُنْ أَهْلُهُ حَاضِرِي الْمَسْجِدِ الْحَرَامِ</span>)؛ \"<span style=\"color:#008000;\">أَيْ: لِمَنْ لَمْ يَكُنْ مِنْ أَهْلِ مَكَّةَ</span>\"، ثُمَّ كَرَّرَ -سُبْحَانَهُ- الْأَمْرَ بِالتَّقْوَى؛ لِأَنَّهَا مِنْ مَقَاصِدِ الْحَجِّ، وَسَبَبٌ لِلْوِقَايَةِ مِنَ الْعَذَابِ (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْبَقَرَةِ: 196].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ</span>)؛ وَهِيَ: \"<span style=\"color:#008000;\">شَوَّالٌ، وَذُو الْقَعَدَةِ، وَذُو الْحِجَّةِ</span>\"، (<span style=\"color:#ff0000;\">فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ</span>)أَيْ: مَنْ أَوْجَبَ عَلَى نَفْسِهِ الْحَجَّ بِالدُّخُولِ فِي النُّسُكِ (<span style=\"color:#ff0000;\">فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ</span>)، فَنَهَاهُمْ عَنِ \"<span style=\"color:#008000;\">الرَّفَثِ؛ وَهُوَ الْجِمَاعُ وَمُقَدِّمَاتُهُ الْفِعْلِيَّةُ وَالْقَوْلِيَّةُ... وَعَنِ الْفُسُوقِ؛ وَهُوَ: جَمِيعُ الْمَعَاصِي، وَمِنْهَا مَحْظُورَاتُ الْإِحْرَامِ، وَعَنِ الْجِدَالِ وَهُوَ: الْمُمَارَاةُ وَالْمُنَازَعَةُ وَالْمُخَاصَمَةُ، لِكَوْنِهَا تُثِيرُ الشَّرَّ، وَتُوقِعُ الْعَدَاوَةَ</span>\"، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ حَجَّ لِلَّهِ فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ</span>\"(رَوَاهُ الشَّيْخَانِ)، ثُمَّ أَغْرَى -سُبْحَانَهُ وَتَعَالَى- عِبَادَهُ بِفِعْلِ الْخَيْرِ، وَلَا سِيَّمَا وَهُمْ مُتَلَبِّسُونَ بِالنُّسُكِ (<span style=\"color:#ff0000;\">وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ</span>)، وَأَمَرَهُمْ بِالزَّادِ لِلسَّفَرِ فِي الدُّنْيَا؛ لِئَلَّا يَحْتَاجُوا إِلَى أَحَدٍ، ثُمَّ أَرْشَدَهُمْ إِلَى زَادِ الْآخِرَةِ، وَهُوَ اسْتِصْحَابُ التَّقْوَى إِلَيْهَا (<span style=\"color:#ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ</span>)[الْبَقَرَةِ: 197].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا أَكَّدَ -سُبْحَانَهُ وَتَعَالَى- عَلَى التَّقْوَى مَرَّةً ثَالِثَةً فِي آيَاتِ الْحَجِّ، أَخْبَرَهُمْ -سُبْحَانَهُ- بِإِبَاحَةِ التَّكَسُّبِ فِي الْحَجِّ، وَالِاسْتِفَادَةِ مِمَّا فِيهِ مِنْ مَنَافِعَ دُنْيَوِيَّةٍ مُبَاحَةٍ؛ فَمَكَّةُ فِي أَيَّامِ الْحَجِّ سُوقٌ كَبِيرَةٌ لِلْحُجَّاجِ وَلِأَهْلِ مَكَّةَ وَمَا جَاوَرَهَا، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"كَانَتْ عُكَاظُ وَمَجَنَّةُ وَذُو الْمَجَازِ أَسْوَاقًا فِي الْجَاهِلِيَّةِ، فَتَأَثَّمُوا أَنْ يَتَّجِرُوا فِي الْمَوَاسِمِ، فَنَزَلَتْ: (<span style=\"color:#ff0000;\">لَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ</span>)[الْبَقَرَةِ: 198]؛ أَيْ: فِي مَوَاسِمِ الْحَجِّ\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">فَإِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ</span>) وَهَذِهِ الْآيَةُ تَضَمَّنَتِ الْوُقُوفَ بِعَرَفَةَ، وَالْمَبِيتَ بِمُزْدَلِفَةَ، وَالْوُقُوفُ بِعَرَفَةَ رُكْنُ الْحَجِّ الْأَعْظَمُ، وَأَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُنَادِيًا فَنَادَى: \"<span style=\"color:#0000ff;\">الْحَجُّ عَرَفَةُ، مَنْ جَاءَ لَيْلَةَ جَمْعٍ قَبْلَ طُلُوعِ الْفَجْرِ فَقَدْ أَدْرَكَ الْحَجَّ</span>...\"(رَوَاهُ أَهْلُ السُّنَنِ وَصَحَّحَهُ ابْنُ خُزَيْمَةَ وَابْنُ حِبَّانَ)، وَفِي حَدِيثِ جَابِرٍ فِي صِفَةِ حَجِّ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ: \"أَتَى الْمُزْدَلِفَةَ، فَصَلَّى بِهَا الْمَغْرِبَ وَالْعِشَاءَ بِأَذَانٍ وَاحِدٍ وَإِقَامَتَيْنِ، وَلَمْ يُسَبِّحْ بَيْنَهُمَا شَيْئًا، ثُمَّ اضْطَجَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى طَلَعَ الْفَجْرُ، وَصَلَّى الْفَجْرَ حِينَ تَبَيَّنَ لَهُ الصُّبْحُ بِأَذَانٍ وَإِقَامَةٍ، ثُمَّ رَكِبَ الْقَصْوَاءَ، حَتَّى أَتَى الْمَشْعَرَ الْحَرَامَ، فَاسْتَقْبَلَ الْقِبْلَةَ، فَدَعَاهُ وَكَبَّرَهُ وَهَلَّلَهُ وَوَحَّدَهُ، فَلَمْ يَزَلْ وَاقِفًا حَتَّى أَسْفَرَ جِدًّا، فَدَفَعَ قَبْلَ أَنْ تَطْلُعَ الشَّمْسُ\"(رَوَاهُ مُسْلِمٌ)، وَأَعْظَمُ مِنَّةٍ مَنَّ اللَّهُ -تَعَالَى- بِهَا عَلَى الْمُؤْمِنِينَ هِدَايَتُهُمْ لِلْإِيمَانِ، وَتَعْلِيمُهُمْ دِينَهُمْ؛ وَلِذَا قَالَ سُبْحَانَهُ فِي آيَاتِ الْمَنَاسِكِ: (<span style=\"color:#ff0000;\">وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ</span>)[الْبَقَرَةِ: 198]، وَأَبْطَلَ اللَّهُ -تَعَالَى- عَادَةَ الْمُشْرِكِينَ مِنْ قُرَيْشٍ فَكَانُوا لَا يَقِفُونَ مَعَ النَّاسِ فِي عَرَفَةَ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">كَانَتْ قُرَيْشٌ وَمَنْ دَانَ دِينَهَا يَقِفُونَ بِالْمُزْدَلِفَةِ، وَكَانُوا يُسَمَّوْنَ الْحُمْسَ، وَكَانَ سَائِرُ الْعَرَبِ يَقِفُونَ بِعَرَفَاتٍ، فَلَمَّا جَاءَ الْإِسْلَامُ أَمَرَ اللَّهُ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَأْتِيَ عَرَفَاتٍ، ثُمَّ يَقِفَ بِهَا، ثُمَّ يُفِيضَ مِنْهَا، فَذَلِكَ قَوْلُهُ -تَعَالَى</span>-: (<span style=\"color:#ff0000;\">ثُمَّ أَفِيضُوا مِنْ حَيْثُ أَفَاضَ النَّاسُ</span>)[الْبَقَرَةِ: 199]\"(رَوَاهُ الشَّيْخَانِ)، وَأَمَرَ -سُبْحَانَهُ- عِبَادَهُ بِالِاسْتِغْفَارِ لِمَا قَدْ يَلْحَقُ الْعَبْدَ مِنْ نَقْصٍ فِي عِبَادَاتِهِ وَفِي أَدَاءِ مَنَاسِكِهِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)[الْبَقَرَةِ: 199].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أَمَرَ اللَّهُ -تَعَالَى- بِذِكْرِهِ -سُبْحَانَهُ- فِي خِتَامِ الْمَنَاسِكِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا</span>)؛ \"<span style=\"color:#008000;\">وَذَلِكَ أَنَّ الْعَرَبَ كَانَتْ إِذَا فَرَغَتْ مِنَ الْحَجِّ وَقَفَتْ عِنْدَ الْبَيْتِ فَذَكَرَتْ مَفَاخِرَ آبَائِهَا، فَأَمَرَهُمُ اللَّهُ -تَعَالَى- بِذِكْرِهِ وَقَالَ: فَاذْكُرُونِي فَأَنَا الَّذِي فَعَلْتُ ذَلِكَ بِكُمْ وَبِآبَائِكُمْ، وَأَحْسَنْتُ إِلَيْكُمْ وَإِلَيْهِمْ</span>\"، وَقَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">كَانَ قَوْمٌ مِنَ الْأَعْرَابِ يَجِيئُونَ إِلَى الْمَوْقِفِ، فَيَقُولُونَ: اللَّهُمَّ اجْعَلْهُ عَامَ غَيْثٍ، وَعَامَ خِصْبٍ، وَعَامَ وَلَادٍ حَسَنٍ. لَا يَذْكُرُونَ مِنْ أَمْرِ الْآخِرَةِ شَيْئًا، فَأَنْزَلَ اللَّهُ فِيهِمْ</span>: (<span style=\"color:#ff0000;\">فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ</span>)[الْبَقَرَةِ: 200]\"، \"<span style=\"color:#008000;\">وَكَانَ يَجِيءُ بَعَدَهُمْ آخَرُونَ مِنَ الْمُؤْمِنِينَ فَيَقُولُونَ</span>: (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، فَأَنْزَلَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">أُولَئِكَ لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا وَاللَّهُ سَرِيعُ الْحِسَابِ</span>)[الْبَقَرَةِ: 202]، وَلِهَذَا مَدَحَ مَنْ يَسْأَلُهُ لِلدُّنْيَا وَالْأُخْرَى\"، وَهَذَا الدُّعَاءُ مِنْ أَجْمَعِ الدُّعَاءِ؛ لِأَنَّهُ جَمَعَ خَيْرَيِ الدُّنْيَا وَالْآخِرَةِ؛ وَكَانَ أَكْثَرَ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَخَتَمَ اللَّهُ -تَعَالَى- آيَاتِ الْمَنَاسِكِ بِأَمْرِ عِبَادِهِ بِذِكْرِهِ فِي أَيَّامِ التَّشْرِيقِ، وَهِيَ الْأَيَّامُ الْمَعْدُودَاتُ الَّتِي يُسَنُّ التَّكْبِيرُ فِيهَا أَدْبَارَ الصَّلَوَاتِ (<span style=\"color:#ff0000;\">وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ</span>)، وَتُسَمَّى أَيْضًا أَيَّامَ مِنًى؛ لِأَنَّ الْحُجَّاجَ يَقِرُّونَ فِيهَا بِمِنًى، فَمِنْهُمْ مَنْ يَتَعَجَّلُ فَيُغَادِرُ فِي الْيَوْمِ الثَّانِيَ عَشَرَ، وَمِنْهُمْ مَنْ يَتَأَخَّرُ إِلَى الثَّالِثَ عَشَرَ، وَهُوَ آخِرُ أَيَّامِ التَّشْرِيقِ (<span style=\"color:#ff0000;\">فَمَنْ تَعَجَّلَ فِي يَوْمَيْنِ فَلَا إِثْمَ عَلَيْهِ وَمَنْ تَأَخَّرَ فَلَا إِثْمَ عَلَيْهِ لِمَنِ اتَّقَى</span>)، وَخُتِمَتْ آيَاتُ الْحَجِّ بِالْأَمْرِ بِالتَّقْوَى؛ لِأَنَّ مِنْ مَقَاصِدِهِ تَحْقِيقَ التَّقْوَى؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ إِلَيْهِ تُحْشَرُونَ</span>)[الْبَقَرَةِ: 203].</p>\n<p>&nbsp;</p>\n<p>وَبِقِرَاءَةِ آيَاتِ الْحَجِّ مِنْ سُورَةِ الْبَقَرَةِ نَعْلَمُ مِنَّةَ اللَّهِ -تَعَالَى- حِينَ عَلَّمَنَا مَنَاسِكَنَا، وَلَوْلَا تَعْلِيمُهُ إِيَّانَا لَجَهِلْنَاهَا، وَعَبَدْنَاهُ عَلَى وَجْهٍ غَيْرِ صَحِيحٍ، ثُمَّ إِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَمِلَ بِتِلْكَ الْآيَاتِ الْكَرِيمَةِ فِي حَجَّتِهِ وَقَالَ مُودِّعًا أُمَّتَهُ: \"<span style=\"color:#0000ff;\">لِتَأْخُذْ أُمَّتِي مَنَاسِكَهَا؛ فَإِنِّي لَا أَدْرِي لَعَلِّي لَا أَلْقَاهُمْ بَعْدَ عَامِي هَذَا</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سورة_البقرة_(11)_آيات_الحج.doc",
      "path": "/database/files/سورة_البقرة_(11)_آيات_الحج.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D9%82%D8%B1%D8%A9-11-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%AC/download-file/377215"
    },
    {
      "name": "سورة_البقرة_(11)_آيات_الحج_-_مشكولة.pdf",
      "path": "/database/files/سورة_البقرة_(11)_آيات_الحج_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D9%82%D8%B1%D8%A9-11-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%AC/download-file/377216"
    },
    {
      "name": "سورة_البقرة_(11)_آيات_الحج.pdf",
      "path": "/database/files/سورة_البقرة_(11)_آيات_الحج.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D9%82%D8%B1%D8%A9-11-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%AC/download-file/377217"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سورة-البقرة-11-آيات-الحج"
}
