{
  "id": 4054,
  "title": "سورة آل عمران (3) تقرير الألوهية",
  "slug": "سورة-آل-عمران-3-تقرير-الألوهية",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهم موضوعات سورة آل عمران تجريد التوحيد 2/بعض مقتضيات الألوهية لتحقيق التوحيد الخالص 3/سبب ضلال أهل الكتاب في باب الألوهية 4/وجوب الحذر من الشبهات والابتعاد عنها 5/أهمية تقرير الألوهية في نفوس المؤمنين صغارًا وكبارًا\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَهَذِهِ الْكَثَافَةُ فِي تَقْرِيرِ الْأُلُوهِيَّةِ، وَلُزُومِ إِفْرَادِ اللَّهِ -تَعَالَى- بِالْعُبُودِيَّةِ فِي سُورَةِ آلِ عِمْرَانَ لَتَدُلُّ عَلَى أَهَمِّيَّةِ هَذَا الْأَمْرِ الْعَظِيمِ الَّذِي دَعَا إِلَيْهِ كُلُّ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ-، وَبَيَّنَهُ اللَّهُ -تَعَالَى- فِي هَذِهِ السُّورَةِ أَحْسَنَ بَيَانٍ؛ لِيَعْتَنِيَ بِهِ قُرَّاءُ الْقُرْآنِ، وَيَتَفَقَّدُوا قُلُوبَهُمْ فِيهِ، وَيُرَبُّوا نَشْأَهُمْ عَلَيْهِ، وَيَدْعُوا النَّاسَ إِلَيْهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الرَّبِّ الْكَرِيمِ، الْخَلَّاقِ الْعَلِيمِ؛ خَلَقَ الْخَلْقَ لِيَعْبُدُوهُ وَلَا يُشْرِكُوهُ، وَتَابَعَ عَلَيْهِمْ نِعَمَهُ لِيَشْكُرُوهُ وَلَا يَكْفُرُوهُ، وَأَرَاهُمْ آيَاتِهِ لِيُؤْمِنُوا بِهِ وَلَا يَجْحَدُوهُ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَنْزَلَ الْقُرْآنَ هِدَايَةً لِلْعَالَمِينَ، وَحُجَّةً عَلَى الْخَلْقِ أَجْمَعِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ إِمَامُ الْمُرْسَلِينَ، وَخَاتَمُ النَّبِيِّينَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)[آلِ عِمْرَانَ: 102- 103].\n \nأَيُّهَا النَّاسُ: مَنْ أَرَادَ مَعْرِفَةَ اللَّهِ -تَعَالَى- وَمَعْرِفَةَ مُرَادِهِ مِنْ عِبَادِهِ فَعَلَيْهِ بِالْقُرْآنِ؛ فَهُوَ كِتَابُهُ إِلَى خَلْقِهِ. وَسُورَةُ آلِ عِمْرَانَ مِنَ السُّوَرِ الطِّوَالِ، وَحَوَتْ مَوْضُوعَاتٍ كَثِيرَةً، أَهَمُّهَا وَأَنْفَعُهَا تَجْرِيدُ التَّوْحِيدِ لِلَّهِ -تَعَالَى-، وَإِفْرَادُهُ وَحْدَهُ بِالْعِبَادَةِ دُونَ سِوَاهُ. وَكُرِّرَ هَذَا الْمَوْضُوعُ فِي السُّورَةِ كَثِيرًا؛ لِيَعِيَهُ قَارِئُهَا، وَيَرْسَخَ فِي قَلْبِهِ، وَيَعْمَلَ بِمُوجَبِهِ.\n \nوَلِأَهَمِّيَّةِ التَّوْحِيدِ افْتُتِحَتْ بِهِ السُّورَةُ: (الم * اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ * نَزَّلَ عَلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ)[آلِ عِمْرَانَ: 1- 3] أَيْ: لَا مَعْبُودَ بِحَقٍّ إِلَّا اللَّهُ -تَعَالَى-، الَّذِي لَهُ الْحَيَاةُ الْكَامِلَةُ، وَلَهُ الْقَيُّومِيَّةُ الدَّائِمَةُ، فَهُوَ الْقَائِمُ بِنَفْسِهِ، الْمُقِيمُ لِغَيْرِهِ، وَلَا شَيْءَ يَقُومُ إِلَّا بِهِ -سُبْحَانَهُ-، وَقَدْ أَنْزَلَ الْكِتَابَ عَلَى عِبَادِهِ؛ لِيَعْرِفُوهُ وَيَعْرِفُوا شَرِيعَتَهُ فَيَعْمَلُوا بِهَا. ثُمَّ بَعْدَ هَذَا التَّقْرِيرِ بِآيَتَيْنِ يُكَرَّرُ مَرَّةً أُخْرَى فِي قَوْلِهِ -سُبْحَانَهُ-: (هُوَ الَّذِي يُصَوِّرُكُمْ فِي الْأَرْحَامِ كَيْفَ يَشَاءُ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ)[آلِ عِمْرَانَ: 6]. وَيُكَرَّرُ فِي وَسَطِ السُّورَةِ فِي سِيَاقِ ذِكْرِ قِصَّةِ عِيسَى -عَلَيْهِ السَّلَامُ-: (إِنَّ هَذَا لَهُوَ الْقَصَصُ الْحَقُّ وَمَا مِنْ إِلَهٍ إِلَّا اللَّهُ وَإِنَّ اللَّهَ لَهُوَ الْعَزِيزُ الْحَكِيمُ)[آلِ عِمْرَانَ: 62].\n \nوَأَهْلُ الْإِيمَانِ يَتَوَسَّلُونَ إِلَى اللَّهِ -تَعَالَى- بِإِيمَانِهِمْ فِي دُعَائِهِمْ، وَقَدْ ذَكَرَ اللَّهُ -تَعَالَى- أَوْصَافَهُمْ فِي قَوْلِهِ -تَعَالَى-: (الَّذِينَ يَقُولُونَ رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِ * الصَّابِرِينَ وَالصَّادِقِينَ وَالْقَانِتِينَ وَالْمُنْفِقِينَ وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ * شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ * إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ)[آلِ عِمْرَانَ: 16-18]. وَحَيْثُ ذُكِرُوا فِي أَوَّلِ السُّورَةِ فَإِنَّهُمْ ذُكِرُوا فِي آخِرِهَا؛ إِذْ تَفَكَّرُوا فِي خَلْقِ اللَّهِ -تَعَالَى- وَأَلَحُّوا فِي دُعَائِهِ، وَالتَّفَكُّرُ عِبَادَةٌ، وَالدُّعَاءُ هُوَ الْعِبَادَةُ، وَتَوَسَّلُوا فِي دُعَائِهِمْ لِرَبِّهِمْ -سُبْحَانَهُ- بِإِيمَانِهِمْ: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ * رَبَّنَا إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ * رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الْأَبْرَارِ * رَبَّنَا وَآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ)[آلِ عِمْرَانَ: 190-194]. فَمَا أَعْظَمَهُ مِنْ دُعَاءٍ، وَمَا أَبْيَنَ الْعُبُودِيَّةَ لِلَّهِ -تَعَالَى- فِيهِ!!\n \nوَمِنْ مُقْتَضَيَاتِ الْأُلُوهِيَّةِ أَنْ يَكُونَ الْحُبُّ وَالْبُغْضُ وَالْوَلَاءُ وَالْعَدَاءُ فِي اللَّهِ -تَعَالَى-، وَلَيْسَ لِأَجْلِ الْمَصَالِحِ الدُّنْيَوِيَّةِ. وَهَذَا مَا جَاءَ فِي قَوْلِهِ -تَعَالَى-: (لَا يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ وَمَنْ يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللَّهِ فِي شَيْءٍ إِلَّا أَنْ تَتَّقُوا مِنْهُمْ تُقَاةً وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَإِلَى اللَّهِ الْمَصِيرُ)[آلِ عِمْرَانَ: 28].\n \nوَمِنْ مُقْتَضَيَاتِ الْأُلُوهِيَّةِ طَاعَةُ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَاتِّبَاعُ سُنَّتِهِ، وَهُوَ مَا جَاءَ فِي قَوْلِهِ -تَعَالَى-: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ * قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ)[آلِ عِمْرَانَ: 31-32].\n \nوَعِيسَى -عَلَيْهِ السَّلَامُ- دَعَا قَوْمَهُ إِلَى عِبَادَةِ اللَّهِ وَحْدَهُ لَا شَرِيكَ لَهُ فَقَالَ لِقَوْمِهِ: (إِنَّ اللَّهَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ هَذَا صِرَاطٌ مُسْتَقِيمٌ * فَلَمَّا أَحَسَّ عِيسَى مِنْهُمُ الْكُفْرَ قَالَ مَنْ أَنْصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنْصَارُ اللَّهِ آمَنَّا بِاللَّهِ وَاشْهَدْ بِأَنَّا مُسْلِمُونَ * رَبَّنَا آمَنَّا بِمَا أَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ)[آلِ عِمْرَانَ: 51-53].\n \nوَسُورَةُ آلِ عِمْرَانَ فِيهَا مُحَاجَّةُ أَهْلِ الْكِتَابِ فِي قَضَايَا عِدَّةٍ، أَهَمُّهَا قَضِيَّةُ الْأُلُوهِيَّةِ الَّتِي هِيَ تَوْحِيدُ اللَّهِ -تَعَالَى- بِالْعِبَادَةِ، وَمِمَّا جَاءَ فِيهَا قَوْلُهُ -تَعَالَى-: (قُلْ يَا أَهْل الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ)[آلِ عِمْرَانَ: 64].\n \nوَفِي مَوْضِعٍ آخَرَ مِنَ السُّورَةِ بَيَّنَ اللَّهُ -تَعَالَى- أَنَّ دِينَ الْأَنْبِيَاءِ وَاحِدٌ، وَهُوَ تَوْحِيدُ اللَّهِ -تَعَالَى-، وَلَنْ يَقْبَلَ اللَّهُ -تَعَالَى- دِينًا سِوَاهُ، وَلَكِنَّ كُفَّارَ أَهْلِ الْكِتَابِ حَادُوا عَنْهُ إِلَى الشِّرْكِ (أَفَغَيْرَ دِينِ اللَّهِ يَبْغُونَ وَلَهُ أَسْلَمَ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ طَوْعًا وَكَرْهًا وَإِلَيْهِ يُرْجَعُونَ * قُلْ آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ عَلَيْنَا وَمَا أُنْزِلَ عَلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَالْأَسْبَاطِ وَمَا أُوتِيَ مُوسَى وَعِيسَى وَالنَّبِيُّونَ مِنْ رَبِّهِمْ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْهُمْ وَنَحْنُ لَهُ مُسْلِمُونَ * وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ)[آلِ عِمْرَانَ: 83-85].\n \nوَلَمَّا نَسَبَ الضَّالُّونَ مِنْ أَهْلِ الْكِتَابِ الْخَلِيلَ -عَلَيْهِ السَّلَامُ- إِلَيْهِمْ نَفَى اللَّهُ -تَعَالَى- نِسْبَتَهُمْ إِلَيْهِ، وَبَيَّنَ انْتِسَابَ أُمَّةِ الْإِسْلَامِ إِلَيْهِ؛ لِأَنَّهَا عَلَى دِينِهِ الْحَقِّ (مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ * إِنَّ أَوْلَى النَّاسِ بِإِبْرَاهِيمَ لَلَّذِينَ اتَّبَعُوهُ وَهَذَا النَّبِيُّ وَالَّذِينَ آمَنُوا وَاللَّهُ وَلِيُّ الْمُؤْمِنِينَ)[آلِ عِمْرَانَ: 67-68].\n \nوَسَبَبُ ضَلَالِ أَهْلِ الْكِتَابِ فِي بَابِ الْأُلُوهِيَّةِ رُهْبَانُهُمْ؛ فَإِنَّهُمْ بَاعُوا دِينَهُمْ، وَحَرَّفُوا كُتُبَهُمْ، وَأَضَلُّوا عَامَّتَهُمْ، وَزَيَّنُوا لَهُمْ شِرْكَهُمْ، وَهُوَ مَا تَنَاوَلَتْهُ السُّورَةُ فِي قَوْلِهِ -تَعَالَى-: (إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلًا أُولَئِكَ لَا خَلَاقَ لَهُمْ فِي الْآخِرَةِ وَلَا يُكَلِّمُهُمُ اللَّهُ وَلَا يَنْظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ * وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُمْ بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِنْدِ اللَّهِ وَمَا هُوَ مِنْ عِنْدِ اللَّهِ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ * مَا كَانَ لِبَشَرٍ أَنْ يُؤْتِيَهُ اللَّهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَادًا لِي مِنْ دُونِ اللَّهِ وَلَكِنْ كُونُوا رَبَّانِيِّينَ بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَ * وَلَا يَأْمُرَكُمْ أَنْ تَتَّخِذُوا الْمَلَائِكَةَ وَالنَّبِيِّينَ أَرْبَابًا أَيَأْمُرُكُمْ بِالْكُفْرِ بَعْدَ إِذْ أَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 67-68]. وَفِي آخِرِ السُّورَةِ: (وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ وَاشْتَرَوْا بِهِ ثَمَنًا قَلِيلًا فَبِئْسَ مَا يَشْتَرُونَ)[آلِ عِمْرَانَ: 187].\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131- 132].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ أَشَدِّ الْمُهَدِّدَاتِ لِإِيمَانِ الْعَبْدِ وَتَوْحِيدِهِ الشُّبُهَاتُ؛ فَهِيَ الَّتِي ضَلَّ بِهَا أَهْلُ الْكِتَابِ عَنِ الْإِسْلَامِ، وَتَاهَ بِهَا أَهْلُ الْأَهْوَاءِ عَنِ السُّنَّةِ، وَظَنُّوا أَنَّهُمْ عَلَى حَقٍّ وَهُمْ عَلَى بَاطِلٍ، وَقَدْ جَاءَ فِي أَوَائِلِ سُورَةِ آلِ عِمْرَانَ بَيَانُ ذَلِكَ؛ لِيَكُونَ قَارِئُهَا عَلَى بَيِّنَةٍ مِنْ دِينِهِ، حَذِرًا مِنَ الشُّبُهَاتِ الَّتِي قَدْ تَفْتِكُ بِقَلْبِهِ (هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ * رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آلِ عِمْرَانَ: 7- 8].\n \nوَمِنْ مُقْتَضَيَاتِ الْأُلُوهِيَّةِ تَعَلُّقُ الْقُلُوبِ بِاللَّهِ -تَعَالَى-، وَتَوَكُّلُهَا عَلَيْهِ، وَتَفْوِيضُ الْأَمْرِ إِلَيْهِ -سُبْحَانَهُ-، وَهُوَ مَا جَاءَ فِي مَوَاضِعَ مِنَ السُّورَةِ، مِنْهَا قَوْلُ اللَّهِ -تَعَالَى-: (إِذْ هَمَّتْ طَائِفَتَانِ مِنْكُمْ أَنْ تَفْشَلَا وَاللَّهُ وَلِيُّهُمَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ)[آلِ عِمْرَانَ: 122]. وَمِنْهَا قَوْلُهُ -تَعَالَى-: (فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ * إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ)[آلِ عِمْرَانَ: 159- 160]. وَمِنْهَا قَوْلُهُ -تَعَالَى-: (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ)[آلِ عِمْرَانَ: 173- 174].\n \nوَهَذِهِ الْكَثَافَةُ فِي تَقْرِيرِ الْأُلُوهِيَّةِ، وَلُزُومِ إِفْرَادِ اللَّهِ -تَعَالَى- بِالْعُبُودِيَّةِ فِي سُورَةِ آلِ عِمْرَانَ لَتَدُلُّ عَلَى أَهَمِّيَّةِ هَذَا الْأَمْرِ الْعَظِيمِ الَّذِي دَعَا إِلَيْهِ كُلُّ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ-، وَبَيَّنَهُ اللَّهُ -تَعَالَى- فِي هَذِهِ السُّورَةِ أَحْسَنَ بَيَانٍ؛ لِيَعْتَنِيَ بِهِ قُرَّاءُ الْقُرْآنِ، وَيَتَفَقَّدُوا قُلُوبَهُمْ فِيهِ، وَيُرَبُّوا نَشْأَهُمْ عَلَيْهِ، وَيَدْعُوا النَّاسَ إِلَيْهِ، وَيَصْبِرُوا عَلَى تَعَنُّتِهِمْ وَاسْتِكْبَارِهِمْ وَأَذَاهُمْ (يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ)[آلِ عِمْرَانَ: 200].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهم موضوعات سورة آل عمران تجريد التوحيد 2/بعض مقتضيات الألوهية لتحقيق التوحيد الخالص 3/سبب ضلال أهل الكتاب في باب الألوهية 4/وجوب الحذر من الشبهات والابتعاد عنها 5/أهمية تقرير الألوهية في نفوس المؤمنين صغارًا وكبارًا</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَهَذِهِ الْكَثَافَةُ فِي تَقْرِيرِ الْأُلُوهِيَّةِ، وَلُزُومِ إِفْرَادِ اللَّهِ -تَعَالَى- بِالْعُبُودِيَّةِ فِي سُورَةِ آلِ عِمْرَانَ لَتَدُلُّ عَلَى أَهَمِّيَّةِ هَذَا الْأَمْرِ الْعَظِيمِ الَّذِي دَعَا إِلَيْهِ كُلُّ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ-، وَبَيَّنَهُ اللَّهُ -تَعَالَى- فِي هَذِهِ السُّورَةِ أَحْسَنَ بَيَانٍ؛ لِيَعْتَنِيَ بِهِ قُرَّاءُ الْقُرْآنِ، وَيَتَفَقَّدُوا قُلُوبَهُمْ فِيهِ، وَيُرَبُّوا نَشْأَهُمْ عَلَيْهِ، وَيَدْعُوا النَّاسَ إِلَيْهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371450\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الرَّبِّ الْكَرِيمِ، الْخَلَّاقِ الْعَلِيمِ؛ خَلَقَ الْخَلْقَ لِيَعْبُدُوهُ وَلَا يُشْرِكُوهُ، وَتَابَعَ عَلَيْهِمْ نِعَمَهُ لِيَشْكُرُوهُ وَلَا يَكْفُرُوهُ، وَأَرَاهُمْ آيَاتِهِ لِيُؤْمِنُوا بِهِ وَلَا يَجْحَدُوهُ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَنْزَلَ الْقُرْآنَ هِدَايَةً لِلْعَالَمِينَ، وَحُجَّةً عَلَى الْخَلْقِ أَجْمَعِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ إِمَامُ الْمُرْسَلِينَ، وَخَاتَمُ النَّبِيِّينَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</span>)[آلِ عِمْرَانَ: 102- 103].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مَنْ أَرَادَ مَعْرِفَةَ اللَّهِ -تَعَالَى- وَمَعْرِفَةَ مُرَادِهِ مِنْ عِبَادِهِ فَعَلَيْهِ بِالْقُرْآنِ؛ فَهُوَ كِتَابُهُ إِلَى خَلْقِهِ. وَسُورَةُ آلِ عِمْرَانَ مِنَ السُّوَرِ الطِّوَالِ، وَحَوَتْ مَوْضُوعَاتٍ كَثِيرَةً، أَهَمُّهَا وَأَنْفَعُهَا تَجْرِيدُ التَّوْحِيدِ لِلَّهِ -تَعَالَى-، وَإِفْرَادُهُ وَحْدَهُ بِالْعِبَادَةِ دُونَ سِوَاهُ. وَكُرِّرَ هَذَا الْمَوْضُوعُ فِي السُّورَةِ كَثِيرًا؛ لِيَعِيَهُ قَارِئُهَا، وَيَرْسَخَ فِي قَلْبِهِ، وَيَعْمَلَ بِمُوجَبِهِ.</p>\n<p>&nbsp;</p>\n<p>وَلِأَهَمِّيَّةِ التَّوْحِيدِ افْتُتِحَتْ بِهِ السُّورَةُ: (<span style=\"color:#ff0000;\">الم * اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ * نَزَّلَ عَلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ</span>)[آلِ عِمْرَانَ: 1- 3] أَيْ: لَا مَعْبُودَ بِحَقٍّ إِلَّا اللَّهُ -تَعَالَى-، الَّذِي لَهُ الْحَيَاةُ الْكَامِلَةُ، وَلَهُ الْقَيُّومِيَّةُ الدَّائِمَةُ، فَهُوَ الْقَائِمُ بِنَفْسِهِ، الْمُقِيمُ لِغَيْرِهِ، وَلَا شَيْءَ يَقُومُ إِلَّا بِهِ -سُبْحَانَهُ-، وَقَدْ أَنْزَلَ الْكِتَابَ عَلَى عِبَادِهِ؛ لِيَعْرِفُوهُ وَيَعْرِفُوا شَرِيعَتَهُ فَيَعْمَلُوا بِهَا. ثُمَّ بَعْدَ هَذَا التَّقْرِيرِ بِآيَتَيْنِ يُكَرَّرُ مَرَّةً أُخْرَى فِي قَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">هُوَ الَّذِي يُصَوِّرُكُمْ فِي الْأَرْحَامِ كَيْفَ يَشَاءُ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ</span>)[آلِ عِمْرَانَ: 6]. وَيُكَرَّرُ فِي وَسَطِ السُّورَةِ فِي سِيَاقِ ذِكْرِ قِصَّةِ عِيسَى -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">إِنَّ هَذَا لَهُوَ الْقَصَصُ الْحَقُّ وَمَا مِنْ إِلَهٍ إِلَّا اللَّهُ وَإِنَّ اللَّهَ لَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)[آلِ عِمْرَانَ: 62].</p>\n<p>&nbsp;</p>\n<p>وَأَهْلُ الْإِيمَانِ يَتَوَسَّلُونَ إِلَى اللَّهِ -تَعَالَى- بِإِيمَانِهِمْ فِي دُعَائِهِمْ، وَقَدْ ذَكَرَ اللَّهُ -تَعَالَى- أَوْصَافَهُمْ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">الَّذِينَ يَقُولُونَ رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِ * الصَّابِرِينَ وَالصَّادِقِينَ وَالْقَانِتِينَ وَالْمُنْفِقِينَ وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ * شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ * إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ</span>)[آلِ عِمْرَانَ: 16-18]. وَحَيْثُ ذُكِرُوا فِي أَوَّلِ السُّورَةِ فَإِنَّهُمْ ذُكِرُوا فِي آخِرِهَا؛ إِذْ تَفَكَّرُوا فِي خَلْقِ اللَّهِ -تَعَالَى- وَأَلَحُّوا فِي دُعَائِهِ، وَالتَّفَكُّرُ عِبَادَةٌ، وَالدُّعَاءُ هُوَ الْعِبَادَةُ، وَتَوَسَّلُوا فِي دُعَائِهِمْ لِرَبِّهِمْ -سُبْحَانَهُ- بِإِيمَانِهِمْ: (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ * رَبَّنَا إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ * رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الْأَبْرَارِ * رَبَّنَا وَآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ</span>)[آلِ عِمْرَانَ: 190-194]. فَمَا أَعْظَمَهُ مِنْ دُعَاءٍ، وَمَا أَبْيَنَ الْعُبُودِيَّةَ لِلَّهِ -تَعَالَى- فِيهِ!!</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُقْتَضَيَاتِ الْأُلُوهِيَّةِ أَنْ يَكُونَ الْحُبُّ وَالْبُغْضُ وَالْوَلَاءُ وَالْعَدَاءُ فِي اللَّهِ -تَعَالَى-، وَلَيْسَ لِأَجْلِ الْمَصَالِحِ الدُّنْيَوِيَّةِ. وَهَذَا مَا جَاءَ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَا يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ وَمَنْ يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللَّهِ فِي شَيْءٍ إِلَّا أَنْ تَتَّقُوا مِنْهُمْ تُقَاةً وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَإِلَى اللَّهِ الْمَصِيرُ</span>)[آلِ عِمْرَانَ: 28].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُقْتَضَيَاتِ الْأُلُوهِيَّةِ طَاعَةُ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَاتِّبَاعُ سُنَّتِهِ، وَهُوَ مَا جَاءَ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ * قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ</span>)[آلِ عِمْرَانَ: 31-32].</p>\n<p>&nbsp;</p>\n<p>وَعِيسَى -عَلَيْهِ السَّلَامُ- دَعَا قَوْمَهُ إِلَى عِبَادَةِ اللَّهِ وَحْدَهُ لَا شَرِيكَ لَهُ فَقَالَ لِقَوْمِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ هَذَا صِرَاطٌ مُسْتَقِيمٌ * فَلَمَّا أَحَسَّ عِيسَى مِنْهُمُ الْكُفْرَ قَالَ مَنْ أَنْصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنْصَارُ اللَّهِ آمَنَّا بِاللَّهِ وَاشْهَدْ بِأَنَّا مُسْلِمُونَ * رَبَّنَا آمَنَّا بِمَا أَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ</span>)[آلِ عِمْرَانَ: 51-53].</p>\n<p>&nbsp;</p>\n<p>وَسُورَةُ آلِ عِمْرَانَ فِيهَا مُحَاجَّةُ أَهْلِ الْكِتَابِ فِي قَضَايَا عِدَّةٍ، أَهَمُّهَا قَضِيَّةُ الْأُلُوهِيَّةِ الَّتِي هِيَ تَوْحِيدُ اللَّهِ -تَعَالَى- بِالْعِبَادَةِ، وَمِمَّا جَاءَ فِيهَا قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ يَا أَهْل الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 64].</p>\n<p>&nbsp;</p>\n<p>وَفِي مَوْضِعٍ آخَرَ مِنَ السُّورَةِ بَيَّنَ اللَّهُ -تَعَالَى- أَنَّ دِينَ الْأَنْبِيَاءِ وَاحِدٌ، وَهُوَ تَوْحِيدُ اللَّهِ -تَعَالَى-، وَلَنْ يَقْبَلَ اللَّهُ -تَعَالَى- دِينًا سِوَاهُ، وَلَكِنَّ كُفَّارَ أَهْلِ الْكِتَابِ حَادُوا عَنْهُ إِلَى الشِّرْكِ (<span style=\"color:#ff0000;\">أَفَغَيْرَ دِينِ اللَّهِ يَبْغُونَ وَلَهُ أَسْلَمَ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ طَوْعًا وَكَرْهًا وَإِلَيْهِ يُرْجَعُونَ * قُلْ آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ عَلَيْنَا وَمَا أُنْزِلَ عَلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَالْأَسْبَاطِ وَمَا أُوتِيَ مُوسَى وَعِيسَى وَالنَّبِيُّونَ مِنْ رَبِّهِمْ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْهُمْ وَنَحْنُ لَهُ مُسْلِمُونَ * وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ</span>)[آلِ عِمْرَانَ: 83-85].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا نَسَبَ الضَّالُّونَ مِنْ أَهْلِ الْكِتَابِ الْخَلِيلَ -عَلَيْهِ السَّلَامُ- إِلَيْهِمْ نَفَى اللَّهُ -تَعَالَى- نِسْبَتَهُمْ إِلَيْهِ، وَبَيَّنَ انْتِسَابَ أُمَّةِ الْإِسْلَامِ إِلَيْهِ؛ لِأَنَّهَا عَلَى دِينِهِ الْحَقِّ (<span style=\"color:#ff0000;\">مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ * إِنَّ أَوْلَى النَّاسِ بِإِبْرَاهِيمَ لَلَّذِينَ اتَّبَعُوهُ وَهَذَا النَّبِيُّ وَالَّذِينَ آمَنُوا وَاللَّهُ وَلِيُّ الْمُؤْمِنِينَ</span>)[آلِ عِمْرَانَ: 67-68].</p>\n<p>&nbsp;</p>\n<p>وَسَبَبُ ضَلَالِ أَهْلِ الْكِتَابِ فِي بَابِ الْأُلُوهِيَّةِ رُهْبَانُهُمْ؛ فَإِنَّهُمْ بَاعُوا دِينَهُمْ، وَحَرَّفُوا كُتُبَهُمْ، وَأَضَلُّوا عَامَّتَهُمْ، وَزَيَّنُوا لَهُمْ شِرْكَهُمْ، وَهُوَ مَا تَنَاوَلَتْهُ السُّورَةُ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلًا أُولَئِكَ لَا خَلَاقَ لَهُمْ فِي الْآخِرَةِ وَلَا يُكَلِّمُهُمُ اللَّهُ وَلَا يَنْظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ * وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُمْ بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِنْدِ اللَّهِ وَمَا هُوَ مِنْ عِنْدِ اللَّهِ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ * مَا كَانَ لِبَشَرٍ أَنْ يُؤْتِيَهُ اللَّهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَادًا لِي مِنْ دُونِ اللَّهِ وَلَكِنْ كُونُوا رَبَّانِيِّينَ بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَ * وَلَا يَأْمُرَكُمْ أَنْ تَتَّخِذُوا الْمَلَائِكَةَ وَالنَّبِيِّينَ أَرْبَابًا أَيَأْمُرُكُمْ بِالْكُفْرِ بَعْدَ إِذْ أَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 67-68]. وَفِي آخِرِ السُّورَةِ: (<span style=\"color:#ff0000;\">وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ وَاشْتَرَوْا بِهِ ثَمَنًا قَلِيلًا فَبِئْسَ مَا يَشْتَرُونَ</span>)[آلِ عِمْرَانَ: 187].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 131- 132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ أَشَدِّ الْمُهَدِّدَاتِ لِإِيمَانِ الْعَبْدِ وَتَوْحِيدِهِ الشُّبُهَاتُ؛ فَهِيَ الَّتِي ضَلَّ بِهَا أَهْلُ الْكِتَابِ عَنِ الْإِسْلَامِ، وَتَاهَ بِهَا أَهْلُ الْأَهْوَاءِ عَنِ السُّنَّةِ، وَظَنُّوا أَنَّهُمْ عَلَى حَقٍّ وَهُمْ عَلَى بَاطِلٍ، وَقَدْ جَاءَ فِي أَوَائِلِ سُورَةِ آلِ عِمْرَانَ بَيَانُ ذَلِكَ؛ لِيَكُونَ قَارِئُهَا عَلَى بَيِّنَةٍ مِنْ دِينِهِ، حَذِرًا مِنَ الشُّبُهَاتِ الَّتِي قَدْ تَفْتِكُ بِقَلْبِهِ (<span style=\"color:#ff0000;\">هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ * رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آلِ عِمْرَانَ: 7- 8].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُقْتَضَيَاتِ الْأُلُوهِيَّةِ تَعَلُّقُ الْقُلُوبِ بِاللَّهِ -تَعَالَى-، وَتَوَكُّلُهَا عَلَيْهِ، وَتَفْوِيضُ الْأَمْرِ إِلَيْهِ -سُبْحَانَهُ-، وَهُوَ مَا جَاءَ فِي مَوَاضِعَ مِنَ السُّورَةِ، مِنْهَا قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِذْ هَمَّتْ طَائِفَتَانِ مِنْكُمْ أَنْ تَفْشَلَا وَاللَّهُ وَلِيُّهُمَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>)[آلِ عِمْرَانَ: 122]. وَمِنْهَا قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ * إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>)[آلِ عِمْرَانَ: 159- 160]. وَمِنْهَا قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ</span>)[آلِ عِمْرَانَ: 173- 174].</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْكَثَافَةُ فِي تَقْرِيرِ الْأُلُوهِيَّةِ، وَلُزُومِ إِفْرَادِ اللَّهِ -تَعَالَى- بِالْعُبُودِيَّةِ فِي سُورَةِ آلِ عِمْرَانَ لَتَدُلُّ عَلَى أَهَمِّيَّةِ هَذَا الْأَمْرِ الْعَظِيمِ الَّذِي دَعَا إِلَيْهِ كُلُّ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ-، وَبَيَّنَهُ اللَّهُ -تَعَالَى- فِي هَذِهِ السُّورَةِ أَحْسَنَ بَيَانٍ؛ لِيَعْتَنِيَ بِهِ قُرَّاءُ الْقُرْآنِ، وَيَتَفَقَّدُوا قُلُوبَهُمْ فِيهِ، وَيُرَبُّوا نَشْأَهُمْ عَلَيْهِ، وَيَدْعُوا النَّاسَ إِلَيْهِ، وَيَصْبِرُوا عَلَى تَعَنُّتِهِمْ وَاسْتِكْبَارِهِمْ وَأَذَاهُمْ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[آلِ عِمْرَانَ: 200].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_سورة_آل_عمران_(3)_تقرير_الألوهية.doc",
      "path": "/database/files/مشكولة_-_سورة_آل_عمران_(3)_تقرير_الألوهية.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%88%D8%B1%D8%A9-%D8%A2%D9%84-%D8%B9%D9%85%D8%B1%D8%A7%D9%86-3-%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%A3%D9%84%D9%88%D9%87%D9%8A%D8%A9/download-file/372032"
    },
    {
      "name": "سورة_آل_عمران_(3)_تقرير_الألوهية.doc",
      "path": "/database/files/سورة_آل_عمران_(3)_تقرير_الألوهية.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%88%D8%B1%D8%A9-%D8%A2%D9%84-%D8%B9%D9%85%D8%B1%D8%A7%D9%86-3-%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%A3%D9%84%D9%88%D9%87%D9%8A%D8%A9/download-file/372033"
    },
    {
      "name": "مشكولة_-_سورة_آل_عمران_(3)_تقرير_الألوهية.pdf",
      "path": "/database/files/مشكولة_-_سورة_آل_عمران_(3)_تقرير_الألوهية.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%88%D8%B1%D8%A9-%D8%A2%D9%84-%D8%B9%D9%85%D8%B1%D8%A7%D9%86-3-%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%A3%D9%84%D9%88%D9%87%D9%8A%D8%A9/download-file/372034"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سورة-آل-عمران-3-تقرير-الألوهية"
}
