{
  "id": 2690,
  "title": "سورة الكوثر",
  "slug": "سورة-الكوثر",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/سورة الكوثر فيها أعظم بشارة للنبي -عليه الصلاة والسلام- 2/شرح مختصر لسورة الكوثر 3/تنبيه سورة الكوثر على أمرين عظيمين عليهما مدار السعادة 4/تعاهد النفس على الإخلاص\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عباد الله: إن الكوثر الذي أعطيه نبينا -عليه الصلاة والسلام- هو كل خير أعطاه الله إياه في دنياه وأخراه، فالقرآن من الكوثر، والسنة من الكوثر، وكل هدي جاء به وسنة مضى عليها فهي من الكوثر الذي أعطاه الله، وكذلكم ما يترتب على ذلكم من سعادة وفلاح وراحة وطمأنينة في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الكريم المنان، ذي الجود والفضل والعطاء والإحسان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، وصفيُّه وخليله، وأمينه على وحيه، ومبلّغ الناس شرعه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى-؛ فإن من اتقى الله وقاه، وأرشده إلى خير أمور دينه ودنياه.\nوتقوى الله -جل وعلا- عملٌ بطاعة الله على نور من الله رجاء ثواب الله، وتركٌ لمعصية الله على نور من الله خيفة عذاب الله.\n \nأيها المؤمنون: سورةٌ هي أقصر سورة في القرآن نزلت على نبينا الكريم -عليه الصلاة والسلام- تحمل أعظم بشارة، وأكرم منة، وأجلّ عطية يمنّ بها ربنا -جل وعلا- على نبيه المصطفى ورسوله المجتبى -صلوات الله وسلامه عليه-؛ فيقوم عليه الصلاة والسلام من إغفاءةٍ كانت في مسجده بين ظهرانَي أصحابه -رضي الله عنهم وأرضاهم- متبسماً فرِحاً مستبشرا؛ حتى إن الصحب الكرام -رضي الله عنهم وأرضاهم- رأوا الابتسامة على محيّاه، ورأوا فرحه وسروره عليه الصلاة والسلام على إثر نزول هذه السورة التي هي أقصر سورة في كتاب الله -جل وعلا-، روى الإمام مسلم في كتابه الصحيح من حديث أنس بن مالك -رضي الله عنه-، قال: \"بَينَا رَسُولُ اللهِ -صَلى اللهُ عَلَيهِ وَسَلمَ- ذَاتَ يَومٍ بَينَ أَظهُرِنَا إِذ أَغفَى إِغفَاءَةً ثُم رَفَعَ رَأسَهُ مُتَبَسِّمًا، فَقُلنَا: مَا أَضحَكَكَ يَا رَسُولَ اللهِ؟ قَالَ: أُنزِلَت عَلَي آنِفًا سُورَةٌ، فَقَرَأَ: بِسمِ اللهِ الرحمَنِ الرحِيمِ (إِنا أَعطَينَاكَ الكَوثَرَ * فَصَلِّ لِرَبِّكَ وَانحَر * إِن شَانِئَكَ هُوَ الأَبتَرُ)[الكوثر: 1-2] ثُم قَالَ: \"أَتَدرُونَ مَا الكَوثَرُ؟\" فَقُلنَا: اللهُ وَرَسُولُهُ أَعلَمُ، قَالَ: \"فَإِنهُ نَهرٌ وَعَدَنِيهِ رَبِّي -عَز وَجَل- عَلَيهِ خَيرٌ كَثِيرٌ، هُوَ حَوضٌ تَرِدُ عَلَيهِ أُمتِي يَومَ القِيَامَةِ آنِيَتُهُ عَدَدُ النُّجُومِ، فَيُختَلَجُ العَبدُ مِنهُم فَأَقُولُ: رَبِّ إِنهُ مِن أُمتِي، فَيَقُولُ: مَا تَدرِي مَا أَحدَثَت بَعدَكَ\".\n \nعباد الله: إنها بشارة تحملها هذه السورة العظيمة التي هي أقصر سورة في كتاب الله -جل وعلا-، وما تحمله هذه السورة من بشارة لنبينا -عليه الصلاة والسلام- هي بشارة لأمته أيضا.\n \nعباد الله: إن الكوثر الذي أعطيه نبينا -عليه الصلاة والسلام- هو كل خير أعطاه الله إياه في دنياه وأخراه، فالقرآن من الكوثر، والسنة من الكوثر، وكل هدي جاء به وسنة مضى عليها فهي من الكوثر الذي أعطاه الله، وكذلكم ما يترتب على ذلكم من سعادة وفلاح وراحة وطمأنينة في الدنيا والآخرة، كل ذلكم من الكوثر، ويتوّج ذلك بذلك النهر العظيم الذي يصبُّ في حوض النبي الكريم -عليه الصلاة والسلام-، والذي ترِده أمته يوم القيامة، طعمه أحلى من العسل، ولونه أبيض من اللبن، ورائحته أطيب من رائحة المسك، وكيزانه كنجوم السماء عدداً وإشراقاً وإضاءةً وبهاءً وجمالا، من شرب منه شربة لم يظمأ بعدها أبدا.\n \nأيها المؤمنون: إنها بشارة عظيمة بشر بها نبينا -عليه الصلاة والسلام- فقام فرِحاً متبسما، وفي السورة أمِر عليه الصلاة والسلام بشكر الله -عز وجل- وإخلاص الدين له، وُبشِّر بالعلو والظهور وأن من عاداه في سفولٍ وانبتار.\n \n(فَصَلِّ لِرَبِّكَ وَانحَر) إنهما عبادتان عظيمتان عليهما مدار العبادات؛ فالصلاة عبادة بدنية، والنحر عبادة مالية، الصلاة قوام العبادات البدنية، والنحر سنام العبادات المالية، فمن أراد لنفسه الخير الكثير في الدنيا والآخرة، وأن يرِد على حوض النبي -صَلى اللهُ عَلَيهِ وَسَلمَ- فلينهل من العبادات التي دُعي إليها وجاء بها صَلى اللهُ عَلَيهِ وَسَلمَ، وليكن لله عابداً، ولجنابه خاضعا، وله تبارك وتعالى مخلِصا؛ فإن الكوثر -عباد الله- ثمرةٌ من ثمار الإخلاص والخضوع والذل لله -تبارك وتعالى-، وثمرة أيضا من ثمار اتباع السنة ولزوم هدي النبي -عليه الصلاة والسلام-، ولهذا مر معنا في الحديث الذي يحمل تلك البشارة العظيمة أن أناسا يذادون عن الحوض فيسأل عن حالهم صلوات الله وسلامه عليه فيقال له: \"مَا تَدرِي مَا أَحدَثَت بَعدَكَ\"، فترك الإخلاص لله -جل وعلا- وترك المتابعة للنبي -عليه الصلاة والسلام- سبب للحرمان من الكوثر في الدنيا والآخرة، أي: سبب للحرمان من كل خير؛ فالخيرات كلها والسعادة جميعها إنما تُنال بالإخلاص لله -جل وعلا-، والمتابعة لرسوله الكريم -عليه الصلاة والسلام-.\n \nأيها المؤمنون: لقد كان المشركون في زمن النبي -عليه الصلاة والسلام- وتبِعهم في ذلك المنافقون إذا رأوا من حال المسلمين ضعفاً وقلة ذات يد وقلة عدد وعدة استبشروا باضمحلال أمر الإسلام، وانبتار أمر المسلمين وتباشروا بذلك زاعمين ومدعين أن المتمسك بالدين وآدابه وأخلاقه وأهدابه هو الأبتر، قالوا هذه الكلمة في حق النبي -عليه الصلاة والسلام- في حياته، وقالوها تِباعاً في كل وقتٍ وزمان لمن كان متمسكا بهديه مؤتمراً بسنته عليه الصلاة والسلام، ولكن الله -جل وعلا- يقول : (إِن شَانِئَكَ هُوَ الأَبتَرُ)، فالأقطع -عباد الله- أقطع الذكر وأبتر الشأن عدو النبي -عليه الصلاة والسلام- وعدو سنته صَلى اللهُ عَلَيهِ وَسَلمَ وعدو أتباع النبي الكريم -عليه الصلاة والسلام-.\n \nولهذا فينبغي على كل مسلم أكرمه الله -عز وجل- بحُسن الاتباع لهدي النبي -عليه الصلاة والسلام-، ولزوم سنته أن لا يأبَهَ بسخرية ساخر ولا استهزاء مستهزئ ولا تهكم متهكم؛ فإن مآل هؤلاء الساخرين المتهكمين هو الأبتر الأقطع، ولينظر الناس في التاريخ على مده وامتداده يجد أن أعداء الدين وأعداء السنة هم الذين انبتر أمرهم واضمحل شأنهم وعفا أثرهم، ولم يكن لهم في التاريخ ذكر إلا بالسبة والمذلة، أما حُماة الدين وحملة هدي النبي الكريم -عليه الصلاة والسلام-، ودعاة الحق والهدى فإن شأنهم في علو أحياءً وأمواتا.\n \n(إِن شَانِئَكَ هُوَ الأَبتَرُ) بشارة لكل مؤمن يحمل على عاتقه هم السنة ونصرتها والذب عن حِماها والذود عن هدي النبي الكريم -عليه الصلاة والسلام-، فإن من كان شأنه كذلك فهو في علو وظهور، وقد قال عليه الصلاة والسلام: \"لَا تَزَالُ طَائِفَةٌ مِن أُمتِي ظَاهِرِينَ عَلَى الحَقِّ لَا يَضُرُّهُم مَن خَذَلَهُم حَتى تَقُومَ الساعَة\".\n \nأيها المؤمنون: إن هذه السورة العظيمة التي هي أقصر سورة في القرآن تأتي موقظةً لقلوب عباد الله، منبِّهة لعباد الله إلى أمرين عظيمين وأساسين متينين عليهما مدار السعادة، وبهما ينال العبد الكوثر ألا وهما: الإخلاص لله -عز وجل-: (فَصَلِّ لِرَبِّكَ وَانحَر) أي صلي له وحده وانحر له وحده وكن مخلصا له الدين، (قُل إِن صَلَاتِي وَنُسُكِي وَمَحيَايَ وَمَمَاتِي لِلهِ رَبِّ العَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرتُ وَأَنَا أَولُ المُسلِمِينَ)[الأنعام: 162-163].\n \nوالأمر الثاني: الاتباع لهدي النبي الكريم -عليه الصلاة والسلام- فإن شانئ النبي أي مبغضه ومبغض هديه ومبغض سنته -عليه الصلاة والسلام- هو الأبتر أي الأقطع، فلا ذكر له إلا بالسوء والقبيح.\n \nعباد الله: لنتعاهد أنفسنا على الإخلاص للمعبود والمتابعة للرسول -عليه الصلاة والسلام-؛ ففيهما نجاة العبد ونجاحه وفلاحه في دنياه وأخراه.\n \nاللهم اجعلنا أجمعين لك مخلصين، ولسنة نبيك -صَلى اللهُ عَلَيهِ وَسَلمَ- متبعين.\n \nأقولُ هذا القول، وأستغفرُ اللهَ لي ولكم ولسائرِ المسلمين من كل ذنب فاستغفروهُ يغفِر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله حمدا كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبدُه ورسوله؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعدُ: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى-.\n \nعباد الله: خرّج أبو يعلى في مسنده عن أنس بن مالك -رضي الله عنه- راوي الحديث المتقدم قال: \"لقد تركت بالمدينة لعجائز يكثرن أن يسألن الله أن يوردهن حوض محمد -صَلى اللهُ عَلَيهِ وَسَلمَ-\".\n \nأيها المؤمنون: إنها دعوة عظيمة كان النساء في الزمن الأول يتعاهدنها يسألن الله -جل وعلا- أن يوردهن حوض النبي -عليه الصلاة والسلام- ليشربن منه شربه؛ فمن شرب منه شربة لم يظمأ بعدها أبدا.\n \nنعم -عباد الله- من شرب من ذلك الحوض لم يظمأ بعدها أبدا، أي لا يحِس بعد ذلك بعطش، فيكون شربه للماء من باب التلذذ والهناءة لا عن ألمٍ وعطشٍ وشدة.\n \nكن يتعاهدن هذه الدعوة سؤالاً وتوجهاً إلى الله، كما أنهن في الوقت نفسه يتعاهدن حالهن تمسكاً بهدي النبي -عليه الصلاة والسلام- وإخلاصاً لله -عز وجل- وذلاً بين يديه.\n \nألا فما أحوجنا -أيها المؤمنون- ولا سيما في هذا الزمن الذي تكاثرت فيه الفتن وتنوعت فيه الصوارف التي تصد العبد عن السنة وتحرمه عن الخير مما يكون سبباً إلى الحرمان من الكوثر، لا حرمنا الله أجمعين من فضله؟\n \nأيها المؤمنون: لنتعاهد أنفسنا بالإخلاص لله -تعالى-، والاتباع لهدي النبي الكريم -عليه الصلاة والسلام-، ولنحذر أشد الحذر من الإشراك في العبادة والابتداع في العمل فإنهما البوار والهلاك، ولنكثِر من الدعاء؛ ومن عظيم الدعاء تلك الدعوة العظيمة سؤال الله التوفيق لورود الحوض الكريم ليشرب منه المؤمن شربةً لا يظمأ بعدها أبدا.\n \nوفي هذا الموقف المبارك أتوجه إلى الله -عز وجل- وأسأله بأسمائه الحسنى وبأنه الله الذي لا إله إلا هو المنان الجواد عظيم الإحسان الذي لا يرد عبداً دعاه ولا يخيب مؤمناً ناجاه أسأله بأسمائه الحسنى وصفاته العليا أن يجعلنا أجمعين ممن يرد حوض النبي -عليه الصلاة والسلام- فيشرب منه شربةً لا يظمأ بعدها أبدا.\n \nاللهم اجعلنا من ورّاد حوض نبيك -عليه الصلاة والسلام- وأعذنا إلهنا من أن نُذاد عنه منعاً وحرمانا.\n \nهذا، وصَلُّوا وسلِّموا -رعاكم الله- على محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِن اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النبِيِّ يَا أَيُّهَا الذِينَ آمَنُوا صَلُّوا عَلَيهِ وَسَلِّمُوا تَسلِيماً)[الأحزاب: 56]، وقال صَلى اللهُ عَلَيهِ وَسَلمَ: \"مَن صَلى عَلَي وَاحِدَةً صَلى اللهُ عَلَيهِ عَشرًا\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد.\nوارضَ اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنـِّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين وأذل الشرك والمشركين ودمّر أعداء الدين واحمِ حوزة الدين يا رب العالمين.\n \nاللهم وآمنّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا في من خافك واتقاك واتبع رضاك يا رب العالمين.\n \nاللهم انصر من نصر دينك وكتاب وسنة نبيك محمد -صَلى اللهُ عَلَيهِ وَسَلمَ-.\n \nاللهم وانصر إخواننا المسلمين المستضعفين في كل مكان، اللهم كن لهم ناصراً ومعينا، وحافظاً ومؤيدا، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم.\n \nاللهم فرج هم المهمومين من المسلمين، ونفِّس كرب المكروبين، واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم موتانا وموت المسلمين.\n \nاللهم آت نفوسنا تقواها؛ زكها أنت خير من زكاها، أنت وليها ومولاها.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا وأصلح لنا دنيانا التي فيها معاشنا وأصلح لنا آخرتنا التي فيها معادنا واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر.\n \nاللهم اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه.\n \nاللهم أغثنا.. اللهم أغثنا.. اللهم أغثنا.. اللهم إنا نسألك غيثاً مغيثاً هنيئاً مريئاً سحاً طبقاً نافعاً غير ضار عاجلا غير آجل. اللهم أغث قلوبنا بالإيمان وديارنا بالمطر، اللهم اسقنا الغيث ولا تجعلنا من القانطين، اللهم اسقنا الغيث ولا تجعلنا من اليائسين، اللهم لا تردنا خائبين.\n \nربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.\n \n(رَبنَا آتِنَا فِي الدُّنيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم: (وَلَذِكرُ اللهِ أَكبَرُ وَاللهُ يَعلَمُ مَا تَصنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سورة الكوثر فيها أعظم بشارة للنبي -عليه الصلاة والسلام- 2/شرح مختصر لسورة الكوثر 3/تنبيه سورة الكوثر على أمرين عظيمين عليهما مدار السعادة 4/تعاهد النفس على الإخلاص</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: إن الكوثر الذي أعطيه نبينا -عليه الصلاة والسلام- هو كل خير أعطاه الله إياه في دنياه وأخراه، فالقرآن من الكوثر، والسنة من الكوثر، وكل هدي جاء به وسنة مضى عليها فهي من الكوثر الذي أعطاه الله، وكذلكم ما يترتب على ذلكم من سعادة وفلاح وراحة وطمأنينة في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370179\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الكريم المنان، ذي الجود والفضل والعطاء والإحسان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، وصفيُّه وخليله، وأمينه على وحيه، ومبلّغ الناس شرعه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى-؛ فإن من اتقى الله وقاه، وأرشده إلى خير أمور دينه ودنياه.</p>\n<p>وتقوى الله -جل وعلا- عملٌ بطاعة الله على نور من الله رجاء ثواب الله، وتركٌ لمعصية الله على نور من الله خيفة عذاب الله.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: سورةٌ هي أقصر سورة في القرآن نزلت على نبينا الكريم -عليه الصلاة والسلام- تحمل أعظم بشارة، وأكرم منة، وأجلّ عطية يمنّ بها ربنا -جل وعلا- على نبيه المصطفى ورسوله المجتبى -صلوات الله وسلامه عليه-؛ فيقوم عليه الصلاة والسلام من إغفاءةٍ كانت في مسجده بين ظهرانَي أصحابه -رضي الله عنهم وأرضاهم- متبسماً فرِحاً مستبشرا؛ حتى إن الصحب الكرام -رضي الله عنهم وأرضاهم- رأوا الابتسامة على محيّاه، ورأوا فرحه وسروره عليه الصلاة والسلام على إثر نزول هذه السورة التي هي أقصر سورة في كتاب الله -جل وعلا-، روى الإمام مسلم في كتابه الصحيح من حديث أنس بن مالك -رضي الله عنه-، قال: \"بَينَا رَسُولُ اللهِ -صَلى اللهُ عَلَيهِ وَسَلمَ- ذَاتَ يَومٍ بَينَ أَظهُرِنَا إِذ أَغفَى إِغفَاءَةً ثُم رَفَعَ رَأسَهُ مُتَبَسِّمًا، فَقُلنَا: مَا أَضحَكَكَ يَا رَسُولَ اللهِ؟ قَالَ: أُنزِلَت عَلَي آنِفًا سُورَةٌ، فَقَرَأَ: بِسمِ اللهِ الرحمَنِ الرحِيمِ (<span style=\"color:#ff0000;\">إِنا أَعطَينَاكَ الكَوثَرَ * فَصَلِّ لِرَبِّكَ وَانحَر * إِن شَانِئَكَ هُوَ الأَبتَرُ</span>)[الكوثر: 1-2] ثُم قَالَ: \"<span style=\"color:#0000ff;\">أَتَدرُونَ مَا الكَوثَرُ</span>؟\" فَقُلنَا: اللهُ وَرَسُولُهُ أَعلَمُ، قَالَ: \"<span style=\"color:#0000ff;\">فَإِنهُ نَهرٌ وَعَدَنِيهِ رَبِّي -عَز وَجَل- عَلَيهِ خَيرٌ كَثِيرٌ، هُوَ حَوضٌ تَرِدُ عَلَيهِ أُمتِي يَومَ القِيَامَةِ آنِيَتُهُ عَدَدُ النُّجُومِ، فَيُختَلَجُ العَبدُ مِنهُم فَأَقُولُ: رَبِّ إِنهُ مِن أُمتِي، فَيَقُولُ: مَا تَدرِي مَا أَحدَثَت بَعدَكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنها بشارة تحملها هذه السورة العظيمة التي هي أقصر سورة في كتاب الله -جل وعلا-، وما تحمله هذه السورة من بشارة لنبينا -عليه الصلاة والسلام- هي بشارة لأمته أيضا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الكوثر الذي أعطيه نبينا -عليه الصلاة والسلام- هو كل خير أعطاه الله إياه في دنياه وأخراه، فالقرآن من الكوثر، والسنة من الكوثر، وكل هدي جاء به وسنة مضى عليها فهي من الكوثر الذي أعطاه الله، وكذلكم ما يترتب على ذلكم من سعادة وفلاح وراحة وطمأنينة في الدنيا والآخرة، كل ذلكم من الكوثر، ويتوّج ذلك بذلك النهر العظيم الذي يصبُّ في حوض النبي الكريم -عليه الصلاة والسلام-، والذي ترِده أمته يوم القيامة، طعمه أحلى من العسل، ولونه أبيض من اللبن، ورائحته أطيب من رائحة المسك، وكيزانه كنجوم السماء عدداً وإشراقاً وإضاءةً وبهاءً وجمالا، من شرب منه شربة لم يظمأ بعدها أبدا.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنها بشارة عظيمة بشر بها نبينا -عليه الصلاة والسلام- فقام فرِحاً متبسما، وفي السورة أمِر عليه الصلاة والسلام بشكر الله -عز وجل- وإخلاص الدين له، وُبشِّر بالعلو والظهور وأن من عاداه في سفولٍ وانبتار.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">فَصَلِّ لِرَبِّكَ وَانحَر</span>) إنهما عبادتان عظيمتان عليهما مدار العبادات؛ فالصلاة عبادة بدنية، والنحر عبادة مالية، الصلاة قوام العبادات البدنية، والنحر سنام العبادات المالية، فمن أراد لنفسه الخير الكثير في الدنيا والآخرة، وأن يرِد على حوض النبي -صَلى اللهُ عَلَيهِ وَسَلمَ- فلينهل من العبادات التي دُعي إليها وجاء بها صَلى اللهُ عَلَيهِ وَسَلمَ، وليكن لله عابداً، ولجنابه خاضعا، وله تبارك وتعالى مخلِصا؛ فإن الكوثر -عباد الله- ثمرةٌ من ثمار الإخلاص والخضوع والذل لله -تبارك وتعالى-، وثمرة أيضا من ثمار اتباع السنة ولزوم هدي النبي -عليه الصلاة والسلام-، ولهذا مر معنا في الحديث الذي يحمل تلك البشارة العظيمة أن أناسا يذادون عن الحوض فيسأل عن حالهم صلوات الله وسلامه عليه فيقال له: \"<span style=\"color:#0000ff;\">مَا تَدرِي مَا أَحدَثَت بَعدَكَ</span>\"، فترك الإخلاص لله -جل وعلا- وترك المتابعة للنبي -عليه الصلاة والسلام- سبب للحرمان من الكوثر في الدنيا والآخرة، أي: سبب للحرمان من كل خير؛ فالخيرات كلها والسعادة جميعها إنما تُنال بالإخلاص لله -جل وعلا-، والمتابعة لرسوله الكريم -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد كان المشركون في زمن النبي -عليه الصلاة والسلام- وتبِعهم في ذلك المنافقون إذا رأوا من حال المسلمين ضعفاً وقلة ذات يد وقلة عدد وعدة استبشروا باضمحلال أمر الإسلام، وانبتار أمر المسلمين وتباشروا بذلك زاعمين ومدعين أن المتمسك بالدين وآدابه وأخلاقه وأهدابه هو الأبتر، قالوا هذه الكلمة في حق النبي -عليه الصلاة والسلام- في حياته، وقالوها تِباعاً في كل وقتٍ وزمان لمن كان متمسكا بهديه مؤتمراً بسنته عليه الصلاة والسلام، ولكن الله -جل وعلا- يقول : (<span style=\"color:#ff0000;\">إِن شَانِئَكَ هُوَ الأَبتَرُ</span>)، فالأقطع -عباد الله- أقطع الذكر وأبتر الشأن عدو النبي -عليه الصلاة والسلام- وعدو سنته صَلى اللهُ عَلَيهِ وَسَلمَ وعدو أتباع النبي الكريم -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>ولهذا فينبغي على كل مسلم أكرمه الله -عز وجل- بحُسن الاتباع لهدي النبي -عليه الصلاة والسلام-، ولزوم سنته أن لا يأبَهَ بسخرية ساخر ولا استهزاء مستهزئ ولا تهكم متهكم؛ فإن مآل هؤلاء الساخرين المتهكمين هو الأبتر الأقطع، ولينظر الناس في التاريخ على مده وامتداده يجد أن أعداء الدين وأعداء السنة هم الذين انبتر أمرهم واضمحل شأنهم وعفا أثرهم، ولم يكن لهم في التاريخ ذكر إلا بالسبة والمذلة، أما حُماة الدين وحملة هدي النبي الكريم -عليه الصلاة والسلام-، ودعاة الحق والهدى فإن شأنهم في علو أحياءً وأمواتا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">إِن شَانِئَكَ هُوَ الأَبتَرُ</span>) بشارة لكل مؤمن يحمل على عاتقه هم السنة ونصرتها والذب عن حِماها والذود عن هدي النبي الكريم -عليه الصلاة والسلام-، فإن من كان شأنه كذلك فهو في علو وظهور، وقد قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">لَا تَزَالُ طَائِفَةٌ مِن أُمتِي ظَاهِرِينَ عَلَى الحَقِّ لَا يَضُرُّهُم مَن خَذَلَهُم حَتى تَقُومَ الساعَة</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن هذه السورة العظيمة التي هي أقصر سورة في القرآن تأتي موقظةً لقلوب عباد الله، منبِّهة لعباد الله إلى أمرين عظيمين وأساسين متينين عليهما مدار السعادة، وبهما ينال العبد الكوثر ألا وهما: الإخلاص لله -عز وجل-: (<span style=\"color:#ff0000;\">فَصَلِّ لِرَبِّكَ وَانحَر</span>) أي صلي له وحده وانحر له وحده وكن مخلصا له الدين، (<span style=\"color:#ff0000;\">قُل إِن صَلَاتِي وَنُسُكِي وَمَحيَايَ وَمَمَاتِي لِلهِ رَبِّ العَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرتُ وَأَنَا أَولُ المُسلِمِينَ</span>)[الأنعام: 162-163].</p>\n<p>&nbsp;</p>\n<p>والأمر الثاني: الاتباع لهدي النبي الكريم -عليه الصلاة والسلام- فإن شانئ النبي أي مبغضه ومبغض هديه ومبغض سنته -عليه الصلاة والسلام- هو الأبتر أي الأقطع، فلا ذكر له إلا بالسوء والقبيح.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لنتعاهد أنفسنا على الإخلاص للمعبود والمتابعة للرسول -عليه الصلاة والسلام-؛ ففيهما نجاة العبد ونجاحه وفلاحه في دنياه وأخراه.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا أجمعين لك مخلصين، ولسنة نبيك -صَلى اللهُ عَلَيهِ وَسَلمَ- متبعين.</p>\n<p>&nbsp;</p>\n<p>أقولُ هذا القول، وأستغفرُ اللهَ لي ولكم ولسائرِ المسلمين من كل ذنب فاستغفروهُ يغفِر لكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله حمدا كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبدُه ورسوله؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: خرّج أبو يعلى في مسنده عن أنس بن مالك -رضي الله عنه- راوي الحديث المتقدم قال: \"<span style=\"color:#0000ff;\">لقد تركت بالمدينة لعجائز يكثرن أن يسألن الله أن يوردهن حوض محمد -صَلى اللهُ عَلَيهِ وَسَلمَ-</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنها دعوة عظيمة كان النساء في الزمن الأول يتعاهدنها يسألن الله -جل وعلا- أن يوردهن حوض النبي -عليه الصلاة والسلام- ليشربن منه شربه؛ فمن شرب منه شربة لم يظمأ بعدها أبدا.</p>\n<p>&nbsp;</p>\n<p>نعم -عباد الله- من شرب من ذلك الحوض لم يظمأ بعدها أبدا، أي لا يحِس بعد ذلك بعطش، فيكون شربه للماء من باب التلذذ والهناءة لا عن ألمٍ وعطشٍ وشدة.</p>\n<p>&nbsp;</p>\n<p>كن يتعاهدن هذه الدعوة سؤالاً وتوجهاً إلى الله، كما أنهن في الوقت نفسه يتعاهدن حالهن تمسكاً بهدي النبي -عليه الصلاة والسلام- وإخلاصاً لله -عز وجل- وذلاً بين يديه.</p>\n<p>&nbsp;</p>\n<p>ألا فما أحوجنا -أيها المؤمنون- ولا سيما في هذا الزمن الذي تكاثرت فيه الفتن وتنوعت فيه الصوارف التي تصد العبد عن السنة وتحرمه عن الخير مما يكون سبباً إلى الحرمان من الكوثر، لا حرمنا الله أجمعين من فضله؟</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لنتعاهد أنفسنا بالإخلاص لله -تعالى-، والاتباع لهدي النبي الكريم -عليه الصلاة والسلام-، ولنحذر أشد الحذر من الإشراك في العبادة والابتداع في العمل فإنهما البوار والهلاك، ولنكثِر من الدعاء؛ ومن عظيم الدعاء تلك الدعوة العظيمة سؤال الله التوفيق لورود الحوض الكريم ليشرب منه المؤمن شربةً لا يظمأ بعدها أبدا.</p>\n<p>&nbsp;</p>\n<p>وفي هذا الموقف المبارك أتوجه إلى الله -عز وجل- وأسأله بأسمائه الحسنى وبأنه الله الذي لا إله إلا هو المنان الجواد عظيم الإحسان الذي لا يرد عبداً دعاه ولا يخيب مؤمناً ناجاه أسأله بأسمائه الحسنى وصفاته العليا أن يجعلنا أجمعين ممن يرد حوض النبي -عليه الصلاة والسلام- فيشرب منه شربةً لا يظمأ بعدها أبدا.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من ورّاد حوض نبيك -عليه الصلاة والسلام- وأعذنا إلهنا من أن نُذاد عنه منعاً وحرمانا.</p>\n<p>&nbsp;</p>\n<p>هذا، وصَلُّوا وسلِّموا -رعاكم الله- على محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (<span style=\"color:#ff0000;\">إِن اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النبِيِّ يَا أَيُّهَا الذِينَ آمَنُوا صَلُّوا عَلَيهِ وَسَلِّمُوا تَسلِيماً</span>)[الأحزاب: 56]، وقال صَلى اللهُ عَلَيهِ وَسَلمَ: \"<span style=\"color:#0000ff;\">مَن صَلى عَلَي وَاحِدَةً صَلى اللهُ عَلَيهِ عَشرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد.</p>\n<p>وارضَ اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنـِّك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين وأذل الشرك والمشركين ودمّر أعداء الدين واحمِ حوزة الدين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وآمنّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا في من خافك واتقاك واتبع رضاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر من نصر دينك وكتاب وسنة نبيك محمد -صَلى اللهُ عَلَيهِ وَسَلمَ-.</p>\n<p>&nbsp;</p>\n<p>اللهم وانصر إخواننا المسلمين المستضعفين في كل مكان، اللهم كن لهم ناصراً ومعينا، وحافظاً ومؤيدا، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم.</p>\n<p>&nbsp;</p>\n<p>اللهم فرج هم المهمومين من المسلمين، ونفِّس كرب المكروبين، واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم موتانا وموت المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها؛ زكها أنت خير من زكاها، أنت وليها ومولاها.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا وأصلح لنا دنيانا التي فيها معاشنا وأصلح لنا آخرتنا التي فيها معادنا واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه.</p>\n<p>&nbsp;</p>\n<p>اللهم أغثنا.. اللهم أغثنا.. اللهم أغثنا.. اللهم إنا نسألك غيثاً مغيثاً هنيئاً مريئاً سحاً طبقاً نافعاً غير ضار عاجلا غير آجل. اللهم أغث قلوبنا بالإيمان وديارنا بالمطر، اللهم اسقنا الغيث ولا تجعلنا من القانطين، اللهم اسقنا الغيث ولا تجعلنا من اليائسين، اللهم لا تردنا خائبين.</p>\n<p>&nbsp;</p>\n<p>ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبنَا آتِنَا فِي الدُّنيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النارِ</span>)[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم: (<span style=\"color:#ff0000;\">وَلَذِكرُ اللهِ أَكبَرُ وَاللهُ يَعلَمُ مَا تَصنَعُونَ</span>)[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سورة_الكوثر.doc",
      "path": "/database/files/سورة_الكوثر.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D9%88%D8%AB%D8%B1/download-file/370698"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سورة-الكوثر"
}
