{
  "id": 706,
  "title": "سورة الكهف فضلها وما فيها من العبر",
  "slug": "سورة-الكهف-فضلها-وما-فيها-من-العبر",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/من جوانب عظمة القرآن 2/صحيح السنة في فضائل سورة الكهف 3/حكم قراءة سورة الكهف كل يوم جمعة والحكمة من ذلك 4/تأملات في معالم سورة الكهف ومواعظها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وبيَّن ربنا -عز وجل- لنا في هذه السورة فتنة المال والبنين، وأخبر بأنهما زينة الحياة الدنيا، ولكن ذكّرنا بأن الباقيات الصالحات مثل: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، ولا حول ولا قوة إلا بالله، ذكرنا بأن هذه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد:\n \nفيا أيها الناس: لقد منَّ الله على هذه الأمة بأن أنزل عليها أفضل الكتب، وجعله معجزةً خالدةً إلى يوم القيامة، وأودَع فيه من أنواع الكَلِم ما يأخذ بالألباب، ويأسر القلوب؛ فمن أحكام وأوامر ونواهٍ، ومن قَصَص وعِبَر، ومن زواجر وعظات، وعلَّق القلوب به، ورتَّب على قراءته الأجر العظيم؛ فبكل حرفٍ حَسَنة، والحسنة بسبع أمثالها، إلى سبعمائة ضعف، إلى أضعاف كثيرة، ورتَّب أجورًا خاصَّة على بعض الآيات والسور لمزيد فضلها على غيرها.\n \nوفي هذه الخطبة سنمر على سورة عظيمة من عظائم السور التي رُتِّب عليها أجور زائدة، وأُودِع فيها من جميل القصص ما ينير للناس دروبهم، إنها سورة الكهف، والكل يعرفها بل الكثير يحفظها، والكثير يقرؤها كل جمعة، ولها فضائل كثيرة منها ما صحت الرواية به، ومنها الضعيف، ولنستعرض الصحيحَ منها وشواهدَه، أخرج مسلم في صحيحه من حديث أبي الدرداء عن النبي -صلى الله عليه وسلم-  قال: \"من حفظ عشر آيات من أول سورة الكهف عصم من فتنة الدجال\"، وفي رواية لمسلم: \"من قرأ العشر الأواخر\"؛ فهي عاصمة من الدجال عند خروجه -بإذن الله-.\n \nومن فضائلها: ما أخرجه البخاري ومسلم في صحيحيهما من حديث البراء قال: \"قرأ رجل سورة الكهف، وفي الدار دابة فجعلت تنفر، فنظر فإذا ضبابة أو سحابة قد غشيته، فذكر ذلك للنبي -صلى الله عليه وسلم- فقال: \"اقرأ فلان، فإن السكينة نزلت للقرآن\"، وهذا الذي كان يقرأ هو أسيد بن حضير كما بيَّنه الطبراني؛ فالملائكة نزلت سماع سورة الكهف.\n \nومن فضائلها: لمن قرأها كل  جمعة ما أخرج الطبراني في الأوسط، والحاكم وصححه من حديث أبي سعيد الخدري قال: قال رسول الله -صلى الله عليه وسلم-: \"من قرأ سورة الكهف كانت له نورًا من مقامه إلى مكة، ومن قرأ عشر آيات من آخرها ثم خرج الدجال لم يضره\"، وأخرج الحاكم وصححه والبيهقي من حديث أبي سعيد أن النبي -صلى الله عليه وسلم- قال: \"من قرأ سورة الكهف في يوم الجمعة أضاء له من النور ما بين الجمعتين\".\n \nوأخرج ابن مردويه عن ابن عمر قال: قال رسول الله -صلى الله عليه وسلم-: \"من قرأ سورة الكهف في يوم الجمعة سطع له نور من تحت قدمه إلى عنان السماء يضيء له يوم القيامة، وغفر له ما بين الجمعتين\"، هذه روايات كل تدل على أجر من قرأها ليلة الجمعة ويومها، فقراءتها كل جمعة ثابت، والاختلاف في الفضل لا يضر الضعف فيها؛ ففضل الله واسع، وقراءتها لا تأخذ منك خمس عشرة دقيقة، وتنال ذلك الأجر.\n \nوفي هذه السورة من العِبَر العظيمة من قصة أولئك القوم الذين خرج سبعة منهم من البلد وثامنهم كلبهم، حتى أتوا ذلك الكهف الذي سُمِّيت به هذه السورة. فرُّوا إلى الله بدينهم من المحنة والاضطهاد، إنهم فتيان وشباب، وبعد احتمائهم بالكهف صارت الكرامة الكبيرة لهم التي سطَّرها القرآن عندما جعلهم الله ينامون أكثر من ثلاثمائة سنة ثم بعثهم مرة أخرى، وكانت المحافظة عليهم بتقليبهم وحراستهم بهذا الكلب الذي هو نائم، لكنه يظهر للناس أنه مستيقظ باسط ذراعيه بالوصيد، وهو فناء الكهف من جهة الباب، وكان في تلك الكرامة دليل واضح على قدرة الله على إحياء الموتى وبعثهم من القبور؛ فإن الله قد بعثهم بعد ذلك ليتساءلوا بينهم.\n \nولعل الحكمة من تكرار قراءة هذه السورة في كل يوم جمعة؛ لما فيها من الثبات على الحق وقت المِحَن، وذلك في مواجهة الدجال إذا خرج؛ فإنَّ النبي -صلى الله عليه وسلم- أرشدنا إلى قراءة فواتح سورة الكهف إذا خرج الدجال؛ فإن فيها تذكيرًا بالكرامة التي كانت في القصة في هؤلاء الفتية؛ فلا يغترّ مَن يرى عجائب الدجال؛ لأن فعل الله -عز وجل- ليس مثل فعل المخلوقين، وأفعال المخلوقين لا تساوي شيئاً في أفعال الله –تعالى-.\n \nونرى في هذه القصة العظيمة التذكير بالصحبة الطيبة، والثبات على المبدأ، وأن الله يحفظ من خرج في سبيله فارًّا بدينه، وأن الخلاف يجب أن يكون مبنيًّا على الدليل، وإلا فلا يماري الإنسان فيما لا دليل صريح فيه.\n \nوكذلك نرى فيها التذكير بنار جهنم وبالجنة؛ فالمؤمن يحرص على نيل الجنة والنجاة من النار، ويرى فيها قصة صاحب الجنتين الذي بَخَل بماله فأذهبه الله ومَحَقَه (وَأُحِيطَ بِثَمَرِهِ فَأَصْبَحَ يُقَلِّبُ كَفَّيْهِ عَلَى مَا أَنفَقَ فِيهَا)[الكهف:42]؛ فهؤلاء ينفقون، فيذهب الله نفقاتهم؛ لتكون الخسارة هي النتيجة.\n \nوبيَّن ربنا -عز وجل- لنا في هذه السورة فتنة المال والبنين، وأخبر بأنهما زينة الحياة الدنيا، ولكن ذكّرنا بأن الباقيات الصالحات مثل: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، ولا حول ولا قوة إلا بالله، ذكرنا بأن هذه خير عنده ثوابًا وخير أملاً.\n \nثم عرَض لنا -سبحانه- بعض مشاهد القيامة من تسيير الجبال، والعرض على الله، ووضع الكتب، والحساب، وهذه الصحف التي تُحصي كلَّ شيء. وذكر لنا -عز وجل- قصة آدم وخلقه، والعداوة مع إبليس. وذكر لنا أنه جعل في القرآن من كلّ مثل، حتى نتعلم من هذه الأمثال، ونخشى ربنا -عز وجل-.\n \nاللهم ارزقنا الفهم لكتابك والعمل به، أقول قولي هذا...\n \n \nالخطبة الثانية:\n \nأما بعد:\n \nفيا أيها المؤمنون: لا نزال نتفيأ ظلال سورة الكهف؛ حيث قص الله لنا قصة موسى مع الخضر، وهي قصة عظيمة قصة موسى -عليه السلام- والرحلة في طلب العلم، وذلك الفتى المخلص الذي خرج مع موسى ليخدمه وليستفيد منه، ذهب موسى للقاء الخضر، وموسى أفضل من الخضر؛ فكلاهما نبيّ، غير أن موسى من أولى العزم الخمسة، ولكن لما بلغه أن عند الحضر علمًا ليس عنده، خرج يطلبه، مع أن عند موسى علومًا ليست عند الخضر، وهكذا العلم لا ينال بالكبر.\n \nوهكذا كانت الرحمة، وهي النبوة، عند هذا العبد من عباد الله الذي علَّمه الله العلم، وأنعم عليه بالنبوة؛ ليذهب إليه موسى -عليه السلام-، وعرفنا من النبأ العجيب في ركوب السفينة، وقتل الغلام الذي طُبِعَ يوم طُبِعَ كافرًا، وعلم الله بمآلات الأمور، لو عاش الغلام ماذا كان سيكون حاله؟ من الذي يعلم لو حصل كذا ماذا ستكون النتيجة؟ هذه الغيبيات التي لا يعلمها إلا الله -عز وجل-.\n \nونبأنا عن حفظ أولاد الرجل بصلاح الأب، في قصة ذلك الجدار الذي كان تحته كنز لليتيمين.\n \nعباد الله: نرى في هذه السورة العظيمة قصة ذي القرنين الذي آتاه الله تمكينًا في الأرض وماذا فعل به؟، فقد آتى الله ذا القرنين من كل شيء سببًا، فسخَّرها في الدعوة إلى الله، وسار بجيشه ينشر الإسلام في الأرض. -وهذه الأرض لم يملكها إلا مؤمنان وكافران؛ فأما المؤمنان فهما: سليمان وذو القرنين، وأما الكافران: فبُخت نصّر والنمرود على ما ذكر في كتب التاريخ-.\n \nفماذا كان فعل ذلك الرجل المسلم عندما سار في مشرق الأرض ومغربها؟ لقد قام بنشر الدعوة إلى الله بالإمكانات التي آتاه الله إياها، ثم علَّم القوم الجَهَلة كيف يقومون بعمل، لقد وضع لهم الخطة ورغَّبهم وحفَّزهم لما شكوا إليه فقالوا: (إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَى أَن تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا)[الكهف:94]، ما امتدت يده إليهم ليأخذ شيئًا من حطام الدنيا مع أنهم هم الذين عرضوا عليه، وإنما قال: (مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ) [الكهف:95]، لسان حاله: \"بعثت هاديًا ولم أُبْعَث جابيًا\"،  طلب منهم المساعدة لعمل الردم من القَطْر وهو النحاس المذاب؛ فما أصلبها من سبيكة -حديد ملبس بنحاس مذاب-.\n \nالنتيجة لم يستطع يأجوج ومأجوج المفسدون في الأرض أن يخترقوا ذلك السدّ، ولا أن يظهروا فوقه لصلابته وعلوه، لم يغتر ذو القرنين بهذه النتيجة الهائلة التي ستصمد؛ سدّ ذي القرنين يصمد إلى قرب قيام الساعة- حتى يأذن الله بخروج يأجوج ومأجوج، ويخرق السد عندما يشاء -سبحانه وتعالى-؛ فهل منشآت الغربيين اليوم تصمد كما صمد سدّ ذي القرنين الذي علَّمه الله كيف يصنعه؟ كلا، لا نعرف منشأة صمدت كما صمد سدّ ذي القرنين، وهذا من تعليم الله، وبركة العمل الصالح، والإنتاج عندما يكون بقيادة مؤمنة.\n \nلم يغتر ذو القرنين، وإنما تذكَّر وعد الله، حتى إذا جاء وعد الآخرة، وجاء وعد الله. ماذا قال ذو القرنين؟ (جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقًّا)[الكهف:98]، فيدكدكه -سبحانه وتعالى- عندما يشأ.\n \nعباد الله: لقد حفلت السورة بما هو جدير أن نقبل في يومنا هذا على تلاوتها والتدبر فيها، وأن نكون حقًّا مسلمين منتجين مخلصين موحِّدين، نريد الخير للآخرين، ونربيهم من خلال العمل على التوحيد وتذكر الآخرة وعمل الخير دون ابتغاء مقابل، لله وفي الله، وأن نُسخِّر إمكاناتِنا لنصرة الدين، ونشره في العالمين شرقًا وغربًا.\n \nاللهم اغفر لنا ذنوبنا، وإسرافنا في أمرنا...\n \nاللهم كفِّر عنا سيئاتنا، وتقبَّل عملنا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من جوانب عظمة القرآن 2/صحيح السنة في فضائل سورة الكهف 3/حكم قراءة سورة الكهف كل يوم جمعة والحكمة من ذلك 4/تأملات في معالم سورة الكهف ومواعظها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وبيَّن ربنا -عز وجل- لنا في هذه السورة فتنة المال والبنين، وأخبر بأنهما زينة الحياة الدنيا، ولكن ذكّرنا بأن الباقيات الصالحات مثل: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، ولا حول ولا قوة إلا بالله، ذكرنا بأن هذه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"326085\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا أيها الناس: لقد منَّ الله على هذه الأمة بأن أنزل عليها أفضل الكتب، وجعله معجزةً خالدةً إلى يوم القيامة، وأودَع فيه من أنواع الكَلِم ما يأخذ بالألباب، ويأسر القلوب؛ فمن أحكام وأوامر ونواهٍ، ومن قَصَص وعِبَر، ومن زواجر وعظات، وعلَّق القلوب به، ورتَّب على قراءته الأجر العظيم؛ فبكل حرفٍ حَسَنة، والحسنة بسبع أمثالها، إلى سبعمائة ضعف، إلى أضعاف كثيرة، ورتَّب أجورًا خاصَّة على بعض الآيات والسور لمزيد فضلها على غيرها.</p>\n<p>&nbsp;</p>\n<p>وفي هذه الخطبة سنمر على سورة عظيمة من عظائم السور التي رُتِّب عليها أجور زائدة، وأُودِع فيها من جميل القصص ما ينير للناس دروبهم، إنها سورة الكهف، والكل يعرفها بل الكثير يحفظها، والكثير يقرؤها كل جمعة، ولها فضائل كثيرة منها ما صحت الرواية به، ومنها الضعيف، ولنستعرض الصحيحَ منها وشواهدَه، أخرج مسلم&nbsp;في صحيحه من حديث أبي الدرداء عن النبي -صلى الله عليه وسلم-&nbsp;&nbsp;قال: \"<span style=\"color: #0000ff;\"><strong>من حفظ عشر آيات من أول سورة الكهف عصم من فتنة الدجال</strong></span>\"، وفي رواية لمسلم: \"<span style=\"color: #0000ff;\"><strong>من قرأ العشر الأواخر</strong></span>\"؛ فهي عاصمة من الدجال عند خروجه -بإذن الله-.</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها: ما أخرجه&nbsp;البخاري ومسلم&nbsp;في صحيحيهما من حديث&nbsp;البراء&nbsp;قال: \"قرأ رجل سورة الكهف، وفي الدار دابة فجعلت تنفر، فنظر فإذا ضبابة أو سحابة قد غشيته، فذكر ذلك للنبي -صلى الله عليه وسلم- فقال: \"<span style=\"color: #0000ff;\"><strong>اقرأ فلان، فإن السكينة نزلت للقرآن</strong></span>\"، وهذا الذي كان يقرأ هو&nbsp;أسيد بن حضير&nbsp;كما بيَّنه الطبراني؛ فالملائكة نزلت سماع سورة الكهف.</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها: لمن قرأها كل&nbsp;&nbsp;جمعة ما أخرج&nbsp;الطبراني&nbsp;في الأوسط،&nbsp;والحاكم&nbsp;وصححه من حديث أبي سعيد الخدري قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>من قرأ سورة الكهف كانت له نورًا من مقامه إلى مكة، ومن قرأ عشر آيات من آخرها ثم خرج الدجال لم يضره</strong></span>\"، وأخرج الحاكم وصححه والبيهقي من حديث أبي سعيد أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>من قرأ سورة الكهف في يوم الجمعة أضاء له من النور ما بين الجمعتين</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وأخرج ابن مردويه عن ابن عمر قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>من قرأ سورة الكهف في يوم الجمعة سطع له نور من تحت قدمه إلى عنان السماء يضيء له يوم القيامة، وغفر له ما بين الجمعتين</strong></span>\"،&nbsp;هذه روايات كل تدل على أجر من قرأها ليلة الجمعة ويومها، فقراءتها كل جمعة ثابت، والاختلاف في الفضل لا يضر الضعف فيها؛ ففضل الله واسع، وقراءتها لا تأخذ منك خمس عشرة دقيقة، وتنال ذلك الأجر.</p>\n<p>&nbsp;</p>\n<p>وفي هذه السورة من العِبَر العظيمة من قصة أولئك القوم الذين خرج سبعة منهم من البلد وثامنهم كلبهم، حتى أتوا ذلك الكهف الذي سُمِّيت به هذه السورة. فرُّوا إلى الله بدينهم من المحنة والاضطهاد، إنهم فتيان وشباب، وبعد احتمائهم بالكهف صارت الكرامة الكبيرة لهم التي سطَّرها القرآن عندما جعلهم الله ينامون أكثر من ثلاثمائة سنة ثم بعثهم مرة أخرى، وكانت المحافظة عليهم بتقليبهم وحراستهم بهذا الكلب الذي هو نائم، لكنه يظهر للناس أنه مستيقظ باسط ذراعيه بالوصيد، وهو فناء الكهف من جهة الباب، وكان في تلك الكرامة دليل واضح على قدرة الله على إحياء الموتى وبعثهم من القبور؛ فإن الله قد بعثهم بعد ذلك ليتساءلوا بينهم.</p>\n<p>&nbsp;</p>\n<p>ولعل الحكمة من تكرار قراءة هذه السورة في كل يوم جمعة؛ لما فيها من الثبات على الحق وقت المِحَن، وذلك في مواجهة الدجال إذا خرج؛ فإنَّ النبي -صلى الله عليه وسلم- أرشدنا إلى قراءة فواتح سورة الكهف إذا خرج الدجال؛ فإن فيها تذكيرًا بالكرامة التي كانت في القصة في هؤلاء الفتية؛ فلا يغترّ مَن يرى عجائب الدجال؛ لأن فعل الله -عز وجل- ليس مثل فعل المخلوقين، وأفعال المخلوقين لا تساوي شيئاً في أفعال الله –تعالى-.</p>\n<p>&nbsp;</p>\n<p>ونرى في هذه القصة العظيمة التذكير بالصحبة الطيبة، والثبات على المبدأ، وأن الله يحفظ من خرج في سبيله فارًّا بدينه، وأن الخلاف يجب أن يكون مبنيًّا على الدليل، وإلا فلا يماري الإنسان فيما لا دليل صريح فيه.</p>\n<p>&nbsp;</p>\n<p>وكذلك نرى فيها التذكير بنار جهنم وبالجنة؛ فالمؤمن يحرص على نيل الجنة والنجاة من النار، ويرى فيها قصة صاحب الجنتين الذي بَخَل بماله فأذهبه الله ومَحَقَه (<span style=\"color: #ff0000;\"><strong>وَأُحِيطَ بِثَمَرِهِ فَأَصْبَحَ يُقَلِّبُ كَفَّيْهِ عَلَى مَا أَنفَقَ فِيهَا</strong></span>)[الكهف:42]؛ فهؤلاء ينفقون، فيذهب الله نفقاتهم؛ لتكون الخسارة هي النتيجة.</p>\n<p>&nbsp;</p>\n<p>وبيَّن ربنا -عز وجل- لنا في هذه السورة فتنة المال والبنين، وأخبر بأنهما زينة الحياة الدنيا، ولكن ذكّرنا بأن الباقيات الصالحات مثل: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، ولا حول ولا قوة إلا بالله، ذكرنا بأن هذه خير عنده ثوابًا وخير أملاً.</p>\n<p>&nbsp;</p>\n<p>ثم عرَض لنا -سبحانه- بعض مشاهد القيامة من تسيير الجبال، والعرض على الله، ووضع الكتب، والحساب، وهذه الصحف التي تُحصي كلَّ شيء. وذكر لنا -عز وجل- قصة آدم وخلقه، والعداوة مع إبليس. وذكر لنا أنه جعل في القرآن من كلّ مثل، حتى نتعلم من هذه الأمثال، ونخشى ربنا -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا الفهم لكتابك والعمل به، أقول قولي هذا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا أيها المؤمنون: لا نزال نتفيأ ظلال سورة الكهف؛ حيث قص الله لنا قصة موسى مع الخضر، وهي قصة عظيمة قصة موسى -عليه السلام- والرحلة في طلب العلم، وذلك الفتى المخلص الذي خرج مع موسى ليخدمه وليستفيد منه،&nbsp;ذهب موسى للقاء الخضر، وموسى أفضل من الخضر؛ فكلاهما نبيّ، غير أن موسى من أولى العزم الخمسة، ولكن لما بلغه أن عند الحضر علمًا ليس عنده، خرج يطلبه، مع أن عند موسى علومًا ليست عند الخضر، وهكذا العلم لا ينال بالكبر.</p>\n<p>&nbsp;</p>\n<p>وهكذا كانت الرحمة، وهي النبوة، عند هذا العبد من عباد الله الذي علَّمه الله العلم، وأنعم عليه بالنبوة؛ ليذهب إليه موسى -عليه السلام-، وعرفنا من النبأ العجيب في ركوب السفينة، وقتل الغلام الذي طُبِعَ يوم طُبِعَ كافرًا، وعلم الله بمآلات الأمور، لو عاش الغلام ماذا كان سيكون حاله؟ من الذي يعلم لو حصل كذا ماذا ستكون النتيجة؟&nbsp;هذه الغيبيات التي لا يعلمها إلا الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>ونبأنا عن حفظ أولاد الرجل بصلاح الأب، في قصة ذلك الجدار الذي كان تحته كنز لليتيمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: نرى في هذه السورة العظيمة قصة ذي القرنين الذي آتاه الله تمكينًا في الأرض وماذا فعل به؟، فقد آتى الله ذا القرنين من كل شيء سببًا، فسخَّرها في الدعوة إلى الله، وسار بجيشه ينشر الإسلام في الأرض. -وهذه الأرض لم يملكها إلا مؤمنان وكافران؛ فأما المؤمنان فهما: سليمان وذو القرنين، وأما الكافران: فبُخت نصّر والنمرود على ما ذكر في كتب التاريخ-.</p>\n<p>&nbsp;</p>\n<p>فماذا كان فعل ذلك الرجل المسلم عندما سار في مشرق الأرض ومغربها؟ لقد قام بنشر الدعوة إلى الله بالإمكانات التي آتاه الله إياها، ثم علَّم القوم الجَهَلة كيف يقومون بعمل، لقد وضع لهم الخطة ورغَّبهم وحفَّزهم لما شكوا إليه فقالوا: (<span style=\"color: #ff0000;\"><strong>إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَى أَن تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا</strong></span>)[الكهف:94]، ما امتدت يده إليهم ليأخذ شيئًا من حطام الدنيا مع أنهم هم الذين عرضوا عليه، وإنما قال: (<span style=\"color: #ff0000;\"><strong>مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ</strong></span>) [الكهف:95]، لسان حاله: \"بعثت هاديًا ولم أُبْعَث جابيًا\"،&nbsp;&nbsp;طلب منهم المساعدة لعمل الردم من القَطْر وهو النحاس المذاب؛ فما أصلبها من سبيكة -حديد ملبس بنحاس مذاب-.</p>\n<p>&nbsp;</p>\n<p>النتيجة لم يستطع يأجوج ومأجوج المفسدون في الأرض أن يخترقوا ذلك السدّ، ولا أن يظهروا فوقه لصلابته وعلوه، لم يغتر ذو القرنين بهذه النتيجة الهائلة التي ستصمد؛ سدّ ذي القرنين يصمد إلى قرب قيام الساعة- حتى يأذن الله بخروج يأجوج ومأجوج، ويخرق السد عندما يشاء -سبحانه وتعالى-؛ فهل منشآت الغربيين اليوم تصمد كما صمد سدّ ذي القرنين الذي علَّمه الله كيف يصنعه؟ كلا، لا نعرف منشأة صمدت كما صمد سدّ ذي القرنين، وهذا من تعليم الله، وبركة العمل الصالح، والإنتاج عندما يكون بقيادة مؤمنة.</p>\n<p>&nbsp;</p>\n<p>لم يغتر ذو القرنين، وإنما تذكَّر وعد الله، حتى إذا جاء وعد الآخرة، وجاء وعد الله. ماذا قال ذو القرنين؟ (<strong><span style=\"color: #ff0000;\">جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقًّا</span>)[الكهف:98]</strong>،&nbsp;فيدكدكه -سبحانه وتعالى- عندما يشأ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد حفلت السورة بما هو جدير أن نقبل في يومنا هذا على تلاوتها والتدبر فيها، وأن نكون حقًّا مسلمين منتجين مخلصين موحِّدين، نريد الخير للآخرين، ونربيهم من خلال العمل على التوحيد وتذكر الآخرة وعمل الخير دون ابتغاء مقابل، لله وفي الله، وأن نُسخِّر إمكاناتِنا لنصرة الدين، ونشره في العالمين شرقًا وغربًا.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنوبنا، وإسرافنا في أمرنا...</p>\n<p>&nbsp;</p>\n<p>اللهم كفِّر عنا سيئاتنا، وتقبَّل عملنا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سورة_الكهف_فضلها_وما_فيها_من_العبر.doc",
      "path": "/database/files/سورة_الكهف_فضلها_وما_فيها_من_العبر.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D9%87%D9%81-%D9%81%D8%B6%D9%84%D9%87%D8%A7-%D9%88%D9%85%D8%A7-%D9%81%D9%8A%D9%87%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D8%A8%D8%B1/download-file/326086"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سورة-الكهف-فضلها-وما-فيها-من-العبر"
}
