{
  "id": 4522,
  "title": "سيرة العتيق أبي بكر الصديق -2",
  "slug": "سيرة-العتيق-أبي-بكر-الصديق-2",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن علي أبا الخيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أبو بكر رضي الله عنه وتضحيته من أجل الدين 2/ رقة قلبه رضي الله عنه 3/ خلافته وتبيينه لمنهجه 4/ تنفيذه لجيش أسامة رضي الله عنه وقتاله للمرتدين 5/ أمره بجمع القرآن 6/ اهتمامه برعيته 7/ وفاته رضي الله عنه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وقد كان النبي -صلى الله عليه وسلم- قبل وفاته بأيامٍ ألمح إلى إمامة أبي بكر، وأكد على فضله، وأمره أن يُصلي بالناس، وفي هذا إشاراتٌ قويةٌ يفهمها كل ذي لُبٍّ وعقلٍ إلى اختيار الصديق من بعده حليفةً للمسلمين، وما أن تولى أبا بكرٍ خلافة المسلمين حتى تحمَّل المسئوليات العظام على عاتقه، وبُلي بــــ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الذي جعل في سيَر الصحابة العبرة والنجابة، وأشهد أن لا إله إلا الله فضَّل الصحابة، وجعل أبي بكرٍ له المقام الأسمى والريادة، وأشهد أن محمدًا عبده ورسوله، أبو بكرٍ إليه أحب الصحابة صلى الله عليه وعلى آله وأصحابه.\n \nأما بعد: فاتقوا الله حق التقوى، واستمسكوا من الإسلام بالعروة الوثقى.\n \nعباد الله: نواصل الحديث والخبر مع قصة أبي بكرٍ الأغر، حيث مضى معنا الحلقة الأولى واليوم الحلقة الأخرى؛ فاستمعوا وأنصتوا، وتأملوا واعتبروا، وأحبوا الصحابة وأتمُّوا لهم، وعنهم تَرحَّموا وتَرضُّوا.\n \nأيها المسلمون: وصل أبو بكرٍ بذله الخالص لهذا الدين؛ حتى وقف خطيبًا في مكة بين المشركين يدعو إلى الله ورسوله؛ فآذى المشركون أبا بكرٍ أذًى شديدًا حتى دنا منه عتبة بن ربيعة، فجعل يضربه بنعلين، ويحرفهما لوجهه، ونزل على بطن أبي بكرٍ حتى ما يُعرف وجهه من قفاه، وحُمل أبو بكرٍ في ثوبٍ ولا يُشَك في موته، فلمَّا تكلم آخر النهار كان أول كلامه ما فعل رسول الله؟ وأخذ يُردد ذلك حتى أقسم -وهو في أسوء حال- بقوله: فإن لله عليَّ ألا أذوق طعامًا ولا أشرب شرابًا حتى آتي رسول الله.\n \nنعم كان أبو بكرٍ ينسى نفسه، ويتذكر نبيه وحِبه همته أن يَسلم رسول الله، ولو ناله ما ناله من الأذى في سبيل الله.\n \nوفي صلح الحديبية -يوم ظن كثيرٌ من الناس أن هذا الصلح في غير صالح المسلمين-، وثب عمر بن الخطاب -رضي الله عنه- فأتى أبا بكرٍ، فقال: يا أبا بكر أليس برسول الله؟ قال: بلى، قال: أولسنا بالمسلمين؟ قال: بلى، قال: أوليسوا بالمشركين؟ قال: بلى، قال: فعلام نُعطي الدنية في ديننا؟! قال أبو بكرٍ: يا عمر الزم غرزه، فإني أشهد أنه رسول الله، قال عمر: وأنا أشهد أنه رسول الله؛ فهل يعي هذا قومٌ قدموا آراءهم وأقوالهم ومصالحهم على شرع الله؟! هل يعي هذا من رجحوا العقل على النقل والفكر، والرأي على الشرع؟! لا بُد أن يكون شعار كل فردٍ في هذه الأمة حين يصله حكمٌ شرعيُّ أو دليلٌ نقليٌّ سمعنا وأطعنا، أن يؤخذ درسًا من هذا التأني والتريث في الأمور؟\n \nأيها الإخوة المؤمنون: لئن كان إيمان بعض الناس إيمانًا سلبيًا لازماً لا يُثمر للناس ثمرًا يانعًا فإن إيمان أبي بكرٍ كان كالشجرة الوارفة المثمرة يستظل بها الناس، ويقطفون منها ثمرًا جنيًّا شهيًّا ما كان يسع قلب أبي بكرٍ أن يصد عن حاجة إخوانه، فالتفت إلى البدر في ميدان كان هو فارسه الأول والأوحد، لقد وجد مشركي مكة قد تسلطوا على المستضعفين من المؤمنين وساموهم سوء العذاب، وما نقموا منهم إلا أن يؤمنوا بالله العزيز الحميد، وهذا ديدن أعداء الله في القديم والحديث، فجمع أبو بكرٍ أمواله وتابع أحوال هؤلاء المستضعفين، وبذل جهده وماله حتى اشتراهم من سادتهم المشركين، ثم أعتقهم لوجه رب العالمين؛ ليُخلِّصهم من العذاب ويحفظ لهم الإيمان، وكان خبره مع بلالٍ الأشهر والأثير -وإن لم يكن الأوحد- جاء أبو بكرٍ إلى أُمية، وقال له: أتبيع بلالًا؟ فقال أمية: نعم أبيعه لا خير فيه، فباعه بخمس أواقٍ من ذهب، ثم قال أمية: لو لم يكن ذلك إلا بأوقيةٍ واحدةٍ لبعتك إياه لا خير فيه، فقال أبو بكرٍ -وقد علم شأن بلالٍ-: والله لو أبيت إلا مائة أوقيةٍ لدفعتها لك، لقد أعلن أبو بكرٍ بهذا أن للمؤمن موازين غير موازين البشر، وأن قيمته لا تُحد بثمن (إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ) [الحجرات:13].\n \nأيها الإخوة: هذا الرجل الثابت الذي لا تهزه الشدائد، والذي كاد يقتل ابنه عبد الرحمن في بدرٍ يوم كان الابن مشركًا من أرق الناس قلبًا، وأطهرهم جنانًا، كان صاحب خشوعٍ وذلٍّ وانكسار، حتى كان إذا قرأ القرآن لا يُعلم ما يقول من شدة بكائه.\n \nوبالرغم من فضله ومكانته، فقد كان شديد الخشية لله، عظيم الخوف من الحساب بين يدي الله، رأى يومًا طائرًا في بستان، فتنفس الصعداء، ثم قال: طوبى لك يا طير، تأكل من الشجر، وتستظل بالشجر، وتصير إلى غير حساب يا ليت أبا بكرٍ مكانك.\n \nكان شديد التواضع سريعًا عند الخطأ إلى التراجع، قال أبو الدرداء -رضي الله عنه-: كنت جالسًا عند النبي -صلى الله عليه وسلم- إذ أقبل أبو بكرٍ آخذًا بطرف ثوبه، حتى أبدى عن ركبته، فقال النبي -صلى الله عليه وسلم-: \"أَمَّا صَاحِبُكُمْ فَقَدْ غَامَرَ\" فسلم وقال: يا رسول الله إني كان بيني وبين ابن الخطاب شيءٌ فأسرعت إليه، ثم ندمت، فسألته أن يغفر لي فأبى عليَّ، فأقبلت إليك، فقال: \"يَغْفِرُ اللَّهُ لَكَ يَا أَبَا بَكْرٍ ثَلاَثًا\" ثم إن عمر ندم، فأتى منزل أبا بكرٍ، فسأل أثم أبو بكرٍ؟ فقالوا: لا، فأتى إلى النبي -صلى الله عليه وسلم-، فجعل وجه النبي -صلى الله عليه وسلم- يتمعر، حتى أشفق أبو بكرٍ فجثا على ركبتيه، فقال: يا رسول الله والله أنا كنت أظلم مرتين، فقال النبي -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ بَعَثَنِي إِلَيْكُمْ، فَقُلْتُمْ: كَذَبْتَ، وَقَالَ أَبُو بَكْرٍ: صَدَقَ وَوَاسَانِي بِنَفْسِهِ وَمَالِهِ؛ فَهَلْ أَنْتُمْ تَارِكُوا لِي صَاحِبِي؟ فَهَلْ أَنْتُمْ تَارِكُوا لِي صَاحِبِي؟\"؛ (رواه البخاري).\n \nرضي الله عنك يا أبا بكر تُحزنه الكلمة، ويبحث عن مغفرة زلته وهو مَن هو؟ هو صاحب الفضائل التي لو وُزِعت على أمةٍ لكفتها.\n \nوبعد أن اختاره المسلمون خليفةً لرسول الله -ونِعم ما اختاروه فإنه يأبى الله ورسوله والمؤمنون إلا أبا بكرٍ بعد أن اختاروه- صعد المنبر، وبيَّن منهجه بوضوح، فقال: \"أيها الناس إني قد وُلِّيت عليكم ولستم بخيركم، فإن أحسنت فأعينوني، وإن أسأت فقوموني.. الصدق أمانة، والكذب خيانة، والضعيف فيكم قويٌّ عندي حتى أرجع إليه حقه -إن شاء الله-، والقوي فيكم ضعيفٌ عندي حتى آخذ الحق منه -إن شاء الله-، لا يدع قومٌ الجهاد في سبيل الله إلا ضربهم الله بالذل، ولا تشيع الفاحشة في قومٍ قط إلا عمَّهم الله بالبلاء، أطيعوني ما أطعت الله ورسوله\". رضي الله تعالى عن أبي بكر وحشرنا في زمرته، ورضي الله عن الصحابة أجمعين.\n \nأقول ما قلت وأستغفر الله رب العالمين.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله رب العالمين والعاقبة للمتقين، والصلاة والسلام على أشرف الأنبياء والمرسلين محمد بن عبد الله وعلى آله وأصحابه والتابعين.\n \nأما بعد:\n \nفيا إخوة الإسلام: لما تيقن الصحابة جميعًا من وفاة النبي -صلى الله عليه وسلم- اجتمع الأنصار والمهاجرون في سقيفة بني ساعدة، فبايعوا أبا بكرٍ بالخلافة بعد النبي بمشورةٍ من عمر بعد نقاشٍ لم يطل، ولم يُخالف في ذلك أحد إلا من تأخر عنهم، فبايعه من يومه، واجتمع المسلمون جميعًا على أبي بكر، وقد كان النبي -صلى الله عليه وسلم- قبل وفاته بأيامٍ ألمح إلى إمامة أبي بكر، وأكد على فضله، وأمره أن يُصلي بالناس، وفي هذا إشاراتٌ قويةٌ يفهمها كل ذي لُبٍّ وعقلٍ إلى اختيار الصديق من بعده حليفةً للمسلمين، وما أن تولى أبا بكرٍ خلافة المسلمين حتى تحمَّل المسئوليات العظام على عاتقه، وبُلي بالمنافقين والمرتدين، ولكنه وقف وقوف الأبطال، وثبت ثبوت الرجال، حتى نصر الله به الدين، وأظهر أمر الله المتين، وقُمعت الفتنة في عقر دارها.\n \nكان -صلى الله عليه وسلم- قد جهَّز بعثًا لأسامة بن زيدٍ وأمرهم بالمسير إلى تخوم البقاء من أرض الشام حيث قُتل قادة النبي -صلى الله عليه وسلم- الثلاثة في معركة مؤتة، فخرج بعث أسامة حتى خيموا خارج المدينة ينتظرون تمام عددهم وعُدتهم، فمات المصطفى -صلى الله عليه وسلم-، فخرج المنافقون وارتدت بعض قبائل العرب عن الإسلام، ومنع آخرون الزكاة، فاشتد الحال بالصحابة -رضي الله عنهم- حتى أشاروا على أبي بكرٍ الصديق ألا يُنفذ جيش أسامة وأن يُوجهه لقتال المرتدين، والدفاع عن المدينة مئزر الإسلام والمؤمنين، فامتنع الصديق -رضي الله عنه- وأبى إلا إن يُنفذ جيش أسامة حيث أمر رسول الله، وقال قولته المشهورة المأثورة: \"والله لا أُحل عقدةً عقدها رسول الله، ولو أن الطير والسباع تخطفنا من حول المدينة، ولو أن الكلاب جُرَّت بأرجل أمهات المؤمنين\"، فأمرهم بالخروج حيث أمر رسول الله -صلى الله عليه وسلم-، فساروا في سبيل الله لا يمرون على حيٍّ من أحياء العرب إلا أُرعِبوا منهم، وقالوا: ما خرج هؤلاء من قوم إلا وبهم منعةٌ شديدة، فقاموا أربعين يومًا أو سبعين، ثم رجعوا إلى المدينة سالمين، قد أرهبوا الأعداء وقذفوا في نفوسهم الرعب والخوف من المسلمين.\n \nفكان من بركة تتميم الصديق -رضي الله عنه- لأمر رسول الله، وتنفيذه أن تم له ما أراد وأرهب قبائل العرب المرتدة، فعاد كثيرٌ منهم إلى الإسلام، وأيقنوا أن المصطفى قد ترك وراءه رجالًا شجعانًا لا يهابون الموت، ولا يخالفون أمر الله وأمر رسوله، ولا يرضون بالذل والهوان، والرجوع إلى الكفر وعبادة الأوثان.\n \nثم وفقه الله لجمع الصحابة على قتال المرتدين الذين منعوا الزكاة وارتدوا عن الإسلام، فثبت -رضي الله عنه- لقتالهم وهو يقول: \"والله لأقاتلن من فرَّق بين الصلاة والزكاة، والله لو منعوني عقال بعيرٍ أو عناقًا كانوا يؤدونها إلى رسول الله لقاتلتهم عليه أو أهلك دونه\"، حتى كُسِرت شوكتهم، ورجعوا إلى الإسلام، ودفعوا الزكاة، ونصر الله به الإسلام يوم الردة، وقال مقالته المشهورة: \"أوينقص الدين وأنا حيٌّ؟!\" وقال: \"لأقاتلنهم وحدي ما استمسك السيف في يدي\"، فرد المرتدين وحمى حما الدين، ووقف أمام أعدائه بقوةٍ وعزة، فكان له التمكين والمنعة، حتى صار من المثال رِدَّةٌ وَلاَ أَبَا بَكْرَ لَهَا.\n \nوقدر رأى الصديق -رضي الله عنه- بعد حروب الردة كثرة القتل بالقُراء، وخشي ذهاب القرآن بموتهم، فقيَّده الله لجمع القرآن، فأمر زيد بن ثابت كاتب وحي النبي -صلى الله عليه وسلم- أن يتتبع القرآن فيجمعه، فجمعه زيدٌ من اللحاف، والعشب، وصدور الرجال، حتى وجد آخر سورة التوبة مع أبي خزيمة الأنصاري لم يجدها مع أحدٍ غيره (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ) [التوبة:128] حتى خاتمة براءة؛ (رواه البخاري).\n \nفكانت الصُّحف عند أبي بكرٍ حتى توفاه الله، ثم عند عمر في حياته، ثم عند حفصة بنت عمر -رضي الله تعالى عن الصحابة أجمعين-.\n \nومن أعماله مع رعيته: يقول عمر: كنت أفتقد أبا بكر أيام خلافته ما بين فترةٍ وأخرى، فلحقته يومًا، فإذا هو بظاهر المدينة، فقد خرج متسللًا، فأدركته وقد دخل بيتًا حقيرًا في ضواحي المدينة، فمكث هناك مدة، ثم خرج وعاد إلى المدينة، فقلت: لأدخلن هذا البيت، فدخلت فإذا امرأةٌ عجوزٌ عمياءٌ، وحولها صبيةٌ صغارٌ، فقلت: يرحمك الله يا أمَة الله، مَن هذا الرجل الذي خرج عنكم الآن؟ قالت: إنه ليتردد علينا، والله إني لا أعرفه، فقلت: فما يفعل؟ قالت: إنه يأتي إلينا فيكنس دارنا، ويطبخ عشاءنا، وينظف قدورنا، ويجلب لنا الماء، ثم يذهب، فبكى عمر بكاءً شديدًا ثم انصرف، وهو خليفة المسلمين -رضي الله عن الصحابة أجمعين-.\n \nوتحين ساعة الفراق، ويقترب الموت من أبي بكر -رضي الله عنه-، فيدعو ابنته عائشة، ويُوصيها قائلًا: \"يا بُنية إنَّا وُلِّينا أمر المسلمين، فلم نأخذ دينارًا ولا درهمًا، ولكنَّا أكلنا من جريش طعامهم في بطوننا، ولبسنا من خشن ثيابهم على ظهورنا، وإنه لم يبقَ عندنا من فيء المسلمين قليلٌ ولا كثير إلا هذا العبد الحبشي، وهذا البعير الناضح، وجرد هذه القطيفة، وإنَّا كنا ننتفع بذلك حين كنا نلي أمر المسلمين، فإذا مت فابعثي بها إلى عمر\"، فلمَّا مات أرسلت بها إلى عمر؛ فما هو إلا أن رآها حتى انفجر باكيًّا، وقال: \"رحمك الله يا أبا بكر لقد أتعبت من جاء بعدك\".\n \nولما كان اليوم الذي قُبض فيه أبو بكر رُجَّت المدينة بالبكاء، ودُهش الناس كيوم قُبض النبي -صلى الله عليه وسلم-، وجاء علي بن أبي طالب -رضي الله عنه- باكيًّا مسرعًا، وهو يقول: \"اليوم انقطعت خلافة النبوة\"، حتى وقف على البيت الذي فيه أبو بكرٍ مُسجَّى، فقال: \"رحمك الله يا أبا بكر، كنت أول القوم إسلامًا، وأكملهم إيمانًا، وأخوفهم لله، وأشدهم يقينًا، وأعظمهم عناءً، وأحوطهم على رسول الله -صلى الله عليه وسلم-، وعلى الإسلام، وآمنهم على أصحابه، وأحسنهم صحبة، وأفضلهم مناقب، وأكثرهم سوابق، وأرفعهم درجة، وأشبههم برسول الله -صلى الله عليه وسلم- هديًا وخُلُقًا وسمتًا وفعلًا\".\n \nوكان وفاته -رضي الله عنه- عشية يوم الاثنين فغسلته زوجته أسماء بنت عميسٍ بوصيةٍ منه، وصلى عليه عمر، ودُفن من ليلته في الحجرة مع رسول الله -صلى الله عليه وسلم-، فكان جواره في قبره، ورفيقه في حياته ودربه، ومعه في جنة ربه، لثمانٍ بقين من جمادى الآخرة سنة ثلاثة عشر للهجرة، وعمره ثلاثٌ وستون سنة كعُمر المصطفى -صلى الله عليه وسلم-، فكانت خلافته سنتين وثلاثة أشهر رضي الله عنه وأرضاه، وجزاه خير ما جزى الصديقين الأبرار، والشهداء والصالحين، والصحابة الكرام، وجمعنا به وبهم في جنات النعيم.\n \nاللهم صلَّ وسلم وبارك على عبدك ورسولك محمد صلوا عليه وسلموا وبه تقتدوا وأتموا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أبو بكر رضي الله عنه وتضحيته من أجل الدين 2/ رقة قلبه رضي الله عنه 3/ خلافته وتبيينه لمنهجه 4/ تنفيذه لجيش أسامة رضي الله عنه وقتاله للمرتدين 5/ أمره بجمع القرآن 6/ اهتمامه برعيته 7/ وفاته رضي الله عنه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وقد كان النبي -صلى الله عليه وسلم- قبل وفاته بأيامٍ ألمح إلى إمامة أبي بكر، وأكد على فضله، وأمره أن يُصلي بالناس، وفي هذا إشاراتٌ قويةٌ يفهمها كل ذي لُبٍّ وعقلٍ إلى اختيار الصديق من بعده حليفةً للمسلمين، وما أن تولى أبا بكرٍ خلافة المسلمين حتى تحمَّل المسئوليات العظام على عاتقه، وبُلي بــــ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"292640\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي جعل في سيَر الصحابة العبرة والنجابة، وأشهد أن لا إله إلا الله فضَّل الصحابة، وجعل أبي بكرٍ له المقام الأسمى والريادة، وأشهد أن محمدًا عبده ورسوله، أبو بكرٍ إليه أحب الصحابة صلى الله عليه وعلى آله وأصحابه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله حق التقوى، واستمسكوا من الإسلام بالعروة الوثقى.</p>\n<p>&nbsp;</p>\n<p>عباد الله: نواصل الحديث والخبر مع قصة أبي بكرٍ الأغر، حيث مضى معنا الحلقة الأولى واليوم الحلقة الأخرى؛ فاستمعوا وأنصتوا، وتأملوا واعتبروا، وأحبوا الصحابة وأتمُّوا لهم، وعنهم تَرحَّموا وتَرضُّوا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وصل أبو بكرٍ بذله الخالص لهذا الدين؛ حتى وقف خطيبًا في مكة بين المشركين يدعو إلى الله ورسوله؛ فآذى المشركون أبا بكرٍ أذًى شديدًا حتى دنا منه عتبة بن ربيعة، فجعل يضربه بنعلين، ويحرفهما لوجهه، ونزل على بطن أبي بكرٍ حتى ما يُعرف وجهه من قفاه، وحُمل أبو بكرٍ في ثوبٍ ولا يُشَك في موته، فلمَّا تكلم آخر النهار كان أول كلامه ما فعل رسول الله؟ وأخذ يُردد ذلك حتى أقسم -وهو في أسوء حال- بقوله: فإن لله عليَّ ألا أذوق طعامًا ولا أشرب شرابًا حتى آتي رسول الله.</p>\n<p>&nbsp;</p>\n<p>نعم كان أبو بكرٍ ينسى نفسه، ويتذكر نبيه وحِبه همته أن يَسلم رسول الله، ولو ناله ما ناله من الأذى في سبيل الله.</p>\n<p>&nbsp;</p>\n<p>وفي صلح الحديبية -يوم ظن كثيرٌ من الناس أن هذا الصلح في غير صالح المسلمين-، وثب عمر بن الخطاب -رضي الله عنه- فأتى أبا بكرٍ، فقال: يا أبا بكر أليس برسول الله؟ قال: بلى، قال: أولسنا بالمسلمين؟ قال: بلى، قال: أوليسوا بالمشركين؟ قال: بلى، قال: فعلام نُعطي الدنية في ديننا؟! قال أبو بكرٍ: يا عمر الزم غرزه، فإني أشهد أنه رسول الله، قال عمر: وأنا أشهد أنه رسول الله؛ فهل يعي هذا قومٌ قدموا آراءهم وأقوالهم ومصالحهم على شرع الله؟! هل يعي هذا من رجحوا العقل على النقل والفكر، والرأي على الشرع؟! لا بُد أن يكون شعار كل فردٍ في هذه الأمة حين يصله حكمٌ شرعيُّ أو دليلٌ نقليٌّ سمعنا وأطعنا، أن يؤخذ درسًا من هذا التأني والتريث في الأمور؟</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: لئن كان إيمان بعض الناس إيمانًا سلبيًا لازماً لا يُثمر للناس ثمرًا يانعًا فإن إيمان أبي بكرٍ كان كالشجرة الوارفة المثمرة يستظل بها الناس، ويقطفون منها ثمرًا جنيًّا شهيًّا ما كان يسع قلب أبي بكرٍ أن يصد عن حاجة إخوانه، فالتفت إلى البدر في ميدان كان هو فارسه الأول والأوحد، لقد وجد مشركي مكة قد تسلطوا على المستضعفين من المؤمنين وساموهم سوء العذاب، وما نقموا منهم إلا أن يؤمنوا بالله العزيز الحميد، وهذا ديدن أعداء الله في القديم والحديث، فجمع أبو بكرٍ أمواله وتابع أحوال هؤلاء المستضعفين، وبذل جهده وماله حتى اشتراهم من سادتهم المشركين، ثم أعتقهم لوجه رب العالمين؛ ليُخلِّصهم من العذاب ويحفظ لهم الإيمان، وكان خبره مع بلالٍ الأشهر والأثير -وإن لم يكن الأوحد- جاء أبو بكرٍ إلى أُمية، وقال له: أتبيع بلالًا؟ فقال أمية: نعم أبيعه لا خير فيه، فباعه بخمس أواقٍ من ذهب، ثم قال أمية: لو لم يكن ذلك إلا بأوقيةٍ واحدةٍ لبعتك إياه لا خير فيه، فقال أبو بكرٍ -وقد علم شأن بلالٍ-: والله لو أبيت إلا مائة أوقيةٍ لدفعتها لك، لقد أعلن أبو بكرٍ بهذا أن للمؤمن موازين غير موازين البشر، وأن قيمته لا تُحد بثمن (<span style=\"color: #ff0000;\">إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ</span>) [الحجرات:13].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هذا الرجل الثابت الذي لا تهزه الشدائد، والذي كاد يقتل ابنه عبد الرحمن في بدرٍ يوم كان الابن مشركًا من أرق الناس قلبًا، وأطهرهم جنانًا، كان صاحب خشوعٍ وذلٍّ وانكسار، حتى كان إذا قرأ القرآن لا يُعلم ما يقول من شدة بكائه.</p>\n<p>&nbsp;</p>\n<p>وبالرغم من فضله ومكانته، فقد كان شديد الخشية لله، عظيم الخوف من الحساب بين يدي الله، رأى يومًا طائرًا في بستان، فتنفس الصعداء، ثم قال: طوبى لك يا طير، تأكل من الشجر، وتستظل بالشجر، وتصير إلى غير حساب يا ليت أبا بكرٍ مكانك.</p>\n<p>&nbsp;</p>\n<p>كان شديد التواضع سريعًا عند الخطأ إلى التراجع، قال أبو الدرداء -رضي الله عنه-: كنت جالسًا عند النبي -صلى الله عليه وسلم- إذ أقبل أبو بكرٍ آخذًا بطرف ثوبه، حتى أبدى عن ركبته، فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أَمَّا صَاحِبُكُمْ فَقَدْ غَامَرَ</span>\" فسلم وقال: يا رسول الله إني كان بيني وبين ابن الخطاب شيءٌ فأسرعت إليه، ثم ندمت، فسألته أن يغفر لي فأبى عليَّ، فأقبلت إليك، فقال: \"يَغْفِرُ اللَّهُ لَكَ يَا أَبَا بَكْرٍ ثَلاَثًا\" ثم إن عمر ندم، فأتى منزل أبا بكرٍ، فسأل أثم أبو بكرٍ؟ فقالوا: لا، فأتى إلى النبي -صلى الله عليه وسلم-، فجعل وجه النبي -صلى الله عليه وسلم- يتمعر، حتى أشفق أبو بكرٍ فجثا على ركبتيه، فقال: يا رسول الله والله أنا كنت أظلم مرتين، فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِنَّ اللَّهَ بَعَثَنِي إِلَيْكُمْ، فَقُلْتُمْ: كَذَبْتَ، وَقَالَ أَبُو بَكْرٍ: صَدَقَ وَوَاسَانِي بِنَفْسِهِ وَمَالِهِ؛ فَهَلْ أَنْتُمْ تَارِكُوا لِي صَاحِبِي؟ فَهَلْ أَنْتُمْ تَارِكُوا لِي صَاحِبِي؟</span>\"؛ (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>رضي الله عنك يا أبا بكر تُحزنه الكلمة، ويبحث عن مغفرة زلته وهو مَن هو؟ هو صاحب الفضائل التي لو وُزِعت على أمةٍ لكفتها.</p>\n<p>&nbsp;</p>\n<p>وبعد أن اختاره المسلمون خليفةً لرسول الله -ونِعم ما اختاروه فإنه يأبى الله ورسوله والمؤمنون إلا أبا بكرٍ بعد أن اختاروه- صعد المنبر، وبيَّن منهجه بوضوح، فقال: \"<span style=\"color: #008000;\">أيها الناس إني قد وُلِّيت عليكم ولستم بخيركم، فإن أحسنت فأعينوني، وإن أسأت فقوموني.. الصدق أمانة، والكذب خيانة، والضعيف فيكم قويٌّ عندي حتى أرجع إليه حقه -إن شاء الله-، والقوي فيكم ضعيفٌ عندي حتى آخذ الحق منه -إن شاء الله-، لا يدع قومٌ الجهاد في سبيل الله إلا ضربهم الله بالذل، ولا تشيع الفاحشة في قومٍ قط إلا عمَّهم الله بالبلاء، أطيعوني ما أطعت الله ورسوله</span>\". رضي الله تعالى عن أبي بكر وحشرنا في زمرته، ورضي الله عن الصحابة أجمعين.</p>\n<p>&nbsp;</p>\n<p>أقول ما قلت وأستغفر الله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله رب العالمين والعاقبة للمتقين، والصلاة والسلام على أشرف الأنبياء والمرسلين محمد بن عبد الله وعلى آله وأصحابه والتابعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا إخوة الإسلام: لما تيقن الصحابة جميعًا من وفاة النبي -صلى الله عليه وسلم- اجتمع الأنصار والمهاجرون في سقيفة بني ساعدة، فبايعوا أبا بكرٍ بالخلافة بعد النبي بمشورةٍ من عمر بعد نقاشٍ لم يطل، ولم يُخالف في ذلك أحد إلا من تأخر عنهم، فبايعه من يومه، واجتمع المسلمون جميعًا على أبي بكر، وقد كان النبي -صلى الله عليه وسلم- قبل وفاته بأيامٍ ألمح إلى إمامة أبي بكر، وأكد على فضله، وأمره أن يُصلي بالناس، وفي هذا إشاراتٌ قويةٌ يفهمها كل ذي لُبٍّ وعقلٍ إلى اختيار الصديق من بعده حليفةً للمسلمين، وما أن تولى أبا بكرٍ خلافة المسلمين حتى تحمَّل المسئوليات العظام على عاتقه، وبُلي بالمنافقين والمرتدين، ولكنه وقف وقوف الأبطال، وثبت ثبوت الرجال، حتى نصر الله به الدين، وأظهر أمر الله المتين، وقُمعت الفتنة في عقر دارها.</p>\n<p>&nbsp;</p>\n<p>كان -صلى الله عليه وسلم- قد جهَّز بعثًا لأسامة بن زيدٍ وأمرهم بالمسير إلى تخوم البقاء من أرض الشام حيث قُتل قادة النبي -صلى الله عليه وسلم- الثلاثة في معركة مؤتة، فخرج بعث أسامة حتى خيموا خارج المدينة ينتظرون تمام عددهم وعُدتهم، فمات المصطفى -صلى الله عليه وسلم-، فخرج المنافقون وارتدت بعض قبائل العرب عن الإسلام، ومنع آخرون الزكاة، فاشتد الحال بالصحابة -رضي الله عنهم- حتى أشاروا على أبي بكرٍ الصديق ألا يُنفذ جيش أسامة وأن يُوجهه لقتال المرتدين، والدفاع عن المدينة مئزر الإسلام والمؤمنين، فامتنع الصديق -رضي الله عنه- وأبى إلا إن يُنفذ جيش أسامة حيث أمر رسول الله، وقال قولته المشهورة المأثورة: \"<span style=\"color: #008000;\">والله لا أُحل عقدةً عقدها رسول الله، ولو أن الطير والسباع تخطفنا من حول المدينة، ولو أن الكلاب جُرَّت بأرجل أمهات المؤمنين</span>\"، فأمرهم بالخروج حيث أمر رسول الله -صلى الله عليه وسلم-، فساروا في سبيل الله لا يمرون على حيٍّ من أحياء العرب إلا أُرعِبوا منهم، وقالوا: ما خرج هؤلاء من قوم إلا وبهم منعةٌ شديدة، فقاموا أربعين يومًا أو سبعين، ثم رجعوا إلى المدينة سالمين، قد أرهبوا الأعداء وقذفوا في نفوسهم الرعب والخوف من المسلمين.</p>\n<p>&nbsp;</p>\n<p>فكان من بركة تتميم الصديق -رضي الله عنه- لأمر رسول الله، وتنفيذه أن تم له ما أراد وأرهب قبائل العرب المرتدة، فعاد كثيرٌ منهم إلى الإسلام، وأيقنوا أن المصطفى قد ترك وراءه رجالًا شجعانًا لا يهابون الموت، ولا يخالفون أمر الله وأمر رسوله، ولا يرضون بالذل والهوان، والرجوع إلى الكفر وعبادة الأوثان.</p>\n<p>&nbsp;</p>\n<p>ثم وفقه الله لجمع الصحابة على قتال المرتدين الذين منعوا الزكاة وارتدوا عن الإسلام، فثبت -رضي الله عنه- لقتالهم وهو يقول: \"<span style=\"color: #008000;\">والله لأقاتلن من فرَّق بين الصلاة والزكاة، والله لو منعوني عقال بعيرٍ أو عناقًا كانوا يؤدونها إلى رسول الله لقاتلتهم عليه أو أهلك دونه</span>\"، حتى كُسِرت شوكتهم، ورجعوا إلى الإسلام، ودفعوا الزكاة، ونصر الله به الإسلام يوم الردة، وقال مقالته المشهورة: \"<span style=\"color: #008000;\">أوينقص الدين وأنا حيٌّ</span>؟!\" وقال: \"<span style=\"color: #008000;\">لأقاتلنهم وحدي ما استمسك السيف في يدي</span>\"، فرد المرتدين وحمى حما الدين، ووقف أمام أعدائه بقوةٍ وعزة، فكان له التمكين والمنعة، حتى صار من المثال رِدَّةٌ وَلاَ أَبَا بَكْرَ لَهَا.</p>\n<p>&nbsp;</p>\n<p>وقدر رأى الصديق -رضي الله عنه- بعد حروب الردة كثرة القتل بالقُراء، وخشي ذهاب القرآن بموتهم، فقيَّده الله لجمع القرآن، فأمر زيد بن ثابت كاتب وحي النبي -صلى الله عليه وسلم- أن يتتبع القرآن فيجمعه، فجمعه زيدٌ من اللحاف، والعشب، وصدور الرجال، حتى وجد آخر سورة التوبة مع أبي خزيمة الأنصاري لم يجدها مع أحدٍ غيره (<span style=\"color: #ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ</span>) [التوبة:128] حتى خاتمة براءة؛ (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فكانت الصُّحف عند أبي بكرٍ حتى توفاه الله، ثم عند عمر في حياته، ثم عند حفصة بنت عمر -رضي الله تعالى عن الصحابة أجمعين-.</p>\n<p>&nbsp;</p>\n<p>ومن أعماله مع رعيته: يقول عمر: كنت أفتقد أبا بكر أيام خلافته ما بين فترةٍ وأخرى، فلحقته يومًا، فإذا هو بظاهر المدينة، فقد خرج متسللًا، فأدركته وقد دخل بيتًا حقيرًا في ضواحي المدينة، فمكث هناك مدة، ثم خرج وعاد إلى المدينة، فقلت: لأدخلن هذا البيت، فدخلت فإذا امرأةٌ عجوزٌ عمياءٌ، وحولها صبيةٌ صغارٌ، فقلت: يرحمك الله يا أمَة الله، مَن هذا الرجل الذي خرج عنكم الآن؟ قالت: إنه ليتردد علينا، والله إني لا أعرفه، فقلت: فما يفعل؟ قالت: إنه يأتي إلينا فيكنس دارنا، ويطبخ عشاءنا، وينظف قدورنا، ويجلب لنا الماء، ثم يذهب، فبكى عمر بكاءً شديدًا ثم انصرف، وهو خليفة المسلمين -رضي الله عن الصحابة أجمعين-.</p>\n<p>&nbsp;</p>\n<p>وتحين ساعة الفراق، ويقترب الموت من أبي بكر -رضي الله عنه-، فيدعو ابنته عائشة، ويُوصيها قائلًا: \"<span style=\"color: #008000;\">يا بُنية إنَّا وُلِّينا أمر المسلمين، فلم نأخذ دينارًا ولا درهمًا، ولكنَّا أكلنا من جريش طعامهم في بطوننا، ولبسنا من خشن ثيابهم على ظهورنا، وإنه لم يبقَ عندنا من فيء المسلمين قليلٌ ولا كثير إلا هذا العبد الحبشي، وهذا البعير الناضح، وجرد هذه القطيفة، وإنَّا كنا ننتفع بذلك حين كنا نلي أمر المسلمين، فإذا مت فابعثي بها إلى عمر</span>\"، فلمَّا مات أرسلت بها إلى عمر؛ فما هو إلا أن رآها حتى انفجر باكيًّا، وقال: \"<span style=\"color: #008000;\">رحمك الله يا أبا بكر لقد أتعبت من جاء بعدك</span>\".</p>\n<p>&nbsp;</p>\n<p>ولما كان اليوم الذي قُبض فيه أبو بكر رُجَّت المدينة بالبكاء، ودُهش الناس كيوم قُبض النبي -صلى الله عليه وسلم-، وجاء علي بن أبي طالب -رضي الله عنه- باكيًّا مسرعًا، وهو يقول: \"<span style=\"color: #008000;\">اليوم انقطعت خلافة النبوة</span>\"، حتى وقف على البيت الذي فيه أبو بكرٍ مُسجَّى، فقال: \"<span style=\"color: #008000;\">رحمك الله يا أبا بكر، كنت أول القوم إسلامًا، وأكملهم إيمانًا، وأخوفهم لله، وأشدهم يقينًا، وأعظمهم عناءً، وأحوطهم على رسول الله -صلى الله عليه وسلم-، وعلى الإسلام، وآمنهم على أصحابه، وأحسنهم صحبة، وأفضلهم مناقب، وأكثرهم سوابق، وأرفعهم درجة، وأشبههم برسول الله -صلى الله عليه وسلم- هديًا وخُلُقًا وسمتًا وفعلًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان وفاته -رضي الله عنه- عشية يوم الاثنين فغسلته زوجته أسماء بنت عميسٍ بوصيةٍ منه، وصلى عليه عمر، ودُفن من ليلته في الحجرة مع رسول الله -صلى الله عليه وسلم-، فكان جواره في قبره، ورفيقه في حياته ودربه، ومعه في جنة ربه، لثمانٍ بقين من جمادى الآخرة سنة ثلاثة عشر للهجرة، وعمره ثلاثٌ وستون سنة كعُمر المصطفى -صلى الله عليه وسلم-، فكانت خلافته سنتين وثلاثة أشهر رضي الله عنه وأرضاه، وجزاه خير ما جزى الصديقين الأبرار، والشهداء والصالحين، والصحابة الكرام، وجمعنا به وبهم في جنات النعيم.</p>\n<p>&nbsp;</p>\n<p>اللهم صلَّ وسلم وبارك على عبدك ورسولك محمد صلوا عليه وسلموا وبه تقتدوا وأتموا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سيرة_العتيق_أبي_بكر_الصديق_-2.doc",
      "path": "/database/files/سيرة_العتيق_أبي_بكر_الصديق_-2.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%8A%D8%B1%D8%A9-%D8%A7%D9%84%D8%B9%D8%AA%D9%8A%D9%82-%D8%A3%D8%A8%D9%8A-%D8%A8%D9%83%D8%B1-%D8%A7%D9%84%D8%B5%D8%AF%D9%8A%D9%82-2/download-file/292642"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سيرة-العتيق-أبي-بكر-الصديق-2"
}
