{
  "id": 777,
  "title": "سيئو الخلق يشوهون صورة المجتمع",
  "slug": "سيئو-الخلق-يشوهون-صورة-المجتمع",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعد الخشلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/ عظم مكانة  حُسن الخلق في الإسلام 2/ الخلق الحسن مفتاح كل خير 3/  مساوئ سوء الخلق 4/ وجوب تنشئة البنين والبنات على حسن الخلق 5/ فضل عشر ذي الحجة ووجوب اغتنامها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن من أعظم المصائب أن ينشأ في المجتمع جيل لا يعرف للأخلاق وزنًا، ولا للفضائل قدرًا يفتخر، ولكن بسوء خُلقه ينافس، ولكن بقبح أفعاله، إن هذه الأزمة الأخلاقية يشترك في إيجادها أطرافٌ كثيرة، ولكن الأسرة تأتي في المقام الأول؛ لأنها المحضن الأول الذي يُكْسِب الفرد الفضائل والمحاسن وينشأ على الأفعال الحسنة والأخلاق الحميدة، فإذا تخلت الأسرة عن هذا الدور فلا تسل عن عِظَم الجُرْم يوم تدفع إلى المجتمع وحوشًا كاسرة وأنفسًا خبيثة لا تعرف إلا الكبر والظلم، والغطرسة والعنجهية، والفحش والتفحش، والتفاخر بالسيئ من القول والقبيح من الفعل..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له.\n \nوأشهد أن محمدًا عبده ورسوله وصفيه وخليله وأمينه على وحيه وخيرته من خلقه صلى الله عليه وعلى آله وأصحابه أئمة الهدى ومصابيح الدجى ومن تبعهم واكتفى وسلم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد يا عباد الله اتقوا الله وأطيعوه فإنكم لن تخلقوا في هذه الدنيا عبثًا، ولم تتركوا سدًى، وإنما خُلقتكم لطاعة الله وعبادته وتقواه، (أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ) [المؤمنون:115]، (أَيَحْسَبُ الْإِنسَانُ أَن يُتْرَكَ سُدًى) [القيامة:36].\n \nألا وإن الأعمار تُطوَى سريعًا والآجال تنتهي قريبًا، فاجتهدوا رحمكم الله فيما خلقتكم من أجله، واستعدوا للمحاسبة والمساءلة عن ذلك يوم القدوم على ربكم -عز وجل- واجعلوا من أيام حياتكم القصيرة أيام طاعة وعبادة، أيام عمل صالح تحققون به الهدف الذي من أجله خلقتكم وتتزودون بالتقوى التي لن ينفعكم من الزاد غيرها (وَتَزَوَّدُواْ فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُوْلِي الأَلْبَابِ) [البقرة:197].\n \nجعلني الله وإياكم ممن عملوا لما خلقوا من أجله وتزودوا بزاد التقوى واستعدوا ليوم النقلة الكبرى إنه سميع مجيب.\n \nعباد الله: إن من أعظم ما جاءت به هذه الشريعة المباركة، وحثت عليه، ورغَّبت فيه وأثنت على أهله، ورتبت الأجور العظيمة عليه حسن الخلق، هذه الخصلة التي تجمع الفضائل والكمالات، وتمنع من الرذائل والنقائص، لقد كان الرسول -صلى الله عليه وسلم- قد بلغ الكمال في أموره كلها في صلاته، وصيامه وذكره لربه، وخوفه وخشيته وحسن ظنه ورجائه بخالقه، إلى غير ذلك من الأمور، لكن الله -عز وجل- إنما أثنى على نبيه -صلى الله عليه وسلم- بالخُلق العظيم وهو -صلى الله عليه وسلم- أهل لأن يثنى عليه في كل شيء، فقال -عز وجل-: (وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ) [القلم:4].\n \nوما ذاك إلا لأن الخلق الحسن مفتاح كل خير، وسبب كل بر، والمانع من الوقوع فيما يقبح من الأقوال والأفعال، هذا من جهة.\n \nومن جهة أخرى؛ فقد أثنى الله -عز وجل- على نبيه محمد -صلى الله عليه وسلم- بالخُلق العظيم تنويهًا بشأن الخلق ورفعة لمقامه وإعلاء من قدره.\n \nأيها الإخوة في الله: المؤمنون إنما يكونوا كمال إيمانهم بحُسن خُلقهم لا بكثرة صلاتهم وصيامهم فحسب، قال -صلى الله عليه وسلم-: \"أكمل المؤمنين إيمانًا أحسنهم خُلقًا\".\n \nومن حسُن خُلقه حاز أعلى الدرجات في الآخرة، قال -صلى الله عليه وسلم-: \"أنا زعيم ببيت في ربض الجنة لمن ترك المراء وإن كان محقًّا، وببيت في وسط الجنة لمن ترك الكذب وإن كان مازحًا، وببيت في أعلى الجنة لمن حسُن خلقه\".\n \nوبيَّن -صلى الله عليه وسلم- أن العبد يأتي يوم القيامة وهو قليل صلاة النافلة قليل صيام النفل، ولكنه يبلغ درجة الصائم القائم، وما ذاك إلا لما كان عليه من حُسن الخلق.\n \nقال -صلى الله عليه وسلم-: \"إن المؤمن ليُدرك بحسن خُلقه درجة الصائم القائم\"، وما ذاك إلا لأن حُسن الخلق أعظم ما يوضع في ميزان العبد يوم القيامة.\n \nقال -صلى الله عليه وسلم-: \"ما من شيء يوضع في الميزان أثقل من حسن الخلق، وإن صاحب حُسن الخلق ليبلغ به درجة صاحب الصوم والصلاة\".\n \nإن أردت أيها المسلم أن تكون من أقرب الناس إلى النبي -صلى الله عليه وسلم- مجلسًا يوم القيام فالزم حُسن الخلق، قال -صلى الله عليه وسلم-: \"إِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحْسَنُكُمْ أَخْلاقًا، وَإِنَّ أَبْغَضَكُمْ إِلَيَّ وَأَبْعَدَكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ الثَّرْثَارُونَ الْمُتَشَدِّقُونَ\"، قَالُوا: يَا رَسُولَ اللَّهِ، قَدْ عَلِمْنَا الثَّرْثَارُونَ مَا الْمُتَشَدِّقُونَ؟ قَالَ: \"الْمُتَكَبِّرُونَ\".\n \nوإن بحثت أيها المسلم عن أكثر سبب يدخل الجنة فلن تجده في غير تقوى الله وحسن الخلق؛ فقد سُئل -صلى الله عليه وسلم- عن أكثر ما يُدْخِل الناس الجنة؛ فقال -صلى الله عليه وسلم-: \"تقوى الله وحسن الخلق\".\n \nوإن أردت أن تعرف أكثر عن منزلة الخلق في دين الله، فاسمع قوله -صلى الله عليه وسلم-: \"إنما بُعِثْتُ لأتمم صالح الأخلاق\".\n \nولهذا كانت حياته -صلى الله عليه وسلم- مضرب المثل في حُسن الخلق وكماله وجماله وبهائه مع أهله، مع أصحابه، مع أحبابه وأعدائه؛ في بيعه وشرائه، في جده ومزحه في حكمه ونصحه، في تعليمه ووعظه، لم يكن -صلى الله عليه وسلم- في ذلك إلا على تمام حُسن الخلق وكماله -صلى الله عليه وسلم-، فاستحق هذه المنزلة العظيمة والتزكية العظيمة من ربه -عز وجل- بقوله (وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ) [القلم: 4].\n \nعباد الله: ما أُصيب العبد بداء أشد سوءًا وأعظم قبحًا من داء سوء الخُلق؛ فإنه أساس الشرور ومنبع النقائص، قال الأحنف بن القيس: \"ألا أخبركم بأدوأ الأدواء، قالوا بلى، قال: الخلق الدنيء واللسان البذيء\".\n \nحُسن الخلق إنما يرتقي بنفسه بذلك فيسلم ويسلم الناس من شره وأذاه، وسيئ الخلق إنما يضر نفسه أولاً قبل إضراره بالآخرين.\n \nولهذا قال بعض البلغاء: إن حُسن الخلق من نفسه راحة، والناس منه في سلامة، والسيئ الخلق الناس منه في بلاء، وهو من نفسه في عناء.\n \nأيها الإخوة في الله: إنما يَنْبُلُ المجتمع، ويعلو قدره بأخلاق أهله وأفراده، وإنما ينحطُّ المجتمع إذا استشْرَتْ فيه الأخلاق السيئة والصفات القبيحة.\nإنما الأمم الأخلاق ما بقيت *** فإن هم ذهبت أخلاقهم ذهبوا\n \nإن من أعظم المصائب أن ينشأ في المجتمع جيل لا يعرف للأخلاق وزنًا، ولا للفضائل قدرًا يفتخر، ولكن بسوء خُلقه ينافس، ولكن بقبح أفعاله، إن هذه الأزمة الأخلاقية يشترك في إيجادها أطرافٌ كثيرة، ولكن الأسرة تأتي في المقام الأول؛ لأنها المحضن الأول الذي يُكْسِب الفرد الفضائل والمحاسن وينشأ على الأفعال الحسنة والأخلاق الحميدة، فإذا تخلت الأسرة عن هذا الدور فلا تسل عن عِظَم الجُرْم يوم تدفع إلى المجتمع وحوشًا كاسرة وأنفسًا خبيثة لا تعرف إلا الكبر والظلم، والغطرسة والعنجهية، والفحش والتفحش، والتفاخر بالسيئ من القول والقبيح من الفعل.\n \nولهذا فإن من أعظم واجبات الأبوين والأسرة بعامة: الحرص التام على تنشئة البنين والبنات على حُسن الخلق ليعلم أبناؤنا أن قيمة المسلم في إيمانه بربه، وحُسْن خلقه، وتعامله مع الآخرين الحسن؛ لنعلمهم أن التعامل مع الآخرين بالخلق الحسن من الإيمان والتقوى، وأن ذلك وصية النبي -صلى الله عليه وسلم- لأمته بقوله: \"وخالق الناس بخلق حسن\".\n \nلنعلِّمهم أن الكبر والظلم والفحش في القول والبذاءة في المعاملة لا تَصنع رجولة ولا تُظهِر قوة الشخصية، بل هي علامة على البهيمية والبعد عن الإنسانية.\n \nلم يكن -صلى الله عليه وسلم- فاحشًا ولا متفحشًا ولا بذيئًا ولا صخابًا في الأسواق، وكان -صلى الله عليه وسلم- يبغض الفاحش والبذيء.\n \nلنعلِّمهم أن احترام الكبير، وتوقير صاحب الحق، والعطف على المسكين والضعيف من دلائل الإيمان وصدق الإسلام، \"ليس منا من لا يرحم صغيرنا ويعرف شرف كبيرنا\".\n \nلنعلمهم أن مَن أسدى إليهم معروفًا بتعليم أو خدمة أيًّا كانت فلا بد من شكره والثناء عليه \"من صنع إليكم معروفًا فكافئوه، فإن لم تجدوا ما تكافئونه به فادعوا له\".\n \nعلِّمهم اختيار الألفاظ الحسنة، والكلمات الجميلة في المدح والنقد، في النقاش والحوار، في الطلب والمنع، في كل شيء ليختاروا من الألفاظ أعذبها، ومن الجمل أحسنها.\n \nعلِّموهم أن ظلم الآخرين، واحتقارهم بقول أو فعل ليس دينًا ولا رجولة، ولا مروءة ولا قوة ولا إيمانًا، وقد قال -صلى الله عليه وسلم-: \"المسلم أخو المسلم لا يظلمه ولا يسلمه\"، وفي الحديث الآخر \"المسلم أخو المسلم لا يظلمه ولا يخذله ولا يحقره\".\n \nعلِّموهم أن سُوء الخُلُق في التعامل مع الآخرين ليس إساءة من الإنسان نفسه فقط، بل هي إساءة في حق الأسرة، في حق الوالدين، بل في حق المجتمع بعامة.\n \nولهذا فإن من الواجب الأخذ على أيدي سيئ الأخلاق، وبخاصة في تعاملهم مع الآخرين لا بد من إنزال العقوبة الرادعة فيهم، وتعذيرهم وتأديبهم لأنهم لا يسيئون بذلك إلى أنفسهم فقط، وإنما إساءتهم إلى مجتمعهم أعظم وأشد.\n \nأيها الإخوة في الله: حسن الخلق ثمرة العبادة الصحيحة؛ من صلاة وصوم، وحج وقراءة قرآن، وذكر لله -عز وجل-، حُسن الخلق دليل إيمان، علامة تقوى لله -عز وجل- فلنجتهد أيها الإخوة في الله في أن نكون كما أراد الله منا، فنكوي ذوي أخلاق حسنة بعيدين عن كل خُلق سيئ من القول والفعل والعمل، ولنربي من هم تحت ولايتنا من أبناء وبنات وإخوة وأخوات على ذلك، ولنتواصى بحسن الخلق في مجتمعنا، ولنكن قدوة حسنة في ذلك.\n \nأعوذ بالله من الشيطان الرجيم (وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ * وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ * وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ) [فصلت:35].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه والشكر له على توفيقه وامتنانه، وأشهد أن إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أن محمدًا عبده ورسوله الداعي إلى رضوانه صلى الله عليه وعلى آله وأصحابه وأتباعه وسلم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد: فإن أفضل الحديث كتاب الله، وخير الهدى هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار، وعليكم بجماعة المسلمين؛ فإن يد الله مع جماعة المسلمين، ومن شذ عنهم شذ في النار.\n \nعباد الله: إنكم تستقبلون بعد أيام، أيام فاضلة وموسم عشر ذي الحجة التي هي أفضل أيام الدنيا، التي هي أفضل أيام العام كله، والتي قال فيها النبي -صلى الله عليه وسلم-: \"ما من أيام العمل الصالح فيهن أحب إلى الله من هذه الأيام\" يعني أيام العشر.\n \nفاحرصوا رحمكم الله على حسن اغتنامها، وابذلوا مزيدًا من الحرص والكد على استثمارها بكل عمل صالح من صلاة وصيام، وقراءة قرآن، وذكر وصدقة، وإحسان وغير ذلك من كل عمل صالح؛ فإن للعمل الصالح في أيام العشر أجرًا عظيمًا وثوابًا جزيلاً، فلا يفوتنكم هذا الموسم الرابح في المتاجرة مع الله -عز وجل-؛ فاليوم يا عباد الله تزرعون وغدًا تحصدون ما تزرعون، اليوم عمل وغدًا تجدون الجزاء أوفر ما يكون عند الرب الجواد الكريم.\n \nواعلموا -رحمكم الله- أن من أراد أن يضحي من رجل أو امرأة؛ فإن عليه إذا دخلت العشر أن يُمْسِك عن أخذ شيء من شعره وأظفاره؛ امتثالاً لقول النبي -صلى الله عليه وسلم-: \"إذا دخلت العشر وأراد أحدكم أن يضحي فلا يأخذ من شعره ولا أظفاره شيئًا\".\n \nوهذا الحكم إنما هو خاص بصاحب الأضحية، أما زوجته وأولاده فلا علاقة لهم بهذا الحكم، كما أن الوكيل على الأضاحي من أموات وأحياء لا علاقة له بهذا الحكم، وإنما الحكم خاص بصاحب الأضحية نفسها.\n \nنسأل الله -عز وجل- أن يوفقنا جميعًا لاغتنام الأيام الفاضلة، وأن يأخذ بأيدينا ونواصينا للبر والتقوى، وأن ييسرنا لليسرى ويجنبنا العسرى، وأن يغفر لنا ما قدَّمنا وما أخرنا وما أسررنا وما أعلنا وما أسرفنا؛ إنه سميع مجيب.\n \nهذا وصلوا وسلموا على نبيكم محمد بن عبدالله فقد أمركم ربكم بهذا في كتابه فقال -عز من قائل-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nوقال عليه الصلاة والسلام: \"من صلى عليَّ صلاة صلى الله عليه بها عشرًا\"، اللهم صلِّ وسلم وبارك...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ عظم مكانة  حُسن الخلق في الإسلام 2/ الخلق الحسن مفتاح كل خير 3/  مساوئ سوء الخلق 4/ وجوب تنشئة البنين والبنات على حسن الخلق 5/ فضل عشر ذي الحجة ووجوب اغتنامها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن من أعظم المصائب أن ينشأ في المجتمع جيل لا يعرف للأخلاق وزنًا، ولا للفضائل قدرًا يفتخر، ولكن بسوء خُلقه ينافس، ولكن بقبح أفعاله، إن هذه الأزمة الأخلاقية يشترك في إيجادها أطرافٌ كثيرة، ولكن الأسرة تأتي في المقام الأول؛ لأنها المحضن الأول الذي يُكْسِب الفرد الفضائل والمحاسن وينشأ على الأفعال الحسنة والأخلاق الحميدة، فإذا تخلت الأسرة عن هذا الدور فلا تسل عن عِظَم الجُرْم يوم تدفع إلى المجتمع وحوشًا كاسرة وأنفسًا خبيثة لا تعرف إلا الكبر والظلم، والغطرسة والعنجهية، والفحش والتفحش، والتفاخر بالسيئ من القول والقبيح من الفعل..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"282931\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمدًا عبده ورسوله وصفيه وخليله وأمينه على وحيه وخيرته من خلقه صلى الله عليه وعلى آله وأصحابه أئمة الهدى ومصابيح الدجى ومن تبعهم واكتفى وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد يا عباد الله اتقوا الله وأطيعوه فإنكم لن تخلقوا في هذه الدنيا عبثًا، ولم تتركوا سدًى، وإنما خُلقتكم لطاعة الله وعبادته وتقواه، (<span style=\"color: #ff0000;\">أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ</span>) [المؤمنون:115]، (<span style=\"color: #ff0000;\">أَيَحْسَبُ الْإِنسَانُ أَن يُتْرَكَ سُدًى</span>) [القيامة:36].</p>\n<p>&nbsp;</p>\n<p>ألا وإن الأعمار تُطوَى سريعًا والآجال تنتهي قريبًا، فاجتهدوا رحمكم الله فيما خلقتكم من أجله، واستعدوا للمحاسبة والمساءلة عن ذلك يوم القدوم على ربكم -عز وجل- واجعلوا من أيام حياتكم القصيرة أيام طاعة وعبادة، أيام عمل صالح تحققون به الهدف الذي من أجله خلقتكم وتتزودون بالتقوى التي لن ينفعكم من الزاد غيرها (<span style=\"color: #ff0000;\">وَتَزَوَّدُواْ فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُوْلِي الأَلْبَابِ</span>) [البقرة:197].</p>\n<p>&nbsp;</p>\n<p>جعلني الله وإياكم ممن عملوا لما خلقوا من أجله وتزودوا بزاد التقوى واستعدوا ليوم النقلة الكبرى إنه سميع مجيب.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن من أعظم ما جاءت به هذه الشريعة المباركة، وحثت عليه، ورغَّبت فيه وأثنت على أهله، ورتبت الأجور العظيمة عليه حسن الخلق، هذه الخصلة التي تجمع الفضائل والكمالات، وتمنع من الرذائل والنقائص، لقد كان الرسول -صلى الله عليه وسلم- قد بلغ الكمال في أموره كلها في صلاته، وصيامه وذكره لربه، وخوفه وخشيته وحسن ظنه ورجائه بخالقه، إلى غير ذلك من الأمور، لكن الله -عز وجل- إنما أثنى على نبيه -صلى الله عليه وسلم- بالخُلق العظيم وهو -صلى الله عليه وسلم- أهل لأن يثنى عليه في كل شيء، فقال -عز وجل-: (<span style=\"color: #ff0000;\">وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ</span>) [القلم:4].</p>\n<p>&nbsp;</p>\n<p>وما ذاك إلا لأن الخلق الحسن مفتاح كل خير، وسبب كل بر، والمانع من الوقوع فيما يقبح من الأقوال والأفعال، هذا من جهة.</p>\n<p>&nbsp;</p>\n<p>ومن جهة أخرى؛ فقد أثنى الله -عز وجل- على نبيه محمد -صلى الله عليه وسلم- بالخُلق العظيم تنويهًا بشأن الخلق ورفعة لمقامه وإعلاء من قدره.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: المؤمنون إنما يكونوا كمال إيمانهم بحُسن خُلقهم لا بكثرة صلاتهم وصيامهم فحسب، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أكمل المؤمنين إيمانًا أحسنهم خُلقًا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن حسُن خُلقه حاز أعلى الدرجات في الآخرة، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أنا زعيم ببيت في ربض الجنة لمن ترك المراء وإن كان محقًّا، وببيت في وسط الجنة لمن ترك الكذب وإن كان مازحًا، وببيت في أعلى الجنة لمن حسُن خلقه</span>\".</p>\n<p>&nbsp;</p>\n<p>وبيَّن -صلى الله عليه وسلم- أن العبد يأتي يوم القيامة وهو قليل صلاة النافلة قليل صيام النفل، ولكنه يبلغ درجة الصائم القائم، وما ذاك إلا لما كان عليه من حُسن الخلق.</p>\n<p>&nbsp;</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن المؤمن ليُدرك بحسن خُلقه درجة الصائم القائم</span>\"، وما ذاك إلا لأن حُسن الخلق أعظم ما يوضع في ميزان العبد يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما من شيء يوضع في الميزان أثقل من حسن الخلق، وإن صاحب حُسن الخلق ليبلغ به درجة صاحب الصوم والصلاة</span>\".</p>\n<p>&nbsp;</p>\n<p>إن أردت أيها المسلم أن تكون من أقرب الناس إلى النبي -صلى الله عليه وسلم- مجلسًا يوم القيام فالزم حُسن الخلق، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحْسَنُكُمْ أَخْلاقًا، وَإِنَّ أَبْغَضَكُمْ إِلَيَّ وَأَبْعَدَكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ الثَّرْثَارُونَ الْمُتَشَدِّقُونَ</span>\"، قَالُوا: يَا رَسُولَ اللَّهِ، قَدْ عَلِمْنَا الثَّرْثَارُونَ مَا الْمُتَشَدِّقُونَ؟ قَالَ: \"<span style=\"color: #0000ff;\">الْمُتَكَبِّرُونَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وإن بحثت أيها المسلم عن أكثر سبب يدخل الجنة فلن تجده في غير تقوى الله وحسن الخلق؛ فقد سُئل -صلى الله عليه وسلم- عن أكثر ما يُدْخِل الناس الجنة؛ فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">تقوى الله وحسن الخلق</span>\".</p>\n<p>&nbsp;</p>\n<p>وإن أردت أن تعرف أكثر عن منزلة الخلق في دين الله، فاسمع قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إنما بُعِثْتُ لأتمم صالح الأخلاق</span>\".</p>\n<p>&nbsp;</p>\n<p>ولهذا كانت حياته -صلى الله عليه وسلم- مضرب المثل في حُسن الخلق وكماله وجماله وبهائه مع أهله، مع أصحابه، مع أحبابه وأعدائه؛ في بيعه وشرائه، في جده ومزحه في حكمه ونصحه، في تعليمه ووعظه، لم يكن -صلى الله عليه وسلم- في ذلك إلا على تمام حُسن الخلق وكماله -صلى الله عليه وسلم-، فاستحق هذه المنزلة العظيمة والتزكية العظيمة من ربه -عز وجل- بقوله (<span style=\"color: #ff0000;\">وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ</span>) [القلم: 4].</p>\n<p>&nbsp;</p>\n<p>عباد الله: ما أُصيب العبد بداء أشد سوءًا وأعظم قبحًا من داء سوء الخُلق؛ فإنه أساس الشرور ومنبع النقائص، قال الأحنف بن القيس: \"<span style=\"color: #008000;\">ألا أخبركم بأدوأ الأدواء، قالوا بلى، قال: الخلق الدنيء واللسان البذيء</span>\".</p>\n<p>&nbsp;</p>\n<p>حُسن الخلق إنما يرتقي بنفسه بذلك فيسلم ويسلم الناس من شره وأذاه، وسيئ الخلق إنما يضر نفسه أولاً قبل إضراره بالآخرين.</p>\n<p>&nbsp;</p>\n<p>ولهذا قال بعض البلغاء: إن حُسن الخلق من نفسه راحة، والناس منه في سلامة، والسيئ الخلق الناس منه في بلاء، وهو من نفسه في عناء.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: إنما يَنْبُلُ المجتمع، ويعلو قدره بأخلاق أهله وأفراده، وإنما ينحطُّ المجتمع إذا استشْرَتْ فيه الأخلاق السيئة والصفات القبيحة.</p>\n<p>إنما الأمم الأخلاق ما بقيت *** فإن هم ذهبت أخلاقهم ذهبوا</p>\n<p>&nbsp;</p>\n<p>إن من أعظم المصائب أن ينشأ في المجتمع جيل لا يعرف للأخلاق وزنًا، ولا للفضائل قدرًا يفتخر، ولكن بسوء خُلقه ينافس، ولكن بقبح أفعاله، إن هذه الأزمة الأخلاقية يشترك في إيجادها أطرافٌ كثيرة، ولكن الأسرة تأتي في المقام الأول؛ لأنها المحضن الأول الذي يُكْسِب الفرد الفضائل والمحاسن وينشأ على الأفعال الحسنة والأخلاق الحميدة، فإذا تخلت الأسرة عن هذا الدور فلا تسل عن عِظَم الجُرْم يوم تدفع إلى المجتمع وحوشًا كاسرة وأنفسًا خبيثة لا تعرف إلا الكبر والظلم، والغطرسة والعنجهية، والفحش والتفحش، والتفاخر بالسيئ من القول والقبيح من الفعل.</p>\n<p>&nbsp;</p>\n<p>ولهذا فإن من أعظم واجبات الأبوين والأسرة بعامة: الحرص التام على تنشئة البنين والبنات على حُسن الخلق ليعلم أبناؤنا أن قيمة المسلم في إيمانه بربه، وحُسْن خلقه، وتعامله مع الآخرين الحسن؛ لنعلمهم أن التعامل مع الآخرين بالخلق الحسن من الإيمان والتقوى، وأن ذلك وصية النبي -صلى الله عليه وسلم- لأمته بقوله: \"<span style=\"color: #0000ff;\">وخالق الناس بخلق حسن</span>\".</p>\n<p>&nbsp;</p>\n<p>لنعلِّمهم أن الكبر والظلم والفحش في القول والبذاءة في المعاملة لا تَصنع رجولة ولا تُظهِر قوة الشخصية، بل هي علامة على البهيمية والبعد عن الإنسانية.</p>\n<p>&nbsp;</p>\n<p>لم يكن -صلى الله عليه وسلم- فاحشًا ولا متفحشًا ولا بذيئًا ولا صخابًا في الأسواق، وكان -صلى الله عليه وسلم- يبغض الفاحش والبذيء.</p>\n<p>&nbsp;</p>\n<p>لنعلِّمهم أن احترام الكبير، وتوقير صاحب الحق، والعطف على المسكين والضعيف من دلائل الإيمان وصدق الإسلام، \"<span style=\"color: #0000ff;\">ليس منا من لا يرحم صغيرنا ويعرف شرف كبيرنا</span>\".</p>\n<p>&nbsp;</p>\n<p>لنعلمهم أن مَن أسدى إليهم معروفًا بتعليم أو خدمة أيًّا كانت فلا بد من شكره والثناء عليه \"<span style=\"color: #0000ff;\">من صنع إليكم معروفًا فكافئوه، فإن لم تجدوا ما تكافئونه به فادعوا له</span>\".</p>\n<p>&nbsp;</p>\n<p>علِّمهم اختيار الألفاظ الحسنة، والكلمات الجميلة في المدح والنقد، في النقاش والحوار، في الطلب والمنع، في كل شيء ليختاروا من الألفاظ أعذبها، ومن الجمل أحسنها.</p>\n<p>&nbsp;</p>\n<p>علِّموهم أن ظلم الآخرين، واحتقارهم بقول أو فعل ليس دينًا ولا رجولة، ولا مروءة ولا قوة ولا إيمانًا، وقد قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">المسلم أخو المسلم لا يظلمه ولا يسلمه</span>\"، وفي الحديث الآخر \"<span style=\"color: #0000ff;\">المسلم أخو المسلم لا يظلمه ولا يخذله ولا يحقره</span>\".</p>\n<p>&nbsp;</p>\n<p>علِّموهم أن سُوء الخُلُق في التعامل مع الآخرين ليس إساءة من الإنسان نفسه فقط، بل هي إساءة في حق الأسرة، في حق الوالدين، بل في حق المجتمع بعامة.</p>\n<p>&nbsp;</p>\n<p>ولهذا فإن من الواجب الأخذ على أيدي سيئ الأخلاق، وبخاصة في تعاملهم مع الآخرين لا بد من إنزال العقوبة الرادعة فيهم، وتعذيرهم وتأديبهم لأنهم لا يسيئون بذلك إلى أنفسهم فقط، وإنما إساءتهم إلى مجتمعهم أعظم وأشد.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: حسن الخلق ثمرة العبادة الصحيحة؛ من صلاة وصوم، وحج وقراءة قرآن، وذكر لله -عز وجل-، حُسن الخلق دليل إيمان، علامة تقوى لله -عز وجل- فلنجتهد أيها الإخوة في الله في أن نكون كما أراد الله منا، فنكوي ذوي أخلاق حسنة بعيدين عن كل خُلق سيئ من القول والفعل والعمل، ولنربي من هم تحت ولايتنا من أبناء وبنات وإخوة وأخوات على ذلك، ولنتواصى بحسن الخلق في مجتمعنا، ولنكن قدوة حسنة في ذلك.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم (<span style=\"color: #ff0000;\">وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ * وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ * وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ</span>) [فصلت:35].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه والشكر له على توفيقه وامتنانه، وأشهد أن إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أن محمدًا عبده ورسوله الداعي إلى رضوانه صلى الله عليه وعلى آله وأصحابه وأتباعه وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أفضل الحديث كتاب الله، وخير الهدى هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار، وعليكم بجماعة المسلمين؛ فإن يد الله مع جماعة المسلمين، ومن شذ عنهم شذ في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنكم تستقبلون بعد أيام، أيام فاضلة وموسم عشر ذي الحجة التي هي أفضل أيام الدنيا، التي هي أفضل أيام العام كله، والتي قال فيها النبي -صلى الله عليه وسلم-: \"ما من أيام العمل الصالح فيهن أحب إلى الله من هذه الأيام\" يعني أيام العشر.</p>\n<p>&nbsp;</p>\n<p>فاحرصوا رحمكم الله على حسن اغتنامها، وابذلوا مزيدًا من الحرص والكد على استثمارها بكل عمل صالح من صلاة وصيام، وقراءة قرآن، وذكر وصدقة، وإحسان وغير ذلك من كل عمل صالح؛ فإن للعمل الصالح في أيام العشر أجرًا عظيمًا وثوابًا جزيلاً، فلا يفوتنكم هذا الموسم الرابح في المتاجرة مع الله -عز وجل-؛ فاليوم يا عباد الله تزرعون وغدًا تحصدون ما تزرعون، اليوم عمل وغدًا تجدون الجزاء أوفر ما يكون عند الرب الجواد الكريم.</p>\n<p>&nbsp;</p>\n<p>واعلموا -رحمكم الله- أن من أراد أن يضحي من رجل أو امرأة؛ فإن عليه إذا دخلت العشر أن يُمْسِك عن أخذ شيء من شعره وأظفاره؛ امتثالاً لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إذا دخلت العشر وأراد أحدكم أن يضحي فلا يأخذ من شعره ولا أظفاره شيئًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذا الحكم إنما هو خاص بصاحب الأضحية، أما زوجته وأولاده فلا علاقة لهم بهذا الحكم، كما أن الوكيل على الأضاحي من أموات وأحياء لا علاقة له بهذا الحكم، وإنما الحكم خاص بصاحب الأضحية نفسها.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -عز وجل- أن يوفقنا جميعًا لاغتنام الأيام الفاضلة، وأن يأخذ بأيدينا ونواصينا للبر والتقوى، وأن ييسرنا لليسرى ويجنبنا العسرى، وأن يغفر لنا ما قدَّمنا وما أخرنا وما أسررنا وما أعلنا وما أسرفنا؛ إنه سميع مجيب.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على نبيكم محمد بن عبدالله فقد أمركم ربكم بهذا في كتابه فقال -عز من قائل-: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>وقال عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">من صلى عليَّ صلاة صلى الله عليه بها عشرًا</span>\"، اللهم صلِّ وسلم وبارك...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سيئو_الخلق_يشوهون_صورة_المجتمع.doc",
      "path": "/database/files/سيئو_الخلق_يشوهون_صورة_المجتمع.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%8A%D8%A6%D9%88-%D8%A7%D9%84%D8%AE%D9%84%D9%82-%D9%8A%D8%B4%D9%88%D9%87%D9%88%D9%86-%D8%B5%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9/download-file/282932"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سيئو-الخلق-يشوهون-صورة-المجتمع"
}
