{
  "id": 4465,
  "title": "سيد الأوس سعد بن معاذ الذي أعز الله به الإسلام",
  "slug": "سيد-الأوس-سعد-بن-معاذ-الذي-أعز-الله-به-الإسلام-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/إسلام سعد ودعوته قومه للإسلام 2/من مواقف سعد ومناقبه 3/حكمه في بني قريظة 4/استشهاده وما كان له من الكرامات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    قال سعد: فقد آمنا بك وصدقناك، وشهدنا أن ما جئت به الحق، وأعطيناك مواثيقنا عَلَى السمع والطاعة، فامض -يا رَسُول اللَّهِ- لما أردت، فنحن معك، فوالذي بعثك بالحق، لو استعرضت بنا هذا البحر لخضناه معك، ما تخلف منا رجل واحد...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأما بعد:\n \nأيها الإخوة: فإن حياة الرجال لا تقاس بالسنين وإنما تقاس بالأعمال والمنجزات، فكم من رجلٍ عُمِّرَ حتى تجاوزَ المائة ولكنه عاش لنفسه؛ ومن يعشْ لنفسِهِ يبقى على هامشِ التاريخ، وكم من رجل مات ولم يبلغ أشده ولكنَّهُ خَلُدَ بأعمالِه الكبارِ في الخالدين!.\n \nونحن اليوم سنقلب صفحات التاريخ، ونخترق حجب الزمن؛ لنعيش دقائق مع حياة فذ من أفذاذ الأمة، ورجل أحيا الله به أمة حين دعاهم للإسلام فأسلموا، وأهلك الله به أمة فاجرة ناقضة للعهد بحكم حكمه فيهم، وصدق حكمه من أعلى عليين من رب العالمين، كما شهد بذلك سيد المرسلين -صلى الله عليه وسلم-.  \n \nحديثنا اليوم عن رجل قال عنه الإمام الذهبي في سير أعلام النبلاء: \"السَّيِّدُ الكَبِيْرُ، الشَّهِيْدُ، أَبُو عَمْرٍو سعدُ بنُ معاذٍ بن النعمان بن امرئ القيس بن زيد بن عبد الأشهل الأَنْصَارِيُّ، الأَوْسِيُّ، الأَشْهَلِيُّ، البَدْرِيُّ الَّذِي اهْتَزَّ العَرْشُ لِمَوْتِهِ، ‌وَمَنَاقِبُهُ ‌مَشْهُوْرَةٌ ‌فِي ‌الصِّحَاحِ وَفِي السِّيْرَةِ وَغَيْرِ ذَلِكَ\" أهـ، وَكَانَ سَعْدٌ رَجُلاً أَبْيَضَ طُوَالاً جَمِيْلاً، حَسَنَ الوَجْهِ أَعْيَنَ حَسَنَ اللِّحْيَةِ.\n \n \nأيها الإخوة: لما علم سَعْدُ بْنُ مُعَاذٍ بوُجُودِ مُصْعَبِ بْنِ عُمَيْرٍ بالمدينة وأنه عند أَسْعَدَ بْنِ زُرَارَةَ، في مَنْزِلِه مُقِيْمًا عِنْدَهُ يَدْعُو النَّاسَ إلَى الْإِسْلَامِ، أَخَذَ حَرْبَتَهُ وَخَرَجَ إلَيْهِمَا، فَقَالَ أَسْعَدُ بْنُ زُرَارَةَ لِمُصْعَبِ بْنِ عُمَيْرٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَيْ مُصْعب، جَاءَكَ -وَاَللَّهِ- سَيِّدُ مَن وَرَاءَهُ مِنْ قَوْمِهِ، إنْ يَتَّبِعْكَ لَا يَتَخَلَّفُ عَنْكَ مِنْهُمْ اثْنَانِ\"، فَوَقَفَ سَعْدٌ عَلَيْهِمَا مُتَشَتِّمًا، ثُمَّ قَالَ لِأَسْعَدَ بْنِ زُرَارَةَ: \"يَا أَبَا أُمَامَةَ، أَمَا وَاَللَّهِ، لَوْلَا مَا بَيْنِي وَبَيْنَكَ مِنْ الْقَرَابَةِ -وهو ابْنُ خَالَتِه- مَا رُمْتَ هَذَا مِنِّي، أَتَغْشَانَا فِي دَارَنَا بِمَا نَكْرَه\"، فَقَالَ له مُصْعَبٌ: \"أو تقعد فَتَسْمَعَ، فَإِنْ رَضِيتَ أَمْرًا وَرَغِبْتَ فِيهِ قَبِلْتَهُ، وَإِنْ كَرِهْتَهُ عَزَلْنَا عَنْكَ مَا تَكْرَهُ\"، قَالَ سَعْدٌ: \"أَنْصَفْتَ\"، ثُمَّ رَكَزَ الْحَرْبَةَ وَجَلَسَ، فَعَرَضَ عَلَيْهِ الْإِسْلَامَ، وَقَرَأَ عَلَيْهِ الْقُرْآنَ، قَالَا: فَعَرَفْنَا -وَاَللَّهِ- فِي وَجْهِهِ الإِسلام قَبْلَ أَنْ يَتَكَلَّمَ، لإِشراقِه وتسهُّلِه، فَشَهِدَ شَهَادَةَ الْحَقِّ، ثُمَّ أَخَذَ حَرْبَتَهُ، فَأَقْبَلَ عَامِدًا إلَى نَادِي قَوْمِهِ وَمَعَهُ أُسَيْدُ بْنُ حُضَيْرٍ -رَضِيَ اللَّهُ عَنْهُمَا-.\n \nقَالَ: فَلَمَّا وَقَفَ عَلَيْهِمْ قَالَ: \"يَا بَنِي عَبْدِ الْأَشْهَلِ، كَيْفَ تَعْلَمُونَ أَمْرِي فِيكُمْ؟\"، قَالُوا: سيدُنا وأفضلُنا رَأْيًا، وأيمنُنا نَقِيبَةً قَالَ: \"فَإِنَّ كَلَامَ رِجَالِكُمْ وَنِسَائِكُمْ عليَّ حَرَامٌ؛ حَتَّى تُؤْمِنُوا بِاَللَّهِ وَبِرَسُولِهِ\"، قَالَ الراوي: فَوَاَللَّهِ مَا أَمْسَى فِي دَارِ بَنِي عَبْدِ الْأَشْهَلِ رَجُلٌ وَلَا امْرَأَةٌ إلَّا مُسْلِمًا وَمُسْلِمَةً\".\n \nيقول ابن الأثير -رحمه الله- في أسد الغابة: \"ومقاماته يعني سَعْدَ بْنَ مُعَاذٍ في الإسلام مشهودة كبيرة، ولو لم يكن له إلا يوم بدر، فإن النَّبِيَّ -صلى الله عليه وسلم- لما سار إِلَى بدر، وأتاه خبر نفير قريش استشار الناس، فقال المقداد فأحسن، وكذلك أَبُو بكر، وعمر، وكان النَّبِيُّ -صلى الله عليه وسلم- يريد الأنصار لأنهم عدد الناس، فقال سعد بْن معاذ: والله لكأنك تريدنا يا رَسُولَ اللَّهِ؟ قال: \"أجل\"، قال سعد: فقد آمنا بك وصدقناك، وشهدنا أن ما جئت به الحق، وأعطيناك مواثيقنا عَلَى السمع والطاعة، فامض -يا رَسُول اللَّهِ- لما أردت، فنحن معك، فوالذي بعثك بالحق، لو استعرضت بنا هذا البحر لخضناه معك، ما تخلف منا رجل واحد، وما نكره أن تلقى بنا عدونا غدًا، إنا لَصُبُرٌ عند الحرب، صُدُقٌ عند اللقاء، ولعل اللَّه يريك فينا ما تقر به عينك، فسر بنا عَلَى بركة اللَّه، فسُر رَسُول اللَّهِ -صلى الله عليه وسلم- لقوله، ونشطه ذلك للقاء الكفار، فكان ما هو مشهور، وكفي به فخرًا، ودع ما سواه\".\n \nولم يكن موقفه في غزوة الخندق دون موقفه في غزوة بدر، فقد \"جَاءَ الْحَارِثُ الْغَطَفَانِيُّ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: يَا مُحَمَّد، شَاطِرْنَا تَمْرَ الْمَدِينَةِ فَقَالَ: \"حَتَّى أَسْتَأْمِرَ السُّعُودَ\"، فَبَعَثَ إِلَى سَعْدِ بْنِ مُعَاذٍ، وَسَعْدِ بْنِ عُبَادَةَ، وَسَعْدِ بْنِ الرَّبِيعِ، وَسَعْدِ بْنِ مَسْعُودٍ، وَسَعْدِ بْنِ خَيْثَمَةَ فَقَالَ: \"إِنِّي قَدْ عَلِمْتُ أَنَّ الْعَرَبَ قَدْ رَمَتْكُمْ عَنْ قَوْسٍ وَاحِدَةٍ، وَإِنَّ الْحَارِثَ يَسْأَلُكُمْ أَنْ تُشَاطِرُوهُ تَمْرَ الْمَدِينَةِ، فَإِنْ أَرَدْتُمْ أَنْ تَدْفَعُوهُ عَامَكُمْ هَذَا حَتَّى تَنْظُرُوا فِي أَمْرِكُمْ بَعْدُ\"، قَالُوا: يَا رَسُولَ اللهِ، أَوَحْيٌ مِنَ السَّمَاءِ فَالتَّسْلِيمُ لِأَمْرِ اللهِ، أَوْ عَنْ رَأْيِكَ أَوْ هَوَاكَ، فَرَأْيُنَا تَبَعٌ لِرَأْيِكَ وَهَوَاكَ؟ وَإِنْ كُنْتَ إِنَّمَا تُرِيدُ الْإِبْقَاءَ عَلَيْنَا، فَوَاللهِ لَقَدْ رَأَيْتَنَا وَإِيَّاهُمْ عَلَى سَوَاءٍ، ‌مَا ‌يَنَالُونَ ‌مِنَّا ‌ثَمَرَةً إِلَّا بِشِرَاءٍ أَوْ قَرٍّ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- سلم: \"هُوَ ذَا تَسْمَعُونَ مَا يَقُولُونَ\"، قَالُوا: غَدَرْتَ يَا مُحَمَّدُ\"( رواه أبو نعيم وغيره عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nأيها الإخوة: ولقد كانت غزوة الخندق من أقل الغزوات في عدد القتلى، إلا أنه استشهد فيها سيد الأوس سعد بن معاذ، وهو من علمتم قوة في الحق وتأثيرًا في الأمة، فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّهَا كَانَتْ فِي حِصْنِ بَنِي حَارِثَةَ يَوْمَ الْخَنْدَقِ، وَكَانَتْ أُمُّ سَعْدِ بْنِ مُعَاذٍ مَعَهَا فِي الْحِصْنِ، وَذَلِكَ قَبْلَ أَنْ يُضْرَبَ عَلَيْهِنَّ الْحِجَابُ، وَكَانَ رَسُول اللَّهِ -صلى الله عليه وسلم- وَأَصْحَابُهُ حِينَ خَرَجُوا إِلَى الْخَنْدَقِ قَدْ رَفَعُوا الذَّرَارِيَّ وَالنُّسَاءَ فِي الْحُصُونِ؛ مَخَافَةً عَلَيْهِمْ مِنَ الْعَدُوِّ، قَالَتْ عَائِشَةُ: \"فَمَرَّ سَعْدُ بْنُ مُعَاذٍ، عَلَيْهِ دِرْعٌ لَهُ مُقَلِّصَةٌ قَدْ خَرَجَتْ مِنْهَا ذِرَاعُهُ، وَفِي يَدِهِ حَرْبَةٌ، وَهُوَ يَقُولُ:\nلَبِّثْ قَلِيلًا يَلْحَقِ الْهَيْجَا حَمَلْ *** لا بَأْسَ بِالْمَوْتِ إِذَا حَانَ الأَجَلْ\n \nفَقَالَتْ أُمُّ سَعْدٍ: الْحَقْ يَا بُنَيَّ، قَدْ -وَاللَّهِ- أَخَّرْتَ، فَقَالَتْ عَائِشَةُ: يَا أُمَّ سَعْدٍ، لَوَدِدْتِ أَنَّ دِرْعَ سَعْدٍ أَسْبَغَ مِمَّا هِيَ، فَخَافَتْ عَلَيْهِ حَيْثُ أَصَابَ السَّهْمُ مِنْهُ، وَرَمَاهُ حِبَّانُ بْنُ الْعَرِقَةِ، وَهُوَ مِنْ بَنِي عَامِرِ بْنِ لُؤَيٍّ، فَقَطَعَ أَكْحَلَهُ، فَلَمَّا رَمَاهُ، قَالَ: خُذْهَا مِنِّي وَأَنَا ابْنُ الْعَرِقَةِ، فَقَالَ سَعْدٌ: عَرَّقَ اللَّهُ وَجْهَكَ فِي النَّارِ، فَقَالَ: \"اللَّهُمَّ إِنْ كُنْتَ أَبْقَيْتَ مِنْ حَرْبِ قُرَيْشٍ شَيْئًا فَأَبْقِنِي لَهَا؛ فَإِنَّهُ لا قَوْمَ أَحَبَّ إِلَيَّ أَنْ أُجَاهِدَ مِنْ قَوْمٍ آذَوْا رَسُولَكَ وَكَذَّبُوهُ وَأَخْرَجُوهُ، وَإِنْ كُنْتَ وَضَعْتَ الْحَرْبَ بَيْنَنَا وَبَيْنَهُمْ فَاجْعَلْهُ لِي شَهَادَةً، وَلا تُمِتْنِي حَتَّى تَقَرَّ عَيْنِي فِي بَنِي قُرَيْظَةَ\".\n \nوَأَمَرَ النَّبِيُّ -صلى الله عليه وسلم- حين أصاب سعدًا السهم، أمر أن يجعل في خيمة رُفَيْدَةَ الأسلمية -امْرَأَةٌ تُدَاوِي الجَرْحَى في المسجد- ليعوده من قريب، وأمر رَسُولُ اللَّهِ -صلى الله عليه وسلم- بالمسير إلى بني قريظة وَحَاصَرَهُمْ خَمْسًا وَعِشْرِينَ لَيْلَةً، حَتَّى جَهَدَهُمْ الْحِصَارُ، وَقَذَفَ اللَّهُ فِي قُلُوبِهِمْ الرُّعْبَ.\n \nفَلَمَّا أَيْقَنُوا بِأَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- غَيْرُ مُنْصَرِفٍ عَنْهُمْ حَتَّى يُنَاجِزَهُمْ، نَزَلُوا عَلَى حُكْمِهِ، فَتَوَاثَبَتْ الْأَوْسُ فَقَالُوا: يَا رَسُولَ اللَّهِ، إنَّهُمْ مَوَالِينَا دُونَ الْخَزْرَجِ، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"أَلَا تَرْضَوْنَ -يَا مَعْشَرَ الْأَوْسِ- أَنْ يَحْكُمَ فِيهِمْ رَجُلٌ مِنْكُمْ؟\"، قَالُوا: بَلَى، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"فَذَاكَ إلَى سَعْدِ بْنِ مُعَاذٍ\".\n \nفَلَمَّا حَكَّمَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم- فِي بَنِي قُرَيْظَةَ، أَتَاهُ قَوْمُهُ فَحَمَلُوهُ عَلَى حِمَارٍ قَدْ وَطَّؤوا لَهُ بِوِسَادَةِ مِنْ أَدَمٍ، وَكَانَ رَجُلًا جَسِيمًا جَمِيلًا، ثُمَّ أَقْبَلُوا مَعَهُ إلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، وَهُمْ يَقُولُونَ: يَا أَبَا عَمْرٍو، أَحْسِنْ فِي مَوَالِيكَ؛ فَإِنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- إنَّمَا وَلَّاكَ ذَلِكَ لِتُحْسِنَ فِيهِمْ، فَلَمَّا أَكْثَرُوا عَلَيْهِ قَالَ: \"لقد آنَ لِسَعْدٍ أَنْ لَا تَأْخُذَهُ فِي اللَّهِ لَوْمَةُ لَائِمٍ\".\n \nفَلَمَّا انْتَهَى سَعْدٌ إلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- وَالْمُسْلِمِينَ، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"قُومُوا إلَى سَيِّدِكُمْ\"، فَقَامُوا إلَيْهِ، فَقَالُوا: يَا أَبَا عَمْرٍو، إنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَدْ وَلَّاكَ أَمْرَ مَوَالِيكَ لِتَحْكُمَ فِيهِمْ، فَقَالَ سَعْدُ بْنُ مُعَاذٍ: \"عَلَيْكُمْ بِذَلِكَ عَهْدُ اللَّهِ وَمِيثَاقُهُ، أَنَّ الْحُكْمَ فِيهِمْ لَمَا حَكَمْتُ؟\"، قَالُوا: نَعَمْ، \"وعَلى من هَا هُنَا؟\"، فِي النَّاحِيَةِ الَّتِي فِيهَا رَسُولُ اللَّهِ -صلى الله عليه وسلم-، وَهُوَ مُعْرِضٌ عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- إجْلَالًا لَهُ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"نَعَمْ\"، قَالَ سَعْدٌ: فَإِنِّي أَحُكْمُ فِيهِمْ أَنْ تُقْتَلَ الرِّجَالُ، وَتُقَسَّمُ الْأَمْوَالُ، وَتُسْبَى الذَّرَارِيُّ وَالنِّسَاءُ، ‌‌فَقَالَ: رَسُولُ اللَّهِ -صلى الله عليه وسلم- لِسَعْدٍ: \"لَقَدْ حَكَمْتَ فِيهِمْ بِحُكْمِ اللَّهِ مِنْ فَوْقِ سَبْعَةِ أَرْقِعَةٍ\".\n \nنعم هكذا حكم، وصُدقَ حكمه من ملك الملوك فور صدوره، حكم غير قابل للطعن ولا للنقض، وكان -رضي الله عنه- غاية في العدل والإنصاف، ذلك أن يهود بني قريظة خانوا العهد، واستعدوا لحرب الإسلام وإبادته لو تم لهم ما أرادوا من تحالفهم مع الأحزاب.\n \nوهكذا تم استئصال أفعى الغدر والخيانة، الذين كانوا ينقضون الميثاق المؤكد، وعاونوا الأحزاب على محاولة إبادة المسلمين في أحرج ساعة يمرون بها في حياتهم، وهم بخيانتهم هذه من كبار مجرمي الحرب الذين يستحقون الإعدام.\n \n \nالخطبة الثانية:\n \nأيها الإخوة: ولقد كان لموته أثرًا كبيراً على الأمة، وحزن عليه رسول الله -صلى الله عليه وسلم- والمؤمنون، وأكرمه الله ببعض الكرامات التي لم تكن  لغيره منها: قَالَ ابْنُ إسْحَاقَ: \"أَنَّهُ لَمَّا انْقَضَى شَأْنُ بَنِي قُرَيْظَةَ انْفَجَرَ بِسَعْدِ بْنِ مُعَاذٍ جُرْحُهُ، فَمَاتَ مِنْهُ شَهِيدًا، أَتَى جِبْرِيلَ -عليه السلام- رَسُولَ اللَّهِ -صلى الله عليه وسلم- حِينَ قُبِضَ سَعْدُ بْنُ مُعَاذٍ مِنْ جَوْفِ اللَّيْلِ مُعْتَجِرًا بِعِمَامَةِ مِنْ اسْتَبْرَقٍ، فَقَالَ: يَا مُحَمَّدُ، مَنْ هَذَا الْمَيِّتُ الَّذِي فُتِحَتْ لَهُ أَبْوَابُ السَّمَاءِ، وَاهْتَزَّ لَهُ الْعَرْشُ؟! قَالَ: فَقَامَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- سَرِيعًا يَجُرُّ ثَوْبَهُ إلَى سَعْدٍ، فَوَجَدَهُ قَدْ مَاتَ\".\n \nومِنْ ذلكَ: قَولُ رَسُولِ اللَّهِ -صلى الله عليه وسلم- عَنْ ِسَعْدٍ وهو يدفن: \"سُبْحَانَ الله لهذا الصَّالِحِ الَّذِي تَحَرَّكَ لَهُ عَرْشُ الرَّحْمَنِ، وَفُتِحَتْ له أبواب السَّمَاءِ! شُدِّدَ عَلَيْهِ ثُمَّ فَرَّجَ اللَّهُ عَنْهُ\"(رواه أحمد)، وقَالَ النَّبِيِّ -صلى الله عليه وسلم-: \"إِنَّ لِلْقَبْرِ ضَغْطَةً، وَلَوْ كَانَ أَحَدٌ نَاجِيًا مِنْهَا لَنَجَا سَعْدُ بْنُ مُعَاذٍ\"(رَوَاهُ الْإِمَامُ أَحْمَدُ وَصَحَحَهُ الألباني).\n \nومن ذلك: لَمَّا حُمِلَتْ جَنَازَةُ سَعْدِ بْنِ مُعَاذٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ الـمُنَافِقُونَ: ‌مَا ‌أَخَفَّ ‌جَنَازَتَهُ، وَذَلِكَ لِحُكْمِهِ فِي بَنِي قُرَيْظَةَ، فَبَلَغَ ذَلِكَ النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: \"إِنَّ المَلَائِكَةَ كَانَتْ تَحْمِلُهُ\"(رواه الترمذي وصححه الألباني).\n \nومن ذلك: ما رواه نَافِعٌ عَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُما- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- \"لَقَدْ هَبَطَ يَوْمَ مَاتَ سَعْدُ بْنُ مُعَاذٍ سَبْعُونَ أَلْفَ مَلَكٍ إِلَى الْأَرْضِ، لَمْ يَهْبِطُوا قَبْلَ ذَلِكَ، وَلَقَدْ ضَمَّهُ القَبْرُ ضَمَّةً\"، ثُمَّ بَكَى نَافِعٌ.(رواه البزار وصححه بعض المحدثين).\n \nولقد بشره رَسُوْلُ اللهِ -صلى الله عليه وسلم- بالجنة، ووصف نوعًا من تنعمه فقال عندما لَبِسَ -صلى الله عليه وسلم- جُبَّةً مِنْ دِيْبَاجٍ أَهْدَهَا أُكَيْدِرُ دَوْمَةَ، فَجَعَلَ الصَحَابَةُ يَمْسَحُوْنَهَا وَيَنْظُرُوْنَ إِلَيْهَا فَقَالَ: \"أَتَعْجَبُوْنَ مِنْ هذه الجبة؟\"، قالوا: يا رَسُوْلَ اللهِ، ما رأينا ثَوْباً قَطُّ أَحْسنَ مِنْهُ، قَالَ: \"فَوَاللهِ لَمَنَادِيْلُ سَعْدِ بنِ مُعَاذٍ فِي الجَنَّةِ أَحْسَنُ مِمَّا تَرَوْنَ\"(رواه أحمد، وقال الأرناؤوط: حديث صحيح).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إسلام سعد ودعوته قومه للإسلام 2/من مواقف سعد ومناقبه 3/حكمه في بني قريظة 4/استشهاده وما كان له من الكرامات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قال سعد: فقد آمنا بك وصدقناك، وشهدنا أن ما جئت به الحق، وأعطيناك مواثيقنا عَلَى السمع والطاعة، فامض -يا رَسُول اللَّهِ- لما أردت، فنحن معك، فوالذي بعثك بالحق، لو استعرضت بنا هذا البحر لخضناه معك، ما تخلف منا رجل واحد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378990\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: فإن حياة الرجال لا تقاس بالسنين وإنما تقاس بالأعمال والمنجزات، فكم من رجلٍ عُمِّرَ حتى تجاوزَ المائة ولكنه عاش لنفسه؛ ومن يعشْ لنفسِهِ يبقى على هامشِ التاريخ، وكم من رجل مات ولم يبلغ أشده ولكنَّهُ خَلُدَ بأعمالِه الكبارِ في الخالدين!.</p>\n<p>&nbsp;</p>\n<p>ونحن اليوم سنقلب صفحات التاريخ، ونخترق حجب الزمن؛ لنعيش دقائق مع حياة فذ من أفذاذ الأمة، ورجل أحيا الله به أمة حين دعاهم للإسلام فأسلموا، وأهلك الله به أمة فاجرة ناقضة للعهد بحكم حكمه فيهم، وصدق حكمه من أعلى عليين من رب العالمين، كما شهد بذلك سيد المرسلين -صلى الله عليه وسلم-.&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>حديثنا اليوم عن رجل قال عنه الإمام الذهبي في سير أعلام النبلاء: \"السَّيِّدُ الكَبِيْرُ، الشَّهِيْدُ، أَبُو عَمْرٍو سعدُ بنُ معاذٍ بن النعمان بن امرئ القيس بن زيد بن عبد الأشهل الأَنْصَارِيُّ، الأَوْسِيُّ، الأَشْهَلِيُّ، البَدْرِيُّ الَّذِي اهْتَزَّ العَرْشُ لِمَوْتِهِ، ‌وَمَنَاقِبُهُ ‌مَشْهُوْرَةٌ ‌فِي ‌الصِّحَاحِ وَفِي السِّيْرَةِ وَغَيْرِ ذَلِكَ\" أهـ، وَكَانَ سَعْدٌ رَجُلاً أَبْيَضَ طُوَالاً جَمِيْلاً، حَسَنَ الوَجْهِ أَعْيَنَ حَسَنَ اللِّحْيَةِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لما علم سَعْدُ بْنُ مُعَاذٍ بوُجُودِ مُصْعَبِ بْنِ عُمَيْرٍ بالمدينة وأنه عند أَسْعَدَ بْنِ زُرَارَةَ، في مَنْزِلِه مُقِيْمًا عِنْدَهُ يَدْعُو النَّاسَ إلَى الْإِسْلَامِ، أَخَذَ حَرْبَتَهُ وَخَرَجَ إلَيْهِمَا، فَقَالَ أَسْعَدُ بْنُ زُرَارَةَ لِمُصْعَبِ بْنِ عُمَيْرٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَيْ مُصْعب، جَاءَكَ -وَاَللَّهِ- سَيِّدُ مَن وَرَاءَهُ مِنْ قَوْمِهِ، إنْ يَتَّبِعْكَ لَا يَتَخَلَّفُ عَنْكَ مِنْهُمْ اثْنَانِ\"، فَوَقَفَ سَعْدٌ عَلَيْهِمَا مُتَشَتِّمًا، ثُمَّ قَالَ لِأَسْعَدَ بْنِ زُرَارَةَ: \"يَا أَبَا أُمَامَةَ، أَمَا وَاَللَّهِ، لَوْلَا مَا بَيْنِي وَبَيْنَكَ مِنْ الْقَرَابَةِ -وهو ابْنُ خَالَتِه- مَا رُمْتَ هَذَا مِنِّي، أَتَغْشَانَا فِي دَارَنَا بِمَا نَكْرَه\"، فَقَالَ له مُصْعَبٌ: \"أو تقعد فَتَسْمَعَ، فَإِنْ رَضِيتَ أَمْرًا وَرَغِبْتَ فِيهِ قَبِلْتَهُ، وَإِنْ كَرِهْتَهُ عَزَلْنَا عَنْكَ مَا تَكْرَهُ\"، قَالَ سَعْدٌ: \"أَنْصَفْتَ\"، ثُمَّ رَكَزَ الْحَرْبَةَ وَجَلَسَ، فَعَرَضَ عَلَيْهِ الْإِسْلَامَ، وَقَرَأَ عَلَيْهِ الْقُرْآنَ، قَالَا: فَعَرَفْنَا -وَاَللَّهِ- فِي وَجْهِهِ الإِسلام قَبْلَ أَنْ يَتَكَلَّمَ، لإِشراقِه وتسهُّلِه، فَشَهِدَ شَهَادَةَ الْحَقِّ، ثُمَّ أَخَذَ حَرْبَتَهُ، فَأَقْبَلَ عَامِدًا إلَى نَادِي قَوْمِهِ وَمَعَهُ أُسَيْدُ بْنُ حُضَيْرٍ -رَضِيَ اللَّهُ عَنْهُمَا-.</p>\n<p>&nbsp;</p>\n<p>قَالَ: فَلَمَّا وَقَفَ عَلَيْهِمْ قَالَ: \"يَا بَنِي عَبْدِ الْأَشْهَلِ، كَيْفَ تَعْلَمُونَ أَمْرِي فِيكُمْ؟\"، قَالُوا: سيدُنا وأفضلُنا رَأْيًا، وأيمنُنا نَقِيبَةً قَالَ: \"فَإِنَّ كَلَامَ رِجَالِكُمْ وَنِسَائِكُمْ عليَّ حَرَامٌ؛ حَتَّى تُؤْمِنُوا بِاَللَّهِ وَبِرَسُولِهِ\"، قَالَ الراوي: فَوَاَللَّهِ مَا أَمْسَى فِي دَارِ بَنِي عَبْدِ الْأَشْهَلِ رَجُلٌ وَلَا امْرَأَةٌ إلَّا مُسْلِمًا وَمُسْلِمَةً\".</p>\n<p>&nbsp;</p>\n<p>يقول ابن الأثير -رحمه الله- في أسد الغابة: \"ومقاماته يعني سَعْدَ بْنَ مُعَاذٍ في الإسلام مشهودة كبيرة، ولو لم يكن له إلا يوم بدر، فإن النَّبِيَّ -صلى الله عليه وسلم- لما سار إِلَى بدر، وأتاه خبر نفير قريش استشار الناس، فقال المقداد فأحسن، وكذلك أَبُو بكر، وعمر، وكان النَّبِيُّ -صلى الله عليه وسلم- يريد الأنصار لأنهم عدد الناس، فقال سعد بْن معاذ: والله لكأنك تريدنا يا رَسُولَ اللَّهِ؟ قال: \"أجل\"، قال سعد: فقد آمنا بك وصدقناك، وشهدنا أن ما جئت به الحق، وأعطيناك مواثيقنا عَلَى السمع والطاعة، فامض -يا رَسُول اللَّهِ- لما أردت، فنحن معك، فوالذي بعثك بالحق، لو استعرضت بنا هذا البحر لخضناه معك، ما تخلف منا رجل واحد، وما نكره أن تلقى بنا عدونا غدًا، إنا لَصُبُرٌ عند الحرب، صُدُقٌ عند اللقاء، ولعل اللَّه يريك فينا ما تقر به عينك، فسر بنا عَلَى بركة اللَّه، فسُر رَسُول اللَّهِ -صلى الله عليه وسلم- لقوله، ونشطه ذلك للقاء الكفار، فكان ما هو مشهور، وكفي به فخرًا، ودع ما سواه\".</p>\n<p>&nbsp;</p>\n<p>ولم يكن موقفه في غزوة الخندق دون موقفه في غزوة بدر، فقد \"جَاءَ الْحَارِثُ الْغَطَفَانِيُّ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: يَا مُحَمَّد، شَاطِرْنَا تَمْرَ الْمَدِينَةِ فَقَالَ: \"حَتَّى أَسْتَأْمِرَ السُّعُودَ\"، فَبَعَثَ إِلَى سَعْدِ بْنِ مُعَاذٍ، وَسَعْدِ بْنِ عُبَادَةَ، وَسَعْدِ بْنِ الرَّبِيعِ، وَسَعْدِ بْنِ مَسْعُودٍ، وَسَعْدِ بْنِ خَيْثَمَةَ فَقَالَ: \"إِنِّي قَدْ عَلِمْتُ أَنَّ الْعَرَبَ قَدْ رَمَتْكُمْ عَنْ قَوْسٍ وَاحِدَةٍ، وَإِنَّ الْحَارِثَ يَسْأَلُكُمْ أَنْ تُشَاطِرُوهُ تَمْرَ الْمَدِينَةِ، فَإِنْ أَرَدْتُمْ أَنْ تَدْفَعُوهُ عَامَكُمْ هَذَا حَتَّى تَنْظُرُوا فِي أَمْرِكُمْ بَعْدُ\"، قَالُوا: يَا رَسُولَ اللهِ، أَوَحْيٌ مِنَ السَّمَاءِ فَالتَّسْلِيمُ لِأَمْرِ اللهِ، أَوْ عَنْ رَأْيِكَ أَوْ هَوَاكَ، فَرَأْيُنَا تَبَعٌ لِرَأْيِكَ وَهَوَاكَ؟ وَإِنْ كُنْتَ إِنَّمَا تُرِيدُ الْإِبْقَاءَ عَلَيْنَا، فَوَاللهِ لَقَدْ رَأَيْتَنَا وَإِيَّاهُمْ عَلَى سَوَاءٍ، ‌مَا ‌يَنَالُونَ ‌مِنَّا ‌ثَمَرَةً إِلَّا بِشِرَاءٍ أَوْ قَرٍّ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- سلم: \"هُوَ ذَا تَسْمَعُونَ مَا يَقُولُونَ\"، قَالُوا: غَدَرْتَ يَا مُحَمَّدُ\"( رواه أبو نعيم وغيره عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ولقد كانت غزوة الخندق من أقل الغزوات في عدد القتلى، إلا أنه استشهد فيها سيد الأوس سعد بن معاذ، وهو من علمتم قوة في الحق وتأثيرًا في الأمة، فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّهَا كَانَتْ فِي حِصْنِ بَنِي حَارِثَةَ يَوْمَ الْخَنْدَقِ، وَكَانَتْ أُمُّ سَعْدِ بْنِ مُعَاذٍ مَعَهَا فِي الْحِصْنِ، وَذَلِكَ قَبْلَ أَنْ يُضْرَبَ عَلَيْهِنَّ الْحِجَابُ، وَكَانَ رَسُول اللَّهِ -صلى الله عليه وسلم- وَأَصْحَابُهُ حِينَ خَرَجُوا إِلَى الْخَنْدَقِ قَدْ رَفَعُوا الذَّرَارِيَّ وَالنُّسَاءَ فِي الْحُصُونِ؛ مَخَافَةً عَلَيْهِمْ مِنَ الْعَدُوِّ، قَالَتْ عَائِشَةُ: \"فَمَرَّ سَعْدُ بْنُ مُعَاذٍ، عَلَيْهِ دِرْعٌ لَهُ مُقَلِّصَةٌ قَدْ خَرَجَتْ مِنْهَا ذِرَاعُهُ، وَفِي يَدِهِ حَرْبَةٌ، وَهُوَ يَقُولُ:</p>\n<p>لَبِّثْ قَلِيلًا يَلْحَقِ الْهَيْجَا حَمَلْ *** لا بَأْسَ بِالْمَوْتِ إِذَا حَانَ الأَجَلْ</p>\n<p>&nbsp;</p>\n<p>فَقَالَتْ أُمُّ سَعْدٍ: الْحَقْ يَا بُنَيَّ، قَدْ -وَاللَّهِ- أَخَّرْتَ، فَقَالَتْ عَائِشَةُ: يَا أُمَّ سَعْدٍ، لَوَدِدْتِ أَنَّ دِرْعَ سَعْدٍ أَسْبَغَ مِمَّا هِيَ، فَخَافَتْ عَلَيْهِ حَيْثُ أَصَابَ السَّهْمُ مِنْهُ، وَرَمَاهُ حِبَّانُ بْنُ الْعَرِقَةِ، وَهُوَ مِنْ بَنِي عَامِرِ بْنِ لُؤَيٍّ، فَقَطَعَ أَكْحَلَهُ، فَلَمَّا رَمَاهُ، قَالَ: خُذْهَا مِنِّي وَأَنَا ابْنُ الْعَرِقَةِ، فَقَالَ سَعْدٌ: عَرَّقَ اللَّهُ وَجْهَكَ فِي النَّارِ، فَقَالَ: \"اللَّهُمَّ إِنْ كُنْتَ أَبْقَيْتَ مِنْ حَرْبِ قُرَيْشٍ شَيْئًا فَأَبْقِنِي لَهَا؛ فَإِنَّهُ لا قَوْمَ أَحَبَّ إِلَيَّ أَنْ أُجَاهِدَ مِنْ قَوْمٍ آذَوْا رَسُولَكَ وَكَذَّبُوهُ وَأَخْرَجُوهُ، وَإِنْ كُنْتَ وَضَعْتَ الْحَرْبَ بَيْنَنَا وَبَيْنَهُمْ فَاجْعَلْهُ لِي شَهَادَةً، وَلا تُمِتْنِي حَتَّى تَقَرَّ عَيْنِي فِي بَنِي قُرَيْظَةَ\".</p>\n<p>&nbsp;</p>\n<p>وَأَمَرَ النَّبِيُّ -صلى الله عليه وسلم- حين أصاب سعدًا السهم، أمر أن يجعل في خيمة رُفَيْدَةَ الأسلمية -امْرَأَةٌ تُدَاوِي الجَرْحَى في المسجد- ليعوده من قريب، وأمر رَسُولُ اللَّهِ -صلى الله عليه وسلم- بالمسير إلى بني قريظة وَحَاصَرَهُمْ خَمْسًا وَعِشْرِينَ لَيْلَةً، حَتَّى جَهَدَهُمْ الْحِصَارُ، وَقَذَفَ اللَّهُ فِي قُلُوبِهِمْ الرُّعْبَ.</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا أَيْقَنُوا بِأَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- غَيْرُ مُنْصَرِفٍ عَنْهُمْ حَتَّى يُنَاجِزَهُمْ، نَزَلُوا عَلَى حُكْمِهِ، فَتَوَاثَبَتْ الْأَوْسُ فَقَالُوا: يَا رَسُولَ اللَّهِ، إنَّهُمْ مَوَالِينَا دُونَ الْخَزْرَجِ، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"أَلَا تَرْضَوْنَ -يَا مَعْشَرَ الْأَوْسِ- أَنْ يَحْكُمَ فِيهِمْ رَجُلٌ مِنْكُمْ؟\"، قَالُوا: بَلَى، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"فَذَاكَ إلَى سَعْدِ بْنِ مُعَاذٍ\".</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا حَكَّمَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم- فِي بَنِي قُرَيْظَةَ، أَتَاهُ قَوْمُهُ فَحَمَلُوهُ عَلَى حِمَارٍ قَدْ وَطَّؤوا لَهُ بِوِسَادَةِ مِنْ أَدَمٍ، وَكَانَ رَجُلًا جَسِيمًا جَمِيلًا، ثُمَّ أَقْبَلُوا مَعَهُ إلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، وَهُمْ يَقُولُونَ: يَا أَبَا عَمْرٍو، أَحْسِنْ فِي مَوَالِيكَ؛ فَإِنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- إنَّمَا وَلَّاكَ ذَلِكَ لِتُحْسِنَ فِيهِمْ، فَلَمَّا أَكْثَرُوا عَلَيْهِ قَالَ: \"لقد آنَ لِسَعْدٍ أَنْ لَا تَأْخُذَهُ فِي اللَّهِ لَوْمَةُ لَائِمٍ\".</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا انْتَهَى سَعْدٌ إلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- وَالْمُسْلِمِينَ، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"قُومُوا إلَى سَيِّدِكُمْ\"، فَقَامُوا إلَيْهِ، فَقَالُوا: يَا أَبَا عَمْرٍو، إنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَدْ وَلَّاكَ أَمْرَ مَوَالِيكَ لِتَحْكُمَ فِيهِمْ، فَقَالَ سَعْدُ بْنُ مُعَاذٍ: \"عَلَيْكُمْ بِذَلِكَ عَهْدُ اللَّهِ وَمِيثَاقُهُ، أَنَّ الْحُكْمَ فِيهِمْ لَمَا حَكَمْتُ؟\"، قَالُوا: نَعَمْ، \"وعَلى من هَا هُنَا؟\"، فِي النَّاحِيَةِ الَّتِي فِيهَا رَسُولُ اللَّهِ -صلى الله عليه وسلم-، وَهُوَ مُعْرِضٌ عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- إجْلَالًا لَهُ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"نَعَمْ\"، قَالَ سَعْدٌ: فَإِنِّي أَحُكْمُ فِيهِمْ أَنْ تُقْتَلَ الرِّجَالُ، وَتُقَسَّمُ الْأَمْوَالُ، وَتُسْبَى الذَّرَارِيُّ وَالنِّسَاءُ، ‌‌فَقَالَ: رَسُولُ اللَّهِ -صلى الله عليه وسلم- لِسَعْدٍ: \"لَقَدْ حَكَمْتَ فِيهِمْ بِحُكْمِ اللَّهِ مِنْ فَوْقِ سَبْعَةِ أَرْقِعَةٍ\".</p>\n<p>&nbsp;</p>\n<p>نعم هكذا حكم، وصُدقَ حكمه من ملك الملوك فور صدوره، حكم غير قابل للطعن ولا للنقض، وكان -رضي الله عنه- غاية في العدل والإنصاف، ذلك أن يهود بني قريظة خانوا العهد، واستعدوا لحرب الإسلام وإبادته لو تم لهم ما أرادوا من تحالفهم مع الأحزاب.</p>\n<p>&nbsp;</p>\n<p>وهكذا تم استئصال أفعى الغدر والخيانة، الذين كانوا ينقضون الميثاق المؤكد، وعاونوا الأحزاب على محاولة إبادة المسلمين في أحرج ساعة يمرون بها في حياتهم، وهم بخيانتهم هذه من كبار مجرمي الحرب الذين يستحقون الإعدام.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ولقد كان لموته أثرًا كبيراً على الأمة، وحزن عليه رسول الله -صلى الله عليه وسلم- والمؤمنون، وأكرمه الله ببعض الكرامات التي لم تكن&nbsp; لغيره منها: قَالَ ابْنُ إسْحَاقَ: \"أَنَّهُ لَمَّا انْقَضَى شَأْنُ بَنِي قُرَيْظَةَ انْفَجَرَ بِسَعْدِ بْنِ مُعَاذٍ جُرْحُهُ، فَمَاتَ مِنْهُ شَهِيدًا، أَتَى جِبْرِيلَ -عليه السلام- رَسُولَ اللَّهِ -صلى الله عليه وسلم- حِينَ قُبِضَ سَعْدُ بْنُ مُعَاذٍ مِنْ جَوْفِ اللَّيْلِ مُعْتَجِرًا بِعِمَامَةِ مِنْ اسْتَبْرَقٍ، فَقَالَ: يَا مُحَمَّدُ، مَنْ هَذَا الْمَيِّتُ الَّذِي فُتِحَتْ لَهُ أَبْوَابُ السَّمَاءِ، وَاهْتَزَّ لَهُ الْعَرْشُ؟! قَالَ: فَقَامَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- سَرِيعًا يَجُرُّ ثَوْبَهُ إلَى سَعْدٍ، فَوَجَدَهُ قَدْ مَاتَ\".</p>\n<p>&nbsp;</p>\n<p>ومِنْ ذلكَ: قَولُ رَسُولِ اللَّهِ -صلى الله عليه وسلم- عَنْ ِسَعْدٍ وهو يدفن: \"سُبْحَانَ الله لهذا الصَّالِحِ الَّذِي تَحَرَّكَ لَهُ عَرْشُ الرَّحْمَنِ، وَفُتِحَتْ له أبواب السَّمَاءِ! شُدِّدَ عَلَيْهِ ثُمَّ فَرَّجَ اللَّهُ عَنْهُ\"(رواه أحمد)، وقَالَ النَّبِيِّ -صلى الله عليه وسلم-: \"إِنَّ لِلْقَبْرِ ضَغْطَةً، وَلَوْ كَانَ أَحَدٌ نَاجِيًا مِنْهَا لَنَجَا سَعْدُ بْنُ مُعَاذٍ\"(رَوَاهُ الْإِمَامُ أَحْمَدُ وَصَحَحَهُ الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: لَمَّا حُمِلَتْ جَنَازَةُ سَعْدِ بْنِ مُعَاذٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ الـمُنَافِقُونَ: ‌مَا ‌أَخَفَّ ‌جَنَازَتَهُ، وَذَلِكَ لِحُكْمِهِ فِي بَنِي قُرَيْظَةَ، فَبَلَغَ ذَلِكَ النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: \"إِنَّ المَلَائِكَةَ كَانَتْ تَحْمِلُهُ\"(رواه الترمذي وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: ما رواه نَافِعٌ عَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُما- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- \"لَقَدْ هَبَطَ يَوْمَ مَاتَ سَعْدُ بْنُ مُعَاذٍ سَبْعُونَ أَلْفَ مَلَكٍ إِلَى الْأَرْضِ، لَمْ يَهْبِطُوا قَبْلَ ذَلِكَ، وَلَقَدْ ضَمَّهُ القَبْرُ ضَمَّةً\"، ثُمَّ بَكَى نَافِعٌ.(رواه البزار وصححه بعض المحدثين).</p>\n<p>&nbsp;</p>\n<p>ولقد بشره رَسُوْلُ اللهِ -صلى الله عليه وسلم- بالجنة، ووصف نوعًا من تنعمه فقال عندما لَبِسَ -صلى الله عليه وسلم- جُبَّةً مِنْ دِيْبَاجٍ أَهْدَهَا أُكَيْدِرُ دَوْمَةَ، فَجَعَلَ الصَحَابَةُ يَمْسَحُوْنَهَا وَيَنْظُرُوْنَ إِلَيْهَا فَقَالَ: \"أَتَعْجَبُوْنَ مِنْ هذه الجبة؟\"، قالوا: يا رَسُوْلَ اللهِ، ما رأينا ثَوْباً قَطُّ أَحْسنَ مِنْهُ، قَالَ: \"فَوَاللهِ لَمَنَادِيْلُ سَعْدِ بنِ مُعَاذٍ فِي الجَنَّةِ أَحْسَنُ مِمَّا تَرَوْنَ\"(رواه أحمد، وقال الأرناؤوط: حديث صحيح).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سيد_الأوس_سعد_بن_معاذ_الذي_أعز_الله_به_الإسلام.doc",
      "path": "/database/files/سيد_الأوس_سعد_بن_معاذ_الذي_أعز_الله_به_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D9%88%D8%B3-%D8%B3%D8%B9%D8%AF-%D8%A8%D9%86-%D9%85%D8%B9%D8%A7%D8%B0-%D8%A7%D9%84%D8%B0%D9%8A-%D8%A3%D8%B9%D8%B2-%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D9%87-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-/download-file/378824"
    },
    {
      "name": "سيد_الأوس_سعد_بن_معاذ_الذي_أعز_الله_به_الإسلام.pdf",
      "path": "/database/files/سيد_الأوس_سعد_بن_معاذ_الذي_أعز_الله_به_الإسلام.pdf",
      "link": "https://khutabaa.com/article/%D8%B3%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D9%88%D8%B3-%D8%B3%D8%B9%D8%AF-%D8%A8%D9%86-%D9%85%D8%B9%D8%A7%D8%B0-%D8%A7%D9%84%D8%B0%D9%8A-%D8%A3%D8%B9%D8%B2-%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D9%87-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-/download-file/378825"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سيد-الأوس-سعد-بن-معاذ-الذي-أعز-الله-به-الإسلام-"
}
