{
  "id": 593,
  "title": "سيد الأوس سعد بن معاذ رضي الله عنه",
  "slug": "سيد-الأوس-سعد-بن-معاذ-رضي-الله-عنه",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل سعد بن معاذ 2/إسلامه وجهاده 3/استشهاده وجنازته 4/لماذا حاز سعد بن معاذ هذه المكانة الكبيرة؟\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    حديثُنا اليومَ عنْ رجلٍ بَهَرَ النّاسَ بِشجاعتهِ، وفاق الْكثيرَ بحنكته وحسن قيادتهِ، وبزَّهُم بِبيانهِ ورأيهِ وحكمتهِ، كان -رضي الله عنه- منْ أقوى النّاسِ جَناناً، وأصْدَقِهِمْ هُدًى وبياناً، يعشق العزة، ويأبى الضيم، قائدٌ همامٌ وأسدٌ ضرغام، تسابقت الملائكة للصلاة عليه، واهتزّ لموته عرشُ الرحمن، مات ولمَّا يَبْلغ الأربعين، إنه الصادق الصدوق، عدو اليهود، وسيد الأوس...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله؛ الحمد لله على كل ما يوليه ربنا ويسديه، وما يتفضل به علينا ويعطيه، حمدا يليق بجلاله وكماله ويرضيه، حمدا كثيراً طيباً مُبَارَكًا فِيهِ، سبحانه لم يزل فرداً بلا شَبَهٍ، وليس في الورى شيءٌ يُضاهيهِ، لا كونَ يحصرهُ، لا عونَ ينصرهُ، لا عينَ تبصرهُ، لا فكر يحويه، لا دهرَ يُخلِقهُ، لا نقصَ يلحَقُهُ، لا شيء يسبِقُهُ، لا عقل يدريه، لا عدّ يجمعُهُ، لا ضِدّ يمنعُهُ، لا حدَّ يقطعُهُ، لا قُطرَ يحويه، حارت جميع الورى في كنه قدرته، فليس تدرك معنىً من معانيه.\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، تبارك اللهُ في علياء عزتهِ، وجلَّ معنىً فليس الوهم يُدنِيه، جلالهُ سرمديٌّ لا زوال لهُ، وملكهُ دائمٌ لا شيء يُفنِيه، وأشهد أن محمدًا عبده ورسوله، وصفيه وخليله؛ نبيٌ سلم الحجر عليه، وحن الجذع إليه، ونبع الماء من بين أصابع يديه، وناشده الحمام أن يرد عليه فرخيه، ولاح خاتم النبوة بين كتفيه، فصلى الله وسلم وبارك وأنعم عليه، وعلى آله وأصحابه وتابعيه، وسلم تسليمًا كثيرًا طيبًا مباركًا فيه.\n \nأما بعد: فـ(يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَكُونُواْ مَعَ الصَّادِقِينَ)[التوبة:119]، عجباً لمن لم ير محسناً غير الله كيف لا يميل بكليته إليه، عجباً لمن يحتمي من بعض الأطعمة -مع حلها- مخافة المرض، كيف لا يحتمي من الذنوب -مع حرمتها- مخافة النار، عجباً لقوم يعملون لدارٍ يرحلون عنها كل يوم، ويهملون داراً يرحلون إليها كل يوم، من زرع خيرا حصد أجراً، ومن أيقن بالمعاد استكثر من الزاد، ومن أحسن عمله بلغ أمله، (مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ)[غافر:40].\n \nأحبتي في الله: حديثُنا اليومَ عنْ رجلٍ بَهَرَ النّاسَ بِشجاعتهِ، وفاق الْكثيرَ بحنكته وحسن قيادتهِ، وبزَّهُم بِبيانهِ ورأيهِ وحكمتهِ، كان -رضي الله عنه- منْ أقوى النّاسِ جَناناً، وأصْدَقِهِمْ هُدًى وبياناً، يعشق العزة، ويأبى الضيم، قائدٌ همامٌ وأسدٌ ضرغام، تسابقت الملائكة للصلاة عليه، واهتزّ لموته عرشُ الرحمن، مات ولمَّا يَبْلغ الأربعين، إنه الصادق الصدوق، عدو اليهود، وسيد الأوس: سعدُ بنُ معاذ الأشهلي الأوسي الأنصاري، البطلُ الشهير، وصاحبُ العقل الكبير، الأميرُ القائد، والبطل المجاهد، الذي خرج من رعيل لا يحبهم إلا مؤمن، ولا يبغضهم إلا منافق كما قال -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الأنصارُ لا يُحِبُّهم إلا مؤمنٌ، ولا يُبْغِضُهم إلا منافقٌ، فمنْ أحَبَّهـُم أحبّه اللهُ، ومنْ أبْغَضَهُم أبْغَضَهُ اللهُ\"(متفق عليه).\n \nإنهم القوم الذين تبوّؤُوا الدار والإيمان، يحبُّون من هاجر إليهم، ولا يجدون في صدورهم حاجة مما أوتوا، ويؤثرون على أنفسهم، ولو كان بهم خصاصة، من كانوا للدِّين حماةً بررة، وللنبي -صلى الله عليه وسلم- أنصارًا عظماء، حتى كافأهم المصطفى -صلى الله عليه وسلم- بدعائه المبارك، اللهم ارحم الأنصار، وأبناء الأنصار، وأبناء أبناء الأنصار.\n \nذكر بن إسحاق: أن أسعد بن زرارة -رضي الله عنه- وهو ممن أسلم في بيعة العقبة الأولى خرج بمصعب بن عمير -رضي الله عنه- الداعية الكبير وسفير الإسلام الأول، يريد به دعوة بني عبد الأشهل، فدخل به حائطاً من حوائطهم فجلسا فيه، واجتمع إليهم رجال ممن أسلم يتدارسون شيئاً من القرآن، فأقبل عليهم سعد بن معاذ مغضباً، يلوح الشرُ في وجهه، فلما رآه أسعد بن زرارة قال لمصعب بن عمير: أي مصعب جاءك والله سيدَ قومه، إن يتبعك لا يتخلف عنك منهم اثنان، فلما وقف عليهما قال لأسعد بن زرارة: يا أبا أمامة أما والله لولا ما بيني وبينك من القرابة ما رمت هذا مني، أتغشانا في دارنا بما نكره.\n \nفقال له مصعب: أو تقعد فتسمع؟ فإن رضيت أمراً ورغبت فيه قبلته، وإن كرهته كفننا عنك ما تكره، قال سعد: أنصفت، ثم ركز حربته وجلس، فعرض عليه مصعب الإسلام وقرأ عليه القرآن، قال: فعرفنا والله في وجهه الإسلام قبل أن يتكلم لإشراقة وجهه وتسهله، ثم قال لهما: كيف تصنعون إذا أردتم الدخول في هذا الدين؟ قال: تغتسل وتتطهر وتطهر ثوبيك، ثم تشهد شهادة الحق، ثم تصلي ركعتين.\n \nوما أن أسلم -رضي الله عنه- حتى تحول إلى داعية عملاق، توجه مباشرة إلى قومه فقال: يا بني عبد الأشهل! كيف تعلمون أمري فيكم؟ قالوا: سيدنا، وأيمننا نقيبة، قال: فإن كلامكم علي حرام رجالكم ونساؤكم حتى تؤمنوا بالله ورسوله، قال: فو الله ما بقي في دار بني عبد الأشهل رجل ولا امرأة إلا وأسلموا.\n \nوفي معركة بدرٍ الخالدة، وقبل المواجهة، استشار النبي -صلى الله عليه وسلم- الصحابة فقام أبو بكر -رضي الله عنه- فقال وأحسن، ثم قام عمر -رضي الله عنه- وقال وأحسن، ثم قام المقداد بن عمرو -رضي الله عنه- فتكلم وأحسن، فقال -صلى الله عليه وسلم-: \"أَشِيرُوا عَليَّ أَيُّهَا النَّاسُ\"؛ فَفَطِنَ قائدُ الأنصار سعدُ بنُ معاذ -رضي الله عنه- لِما أراد رسول الله -صلى الله عليه وسلم-، فقال: \"وَاَللَّهِ لَكَأَنَّكَ تُرِيدُنَا يَا رَسُولَ اللَّهِ؟ قَالَ: \"أَجَلْ\".\n \nقَالَ: فَقَدْ آمَنَّا بِكَ وَصَدَّقْنَاكَ، وَشَهِدْنَا أَنَّ مَا جِئْتَ بِهِ هُوَ الْحَقُّ، وَأَعْطَيْنَاكَ عَلَى ذَلِكَ عُهُودَنَا وَمَوَاثِيقَنَا، عَلَى السَّمْعِ وَالطَّاعَةِ، فَامْضِ يَا رَسُولَ اللَّهِ لِمَا أَرَدْتَ فَنَحْنُ مَعَكَ، فَوَاَلَّذِي بَعَثَكَ بِالْحَقِّ، لَوْ اسْتَعْرَضْتَ بِنَا هَذَا الْبَحْرَ فَخُضْتَهُ لَخُضْنَاهُ مَعَكَ، مَا تَخَلَّفَ مِنَّا رَجُلٌ وَاحِدٌ، وَمَا نَكْرَهُ أَنْ تَلْقَى بِنَا عَدُوَّنَا غَدًا، إنَّا لَصُبُرٌ فِي الْحَرْبِ، صُدُقٌ فِي اللِّقَاءِ. لَعَلَّ اللَّهَ يُرِيكَ مِنَّا مَا تَقَرُّ بِهِ عَيْنُكَ، فَسِرْ بِنَا عَلَى بَرَكَةِ اللَّهِ\". فَسُرَّ رَسُولُ اللَّهِ -صلى الله عليه وسلم- بِقَوْلِ سَعْدٍ، وَنَشَّطَهُ ذَلِكَ. ثُمَّ قَالَ: \"سِيرُوا وَأَبْشِرُوا، فَإِنَّ اللَّهَ تَعَالَى قَدْ وَعَدَنِي إحْدَى الطَّائِفَتَيْنِ، وَاَللَّهِ لَكَأَنِّي الْآنَ أَنْظُرُ إلَى مَصَارِعِ الْقَوْمِ\".\n \nالله أكبر عباد الله! لقد سطّر سعدٌ -رضي الله عنه- بهذه الكلمات الطيبة البيعةَ الصادقةَ، واليقينَ الثابت لنُصرة دين رسوله -صلى الله عليه وسلم- مهما كلّف الأمر.\n \nوفي يوم الخندق إذ يشتد الخطب على المسلمين، وتضطرب الأنفس وتُطوَّق المدينة بأكثر من عشرة آلاف مقاتل، فيحاول النبي التماس مخرج للمسلمين، يفكّ به الحصار، ويزعزع به اجتماع الأحزاب الكافرة، فيعمد إلى مفاوضة غطفان ليصالحهم على ثلث ثمار المدينة ويرجعوا بجيشهم، لكنه استشار قبلها سيدا الأوس والخزرج، سعد بن معاذ وسعد بن عبادة -رضي الله عنهما-، فقالا: \"يا رسول الله، إن كان الله أمرك بهذا فسمعًا طاعة، وإن كان شيء تصنعه لنا فلا حاجة لنا فيه؛ لقد كنّا نحن وهؤلاء القوم على الشرك بالله وعبادة الأوثان، وهم لا يطمعون أن يأكلوا منها ثمرة إلا قِرى -أي: ضيافة- أو بيعًا، فحين أكرمنا الله بالإسلام وهدانا له، وأعزّنا بك، نعطيهم أموالنا، والله لا نعطيهم إلا السيف\"، فصوَّب -صلى الله عليه وسلم- رأيهما، وقال: \"إنما هو شيء أصنعه لكم لما رأيت العرب قد رمتكم عن قوس واحدة\".\n \nلقد غطت قوة الإيمان على الحسابات العسكرية والخطط الاستراتيجية التي إذا بولغ فيها زعزعت العقيدة، وأورثت الوهن والجبن والخذلان، (وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آل عمران:139].\n \nبَاْرَكَ اللهُ لي ولكم..\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ...\n \nأيُّها الْمُسْلمون: وفي يوم الخندقِ يصاب سعدُ بنُ مُعاذٍ -رضي الله عنه- بسهم في ذراعه فيقطع أكحله فينزف دماً غزيراً، وتَدْنُو لحظاتُ الموتِ، لكنّه لا يَفْقِدُ الأملَ، ولا يتذرّعُ بالْوَجَعِ، بلْ يَصْنَعُ الطُّمُوحَ في وقْتِ الألم والجروح، ويسمو للقِممَ بِعِلوِّ الهمم، ويُبقي العزِيمةَ ولا يرْضَى الهزيمةَ؛ فيدعو بدعاء عجيب: \"اللهم إن كنتَ أبقيتَ من حرب قريشٍ شيئًا فأبقني لها، فإنه لا قومَ أحبّ إليَّ من أن أجاهدهم فيكَ من قوم آذوا نبيّك وكذبوه وأخرجوه، اللهم إن كنتَ وضعتَ الحربَ بيننا وبينهم فاجعلها لي شهادة، ولا تُمتني حتى تَقرَّ عيني من بني قريظة\".\n \nأخرج البخاري ومسلم أن بني قريظة حين نقضوا العهد وحاصرهم الرسول نزلوا على حكم رسول الله، فأرسل إلى سعد فجيء به محمولاً على حمار وهو مُتْعَب من جرحه، فقال له الرسول: \"أشِر عليّ في هؤلاء\"، قال سعد: إني أعلم يا رسول الله أن الله قد أمرك فيهم بأمر أنت فاعله، قال الرسول: \"أجل، ولكن أشِر\"، قال سعد: لو وليت أمرهم لقتلت مقاتلتهم وسبيت ذراريهم، فقال -صلى الله عليه وسلم-: \"والذي نفسي بيده، لقد أشرتَ عليّ فيهم بالذي أمرني الله به\"، وفي رواية: \"لقد حكمت فيهم بحكم الله من فوق سبع سماوات\".\n \nلقد كان سعد أعرف الناس باليهود، وإن قومًا نكثوا عهدهم في أحلك الظروف ومع خير البرية لا ينفع فيهم إلا قطع الرؤوس، وقد كان حكم سعد موافقا لحكم الله من فوق سبع سماوات، وهذا الذي أقره النبي ونفذه.\n \nويشتدّ بسعدِ المرضُ، فيجعلَ له النبيُّ -صلى الله عليه وسلم- قُبَّةً في المسجد لِيعودَهُ فيها من قريب؛ ويزداد الجُرْحُ وتنْفَجَر الدماء حتى سالت من وراء الخيمة، فمات -رضي الله عنه-، فخرج رسولُ الله -صلى الله عليه وسلم- يجرُّ رداءَه ويُسْرِعُ في مِشْيته، والصحابةُ يتعادون من حوله، وهُو يقولُ -صلى الله عليه وسلم-: \"أخافُ أنْ تَسْبِقَنَا الْمَلائِكةُ إليْهِ\"، فَسَارَ -صلى الله عليه وسلم- في جِنازتِهِ، فلمّا وُضِعَ في قبره تغيّر وجهُ رسولِ الله -صلى الله عليه وسلم- ثمّ سبّح ثلاثاً، فَسبّحَ الصّحابةُ الّذينَ معهُ، ثمّ كبّرَ فَكبّروا حتىّ ارتجَّ البقيعُ، ثم قال -صلى الله عليه وسلم-: \"هَذا العبدُ الصّالحُ الذِي اهْتَزَّ عَرْشُ الرَّحْمنِ لِمَوْتَهِ، وفُتِحَتْ لهُ أبْوابُ السَّماءِ، وَنَزَلَ سَبْعُونَ أَلْفاً مِنَ الْمَلائِكَةِ لِتَشْيِيِعِهِ ! لَقَدْ ضُمَّ عليْهِ الْقبرُ ضَمّةً لوْ نَجَا منْها أحدٌ لَنَجَا مِنْها سَعْد\".\n \nلقد عاش سعدٌ في الإسلام سبع سنوات فقط، فاهتز لموته عرش الرحمن، ونزل لموتِه -رضي الله عنه- سبعونَ ألفَ ملَكٍ ما وطِئوا الأرضَ قبلَها كما جاء في الأثر، ومنا من يعيش أضعاف هذه المدة، إلا أن الأرض التي يمشي عليها ربما تلعنه كلما مشى عليها، وتفرح حتى الجمادات بموته، فوالله إنها لمصيبة أن يعيش المسلم منّا سنوات طويلة، وما قدم لحياته شيئاً، حتى إذا قدِم على ربه قال: (يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي)[الفجر:24].\n \nفسلام الله عليك يا سعد بن معاذ في الخالدين، وسلام الله عليك إلى يوم الدين، ورضي الله عنك وأرضاك، رضي الله عنك وأرضاك.\n \nترى ما السّرُّ الْعظيم الذي أدركَ بهِ سعدٌ هذه المناقبَ العظمية؟ إنّه الصِّدْقُ مع الله يا عباد الله، إنه الاخلاصُ، واليقِينُ الثّابتُ بموعودِ الله؛ معَ حُسنِ الصحْبةِ، وعِظَمِ المحبّةِ، وصِدْقِ المُتابَعةِ لِرسولِ الله -صلى الله عليه وسلم-، فكمْ منَ النّاس عبادَ اللهِ لمْ يَكُنْ في مُجْتَمَعِهِ مَعْروفاً ولا مَشْهوراً وعندَ موته لا يْشَيّعهُ إلا الْقليلُ، ولكنْ تَسْبِقُ لِتشْيعِهِ الملائِكُةُ، وتُفَتّحُ لهُ أبْوابُ السّماءِ قبْلَ أنْ يُودَعَ في قبْرهِ، فَحَرِيٌ بِنا أنْ نعْملَ لهذهِ اللّحْظةِ الحاسمة، فهي لا شكُ قادمة.\n \nويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صلِّ وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل سعد بن معاذ 2/إسلامه وجهاده 3/استشهاده وجنازته 4/لماذا حاز سعد بن معاذ هذه المكانة الكبيرة؟</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حديثُنا اليومَ عنْ رجلٍ بَهَرَ النّاسَ بِشجاعتهِ، وفاق الْكثيرَ بحنكته وحسن قيادتهِ، وبزَّهُم بِبيانهِ ورأيهِ وحكمتهِ، كان -رضي الله عنه- منْ أقوى النّاسِ جَناناً، وأصْدَقِهِمْ هُدًى وبياناً، يعشق العزة، ويأبى الضيم، قائدٌ همامٌ وأسدٌ ضرغام، تسابقت الملائكة للصلاة عليه، واهتزّ لموته عرشُ الرحمن، مات ولمَّا يَبْلغ الأربعين، إنه الصادق الصدوق، عدو اليهود، وسيد الأوس...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365061\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله؛ الحمد لله على كل ما يوليه ربنا ويسديه، وما يتفضل به علينا ويعطيه، حمدا يليق بجلاله وكماله ويرضيه، حمدا كثيراً طيباً مُبَارَكًا فِيهِ، سبحانه لم يزل فرداً بلا شَبَهٍ، وليس في الورى شيءٌ يُضاهيهِ، لا كونَ يحصرهُ، لا عونَ ينصرهُ، لا عينَ تبصرهُ، لا فكر يحويه، لا دهرَ يُخلِقهُ، لا نقصَ يلحَقُهُ، لا شيء يسبِقُهُ، لا عقل يدريه، لا عدّ يجمعُهُ، لا ضِدّ يمنعُهُ، لا حدَّ يقطعُهُ، لا قُطرَ يحويه، حارت جميع الورى في كنه قدرته، فليس تدرك معنىً من معانيه.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، تبارك اللهُ في علياء عزتهِ، وجلَّ معنىً فليس الوهم يُدنِيه، جلالهُ سرمديٌّ لا زوال لهُ، وملكهُ دائمٌ لا شيء يُفنِيه، وأشهد أن محمدًا عبده ورسوله، وصفيه وخليله؛ نبيٌ سلم الحجر عليه، وحن الجذع إليه، ونبع الماء من بين أصابع يديه، وناشده الحمام أن يرد عليه فرخيه، ولاح خاتم النبوة بين كتفيه، فصلى الله وسلم وبارك وأنعم عليه، وعلى آله وأصحابه وتابعيه، وسلم تسليمًا كثيرًا طيبًا مباركًا فيه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فـ(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَكُونُواْ مَعَ الصَّادِقِينَ</strong></span>)[التوبة:119]، عجباً لمن لم ير محسناً غير الله كيف لا يميل بكليته إليه، عجباً لمن يحتمي من بعض الأطعمة -مع حلها- مخافة المرض، كيف لا يحتمي من الذنوب -مع حرمتها- مخافة النار، عجباً لقوم يعملون لدارٍ يرحلون عنها كل يوم، ويهملون داراً يرحلون إليها كل يوم، من زرع خيرا حصد أجراً، ومن أيقن بالمعاد استكثر من الزاد، ومن أحسن عمله بلغ أمله، (<span style=\"color: #ff0000;\"><strong>مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ</strong></span>)[غافر:40].</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: حديثُنا اليومَ عنْ رجلٍ بَهَرَ النّاسَ بِشجاعتهِ، وفاق الْكثيرَ بحنكته وحسن قيادتهِ، وبزَّهُم بِبيانهِ ورأيهِ وحكمتهِ، كان -رضي الله عنه- منْ أقوى النّاسِ جَناناً، وأصْدَقِهِمْ هُدًى وبياناً، يعشق العزة، ويأبى الضيم، قائدٌ همامٌ وأسدٌ ضرغام، تسابقت الملائكة للصلاة عليه، واهتزّ لموته عرشُ الرحمن، مات ولمَّا يَبْلغ الأربعين، إنه الصادق الصدوق، عدو اليهود، وسيد الأوس: سعدُ بنُ معاذ الأشهلي الأوسي الأنصاري، البطلُ الشهير، وصاحبُ العقل الكبير، الأميرُ القائد، والبطل المجاهد، الذي خرج من رعيل لا يحبهم إلا مؤمن، ولا يبغضهم إلا منافق كما قال -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>الأنصارُ لا يُحِبُّهم إلا مؤمنٌ، ولا يُبْغِضُهم إلا منافقٌ، فمنْ أحَبَّهـُم أحبّه اللهُ، ومنْ أبْغَضَهُم أبْغَضَهُ اللهُ</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>إنهم القوم الذين تبوّؤُوا الدار والإيمان، يحبُّون من هاجر إليهم، ولا يجدون في صدورهم حاجة مما أوتوا، ويؤثرون على أنفسهم، ولو كان بهم خصاصة، من كانوا للدِّين حماةً بررة، وللنبي -صلى الله عليه وسلم- أنصارًا عظماء، حتى كافأهم المصطفى -صلى الله عليه وسلم- بدعائه المبارك، اللهم ارحم الأنصار، وأبناء الأنصار، وأبناء أبناء الأنصار.</p>\n<p>&nbsp;</p>\n<p>ذكر بن إسحاق: أن أسعد بن زرارة -رضي الله عنه- وهو ممن أسلم في بيعة العقبة الأولى خرج بمصعب بن عمير -رضي الله عنه- الداعية الكبير وسفير الإسلام الأول، يريد به دعوة بني عبد الأشهل، فدخل به حائطاً من حوائطهم فجلسا فيه، واجتمع إليهم رجال ممن أسلم يتدارسون شيئاً من القرآن، فأقبل عليهم سعد بن معاذ مغضباً، يلوح الشرُ في وجهه، فلما رآه أسعد بن زرارة قال لمصعب بن عمير: أي مصعب جاءك والله سيدَ قومه، إن يتبعك لا يتخلف عنك منهم اثنان، فلما وقف عليهما قال لأسعد بن زرارة: يا أبا أمامة أما والله لولا ما بيني وبينك من القرابة ما رمت هذا مني، أتغشانا في دارنا بما نكره.</p>\n<p>&nbsp;</p>\n<p>فقال له مصعب: أو تقعد فتسمع؟ فإن رضيت أمراً ورغبت فيه قبلته، وإن كرهته كفننا عنك ما تكره، قال سعد: أنصفت، ثم ركز حربته وجلس، فعرض عليه مصعب الإسلام وقرأ عليه القرآن، قال: فعرفنا والله في وجهه الإسلام قبل أن يتكلم لإشراقة وجهه وتسهله، ثم قال لهما: كيف تصنعون إذا أردتم الدخول في هذا الدين؟ قال: تغتسل وتتطهر وتطهر ثوبيك، ثم تشهد شهادة الحق، ثم تصلي ركعتين.</p>\n<p>&nbsp;</p>\n<p>وما أن أسلم -رضي الله عنه- حتى تحول إلى داعية عملاق، توجه مباشرة إلى قومه فقال: يا بني عبد الأشهل! كيف تعلمون أمري فيكم؟ قالوا: سيدنا، وأيمننا نقيبة، قال: فإن كلامكم علي حرام رجالكم ونساؤكم حتى تؤمنوا بالله ورسوله، قال: فو الله ما بقي في دار بني عبد الأشهل رجل ولا امرأة إلا وأسلموا.</p>\n<p>&nbsp;</p>\n<p>وفي معركة بدرٍ الخالدة، وقبل المواجهة، استشار النبي -صلى الله عليه وسلم- الصحابة فقام أبو بكر -رضي الله عنه- فقال وأحسن، ثم قام عمر -رضي الله عنه- وقال وأحسن، ثم قام المقداد بن عمرو -رضي الله عنه- فتكلم وأحسن، فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَشِيرُوا عَليَّ أَيُّهَا النَّاسُ</strong></span>\"؛ فَفَطِنَ قائدُ الأنصار سعدُ بنُ معاذ -رضي الله عنه- لِما أراد رسول الله -صلى الله عليه وسلم-، فقال: \"وَاَللَّهِ لَكَأَنَّكَ تُرِيدُنَا يَا رَسُولَ اللَّهِ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَجَلْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ: فَقَدْ آمَنَّا بِكَ وَصَدَّقْنَاكَ، وَشَهِدْنَا أَنَّ مَا جِئْتَ بِهِ هُوَ الْحَقُّ، وَأَعْطَيْنَاكَ عَلَى ذَلِكَ عُهُودَنَا وَمَوَاثِيقَنَا، عَلَى السَّمْعِ وَالطَّاعَةِ، فَامْضِ يَا رَسُولَ اللَّهِ لِمَا أَرَدْتَ فَنَحْنُ مَعَكَ، فَوَاَلَّذِي بَعَثَكَ بِالْحَقِّ، لَوْ اسْتَعْرَضْتَ بِنَا هَذَا الْبَحْرَ فَخُضْتَهُ لَخُضْنَاهُ مَعَكَ، مَا تَخَلَّفَ مِنَّا رَجُلٌ وَاحِدٌ، وَمَا نَكْرَهُ أَنْ تَلْقَى بِنَا عَدُوَّنَا غَدًا، إنَّا لَصُبُرٌ فِي الْحَرْبِ، صُدُقٌ فِي اللِّقَاءِ. لَعَلَّ اللَّهَ يُرِيكَ مِنَّا مَا تَقَرُّ بِهِ عَيْنُكَ، فَسِرْ بِنَا عَلَى بَرَكَةِ اللَّهِ\". فَسُرَّ رَسُولُ اللَّهِ -صلى الله عليه وسلم- بِقَوْلِ سَعْدٍ، وَنَشَّطَهُ ذَلِكَ. ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\"><strong>سِيرُوا وَأَبْشِرُوا، فَإِنَّ اللَّهَ تَعَالَى قَدْ وَعَدَنِي إحْدَى الطَّائِفَتَيْنِ، وَاَللَّهِ لَكَأَنِّي الْآنَ أَنْظُرُ إلَى مَصَارِعِ الْقَوْمِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر عباد الله! لقد سطّر سعدٌ -رضي الله عنه- بهذه الكلمات الطيبة البيعةَ الصادقةَ، واليقينَ الثابت لنُصرة دين رسوله -صلى الله عليه وسلم- مهما كلّف الأمر.</p>\n<p>&nbsp;</p>\n<p>وفي يوم الخندق إذ يشتد الخطب على المسلمين، وتضطرب الأنفس وتُطوَّق المدينة بأكثر من عشرة آلاف مقاتل، فيحاول النبي التماس مخرج للمسلمين، يفكّ به الحصار، ويزعزع به اجتماع الأحزاب الكافرة، فيعمد إلى مفاوضة غطفان ليصالحهم على ثلث ثمار المدينة ويرجعوا بجيشهم، لكنه استشار قبلها سيدا الأوس والخزرج، سعد بن معاذ وسعد بن عبادة -رضي الله عنهما-، فقالا: \"يا رسول الله، إن كان الله أمرك بهذا فسمعًا طاعة، وإن كان شيء تصنعه لنا فلا حاجة لنا فيه؛ لقد كنّا نحن وهؤلاء القوم على الشرك بالله وعبادة الأوثان، وهم لا يطمعون أن يأكلوا منها ثمرة إلا قِرى -أي: ضيافة- أو بيعًا، فحين أكرمنا الله بالإسلام وهدانا له، وأعزّنا بك، نعطيهم أموالنا، والله لا نعطيهم إلا السيف\"، فصوَّب -صلى الله عليه وسلم- رأيهما، وقال: \"<span style=\"color: #0000ff;\"><strong>إنما هو شيء أصنعه لكم لما رأيت العرب قد رمتكم عن قوس واحدة</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>لقد غطت قوة الإيمان على الحسابات العسكرية والخطط الاستراتيجية التي إذا بولغ فيها زعزعت العقيدة، وأورثت الوهن والجبن والخذلان، (<span style=\"color: #ff0000;\"><strong>وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ</strong></span>)[آل عمران:139].</p>\n<p>&nbsp;</p>\n<p>بَاْرَكَ اللهُ لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ...</p>\n<p>&nbsp;</p>\n<p>أيُّها الْمُسْلمون: وفي يوم الخندقِ يصاب سعدُ بنُ مُعاذٍ -رضي الله عنه- بسهم في ذراعه فيقطع أكحله فينزف دماً غزيراً، وتَدْنُو لحظاتُ الموتِ، لكنّه لا يَفْقِدُ الأملَ، ولا يتذرّعُ بالْوَجَعِ، بلْ يَصْنَعُ الطُّمُوحَ في وقْتِ الألم والجروح، ويسمو للقِممَ بِعِلوِّ الهمم، ويُبقي العزِيمةَ ولا يرْضَى الهزيمةَ؛ فيدعو بدعاء عجيب: \"اللهم إن كنتَ أبقيتَ من حرب قريشٍ شيئًا فأبقني لها، فإنه لا قومَ أحبّ إليَّ من أن أجاهدهم فيكَ من قوم آذوا نبيّك وكذبوه وأخرجوه، اللهم إن كنتَ وضعتَ الحربَ بيننا وبينهم فاجعلها لي شهادة، ولا تُمتني حتى تَقرَّ عيني من بني قريظة\".</p>\n<p>&nbsp;</p>\n<p>أخرج البخاري ومسلم أن بني قريظة حين نقضوا العهد وحاصرهم الرسول نزلوا على حكم رسول الله، فأرسل إلى سعد فجيء به محمولاً على حمار وهو مُتْعَب من جرحه، فقال له الرسول: \"<span style=\"color: #0000ff;\"><strong>أشِر عليّ في هؤلاء</strong></span>\"، قال سعد: إني أعلم يا رسول الله أن الله قد أمرك فيهم بأمر أنت فاعله، قال الرسول: \"<span style=\"color: #0000ff;\"><strong>أجل، ولكن أشِر</strong></span>\"، قال سعد: لو وليت أمرهم لقتلت مقاتلتهم وسبيت ذراريهم، فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>والذي نفسي بيده، لقد أشرتَ عليّ فيهم بالذي أمرني الله به</strong></span>\"، وفي رواية: \"<span style=\"color: #0000ff;\"><strong>لقد حكمت فيهم بحكم الله من فوق سبع سماوات</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>لقد كان سعد أعرف الناس باليهود، وإن قومًا نكثوا عهدهم في أحلك الظروف ومع خير البرية لا ينفع فيهم إلا قطع الرؤوس، وقد كان حكم سعد موافقا لحكم الله من فوق سبع سماوات، وهذا الذي أقره النبي ونفذه.</p>\n<p>&nbsp;</p>\n<p>ويشتدّ بسعدِ المرضُ، فيجعلَ له النبيُّ -صلى الله عليه وسلم- قُبَّةً في المسجد لِيعودَهُ فيها من قريب؛ ويزداد الجُرْحُ وتنْفَجَر الدماء حتى سالت من وراء الخيمة، فمات -رضي الله عنه-، فخرج رسولُ الله -صلى الله عليه وسلم- يجرُّ رداءَه ويُسْرِعُ في مِشْيته، والصحابةُ يتعادون من حوله، وهُو يقولُ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أخافُ أنْ تَسْبِقَنَا الْمَلائِكةُ إليْهِ</strong></span>\"، فَسَارَ -صلى الله عليه وسلم- في جِنازتِهِ، فلمّا وُضِعَ في قبره تغيّر وجهُ رسولِ الله -صلى الله عليه وسلم- ثمّ سبّح ثلاثاً، فَسبّحَ الصّحابةُ الّذينَ معهُ، ثمّ كبّرَ فَكبّروا حتىّ ارتجَّ البقيعُ، ثم قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>هَذا العبدُ الصّالحُ الذِي اهْتَزَّ عَرْشُ الرَّحْمنِ لِمَوْتَهِ، وفُتِحَتْ لهُ أبْوابُ السَّماءِ، وَنَزَلَ سَبْعُونَ أَلْفاً مِنَ الْمَلائِكَةِ لِتَشْيِيِعِهِ ! لَقَدْ ضُمَّ عليْهِ الْقبرُ ضَمّةً لوْ نَجَا منْها أحدٌ لَنَجَا مِنْها سَعْد</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>لقد عاش سعدٌ في الإسلام سبع سنوات فقط، فاهتز لموته عرش الرحمن، ونزل لموتِه -رضي الله عنه- سبعونَ ألفَ ملَكٍ ما وطِئوا الأرضَ قبلَها كما جاء في الأثر، ومنا من يعيش أضعاف هذه المدة، إلا أن الأرض التي يمشي عليها ربما تلعنه كلما مشى عليها، وتفرح حتى الجمادات بموته، فوالله إنها لمصيبة أن يعيش المسلم منّا سنوات طويلة، وما قدم لحياته شيئاً، حتى إذا قدِم على ربه قال: (<span style=\"color: #ff0000;\"><strong>يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي</strong></span>)[الفجر:24].</p>\n<p>&nbsp;</p>\n<p>فسلام الله عليك يا سعد بن معاذ في الخالدين، وسلام الله عليك إلى يوم الدين، ورضي الله عنك وأرضاك، رضي الله عنك وأرضاك.</p>\n<p>&nbsp;</p>\n<p>ترى ما السّرُّ الْعظيم الذي أدركَ بهِ سعدٌ هذه المناقبَ العظمية؟ إنّه الصِّدْقُ مع الله يا عباد الله، إنه الاخلاصُ، واليقِينُ الثّابتُ بموعودِ الله؛ معَ حُسنِ الصحْبةِ، وعِظَمِ المحبّةِ، وصِدْقِ المُتابَعةِ لِرسولِ الله -صلى الله عليه وسلم-، فكمْ منَ النّاس عبادَ اللهِ لمْ يَكُنْ في مُجْتَمَعِهِ مَعْروفاً ولا مَشْهوراً وعندَ موته لا يْشَيّعهُ إلا الْقليلُ، ولكنْ تَسْبِقُ لِتشْيعِهِ الملائِكُةُ، وتُفَتّحُ لهُ أبْوابُ السّماءِ قبْلَ أنْ يُودَعَ في قبْرهِ، فَحَرِيٌ بِنا أنْ نعْملَ لهذهِ اللّحْظةِ الحاسمة، فهي لا شكُ قادمة.</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سيد_الأوس_سعد_بن_معاذ_رضي_الله_عنه.doc",
      "path": "/database/files/سيد_الأوس_سعد_بن_معاذ_رضي_الله_عنه.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D9%88%D8%B3-%D8%B3%D8%B9%D8%AF-%D8%A8%D9%86-%D9%85%D8%B9%D8%A7%D8%B0-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87/download-file/365062"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سيد-الأوس-سعد-بن-معاذ-رضي-الله-عنه"
}
