{
  "id": 4526,
  "title": "سيرة إبراهيم الخليل -2",
  "slug": "سيرة-إبراهيم-الخليل-2",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/ محاجة إبراهيم لقومه 2/ تدرج إبراهيم عليه السلام في دعوة قومه 3/ المفاصلة العملية من إبراهيم لقومه 4/ ثناء الله على خليله إبراهيم 5/ تسفيه إبراهيم الخليل لقومه 6/ حماية الله لأوليائه وأصفيائه 7/ من فوائد قصة إبراهيم عليه السلام 8/ فضل الدعاء بـ حسبنا الله ونعم وكيل ومعناها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                     وهذه هي صورة المناظرة ليفحمهم عن طريق العقل، وكان من أشهر الكواكب التي تعبد في ذلك الزمن كوكب الزهرة والقمر والشمس، وكلما كبر حجم الكوكب كلما كان أولى بالإلهية عندهم؛ فأعظمها الشمس؛ فبدأ بالتدريج، فنظر للزهرة في ليلة صافية؛ فقال وهم يسمعون هذا ربي، لما له من السطوع واللمعان، ولكنه لم يلبث أن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد:\n \nأيها الناس: لا نزال نجني من سيرة الخليل -عليه السلام- ما يجعلنا نقتدي به، كما أمرنا الله بقوله، (لَقَدْ كَانَ لَكُمْ فِيهِمْ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ) [الممتحنة: 6]؛ حيث ذكرنا قصة إبراهيم الخليل في دعوته لأبيه وشيئا من فوائدها، واليوم نمر بقصة أخرى، بإذن الله،  وهي محاجته لقومه من عبدة الكواكب، حيث ذكر الله ذلك في سورة الأنعام في قوله: (وَكَذَلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ * فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَى كَوْكَبًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَا أُحِبُّ الْآفِلِينَ) [الأنعام: 75- 76].\n \nفي هذه الآيات يبين -سبحانه- مناظرة إبراهيم الخليل لعبدة الكواكب من قومه، حيث أن إبراهيم  -عليه السلام- قام فيهم كالناظر الذي يبحث عن ربه في السماء، ويتخير من الكواكب المشهورة عندهم، من يصلح أن يكون إلاها، وهذه هي صورة المناظرة ليفحمهم عن طريق العقل، وكان من أشهر الكواكب التي تعبد في ذلك الزمن كوكب الزهرة والقمر والشمس، وكلما كبر حجم الكوكب كلما كان أولى بالإلهية عندهم؛ فأعظمها الشمس؛ فبدأ بالتدريج، فنظر للزهرة في ليلة صافية؛ فقال وهم يسمعون هذا ربي، لما له من السطوع واللمعان، ولكنه لم يلبث أن غاب في المغرب، فقال: لا أحب الآفلين؛ فمن كان يغيب عن الأرض، لا يصلح أن يكون إلاها، ثم نظر للقمر ليلة الإبدار، وهو ساطع في الأفق، فقال هذا ربي، ثم لم يلبث أن غاب في المغرب؛ فقال: إبراهيم لقومه وهم يسمعون، ليس بإلاه من يُدبَّر ويُسير وفق خطة مرسومة؛ فمن الذي يدبره، ثم قال: (لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ) [الأنعام: 77].\n \nفالهدية بيد الله، وهو الذي ينعم بها على من يشاء من عباده؛ فسأله الهداية، ثم نظر للشمس لما أشرقت وملئت الدنيا ضياء؛ فقال لقومه هذا ربي هذا أكبر، وخاطبها بالمذكر لعدم صلاحية الأنثى أن تكون إلاها، ثم لم تلبث أن غربت، فالتفت لقومه وقال هذه أكبر نجوم السماء وكواكبها، لا تصلح للألوهية؛ فكيف بمن دونها، (إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ) [الأنعام: 78]، ثم بين لهم التوحيد الخالص، (إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ) [الأنعام: 79]، الذي خلق السماء بكواكبها، الذي لا يعزب عن علمه مثقال ذرة، ولا يغيب عن خلقه لحظة، لا تأخذه سنة ولا نوم، وما أنا من المشركين؛ فلما حاجه قومه في التوحيد، صرخ في وجوههم أتحاجوني في الله وقد هدان للتوحيد الخالص؛ فلما خوفوه أن تصيبه آلهتهم بسوء، قال وكيف أخاف ما اشركتم ولا تخافون أنكم أشركتم بالله مالم ينزل به عليكم سلطانا، بل اخترعتم ذلك أنتم وآباؤكم؛ فمن أولى بالخوف أنا أم أنتم؛ فكانت حجة دامغة قطعت منهم الأصوات؛ فبدأوا بمعارضته، والتحذير منه.\n \nفتوجه إبراهيم لمواجهة عبدة الأوثان، ومناظرتهم، داعيا إلى الله، كما قال -سبحانه-: (إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ) [النحل: 120]؛ حتى جاء يوم عيدهم؛ فاعتذر عن الخروج معهم، بأنه مريض؛ فلما خرجوا رجع إلى آلهتهم؛ فوضع بين أيديهم طعاما، قال لهم: كلوا، ثم قال لهم مالكم لا تنطقون ؟ كل هذا من باب إظهار الحق بالمجادلة، ثم راغ عليهم ضربا باليمن، مكسرا لهم بفأس معه، وترك كبيرهم، وعلق الفأس على كتفه وانصرف؛ فلما رجعوا من عيدهم؛ فجعوا بأصنامهم مكسرة لا تغني عن نفسها شيئا؛ فقالوا من فعل هذا بآلهتنا إنه لمن الظالمين؛ فقالوا إنه إبراهيم فهو الذي يسب آلهتنا ويعيبها؛ فأحضروه ليقرروه على مشهد من الناس فقالوا: أأنت فعلت هذا بآلهتنا يا إبراهيم ؟ فقال لهم من باب المناظرة، بل فعله كبيرهم هذا، ألا ترونه يحمل الفأس على عاتقه، وإن كنتم في شك؛ فاسألوه وسألوهم من فعل هذا بكم ؟ فهم آلهتكم، التي تزعمون أنها تنفعكم وتدفع عنكم الضر؛ فكيف لم تدفع الضر عن نفسها؛ فبهتوا ولم يحيروا جوابا، قال تعالى: (وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَاهِيمَ عَلَى قَوْمِهِ) [الأنعام: 83]، ثم ركبوا رؤوسهم قائلين له لقد علمت ما هؤلاء ينطقوه؛ فلم تقول لنا اسألوهم وهم لا يستطيعون الجواب.\n \nفعندئذ قال لهم إبراهيم موبخا لهم على سخافة عقولهم؛ (قَالَ أَفَتَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكُمْ شَيْئًا وَلَا يَضُرُّكُمْ * أُفٍّ لَكُمْ وَلِمَا تَعْبُدُونَ مِنْ دُونِ اللَّهِ أَفَلَا تَعْقِلُونَ) [الأنبياء: 66- 67].\n \nفعندئذ ثارت غيرتهم وحميتهم على آلهتهم؛ فاستخدموا معه القوة، كما هي عادة الظلمة في مواجهة الحق؛ فهم لا يريدون الحق فقالوا لبعضهم ابنوا له بنيانا فألقوه في الجحيم يعنون نارا عظيمة، ولعلنا نقف على هذا ونكمل في الخطبة الثانية بإذن الله.\n \nاللهم ارزقنا توحيدك، واغفر لنا ذنوبنا ونقصنا فيه.\n \nأقول قولي...\n \n \nالخطبة الثانية:\n \nأما بعد: فيا أيها الناس؛ لما أخذت قوم إبراهيم الحمية بالكفر، أجمعوا كلمتهم على حرقه بالنار، انتصارا لألهتهم، ولم يكن مع إبراهيم أحد من الخلق يحميه؛ فأججوا نارا عظيمة يقال إن الطير إذا مر من فوقها سقط مشويا من طول لهبها، فلما تأججت أحضروا المنجنيق فقذفوه فيه، قذفوا إمام التوحيد والملة وهو يطير في الهواء وقبل أن يسقط في النار يجيئوه الامتحان الآخر يتبدى له جبرائيل فيقول يا إبراهيم لك حاجة، هل تريد أن أنقذك مما أنت فيه فقال له أما إليك فلا، وأما لله فنعم حسبنا الله ونعم الوكيل، أخرج البخاري في صحيحه من قول  عبد الله بن عباس -رضي الله عنهما- قال: \"حَسْبُنَا اللهُ وَنِعْمَ الوَكِيلُ: قَالَهَا إِبْرَاهِيمُ  -عليه السلام- حِينَ أُلْقِي فِي النَّارِ، وَقَالَهَا مُحَمَّدٌ -صلى الله عليه وسلم- حِينَ قَالُوا: (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ) [آل عمران:173]؛ فقال الله للنار: كوني بردا وسلاما على إبراهيم؛ فاختلف قانون الحياة؛ فلم تضر إبراهيم النار التي تحرق كل شيء بأمر الله لها؛ فخرج منها إبراهيم سليما من الأذى لم يضره شيء، وقال لأبيه سلام عليك وخرج مهاجرا من بلده التي ولد فيها، حيث لم تكن صالحة للدعوة فتوجه تلقاء الشام.\n \nعباد الله: هذه هي حياة التوحيد عزة ونصرة من الله لا يخاف صاحبها في الله لومة لائم، قلبه معلق بالله، همه الدعوة إلى توحيد الله ومنابذة الشرك، وفوائد هذه القصة عظيمة ظاهرة، منها:\nالدعوة إلى التوحيد في الوسط الشركي ولو كنت وحدك.\n \nومنها مقارعة الباطل بالمناظرة واستخدام العقل مع من لا ينفع معه الدليل.\n \nومنها الالتجاء إلى الله في كل أمرك.\n \nفحسبنا الله ونعم الوكيل  من أعظم الأدعية فضلا؛ وأعلاها مرتبة، وأصدقها لهجة؛ لأنه يتضمن حقيقة التوكل على الله عز وجل، ومَن صَدَق في لجوئه إلى ربه -سبحانه- حقق له الكفاية المطلقة، الكفاية من شر الأعداء، والكفاية من هموم الدنيا ونكدها، والكفاية في كل موقف يقول العبد فيه هذه الكلمة يكتب الله عز وجل له بسببها ما يريده، ويكتب له الكفاية من الحاجة إلى الناس، فهي اعتراف بالفقر إلى الله، وإعلان الاستغناء عما في أيدي الناس .\n \nومع أنه لم يرد في حديث خاص أن من قالها كان له من الأجر كذا وكذا، لكن قول الله -سبحانه وتعالى-: (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا) [الطلاق: 3]؛ دليل على أن من توكل على الله حق التوكل، وعده الله -سبحانه- أن يكفيه ما أهمه، ويكون حسيبه وحفيظه؛ فلا يحتاج إلى شيء بعده، وكفى بذلك فضلا وثوابا؛ فإن من كفاه الله سَعِدَ في الدنيا والآخرة بقدرة الله وعزته وحكمته، ولذلك قال تعالى في الآية الأخرى: (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَإِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ) [الأنفال: 49]، بل كان جزاء المؤمنين في أعقاب أُحُد حين قالوا هذه الكلمة أن رجعوا بفضل الله -عز وجل- وكرامته وحفظه: (فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ) [آل عمران: 174].\n \nيقول شيخ الإسلام ابن تيمية -رحمه الله-:\n(حسبنا الله ونعم الوكيل)، أي: \"الله وحده كافينا كلَّنا\" ( منهاج السنة النبوية).\n \nويقول الشيخ ابن عثيمين -رحمه الله-:\n(حَسْبُنَا) أي: \" كافينا في مهماتنا وملماتنا\"، (وَنِعْمَ الْوَكِيل) \"إنه نعم الكافي جل وعلا؛ فإنه نعم المولى ونعم النصير، ولكنه إنما يكون ناصرا لمن انتصر به واستنصر به؛ فإنه -عز وجل- أكرم الأكرمين وأجود الأجودين؛ فإذا اتجه الإنسان إليه في أموره أعانه وساعده وتولاه، ولكن البلاء من بني آدم؛ حيث يكون الإعراض كثيرا في الإنسان، ويعتمد على الأمور المادية دون الأمور المعنوية\" (شرح رياض الصالحين).\n \nاللهم اجعلنا من أهل التوحيد والإخلاص يا رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ محاجة إبراهيم لقومه 2/ تدرج إبراهيم عليه السلام في دعوة قومه 3/ المفاصلة العملية من إبراهيم لقومه 4/ ثناء الله على خليله إبراهيم 5/ تسفيه إبراهيم الخليل لقومه 6/ حماية الله لأوليائه وأصفيائه 7/ من فوائد قصة إبراهيم عليه السلام 8/ فضل الدعاء بـ حسبنا الله ونعم وكيل ومعناها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\"> وهذه هي صورة المناظرة ليفحمهم عن طريق العقل، وكان من أشهر الكواكب التي تعبد في ذلك الزمن كوكب الزهرة والقمر والشمس، وكلما كبر حجم الكوكب كلما كان أولى بالإلهية عندهم؛ فأعظمها الشمس؛ فبدأ بالتدريج، فنظر للزهرة في ليلة صافية؛ فقال وهم يسمعون هذا ربي، لما له من السطوع واللمعان، ولكنه لم يلبث أن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"285571\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الناس: لا نزال نجني من سيرة الخليل -عليه السلام- ما يجعلنا نقتدي به، كما أمرنا الله بقوله، (<span style=\"color: #ff0000;\">لَقَدْ كَانَ لَكُمْ فِيهِمْ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ</span>) [الممتحنة: 6]؛ حيث ذكرنا قصة إبراهيم الخليل في دعوته لأبيه وشيئا من فوائدها، واليوم نمر بقصة أخرى، بإذن الله،&nbsp; وهي محاجته لقومه من عبدة الكواكب، حيث ذكر الله ذلك في سورة الأنعام في قوله: (<span style=\"color: #ff0000;\">وَكَذَلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ * فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَى كَوْكَبًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَا أُحِبُّ الْآفِلِينَ</span>) [الأنعام: 75- 76].</p>\n<p>&nbsp;</p>\n<p>في هذه الآيات يبين -سبحانه- مناظرة إبراهيم الخليل لعبدة الكواكب من قومه، حيث أن إبراهيم &nbsp;-عليه السلام- قام فيهم كالناظر الذي يبحث عن ربه في السماء، ويتخير من الكواكب المشهورة عندهم، من يصلح أن يكون إلاها، وهذه هي صورة المناظرة ليفحمهم عن طريق العقل، وكان من أشهر الكواكب التي تعبد في ذلك الزمن كوكب الزهرة والقمر والشمس، وكلما كبر حجم الكوكب كلما كان أولى بالإلهية عندهم؛ فأعظمها الشمس؛ فبدأ بالتدريج، فنظر للزهرة في ليلة صافية؛ فقال وهم يسمعون هذا ربي، لما له من السطوع واللمعان، ولكنه لم يلبث أن غاب في المغرب، فقال: لا أحب الآفلين؛ فمن كان يغيب عن الأرض، لا يصلح أن يكون إلاها، ثم نظر للقمر ليلة الإبدار، وهو ساطع في الأفق، فقال هذا ربي، ثم لم يلبث أن غاب في المغرب؛ فقال: إبراهيم لقومه وهم يسمعون، ليس بإلاه من يُدبَّر ويُسير وفق خطة مرسومة؛ فمن الذي يدبره، ثم قال: (<span style=\"color: #ff0000;\">لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ</span>) [الأنعام: 77].</p>\n<p>&nbsp;</p>\n<p>فالهدية بيد الله، وهو الذي ينعم بها على من يشاء من عباده؛ فسأله الهداية، ثم نظر للشمس لما أشرقت وملئت الدنيا ضياء؛ فقال لقومه هذا ربي هذا أكبر، وخاطبها بالمذكر لعدم صلاحية الأنثى أن تكون إلاها، ثم لم تلبث أن غربت، فالتفت لقومه وقال هذه أكبر نجوم السماء وكواكبها، لا تصلح للألوهية؛ فكيف بمن دونها، (<span style=\"color: #ff0000;\">إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ</span>) [الأنعام: 78]، ثم بين لهم التوحيد الخالص، (<span style=\"color: #ff0000;\">إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ</span>) [الأنعام: 79]، الذي خلق السماء بكواكبها، الذي لا يعزب عن علمه مثقال ذرة، ولا يغيب عن خلقه لحظة، لا تأخذه سنة ولا نوم، وما أنا من المشركين؛ فلما حاجه قومه في التوحيد، صرخ في وجوههم أتحاجوني في الله وقد هدان للتوحيد الخالص؛ فلما خوفوه أن تصيبه آلهتهم بسوء، قال وكيف أخاف ما اشركتم ولا تخافون أنكم أشركتم بالله مالم ينزل به عليكم سلطانا، بل اخترعتم ذلك أنتم وآباؤكم؛ فمن أولى بالخوف أنا أم أنتم؛ فكانت حجة دامغة قطعت منهم الأصوات؛ فبدأوا بمعارضته، والتحذير منه.</p>\n<p>&nbsp;</p>\n<p>فتوجه إبراهيم لمواجهة عبدة الأوثان، ومناظرتهم، داعيا إلى الله، كما قال -سبحانه-: (<span style=\"color: #ff0000;\">إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ</span>) [النحل: 120]؛ حتى جاء يوم عيدهم؛ فاعتذر عن الخروج معهم، بأنه مريض؛ فلما خرجوا رجع إلى آلهتهم؛ فوضع بين أيديهم طعاما، قال لهم: كلوا، ثم قال لهم مالكم لا تنطقون ؟ كل هذا من باب إظهار الحق بالمجادلة، ثم راغ عليهم ضربا باليمن، مكسرا لهم بفأس معه، وترك كبيرهم، وعلق الفأس على كتفه وانصرف؛ فلما رجعوا من عيدهم؛ فجعوا بأصنامهم مكسرة لا تغني عن نفسها شيئا؛ فقالوا من فعل هذا بآلهتنا إنه لمن الظالمين؛ فقالوا إنه إبراهيم فهو الذي يسب آلهتنا ويعيبها؛ فأحضروه ليقرروه على مشهد من الناس فقالوا: أأنت فعلت هذا بآلهتنا يا إبراهيم ؟ فقال لهم من باب المناظرة، بل فعله كبيرهم هذا، ألا ترونه يحمل الفأس على عاتقه، وإن كنتم في شك؛ فاسألوه وسألوهم من فعل هذا بكم ؟ فهم آلهتكم، التي تزعمون أنها تنفعكم وتدفع عنكم الضر؛ فكيف لم تدفع الضر عن نفسها؛ فبهتوا ولم يحيروا جوابا، قال تعالى: (<span style=\"color: #ff0000;\">وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَاهِيمَ عَلَى قَوْمِهِ</span>) [الأنعام: 83]، ثم ركبوا رؤوسهم قائلين له لقد علمت ما هؤلاء ينطقوه؛ فلم تقول لنا اسألوهم وهم لا يستطيعون الجواب.</p>\n<p>&nbsp;</p>\n<p>فعندئذ قال لهم إبراهيم موبخا لهم على سخافة عقولهم؛ (<span style=\"color: #ff0000;\">قَالَ أَفَتَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكُمْ شَيْئًا وَلَا يَضُرُّكُمْ * أُفٍّ لَكُمْ وَلِمَا تَعْبُدُونَ مِنْ دُونِ اللَّهِ أَفَلَا تَعْقِلُونَ</span>) [الأنبياء: 66- 67].</p>\n<p>&nbsp;</p>\n<p>فعندئذ ثارت غيرتهم وحميتهم على آلهتهم؛ فاستخدموا معه القوة، كما هي عادة الظلمة في مواجهة الحق؛ فهم لا يريدون الحق فقالوا لبعضهم ابنوا له بنيانا فألقوه في الجحيم يعنون نارا عظيمة، ولعلنا نقف على هذا ونكمل في الخطبة الثانية بإذن الله.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا توحيدك، واغفر لنا ذنوبنا ونقصنا فيه.</p>\n<p>&nbsp;</p>\n<p>أقول قولي...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس؛ لما أخذت قوم إبراهيم الحمية بالكفر، أجمعوا كلمتهم على حرقه بالنار، انتصارا لألهتهم، ولم يكن مع إبراهيم أحد من الخلق يحميه؛ فأججوا نارا عظيمة يقال إن الطير إذا مر من فوقها سقط مشويا من طول لهبها، فلما تأججت أحضروا المنجنيق فقذفوه فيه، قذفوا إمام التوحيد والملة وهو يطير في الهواء وقبل أن يسقط في النار يجيئوه الامتحان الآخر يتبدى له جبرائيل فيقول يا إبراهيم لك حاجة، هل تريد أن أنقذك مما أنت فيه فقال له أما إليك فلا، وأما لله فنعم حسبنا الله ونعم الوكيل، أخرج البخاري في صحيحه من قول&nbsp; عبد الله بن عباس -رضي الله عنهما- قال: \"حَسْبُنَا اللهُ وَنِعْمَ الوَكِيلُ: قَالَهَا إِبْرَاهِيمُ &nbsp;-عليه السلام- حِينَ أُلْقِي فِي النَّارِ، وَقَالَهَا مُحَمَّدٌ -صلى الله عليه وسلم- حِينَ قَالُوا: (<span style=\"color: #ff0000;\">الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ</span>) [آل عمران:173]؛ فقال الله للنار: كوني بردا وسلاما على إبراهيم؛ فاختلف قانون الحياة؛ فلم تضر إبراهيم النار التي تحرق كل شيء بأمر الله لها؛ فخرج منها إبراهيم سليما من الأذى لم يضره شيء، وقال لأبيه سلام عليك وخرج مهاجرا من بلده التي ولد فيها، حيث لم تكن صالحة للدعوة فتوجه تلقاء الشام.</p>\n<p>&nbsp;</p>\n<p>عباد الله: هذه هي حياة التوحيد عزة ونصرة من الله لا يخاف صاحبها في الله لومة لائم، قلبه معلق بالله، همه الدعوة إلى توحيد الله ومنابذة الشرك، وفوائد هذه القصة عظيمة ظاهرة، منها:</p>\n<p>الدعوة إلى التوحيد في الوسط الشركي ولو كنت وحدك.</p>\n<p>&nbsp;</p>\n<p>ومنها مقارعة الباطل بالمناظرة واستخدام العقل مع من لا ينفع معه الدليل.</p>\n<p>&nbsp;</p>\n<p>ومنها الالتجاء إلى الله في كل أمرك.</p>\n<p>&nbsp;</p>\n<p>فحسبنا الله ونعم الوكيل&nbsp; من أعظم الأدعية فضلا؛ وأعلاها مرتبة، وأصدقها لهجة؛ لأنه يتضمن حقيقة التوكل على الله عز وجل، ومَن صَدَق في لجوئه إلى ربه -سبحانه- حقق له الكفاية المطلقة، الكفاية من شر الأعداء، والكفاية من هموم الدنيا ونكدها، والكفاية في كل موقف يقول العبد فيه هذه الكلمة يكتب الله عز وجل له بسببها ما يريده، ويكتب له الكفاية من الحاجة إلى الناس، فهي اعتراف بالفقر إلى الله، وإعلان الاستغناء عما في أيدي الناس .</p>\n<p>&nbsp;</p>\n<p>ومع أنه لم يرد في حديث خاص أن من قالها كان له من الأجر كذا وكذا، لكن قول الله -سبحانه وتعالى-: (<span style=\"color: #ff0000;\">وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span>) [الطلاق: 3]؛ دليل على أن من توكل على الله حق التوكل، وعده الله -سبحانه- أن يكفيه ما أهمه، ويكون حسيبه وحفيظه؛ فلا يحتاج إلى شيء بعده، وكفى بذلك فضلا وثوابا؛ فإن من كفاه الله سَعِدَ في الدنيا والآخرة بقدرة الله وعزته وحكمته، ولذلك قال تعالى في الآية الأخرى: (<span style=\"color: #ff0000;\">وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَإِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>) [الأنفال: 49]، بل كان جزاء المؤمنين في أعقاب أُحُد حين قالوا هذه الكلمة أن رجعوا بفضل الله -عز وجل- وكرامته وحفظه: (<span style=\"color: #ff0000;\">فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ</span>) [آل عمران: 174].</p>\n<p>&nbsp;</p>\n<p>يقول شيخ الإسلام ابن تيمية -رحمه الله-:</p>\n<p>(حسبنا الله ونعم الوكيل)، أي: \"الله وحده كافينا كلَّنا\" ( منهاج السنة النبوية).</p>\n<p>&nbsp;</p>\n<p>ويقول الشيخ ابن عثيمين -رحمه الله-:</p>\n<p>(<span style=\"color: #ff0000;\">حَسْبُنَا</span>) أي: \" كافينا في مهماتنا وملماتنا\"، (<span style=\"color: #ff0000;\">وَنِعْمَ الْوَكِيل</span>) \"<span style=\"color: #008000;\">إنه نعم الكافي جل وعلا؛ فإنه نعم المولى ونعم النصير، ولكنه إنما يكون ناصرا لمن انتصر به واستنصر به؛ فإنه -عز وجل- أكرم الأكرمين وأجود الأجودين؛ فإذا اتجه الإنسان إليه في أموره أعانه وساعده وتولاه، ولكن البلاء من بني آدم؛ حيث يكون الإعراض كثيرا في الإنسان، ويعتمد على الأمور المادية دون الأمور المعنوية</span>\" (شرح رياض الصالحين).</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من أهل التوحيد والإخلاص يا رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سيرة_إبراهيم_الخليل_-2.doc",
      "path": "/database/files/سيرة_إبراهيم_الخليل_-2.doc",
      "link": "https://khutabaa.com/article/%D8%B3%D9%8A%D8%B1%D8%A9-%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%84-2/download-file/285574"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/سيرة-إبراهيم-الخليل-2"
}
