{
  "id": 2333,
  "title": "شؤم الذنوب",
  "slug": "شؤم-الذنوب_",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/أنواع الذنوب 2/شؤم الذنوب على العبد في الدنيا 3/آثار ترك الذنوب 4/سبيل السلامة من خطر الذنوب\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ خَطَرَ الذُّنُوبِ عَلَى العَبدِ كَبِيرٌ، وَعَوَاقِبَهَا وَخِيمَةٌ، وَآثَارَهَا أَلِيمَةٌ، وَضَرَرَهَا فِي القُلُوبِ كَضَرَرِ السُّمُومِ فِي الأَبدَانِ، وَهَل فِي الدُّنيَا وَالآخِرَةِ شَرٌّ وَدَاءٌ إِلَّا وَسَبَبُهُ الذُّنُوبُ وَالمَعَاصِي؟!...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمد لله رب العالمين، والصلاة والسلام على أفضل الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين.\n \nأما بعد: فاتقوا الله عباد الله حق التقوى، وراقبوه في السر والنجوى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ ‌حَقَّ ‌تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ).\n \nعباد الله: مَا خَلَقَنَا الله تعالى فِي هَذِهِ الدُّنيَا إِلَّا لِعِبَادَتِهِ وَطَاعَتِهِ، قَالَ تَعَالَى: (وَمَا خَلَقْتُ الجِنّ وَالإِنسَ إِلَّا لِيَعبُدُونِ)، فَمَتَى استَقَمْنَا عَلَى هَذِهِ العِبَادَةِ وَالطَّاعَةِ فُزْنَا بِخَير الدُّنيَا وَالآخِرَةِ، وَإِنْ خَرَجْنَا عَن هَذِهِ العِبَادَةِ بِالمَعَاصِي وَالذُّنُوبِ فَتَحْنَا عَلَى أَنفُسِنَا أَبوَابَ الشَّقَاءِ وَالعَذَابِ، قَالَ تَعَالَى: (وَلَوْ أَنّ أَهلَ القُرَى آمَنُوا وَاتّقَوا لَفَتَحْنَا عَلَيهِم بَرَكَاتٍ مِنَ السَّمَاءِ وَالأَرضِ وَلَكِن كَذّبُوا فَأَخَذنَاهُم بِمَا كَانُوا يَكسِبُونَ).\n \nوَالذُّنُوبُ تَنقَسِمُ إِلَى أَربَعَةِ أَنوَاعٍ - كَمَا ذَكَرَ ابنُ القَيِّمِ رَحِمَهُ اللَّهُ تَعَالَى -: مَلَكِيَّةٍ، وَشَيطَانِيَّةٍ، وَسَبُعِيَّةٍ، وَبَهِيمِيَّةٍ:\nفَالذُّنُوبُ الـمَلَكِيَّةُ: أَن يُحَاوِلَ العَبدُ الاتّصافَ بمَا لا يجُوز لَهُ مِن صِفَاتِ الرُّبُوبِيَّةِ: كَالعَظَمَةِ، وَالكِبرِيَاءِ، وَالجَبَرُوتِ، وَالقَهرِ، وَالعُلُوِّ، وَاستِعْبَادِ الخَلقِ، وَنَحوِ ذَلِكَ. وَيَدخُلُ فِي هَذَا: الشِّركُ بِالرَّبِّ تَعَالَى، وَالقَولُ عَلَيهِ بِلَا عِلمٍ. فَمَن كَانَ مِن أَهلِ هَذِهِ الذُّنُوبِ فَقَد نَازَعَ اللَّهُ سُبحَانَهُ رُبُوبِيَّتَهُ وَمُلكَهُ، وَجَعَلَ لَهُ نِدًّا، وَهَذَا أَعظَمُ الذُّنُوبِ عِندَ اللَّهِ، وَلَا يَنفَعُ مَعَهُ عَمَلٌ.\n \nوَأَمَّا الذُّنُوبُ الشَّيطَانِيَّةُ: فَالتَّشَبُّهُ بِالشَّيطَانِ فِي الحَسَدِ، وَالبَغيِ، وَالغِشِّ، وَالأَمرِ بِمَعَاصِي اللَّهِ وَتَحسِينِهَا، وَالنَّهيِ عَن طَاعَتِهِ وَتَهجِينِهَا، وَالِابتِدَاعِ فِي دِينِهِ، وَالدَّعوَةِ إِلَى البِدَعِ وَالضَّلَالِ. وَهَذَا النَّوعُ يَلِي النَّوعَ الأَوَّلَ فِي المَفسَدَةِ، وَإِن كَانَت مَفسَدَتُهُ دُونَهُ.\n \nوَأَمَّا الذُّنُوبُ السَّبُعِيَّةُ، فَأَن يتشبّهَ العبدُ بالسِّباع الضّارية، وذَلكَ بِالعُدوَانِ وَالغَضَبِ، وَسَفكِ الدِّمَاءِ، وَالتَّوَثُّبِ عَلَى الضُّعَفَاءِ وَالعَاجِزِينَ، وَالجُرأَةِ عَلَى الظُّلمِ وَالعُدوَانِ.\n \nوَأَمَّا الذُّنُوبُ البَهِيمِيَّةُ، فَمِثلُ الشَّرَهِ، وَالحِرصِ عَلَى قَضَاءِ شَهوَةِ البَطنِ وَالفَرْجِ، وَمِنهَا يَتَوَلَّدُ الزِّنَى، وَالسَّرِقَةُ، وَأَكلُ أَموَالِ اليَتَامَى، وَالبُخلُ، وَالشُّحُّ، وَالجُبنُ، وَالهَلَعُ، وَالجَزَعُ، وَغَيرُ ذَلِكَ. وَهَذَا القِسمُ أَكثَرُ ذُنُوبِ الخَلقِ؛ وَمِنهُ يَدخُلُونَ إِلَى سَائِرِ الأَقسَامِ، فَالشَّيطانُ يَجُرّهُم إِلَيهَا بِالزِّمَامِ، فَيَدخُلُونَ مِنهُ إِلَى الذُّنُوبِ السَّبُعِيَّةِ، ثُمَّ إِلَى الشَّيطَانِيَّةِ، ثُمَّ إِلَى مُنَازَعَةِ الرُّبُوبِيَّةِ، وَالشِّركِ فِي الوَحدَانِيَّةِ.\n \nعِبَادَ اللَّهِ: إنَّ خَطَرَ الذُّنُوبِ عَلَى العَبدِ كَبِيرٌ، وَعَوَاقِبَهَا وَخِيمَةٌ، وَآثَارَهَا أَلِيمَةٌ، وَضَرَرَهَا فِي القُلُوبِ كَضَرَرِ السُّمُومِ فِي الأَبدَانِ، وَهَل فِي الدُّنيَا وَالآخِرَةِ شَرٌّ وَدَاءٌ إِلَّا وَسَبَبُهُ الذُّنُوبُ وَالمَعَاصِي؟!\n \nومِن آثَارِ الذُّنُوبِ وَالمَعَاصِي في الدّنيا:\nأَوَّلًا: قَسوَةُ القَلبِ؛ فَإِنَّ الذُّنُوبَ إِذَا تَرَاكَمَت عَلَى القَلبِ طُبِعَ عَلَيهِ، وَتَغَطّى بِالرَّانِ، قَالَ تَعَالَى: (كَلَّا بَل رَانَ عَلَى قُلُوبِهِم مَا كَانُوا يَكسبونَ)، قَالَ ابنُ القَيِّمِ رَحِمَهُ اللَّهُ: “وَأَصلُ هَذَا أَنَّ القَلبَ يَصدَأُ مِن المَعصِيَةِ، فَإِن زَادَتْ غَلَبَ الصَّدَأُ حَتَّى يَصِيرَ رَانًا، ثُمَّ يَغلِبُ حَتَّى يَصِيرَ طَبْعًا وَقَفْلًا وَخَتْمًا، فَيَصِيرُ القَلبُ فِي غِشَاوَةٍ وَغِلَافٍ”.\n \nثَانِيًا: فُقدَانُ لَذَّةِ العُبُودِيَّةِ وَحَلَاوَةِ الطَّاعَةِ، وَهَذَا تَاللَّهِ المُصِيبَةُ الكُبرَى، وَالبَاقِعَةُ العُظمَى، فَأَيُّ طَعْمٍ لِلحَيَاةِ بِدُونِ ذَوقِ لَذَّةِ العُبُودِيَّةِ لِلَّهِ؟ وَأَيُّ جَمَالٍ لِلعَيشِ بِدُونِ استِشعَارِ حَلَاوَةِ طَاعَةِ اللَّهِ؟\n \nفَكَم مِن عَبدٍ نَظَرَ ببَصَرِهِ إلى الحرامِ فَحُرِمَ البَصِيرَة، أو تكلّمَ بِما لا يُرضي اللهَ فضلَّ سَعيُهُ، أو أكَلَ ما لا يَحِلّ لَهُ فَأَظلَمَ قَلبُهُ وحُرِمَ حَلاوَةَ مُناجَاةِ ربِّه، عِياذًا باللهِ من غَضَبِه وسَخَطِهِ.\n \nثَالِثًا: إِلْفُ المَعَاصِي وَمَحَبّتُهَا، وَتَعَلُّقُ القَلبِ بِهَا؛ فَإِنَّ المَعصِيَةَ تَدعُو أُختَهَا، وَتُزَيّنُ صَاحِبَتَهَا، وَقَد تَقُودُهُ مَعَاصِيهِ شَيئًا فَشَيئًا إِلَى تَركِ دِينِهِ - وَالعِيَاذُ بِاللهِ -، قَالَ بَعضُ السَّلَفِ: إِنَّ مِنْ عُقُوبَةِ السَّيِّئَةِ السَّيِّئَةَ بَعدَهَا، وَإِنَّ مِنْ ثَوَابِ الحَسَنَةِ الحَسَنَةَ بَعدَهَا.\n \nرَابِعًا: نُفُورُ أَهلِ الخَيرِ وَالصَّلَاحِ عَنهُ، وَنُفُورُهُ عَنْهُم؛ فَلَا يَألَفُونَهُ وَلَا يَألَفُهُم، وَلَا يُجَالِسُونَهُ وَلَا يُجَالِسُهُم، فَيَفقِدُ حَلَاوَةَ مُصَاحَبَتِهِم فِي الدُّنيَا، وَيَفقِدُ دُعَاءَهُم لَهُ وَشَفَاعَتَهُم فِيهِ بَعدَ مَوتِهِ، وَقَد يَفقِدُ مَعِيّتَهُم فِي جَنّاتِ النَّعِيمِ، فَإِنَّ المَرءَ مَعَ مَنْ أَحَبّ.\n \nخَامِسًا: حِرمَانُ العِلمِ الشَّرعِيِّ، فَإِنَّ العِلمَ نُورٌ يَقذِفُهُ اللَّهُ فِي القَلبِ، وَصَاحِبُ المَعَاصِي قَد أَظلَمَ قَلبُهُ، فَلَم يَعُدْ مَحَلًّا لِنُورِ العِلمِ، وَلَمَّا جَلَسَ الشَّافِعِيُّ بَينَ يَدَي مَالِكٍ رَحِمَهُما اللَّهُ وَقَرَأَ عَلَيهِ أَعجَبَهُ مَا رَأَى مِن ذَكَائِهِ وفَهمِهِ؛ فَقَالَ: “إِنِّي أَرَى اللَّهَ قَد أَلقَى عَلَى قَلبِكَ نُورًا، فَلَا تُطفِئْهُ بِظُلمَةِ المَعصِيَةِ”.\n \nسَادِسًا: زَوَالُ النِّعَمِ وَحُلُولُ المَصَائِبِ الخَاصَّةِ وَالعَامَّةِ: مِن فَقرٍ، وَمَرَضٍ، وَخَوفٍ، وَتَسَلُّطِ أَعدَاءٍ، وَزَلَازِلَ، وَبَرَاكِينَ، وَأَعَاصِيرَ، وَفَيَضَانَاتٍ، وَخَسفٍ، وَمَسخٍ، وَقَذفٍ، إِلَى غَيرِ ذَلِكَ، قَالَ تَعَالَى: (ظَهَرَ الفَسَادُ فِي البَرّ وَالبَحرِ بِمَا كَسَبَت أَيدِي النَّاسِ لِيُذِيقَهُم بَعضَ الَّذِي عَمِلُوا لَعَلَّهُم يَرجِعُونَ).\n \nوَأَخرَجَ الإِمَامُ أَحمَدُ فِي المُسنَدِ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: “إِنَّ العَبدَ لَيُحْرَمُ الرِّزقَ بِالذَّنبِ يُصِيبُهُ”.\n \nوَعَن جُبَيرِ بنِ نُفَيرٍ، قَالَ: لَمَّا فُتِحَتْ قُبرُصُ فُرّقَ بَينَ أَهلِهَا، فَبَكَى بَعضُهُم إِلَى بَعضٍ، وَرَأَيتُ أَبَا الدَّردَاءِ -رضي الله عنه- جَالِسًا وَحدَهُ يَبكِي، فَقُلتُ: يَا أَبَا الدَّردَاءِ! مَا يُبكِيكَ فِي يَومِ أَعَزّ اللَّهُ فِيهِ الإِسلَامَ وَأَهلَهُ؟ فَقَالَ: “وَيحَكَ يَا جُبَيرُ، مَا أَهوَنَ الخَلقَ عَلَى اللَّهِ عَزَّ وَجَلَّ إِذَا أَضَاعُوا أَمرَهُ! بَينَمَا هِيَ أُمَّةٌ قَاهِرَةٌ ظَاهِرَةٌ لَهُمُ المُلكُ، تَرَكُوا أَمرَ اللَّهِ، فَصَارُوا إِلَى مَا تَرَى!”.\n \nبَارَكَ اللَّهُ لِي وَلَكُم فِي القُرآنِ العَظِيمِ، وَنَفَعنَا بِمَا فِيهِ مِن الآيَاتِ وَالذِّكرِ الحَكِيمِ، أَقُولُ قَولِي هَذَا وَأَستَغفِرُ اللَّهَ لِي وَلَكُم، فَيَا فَوزَ المُستَغفِرِينَ.\n \n \nالخطبة الثانية:\n \nالحَمدُ لِلَّهِ وَحدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَن لَا نَبِيَّ بَعدَهُ، وَبَعدُ:\n \nأَيُّهَا المُسلِمُونَ: إِنّ تَركَ الذُّنُوبِ وَالمَعَاصِي أَسَاسُ كُلِّ خَيرٍ وَفَلَاحٍ، وَمَنبَعُ كُلِّ هُدًى وَرَشَادٍ، يَقُولُ ابنُ القَيِّمِ رَحِمَهُ اللَّهُ: “لَو لَم يَكُن فِي تَركِ الذُّنُوبِ وَالمَعَاصِي إِلَّا إِقَامَةُ المُرُوءَةِ، وَصَونُ العِرضِ، وَحِفظُ الجَاهِ، وَصِيَانَةُ المَالِ الَّذِي جَعَلَهُ اللَّهُ قِوَامًا لِمَصَالِحِ الدُّنيَا وَالآخِرَةِ، وَمَحَبَّةُ الخَلقِ... وَصَلَاحُ المَعَاشِ، وَرَاحَةُ البَدَنِ، وَقُوَّةُ القَلبِ، وَطِيبُ النَّفسِ، وَنَعِيمُ القَلبِ، وَانشِرَاحُ الصَّدرِ، وَالأَمنُ مِن مَخَاوِفِ الفُسَّاقِ وَالفُجَّارِ، وَقِلَّةُ الهَمِّ وَالغَمِّ وَالحُزنِ، وَعِزُّ النَّفسِ عَن احتِمَالِ الذُّلِّ، وَصَونُ نُورِ القَلبِ أَن تُطفِئَهُ ظُلمَةُ المَعصِيَةِ، وَحُصُولُ المَخرَجِ لَهُ مِمَّا ضَاقَ عَلَى الفُسَّاقِ وَالفُجَّارِ، وَتَيسِيرُ الرِّزقِ عَلَيهِ مِن حَيثُ لَا يَحتَسِبُ، وَتَيسِيرُ مَا عَسُرَ عَلَى أَربَابِ الفُسُوقِ وَالمَعَاصِي، وَتَسهِيلُ الطَّاعَاتِ عَلَيهِ، وَتَيسِيرُ العِلمِ، وَالثَّنَاءُ الحَسَنِ فِي النَّاسِ، وَكَثرَةُ الدُّعَاءِ لَهُ، وَالحَلَاوَةُ الَّتِي يَكتَسِبُهَا وَجهُهُ، وَالمَهَابَةُ الَّتِي تُلقَى لَهُ فِي قُلُوبِ النَّاسِ، وَانتِصَارُهِم وَحَمِيَّتُهِم لَهُ إِذَا أُوذِيَ وَظُلِمَ، وَذَبُّهُم عَن عِرضِهِ إِذَا اغتَابَهُ مُغتَابٌ، وَسُرعَةُ إِجَابَةِ دُعَائِهِ، وَزَوَالُ الوَحشَةِ الَّتِي بَينَهُ وَبَينَ اللَّهِ، وَقُربُ المَلَائِكَةِ مِنهُ، وَبُعدُ شَيَاطِينِ الإِنسِ وَالجِنِّ مِنهُ... وَعَدَمُ خَوفِهِ مِن المَوتِ، بَل يَفرَحُ بِهِ لِقُدُومِهِ عَلَى رَبِّهِ وَلِقَائِهِ لَهُ وَمَصِيرِهِ إِلَيهِ، وَصِغَرُ الدُّنيَا فِي قَلبِهِ، وَكِبَرُ الآخِرَةِ عِندَهُ، وَحِرصُهُ عَلَى المُلْكِ الكَبِيرِ وَالفَوزِ العَظِيمِ فِيهَا، وَذَوقُ حَلَاوَةِ الطَّاعَةِ... وَالزِّيَادَةُ فِي عَقلِهِ وَفَهمِهِ وَإِيمَانِهِ وَمَعرِفَتِهِ، وَحُصُولُ مَحَبَّةِ اللَّهِ لَهُ وَإِقبَالِهِ عَلَيهِ وَفَرَحِهِ بِتَوبَتِهِ...\n \nفَإِذَا مَاتَ تَلَقّتْهُ المَلَائِكَةُ بِالبُشرَى مِن رَبِّهِ بِالجَنَّةِ، وَبِأَنَّهُ لَا خَوفَ عَلَيهِ وَلَا حُزنَ، وَيَنتَقِلُ مِن سِجنِ الدُّنيَا وَضِيقِهَا إِلَى رَوضَةٍ مِن رِيَاضِ الجَنَّةِ يَنعَمُ فِيهَا إِلَى يَومِ القِيَامَةِ.\n \nفَإِذَا كَانَ يَومُ القِيَامَةِ كَانَ النَّاسُ فِي الحَرّ وَالعَرَقِ وَهُوَ فِي ظِلِّ العَرشِ، فَإِذَا انصَرَفُوا مِن بَينِ يَدَيِ اللَّهِ أُخِذَ بِهِ ذَاتَ اليَمِينِ مَعَ أَولِيَائِهِ المُتَّقِينَ وَحِزبِهِ المُفلِحِينَ، وَذَلِكَ فَضلُ اللَّهِ يُؤتِيهِ مَن يَشَاءُ وَاللَّهُ ذُو الفَضلِ العَظِيمِ” انتهى كلامه رحمه الله.\n \nأَخِي المُوَفَّق: اِعْلَمْ أَنَّكَ إِذَا وَقَعتَ فِي الذُّنُوبِ وَالمَعَاصِي فَإِنَّ عُقُوبَةَ الذُّنُوبِ تَزُولُ عَنكَ بِأَسبَابٍ، مِن أَهَمّهَا:\nأَوَّلًا: التَّوبَةُ وَالِاستِغفَارُ، قَالَ تَعَالَى: (قُل يَا عِبَادِيَ الَّذِينَ أَسرَفُوا عَلَى أَنفُسِهِم لَا تَقنَطُوا مِن رَحمَةِ اللَّهِ إِنَّ اللَّهَ يَغفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ).\n \nثَانِيًا: الأَعمَالُ الصَّالِحَةُ، قَالَ تَعَالَى: (إِنَّ الحَسَنَاتِ يُذهِبْنَ السَّيّئَاتِ)، وَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: “وَأَتْبِعِ السَّيّئَةَ الحَسَنَةَ تَـمْحُهَا”(أَخرَجَهُ التِّرمِذِيُّ).\n \nثَالِثًا: الصَّبرُ عَلَى المَصَائِبِ وَالبَلَايَا، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “مَا يُصِيبُ المُؤمِنَ مِن وَصَبٍ، وَلَا نَصَبٍ، وَلَا هَمٍّ، وَلَا حُزنٍ، وَلَا غَمٍّ، وَلَا أَذًى، حَتَّى الشَّوكَةَ يُشَاكُهَا، إِلَّا كَفّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ”(أَخرَجَهُ البُخَارِيُّ وَمُسلِمٌ).\n \nفَاستَكثِرْ مِن هَذِهِ الأُمُورِ استِكْثَارَ مَنْ يَعلَمُ كَثرَةَ ذُنُوبِه، ويَخشَى مِن آثَارِهَا فِي الدُّنيَا وَالآخِرَةِ.\n \nثُمّ صَلُّوا وَسَلِّمُوا عَلَى المَبعُوثِ رَحمَةً لِلعَالَمِينَ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحبِهِ أَجمَعِينَ.\n \nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَم تَغفِرْ لَنَا وَتَرحَمْنَا لَنَكُونَنَّ مِنَ الخَاسِرِينَ.\n \nرَبَّنَا اغفِرْ لَنَا وَتُبْ عَلَينَا إِنَّكَ أَنتَ التَّوّابُ الغَفُورُ.\n \nاللَّهُمَّ ارزُقْنَا تَوبَةً نَصُوحًا قَبلَ المَمَاتِ.\n \nاللَّهُمَّ تَقَبَّلْ تَوبَتَنَا، وَاغسِلْ حَوبَتَنَا، وَأَجِبْ دَعوَتَنَا، وَاهدِ قُلُوبَنَا.\n \nاللَّهُمَّ اغفِرْ لِلمُؤمِنِينَ وَالمُؤمِنَاتِ وَالمُسلِمِينَ وَالمُسلِمَاتِ.\n \nاللَّهُمَّ أَعِنّا عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ.\n \nاللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقْوَى.\n \nرَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nعِبَادَ اللَّهِ: اُذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبِّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أنواع الذنوب 2/شؤم الذنوب على العبد في الدنيا 3/آثار ترك الذنوب 4/سبيل السلامة من خطر الذنوب</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ خَطَرَ الذُّنُوبِ عَلَى العَبدِ كَبِيرٌ، وَعَوَاقِبَهَا وَخِيمَةٌ، وَآثَارَهَا أَلِيمَةٌ، وَضَرَرَهَا فِي القُلُوبِ كَضَرَرِ السُّمُومِ فِي الأَبدَانِ، وَهَل فِي الدُّنيَا وَالآخِرَةِ شَرٌّ وَدَاءٌ إِلَّا وَسَبَبُهُ الذُّنُوبُ وَالمَعَاصِي؟!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377811\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على أفضل الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله حق التقوى، وراقبوه في السر والنجوى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ ‌حَقَّ ‌تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>عباد الله: مَا خَلَقَنَا الله تعالى فِي هَذِهِ الدُّنيَا إِلَّا لِعِبَادَتِهِ وَطَاعَتِهِ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الجِنّ وَالإِنسَ إِلَّا لِيَعبُدُونِ</span>)، فَمَتَى استَقَمْنَا عَلَى هَذِهِ العِبَادَةِ وَالطَّاعَةِ فُزْنَا بِخَير الدُّنيَا وَالآخِرَةِ، وَإِنْ خَرَجْنَا عَن هَذِهِ العِبَادَةِ بِالمَعَاصِي وَالذُّنُوبِ فَتَحْنَا عَلَى أَنفُسِنَا أَبوَابَ الشَّقَاءِ وَالعَذَابِ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَوْ أَنّ أَهلَ القُرَى آمَنُوا وَاتّقَوا لَفَتَحْنَا عَلَيهِم بَرَكَاتٍ مِنَ السَّمَاءِ وَالأَرضِ وَلَكِن كَذّبُوا فَأَخَذنَاهُم بِمَا كَانُوا يَكسِبُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَالذُّنُوبُ تَنقَسِمُ إِلَى أَربَعَةِ أَنوَاعٍ - كَمَا ذَكَرَ ابنُ القَيِّمِ رَحِمَهُ اللَّهُ تَعَالَى -: مَلَكِيَّةٍ، وَشَيطَانِيَّةٍ، وَسَبُعِيَّةٍ، وَبَهِيمِيَّةٍ:</p>\n<p>فَالذُّنُوبُ الـمَلَكِيَّةُ: أَن يُحَاوِلَ العَبدُ الاتّصافَ بمَا لا يجُوز لَهُ مِن صِفَاتِ الرُّبُوبِيَّةِ: كَالعَظَمَةِ، وَالكِبرِيَاءِ، وَالجَبَرُوتِ، وَالقَهرِ، وَالعُلُوِّ، وَاستِعْبَادِ الخَلقِ، وَنَحوِ ذَلِكَ. وَيَدخُلُ فِي هَذَا: الشِّركُ بِالرَّبِّ تَعَالَى، وَالقَولُ عَلَيهِ بِلَا عِلمٍ. فَمَن كَانَ مِن أَهلِ هَذِهِ الذُّنُوبِ فَقَد نَازَعَ اللَّهُ سُبحَانَهُ رُبُوبِيَّتَهُ وَمُلكَهُ، وَجَعَلَ لَهُ نِدًّا، وَهَذَا أَعظَمُ الذُّنُوبِ عِندَ اللَّهِ، وَلَا يَنفَعُ مَعَهُ عَمَلٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الذُّنُوبُ الشَّيطَانِيَّةُ: فَالتَّشَبُّهُ بِالشَّيطَانِ فِي الحَسَدِ، وَالبَغيِ، وَالغِشِّ، وَالأَمرِ بِمَعَاصِي اللَّهِ وَتَحسِينِهَا، وَالنَّهيِ عَن طَاعَتِهِ وَتَهجِينِهَا، وَالِابتِدَاعِ فِي دِينِهِ، وَالدَّعوَةِ إِلَى البِدَعِ وَالضَّلَالِ. وَهَذَا النَّوعُ يَلِي النَّوعَ الأَوَّلَ فِي المَفسَدَةِ، وَإِن كَانَت مَفسَدَتُهُ دُونَهُ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الذُّنُوبُ السَّبُعِيَّةُ، فَأَن يتشبّهَ العبدُ بالسِّباع الضّارية، وذَلكَ بِالعُدوَانِ وَالغَضَبِ، وَسَفكِ الدِّمَاءِ، وَالتَّوَثُّبِ عَلَى الضُّعَفَاءِ وَالعَاجِزِينَ، وَالجُرأَةِ عَلَى الظُّلمِ وَالعُدوَانِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الذُّنُوبُ البَهِيمِيَّةُ، فَمِثلُ الشَّرَهِ، وَالحِرصِ عَلَى قَضَاءِ شَهوَةِ البَطنِ وَالفَرْجِ، وَمِنهَا يَتَوَلَّدُ الزِّنَى، وَالسَّرِقَةُ، وَأَكلُ أَموَالِ اليَتَامَى، وَالبُخلُ، وَالشُّحُّ، وَالجُبنُ، وَالهَلَعُ، وَالجَزَعُ، وَغَيرُ ذَلِكَ. وَهَذَا القِسمُ أَكثَرُ ذُنُوبِ الخَلقِ؛ وَمِنهُ يَدخُلُونَ إِلَى سَائِرِ الأَقسَامِ، فَالشَّيطانُ يَجُرّهُم إِلَيهَا بِالزِّمَامِ، فَيَدخُلُونَ مِنهُ إِلَى الذُّنُوبِ السَّبُعِيَّةِ، ثُمَّ إِلَى الشَّيطَانِيَّةِ، ثُمَّ إِلَى مُنَازَعَةِ الرُّبُوبِيَّةِ، وَالشِّركِ فِي الوَحدَانِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إنَّ خَطَرَ الذُّنُوبِ عَلَى العَبدِ كَبِيرٌ، وَعَوَاقِبَهَا وَخِيمَةٌ، وَآثَارَهَا أَلِيمَةٌ، وَضَرَرَهَا فِي القُلُوبِ كَضَرَرِ السُّمُومِ فِي الأَبدَانِ، وَهَل فِي الدُّنيَا وَالآخِرَةِ شَرٌّ وَدَاءٌ إِلَّا وَسَبَبُهُ الذُّنُوبُ وَالمَعَاصِي؟!</p>\n<p>&nbsp;</p>\n<p>ومِن آثَارِ الذُّنُوبِ وَالمَعَاصِي في الدّنيا:</p>\n<p>أَوَّلًا: قَسوَةُ القَلبِ؛ فَإِنَّ الذُّنُوبَ إِذَا تَرَاكَمَت عَلَى القَلبِ طُبِعَ عَلَيهِ، وَتَغَطّى بِالرَّانِ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">كَلَّا بَل رَانَ عَلَى قُلُوبِهِم مَا كَانُوا يَكسبونَ</span>)، قَالَ ابنُ القَيِّمِ رَحِمَهُ اللَّهُ: “<span style=\"color:#008000;\">وَأَصلُ هَذَا أَنَّ القَلبَ يَصدَأُ مِن المَعصِيَةِ، فَإِن زَادَتْ غَلَبَ الصَّدَأُ حَتَّى يَصِيرَ رَانًا، ثُمَّ يَغلِبُ حَتَّى يَصِيرَ طَبْعًا وَقَفْلًا وَخَتْمًا، فَيَصِيرُ القَلبُ فِي غِشَاوَةٍ وَغِلَافٍ</span>”.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: فُقدَانُ لَذَّةِ العُبُودِيَّةِ وَحَلَاوَةِ الطَّاعَةِ، وَهَذَا تَاللَّهِ المُصِيبَةُ الكُبرَى، وَالبَاقِعَةُ العُظمَى، فَأَيُّ طَعْمٍ لِلحَيَاةِ بِدُونِ ذَوقِ لَذَّةِ العُبُودِيَّةِ لِلَّهِ؟ وَأَيُّ جَمَالٍ لِلعَيشِ بِدُونِ استِشعَارِ حَلَاوَةِ طَاعَةِ اللَّهِ؟</p>\n<p>&nbsp;</p>\n<p>فَكَم مِن عَبدٍ نَظَرَ ببَصَرِهِ إلى الحرامِ فَحُرِمَ البَصِيرَة، أو تكلّمَ بِما لا يُرضي اللهَ فضلَّ سَعيُهُ، أو أكَلَ ما لا يَحِلّ لَهُ فَأَظلَمَ قَلبُهُ وحُرِمَ حَلاوَةَ مُناجَاةِ ربِّه، عِياذًا باللهِ من غَضَبِه وسَخَطِهِ.</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: إِلْفُ المَعَاصِي وَمَحَبّتُهَا، وَتَعَلُّقُ القَلبِ بِهَا؛ فَإِنَّ المَعصِيَةَ تَدعُو أُختَهَا، وَتُزَيّنُ صَاحِبَتَهَا، وَقَد تَقُودُهُ مَعَاصِيهِ شَيئًا فَشَيئًا إِلَى تَركِ دِينِهِ - وَالعِيَاذُ بِاللهِ -، قَالَ بَعضُ السَّلَفِ: إِنَّ مِنْ عُقُوبَةِ السَّيِّئَةِ السَّيِّئَةَ بَعدَهَا، وَإِنَّ مِنْ ثَوَابِ الحَسَنَةِ الحَسَنَةَ بَعدَهَا.</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: نُفُورُ أَهلِ الخَيرِ وَالصَّلَاحِ عَنهُ، وَنُفُورُهُ عَنْهُم؛ فَلَا يَألَفُونَهُ وَلَا يَألَفُهُم، وَلَا يُجَالِسُونَهُ وَلَا يُجَالِسُهُم، فَيَفقِدُ حَلَاوَةَ مُصَاحَبَتِهِم فِي الدُّنيَا، وَيَفقِدُ دُعَاءَهُم لَهُ وَشَفَاعَتَهُم فِيهِ بَعدَ مَوتِهِ، وَقَد يَفقِدُ مَعِيّتَهُم فِي جَنّاتِ النَّعِيمِ، فَإِنَّ المَرءَ مَعَ مَنْ أَحَبّ.</p>\n<p>&nbsp;</p>\n<p>خَامِسًا: حِرمَانُ العِلمِ الشَّرعِيِّ، فَإِنَّ العِلمَ نُورٌ يَقذِفُهُ اللَّهُ فِي القَلبِ، وَصَاحِبُ المَعَاصِي قَد أَظلَمَ قَلبُهُ، فَلَم يَعُدْ مَحَلًّا لِنُورِ العِلمِ، وَلَمَّا جَلَسَ الشَّافِعِيُّ بَينَ يَدَي مَالِكٍ رَحِمَهُما اللَّهُ وَقَرَأَ عَلَيهِ أَعجَبَهُ مَا رَأَى مِن ذَكَائِهِ وفَهمِهِ؛ فَقَالَ: “<span style=\"color:#008000;\">إِنِّي أَرَى اللَّهَ قَد أَلقَى عَلَى قَلبِكَ نُورًا، فَلَا تُطفِئْهُ بِظُلمَةِ المَعصِيَةِ</span>”.</p>\n<p>&nbsp;</p>\n<p>سَادِسًا: زَوَالُ النِّعَمِ وَحُلُولُ المَصَائِبِ الخَاصَّةِ وَالعَامَّةِ: مِن فَقرٍ، وَمَرَضٍ، وَخَوفٍ، وَتَسَلُّطِ أَعدَاءٍ، وَزَلَازِلَ، وَبَرَاكِينَ، وَأَعَاصِيرَ، وَفَيَضَانَاتٍ، وَخَسفٍ، وَمَسخٍ، وَقَذفٍ، إِلَى غَيرِ ذَلِكَ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">ظَهَرَ الفَسَادُ فِي البَرّ وَالبَحرِ بِمَا كَسَبَت أَيدِي النَّاسِ لِيُذِيقَهُم بَعضَ الَّذِي عَمِلُوا لَعَلَّهُم يَرجِعُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَأَخرَجَ الإِمَامُ أَحمَدُ فِي المُسنَدِ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: “<span style=\"color:#0000ff;\">إِنَّ العَبدَ لَيُحْرَمُ الرِّزقَ بِالذَّنبِ يُصِيبُهُ</span>”.</p>\n<p>&nbsp;</p>\n<p>وَعَن جُبَيرِ بنِ نُفَيرٍ، قَالَ: لَمَّا فُتِحَتْ قُبرُصُ فُرّقَ بَينَ أَهلِهَا، فَبَكَى بَعضُهُم إِلَى بَعضٍ، وَرَأَيتُ أَبَا الدَّردَاءِ -رضي الله عنه- جَالِسًا وَحدَهُ يَبكِي، فَقُلتُ: يَا أَبَا الدَّردَاءِ! مَا يُبكِيكَ فِي يَومِ أَعَزّ اللَّهُ فِيهِ الإِسلَامَ وَأَهلَهُ؟ فَقَالَ: “<span style=\"color:#008000;\">وَيحَكَ يَا جُبَيرُ، مَا أَهوَنَ الخَلقَ عَلَى اللَّهِ عَزَّ وَجَلَّ إِذَا أَضَاعُوا أَمرَهُ! بَينَمَا هِيَ أُمَّةٌ قَاهِرَةٌ ظَاهِرَةٌ لَهُمُ المُلكُ، تَرَكُوا أَمرَ اللَّهِ، فَصَارُوا إِلَى مَا تَرَى</span>!”.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُم فِي القُرآنِ العَظِيمِ، وَنَفَعنَا بِمَا فِيهِ مِن الآيَاتِ وَالذِّكرِ الحَكِيمِ، أَقُولُ قَولِي هَذَا وَأَستَغفِرُ اللَّهَ لِي وَلَكُم، فَيَا فَوزَ المُستَغفِرِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ لِلَّهِ وَحدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَن لَا نَبِيَّ بَعدَهُ، وَبَعدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنّ تَركَ الذُّنُوبِ وَالمَعَاصِي أَسَاسُ كُلِّ خَيرٍ وَفَلَاحٍ، وَمَنبَعُ كُلِّ هُدًى وَرَشَادٍ، يَقُولُ ابنُ القَيِّمِ رَحِمَهُ اللَّهُ: “<span style=\"color:#008000;\">لَو لَم يَكُن فِي تَركِ الذُّنُوبِ وَالمَعَاصِي إِلَّا إِقَامَةُ المُرُوءَةِ، وَصَونُ العِرضِ، وَحِفظُ الجَاهِ، وَصِيَانَةُ المَالِ الَّذِي جَعَلَهُ اللَّهُ قِوَامًا لِمَصَالِحِ الدُّنيَا وَالآخِرَةِ، وَمَحَبَّةُ الخَلقِ... وَصَلَاحُ المَعَاشِ، وَرَاحَةُ البَدَنِ، وَقُوَّةُ القَلبِ، وَطِيبُ النَّفسِ، وَنَعِيمُ القَلبِ، وَانشِرَاحُ الصَّدرِ، وَالأَمنُ مِن مَخَاوِفِ الفُسَّاقِ وَالفُجَّارِ، وَقِلَّةُ الهَمِّ وَالغَمِّ وَالحُزنِ، وَعِزُّ النَّفسِ عَن احتِمَالِ الذُّلِّ، وَصَونُ نُورِ القَلبِ أَن تُطفِئَهُ ظُلمَةُ المَعصِيَةِ، وَحُصُولُ المَخرَجِ لَهُ مِمَّا ضَاقَ عَلَى الفُسَّاقِ وَالفُجَّارِ، وَتَيسِيرُ الرِّزقِ عَلَيهِ مِن حَيثُ لَا يَحتَسِبُ، وَتَيسِيرُ مَا عَسُرَ عَلَى أَربَابِ الفُسُوقِ وَالمَعَاصِي، وَتَسهِيلُ الطَّاعَاتِ عَلَيهِ، وَتَيسِيرُ العِلمِ، وَالثَّنَاءُ الحَسَنِ فِي النَّاسِ، وَكَثرَةُ الدُّعَاءِ لَهُ، وَالحَلَاوَةُ الَّتِي يَكتَسِبُهَا وَجهُهُ، وَالمَهَابَةُ الَّتِي تُلقَى لَهُ فِي قُلُوبِ النَّاسِ، وَانتِصَارُهِم وَحَمِيَّتُهِم لَهُ إِذَا أُوذِيَ وَظُلِمَ، وَذَبُّهُم عَن عِرضِهِ إِذَا اغتَابَهُ مُغتَابٌ، وَسُرعَةُ إِجَابَةِ دُعَائِهِ، وَزَوَالُ الوَحشَةِ الَّتِي بَينَهُ وَبَينَ اللَّهِ، وَقُربُ المَلَائِكَةِ مِنهُ، وَبُعدُ شَيَاطِينِ الإِنسِ وَالجِنِّ مِنهُ... وَعَدَمُ خَوفِهِ مِن المَوتِ، بَل يَفرَحُ بِهِ لِقُدُومِهِ عَلَى رَبِّهِ وَلِقَائِهِ لَهُ وَمَصِيرِهِ إِلَيهِ، وَصِغَرُ الدُّنيَا فِي قَلبِهِ، وَكِبَرُ الآخِرَةِ عِندَهُ، وَحِرصُهُ عَلَى المُلْكِ الكَبِيرِ وَالفَوزِ العَظِيمِ فِيهَا، وَذَوقُ حَلَاوَةِ الطَّاعَةِ... وَالزِّيَادَةُ فِي عَقلِهِ وَفَهمِهِ وَإِيمَانِهِ وَمَعرِفَتِهِ، وَحُصُولُ مَحَبَّةِ اللَّهِ لَهُ وَإِقبَالِهِ عَلَيهِ وَفَرَحِهِ بِتَوبَتِهِ...</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#008000;\">فَإِذَا مَاتَ تَلَقّتْهُ المَلَائِكَةُ بِالبُشرَى مِن رَبِّهِ بِالجَنَّةِ، وَبِأَنَّهُ لَا خَوفَ عَلَيهِ وَلَا حُزنَ، وَيَنتَقِلُ مِن سِجنِ الدُّنيَا وَضِيقِهَا إِلَى رَوضَةٍ مِن رِيَاضِ الجَنَّةِ يَنعَمُ فِيهَا إِلَى يَومِ القِيَامَةِ.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#008000;\">فَإِذَا كَانَ يَومُ القِيَامَةِ كَانَ النَّاسُ فِي الحَرّ وَالعَرَقِ وَهُوَ فِي ظِلِّ العَرشِ، فَإِذَا انصَرَفُوا مِن بَينِ يَدَيِ اللَّهِ أُخِذَ بِهِ ذَاتَ اليَمِينِ مَعَ أَولِيَائِهِ المُتَّقِينَ وَحِزبِهِ المُفلِحِينَ، وَذَلِكَ فَضلُ اللَّهِ يُؤتِيهِ مَن يَشَاءُ وَاللَّهُ ذُو الفَضلِ العَظِيمِ</span>” انتهى كلامه رحمه الله.</p>\n<p>&nbsp;</p>\n<p>أَخِي المُوَفَّق: اِعْلَمْ أَنَّكَ إِذَا وَقَعتَ فِي الذُّنُوبِ وَالمَعَاصِي فَإِنَّ عُقُوبَةَ الذُّنُوبِ تَزُولُ عَنكَ بِأَسبَابٍ، مِن أَهَمّهَا:</p>\n<p>أَوَّلًا: التَّوبَةُ وَالِاستِغفَارُ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">قُل يَا عِبَادِيَ الَّذِينَ أَسرَفُوا عَلَى أَنفُسِهِم لَا تَقنَطُوا مِن رَحمَةِ اللَّهِ إِنَّ اللَّهَ يَغفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ</span>).</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: الأَعمَالُ الصَّالِحَةُ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ الحَسَنَاتِ يُذهِبْنَ السَّيّئَاتِ</span>)، وَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">وَأَتْبِعِ السَّيّئَةَ الحَسَنَةَ تَـمْحُهَا</span>”(أَخرَجَهُ التِّرمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: الصَّبرُ عَلَى المَصَائِبِ وَالبَلَايَا، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">مَا يُصِيبُ المُؤمِنَ مِن وَصَبٍ، وَلَا نَصَبٍ، وَلَا هَمٍّ، وَلَا حُزنٍ، وَلَا غَمٍّ، وَلَا أَذًى، حَتَّى الشَّوكَةَ يُشَاكُهَا، إِلَّا كَفّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ</span>”(أَخرَجَهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَاستَكثِرْ مِن هَذِهِ الأُمُورِ استِكْثَارَ مَنْ يَعلَمُ كَثرَةَ ذُنُوبِه، ويَخشَى مِن آثَارِهَا فِي الدُّنيَا وَالآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>ثُمّ صَلُّوا وَسَلِّمُوا عَلَى المَبعُوثِ رَحمَةً لِلعَالَمِينَ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحبِهِ أَجمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَم تَغفِرْ لَنَا وَتَرحَمْنَا لَنَكُونَنَّ مِنَ الخَاسِرِينَ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا اغفِرْ لَنَا وَتُبْ عَلَينَا إِنَّكَ أَنتَ التَّوّابُ الغَفُورُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارزُقْنَا تَوبَةً نَصُوحًا قَبلَ المَمَاتِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ تَقَبَّلْ تَوبَتَنَا، وَاغسِلْ حَوبَتَنَا، وَأَجِبْ دَعوَتَنَا، وَاهدِ قُلُوبَنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغفِرْ لِلمُؤمِنِينَ وَالمُؤمِنَاتِ وَالمُسلِمِينَ وَالمُسلِمَاتِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِنّا عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقْوَى.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: اُذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبِّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شؤم_الذنوب.doc",
      "path": "/database/files/شؤم_الذنوب.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D8%A4%D9%85-%D8%A7%D9%84%D8%B0%D9%86%D9%88%D8%A8_/download-file/377848"
    },
    {
      "name": "شؤم_الذنوب.pdf",
      "path": "/database/files/شؤم_الذنوب.pdf",
      "link": "https://khutabaa.com/article/%D8%B4%D8%A4%D9%85-%D8%A7%D9%84%D8%B0%D9%86%D9%88%D8%A8_/download-file/377849"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شؤم-الذنوب_"
}
