{
  "id": 787,
  "title": "شبابنا وطلب العلم",
  "slug": "شبابنا-وطلب-العلم",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد",
    "last_name": "ابراهيم السبر"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية مرحلة الشباب وخصائصها 2/ عناية الأعداء بتمييع شباب المسلمين 3/ مشكلة الفراغ في حياة الشباب 4/ خطورة الجهل وآثاره على أبناء الأمة 5/ أهمية طلب العلم وتعليمه 6/ نماذج من رحلة السلف في طلب العلم  7/ دور الآباء والأمهات في توجيه أبنائهم لطلب العلم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    العلم وما أداركم ما العلم!! لا يفتقر كاسبه، ولا يخيب طالبه، ولا تنحط مراتبه، وحامله الصائن له عن الأدناس عزيزٌ عند الناس، وهو نور زاهر لمن استضاء به، وقوت هنيءٌ لمن تقوَّت به، ترتاح به الأنفس إذ هو غذاؤها وتفرح به الأفئدة إذ هو قواها. إن طلب العلم لا غنى عنه لأيّ شاب يريد عبادة ربه -تبارك وتعالى- على بصيرة، والاستقامة على دينه، فضلاً عمن يريد الدعوة إلى دينه.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nالشباب هم أمل الأمة، ومعقد آمالها، ومصدر نهضتها. إنهم المرآة الصادقة التي تعكس تقدمها، ودليل ساطع على التنبؤ بمستقبلها، وإن وجود الشباب الصالح القوي برهان على حياتها وعزها.\n \nالشباب مرحلة مليئة بالحيوية الدافقة؛ لأنها وسط العمر ووسط كُلِّ شيء خيارُه، فحينما تكون الشمس في كبد السماء في رابعة النهار، فإنها تكون في ذروة السطوع والدفء.\n \nفهم عنصر القوة – بإذن الله – وهم الذين يقومون بأعباء النهوض بالرسالة وتبليغها، كان أصحاب النبي -صلى الله عليه وسلم- شباباً أكبرهم أبو بكر الصديق كان سِنّه يوم إسلامه ثمانية وثلاثين عاماً، وكان عمر أصغر منه بعشر سنوات، وعليُّ بن أبي طالب كان دون العاشرة من عمره يوم أسلم، وغيرهم كثير كانت تتراوح أعمارهم بين الثانية عشرة والعشرين -رضي الله عنهم أجمعين-، بهم قام الدين وبُلِّغت الرسالة، وفُتِحت البلدان ودخل الناس في دين الله أفواجاً.\n \nشباب ذللوا سبل المعالي *** وما عرفوا سوى الإسلام دينا\nإذا شهدوا الوغى كانوا كماةً *** يدكون المعاقل والحصونا\nوإذا جنَّ الظلام فلا تراهم *** من الإشفاق إلا ساجدينا\nكذلك أخرج الإسلام قومي *** شباباً طاهراً حراً أمينا\n \nولأهمية هذه المرحلة وخطورتها، اشتدت عناية الأعداء بتمييع شباب المسلمين، وإشاعة التفاهة والانحلال في أوساطهم، لكي لا تقوم للدين بهم قائمة، ولا يتحركوا لنصرة قضاياهم المصيرية، لعلمهم أنهم قلب الأمة النابض الذي تعبِّر دقاته عن آمالها وآلامها.\n \nفالواجب علينا ونحن تستقبل إجازة صيفية.. العنايةُ بشبابنا، فننمِّي مواهبهم ونتعهد قدراتهم، ونوجِّه طاقاتهم ونستثمر فراغاتهم ونشبع حاجاتهم بالطرق الشرعية ونحميهم من براثن الانحراف وشرك الأباطيل.\n \nوعلى الشباب أن يستغلوا ما أنعم الله عليهم من صحة وفراغ وإجازة في طلب العلم، وتربية النفس وتهذيبها وتعويدها على الطاعة، وقد نبَّه المصطفى -صلى الله عليه وسلم- إلى غفلة الكثير من الناس عن هذه النعم؛ فقال: \"نعمتان مغبون فيهما كثير من الناس؛ الصحة والفراغ\" (رواه البخاري من حديث ابن عباس).\n \nقال ابن بطال: \"كثير من الناس\" أي: أن الذي يوفَّق لذلك قليل\" اهـ.\nويقول بعض الصالحين: \"فراغ الوقت من الأشغال نعمة عظيمة\".\n \nوكان السلف الصالحون يكرهون من الرجل أن يكون فارغاً لا هو في أمر دينه ولا هو في أمر دنياه.\nلقد هاج الفراغ عليه شغلا *** وأسباب البلاء من الفراغِ\n \nوالنفس إن لم تشغلها بالحق شغلتك بالباطل كما قال الشافعي، فمن أطلق لنفسه العنان تهوي به ذات اليمين وذات الشمال، قال عمر بن عبد العزيز -رضي الله عنه-: \"إن الليل والنهار يعملان فيك فاعمل فيهما\".\n \nالنفوس الفارغة لا تعرف الجد، فتلهو في أخطر المواقف وتهزل في مواطن الجد، فلا إيمان ولا دين ولا عمل، همها اللعب واللهو في الدنيا ويتبعه حسرة وندامة يوم القيامة. يقول ابن مسعود -رضي الله عنه-: \"ما ندمت على شيء ندمي على يوم غربت شمسه، نقص فيه أجلي ولم يزد فيه عملي\".\n \n \nويقول الحسن البصري -رحمه الله-: \"أدركت أقواماً كانوا على أوقاتهم أشد منكم حرصاً على دراهمكم ودنانيركم\"!\n \nكثير من الشباب يتوفر لديهم أوقات كبيرة، إذ لا مسؤولية عليهم ولا أعباء أسرية تلاحقهم، وهم في مرحلة توقُّدِ الذهن وحضور البديهة وفي قمة النشاط العقلي.\n \nوالوقت أنفسُ ما عنيت بحفظه *** وأراه أسهل ما عليك يضيعُ\n \nفما أجمل أن يتوجه هؤلاء الشبيبة إلى طلب العلم الشرعي، والنهل من كنوز الكتاب ومَعِين السنة المطهرة وميراث سلف الأمة وتاريخهم.\n \nوما أشد حاجة المسلمين إلى شباب يطلب العلم ويستنير بنور الوحيين، ويقيم حجة الله على العباد، ويبين لهم السبيل، وينير أمامهم الطريق وينفض عنهم عمى الجهل.\n \nيقول ابن القيم -رحمه الله تعالى-: \"جعل الله –سبحانه- أهل الجهل بمنزلة العميان الذين لا يبصرون؛ فقال: (أَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى) [الرعد: 19]، فما ثمَّ إلا عالم أو أعمى، وقد وصف –سبحانه- أهل الجهل بأنهم صُمّ بُكْمٌ عُمْيٌ في غير موضع من كتابه\".\n \nما أقبح الجهل يبدي عيب صاحبه *** للناظرين وعن عينيه يخفيه\nكذلك الثوم لا يشممه آكله ***  والناس تشتم نتن الريح من فيه\n \nفالجهل داء دَوِيّ ومرض مستحكَم قَوِيّ، ذمَّه الله صراحة في كتابه فقال: (وَجَاوَزْنَا بِبَنِي إِسْرَائِيلَ الْبَحْرَ فَأَتَوْا عَلَى قَوْمٍ يَعْكُفُونَ عَلَى أَصْنَامٍ لَهُمْ قَالُوا يَا مُوسَى اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ * إِنَّ هَؤُلَاءِ مُتَبَّرٌ مَا هُمْ فِيهِ وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ)  [الأعراف: 138، 139].\n \nوعن عطاء بن يسار قال: سمعت ابن عباس يخبر أن رجلاً أصابه جرح في رأسه على عهد رسول الله -صلى الله عليه وسلم- ثم أصابه احتلام، فأُمر بالاغتسال فاغتسل فكُزَّ فمات، فبلغ ذلك النبي -صلى الله عليه وسلم- فقال: \"قتلوه قتلهم الله، أولم يكن شفاء العيِّ السؤال\" (رواه الحاكم وصححه الألباني).\n \nوما وقَع مَنْ وقَع في الشرك والكفر بالله إلا بسبب الجهل، وما وقع من وقع في القتل والاعتداء على النفوس المعصومة وتخريب الممتلكات المحترمة والخروج على الجماعة وإشاعة الفوضى إلا بسبب الجهل، الجهلِ بعلم الكتاب والسنة ومنهج السلف الصالح -رضي الله عنهم ورحمهم-.\n \nيقول ابن القيم: \"قد جعل النبي -صلى الله عليه وسلم- الجهل داءً ودواءَه سؤال العلماء قال تعالى: (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ) [النحل: 43]، وقال سفيان بن عيينة -رحمه الله-: \"تدرون ما مَثلُ الجهل والعلم؟، مثلُ دار الكفر ودار الإسلام، فإن ترك أهل الإسلام الجهاد جاء أهل الكفر فأخذوا الإسلام، وإن ترك الناس العلم صار الناس جهالاً\". وقال عليٌّ -رضي الله عنه-: \"كفى بالعلم شرفاً أن يدعيه من لا يحسنه، ويفرح به إذا نُسب إليه، وكفى بالجهل ذمَّاً أن يتبرأ منه من هو فيه\". ا.هـ.\n \nوفضل العلم أشهر من أن يُذكَر، فهو أفضل مُكتَسب وأشرف مُنتَسب وأنفس ذخيرة تُقتَنَى، وأطيب ثمرة تُجْتَنَى، به يتوصل إلى الحقائق وبواسطته يدرك رضا الخالق.\n \nعن قيس بن كثير قال: كنت مع أبي الدرداء -رضي الله عنه- في مسجد دمشق، فجاء رجل فقال: يا أبا الدرداء إني جئتك من مدينة الرسول -صلى الله عليه وسلم- في حديث بلغني أنك تحدِّث عن رسول الله -صلى الله عليه وسلم-، قال: ما كانت لك حاجة غيره؟ قال: لا، قال: ولا جئت لتجارة؟، قال: لا، قال ولا جئت إلا فيه؟، قال نعم، قال: فإني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"من سلك طريقاً يلتمس فيه علماً سهَّل الله به طريقاً إلى الجنة، وإن الملائكة لتضع أجنحتها لطالب العلم رضاً بما يصنع، وإن العالم ليستغفر له من في السماوات ومن في الأرض حتى الحيتانُ في الماء، وفضل العالم على العابد كفضل القمر على سائر الكواكب، وإن العلماء ورثة الأنبياء وإن الأنبياء لم يورثوا ديناراً ولا درهماً وإنما ورثوا العلم فمن أخذه أخذ بحظ وافر\" (رواه أبو داود والترمذي وابن ماجه وغيرهم وحسنه الألباني).\n \nوالعلم علامة على إرادة الله الخير للعبد، فعن معاوية -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من يرد الله به خيراً يفقهه في الدين\" (رواه البخاري ومسلم).\n \nالعلم وما أداركم ما العلم!! لا يفتقر كاسبه، ولا يخيب طالبه، ولا تنحط مراتبه، وحامله الصائن له عن الأدناس عزيزٌ عند الناس، وهو نور زاهر لمن استضاء به، وقوت هنيءٌ لمن تقوَّت به، ترتاح به الأنفس إذ هو غذاؤها وتفرح به الأفئدة إذ هو قواها.\n \nإن طلب العلم لا غنى عنه لأيّ شاب يريد عبادة ربه -تبارك وتعالى- على بصيرة، والاستقامة على دينه، فضلاً عمن يريد الدعوة إلى دينه.\n \nولقد كان شباب الصحابة -رضي الله عنهم- يدركون أهمية العلم وفضلَه، ولذا حفظت لنا سِيَرهم المواقف العديدة من حرصهم على العلم وعنايتهم به.\n \nفها هو عبد الله بن الحارث -رضي الله عنه- يقول: أنا أول من سمع النبي -صلى الله عليه وسلم- يقول: \"لا يبول أحدكم مستقبل القبلة\"، وأنا أول من حدَّث الناس بذلك.\n \n \nهذا نموذج من المبادرة إلى سماع العلم وتبليغه، وهو حين يكون أول سامع وأول مبلِّغ، فإن ذاك لم يكن في مجتمع غافل لاهٍ بل في مجتمع العلم والعلماء.\n \nوكان عمرو بن سلمة -رضي الله عنه، وهو من صغار الصحابة– حريصاً على تلقي العلم فكان يتلقى الركبان، ويستفتيهم ويسألهم، ويستقرئهم حتى فاق قومه كلهم وتأهَّل لإمامتهم، يقول -رضي الله عنه- عن نفسه: \"كنا على حاضر وكان الركبان يمرون بنا راجعين من عند رسول الله -صلى الله عليه وسلم- فأدنو منهم فأسمع حتى حفظت قرآناً، وكان الناس ينتظرون بإسلامهم فتح مكة، فلما فُتحت، جعل الرجل يأتيه فيقول: يا رسول الله أنا وافد بني فلان وجئتك بإسلامهم، فانطلق أبي بإسلام قومه فرجع إليهم وقال: قال رسول الله -صلى الله عليه وسلم-: \"قدِّموا أكثركم قرآناً\"، قال فنظروا وإني لعلى حِواءٍ عظيم، فما وجدوا فيهم أحداً أكثر قرآناً مني، فقدموني وأنا غلام\" (رواه أحمد)، والحِواء: بيوت مجتمعة من الناس على ماء.\n \nوقال جابر بن عبد الله -رضي الله عنه-: بلغني عن رجل من أصحاب النبي -صلى الله عليه وسلم- حديث سمعه من النبي -صلى الله عليه وسلم- لم أسمعه منه، قال: فابتعت بعيراً فشددت عليه رحلي، فسرت إليه شهراً حتى أتيت الشام، فإذا هو عبد الله بن أُنيس الأنصاري، قال: فأرسلت إليه أن جابراً على الباب، قال: فرجع إليَّ الرسول فقال: جابر بن عبد الله؟ فقلت: نعم، قال: فرجع الرسول إليه، فخرج إليَّ فاعتنقني واعتنقته، قال فقلت: حديث بلغني أنك سمعته من رسول الله -صلى الله عليه وسلم- في المظالم لم أسمعه فخشيت أن أموت أو تموت قبل أن أسمعه.\n \nشعبة رحمه الله يرحل شهراً كاملاً في طلب حديث واحد، وهذا أبو زرعة ومحمد بن نصر يرتحلان الليالي الطويلة طلباً للعلم.\n \nولو قلَّبنا صفحات سير السلف لوجدناها مليئةً بشباب سابقوا الزمان، ومملؤوه بالعلم والمعرفة، فتخلَّد ذكرهم وهم بين طبقات الثرى، قطعوا الفيافي على الأقدام لتحصيل العلم، ساروا المسافات الشاسعة التي تتقطع دونها رقاب المطي متكبدين العناء ومشقة الطريق، ولكنَّ لذة العلم التي قذفها الله في قلوبهم أنستهم الطريق وبعد الشُّقة.\n \nأقول قولي هذا وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وسلامٌ على عباده الذين اصطفى..\n \nعباد الله: إن على كل أب وأم وكل من استرعاه الله رعية من أبناء المسلمين مسؤولية كبيرة وأمانة عظمى في أعناقهم في توجيه وحثِّ من تحت أيديهم على طلب العلم الشرعي، وغرس ذلك في نفوسهم، وتحبيب ذلك إليهم.\n \nوفي هذا إصلاح لهم وإنباتهم النبات الحسن ودلالتهم على طريق الخير وتحذيرهم من طرق الغواية والشر: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ) [التحريم: 6]، وقال -صلى الله عليه وسلم-: \"كلكم راعٍ، وكلكم مسؤول عن رعيته، الرجل راعٍ في أهله ومسؤول عن رعيته، والمرأة راعية في بيت زوجها ومسؤولة عن رعيتها\" (رواه البخاري ومسلم).\n \nهذا وصلوا رحمكم الله على نبيكم محمد بن عبدالله..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية مرحلة الشباب وخصائصها 2/ عناية الأعداء بتمييع شباب المسلمين 3/ مشكلة الفراغ في حياة الشباب 4/ خطورة الجهل وآثاره على أبناء الأمة 5/ أهمية طلب العلم وتعليمه 6/ نماذج من رحلة السلف في طلب العلم  7/ دور الآباء والأمهات في توجيه أبنائهم لطلب العلم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">العلم وما أداركم ما العلم!! لا يفتقر كاسبه، ولا يخيب طالبه، ولا تنحط مراتبه، وحامله الصائن له عن الأدناس عزيزٌ عند الناس، وهو نور زاهر لمن استضاء به، وقوت هنيءٌ لمن تقوَّت به، ترتاح به الأنفس إذ هو غذاؤها وتفرح به الأفئدة إذ هو قواها. إن طلب العلم لا غنى عنه لأيّ شاب يريد عبادة ربه -تبارك وتعالى- على بصيرة، والاستقامة على دينه، فضلاً عمن يريد الدعوة إلى دينه.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"276181\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>الشباب هم أمل الأمة، ومعقد آمالها، ومصدر نهضتها. إنهم المرآة الصادقة التي تعكس تقدمها، ودليل ساطع على التنبؤ بمستقبلها، وإن وجود الشباب الصالح القوي برهان على حياتها وعزها.</p>\n<p>&nbsp;</p>\n<p>الشباب مرحلة مليئة بالحيوية الدافقة؛ لأنها وسط العمر ووسط كُلِّ شيء خيارُه، فحينما تكون الشمس في كبد السماء في رابعة النهار، فإنها تكون في ذروة السطوع والدفء.</p>\n<p>&nbsp;</p>\n<p>فهم عنصر القوة – بإذن الله – وهم الذين يقومون بأعباء النهوض بالرسالة وتبليغها، كان أصحاب النبي -صلى الله عليه وسلم- شباباً أكبرهم أبو بكر الصديق كان سِنّه يوم إسلامه ثمانية وثلاثين عاماً، وكان عمر أصغر منه بعشر سنوات، وعليُّ بن أبي طالب كان دون العاشرة من عمره يوم أسلم، وغيرهم كثير كانت تتراوح أعمارهم بين الثانية عشرة والعشرين -رضي الله عنهم أجمعين-، بهم قام الدين وبُلِّغت الرسالة، وفُتِحت البلدان ودخل الناس في دين الله أفواجاً.</p>\n<p>&nbsp;</p>\n<p>شباب ذللوا سبل المعالي *** وما عرفوا سوى الإسلام دينا</p>\n<p>إذا شهدوا الوغى كانوا كماةً *** يدكون المعاقل والحصونا</p>\n<p>وإذا جنَّ الظلام فلا تراهم *** من الإشفاق إلا ساجدينا</p>\n<p>كذلك أخرج الإسلام قومي *** شباباً طاهراً حراً أمينا</p>\n<p>&nbsp;</p>\n<p>ولأهمية هذه المرحلة وخطورتها، اشتدت عناية الأعداء بتمييع شباب المسلمين، وإشاعة التفاهة والانحلال في أوساطهم، لكي لا تقوم للدين بهم قائمة، ولا يتحركوا لنصرة قضاياهم المصيرية، لعلمهم أنهم قلب الأمة النابض الذي تعبِّر دقاته عن آمالها وآلامها.</p>\n<p>&nbsp;</p>\n<p>فالواجب علينا ونحن تستقبل إجازة صيفية.. العنايةُ بشبابنا، فننمِّي مواهبهم ونتعهد قدراتهم، ونوجِّه طاقاتهم ونستثمر فراغاتهم ونشبع حاجاتهم بالطرق الشرعية ونحميهم من براثن الانحراف وشرك الأباطيل.</p>\n<p>&nbsp;</p>\n<p>وعلى الشباب أن يستغلوا ما أنعم الله عليهم من صحة وفراغ وإجازة في طلب العلم، وتربية النفس وتهذيبها وتعويدها على الطاعة، وقد نبَّه المصطفى -صلى الله عليه وسلم- إلى غفلة الكثير من الناس عن هذه النعم؛ فقال: \"<span style=\"color: #0000ff;\">نعمتان مغبون فيهما كثير من الناس؛ الصحة والفراغ</span>\" (رواه البخاري من حديث ابن عباس).</p>\n<p>&nbsp;</p>\n<p>قال ابن بطال: \"<span style=\"color: #008000;\">كثير من الناس</span>\" أي: أن الذي يوفَّق لذلك قليل\" اهـ.</p>\n<p>ويقول بعض الصالحين: \"<span style=\"color: #008000;\">فراغ الوقت من الأشغال نعمة عظيمة</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان السلف الصالحون يكرهون من الرجل أن يكون فارغاً لا هو في أمر دينه ولا هو في أمر دنياه.</p>\n<p>لقد هاج الفراغ عليه شغلا *** وأسباب البلاء من الفراغِ</p>\n<p>&nbsp;</p>\n<p>والنفس إن لم تشغلها بالحق شغلتك بالباطل كما قال الشافعي، فمن أطلق لنفسه العنان تهوي به ذات اليمين وذات الشمال، قال عمر بن عبد العزيز -رضي الله عنه-: \"<span style=\"color: #008000;\">إن الليل والنهار يعملان فيك فاعمل فيهما</span>\".</p>\n<p>&nbsp;</p>\n<p>النفوس الفارغة لا تعرف الجد، فتلهو في أخطر المواقف وتهزل في مواطن الجد، فلا إيمان ولا دين ولا عمل، همها اللعب واللهو في الدنيا ويتبعه حسرة وندامة يوم القيامة. يقول ابن مسعود -رضي الله عنه-: <span style=\"color: #0000ff;\">\"ما ندمت على شيء ندمي على يوم غربت شمسه، نقص فيه أجلي ولم يزد فيه عملي</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ويقول الحسن البصري -رحمه الله-: \"<span style=\"color: #008000;\">أدركت أقواماً كانوا على أوقاتهم أشد منكم حرصاً على دراهمكم ودنانيركم</span>\"!</p>\n<p>&nbsp;</p>\n<p>كثير من الشباب يتوفر لديهم أوقات كبيرة، إذ لا مسؤولية عليهم ولا أعباء أسرية تلاحقهم، وهم في مرحلة توقُّدِ الذهن وحضور البديهة وفي قمة النشاط العقلي.</p>\n<p>&nbsp;</p>\n<p>والوقت أنفسُ ما عنيت بحفظه *** وأراه أسهل ما عليك يضيعُ</p>\n<p>&nbsp;</p>\n<p>فما أجمل أن يتوجه هؤلاء الشبيبة إلى طلب العلم الشرعي، والنهل من كنوز الكتاب ومَعِين السنة المطهرة وميراث سلف الأمة وتاريخهم.</p>\n<p>&nbsp;</p>\n<p>وما أشد حاجة المسلمين إلى شباب يطلب العلم ويستنير بنور الوحيين، ويقيم حجة الله على العباد، ويبين لهم السبيل، وينير أمامهم الطريق وينفض عنهم عمى الجهل.</p>\n<p>&nbsp;</p>\n<p>يقول ابن القيم -رحمه الله تعالى-: \"جعل الله –سبحانه- أهل الجهل بمنزلة العميان الذين لا يبصرون؛ فقال: (<span style=\"color: #ff0000;\">أَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى</span>) [الرعد: 19]، <span style=\"color: #008000;\">فما ثمَّ إلا عالم أو أعمى، وقد وصف –سبحانه- أهل الجهل بأنهم صُمّ بُكْمٌ عُمْيٌ في غير موضع من كتابه</span>\".</p>\n<p>&nbsp;</p>\n<p>ما أقبح الجهل يبدي عيب صاحبه *** للناظرين وعن عينيه يخفيه</p>\n<p>كذلك الثوم لا يشممه آكله ***&nbsp; والناس تشتم نتن الريح من فيه</p>\n<p>&nbsp;</p>\n<p>فالجهل داء دَوِيّ ومرض مستحكَم قَوِيّ، ذمَّه الله صراحة في كتابه فقال: (<span style=\"color: #ff0000;\">وَجَاوَزْنَا بِبَنِي إِسْرَائِيلَ الْبَحْرَ فَأَتَوْا عَلَى قَوْمٍ يَعْكُفُونَ عَلَى أَصْنَامٍ لَهُمْ قَالُوا يَا مُوسَى اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ * إِنَّ هَؤُلَاءِ مُتَبَّرٌ مَا هُمْ فِيهِ وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ</span>) &nbsp;[الأعراف: 138، 139].</p>\n<p>&nbsp;</p>\n<p>وعن عطاء بن يسار قال: سمعت ابن عباس يخبر أن رجلاً أصابه جرح في رأسه على عهد رسول الله -صلى الله عليه وسلم- ثم أصابه احتلام، فأُمر بالاغتسال فاغتسل فكُزَّ فمات، فبلغ ذلك النبي -صلى الله عليه وسلم- فقال: \"<span style=\"color: #0000ff;\">قتلوه قتلهم الله، أولم يكن شفاء العيِّ السؤال</span>\" (رواه الحاكم وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وما وقَع مَنْ وقَع في الشرك والكفر بالله إلا بسبب الجهل، وما وقع من وقع في القتل والاعتداء على النفوس المعصومة وتخريب الممتلكات المحترمة والخروج على الجماعة وإشاعة الفوضى إلا بسبب الجهل، الجهلِ بعلم الكتاب والسنة ومنهج السلف الصالح -رضي الله عنهم ورحمهم-.</p>\n<p>&nbsp;</p>\n<p>يقول ابن القيم: \"قد جعل النبي -صلى الله عليه وسلم- الجهل داءً ودواءَه سؤال العلماء قال تعالى: (<span style=\"color: #ff0000;\">فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ</span>) [النحل: 43]، وقال سفيان بن عيينة -رحمه الله-: \"<span style=\"color: #008000;\">تدرون ما مَثلُ الجهل والعلم؟، مثلُ دار الكفر ودار الإسلام، فإن ترك أهل الإسلام الجهاد جاء أهل الكفر فأخذوا الإسلام، وإن ترك الناس العلم صار الناس جهالاً</span>\". وقال عليٌّ -رضي الله عنه-: \"<span style=\"color: #008000;\">كفى بالعلم شرفاً أن يدعيه من لا يحسنه، ويفرح به إذا نُسب إليه، وكفى بالجهل ذمَّاً أن يتبرأ منه من هو فيه</span>\". ا.هـ.</p>\n<p>&nbsp;</p>\n<p>وفضل العلم أشهر من أن يُذكَر، فهو أفضل مُكتَسب وأشرف مُنتَسب وأنفس ذخيرة تُقتَنَى، وأطيب ثمرة تُجْتَنَى، به يتوصل إلى الحقائق وبواسطته يدرك رضا الخالق.</p>\n<p>&nbsp;</p>\n<p>عن قيس بن كثير قال: كنت مع أبي الدرداء -رضي الله عنه- في مسجد دمشق، فجاء رجل فقال: يا أبا الدرداء إني جئتك من مدينة الرسول -صلى الله عليه وسلم- في حديث بلغني أنك تحدِّث عن رسول الله -صلى الله عليه وسلم-، قال: ما كانت لك حاجة غيره؟ قال: لا، قال: ولا جئت لتجارة؟، قال: لا، قال ولا جئت إلا فيه؟، قال نعم، قال: فإني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">من سلك طريقاً يلتمس فيه علماً سهَّل الله به طريقاً إلى الجنة، وإن الملائكة لتضع أجنحتها لطالب العلم رضاً بما يصنع، وإن العالم ليستغفر له من في السماوات ومن في الأرض حتى الحيتانُ في الماء، وفضل العالم على العابد كفضل القمر على سائر الكواكب، وإن العلماء ورثة الأنبياء وإن الأنبياء لم يورثوا ديناراً ولا درهماً وإنما ورثوا العلم فمن أخذه أخذ بحظ وافر</span>\" (رواه أبو داود والترمذي وابن ماجه وغيرهم وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>والعلم علامة على إرادة الله الخير للعبد، فعن معاوية -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من يرد الله به خيراً يفقهه في الدين</span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>العلم وما أداركم ما العلم!! لا يفتقر كاسبه، ولا يخيب طالبه، ولا تنحط مراتبه، وحامله الصائن له عن الأدناس عزيزٌ عند الناس، وهو نور زاهر لمن استضاء به، وقوت هنيءٌ لمن تقوَّت به، ترتاح به الأنفس إذ هو غذاؤها وتفرح به الأفئدة إذ هو قواها.</p>\n<p>&nbsp;</p>\n<p>إن طلب العلم لا غنى عنه لأيّ شاب يريد عبادة ربه -تبارك وتعالى- على بصيرة، والاستقامة على دينه، فضلاً عمن يريد الدعوة إلى دينه.</p>\n<p>&nbsp;</p>\n<p>ولقد كان شباب الصحابة -رضي الله عنهم- يدركون أهمية العلم وفضلَه، ولذا حفظت لنا سِيَرهم المواقف العديدة من حرصهم على العلم وعنايتهم به.</p>\n<p>&nbsp;</p>\n<p>فها هو عبد الله بن الحارث -رضي الله عنه- يقول: أنا أول من سمع النبي -صلى الله عليه وسلم- يقول: \"لا يبول أحدكم مستقبل القبلة\"، وأنا أول من حدَّث الناس بذلك.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>هذا نموذج من المبادرة إلى سماع العلم وتبليغه، وهو حين يكون أول سامع وأول مبلِّغ، فإن ذاك لم يكن في مجتمع غافل لاهٍ بل في مجتمع العلم والعلماء.</p>\n<p>&nbsp;</p>\n<p>وكان عمرو بن سلمة -رضي الله عنه، وهو من صغار الصحابة– حريصاً على تلقي العلم فكان يتلقى الركبان، ويستفتيهم ويسألهم، ويستقرئهم حتى فاق قومه كلهم وتأهَّل لإمامتهم، يقول -رضي الله عنه- عن نفسه: \"كنا على حاضر وكان الركبان يمرون بنا راجعين من عند رسول الله -صلى الله عليه وسلم- فأدنو منهم فأسمع حتى حفظت قرآناً، وكان الناس ينتظرون بإسلامهم فتح مكة، فلما فُتحت، جعل الرجل يأتيه فيقول: يا رسول الله أنا وافد بني فلان وجئتك بإسلامهم، فانطلق أبي بإسلام قومه فرجع إليهم وقال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">قدِّموا أكثركم قرآناً</span>\"، قال فنظروا وإني لعلى حِواءٍ عظيم، فما وجدوا فيهم أحداً أكثر قرآناً مني، فقدموني وأنا غلام\" (رواه أحمد)، والحِواء: بيوت مجتمعة من الناس على ماء.</p>\n<p>&nbsp;</p>\n<p>وقال جابر بن عبد الله -رضي الله عنه-: بلغني عن رجل من أصحاب النبي -صلى الله عليه وسلم- حديث سمعه من النبي -صلى الله عليه وسلم- لم أسمعه منه، قال: فابتعت بعيراً فشددت عليه رحلي، فسرت إليه شهراً حتى أتيت الشام، فإذا هو عبد الله بن أُنيس الأنصاري، قال: فأرسلت إليه أن جابراً على الباب، قال: فرجع إليَّ الرسول فقال: جابر بن عبد الله؟ فقلت: نعم، قال: فرجع الرسول إليه، فخرج إليَّ فاعتنقني واعتنقته، قال فقلت: حديث بلغني أنك سمعته من رسول الله -صلى الله عليه وسلم- في المظالم لم أسمعه فخشيت أن أموت أو تموت قبل أن أسمعه.</p>\n<p>&nbsp;</p>\n<p>شعبة رحمه الله يرحل شهراً كاملاً في طلب حديث واحد، وهذا أبو زرعة ومحمد بن نصر يرتحلان الليالي الطويلة طلباً للعلم.</p>\n<p>&nbsp;</p>\n<p>ولو قلَّبنا صفحات سير السلف لوجدناها مليئةً بشباب سابقوا الزمان، ومملؤوه بالعلم والمعرفة، فتخلَّد ذكرهم وهم بين طبقات الثرى، قطعوا الفيافي على الأقدام لتحصيل العلم، ساروا المسافات الشاسعة التي تتقطع دونها رقاب المطي متكبدين العناء ومشقة الطريق، ولكنَّ لذة العلم التي قذفها الله في قلوبهم أنستهم الطريق وبعد الشُّقة.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وسلامٌ على عباده الذين اصطفى..</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن على كل أب وأم وكل من استرعاه الله رعية من أبناء المسلمين مسؤولية كبيرة وأمانة عظمى في أعناقهم في توجيه وحثِّ من تحت أيديهم على طلب العلم الشرعي، وغرس ذلك في نفوسهم، وتحبيب ذلك إليهم.</p>\n<p>&nbsp;</p>\n<p>وفي هذا إصلاح لهم وإنباتهم النبات الحسن ودلالتهم على طريق الخير وتحذيرهم من طرق الغواية والشر: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>) [التحريم: 6]، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">كلكم راعٍ، وكلكم مسؤول عن رعيته، الرجل راعٍ في أهله ومسؤول عن رعيته، والمرأة راعية في بيت زوجها ومسؤولة عن رعيتها</span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا رحمكم الله على نبيكم محمد بن عبدالله..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شبابنا_وطلب_العلم.doc",
      "path": "/database/files/شبابنا_وطلب_العلم.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D8%A8%D8%A7%D8%A8%D9%86%D8%A7-%D9%88%D8%B7%D9%84%D8%A8-%D8%A7%D9%84%D8%B9%D9%84%D9%85/download-file/276182"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شبابنا-وطلب-العلم"
}
