{
  "id": 3693,
  "title": "شبهات حول تعدد الزوجات",
  "slug": "شبهات-حول-تعدد-الزوجات",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/إثارة أعداء الإسلام شبهات كثيرة حول تعدُّد الزَّوجات 2/أبرز الشبهات حول تعدد الزوجات والرد عليها 3/مصالح شرعية عديدة في تعدد الزوجات 4/لماذا يرفض الإسلام أن يكون للمرأة أكثر من زوج؟\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أثار أعداء الإسلام من المستشرقين وأذنابهم المستغربين شبهاتٍ كثيرةً ومتنوِّعة حول نظام تعدُّد الزَّوجات، وكان الغرض منها الطَّعن في الإسلام والنَّيْل منه والانتقاص من مكانته، على الرَّغم من اكتظاظ بلادهم باللُّقطاء والمشرَّدين، وانحلال أُسَرِهم وتفكُّكِها، وتمزُّقِ أعراضِ نسائهم؛ سرًّا وجهرًا.. واضعين الإسلامَ في قفص...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nفقد أثار أعداء الإسلام من المستشرقين وأذنابهم المستغربين شبهاتٍ كثيرةً ومتنوِّعة حول نظام تعدُّد الزَّوجات، وكان الغرض منها الطَّعن في الإسلام والنَّيْل منه والانتقاص من مكانته، على الرَّغم من اكتظاظ بلادهم باللُّقطاء والمشرَّدين، وانحلال أُسَرِهم وتفكُّكِها، وتمزُّقِ أعراضِ نسائهم؛ سرًّا وجهرًا.\n \nومع ذلك كلِّه يتبجَّحون -بلا حياء ولا خجل- بشنَّ حملاتهم المسعورة ضدَّ الإسلامِ والقرآنِ والنَّبيِّ -صلّى الله عليه وسلّم- والمسلمين بشأن إباحة تعدُّد الزَّوجات، واضعين الإسلامَ في قفص الاتِّهام، وأنَّ في نظام التعدُّد اضطهادًا للمرأة، وجعلها كالسِّلعة في يد الرِّجال يستغلُّونها في إرضاء شهواتهم ونزواتهم!\n \nوكان الأَوْلى بالمسلمين عمومًا، وبمَنْ تابع هؤلاء المستشرقين وغيرهم على آرائهم خصوصًا؛ أنْ يَرْبَؤوا بالإسلام عن وضعه في موقف المُتَّهم، وأن يُوَجِّهوا التُّهَم إلى تلك المجتمعات التي انحلَّت أخلاقُها وفَسَدَتْ فطرتُها، فأصبحوا أشبه بالبهائم التي يأتي أحدُها الأُخرى دون ضابطٍ أو قيد.\n \nونحن، وإن كُنَّا سنورد بعض شبهاتهم ضدَّ الإسلام، فليس من قبيل المتَّهم المُدافع، وإنَّما من قبيل إيضاح الحقِّ وبيانِه لمَنْ يلتبس عليه الفهم.\n \nوسنورد هذه الشُّبهات مقرونةً بالرَّدِّ عليها؛ ليتَّضح الحقُّ، ويظهر الصُّبح جليًّا، ويندحر الباطل، ويعلم المنصفون أنَّ الإسلام لا يُشَرِّع أمرًا إلاَّ وفيه مصلحة ظاهرة للعيان، ومن أبرز هذه الشُّبه ما يلي:\n \n* الشُّبهة الأُولى: أنَّ إباحة التَّعدُّد مسايرة للرِّجال في شهواتهم الجنسيَّة!\nردُّها: هذا الكلام مُجانب للصَّواب، وللتَّحقيق العلمي، والواقعُ يشهد بخلافه؛ وذلك أنَّ نظام التعدُّد الإسلامي أخلاقيٌّ إنساني قبل أن يكون إشباعًا لرغبةٍ جنسيَّة، ولا نحتاج في هذا المقام أن نُكرِّر هنا المصالح التي تعود على الفرد والمجتمع من نظام تعدُّد الزَّوجات في الإسلام.\n \nوقد شهد شاهد من القوم بما يؤيِّد ويؤكِّد على أنَّ نظام التَّعدُّد في الإسلام له ارتباط وثيق بالأخلاق الفاضلة؛ إذ يقول غوستاف لوبون: \"إنَّ مبدأ نظام تعدُّد الزَّوجات الشَّرقي نظام طيِّب، يرفع المستوى الأخلاقي في الأُمم التي تقول به، ويزيد الأُسرة ارتباطًا، ويمنح المرأة احترامًا وسعادة لا تراهما في أوروبا\"(حضارة العرب ص279).\n \nولو كان الإسلام يبيح التَّعدُّد مسايرةً للرِّجال في شهواتهم الجنسيَّة كما يزعمون؛ فلماذا كان التعدُّد في المسلمين -وهو مشروع عندهم- أقلَّ منه في النَّصارى -وهو محرَّم عليهم-؟ حيث \"لاحَظَ جميع الرَّحَّالة الغربيين -ونخصُّ بالذِّكر منهم جيرال دي نيرفال والليدي مورجان- أنَّ تعدُّد الزَّوجات عند المسلمين -وهم يعترفون بهذا المبدأ- أقلُّ انتشارًا منه عند المسيحيين الذين يزعمون أنَّهم يُحرِّمون الزَّواج بأكثر من واحدة\"(المرأة بين الفقه والقانون ص177).\n \nولو افترضنا  جدلاً -أنَّ تعدُّد الزَّوجات في الإسلام مسايرةٌ للرِّجال في شهواتهم الجنسيَّة - كما يزعمون - فأيُّ غضاضة في ذلك ما دام أنَّه بطريقٍ مهذَّب مشروع، يلتزم فيه الرَّجل بحقوق نسائه، ويعترف بنسب أولاده، وهؤلاء النِّسوة ربَّات بيوت معزَّزات مكرَّمات في حياةٍ آمنة مستقرَّة؟ أذلك خير له، ولها، ولأسرته، وللمجتمع؛ أم يسلك بشهوته طريقًا أخرى، فتضيع المرأة والولد وتُحطَّم الأسرة ويهلك المجتمع (انظر: دحض الشبهات الواردة على تعدد الزوجات في الإسلام ص314-315)؟\n \nتقول أني بيزانت زعيمة التيوصوفية العالمية في كتابها \"الأديان المنتشرة في الهند\": \"ولكن كيف يجوز أن يجرؤ الغربيُّون على الثَّورة ضدَّ تعدُّد الزَّوجات المحدود عند الشَّرقيين ما دام البِغاء شائعًا في بلادهم؟ ومَنْ يتأمَّل، فلا يجد وِحْدَة الزَّوجة محترمةً إلاَّ لدى نفر قليل من الرِّجال الطَّاهرين، فلا يصحَّ أنْ يُقال عن بيئةٍ: أهلها موحِّدون للزَّوجة، ما دام فيها إلى جانب الزَّوجة الشرعية خدينات من وراء ستار.\n \nومتى وَزَنَّا الأُمورَ بقسطاس العدل المستقيم؛ ظهر لنا أنَّ تعدُّد الزَّوجات الإسلامي الذي يحفظ ويحمي ويغذِّي ويكسو النِّساء؛ أرجح وزنًا من البغاء الغربي الذي يسمح بأن يتَّخذ الرَّجل امرأة لمحض إشباع شهواته، ثم يقذف بها إلى الشارع متى قضى منها أوطاره\"(المصدر السابق ص181).\nفكيف بعد ذلك يزعمون أنَّ الإسلام أباح التَّعدُّد مسايرة للرِّجال في شهواتهم الجنسيَّة؟\n \n* الشُّبهة الثَّانية: أنَّ التَّعدُّد فيه اعتداء على مبدأ المساواة بين الجنسين، فَأُعْطِيَ الرَّجلُ هذا الحقَّ، وحُرِمت المرأة منه!\nردُّها: لطالما تُنادي الحركات النِّسوية بإلغاء نظام تعدُّد الزَّوجات -صراحةً أو تلميحًا- بحجَّة أنَّ التَّعدُّد فيه اعتداء على مبدأ المساواة بين الجنسين، فينبغي أن يُمنع كلُّ ما فيه مسٌّ بكرامة المرأة وتكريس للتَّمييز بين الجنسين، وفي ذلك تقول (إحدى نساء الحداثة في المغرب)، وهي فاطمة المرنيسي: \"يسود الاعتقاد - مبدئيًّا حسب تأويل الفقهاء - أنَّ للرِّجال والنِّساء ميولات غريزيَّة متشابهة؛ غير أنَّ للرِّجال الحقَّ في أربع شريكات لإرضاء هذه الميولات، في حين أنَّ على المرأة الاكتفاء برجلٍ واحد في أفضل الأحوال، وأحيانًا بأقلَّ من ربع رجلٍ. ويمكن أن نتساءل عمَّا إذا كان الخوف من الوضعيَّة المعاكسة - امرأة بأربعة أزواج- هو أساس الافتراض الذي توصف المرأة بموجبه بالنَّهم الجنسي والذي يُشكِّل محور البنية العائليَّة\"(الجنس كهندسة اجتماعية، لفاطمة المرنيسي ص34).\n \nوربَّما يُلقي الشَّيطان في رُوع كثير من النِّساء هذه الشُّبهة، من باب المساواة والعدل بين الجنسين، وهي شبهة خطيرة يُشَمُّ منها رائحة الاعتراض على شرع الله –تعالى- وقَدَرِه، وأظنُّ أن كثيرًا من النِّساء تتساءل في نفسها: لماذا لا يُبيح الإسلام للمرأة تعدُّد الأزواج؟\n \nوقد حصل أنْ وجَّهت إحدى طالبات الجامعة سؤالاً للدكتور مصطفى السِّباعي -رحمه الله-؛ إبَّان حديثه لطلابه عن موضوع تعدُّد الزَّوجات، قالت: \"إذا كانت المبرِّرات التي ذكرتموها تبيح تعدُّد الزَّوجات، فلماذا لا يُباح تعدُّد الأزواج عند وجود المبرِّرات نفسِها بالنِّسبة إلى المرأة؟\n \nوكان جوابي فيه شيء من التَّلميح فهمته تلك الفتاة، وتفهمه أمثالها من النِّساء، وهو أنَّ المساواة بين الرَّجل والمرأة في أمر التَّعدُّد مُستحيلةٌ طبيعةً وخِلْقَةً؛ ذلك لأنَّ المرأة في طبيعتها لا تحمل إلاَّ في وقتٍ واحد، مرَّة واحدة في السَّنة كلِّها. أمَّا الرَّجل، فغير ذلك، فمن الممكن أن يكون له أولاد متعدِّدون من نساءٍ متعدِّدات، ولكن المرأة لا يمكنها إلاَّ أن يكون لها مولود واحد من رجلٍ واحد.\n \nفتعدُّد الأزواج بالنِّسبة إلى المرأة يُضَيِّع نِسْبة ولدها إلى شخص معيَّن، وليس الأمر كذلك بالنِّسبة إلى الرَّجل في تعدُّد زوجاته.\n \nوشيء آخر: وهو أنَّ للرَّجل رئاسة الأسرة في جميع شرائع العالَم، فإذا أبحنا للزَّوجة تعدُّد الأزواج، فلمَنْ تكون رئاسة الأسرة؟ أتكون بالتَّناوب؟ أم للأكبر سنًّا؟ ثم إنَّ الزَّوجة لمَنْ تخضع؟ أتخضع لهم جميعًا، وهذا غير ممكن لتفاوت رغباتهم؟ أم تخصُّ واحدًا دون الآخرين، وهذا ما يُسخطهم جميعًا. إنَّ السُّؤال فيه من الطَّرافة أكثر ممَّا فيه من الجِدِّية!\"(المرأة بين الفقه والقانون ص73-74).\n \n\"فتعدُّد الأزواج بالنِّسبة للمرأة مُستقبَح عقلاً، وحرام شرعًا، ومستحيل طبيعةً وواقعًا، فلا يقول به إلاَّ مَنْ كان إباحيَّ النَّزعة، مدنَّسَ السُّمْعَة، فاسدَ الخُلُق، عديمَ الغَيرة، مُلوَّث الشَّرف\"(تعدد الزوجات في الإسلام، د. عبد الله ناصح علوان ص30).\n \nأقول قولي هذا وأستغفر الله لي ولكم...\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده، وبعد:\n \nالشُّبهة الثالثة: أنَّ التَّعدُّد يُفضي إلى الفقر والبطالة؛ نظرًا لكثرة الأولاد!\nردُّها: التَّعدُّد ليس سببًا للفقر؛ ذلك أنَّ العنصر البشري دعامة رئيسة للقوَّة الاقتصاديَّة، وفي الوقت الذي نجد فيه أعداءَ التعدُّد يدعون إلى منعه؛ نجدهم ينادون بخروج المرأة إلى العمل لتعويض النَّقص في الأيدي العاملة، وللمساهمة في التنمية الشاملة في المجتمع!\n \nوهذه أوروبا لم تتقدَّم صناعيًّا واقتصاديًّا إلاَّ بفضل كثرة عددها واتِّحادها، وهذه الصِّين يرهبها العالَمُ كلُّه؛ لكثرة عددها، والأمر ذاتُه ينطبق اليوم على الهند التي ناهزت تعداد الصِّين، وهل تأخَّرت بعض البلاد إلاَّ لقلَّة عدد سكَّانها؟\n \nثم أيُّهما أَوْلى، كَثْرة النَّسل مع الصِّيانة في البيت، والرِّعاية في الأسرة؟ أم كثرة اللُّقطاء في الشوارع، وإيداعهم دور الحضانة والملاجئ؟\n \nوالتعدُّد لا يُفْضِي إلى تشرُّد الأبناء؛ لأنَّ الواقع المعاصر يؤكِّد أنه غالبًا ما ينتشر في الأوساط الرِّيفية الفقيرة، والتي تحتاج إلى كثرة الأبناء للمساعدة في كسب رزق الأسرة، ورغم قلَّة التعدُّد في البيئات المتحضِّرة المُترفة إلاَّ أنَّ ظاهرة تشرُّد الأبناء في المدن ظاهرة للعيان، وتعود إلى عوامل اجتماعيَّة لا علاقة لها بالتعدُّد، مثل الخلافات الزَّوجية، وضعف الروابط العائلية، وعدم رسوخ القواعد الدِّينية في الحفاظ على وحدة الأسرة. (انظر: تعدد الزوجات، لعطية محمد سالم ص67؛ تصحيح بعض المفاهيم المغلوطة عن المرأة من وجهة نظر إسلامية ص47).\n \nوالأُمَّة الإسلامية اليوم أحوج ما تكون إلى العنصر البشري؛ لأنَّها أُمَّة الجهاد، ولا سيَّما بعد الهجمات الصَّهيونية المتتابعة على أُمَّتنا مستهدفةً تاريخها ووجودها، وعزَّتها وكرامتها، وشخصيَّتها المستقلَّة. (انظر: الإسلام عقيدة وشريعة ص209؛ أحكام الأحوال الشخصية في الشريعة الإسلامية ص43).\n \n* الشُّبهة الرابعة: أنَّ نظام التعدُّد مظهر من مظاهر تخلُّف الإسلام، ولا يليق بروح العصر الحديث الذي أعطى المرأةَ حقوقَها!\nردُّها: هذا ادِّعاء كثيرًا ما تبنَّته الحركة النِّسوية بحجَّة \"أنَّ العمل بتعدُّد الزَّوجات يعود إلى ما قبل انخراط المرأة في الحياة العامَّة. أما وقد تحرَّرت من وضعها العام السابق، وأصبحت قادرةً -بفضل ثقافتها- على مناهضة الحَيْف الممارَس عليها، فينبغي أن يُمنع كلُّ ما فيه من مسٍّ بكرامتها وتكريسٍ للتَّمييز بين الجنسين\"(مشروع الحركة النسوية اليسارية في المغرب ص52-53).\n \nوكيف يكون نظام التعدُّد مظهرًا من مظاهر تخلُّف الإسلام، أو لا يليق بروح العصر الحديث، وقد ظهر بصورة واضحة في الشُّعوب المتقدِّمة حضاريًّا، على حين أنَّه قليل الانتشار أو منعدم في الشُّعوب البدائية المتأخرة، كما أجمع على ذلك علماءُ الاجتماع، ومؤرِّخو الحضارات، وعلى رأسهم: \"وستر مارك، وهوبهوس، وهيلير، وجنربرج\"(انظر: حقوق الإنسان ص123).\n \nبل يرى كثير منهم أنَّ نظام التعدُّد سيتَّسع نطاقه، ويكثر عدد الشُّعوب الآخذة به، كلَّما تقدَّمت المدنيَّة واتَّسع نطاق الحضارة؛ فليس صحيحًا الزَّعم بأنَّ نظام تعدُّد الزوجات مرتبط بتأخُّر الحضارة، بل عكس ذلك تمامًا ما نراه جليًا على أرضِ الواقع. (انظر: حقوق الإنسان ص123؛ دحض الشبهات الواردة على تعدد الزوجات في الإسلام ص323).\n \n\"فتعدُّد الزَّوجات المُقنَّن وفقًا لتشريعاتٍ عادلة وحكيمة -كما هو في النظام الإسلامي- مظهر للسُّموِّ الحضاري، وبالمقارنة بتعدُّد العشيقات، والفوضى الجنسية المعروفة في الأنظمة الرَّأسمالية، وبفكرة الشيوعية الجنسيَّة التي نادت بها الأنظمة الاشتراكية ضمن حتميَّة الشّيوعية الثَّانية المزعومة، فإنَّ تعدُّد الزوجات بالطريقة الشرعية الإسلامية هو الأرقى، بلا منازع\"(تصحيح بعض المفاهيم المغلوطة عن المرأة من وجهة نظر إسلامية ص42).\n \nالخلاصة: إنَّ هؤلاء النَّاحبين على حرمان المرأة المسلمة من كلِّ حقوقها، هم الذين سلبوا المرأة كلَّ الحقوق، وأيُّ حقٍّ أعظم من حقِّها في تكوين الأسرة واحتضان الأطفال؟ هذا الحقُّ الطَّبيعي الذي فُطِرَتْ عليه. نعم، لقد أوجَد الإسلام الحلَّ عن طريق تعدُّد الزَّوجات بالشُّروط التي وضَعَها، والتي تكفل للمرأة حقوقها، فهل أوجدوا هم البديل؟\n \nوهناك - مثلاً - الحكومة البريطانيَّة التي بدلاً من أن تحلَّ مشكلة العازبات؛ اعترفت بمنافسين لهنَّ من جنس الرِّجال، حيث صادق مجلس العموم البريطاني على قانون إباحة اللِّواط، وذلك بتاريخ 5/7/1966م، حسب التقرير الذي نشرته صحيفة \"إطلاعات\"(انظر: المرأة المسلمة بين الشريعة الإسلامية والأضاليل الغربية ص35).\n \nوإذا ما أردنا أن نسير وراء ذوق الأوروبيين، فإنَّ بعض قوانينهم تُبيح تبادل الزَّوجات. (انظر: المرأة في الإسلام، لعبد الله شحاته ص142)!\n \nفأين هم النَّاحبون، وأين هم المطالبون بحقوق المرأة المسلمة؟ الأجدر بهم أن يسعوا لإنقاذ المرأة الغربيَّة من الأوحال التي تمرَّغت بها، وأن يفتِّشوا لها عن بيتٍ زوجيٍّ وأسرة وأطفال، بدل التنقُّل كلَّ يوم وليلةٍ بين الأَسِرَّة (انظر: المصدر السابق ص36)!\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إثارة أعداء الإسلام شبهات كثيرة حول تعدُّد الزَّوجات 2/أبرز الشبهات حول تعدد الزوجات والرد عليها 3/مصالح شرعية عديدة في تعدد الزوجات 4/لماذا يرفض الإسلام أن يكون للمرأة أكثر من زوج؟</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أثار أعداء الإسلام من المستشرقين وأذنابهم المستغربين شبهاتٍ كثيرةً ومتنوِّعة حول نظام تعدُّد الزَّوجات، وكان الغرض منها الطَّعن في الإسلام والنَّيْل منه والانتقاص من مكانته، على الرَّغم من اكتظاظ بلادهم باللُّقطاء والمشرَّدين، وانحلال أُسَرِهم وتفكُّكِها، وتمزُّقِ أعراضِ نسائهم؛ سرًّا وجهرًا.. واضعين الإسلامَ في قفص...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"320558\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>فقد أثار أعداء الإسلام من المستشرقين وأذنابهم المستغربين شبهاتٍ كثيرةً ومتنوِّعة حول نظام تعدُّد الزَّوجات، وكان الغرض منها الطَّعن في الإسلام والنَّيْل منه والانتقاص من مكانته، على الرَّغم من اكتظاظ بلادهم باللُّقطاء والمشرَّدين، وانحلال أُسَرِهم وتفكُّكِها، وتمزُّقِ أعراضِ نسائهم؛ سرًّا وجهرًا.</p>\n<p>&nbsp;</p>\n<p>ومع ذلك كلِّه يتبجَّحون -بلا حياء ولا خجل- بشنَّ حملاتهم المسعورة ضدَّ الإسلامِ والقرآنِ والنَّبيِّ -صلّى الله عليه وسلّم- والمسلمين بشأن إباحة تعدُّد الزَّوجات، واضعين الإسلامَ في قفص الاتِّهام، وأنَّ في نظام التعدُّد اضطهادًا للمرأة، وجعلها كالسِّلعة في يد الرِّجال يستغلُّونها في إرضاء شهواتهم ونزواتهم!</p>\n<p>&nbsp;</p>\n<p>وكان الأَوْلى بالمسلمين عمومًا، وبمَنْ تابع هؤلاء المستشرقين وغيرهم على آرائهم خصوصًا؛ أنْ يَرْبَؤوا بالإسلام عن وضعه في موقف المُتَّهم، وأن يُوَجِّهوا التُّهَم إلى تلك المجتمعات التي انحلَّت أخلاقُها وفَسَدَتْ فطرتُها، فأصبحوا أشبه بالبهائم التي يأتي أحدُها الأُخرى دون ضابطٍ أو قيد.</p>\n<p>&nbsp;</p>\n<p>ونحن، وإن كُنَّا سنورد بعض شبهاتهم ضدَّ الإسلام، فليس من قبيل المتَّهم المُدافع، وإنَّما من قبيل إيضاح الحقِّ وبيانِه لمَنْ يلتبس عليه الفهم.</p>\n<p>&nbsp;</p>\n<p>وسنورد هذه الشُّبهات مقرونةً بالرَّدِّ عليها؛ ليتَّضح الحقُّ، ويظهر الصُّبح جليًّا، ويندحر الباطل، ويعلم المنصفون أنَّ الإسلام لا يُشَرِّع أمرًا إلاَّ وفيه مصلحة ظاهرة للعيان، ومن أبرز هذه الشُّبه ما يلي:</p>\n<p>&nbsp;</p>\n<p>* الشُّبهة الأُولى: أنَّ إباحة التَّعدُّد مسايرة للرِّجال في شهواتهم الجنسيَّة!</p>\n<p>ردُّها: هذا الكلام مُجانب للصَّواب، وللتَّحقيق العلمي، والواقعُ يشهد بخلافه؛ وذلك أنَّ نظام التعدُّد الإسلامي أخلاقيٌّ إنساني قبل أن يكون إشباعًا لرغبةٍ جنسيَّة، ولا نحتاج في هذا المقام أن نُكرِّر هنا المصالح التي تعود على الفرد والمجتمع من نظام تعدُّد الزَّوجات في الإسلام.</p>\n<p>&nbsp;</p>\n<p>وقد شهد شاهد من القوم بما يؤيِّد ويؤكِّد على أنَّ نظام التَّعدُّد في الإسلام له ارتباط وثيق بالأخلاق الفاضلة؛ إذ يقول غوستاف لوبون: \"<span style=\"color: #008000;\">إنَّ مبدأ نظام تعدُّد الزَّوجات الشَّرقي نظام طيِّب، يرفع المستوى الأخلاقي في الأُمم التي تقول به، ويزيد الأُسرة ارتباطًا، ويمنح المرأة احترامًا وسعادة لا تراهما في أوروبا</span>\"(حضارة العرب ص279).</p>\n<p>&nbsp;</p>\n<p>ولو كان الإسلام يبيح التَّعدُّد مسايرةً للرِّجال في شهواتهم الجنسيَّة كما يزعمون؛ فلماذا كان التعدُّد في المسلمين -وهو مشروع عندهم- أقلَّ منه في النَّصارى -وهو محرَّم عليهم-؟ حيث \"<span style=\"color: #008000;\">لاحَظَ جميع الرَّحَّالة الغربيين -ونخصُّ بالذِّكر منهم جيرال دي نيرفال والليدي مورجان- أنَّ تعدُّد الزَّوجات عند المسلمين -وهم يعترفون بهذا المبدأ- أقلُّ انتشارًا منه عند المسيحيين الذين يزعمون أنَّهم يُحرِّمون الزَّواج بأكثر من واحدة</span>\"(المرأة بين الفقه والقانون ص177).</p>\n<p>&nbsp;</p>\n<p>ولو افترضنا&nbsp; جدلاً -أنَّ تعدُّد الزَّوجات في الإسلام مسايرةٌ للرِّجال في شهواتهم الجنسيَّة - كما يزعمون - فأيُّ غضاضة في ذلك ما دام أنَّه بطريقٍ مهذَّب مشروع، يلتزم فيه الرَّجل بحقوق نسائه، ويعترف بنسب أولاده، وهؤلاء النِّسوة ربَّات بيوت معزَّزات مكرَّمات في حياةٍ آمنة مستقرَّة؟ أذلك خير له، ولها، ولأسرته، وللمجتمع؛ أم يسلك بشهوته طريقًا أخرى، فتضيع المرأة والولد وتُحطَّم الأسرة ويهلك المجتمع (انظر: دحض الشبهات الواردة على تعدد الزوجات في الإسلام ص314-315)؟</p>\n<p>&nbsp;</p>\n<p>تقول أني بيزانت زعيمة التيوصوفية العالمية في كتابها \"<span style=\"color: #008000;\">الأديان المنتشرة في الهند</span>\": \"ولكن كيف يجوز أن يجرؤ الغربيُّون على الثَّورة ضدَّ تعدُّد الزَّوجات المحدود عند الشَّرقيين ما دام البِغاء شائعًا في بلادهم؟ ومَنْ يتأمَّل، فلا يجد وِحْدَة الزَّوجة محترمةً إلاَّ لدى نفر قليل من الرِّجال الطَّاهرين، فلا يصحَّ أنْ يُقال عن بيئةٍ: أهلها موحِّدون للزَّوجة، ما دام فيها إلى جانب الزَّوجة الشرعية خدينات من وراء ستار.</p>\n<p>&nbsp;</p>\n<p>ومتى وَزَنَّا الأُمورَ بقسطاس العدل المستقيم؛ ظهر لنا أنَّ تعدُّد الزَّوجات الإسلامي الذي يحفظ ويحمي ويغذِّي ويكسو النِّساء؛ أرجح وزنًا من البغاء الغربي الذي يسمح بأن يتَّخذ الرَّجل امرأة لمحض إشباع شهواته، ثم يقذف بها إلى الشارع متى قضى منها أوطاره\"(المصدر السابق ص181).</p>\n<p>فكيف بعد ذلك يزعمون أنَّ الإسلام أباح التَّعدُّد مسايرة للرِّجال في شهواتهم الجنسيَّة؟</p>\n<p>&nbsp;</p>\n<p>* الشُّبهة الثَّانية: أنَّ التَّعدُّد فيه اعتداء على مبدأ المساواة بين الجنسين، فَأُعْطِيَ الرَّجلُ هذا الحقَّ، وحُرِمت المرأة منه!</p>\n<p>ردُّها: لطالما تُنادي الحركات النِّسوية بإلغاء نظام تعدُّد الزَّوجات -صراحةً أو تلميحًا- بحجَّة أنَّ التَّعدُّد فيه اعتداء على مبدأ المساواة بين الجنسين، فينبغي أن يُمنع كلُّ ما فيه مسٌّ بكرامة المرأة وتكريس للتَّمييز بين الجنسين، وفي ذلك تقول (إحدى نساء الحداثة في المغرب)، وهي فاطمة المرنيسي: \"يسود الاعتقاد - مبدئيًّا حسب تأويل الفقهاء - أنَّ للرِّجال والنِّساء ميولات غريزيَّة متشابهة؛ غير أنَّ للرِّجال الحقَّ في أربع شريكات لإرضاء هذه الميولات، في حين أنَّ على المرأة الاكتفاء برجلٍ واحد في أفضل الأحوال، وأحيانًا بأقلَّ من ربع رجلٍ. ويمكن أن نتساءل عمَّا إذا كان الخوف من الوضعيَّة المعاكسة - امرأة بأربعة أزواج- هو أساس الافتراض الذي توصف المرأة بموجبه بالنَّهم الجنسي والذي يُشكِّل محور البنية العائليَّة\"(الجنس كهندسة اجتماعية، لفاطمة المرنيسي ص34).</p>\n<p>&nbsp;</p>\n<p>وربَّما يُلقي الشَّيطان في رُوع كثير من النِّساء هذه الشُّبهة، من باب المساواة والعدل بين الجنسين، وهي شبهة خطيرة يُشَمُّ منها رائحة الاعتراض على شرع الله –تعالى- وقَدَرِه، وأظنُّ أن كثيرًا من النِّساء تتساءل في نفسها: لماذا لا يُبيح الإسلام للمرأة تعدُّد الأزواج؟</p>\n<p>&nbsp;</p>\n<p>وقد حصل أنْ وجَّهت إحدى طالبات الجامعة سؤالاً للدكتور مصطفى السِّباعي -رحمه الله-؛ إبَّان حديثه لطلابه عن موضوع تعدُّد الزَّوجات، قالت: \"إذا كانت المبرِّرات التي ذكرتموها تبيح تعدُّد الزَّوجات، فلماذا لا يُباح تعدُّد الأزواج عند وجود المبرِّرات نفسِها بالنِّسبة إلى المرأة؟</p>\n<p>&nbsp;</p>\n<p>وكان جوابي فيه شيء من التَّلميح فهمته تلك الفتاة، وتفهمه أمثالها من النِّساء، وهو أنَّ المساواة بين الرَّجل والمرأة في أمر التَّعدُّد مُستحيلةٌ طبيعةً وخِلْقَةً؛ ذلك لأنَّ المرأة في طبيعتها لا تحمل إلاَّ في وقتٍ واحد، مرَّة واحدة في السَّنة كلِّها. أمَّا الرَّجل، فغير ذلك، فمن الممكن أن يكون له أولاد متعدِّدون من نساءٍ متعدِّدات، ولكن المرأة لا يمكنها إلاَّ أن يكون لها مولود واحد من رجلٍ واحد.</p>\n<p>&nbsp;</p>\n<p>فتعدُّد الأزواج بالنِّسبة إلى المرأة يُضَيِّع نِسْبة ولدها إلى شخص معيَّن، وليس الأمر كذلك بالنِّسبة إلى الرَّجل في تعدُّد زوجاته.</p>\n<p>&nbsp;</p>\n<p>وشيء آخر: وهو أنَّ للرَّجل رئاسة الأسرة في جميع شرائع العالَم، فإذا أبحنا للزَّوجة تعدُّد الأزواج، فلمَنْ تكون رئاسة الأسرة؟ أتكون بالتَّناوب؟ أم للأكبر سنًّا؟ ثم إنَّ الزَّوجة لمَنْ تخضع؟ أتخضع لهم جميعًا، وهذا غير ممكن لتفاوت رغباتهم؟ أم تخصُّ واحدًا دون الآخرين، وهذا ما يُسخطهم جميعًا. إنَّ السُّؤال فيه من الطَّرافة أكثر ممَّا فيه من الجِدِّية!\"(المرأة بين الفقه والقانون ص73-74).</p>\n<p>&nbsp;</p>\n<p>\"فتعدُّد الأزواج بالنِّسبة للمرأة مُستقبَح عقلاً، وحرام شرعًا، ومستحيل طبيعةً وواقعًا، فلا يقول به إلاَّ مَنْ كان إباحيَّ النَّزعة، مدنَّسَ السُّمْعَة، فاسدَ الخُلُق، عديمَ الغَيرة، مُلوَّث الشَّرف\"(تعدد الزوجات في الإسلام، د. عبد الله ناصح علوان ص30).</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده، وبعد:</p>\n<p>&nbsp;</p>\n<p>الشُّبهة الثالثة: أنَّ التَّعدُّد يُفضي إلى الفقر والبطالة؛ نظرًا لكثرة الأولاد!</p>\n<p>ردُّها: التَّعدُّد ليس سببًا للفقر؛ ذلك أنَّ العنصر البشري دعامة رئيسة للقوَّة الاقتصاديَّة، وفي الوقت الذي نجد فيه أعداءَ التعدُّد يدعون إلى منعه؛ نجدهم ينادون بخروج المرأة إلى العمل لتعويض النَّقص في الأيدي العاملة، وللمساهمة في التنمية الشاملة في المجتمع!</p>\n<p>&nbsp;</p>\n<p>وهذه أوروبا لم تتقدَّم صناعيًّا واقتصاديًّا إلاَّ بفضل كثرة عددها واتِّحادها، وهذه الصِّين يرهبها العالَمُ كلُّه؛ لكثرة عددها، والأمر ذاتُه ينطبق اليوم على الهند التي ناهزت تعداد الصِّين، وهل تأخَّرت بعض البلاد إلاَّ لقلَّة عدد سكَّانها؟</p>\n<p>&nbsp;</p>\n<p>ثم أيُّهما أَوْلى، كَثْرة النَّسل مع الصِّيانة في البيت، والرِّعاية في الأسرة؟ أم كثرة اللُّقطاء في الشوارع، وإيداعهم دور الحضانة والملاجئ؟</p>\n<p>&nbsp;</p>\n<p>والتعدُّد لا يُفْضِي إلى تشرُّد الأبناء؛ لأنَّ الواقع المعاصر يؤكِّد أنه غالبًا ما ينتشر في الأوساط الرِّيفية الفقيرة، والتي تحتاج إلى كثرة الأبناء للمساعدة في كسب رزق الأسرة، ورغم قلَّة التعدُّد في البيئات المتحضِّرة المُترفة إلاَّ أنَّ ظاهرة تشرُّد الأبناء في المدن ظاهرة للعيان، وتعود إلى عوامل اجتماعيَّة لا علاقة لها بالتعدُّد، مثل الخلافات الزَّوجية، وضعف الروابط العائلية، وعدم رسوخ القواعد الدِّينية في الحفاظ على وحدة الأسرة. (انظر: تعدد الزوجات، لعطية محمد سالم ص67؛ تصحيح بعض المفاهيم المغلوطة عن المرأة من وجهة نظر إسلامية ص47).</p>\n<p>&nbsp;</p>\n<p>والأُمَّة الإسلامية اليوم أحوج ما تكون إلى العنصر البشري؛ لأنَّها أُمَّة الجهاد، ولا سيَّما بعد الهجمات الصَّهيونية المتتابعة على أُمَّتنا مستهدفةً تاريخها ووجودها، وعزَّتها وكرامتها، وشخصيَّتها المستقلَّة. (انظر: الإسلام عقيدة وشريعة ص209؛ أحكام الأحوال الشخصية في الشريعة الإسلامية ص43).</p>\n<p>&nbsp;</p>\n<p>* الشُّبهة الرابعة: أنَّ نظام التعدُّد مظهر من مظاهر تخلُّف الإسلام، ولا يليق بروح العصر الحديث الذي أعطى المرأةَ حقوقَها!</p>\n<p>ردُّها: هذا ادِّعاء كثيرًا ما تبنَّته الحركة النِّسوية بحجَّة \"أنَّ العمل بتعدُّد الزَّوجات يعود إلى ما قبل انخراط المرأة في الحياة العامَّة. أما وقد تحرَّرت من وضعها العام السابق، وأصبحت قادرةً -بفضل ثقافتها- على مناهضة الحَيْف الممارَس عليها، فينبغي أن يُمنع كلُّ ما فيه من مسٍّ بكرامتها وتكريسٍ للتَّمييز بين الجنسين\"(مشروع الحركة النسوية اليسارية في المغرب ص52-53).</p>\n<p>&nbsp;</p>\n<p>وكيف يكون نظام التعدُّد مظهرًا من مظاهر تخلُّف الإسلام، أو لا يليق بروح العصر الحديث، وقد ظهر بصورة واضحة في الشُّعوب المتقدِّمة حضاريًّا، على حين أنَّه قليل الانتشار أو منعدم في الشُّعوب البدائية المتأخرة، كما أجمع على ذلك علماءُ الاجتماع، ومؤرِّخو الحضارات، وعلى رأسهم: \"وستر مارك، وهوبهوس، وهيلير، وجنربرج\"(انظر: حقوق الإنسان ص123).</p>\n<p>&nbsp;</p>\n<p>بل يرى كثير منهم أنَّ نظام التعدُّد سيتَّسع نطاقه، ويكثر عدد الشُّعوب الآخذة به، كلَّما تقدَّمت المدنيَّة واتَّسع نطاق الحضارة؛ فليس صحيحًا الزَّعم بأنَّ نظام تعدُّد الزوجات مرتبط بتأخُّر الحضارة، بل عكس ذلك تمامًا ما نراه جليًا على أرضِ الواقع. (انظر: حقوق الإنسان ص123؛ دحض الشبهات الواردة على تعدد الزوجات في الإسلام ص323).</p>\n<p>&nbsp;</p>\n<p>\"فتعدُّد الزَّوجات المُقنَّن وفقًا لتشريعاتٍ عادلة وحكيمة -كما هو في النظام الإسلامي- مظهر للسُّموِّ الحضاري، وبالمقارنة بتعدُّد العشيقات، والفوضى الجنسية المعروفة في الأنظمة الرَّأسمالية، وبفكرة الشيوعية الجنسيَّة التي نادت بها الأنظمة الاشتراكية ضمن حتميَّة الشّيوعية الثَّانية المزعومة، فإنَّ تعدُّد الزوجات بالطريقة الشرعية الإسلامية هو الأرقى، بلا منازع\"(تصحيح بعض المفاهيم المغلوطة عن المرأة من وجهة نظر إسلامية ص42).</p>\n<p>&nbsp;</p>\n<p>الخلاصة: إنَّ هؤلاء النَّاحبين على حرمان المرأة المسلمة من كلِّ حقوقها، هم الذين سلبوا المرأة كلَّ الحقوق، وأيُّ حقٍّ أعظم من حقِّها في تكوين الأسرة واحتضان الأطفال؟ هذا الحقُّ الطَّبيعي الذي فُطِرَتْ عليه. نعم، لقد أوجَد الإسلام الحلَّ عن طريق تعدُّد الزَّوجات بالشُّروط التي وضَعَها، والتي تكفل للمرأة حقوقها، فهل أوجدوا هم البديل؟</p>\n<p>&nbsp;</p>\n<p>وهناك - مثلاً - الحكومة البريطانيَّة التي بدلاً من أن تحلَّ مشكلة العازبات؛ اعترفت بمنافسين لهنَّ من جنس الرِّجال، حيث صادق مجلس العموم البريطاني على قانون إباحة اللِّواط، وذلك بتاريخ 5/7/1966م، حسب التقرير الذي نشرته صحيفة \"إطلاعات\"(انظر: المرأة المسلمة بين الشريعة الإسلامية والأضاليل الغربية ص35).</p>\n<p>&nbsp;</p>\n<p>وإذا ما أردنا أن نسير وراء ذوق الأوروبيين، فإنَّ بعض قوانينهم تُبيح تبادل الزَّوجات. (انظر: المرأة في الإسلام، لعبد الله شحاته ص142)!</p>\n<p>&nbsp;</p>\n<p>فأين هم النَّاحبون، وأين هم المطالبون بحقوق المرأة المسلمة؟ الأجدر بهم أن يسعوا لإنقاذ المرأة الغربيَّة من الأوحال التي تمرَّغت بها، وأن يفتِّشوا لها عن بيتٍ زوجيٍّ وأسرة وأطفال، بدل التنقُّل كلَّ يوم وليلةٍ بين الأَسِرَّة (انظر: المصدر السابق ص36)!</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    },
    {
      "name": "الأسرة والمجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3941"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شبهات-حول-تعدد-الزوجات"
}
