{
  "id": 3596,
  "title": "شبابنا بين البطالة والعمل",
  "slug": "شبابنا-بين-البطالة-والعمل",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "المحسن بن عبد الرحمن القاضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/واقع الشباب المؤلم 2/أسباب تقاعس الشباب عن العمل 3/أهمية تحفيز الشباب للعمل والوقوف معهم 4/خطر البطالة 5/الأعمال المباحة في الإسلام محترمة 6/واجبنا نحو العمالة الوافدة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لدينا ناشئةٌ لا تعرفُ قيمةَ العمل ولا تأبَهُ له!! يريدون لقمةً تُوضعُ في أفواههم!!؛ فكيف يريد النهضة مَنْ هِمَّته في أكْلِه ولبسه ولا يَعرَقُ ولا يَتْعَب؟! تضيعُ مواهبُهم وطاقاتهم إلا من رحم الله في الاستراحات وعلى الطرقات، وتخسرهم أوطانهم في الأعمال والصناعات؛ فحاجاتُ الأمة من...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، وأشهد ألا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله، صلى الله وسلم وبارك عليه وعلى آله وصحبه وسلم تسليماً.\n \nأما بعد: فاتقوا الله -عباد الله-، واعلموا أن الشبابَ مصدرُ قوّةِ الأُمم، وتصرفاتُهم عنوانٌ لها، واستغلالُ طاقاتهم أهميةٌ قصوى، وتركُهم نهباً للفراغ والترف جنايةٌ عُظمى.\n \nوالحديث عنهم مسؤوليةٌ كُبرى؛ فواقعُ بعضِ شبابنا غيرُ مرضٍ يحتاج لعلاجٍ وبحثٍ في الأسبابِ، وهي قَلقٌ للأَبِ والمسؤول!! مظاهر تعطِّلُ إن لم تُدمِّرُ طاقاتِ الشبابِ مع فراغٍ وقِلّةِ طموحٍ وروحِ تمردٍّ تُغري بعضَهم، فتجرُّهم لمخاطرَ وفتن تعودُ عليهم بالخسارة وعلى أسرِهم وأوطانهم، واستهدافٌ بفسادٍ وإلحادٍ وبعضهم تأثر به!! مما يفرضُ علينا وضعَ برامجَ وحلولٍ تحميهم مِن الزلل والخطأ، وتَستغلُّ طاقاتِهم وتعالجُ همومَهم وتنقذهم من بطالةٍ مقلقة عن العمل أَصبحت مُنتشرةً، وتَدعونا للبحثِ عن حُلولٍ لها، وفتحِ آفاقَ جَديدةٍ حولها، وهي مَسؤُوليةُ الدولِ ورجالِ الأعمال بفتحِ فرصِ العمل.\n \nلكنَ الحديث أولاً يتوجَّهُ للشباب؛ فكثيرٌ منهم بسببِ التَرفِ أصبح يتقاعس عن العمل، ويُؤثِرُ حُبَّ الراحةِ والدعةِ والكسلِ، ولو كان ذلك على حساب دنياه؛ ليكون عالةً على غيره..\n \nيتخرّج الشبابُّ من الجامعة، فيجلسُ عَاطلاً بحجةِ البحث عن عملٍ حكوميٍّ، وكأنَّ الفُرصَ انعَدَمتْ أمامَه! شبابٌ صحيحٌ قويٌّ يمتدُّ به العمر ساهراً ليله نائماً نهارَه، وعاطلاً رغمَ فرصٍ للعملِ موجودةٌ أمامَه، لكنه يُهملها؛ لأنها تريدُ منه صبراً وتعباً، ثم يبحثُ عن عملٍ لا يُكلِّفهُ وقتاً ولا جُهداً؛ ليجلسَ خلفَ مكتبٍ مُريحٍ ولو بدخلٍ ضَئيل لا يُوازي حاجاتِه ولا قدراتِه، فحصلت عندنا بطالةٌ مُقَنعَّةٌ وتوظيفٌ وهمّيٌ مُتكدّسٌ لا يُنتجُ عملاً ولا يُعطي نتيجة..\n \nوالأخطرُ وجودُ آباءَ وأمهاتٍ وفَّروا لأولادهم النفقة؛ لكيلَا يعملوا ويجتهدوا ويتعبوا؛ ظانين أنَّه صلاحٌ لهم، بينما هو ضياع للقدرات والطاقات، بل وفساد لهم وإهلاك!!\n \nأيها الإخوة: لقد خلق الله البشرَ، واستعمرَهم في الأرض؛ ليبلوكم أيكم أحسن عملاً (وَلَقَدْ كَتَبْنَا فِي الزَّبُورِ مِن بَعْدِ الذِّكْرِ أَنَّ الأَرْضَ يَرِثُهَا عِبَادِيَ الصَّالِحُونَ)[الأنبياء:105]؛ فعمارة الأرض توجّهٌ محمود، وعملٌ صالح مبرور، والمؤمن يخوض كلَّ مجالٍ مشروع.. يسافر ويغترب، ينصر دين الله ويُعلي كلمته ويُعزُّ أمَّتَه ويُقوّي شخصيتَه دنيا وآخرة (مَنْ عَمِلَ صَالِحاً مِنْ ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل:97].\n \nوالإسلامُ لا يُقامُ بالهمهمات، ولا بالبطالة، والحضارات تُبنى بسواعد أبنائها، والأممُ تأخذ بأسباب القوة في ذاتها وأعمالها وسلاحها (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ)[الأنفال:60]؛ فالنهضة بالعمل من تجارة وصناعة وغيرها مطلوبٌ.. وأيُّ قوةٍ تُرجى بقومٍ ليس عندهم مما عملت أيديهم ما يكتسبون ولا حتى مما ينتعلون؟! أو بعض ما يأكلون ويركبون يستوردون، وقد يَمُنُّ غيرهم عليهم بالطعام وبالكساء، والدواء فأصبحوا ضعفاء.. والدين أخبرنا أنَّ \"المؤمنَ القويَّ خيرٌ وأحبُّ إلى الله من المؤمن الضعيف وفي كلٍّ خير\"، \"واليد العليا خير من اليد السفلى\"..\n \nلدينا ناشئةٌ لا تعرفُ قيمةَ العمل ولا تأبَهُ له!! يريدون لقمةً تُوضعُ في أفواههم!!؛ فكيف يريد النهضة مَنْ هِمَّته في أكْلِه ولبسه ولا يَعرَقُ ولا يَتْعَب؟! تضيعُ مواهبُهم وطاقاتهم إلا من رحم الله في الاستراحات وعلى الطرقات، وتخسرهم أوطانهم في الأعمال والصناعات؛ فحاجاتُ الأمة من أعمالٍ وصنائع فروض كفاياتٍ، يُتحرَّى لها الكفء قضاءً وتدريساً وإدارةً وصناعة ومهنة وحرفةً، وهي مواهب وقدرات وهمم مُتفاوتةٌ بين الخَلْقِ؛ ليتخذَ بعضُهم بعضاً سخرياً..\n \nوليس هناك عيبٌ بأيِّ وظيفة تخدمُ بها نفسك ووطنَك، لكنَّ العيبَ بالبطالةِ وقضاءِ ساعاتٍ طوالٍ وأيامٍ وليالٍ بلا هدفٍ ولا عملٍ؛ كما هو حال بعض الشباب بغفلةٍ من والديهم؛ فهل يُعقل أن نسبة البطالة لدينا للشباب تصل إلى (15%) رغمَ وُجُودِ فرصِ عملٍ هائلةٍ! لكنَّ هممَ شبابنا تقف عنها عاجزةً؛ لأنها ذات جهدٍ زائد، أو لعدم قبول الناس لها خطأً، أو لتقصير رجال الأعمال في تحمل شبابنا بها أو لإعلامٍ وتعليمٍ لم يُساهمْ في تسويقها!!\n \nإننا نحتاج لاستنهاض همم الشباب، وتشجيعهم وتدريبهم على العمل، والصبر أيضاً عليهم، وتيسير السبل أمامهم لا تصعيبها؛ لتنهضَ الأُمةُ بمجموعِها في كلِّ شأنها، ولا تَتَّكِلُ على غيرها؛ فليس المقصودُ من العمل وترك البطالة توفّرُ المال فقط، بل هناك فوائد كبرى للعمل في بناء الشخصية والجديّة، وتعلّم الحرفة واكتسابِ الخبرةِ..\n \nقد تكونُ الوظيفةُ الحكوميّةُ مُريحةً آمنة، لكنها ليسَت مُتوفِّرَة، والبعضُ لا يُطوِّرُ نفسَه فيها إن لم يُقصّرُ بخدمة المواطنين بها مُضيعاً فُرصاً أخرى في التجارة والكسب أفضل منها.. كما أن الوظيفةَ الحكومية لم تعد سهلة المنال كالسابق، والخريّج الآن عليه السعيُ وبذلُ الجهدِ للوصولِ إِلى عَملٍ يُناسبُ قدراتهِ أيَّاً كان؛ فكل العمل جيّداً مكتبياً أو مهنةً حرفيّة أو بيعاً وشراءً بل وتوصيلاً وسياقة؛ كي ينجو من عيب البطالة..\n \nوهناك أمثلة لشبابٍ ذوي همَمٍ عاليةٍ اغتنَوا وربحوا؛ لأنهم لم يتكّلوا على أعمالٍ مُجهّزةٍ لهم، بل سعوا واجتهدوا، ثم حصّلوا خيراً كثيراً.. وفي بلادنا فرصٌ ذهبيةٌ للأعمال والوظائف تُكسبُ دخلاً مناسباً تنتظرُ من يستغلَّها، لكن شبابنَا لترفهم وجهلِ أُسرِهم وانعدام الطموح لديهم تركوها لغيرهم فقط؛ لأنها تحتاج لجدّيةٍ وصبرٍ منهم!!\n \nتأتيهم الإجازات والفرص وهم نائمون عن استغلالها، ويُضِّيعونَ طاقاتِهم بسهرٍ أو سفرٍ وعبثٍ وإضاعةِ مالٍ واعتمادٍ على مصروفِ والديه رغم كبر سنّه!! ولو علموا فرصاً تنتظرهم ذاتِ دخلٍ حقيقي، وكسبٍ للعلاقات والمعرفة بالمجتمع؛ لسارعوا إلى مهنة حرةٍ بدل بطالةٍ أو وظيفة جامدة لا ترقى بعقله ولادخله!!\n \nواليوم أصبح إنشاءُ عملٍ خاص أو مهنة ممكناً بدعمٍ متنوعٍ حكومي أو خاص، وبرامجَ تُقدِّمُ التدريبَ والتأهيلَ مما يساعدك للبداية بعملٍ مناسب لك، وأمثلة النجاح لشبابنا موجودة، ومن الظلم اعتبار المرأة المربيّة لأولادها في المنزل بلا وظيفة أنها بطالة مع أنها تتبوّأ أشرف مهامٍّ خدمة الزوج وتربية الأولاد!!\n \nأليس مؤسفاً اعتمادنا اليوم حتى بأبسط الأشياء على غيرن،ا وأصبحنا لا نستغني عنها، وكان يفترض بشبابنا أن يقوم بها من أعمالٍ مهنيةٍ تكاسلوا عنها؟!\n \nانظر للعمل بأنواعه على أنه عبادة ووسيلة لتزكية الفرد ورفعة الجماعة وقوة الأمة؛ فيا أيها الشاب ارفع الهمّة وانفض غبار الكسل؛ فسببُ ضياعِ الطاقات سقوطُ الهمّةِ وفتورُ العزيمة، أما من شمَّر وجدّ وضرب في الأرض ابتغاء فضل الله وطرق الأبواب؛ فهو الجدير بحياةٍ كريمة تأسِّياً بعظماء الرجال؛ كشبابٍ نراهم اليوم بمجتمعنا يكافحون ويعملون بجد؛ ليرفعوا رؤوسنا بجهدٍ واجتهاد، ويصنعون قدوةً للشباب حقَّقُوا ونافسوا بكفاحهم وحرفتهم؛ منهم المقاول وبائعُ والثياب والكهربائي والميكانيكي والتقني وغيرهم.. وإذا كان العمل يُكسبُ أهلَه الاستغناء والكرامة؛ فإن في البطالة ذلّةً وهواناً. يقول عمر -رضي الله عنه-: \"أرى الفتى فيُعجبني، فإذا قيل لا حرفة له سقط من عيني\".\n \nإننا نأسى لقوائم كبرى من أسرٍ وشباب يعيشون حياتهم على مساعدات وزكاة من الضمان، أو الجمعيات وهم وافرو الصحة والقوة، ولا يهتمون بإعداد أبنائهم للعمل والاكتفاء الذاتي ولو بالقليل بدلاً من السؤال والبطالة، فيكون الفقر متوارثاً والبطالة ولاّدة..\n \nوهنا تأتي أهميةُ تأهيلِهم للعملِ والكسبِ، وتشجيعهم على الاكتفاءِ؛ كما فعلَه رسولُ الله -صلى الله عليه وسلم- لفقيرٍ جاءَه يسأله مالاً، فحثه على العمل والكسب بجميع أنواعه وشجعه ودعمه.. يقول عمر بن الخطاب -رضي الله عنه-: \"مكسبة أي مهنة فيها دناءة خيرٌ من مسألةِ الناس\".\n \nأصحابُ الهمم العالية لا يرضون بالدون، حتى ولو وجدوا من يَكْفَلُ معاشَهم؛ فها هو عبدُ الرحمن بن عوف -رضي الله عنه- بعد هجرته للمدينة لا يقبل مساعدة أحد ليشاطره ماله، بل قال: \"دلوني على السوق\" فتاجر حتى أصبح من أغنياء الصحابة، ينفق على الجيوش في سبيل الله، وكم من فرصٍ ماليّةٍ في تجارةٍ تحتاج فقط لجهدٍ وصبر؟\n \nوتأمل -أخي الشاب- حال كثيرين مثلك مَنَّ الله عليهم بالأموال؛ لينفقوا في سبيل الله، وأوقفوا المليارات كيف بدأوا حياتَهم؛ لتجدَ أن كثيراً منهم بدأوا بأعمالٍ أقلَّ شأناً؛ منهم مَن عمل حَمَّالاً، ومنهم السقَّاءً، ومنهم الكاتب والمستورد.. لكنهم لم يَحْقِرُوا وظائفَهم وكافحوا حتى استغنوا واغتنوا بتوفيق الله لهم..\n \nالبطالةُ -أيها الشاب- تجعل صاحبها كلاًّ على غيره، يستثقلُه حتى الأقربون، تتفكَّكُ من حولِه الأواصرُ، وتتقطع الصلات، ويُصبحُ عرضةً للفساد في السهر والمقاهي والاستراحات.. فبادروا -شبابنا-؛ فالفرصُ أمامَكم لتربحوا الدنيا بالكسب الحلال والبذل (وَقُلْ اعْمَلُوا فَسَيَرَى اللَّهُ عَمَلَكُمْ وَرَسُولُهُ وَالْمُؤْمِنُونَ وَسَتُرَدُّونَ إِلَى عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُمْ بِمَا كُنتُمْ تَعْمَلُونَ)[التوبة:105].\n \nأقول ما تسمعون...\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده.\n \nوبعد: كآفةُ الأعمالِ المُباحةِ في الإسلام مُحترمة، والاحتقارُ والعارُ أن يعيش المرءُ القادرُ عَالَةً على غيره، والمصيبةُ أن تجدَ من يحقرُ أعمالَ الناس ويزدريها، وهذا ما هيَّأهُ اللهُ لهم.. وليس بعد أنبياء الله قدوةٌ، الذين زاولوا أعمالاً متنوعةً، وما نقص ذلك في اصطفاء الله لهم، يقول سبحانه: (اعْمَلُوا آلَ دَاوُودَ شُكْراً)[سبأ:13]، وقال -صلى الله عليه وسلم-: \"ما بعث الله نبياً إلا ورعى الغنم\"(أخرجه البخاري)؛ فكلُّ عامِلٍ له كرامتُه، وكلُّ حرفةٍ لها مكانتها، والحاجةُ لكلٍّ قائمةٌ، والثواب على قدر النية والعمل. وكلُّ عملٍ أو صناعةٍ أو حرفةٍ تسدُّ حاجةً وتجلبُ نفعاً؛ فهي عملٌ صالح إذا نصح فيها صاحبها وأتقن، وهي ليست حراماً..\n \nولا ننسى هنا مساهمةَ كثيرين في بناء وطننا من إخوة مسلمين مُقيمين تعاونوا معنا لإقامة كياننا ومجتمعنا بالتعليم والبناء والنظافة والمشاركةِ الخيّرة، فينبغي شكرهم وحفظُ حقوقِهم وعدمُ نسيان جهدهم، وما بذله البعضُ من أعمارِهم وأفضالِهم تعليماً وطبا وبناءً ونظافة، وعدمُ التفريط بخبراتِهم، وعدمُ الإساءة لهم والتضييقِ عليهم وأكلِ حقوقهم وتضييع أموالهم وقد قدَّموا خدماتهم لبناء المجتمع قلَّ أو كثر، كما أنهم مطالبون -أيضاً- بإتقان أعمالهم وإجادتها، ونبذ الغش والخداع من خلالها، والقناعة بمن يَحِلُّ مكانَهم، وذلك فضل الله يؤتيه من يشاء..\n \nكذلك رجالُ الأعمال والشركات مطالبون وهم يُحَقّقُونَ الأرباحَ أن يقوموا بدورهم في رعاية الشباب، وإعانتهم وتأهيلهم للعمل برواتب مجزية تنهض بهم وتكفيهم الفقر والحاجة والفراغ والبطالة..\n \nاللهم هيء شبابنا للجديّة والعمل، وجنبهم البطالة والكسل، واجعلهم نافعين لدينهم وأهلهم وأوطانهم.\n \nاللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا وأدم علينا نعمة الأمن والإيمان والسلامة والاطمئنان وارزقنا شكرها والمحافظة عليها..\n \nاللهم انصر جنودنا واحم حدودنا..\n \nوصلى الله وسلم وبارك على نبينا محمد وعلى آله وصحبه.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/واقع الشباب المؤلم 2/أسباب تقاعس الشباب عن العمل 3/أهمية تحفيز الشباب للعمل والوقوف معهم 4/خطر البطالة 5/الأعمال المباحة في الإسلام محترمة 6/واجبنا نحو العمالة الوافدة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لدينا ناشئةٌ لا تعرفُ قيمةَ العمل ولا تأبَهُ له!! يريدون لقمةً تُوضعُ في أفواههم!!؛ فكيف يريد النهضة مَنْ هِمَّته في أكْلِه ولبسه ولا يَعرَقُ ولا يَتْعَب؟! تضيعُ مواهبُهم وطاقاتهم إلا من رحم الله في الاستراحات وعلى الطرقات، وتخسرهم أوطانهم في الأعمال والصناعات؛ فحاجاتُ الأمة من...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"303039\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، وأشهد ألا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله، صلى الله وسلم وبارك عليه وعلى آله وصحبه وسلم تسليماً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله-، واعلموا أن الشبابَ مصدرُ قوّةِ الأُمم، وتصرفاتُهم عنوانٌ لها، واستغلالُ طاقاتهم أهميةٌ قصوى، وتركُهم نهباً للفراغ والترف جنايةٌ عُظمى.</p>\n<p>&nbsp;</p>\n<p>والحديث عنهم مسؤوليةٌ كُبرى؛ فواقعُ بعضِ شبابنا غيرُ مرضٍ يحتاج لعلاجٍ وبحثٍ في الأسبابِ، وهي قَلقٌ للأَبِ والمسؤول!! مظاهر تعطِّلُ إن لم تُدمِّرُ طاقاتِ الشبابِ مع فراغٍ وقِلّةِ طموحٍ وروحِ تمردٍّ تُغري بعضَهم، فتجرُّهم لمخاطرَ وفتن تعودُ عليهم بالخسارة وعلى أسرِهم وأوطانهم، واستهدافٌ بفسادٍ وإلحادٍ وبعضهم تأثر به!! مما يفرضُ علينا وضعَ برامجَ وحلولٍ تحميهم مِن الزلل والخطأ، وتَستغلُّ طاقاتِهم وتعالجُ همومَهم وتنقذهم من بطالةٍ مقلقة عن العمل أَصبحت مُنتشرةً، وتَدعونا للبحثِ عن حُلولٍ لها، وفتحِ آفاقَ جَديدةٍ حولها، وهي مَسؤُوليةُ الدولِ ورجالِ الأعمال بفتحِ فرصِ العمل.</p>\n<p>&nbsp;</p>\n<p>لكنَ الحديث أولاً يتوجَّهُ للشباب؛ فكثيرٌ منهم بسببِ التَرفِ أصبح يتقاعس عن العمل، ويُؤثِرُ حُبَّ الراحةِ والدعةِ والكسلِ، ولو كان ذلك على حساب دنياه؛ ليكون عالةً على غيره..</p>\n<p>&nbsp;</p>\n<p>يتخرّج الشبابُّ من الجامعة، فيجلسُ عَاطلاً بحجةِ البحث عن عملٍ حكوميٍّ، وكأنَّ الفُرصَ انعَدَمتْ أمامَه! شبابٌ صحيحٌ قويٌّ يمتدُّ به العمر ساهراً ليله نائماً نهارَه، وعاطلاً رغمَ فرصٍ للعملِ موجودةٌ أمامَه، لكنه يُهملها؛ لأنها تريدُ منه صبراً وتعباً، ثم يبحثُ عن عملٍ لا يُكلِّفهُ وقتاً ولا جُهداً؛ ليجلسَ خلفَ مكتبٍ مُريحٍ ولو بدخلٍ ضَئيل لا يُوازي حاجاتِه ولا قدراتِه، فحصلت عندنا بطالةٌ مُقَنعَّةٌ وتوظيفٌ وهمّيٌ مُتكدّسٌ لا يُنتجُ عملاً ولا يُعطي نتيجة..</p>\n<p>&nbsp;</p>\n<p>والأخطرُ وجودُ آباءَ وأمهاتٍ وفَّروا لأولادهم النفقة؛ لكيلَا يعملوا ويجتهدوا ويتعبوا؛ ظانين أنَّه صلاحٌ لهم، بينما هو ضياع للقدرات والطاقات، بل وفساد لهم وإهلاك!!</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لقد خلق الله البشرَ، واستعمرَهم في الأرض؛ ليبلوكم أيكم أحسن عملاً (<span style=\"color: #ff0000;\">وَلَقَدْ كَتَبْنَا فِي الزَّبُورِ مِن بَعْدِ الذِّكْرِ أَنَّ الأَرْضَ يَرِثُهَا عِبَادِيَ الصَّالِحُونَ</span>)[الأنبياء:105]؛ فعمارة الأرض توجّهٌ محمود، وعملٌ صالح مبرور، والمؤمن يخوض كلَّ مجالٍ مشروع.. يسافر ويغترب، ينصر دين الله ويُعلي كلمته ويُعزُّ أمَّتَه ويُقوّي شخصيتَه دنيا وآخرة (<span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحاً مِنْ ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النحل:97].</p>\n<p>&nbsp;</p>\n<p>والإسلامُ لا يُقامُ بالهمهمات، ولا بالبطالة، والحضارات تُبنى بسواعد أبنائها، والأممُ تأخذ بأسباب القوة في ذاتها وأعمالها وسلاحها (<span style=\"color: #ff0000;\">وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ</span>)[الأنفال:60]؛ فالنهضة بالعمل من تجارة وصناعة وغيرها مطلوبٌ.. وأيُّ قوةٍ تُرجى بقومٍ ليس عندهم مما عملت أيديهم ما يكتسبون ولا حتى مما ينتعلون؟! أو بعض ما يأكلون ويركبون يستوردون، وقد يَمُنُّ غيرهم عليهم بالطعام وبالكساء، والدواء فأصبحوا ضعفاء.. والدين أخبرنا أنَّ \"<span style=\"color: #0000ff;\">المؤمنَ القويَّ خيرٌ وأحبُّ إلى الله من المؤمن الضعيف وفي كلٍّ خير\"، \"واليد العليا خير من اليد السفلى</span>\"..</p>\n<p>&nbsp;</p>\n<p>لدينا ناشئةٌ لا تعرفُ قيمةَ العمل ولا تأبَهُ له!! يريدون لقمةً تُوضعُ في أفواههم!!؛ فكيف يريد النهضة مَنْ هِمَّته في أكْلِه ولبسه ولا يَعرَقُ ولا يَتْعَب؟! تضيعُ مواهبُهم وطاقاتهم إلا من رحم الله في الاستراحات وعلى الطرقات، وتخسرهم أوطانهم في الأعمال والصناعات؛ فحاجاتُ الأمة من أعمالٍ وصنائع فروض كفاياتٍ، يُتحرَّى لها الكفء قضاءً وتدريساً وإدارةً وصناعة ومهنة وحرفةً، وهي مواهب وقدرات وهمم مُتفاوتةٌ بين الخَلْقِ؛ ليتخذَ بعضُهم بعضاً سخرياً..</p>\n<p>&nbsp;</p>\n<p>وليس هناك عيبٌ بأيِّ وظيفة تخدمُ بها نفسك ووطنَك، لكنَّ العيبَ بالبطالةِ وقضاءِ ساعاتٍ طوالٍ وأيامٍ وليالٍ بلا هدفٍ ولا عملٍ؛ كما هو حال بعض الشباب بغفلةٍ من والديهم؛ فهل يُعقل أن نسبة البطالة لدينا للشباب تصل إلى (15%) رغمَ وُجُودِ فرصِ عملٍ هائلةٍ! لكنَّ هممَ شبابنا تقف عنها عاجزةً؛ لأنها ذات جهدٍ زائد، أو لعدم قبول الناس لها خطأً، أو لتقصير رجال الأعمال في تحمل شبابنا بها أو لإعلامٍ وتعليمٍ لم يُساهمْ في تسويقها!!</p>\n<p>&nbsp;</p>\n<p>إننا نحتاج لاستنهاض همم الشباب، وتشجيعهم وتدريبهم على العمل، والصبر أيضاً عليهم، وتيسير السبل أمامهم لا تصعيبها؛ لتنهضَ الأُمةُ بمجموعِها في كلِّ شأنها، ولا تَتَّكِلُ على غيرها؛ فليس المقصودُ من العمل وترك البطالة توفّرُ المال فقط، بل هناك فوائد كبرى للعمل في بناء الشخصية والجديّة، وتعلّم الحرفة واكتسابِ الخبرةِ..</p>\n<p>&nbsp;</p>\n<p>قد تكونُ الوظيفةُ الحكوميّةُ مُريحةً آمنة، لكنها ليسَت مُتوفِّرَة، والبعضُ لا يُطوِّرُ نفسَه فيها إن لم يُقصّرُ بخدمة المواطنين بها مُضيعاً فُرصاً أخرى في التجارة والكسب أفضل منها.. كما أن الوظيفةَ الحكومية لم تعد سهلة المنال كالسابق، والخريّج الآن عليه السعيُ وبذلُ الجهدِ للوصولِ إِلى عَملٍ يُناسبُ قدراتهِ أيَّاً كان؛ فكل العمل جيّداً مكتبياً أو مهنةً حرفيّة أو بيعاً وشراءً بل وتوصيلاً وسياقة؛ كي ينجو من عيب البطالة..</p>\n<p>&nbsp;</p>\n<p>وهناك أمثلة لشبابٍ ذوي همَمٍ عاليةٍ اغتنَوا وربحوا؛ لأنهم لم يتكّلوا على أعمالٍ مُجهّزةٍ لهم، بل سعوا واجتهدوا، ثم حصّلوا خيراً كثيراً.. وفي بلادنا فرصٌ ذهبيةٌ للأعمال والوظائف تُكسبُ دخلاً مناسباً تنتظرُ من يستغلَّها، لكن شبابنَا لترفهم وجهلِ أُسرِهم وانعدام الطموح لديهم تركوها لغيرهم فقط؛ لأنها تحتاج لجدّيةٍ وصبرٍ منهم!!</p>\n<p>&nbsp;</p>\n<p>تأتيهم الإجازات والفرص وهم نائمون عن استغلالها، ويُضِّيعونَ طاقاتِهم بسهرٍ أو سفرٍ وعبثٍ وإضاعةِ مالٍ واعتمادٍ على مصروفِ والديه رغم كبر سنّه!! ولو علموا فرصاً تنتظرهم ذاتِ دخلٍ حقيقي، وكسبٍ للعلاقات والمعرفة بالمجتمع؛ لسارعوا إلى مهنة حرةٍ بدل بطالةٍ أو وظيفة جامدة لا ترقى بعقله ولادخله!!</p>\n<p>&nbsp;</p>\n<p>واليوم أصبح إنشاءُ عملٍ خاص أو مهنة ممكناً بدعمٍ متنوعٍ حكومي أو خاص، وبرامجَ تُقدِّمُ التدريبَ والتأهيلَ مما يساعدك للبداية بعملٍ مناسب لك، وأمثلة النجاح لشبابنا موجودة، ومن الظلم اعتبار المرأة المربيّة لأولادها في المنزل بلا وظيفة أنها بطالة مع أنها تتبوّأ أشرف مهامٍّ خدمة الزوج وتربية الأولاد!!</p>\n<p>&nbsp;</p>\n<p>أليس مؤسفاً اعتمادنا اليوم حتى بأبسط الأشياء على غيرن،ا وأصبحنا لا نستغني عنها، وكان يفترض بشبابنا أن يقوم بها من أعمالٍ مهنيةٍ تكاسلوا عنها؟!</p>\n<p>&nbsp;</p>\n<p>انظر للعمل بأنواعه على أنه عبادة ووسيلة لتزكية الفرد ورفعة الجماعة وقوة الأمة؛ فيا أيها الشاب ارفع الهمّة وانفض غبار الكسل؛ فسببُ ضياعِ الطاقات سقوطُ الهمّةِ وفتورُ العزيمة، أما من شمَّر وجدّ وضرب في الأرض ابتغاء فضل الله وطرق الأبواب؛ فهو الجدير بحياةٍ كريمة تأسِّياً بعظماء الرجال؛ كشبابٍ نراهم اليوم بمجتمعنا يكافحون ويعملون بجد؛ ليرفعوا رؤوسنا بجهدٍ واجتهاد، ويصنعون قدوةً للشباب حقَّقُوا ونافسوا بكفاحهم وحرفتهم؛ منهم المقاول وبائعُ والثياب والكهربائي والميكانيكي والتقني وغيرهم.. وإذا كان العمل يُكسبُ أهلَه الاستغناء والكرامة؛ فإن في البطالة ذلّةً وهواناً. يقول عمر -رضي الله عنه-: \"<span style=\"color: #008000;\">أرى الفتى فيُعجبني، فإذا قيل لا حرفة له سقط من عيني</span>\".</p>\n<p>&nbsp;</p>\n<p>إننا نأسى لقوائم كبرى من أسرٍ وشباب يعيشون حياتهم على مساعدات وزكاة من الضمان، أو الجمعيات وهم وافرو الصحة والقوة، ولا يهتمون بإعداد أبنائهم للعمل والاكتفاء الذاتي ولو بالقليل بدلاً من السؤال والبطالة، فيكون الفقر متوارثاً والبطالة ولاّدة..</p>\n<p>&nbsp;</p>\n<p>وهنا تأتي أهميةُ تأهيلِهم للعملِ والكسبِ، وتشجيعهم على الاكتفاءِ؛ كما فعلَه رسولُ الله -صلى الله عليه وسلم- لفقيرٍ جاءَه يسأله مالاً، فحثه على العمل والكسب بجميع أنواعه وشجعه ودعمه.. يقول عمر بن الخطاب -رضي الله عنه-: \"<span style=\"color: #008000;\">مكسبة أي مهنة فيها دناءة خيرٌ من مسألةِ الناس</span>\".</p>\n<p>&nbsp;</p>\n<p>أصحابُ الهمم العالية لا يرضون بالدون، حتى ولو وجدوا من يَكْفَلُ معاشَهم؛ فها هو عبدُ الرحمن بن عوف -رضي الله عنه- بعد هجرته للمدينة لا يقبل مساعدة أحد ليشاطره ماله، بل قال: \"دلوني على السوق\" فتاجر حتى أصبح من أغنياء الصحابة، ينفق على الجيوش في سبيل الله، وكم من فرصٍ ماليّةٍ في تجارةٍ تحتاج فقط لجهدٍ وصبر؟</p>\n<p>&nbsp;</p>\n<p>وتأمل -أخي الشاب- حال كثيرين مثلك مَنَّ الله عليهم بالأموال؛ لينفقوا في سبيل الله، وأوقفوا المليارات كيف بدأوا حياتَهم؛ لتجدَ أن كثيراً منهم بدأوا بأعمالٍ أقلَّ شأناً؛ منهم مَن عمل حَمَّالاً، ومنهم السقَّاءً، ومنهم الكاتب والمستورد.. لكنهم لم يَحْقِرُوا وظائفَهم وكافحوا حتى استغنوا واغتنوا بتوفيق الله لهم..</p>\n<p>&nbsp;</p>\n<p>البطالةُ -أيها الشاب- تجعل صاحبها كلاًّ على غيره، يستثقلُه حتى الأقربون، تتفكَّكُ من حولِه الأواصرُ، وتتقطع الصلات، ويُصبحُ عرضةً للفساد في السهر والمقاهي والاستراحات.. فبادروا -شبابنا-؛ فالفرصُ أمامَكم لتربحوا الدنيا بالكسب الحلال والبذل (<span style=\"color: #ff0000;\">وَقُلْ اعْمَلُوا فَسَيَرَى اللَّهُ عَمَلَكُمْ وَرَسُولُهُ وَالْمُؤْمِنُونَ وَسَتُرَدُّونَ إِلَى عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُمْ بِمَا كُنتُمْ تَعْمَلُونَ</span>)[التوبة:105].</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده.</p>\n<p>&nbsp;</p>\n<p>وبعد: كآفةُ الأعمالِ المُباحةِ في الإسلام مُحترمة، والاحتقارُ والعارُ أن يعيش المرءُ القادرُ عَالَةً على غيره، والمصيبةُ أن تجدَ من يحقرُ أعمالَ الناس ويزدريها، وهذا ما هيَّأهُ اللهُ لهم.. وليس بعد أنبياء الله قدوةٌ، الذين زاولوا أعمالاً متنوعةً، وما نقص ذلك في اصطفاء الله لهم، يقول سبحانه: (<span style=\"color: #ff0000;\">اعْمَلُوا آلَ دَاوُودَ شُكْراً</span>)[سبأ:13]، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما بعث الله نبياً إلا ورعى الغنم</span>\"(أخرجه البخاري)؛ فكلُّ عامِلٍ له كرامتُه، وكلُّ حرفةٍ لها مكانتها، والحاجةُ لكلٍّ قائمةٌ، والثواب على قدر النية والعمل. وكلُّ عملٍ أو صناعةٍ أو حرفةٍ تسدُّ حاجةً وتجلبُ نفعاً؛ فهي عملٌ صالح إذا نصح فيها صاحبها وأتقن، وهي ليست حراماً..</p>\n<p>&nbsp;</p>\n<p>ولا ننسى هنا مساهمةَ كثيرين في بناء وطننا من إخوة مسلمين مُقيمين تعاونوا معنا لإقامة كياننا ومجتمعنا بالتعليم والبناء والنظافة والمشاركةِ الخيّرة، فينبغي شكرهم وحفظُ حقوقِهم وعدمُ نسيان جهدهم، وما بذله البعضُ من أعمارِهم وأفضالِهم تعليماً وطبا وبناءً ونظافة، وعدمُ التفريط بخبراتِهم، وعدمُ الإساءة لهم والتضييقِ عليهم وأكلِ حقوقهم وتضييع أموالهم وقد قدَّموا خدماتهم لبناء المجتمع قلَّ أو كثر، كما أنهم مطالبون -أيضاً- بإتقان أعمالهم وإجادتها، ونبذ الغش والخداع من خلالها، والقناعة بمن يَحِلُّ مكانَهم، وذلك فضل الله يؤتيه من يشاء..</p>\n<p>&nbsp;</p>\n<p>كذلك رجالُ الأعمال والشركات مطالبون وهم يُحَقّقُونَ الأرباحَ أن يقوموا بدورهم في رعاية الشباب، وإعانتهم وتأهيلهم للعمل برواتب مجزية تنهض بهم وتكفيهم الفقر والحاجة والفراغ والبطالة..</p>\n<p>&nbsp;</p>\n<p>اللهم هيء شبابنا للجديّة والعمل، وجنبهم البطالة والكسل، واجعلهم نافعين لدينهم وأهلهم وأوطانهم.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا وأدم علينا نعمة الأمن والإيمان والسلامة والاطمئنان وارزقنا شكرها والمحافظة عليها..</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا واحم حدودنا..</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم وبارك على نبينا محمد وعلى آله وصحبه.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شبابنا_بين_البطالة_والعمل.doc",
      "path": "/database/files/شبابنا_بين_البطالة_والعمل.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D8%A8%D8%A7%D8%A8%D9%86%D8%A7-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A8%D8%B7%D8%A7%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D9%85%D9%84/download-file/303040"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شبابنا-بين-البطالة-والعمل"
}
