{
  "id": 3454,
  "title": "شبهات حول قضايا المرأة: القوامة",
  "slug": "شبهات-حول-قضايا-المرأة-القوامة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/اعتناء الإسلام بالأسرة وتنظيم شؤونها 2/القوامة للرجل والحكمة من ذلك 3/محاربة أعداء الإسلام للقوامة وبعض شبههم 4/من وصايا الرسول بالنساء 5/واجب الرجل نحو زوجته\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    جَعَلَ الإِسلامُ القَوَامَةَ لِلرَّجُلِ، لَكِنَّهُ فَرَضَ عَلَيهِ مُقَابِلَ ذَلِكَ الإِنفَاقَ عَلَى أُسرَتِهِ بِالمَعرُوفِ، كَمَا كَلَّفَهُ قَبلَ ذَلِكَ بِدَفعِ المَهرِ لِلمَرأَةِ، وَأَلزَمَهُ بِكَثِيرٍ مِمَّا لم يُلزِمْ بِهِ المَرأَةَ، وَلَيسَ مِنَ العَدلِ وَالإِنصَافِ أَن يُكَلَّفَ الرَّجُلُ بِالإِنفَاقِ عَلَى أُسرَتِهِ دُونَ أَن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nأَيُّهَا المُسلِمُونَ: الإِسلامُ هُوَ أَعظَمُ نِظَامٍ أَعطَى المَرأَةَ حُقُوقَهَا، وَرَعَاهَا أُمًّا وَزَوجَةً وَأُختًا وَبِنتًا، وَأَعظَمُ مَا في الحُقُوقِ الَّتِي وَهَبَهَا الإِسلامُ لِلمَرأَةِ، أَنَّهُ مَنَحَهَا إِيَّاهَا ابتِدَاءً دُونَ طَلَبٍ مِنهَا، وَدُونَ تَأسِيسِ جَمعِيَّاتٍ أَوِ عُضوِيَّةٍ في مُؤَسَّسَاتِ حُقُوقٍ مَزعُومَةٍ.\n \nلَقَد مَنَحَ الإِسلامُ المَرأَةَ حُقُوقَهَا في ضِمنِ تَكرِيمِهِ الإِنسَانَ، وَفي ضِمنِ إِقَامَتِهِ النِّظَامَ الاجتِمَاعِيَّ الفِطِرِيَّ السَّوِيَّ، الَّذِي أَسَاسُهُ الأَسرَةُ الوَاحِدَةُ المُتَكَامِلَةُ، المُتَعَاوِنَةُ المُتَكَافِلَةُ، المَحُوطَةُ بِالتَّرَاحُمِ وَالتَّعَاطُفِ، المَحفُوفَةُ بِالمَحَبَّةِ وَالمَوَدَّةِ، قَالَ -عَزَّ وَجَلَّ-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الروم:21].\n \nوَلَمَّا كَانَتِ الأُسرَةُ هِيَ أَسَاسَ بِنَاءِ المُجتَمَعِ وَتَكوِينِهِ، وَكَانَت مُؤَسَّسَةً تَضُمُّ أَفرَادًا كَثِيرِينَ وَأَعضَاءً عَدَدًا كَانَ لا بُدَّ لَهَا مِن نِظَامٍ يَضبِطُ شُؤُونَهَا، وَيُحَافِظُ عَلَيهَا مِن زَعَازِعِ الأَهوَاءِ وَيَقِيهَا أَعَاصِيرَ الخِلافَاتِ، وَقَد وُجِدَ هَذَا النِّظَامُ في كِتَابِ اللهِ وَفي سُنَّةِ رَسُولِهِ بِمَا لا مَثِيلَ لَهُ في قَدِيمٍ وَلا حَدِيثٍ، وَاعتُنِيَ بِالأُسرَةِ مِن حِينِ تَكوِينِ نَوَاتِهَا الأُولَى، إِلى مَا بَعدَ ذَلِكَ مِن مَرَاحِلَ طَوِيلَةٍ، لا تَنتَهِي بِالمُؤمِنِينَ الصَّادِقِينَ إِلاَّ في الجَنَّةِ، مُجتَمِعِينَ هُم وَأَزوَاجُهُم وَذُرِّيَّاتُهُم أَعظَمَ اجتِمَاعٍ وَأَهنَأَهُ؛ (وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ)[الطور:21].\n \nوَإِنَّهُ لَمَّا كَانَ الرَّجُلُ قَد خُصَّ بِمَزَايَا لَيسَت لِلمَرأَةِ، جُعِلَ لَهُ القِيَامُ عَلَى الأُسرَةِ، لا لِلتَّحَكُّمِ في المَرأَةِ، وَلَكِنْ لِتَنظِيمِ شُؤُونِ الأُسرَةِ، قَالَ -تَعَالى-: (الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ)[النساء:34]؛ لم يَجعَلِ اللهُ الرَّجُلَ قَوَّامًا عَلَى المَرأَةِ إِلاَّ لِمَا خَصَّهُ بِهِ مِن تَفضِيلٍ وَإِفضَالٍ، أَمَّا التَّفضِيلُ فَبِمَا رُكِّبَ فِيهِ مِنَ العَقلِ وَالرَّزَانَةِ، وَالصَّبرِ وَالجَلَدِ الَّذِي لَيسَ لِلنِّسَاءِ مِثلُهُ، وَبِمَا خُصَّ بِهِ لِذَلِكَ دُونَ المَرأَةِ مِنَ النُّبُوَّةِ وَالرِّسَالَةِ وَالوِلايَاتِ، وَكَثِيرٍ مِنَ العِبَادَاتِ كَالجِهَادِ وَشُهُودِ الجُمَعِ وَالجَمَاعَاتِ، وَأَمَّا الإِفضَالُ فَمِن جِهَةِ مَا خُصَّ بِهِ مِن وُجُوبِ دَفعِ المَهرِ لِلزَّوجَةِ وَالنَّفَقَةِ عَلَيهَا، بَل وَوُجُوبِ كَثِيرٍ مِنَ النَّفَقَاتِ الأُخرَى عَلَيهِ دُونَهَا.\n \nوَإِذَا كَانَت مُؤَسَّسَاتُ الحَيَاةِ الدُّنيَا الأُخرَى وَهِيَ الأَقَلُّ شَأنًا، لا يُوكَلُ أَمرُهَا إِلاَّ لأَكفَأِ المُرَشَّحِينَ لَهَا، مِمَّن تَخَصَّصُوا عِلمِيًّا وَتَدَرَّبُوا عَمَلِيًّا، فَوقَ مَا وُهِبُوا مِنِ استِعدَادَاتٍ طَبِيعِيَّةٍ لِلإِدارَةِ؛ فَإِنَّ مُؤَسَّسَةَ الأُسرَةِ وَهِيَ أَهَمُّ مُؤَسَّسَاتِ الحَيَاةِ، الَّتِي تُنشِئُ أَثمَنَ عَنَاصِرِ الكَونِ وَهُوَ العُنصُرُ الإِنسَانِيُّ، أَولَى أَن يَقُومَ عَلَيهَا مَن خُلِقَ لِذَلِكَ بِالفِطرَةِ، وَوُهِبَ الاستِعدَادَ لَهُ وَالقُدرَةَ، كَيفَ وَهُوَ المُفَرَّغُ مِمَّا شُغِلَت بِهِ المَرأَةُ مِن وَظَائِفَ تَخُصُّهَا، مِن حَملٍ وَوَضعٍ وَإِرضَاعٍ وَتَربِيَةٍ؟! أَفَيَكُونُ مِنَ العَدلِ أَن تُحَمَّلَ -مَعَ هَذِهِ الوَظَائِفِ الضَّخمَةِ وَالأَعبَاءِ الكَبِيرَةِ- القِيَامَ بِشَأنِ الأُسرَةِ بِتَوفِيرِ حَاجَاتِهَا الضَّرُورِيَّةِ وَتَوَلِّي حِمَايَتِهَا وَرِعَايَتِهَا؟! لا وَاللهِ، وَمِن ثَمَّ فَإِنَّ قِيَامَ الرَّجُلِ عَلَى المَرأَةِ كَمَا قَرَّرَهُ الإِسلامُ قِيَامٌ لَهُ أَسبَابُهُ مِنَ التَّكوِينِ الخَلقِيِّ وَالاستِعدَادِ الفِطرِيِّ، وَلَهُ أَسبَابُهُ مِن تَوزِيعِ الوَظَائِفِ وَالاختِصَاصَاتِ؛ فَالرَّجُلُ مُكَلَّفٌ بِالقِيَامِ مُهَيَّأٌ لَهُ مُعَانٌ عَلَيهِ، وَأَمَّا المَرأَةُ فَإِنَّهَا غَيرُ مُهَيَّأَةٍ لِذَلِكَ وَلا مُعَانَةٍ عَلَيهِ؛ فَمِنَ الظُّلمِ أَن تُحَمَّلَهُ إِلى جَانِبِ أَعبَائِهَا الأُخرَى.\n \nوَلِذَا فَإِنَّهُ لَمَّا حَاوَلَ المُخَالِفُونَ لِلفِطرَةِ مِنَ الكُفَّارِ وَمَن سَارَ عَلَى نَهجِهِم أَن يُحِلُّوا المَرأَةَ مَحَلَّ الرَّجُلِ فَتَقُومَ عَلَى شُؤُونِ الأُسرَةِ فَسَدَ استِعدَادُهَا لِلقِيَامِ بِوَظِيفَتِهَا الفِطرِيَّةِ الَّتِي هِيَ الأُمُومَةِ، فَخَرَجَت مِنَ البَيتِ فَفَسَدَ، وَتَرَكَتهُ فَانهَارَ، وَبَدَلاً مِن أَن يَنشَأَ فِيهِ أَبنَاءٌ أَسوِيَاءُ خَرَجَ مِنهُ مُنحَرِفُونَ شَاذُّونَ، غَيرُ مُكتَمِلِي النُّمُوِّ في تَكوِينِهِمُ العَصَبِيِّ وَالنَّفسِيِّ، وَلا في سُلُوكِهِمُ العَمَلِيِّ وَالخُلُقِيِّ.\n \nأَيُّهَا المُسلِمُونَ: إِنَّ قِيَامَ الرَّجُلِ عَلَى الأُسرَةِ إِنَّمَا هُوَ إِدَارَةٌ لَهَا، وَصِيَانَةٌ وَحِمَايَةٌ وَرِعَايَةٌ، وَعَلَى المَرأَةِ بَعدَ ذَلِكَ أَن تَبقَى صَالِحَةً قَانِتَةً، مُستَقِيمَةً في سُلُوكِهَا وَتَصَرُّفِهَا في مُحِيطِ الأُسرَةِ، قَالَ -تَعَالى-: (فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ)[النساء:34].\n \nلَكِنَّ أَعدَاءَ الإِسلامِ الَّذِينَ يَغمِزُونَ الإِسلامَ بِأَنَّهُ لم يُسَوِّ بَينَ الرِّجَالِ وَالنِّسَاءِ في مَسأَلَةِ القِيَامِ، وَيَسعَونَ إِلى إِلغَاءِ قِيَامِ الرَّجُلِ عَلَى البَيتِ؛ إِمَّا أَن يَكُونُوا قَد أُتُوا مِن قِبَلِ فَهمِهِمُ الزَّائِغِ؛ حَيثُ ظَنُّوا أَنَّ قِيَامَ الرَّجُلِ في البَيتِ يَعنِي إِلغَاءَ شَخصِيَّةِ المَرأَةِ وَاستِعبَادَهَا، وَإِمَّا أَن يَكُونُوا قَد أَرَادُوا تَحرِيضَهَا حَتى تَتَمَرَّدَ عَلَى تَعَالِيمِ دِينِهَا، وَحَتَّى تَخرُجَ عَنِ الحَيَاةِ الفِطرِيَّةِ الهَانِئَةِ الَّتِي أَهَمُّ خَصَائِصِهَا أَنَّ النِّسَاءَ مُؤَهَّلاتٌ بِعَوَاطِفِهِنَّ الجَيَّاشَةِ لإِينَاسِ الزَّوجِ في البَيتِ، وَالحَنَانِ عَلَى الوَلَدِ وَحِيَاطَتِهِ بِالأُمُومَةِ، وَالصَّبرِ عَلَى تَربِيَتِهِ في مَرحَلَةِ الطُّفُولَةِ، بِفَيضٍ مِنَ الرَّحمَةِ وَالعَطفِ وَالشَّفَقَةِ، وَهِيَ الصِّفَاتُ الَّتي لا تُنَاسِبُ القِيَامَ عَلَى الأُسرَةِ وَتَوَلِّي الأَمرَ وَالنَّهيَ فِيهَا، وَتَحَمُّلَ الإِنفَاقِ عَلَيهَا.\n \nوَإِمعَانًا مِن أُولَئِكَ الأَعدَاءُ في التَّحرِيضِ وَالإِفسَادِ فَقَد اتَّخَذُوا مِن قَولِهِ -تعالى-: (وَاضْرِبُوهُنَّ)[النساء:34] شُبهَةً يَنتَقِدُونَ بِهَا تَعَالِيمَ الإِسلامِ وَأَحكَامَهُ؛ لِيُضَلِّلُوا الأَجيَالَ النَّاشِئَةَ، مُتَنَاسِينَ أَنَّ أَيَّ مُؤَسَّسَةٍ اجتِمَاعِيَّةٍ لا بُدَّ أَن يَكُونَ في يَدِ صَاحِبِ الأَمرِ فِيهَا وَسَائِلُ يَضبِطُ بها نِظَامَ مُؤَسَّسَتِهِ حَتَّى لا تَتَعَرَّضَ لِلفَوضَى ثم الفَسَادِ وَالتَّفَكُّكِ، ثم إِنَّهُم يَتَغَافَلُونَ عَن أَنَّ الضَّربَ لَيسَ هُوَ كُلَّ مَا في يَدِ قَيِّمِ الأُسرَةِ، وَلا هُوَ أَوَّلَ الحُلُولِ، وَلَكِنَّهُ يَأتي في مَرَاحِلَ التَّأدِيبِ ثَالِثًا بَعدَ المَوعِظَةِ، ثم الهَجرِ في المَضطجَعِ، وَالغَالِبُ أَنَّ أَيَّ امرَأَةٍ تُوعَظُ فَلا تَنتَبِهُ، ثم تُهجَرُ فَلا تَستَقِيمُ؛ فهِيَ تَستَحِقُّ التَّأدِيبَ بِالضَّربِ، لَكِنَّ الضَّربَ المَقصُودَ هَنَا ضَربُ تَأدِيبٍ لا ضَربَ انتِقَامٍ، وَمِن ثَمَّ فَهُوَ ضَربٌ غَيرُ مُبَرِّحٍ، ثم إِنَّ الإِذنَ بِهِ لا يَعني أَنَّ كُلَّ الأَزوَاجِ يَستَخدِمُونَهُ؛ إِذْ إِنَّ الأُسَرَ المُؤَدَّبَةَ بِآدَابِ الإِسلامِ لا يَعرِفُ الزَّوجَانِ فِيهَا الهَجرَ في المَضَاجِعِ غَالِبًا؛ فَكَيفَ بِالضَّربِ؟!.\n \nلَكِنَّهَا مُحَاوَلاتُ أَعدَاءِ الإِسلامِ لِلتَّشنِيعِ عَلَى الدِّينِ الإِسلامِيِّ مِن خِلالِ إِذنِهِ بِضَربِ الزَّوجَةِ؛ حَيثُ جَعَلُوهُ دَلِيلاً عَلَى التَّميِيزِ ضِدَّ المَرأَةِ، وَزَعَمُوا أَنَّه سَلبٌ لِحُرِّيَّتِهَا، أَو أَنَّ فِيهِ استِعبَادًا لها وَإِذلالاً.\n \nوَالحَقُّ الَّذِي يَعرِفُهُ كُلُّ مُنصِفٍ أَنَّ قِيَامَ الرَّجُلِ عَلَى الأُسرَةِ مَا هُوَ إِلاَّ تَنظِيمٌ لَهَا وَسِيَاسَةٌ لِشُؤُونِهَا، وَحِفظٌ لَهَا لِتَسِيرَ في أَمنٍ وَسِترٍ وَصِيَانَةٍ، فَتُنتِجَ أَطيَبَ النَّسلِ وَأَصلَحَهُ، وَأَكثَرَهُ استِقرَارًا وَنَفعًا لِلأُمَّةِ، وَأَنَّ الرِّجَالَ قَد أُمِرُوا مَعَ ذَلِكَ وَوُجِّهُوا إِلى العَطفِ عَلَى الزَّوجَاتِ وَالرِّفقِ بِهِنَّ وَطِيبِ مُعَاشَرَتِهِنَّ، وَحِفظِ حُقُوقِهِنَّ وَالإِنفَاقِ عَلَيهِنَّ، وَالتَّوَدُّدِ إِلِيهِنَّ وَتَحَمُّلِ مَا قَد يَصدُرُ مِنهُنَّ، قَالَ -تَعَالى-: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النساء:19]، وَقَالَ -جَلَّ وَعَلا-: (وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ)[البقرة:228].\n \nوَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"خَيرُكُم خَيرُكُم لأَهلِهِ\"(رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ)، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"أَكمَلُ المُؤمِنِينَ إِيمَانًا أَحسَنُهُم خُلُقًا، وَخِيَارُهُم خِيَارُهُم لِنِسَائِهِم\"(رَوَاهُ التِّرمِذِيُّ وَحَسَّنَهُ الأَلبَانيُّ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \" فَاتَّقُوا اللهَ في النِّسَاءِ؛ فَإِنَّكُم أَخَذتُمُوهُنَّ بِأَمَانِ اللهِ، وَاستَحلَلتُم فُرُوجَهُنَّ بِكَلِمَةِ اللهِ، وَلَكُم عَلَيهِنَّ أَنْ لا يُوطِئنَ فُرُشَكُم أَحَدًا تَكرَهُونَهُ، فَإِنْ فَعَلْنَ ذَلِكَ فَاضرِبُوهُنَّ ضَربًا غَيرَ مُبَرِّحٍ، وَلَهُنَّ عَلَيكُم رِزقُهُنَّ وَكِسوَتُهُنَّ بِالمَعرُوفِ\"(رَوَاهُ مُسلِمٌ)، وَعَن مُعَاوِيَةَ بنِ حَيدَةَ -رَضِيَ اللهُ عَنهُ- قَالَ : يَا رَسُولَ اللهِ! مَا حَقُّ زَوجَةِ أَحَدِنَا عَلَيهِ؟ قَالَ: \"أَن تُطعِمَهَا إِذَا طَعِمتَ وَتَكسُوَهَا إِذَا اكتَسَيتَ، وَلا تُقَبِّحَ الوَجهَ وَلا تَضرِبَ وَلا تَهجُرَ إِلاَّ في البَيتِ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لا يَفرَكْ مُؤمِنٌ مَؤمِنَةً، إِن كَرِهَ مِنهَا خُلُقًا رَضِيَ مِنهَا خُلُقًا آخَرَ\"(رَوَاهُ مُسلِمٌ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"استَوصُوا بِالنِّسَاءِ خَيرًا\"(مُتَّفَقٌ عَلَيهِ).\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَاحفَظُوا بُيُوتَكُم وَنِسَاءَكُم وَأَهلِيكُم؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم:6].\n \nأقول قولي هذا، وأستغفر الله العظيم لي ولكم، ولسائر المسلمين من كل ذنب؛ فاستغفروه إنه الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد النّبي الأمي الكريم، وعلى آله وصحبه أجمعين، أمّا بعد:\n \nعباد الله: اتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّ الرَّجُلَ بِطَبِيعَتِهِ الَّتِي خُلِقَ عَلَيهَا أَقوَى في قُدرَاتِهِ الجِسمِيَّةِ وَالعَقلِيَّةِ مِنَ المَرأَةِ، الَّتِي هِيَ في الغَالِبِ أَضعَفُ في جَسَدِهَا وَعَقلِهَا، وَتُحَكِّمُ عَوَاطِفَهَا وَمَشَاعِرَهَا في أَفعَالِهَا وَتَصَرُّفَاتِهَا أَكثَرَ مِن تَحكِيمِ عَقلِهَا وَفِكرِهَا؛ وَلِذَا جَعَلَ الإِسلامُ القَوَامَةَ لِلرَّجُلِ، لَكِنَّهُ فَرَضَ عَلَيهِ مُقَابِلَ ذَلِكَ الإِنفَاقَ عَلَى أُسرَتِهِ بِالمَعرُوفِ، كَمَا كَلَّفَهُ قَبلَ ذَلِكَ بِدَفعِ المَهرِ لِلمَرأَةِ، وَأَلزَمَهُ بِكَثِيرٍ مِمَّا لم يُلزِمْ بِهِ المَرأَةَ، وَلَيسَ مِنَ العَدلِ وَالإِنصَافِ أَن يُكَلَّفَ الرَّجُلُ بِالإِنفَاقِ عَلَى أُسرَتِهِ دُونَ أَن يَكُونَ لَهُ حَقُّ القِيَامِ وَالإِشرَافِ وَالتَّربِيَةِ.\n \nإِنَّ قِيامَ الزَّوجِ في الشَّرِيعَةِ الإِسلامِيَّةِ لَهُ مَدًى يَقِفُ عِندَهُ وَيَنتَهِي إِلَيهِ؛ فَلَيسَ لِهُ أَن يُكرِهَ زَوجَتَهُ عَلَى مَعصِيَةٍ، وَلا أَن يَتَصَرَّفَ في أَموَالِهَا الخَاصَّةِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لا طَاعَةَ في مَعصِيَةٍ، إِنَّمَا الطَّاعَةُ في المَعرُوف\"(مُتَّفَقٌ عَلَيهِ).\n \nفَمَا الَّذِي يُخِيفُ دُعَاةَ مَا يُسَمَّى بِتَحرِيرِ المَرأَةِ؟! وَهَل يُرِيدُونَ لِلمَرأَةِ أَفضَلَ وَأَكرَمَ مِن تِلكَ المَكَانَةِ الَّتِي جَعَلَهَا الإِسلامُ فِيهَا؟! وَهَل هُم -حَقًّا- يَنشُدُونَ لَهَا الخَيرَ إِذْ يُرِيدُونَ لَهَا أَن تَتَمَرَّدَ عَلَى الرَّجُلِ؟! إِنَّهُم -وَاللهِ- لا يُرِيدُونَ بِهَا خَيرًا وَلا لَهَا وَلا لِلبُيُوتِ صَلاحًا، وَلَكِنَّهُم يُرِيدُونَ تَحطِيمَ حِصنَهَا المَنِيعَ الَّذِي جَعَلَهُ الإِسلامُ لِحِمَايَتِهَا مِن تَقَلُّبِ الأَحوَالِ وَغَدرِ بَعضِ الرِّجَالِ.\n \nفَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَتَمَسَّكْ بِمَا في كِتَابِ رَبِّنَا وَسُنَّةِ نَبِيِّنَا؛ فَإِنَّ ذَلِكَ هُوَ مَصدَرُ عِزِّنَا وَاستِقرَارِ بُيُوتِنَا، وَالبَرَكَةِ في أَولادِنَا وَحَيَاتِنَا، وَالسَّعَادَةِ في قُلُوبِنَا.\n \nوصلوا وسلموا على الهادي البشير والسراج المنير؛ حيث أمركم بذلك العليم الخبير؛ فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اعتناء الإسلام بالأسرة وتنظيم شؤونها 2/القوامة للرجل والحكمة من ذلك 3/محاربة أعداء الإسلام للقوامة وبعض شبههم 4/من وصايا الرسول بالنساء 5/واجب الرجل نحو زوجته</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">جَعَلَ الإِسلامُ القَوَامَةَ لِلرَّجُلِ، لَكِنَّهُ فَرَضَ عَلَيهِ مُقَابِلَ ذَلِكَ الإِنفَاقَ عَلَى أُسرَتِهِ بِالمَعرُوفِ، كَمَا كَلَّفَهُ قَبلَ ذَلِكَ بِدَفعِ المَهرِ لِلمَرأَةِ، وَأَلزَمَهُ بِكَثِيرٍ مِمَّا لم يُلزِمْ بِهِ المَرأَةَ، وَلَيسَ مِنَ العَدلِ وَالإِنصَافِ أَن يُكَلَّفَ الرَّجُلُ بِالإِنفَاقِ عَلَى أُسرَتِهِ دُونَ أَن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"352087\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: الإِسلامُ هُوَ أَعظَمُ نِظَامٍ أَعطَى المَرأَةَ حُقُوقَهَا، وَرَعَاهَا أُمًّا وَزَوجَةً وَأُختًا وَبِنتًا، وَأَعظَمُ مَا في الحُقُوقِ الَّتِي وَهَبَهَا الإِسلامُ لِلمَرأَةِ، أَنَّهُ مَنَحَهَا إِيَّاهَا ابتِدَاءً دُونَ طَلَبٍ مِنهَا، وَدُونَ تَأسِيسِ جَمعِيَّاتٍ أَوِ عُضوِيَّةٍ في مُؤَسَّسَاتِ حُقُوقٍ مَزعُومَةٍ.</p>\n<p>&nbsp;</p>\n<p>لَقَد مَنَحَ الإِسلامُ المَرأَةَ حُقُوقَهَا في ضِمنِ تَكرِيمِهِ الإِنسَانَ، وَفي ضِمنِ إِقَامَتِهِ النِّظَامَ الاجتِمَاعِيَّ الفِطِرِيَّ السَّوِيَّ، الَّذِي أَسَاسُهُ الأَسرَةُ الوَاحِدَةُ المُتَكَامِلَةُ، المُتَعَاوِنَةُ المُتَكَافِلَةُ، المَحُوطَةُ بِالتَّرَاحُمِ وَالتَّعَاطُفِ، المَحفُوفَةُ بِالمَحَبَّةِ وَالمَوَدَّةِ، قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\"><strong>وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</strong></span>)[الروم:21].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَتِ الأُسرَةُ هِيَ أَسَاسَ بِنَاءِ المُجتَمَعِ وَتَكوِينِهِ، وَكَانَت مُؤَسَّسَةً تَضُمُّ أَفرَادًا كَثِيرِينَ وَأَعضَاءً عَدَدًا كَانَ لا بُدَّ لَهَا مِن نِظَامٍ يَضبِطُ شُؤُونَهَا، وَيُحَافِظُ عَلَيهَا مِن زَعَازِعِ الأَهوَاءِ وَيَقِيهَا أَعَاصِيرَ الخِلافَاتِ، وَقَد وُجِدَ هَذَا النِّظَامُ في كِتَابِ اللهِ وَفي سُنَّةِ رَسُولِهِ بِمَا لا مَثِيلَ لَهُ في قَدِيمٍ وَلا حَدِيثٍ، وَاعتُنِيَ بِالأُسرَةِ مِن حِينِ تَكوِينِ نَوَاتِهَا الأُولَى، إِلى مَا بَعدَ ذَلِكَ مِن مَرَاحِلَ طَوِيلَةٍ، لا تَنتَهِي بِالمُؤمِنِينَ الصَّادِقِينَ إِلاَّ في الجَنَّةِ، مُجتَمِعِينَ هُم وَأَزوَاجُهُم وَذُرِّيَّاتُهُم أَعظَمَ اجتِمَاعٍ وَأَهنَأَهُ؛ (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ</strong></span>)[الطور:21].</p>\n<p>&nbsp;</p>\n<p>وَإِنَّهُ لَمَّا كَانَ الرَّجُلُ قَد خُصَّ بِمَزَايَا لَيسَت لِلمَرأَةِ، جُعِلَ لَهُ القِيَامُ عَلَى الأُسرَةِ، لا لِلتَّحَكُّمِ في المَرأَةِ، وَلَكِنْ لِتَنظِيمِ شُؤُونِ الأُسرَةِ، قَالَ -تَعَالى-: (<span style=\"color: #ff0000;\"><strong>الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ</strong></span>)[النساء:34]؛ لم يَجعَلِ اللهُ الرَّجُلَ قَوَّامًا عَلَى المَرأَةِ إِلاَّ لِمَا خَصَّهُ بِهِ مِن تَفضِيلٍ وَإِفضَالٍ، أَمَّا التَّفضِيلُ فَبِمَا رُكِّبَ فِيهِ مِنَ العَقلِ وَالرَّزَانَةِ، وَالصَّبرِ وَالجَلَدِ الَّذِي لَيسَ لِلنِّسَاءِ مِثلُهُ، وَبِمَا خُصَّ بِهِ لِذَلِكَ دُونَ المَرأَةِ مِنَ النُّبُوَّةِ وَالرِّسَالَةِ وَالوِلايَاتِ، وَكَثِيرٍ مِنَ العِبَادَاتِ كَالجِهَادِ وَشُهُودِ الجُمَعِ وَالجَمَاعَاتِ، وَأَمَّا الإِفضَالُ فَمِن جِهَةِ مَا خُصَّ بِهِ مِن وُجُوبِ دَفعِ المَهرِ لِلزَّوجَةِ وَالنَّفَقَةِ عَلَيهَا، بَل وَوُجُوبِ كَثِيرٍ مِنَ النَّفَقَاتِ الأُخرَى عَلَيهِ دُونَهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَت مُؤَسَّسَاتُ الحَيَاةِ الدُّنيَا الأُخرَى وَهِيَ الأَقَلُّ شَأنًا، لا يُوكَلُ أَمرُهَا إِلاَّ لأَكفَأِ المُرَشَّحِينَ لَهَا، مِمَّن تَخَصَّصُوا عِلمِيًّا وَتَدَرَّبُوا عَمَلِيًّا، فَوقَ مَا وُهِبُوا مِنِ استِعدَادَاتٍ طَبِيعِيَّةٍ لِلإِدارَةِ؛ فَإِنَّ مُؤَسَّسَةَ الأُسرَةِ وَهِيَ أَهَمُّ مُؤَسَّسَاتِ الحَيَاةِ، الَّتِي تُنشِئُ أَثمَنَ عَنَاصِرِ الكَونِ وَهُوَ العُنصُرُ الإِنسَانِيُّ، أَولَى أَن يَقُومَ عَلَيهَا مَن خُلِقَ لِذَلِكَ بِالفِطرَةِ، وَوُهِبَ الاستِعدَادَ لَهُ وَالقُدرَةَ، كَيفَ وَهُوَ المُفَرَّغُ مِمَّا شُغِلَت بِهِ المَرأَةُ مِن وَظَائِفَ تَخُصُّهَا، مِن حَملٍ وَوَضعٍ وَإِرضَاعٍ وَتَربِيَةٍ؟! أَفَيَكُونُ مِنَ العَدلِ أَن تُحَمَّلَ -مَعَ هَذِهِ الوَظَائِفِ الضَّخمَةِ وَالأَعبَاءِ الكَبِيرَةِ- القِيَامَ بِشَأنِ الأُسرَةِ بِتَوفِيرِ حَاجَاتِهَا الضَّرُورِيَّةِ وَتَوَلِّي حِمَايَتِهَا وَرِعَايَتِهَا؟! لا وَاللهِ، وَمِن ثَمَّ فَإِنَّ قِيَامَ الرَّجُلِ عَلَى المَرأَةِ كَمَا قَرَّرَهُ الإِسلامُ قِيَامٌ لَهُ أَسبَابُهُ مِنَ التَّكوِينِ الخَلقِيِّ وَالاستِعدَادِ الفِطرِيِّ، وَلَهُ أَسبَابُهُ مِن تَوزِيعِ الوَظَائِفِ وَالاختِصَاصَاتِ؛ فَالرَّجُلُ مُكَلَّفٌ بِالقِيَامِ مُهَيَّأٌ لَهُ مُعَانٌ عَلَيهِ، وَأَمَّا المَرأَةُ فَإِنَّهَا غَيرُ مُهَيَّأَةٍ لِذَلِكَ وَلا مُعَانَةٍ عَلَيهِ؛ فَمِنَ الظُّلمِ أَن تُحَمَّلَهُ إِلى جَانِبِ أَعبَائِهَا الأُخرَى.</p>\n<p>&nbsp;</p>\n<p>وَلِذَا فَإِنَّهُ لَمَّا حَاوَلَ المُخَالِفُونَ لِلفِطرَةِ مِنَ الكُفَّارِ وَمَن سَارَ عَلَى نَهجِهِم أَن يُحِلُّوا المَرأَةَ مَحَلَّ الرَّجُلِ فَتَقُومَ عَلَى شُؤُونِ الأُسرَةِ فَسَدَ استِعدَادُهَا لِلقِيَامِ بِوَظِيفَتِهَا الفِطرِيَّةِ الَّتِي هِيَ الأُمُومَةِ، فَخَرَجَت مِنَ البَيتِ فَفَسَدَ، وَتَرَكَتهُ فَانهَارَ، وَبَدَلاً مِن أَن يَنشَأَ فِيهِ أَبنَاءٌ أَسوِيَاءُ خَرَجَ مِنهُ مُنحَرِفُونَ شَاذُّونَ، غَيرُ مُكتَمِلِي النُّمُوِّ في تَكوِينِهِمُ العَصَبِيِّ وَالنَّفسِيِّ، وَلا في سُلُوكِهِمُ العَمَلِيِّ وَالخُلُقِيِّ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّ قِيَامَ الرَّجُلِ عَلَى الأُسرَةِ إِنَّمَا هُوَ إِدَارَةٌ لَهَا، وَصِيَانَةٌ وَحِمَايَةٌ وَرِعَايَةٌ، وَعَلَى المَرأَةِ بَعدَ ذَلِكَ أَن تَبقَى صَالِحَةً قَانِتَةً، مُستَقِيمَةً في سُلُوكِهَا وَتَصَرُّفِهَا في مُحِيطِ الأُسرَةِ، قَالَ -تَعَالى-: (<span style=\"color: #ff0000;\"><strong>فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ</strong></span>)[النساء:34].</p>\n<p>&nbsp;</p>\n<p>لَكِنَّ أَعدَاءَ الإِسلامِ الَّذِينَ يَغمِزُونَ الإِسلامَ بِأَنَّهُ لم يُسَوِّ بَينَ الرِّجَالِ وَالنِّسَاءِ في مَسأَلَةِ القِيَامِ، وَيَسعَونَ إِلى إِلغَاءِ قِيَامِ الرَّجُلِ عَلَى البَيتِ؛ إِمَّا أَن يَكُونُوا قَد أُتُوا مِن قِبَلِ فَهمِهِمُ الزَّائِغِ؛ حَيثُ ظَنُّوا أَنَّ قِيَامَ الرَّجُلِ في البَيتِ يَعنِي إِلغَاءَ شَخصِيَّةِ المَرأَةِ وَاستِعبَادَهَا، وَإِمَّا أَن يَكُونُوا قَد أَرَادُوا تَحرِيضَهَا حَتى تَتَمَرَّدَ عَلَى تَعَالِيمِ دِينِهَا، وَحَتَّى تَخرُجَ عَنِ الحَيَاةِ الفِطرِيَّةِ الهَانِئَةِ الَّتِي أَهَمُّ خَصَائِصِهَا أَنَّ النِّسَاءَ مُؤَهَّلاتٌ بِعَوَاطِفِهِنَّ الجَيَّاشَةِ لإِينَاسِ الزَّوجِ في البَيتِ، وَالحَنَانِ عَلَى الوَلَدِ وَحِيَاطَتِهِ بِالأُمُومَةِ، وَالصَّبرِ عَلَى تَربِيَتِهِ في مَرحَلَةِ الطُّفُولَةِ، بِفَيضٍ مِنَ الرَّحمَةِ وَالعَطفِ وَالشَّفَقَةِ، وَهِيَ الصِّفَاتُ الَّتي لا تُنَاسِبُ القِيَامَ عَلَى الأُسرَةِ وَتَوَلِّي الأَمرَ وَالنَّهيَ فِيهَا، وَتَحَمُّلَ الإِنفَاقِ عَلَيهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِمعَانًا مِن أُولَئِكَ الأَعدَاءُ في التَّحرِيضِ وَالإِفسَادِ فَقَد اتَّخَذُوا مِن قَولِهِ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَاضْرِبُوهُنَّ</strong></span>)[النساء:34] شُبهَةً يَنتَقِدُونَ بِهَا تَعَالِيمَ الإِسلامِ وَأَحكَامَهُ؛ لِيُضَلِّلُوا الأَجيَالَ النَّاشِئَةَ، مُتَنَاسِينَ أَنَّ أَيَّ مُؤَسَّسَةٍ اجتِمَاعِيَّةٍ لا بُدَّ أَن يَكُونَ في يَدِ صَاحِبِ الأَمرِ فِيهَا وَسَائِلُ يَضبِطُ بها نِظَامَ مُؤَسَّسَتِهِ حَتَّى لا تَتَعَرَّضَ لِلفَوضَى ثم الفَسَادِ وَالتَّفَكُّكِ، ثم إِنَّهُم يَتَغَافَلُونَ عَن أَنَّ الضَّربَ لَيسَ هُوَ كُلَّ مَا في يَدِ قَيِّمِ الأُسرَةِ، وَلا هُوَ أَوَّلَ الحُلُولِ، وَلَكِنَّهُ يَأتي في مَرَاحِلَ التَّأدِيبِ ثَالِثًا بَعدَ المَوعِظَةِ، ثم الهَجرِ في المَضطجَعِ، وَالغَالِبُ أَنَّ أَيَّ امرَأَةٍ تُوعَظُ فَلا تَنتَبِهُ، ثم تُهجَرُ فَلا تَستَقِيمُ؛ فهِيَ تَستَحِقُّ التَّأدِيبَ بِالضَّربِ، لَكِنَّ الضَّربَ المَقصُودَ هَنَا ضَربُ تَأدِيبٍ لا ضَربَ انتِقَامٍ، وَمِن ثَمَّ فَهُوَ ضَربٌ غَيرُ مُبَرِّحٍ، ثم إِنَّ الإِذنَ بِهِ لا يَعني أَنَّ كُلَّ الأَزوَاجِ يَستَخدِمُونَهُ؛ إِذْ إِنَّ الأُسَرَ المُؤَدَّبَةَ بِآدَابِ الإِسلامِ لا يَعرِفُ الزَّوجَانِ فِيهَا الهَجرَ في المَضَاجِعِ غَالِبًا؛ فَكَيفَ بِالضَّربِ؟!.</p>\n<p>&nbsp;</p>\n<p>لَكِنَّهَا مُحَاوَلاتُ أَعدَاءِ الإِسلامِ لِلتَّشنِيعِ عَلَى الدِّينِ الإِسلامِيِّ مِن خِلالِ إِذنِهِ بِضَربِ الزَّوجَةِ؛ حَيثُ جَعَلُوهُ دَلِيلاً عَلَى التَّميِيزِ ضِدَّ المَرأَةِ، وَزَعَمُوا أَنَّه سَلبٌ لِحُرِّيَّتِهَا، أَو أَنَّ فِيهِ استِعبَادًا لها وَإِذلالاً.</p>\n<p>&nbsp;</p>\n<p>وَالحَقُّ الَّذِي يَعرِفُهُ كُلُّ مُنصِفٍ أَنَّ قِيَامَ الرَّجُلِ عَلَى الأُسرَةِ مَا هُوَ إِلاَّ تَنظِيمٌ لَهَا وَسِيَاسَةٌ لِشُؤُونِهَا، وَحِفظٌ لَهَا لِتَسِيرَ في أَمنٍ وَسِترٍ وَصِيَانَةٍ، فَتُنتِجَ أَطيَبَ النَّسلِ وَأَصلَحَهُ، وَأَكثَرَهُ استِقرَارًا وَنَفعًا لِلأُمَّةِ، وَأَنَّ الرِّجَالَ قَد أُمِرُوا مَعَ ذَلِكَ وَوُجِّهُوا إِلى العَطفِ عَلَى الزَّوجَاتِ وَالرِّفقِ بِهِنَّ وَطِيبِ مُعَاشَرَتِهِنَّ، وَحِفظِ حُقُوقِهِنَّ وَالإِنفَاقِ عَلَيهِنَّ، وَالتَّوَدُّدِ إِلِيهِنَّ وَتَحَمُّلِ مَا قَد يَصدُرُ مِنهُنَّ، قَالَ -تَعَالى-: (<span style=\"color: #ff0000;\"><strong>وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</strong></span>)[النساء:19]، وَقَالَ -جَلَّ وَعَلا-: (<span style=\"color: #ff0000;\"><strong>وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ</strong></span>)[البقرة:228].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>خَيرُكُم خَيرُكُم لأَهلِهِ</strong></span>\"(رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ)، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\"><strong>أَكمَلُ المُؤمِنِينَ إِيمَانًا أَحسَنُهُم خُلُقًا، وَخِيَارُهُم خِيَارُهُم لِنِسَائِهِم</strong></span>\"(رَوَاهُ التِّرمِذِيُّ وَحَسَّنَهُ الأَلبَانيُّ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \" <span style=\"color: #0000ff;\"><strong>فَاتَّقُوا اللهَ في النِّسَاءِ؛ فَإِنَّكُم أَخَذتُمُوهُنَّ بِأَمَانِ اللهِ، وَاستَحلَلتُم فُرُوجَهُنَّ بِكَلِمَةِ اللهِ، وَلَكُم عَلَيهِنَّ أَنْ لا يُوطِئنَ فُرُشَكُم أَحَدًا تَكرَهُونَهُ، فَإِنْ فَعَلْنَ ذَلِكَ فَاضرِبُوهُنَّ ضَربًا غَيرَ مُبَرِّحٍ، وَلَهُنَّ عَلَيكُم رِزقُهُنَّ وَكِسوَتُهُنَّ بِالمَعرُوفِ</strong></span>\"(رَوَاهُ مُسلِمٌ)، وَعَن مُعَاوِيَةَ بنِ حَيدَةَ -رَضِيَ اللهُ عَنهُ- قَالَ : يَا رَسُولَ اللهِ! مَا حَقُّ زَوجَةِ أَحَدِنَا عَلَيهِ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَن تُطعِمَهَا إِذَا طَعِمتَ وَتَكسُوَهَا إِذَا اكتَسَيتَ، وَلا تُقَبِّحَ الوَجهَ وَلا تَضرِبَ وَلا تَهجُرَ إِلاَّ في البَيتِ</strong></span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لا يَفرَكْ مُؤمِنٌ مَؤمِنَةً، إِن كَرِهَ مِنهَا خُلُقًا رَضِيَ مِنهَا خُلُقًا آخَرَ</strong></span>\"(رَوَاهُ مُسلِمٌ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>استَوصُوا بِالنِّسَاءِ خَيرًا</strong></span>\"(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَاحفَظُوا بُيُوتَكُم وَنِسَاءَكُم وَأَهلِيكُم؛ (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</strong></span>)[التحريم:6].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله العظيم لي ولكم، ولسائر المسلمين من كل ذنب؛ فاستغفروه إنه الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد النّبي الأمي الكريم، وعلى آله وصحبه أجمعين، أمّا بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: اتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّ الرَّجُلَ بِطَبِيعَتِهِ الَّتِي خُلِقَ عَلَيهَا أَقوَى في قُدرَاتِهِ الجِسمِيَّةِ وَالعَقلِيَّةِ مِنَ المَرأَةِ، الَّتِي هِيَ في الغَالِبِ أَضعَفُ في جَسَدِهَا وَعَقلِهَا، وَتُحَكِّمُ عَوَاطِفَهَا وَمَشَاعِرَهَا في أَفعَالِهَا وَتَصَرُّفَاتِهَا أَكثَرَ مِن تَحكِيمِ عَقلِهَا وَفِكرِهَا؛ وَلِذَا جَعَلَ الإِسلامُ القَوَامَةَ لِلرَّجُلِ، لَكِنَّهُ فَرَضَ عَلَيهِ مُقَابِلَ ذَلِكَ الإِنفَاقَ عَلَى أُسرَتِهِ بِالمَعرُوفِ، كَمَا كَلَّفَهُ قَبلَ ذَلِكَ بِدَفعِ المَهرِ لِلمَرأَةِ، وَأَلزَمَهُ بِكَثِيرٍ مِمَّا لم يُلزِمْ بِهِ المَرأَةَ، وَلَيسَ مِنَ العَدلِ وَالإِنصَافِ أَن يُكَلَّفَ الرَّجُلُ بِالإِنفَاقِ عَلَى أُسرَتِهِ دُونَ أَن يَكُونَ لَهُ حَقُّ القِيَامِ وَالإِشرَافِ وَالتَّربِيَةِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ قِيامَ الزَّوجِ في الشَّرِيعَةِ الإِسلامِيَّةِ لَهُ مَدًى يَقِفُ عِندَهُ وَيَنتَهِي إِلَيهِ؛ فَلَيسَ لِهُ أَن يُكرِهَ زَوجَتَهُ عَلَى مَعصِيَةٍ، وَلا أَن يَتَصَرَّفَ في أَموَالِهَا الخَاصَّةِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لا طَاعَةَ في مَعصِيَةٍ، إِنَّمَا الطَّاعَةُ في المَعرُوف</strong></span>\"(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>فَمَا الَّذِي يُخِيفُ دُعَاةَ مَا يُسَمَّى بِتَحرِيرِ المَرأَةِ؟! وَهَل يُرِيدُونَ لِلمَرأَةِ أَفضَلَ وَأَكرَمَ مِن تِلكَ المَكَانَةِ الَّتِي جَعَلَهَا الإِسلامُ فِيهَا؟! وَهَل هُم -حَقًّا- يَنشُدُونَ لَهَا الخَيرَ إِذْ يُرِيدُونَ لَهَا أَن تَتَمَرَّدَ عَلَى الرَّجُلِ؟! إِنَّهُم -وَاللهِ- لا يُرِيدُونَ بِهَا خَيرًا وَلا لَهَا وَلا لِلبُيُوتِ صَلاحًا، وَلَكِنَّهُم يُرِيدُونَ تَحطِيمَ حِصنَهَا المَنِيعَ الَّذِي جَعَلَهُ الإِسلامُ لِحِمَايَتِهَا مِن تَقَلُّبِ الأَحوَالِ وَغَدرِ بَعضِ الرِّجَالِ.</p>\n<p>&nbsp;</p>\n<p>فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَتَمَسَّكْ بِمَا في كِتَابِ رَبِّنَا وَسُنَّةِ نَبِيِّنَا؛ فَإِنَّ ذَلِكَ هُوَ مَصدَرُ عِزِّنَا وَاستِقرَارِ بُيُوتِنَا، وَالبَرَكَةِ في أَولادِنَا وَحَيَاتِنَا، وَالسَّعَادَةِ في قُلُوبِنَا.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على الهادي البشير والسراج المنير؛ حيث أمركم بذلك العليم الخبير؛ فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شبهات_حول_قضايا_المرأة_القوامة.doc",
      "path": "/database/files/شبهات_حول_قضايا_المرأة_القوامة.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D8%A8%D9%87%D8%A7%D8%AA-%D8%AD%D9%88%D9%84-%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D9%85%D8%B1%D8%A3%D8%A9-%D8%A7%D9%84%D9%82%D9%88%D8%A7%D9%85%D8%A9/download-file/352088"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب تحصين الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/6045"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شبهات-حول-قضايا-المرأة-القوامة"
}
