{
  "id": 3065,
  "title": "شدة نار الآخرة وسعتها وعمقها",
  "slug": "شدة-نار-الآخرة-وسعتها-وعمقها",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/صفة حر نار جهنم 2/حجم النار ودركاتها 3/انزواء النار وانقباضها إذا استجار منها العبد.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    نيران الدنيا بما فيها من حر مهما بلغ ليست بشيء أمام نار الآخرة، وإذا ذكرنا نيران الدنيا فيدخل فيها نيران الصواريخ والقنابل الذرية والنووية التي تشوي الأحياء، وتذيب الحديد، وتدمر مدنًا كاملة، وقد رأينا بالصور...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102] (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب: 70-71]، أما بعد:\n \nأيها الناس: يضيق البشر من حر الدنيا، ويضعفون عن احتماله والصبر عليه، ويفر القادرون منهم إلى بلدان أقل حرًا من بلادهم، ولولا ما يسر الله -تعالى- من وسائل التبريد وأنواع اللباس لهلك الناس، وتلك نعمة عظيمة امتن الله بها على عباده، كما قال في سورة النِّعم: (وَاللهُ جَعَلَ لَكُمْ مِمَّا خَلَقَ ظِلَالًا وَجَعَلَ لَكُمْ مِنَ الجِبَالِ أَكْنَانًا وَجَعَلَ لَكُمْ سَرَابِيلَ تَقِيكُمُ الحَرَّ وَسَرَابِيلَ تَقِيكُمْ بَأْسَكُمْ كَذَلِكَ يُتِمُّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تُسْلِمُونَ)[النحل: 81].\n \nوالمؤمن لا يزال متعظًا بما يمر به من أحداث وأحوال وتغيرات؛ فيأخذ من حرّ الدنيا عبرة لحر يوم القيامة، ويسعى في أعمال تظله في ظل الرحمن يوم لا ظل إلا ظله، ويأخذ من شعاع الشمس المحرق وقت الظهيرة عظة لحر نار جهنم، تلك النار التي هدد الله -تعالى- بها من عصاه، وكرر ذكرها في القرآن كثيرًا، وأفاض في ذكر أسمائها وأوصافها وحال أهلها، وأنواع عذابهم فيها؛ لإنذار العباد بها، وتخويفهم منها.\n \nإنها نار جاء وصف حرها في كتاب الله بقوله -تعالى-: (نَارًا حَامِيَةً)[الغاشية:4]، وبلغ من شدة حرها أن صار بعضها يأكل بعضًا، ويحطم بعضها بعضًا، وتحطم كل ما يلقى فيها؛ ولذا سميت بالحطمة: (كَلَّا لَيُنْبَذَنَّ فِي الحُطَمَةِ * وَمَا أَدْرَاكَ مَا الحُطَمَةُ * نَارُ الله المُوقَدَةُ)[الهمزة:4-6].\n \nوروى أَبَو هُرَيْرَةَ -رضي الله عنه- قال: قال رسول اله -صلى الله عليه وسلم-: \"اشْتَكَتْ النَّارُ إلى رَبِّهَا فقالت: رَبِّ! أَكَلَ بَعْضِي بَعْضًا، فَأَذِنَ لها بِنَفَسَيْنِ: نَفَسٍ في الشِّتَاءِ وَنَفَسٍ في الصَّيْفِ، فَأَشَدُّ ما تَجِدُونَ من الْحَرِّ وَأَشَدُّ ما تَجِدُونَ من الزَّمْهَرِيرِ\"(متفق عليه).\n \nعباد الله: نيران الدنيا بما فيها من حر مهما بلغ ليست بشيء أمام نار الآخرة، وإذا ذكرنا نيران الدنيا فيدخل فيها نيران الصواريخ والقنابل الذرية والنووية التي تشوي الأحياء، وتذيب الحديد، وتدمر مدنًا كاملة، وقد رأينا بالصور أفعال بعضها في البشر والبنايات والجبال والحديد، وكل هذه النار وما هو أعظم منها مما توصل إليه البشر لا تخرج عن كونها من نيران الدنيا التي ليست شيئًا يذكر أمام نار الآخرة؛ وقد جاء في حديث أبي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ الله -صلى الله عليه وسلم- قال: \"نَارُكُمْ جُزْءٌ من سَبْعِينَ جُزْءًا من نَارِ جَهَنَّمَ، قِيلَ: يا رَسُولَ الله! إن كانت لَكَافِيَةً، قال: فُضِّلَتْ عَلَيْهِنَّ بِتِسْعَةٍ وَسِتِّينَ جُزْءًا، كُلُّهُنَّ مِثْلُ حَرِّهَا\"(متفق عليه).\nوزاد أحمد في روايته عن وصف نار الدنيا وأنها قد خُففت: \"وَضُرِبَتْ بِالْبَحْرِ مَرَّتَيْنِ، وَلَوْلاَ ذلك ما جَعَلَ الله فيها مَنْفَعَةً لأَحَدٍ\".\nوقد ذكر العلماء أن معنى الحديث: \"أنه لو جمعت نار الدنيا كلها لكانت جزءًا من أجزاء جهنم السبعين\"؛ فعلى المؤمن كلما تثاقل عن عمل صالح بسبب شدة الحر أن يتذكر نار الآخرة؛ فإن الله -تعالى- قد بين لنا حرها فقال: (وَقَالُوا لَا تَنْفِرُوا فِي الحَرِّ قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرًّا)[التوبة:81].\n \nأيها الناس: هذه النار مع شدة حرها وقوته فهي كبيرة عميقة، تَتسعُ من خلق الله ما لا تحيط به العقول، وقد أخبر النبي -صلى الله عليه وسلم- عنها بأخبار تنخلع من هولها القلوب، وتوجل النفوس، ولا يهنأ عيش لمن تذكر الوعيد بها، لولا أن الإنسان ينسى، ولولا أن الغفلة التي أطبقت على القلوب لعاش الإنسان حياة خوف ووجل، ولما طاب له مقام، ولا تنعم بمنام، فتخيلوا عدد الملائكة الذين يجرونها يوم القيامة، فقد ورد في وصف عددهم ما يخاف له الآمن، قال رسول الله -صلى الله عليه وسلم-: \"يُؤْتَى بِجَهَنَّمَ يَوْمَئِذٍ لها سَبْعُونَ أَلْفَ زِمَامٍ، مع كل زِمَامٍ سَبْعُونَ أَلْفَ مَلَكٍ يَجُرُّونَهَا\"(رواه مسلم).\n \nولكي نعلم حقيقة الأمر، وهول حجم جهنم فإن عدد الذين يجرونها يوم القيامة من الملائكة أربعة مليارات وتسعمائة مليون ملك، قد أعطاهم الله -تعالى- من القوة ما أعطاهم، وهذا العدد يضاهي عدد البشر جميعًا في زمننا.\n \nيا الله! إذا كان هذا هو عدد الذين يجرونها فكيف بها؟!؛ فما أعظم ربنا -جل في علاه-! وما أعظمها خلق! وما أشد ما أعد للعاصين من العذاب والنكال!\n \nومما يدل على عظمة جهنم، وأنها تتسع لكل ما يلقى فيها ما جاء في حديث أبي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"يقول الله -تعالى-: يا آدَمُ! فيقول: لَبَّيْكَ وَسَعْدَيْكَ، وَالْخَيْرُ في يَدَيْكَ، فيقول: أَخْرِجْ بَعْثَ النَّارِ، قال: وما بَعْثُ النَّارِ؟! قال: من كل أَلْفٍ تسعمائة وَتِسْعَةً وَتِسْعِينَ، فَعِنْدَهُ يَشِيبُ الصَّغِيرُ، وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا، وَتَرَى الناس سُكَارَى وما هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ الله شَدِيدٌ\". وفي رواية: \"فَشَقَّ ذلك على الناس حتى تَغَيَّرَتْ وُجُوهُهُمْ، فقال النبي -صلى الله عليه وسلم-: من يَأْجُوجَ وَمَأْجُوجَ تسعمائة وَتِسْعَةً وَتِسْعِينَ، وَمِنْكُمْ وَاحِدٌ\"(متفق عليه).\n \nوقال الله في وصفها: (يَوْمَ نَقُولُ لِجَهَنَّمَ هَلِ امْتَلَأْتِ وَتَقُولُ هَلْ مِنْ مَزِيدٍ)[ق:30]؛ وروى أَنَس -رضي الله عنه- أن النبي -صلى الله عليه وسلم-: \"لَا تَزَالُ جَهَنَّمُ تَقُولُ: هل من مَزِيدٍ! حتى يَضَعَ رَبُّ الْعِزَّةِ فيها قَدَمَهُ، فَتَقُولُ: قَطْ قَطْ وَعِزَّتِكَ، وَيُزْوَى بَعْضُهَا إلى بَعْضٍ\"(متفق عليه).\n \nفإذا كان حجمها بهذه العظمة، وتتسع لما شاء الله من خلقه؛ فإن قعرها بعيد جدًّا؛ ولذا سميت بالهاوية؛ لأن المعذَّب يهوي فيها، قال -تعالى-: (فَأُمُّهُ هَاوِيَةٌ)[القارعة:9]، أي: يُنبذ فيها نبذًا فيهوي على أم رأسه -عياذًا بالله -تعالى-.\n \nوأهل اللغة يذكرون أن معنى جهنم: البعيدة القعر، فسميت بصفتها تلك؛ لشدة العذاب بالإلقاء فيها، ولما كان الإنسان يخاف أن يهوي من مكان عالٍ ويعده من العذاب؛ فكان من شدة عذاب.\n \nويدل على بعد قعرها حديث أبي هُرَيْرَةَ -رضي الله عنه- قال: كنا مع رسول الله -صلى الله عليه وسلم- إِذْ سمع وَجْبَةً، فقال: \"تَدْرُونَ ما هذا؟! قال: قُلْنَا: الله وَرَسُولُهُ أَعْلَمُ، قال: هذا حَجَرٌ رمي بِهِ في النَّارِ مُنْذُ سَبْعِينَ خَرِيفًا، فَهُوَ يهوى في النَّارِ الآنَ حتى انْتَهَى إلى قَعْرِهَا\"(رواه مسلم)، فما أبعد قعرها إذا كان الحجر يهوي فيها سبعين خريفاً!\n \nوخَطَبَ عُتْبَةُ بن غَزْوَانَ -رضي الله عنه- فقال: \"قد ذُكِرَ لنا أَنَّ الْحَجَرَ يُلْقَى من شَفَةِ جَهَنَّمَ فيهوى فيها سَبْعِينَ عَامًا لا يُدْرِكُ لها قَعْرًا، ووالله لَتُمْلأَنَّ، أَفَعَجِبْتُمْ؟!\"(رواه مسلم).\n \nومن عظيم هولها، وشدة عذابها للعصاة أنها ليست كنار الدنيا، وأنها جماد لا يحس بشيء، بل هي مبصرة ناطقة غضبى على أعداء الله -تعالى-، تريد الانتقام منهم فور رؤيتها لهم؛ غضبًا لله -تعالى-: (إِذَا رَأَتْهُمْ مِنْ مَكَانٍ بَعِيدٍ سَمِعُوا لَهَا تَغَيُّظًا وَزَفِيرًا)[الفرقان:12]، فدل قوله -سبحانه-: (إِذَا رَأَتْهُمْ) على أنها تبصرهم، وقوله: (سَمِعُوا لَهَا) على نطقها، وقوله: (تَغَيُّظًا وَزَفِيرًا) على شدة غضبها.\n \nوفي آية أخرى قال -تعالى-: (إِذَا أُلْقُوا فِيهَا سَمِعُوا لَهَا شَهِيقًا وَهِيَ تَفُورُ)[الملك:7]، وقال رسول الله -صلى الله عليه وسلم-: \"تَخْرُجُ عُنُقٌ من النَّارِ يوم الْقِيَامَةِ لها عَيْنَانِ تُبْصِرَانِ، وَأُذُنَانِ تَسْمَعَانِ، وَلِسَانٌ يَنْطِقُ يقول: إني وُكِّلْتُ بِثَلاثَةٍ: بِكُلِّ جَبَّارٍ عَنِيدٍ، وَبِكُلِّ من دَعَا مع الله إِلَهًا آخَرَ، وَبِالمُصَوِّرِينَ\". (رواه الترمذي).\n \nنستجير بالله من النار، ونسأله أن ينجينا منها ووالدينا والمسلمين. اللهم أعتقنا ووالدينا والمسلمين من النار، واعصمنا من عمل أهلها، يا رب العالمين.\n \nأقول قولي هذا وأستغفر الله العظيم لي ولكم فاستغفروه..\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين، أمّا بعد:\n \nعباد الله: لابد أن نأخذ من حر الدنيا عظة وعبرة لحر الآخرة؛ لأن الله -تعالى- قد أمرنا بذلك: (أَفَرَأَيْتُمُ النَّارَ الَّتِي تُورُونَ * أَأَنْتُمْ أَنْشَأْتُمْ شَجَرَتَهَا أَمْ نَحْنُ المُنْشِئُونَ * نَحْنُ جَعَلْنَاهَا تَذْكِرَةً وَمَتَاعًا لِلْمُقْوِينَ)[الواقعة:73].\n \nأيها المسلمون: ومع أن النار شديدة الحرارة، وسيعة الحجم، عميقة القعر؛ فإنه لابد من الاستجارة منها قولاً وعملاً، فقد جاء عن ابن عباس -رضي الله عنهما- بسند صحيح أنه قال: \"إن الرجل ليُجر إلى النار فتنزوي وتنقبض بعضها إلى بعض، فيقول لها الرحمن: ما لك؟! قالت: إنه يستجير مني، فيقول: أرسلوا عبدي، وإن الرجل ليجر إلى النار فيقول: يا رب! ما كان هذا الظن بك! فيقول: فما كان ظنك؟! فيقول: أن تسعني رحمتك، فيقول: أرسلوا عبدي، وإن الرجل ليجر إلى النار فتشهق إليه النار شهقة البغلة إلى الشعير، وتزفر زفرة لا يبقى أحد إلا خاف\"(رواه الطبري).\n \nوبعد معرفة ما في النار من أهوال، ومعرفة حجمها وسعتها وعمقها، فإنه لابد أن تكون القلوب حية، وأن نستعد بالأعمال الصالحة التي تبعدنا عنها، وأن نسأل الله أن يجنبنا عذابها وحرها، فإن خسارة الآخرة لا تعدلها خسارة؛ ولذا فإن أهل النار إذا رأوها دعوا بالثبور لعلمهم بأنها مصيرهم: (وَإِذَا أُلْقُوا مِنْهَا مَكَانًا ضَيِّقًا مُقَرَّنِينَ دَعَوْا هُنَالِكَ ثُبُورًا * لَا تَدْعُوا اليَوْمَ ثُبُورًا وَاحِدًا وَادْعُوا ثُبُورًا كَثِيرًا)[الفرقان:14].\n \nفاللهم اصرف عنا عذاب جهنم إن عذابها كان غراماً، إنها ساءت مستقراً ومقاماً، واجعل أعمالنا كلها فيما يرضيك يا رب العالمين.\n \nهذا وصلوا وسلموا على من أمرتم بالصلاة والسلام عليه...\n \n \nالمصدر: نار الآخرة (4) سعتها وشدتها وعمقها؛ للشيخ د. إبراهيم بن محمد الحقيل",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صفة حر نار جهنم 2/حجم النار ودركاتها 3/انزواء النار وانقباضها إذا استجار منها العبد.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نيران الدنيا بما فيها من حر مهما بلغ ليست بشيء أمام نار الآخرة، وإذا ذكرنا نيران الدنيا فيدخل فيها نيران الصواريخ والقنابل الذرية والنووية التي تشوي الأحياء، وتذيب الحديد، وتدمر مدنًا كاملة، وقد رأينا بالصور...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"337113\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران: 102] (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]؛ (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الناس: يضيق البشر من حر الدنيا، ويضعفون عن احتماله والصبر عليه، ويفر القادرون منهم إلى بلدان أقل حرًا من بلادهم، ولولا ما يسر الله -تعالى- من وسائل التبريد وأنواع اللباس لهلك الناس، وتلك نعمة عظيمة امتن الله بها على عباده، كما قال في سورة النِّعم: (<strong><span style=\"color: #ff0000;\">وَاللهُ جَعَلَ لَكُمْ مِمَّا خَلَقَ ظِلَالًا وَجَعَلَ لَكُمْ مِنَ الجِبَالِ أَكْنَانًا وَجَعَلَ لَكُمْ سَرَابِيلَ تَقِيكُمُ الحَرَّ وَسَرَابِيلَ تَقِيكُمْ بَأْسَكُمْ كَذَلِكَ يُتِمُّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تُسْلِمُونَ</span></strong>)[النحل: 81].</p>\n<p>&nbsp;</p>\n<p>والمؤمن لا يزال متعظًا بما يمر به من أحداث وأحوال وتغيرات؛ فيأخذ من حرّ الدنيا عبرة لحر يوم القيامة، ويسعى في أعمال تظله في ظل الرحمن يوم لا ظل إلا ظله، ويأخذ من شعاع الشمس المحرق وقت الظهيرة عظة لحر نار جهنم، تلك النار التي هدد الله -تعالى- بها من عصاه، وكرر ذكرها في القرآن كثيرًا، وأفاض في ذكر أسمائها وأوصافها وحال أهلها، وأنواع عذابهم فيها؛ لإنذار العباد بها، وتخويفهم منها.</p>\n<p>&nbsp;</p>\n<p>إنها نار جاء وصف حرها في كتاب الله بقوله -تعالى-: (<strong><span style=\"color: #ff0000;\">نَارًا حَامِيَةً</span></strong>)[الغاشية:4]، وبلغ من شدة حرها أن صار بعضها يأكل بعضًا، ويحطم بعضها بعضًا، وتحطم كل ما يلقى فيها؛ ولذا سميت بالحطمة: (<strong><span style=\"color: #ff0000;\">كَلَّا لَيُنْبَذَنَّ فِي الحُطَمَةِ * وَمَا أَدْرَاكَ مَا الحُطَمَةُ * نَارُ الله المُوقَدَةُ</span></strong>)[الهمزة:4-6].</p>\n<p>&nbsp;</p>\n<p>وروى أَبَو هُرَيْرَةَ -رضي الله عنه- قال: قال رسول اله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">اشْتَكَتْ النَّارُ إلى رَبِّهَا فقالت: رَبِّ! أَكَلَ بَعْضِي بَعْضًا، فَأَذِنَ لها بِنَفَسَيْنِ: نَفَسٍ في الشِّتَاءِ وَنَفَسٍ في الصَّيْفِ، فَأَشَدُّ ما تَجِدُونَ من الْحَرِّ وَأَشَدُّ ما تَجِدُونَ من الزَّمْهَرِيرِ</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>عباد الله: نيران الدنيا بما فيها من حر مهما بلغ ليست بشيء أمام نار الآخرة، وإذا ذكرنا نيران الدنيا فيدخل فيها نيران الصواريخ والقنابل الذرية والنووية التي تشوي الأحياء، وتذيب الحديد، وتدمر مدنًا كاملة، وقد رأينا بالصور أفعال بعضها في البشر والبنايات والجبال والحديد، وكل هذه النار وما هو أعظم منها مما توصل إليه البشر لا تخرج عن كونها من نيران الدنيا التي ليست شيئًا يذكر أمام نار الآخرة؛ وقد جاء في حديث أبي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ الله -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">نَارُكُمْ جُزْءٌ من سَبْعِينَ جُزْءًا من نَارِ جَهَنَّمَ</span></strong>، قِيلَ: يا رَسُولَ الله! إن كانت لَكَافِيَةً، قال: <strong><span style=\"color: #0000ff;\">فُضِّلَتْ عَلَيْهِنَّ بِتِسْعَةٍ وَسِتِّينَ جُزْءًا، كُلُّهُنَّ مِثْلُ حَرِّهَا</span></strong>\"(متفق عليه).</p>\n<p>وزاد أحمد في روايته عن وصف نار الدنيا وأنها قد خُففت: \"<strong><span style=\"color: #0000ff;\">وَضُرِبَتْ بِالْبَحْرِ مَرَّتَيْنِ، وَلَوْلاَ ذلك ما جَعَلَ الله فيها مَنْفَعَةً لأَحَدٍ</span></strong>\".</p>\n<p>وقد ذكر العلماء أن معنى الحديث: \"أنه لو جمعت نار الدنيا كلها لكانت جزءًا من أجزاء جهنم السبعين\"؛ فعلى المؤمن كلما تثاقل عن عمل صالح بسبب شدة الحر أن يتذكر نار الآخرة؛ فإن الله -تعالى- قد بين لنا حرها فقال: (<strong><span style=\"color: #ff0000;\">وَقَالُوا لَا تَنْفِرُوا فِي الحَرِّ قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرًّا</span></strong>)[التوبة:81].</p>\n<p>&nbsp;</p>\n<p>أيها الناس: هذه النار مع شدة حرها وقوته فهي كبيرة عميقة، تَتسعُ من خلق الله ما لا تحيط به العقول، وقد أخبر النبي -صلى الله عليه وسلم- عنها بأخبار تنخلع من هولها القلوب، وتوجل النفوس، ولا يهنأ عيش لمن تذكر الوعيد بها، لولا أن الإنسان ينسى، ولولا أن الغفلة التي أطبقت على القلوب لعاش الإنسان حياة خوف ووجل، ولما طاب له مقام، ولا تنعم بمنام، فتخيلوا عدد الملائكة الذين يجرونها يوم القيامة، فقد ورد في وصف عددهم ما يخاف له الآمن، قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">يُؤْتَى بِجَهَنَّمَ يَوْمَئِذٍ لها سَبْعُونَ أَلْفَ زِمَامٍ، مع كل زِمَامٍ سَبْعُونَ أَلْفَ مَلَكٍ يَجُرُّونَهَا</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولكي نعلم حقيقة الأمر، وهول حجم جهنم فإن عدد الذين يجرونها يوم القيامة من الملائكة أربعة مليارات وتسعمائة مليون ملك، قد أعطاهم الله -تعالى- من القوة ما أعطاهم، وهذا العدد يضاهي عدد البشر جميعًا في زمننا.</p>\n<p>&nbsp;</p>\n<p>يا الله! إذا كان هذا هو عدد الذين يجرونها فكيف بها؟!؛ فما أعظم ربنا -جل في علاه-! وما أعظمها خلق! وما أشد ما أعد للعاصين من العذاب والنكال!</p>\n<p>&nbsp;</p>\n<p>ومما يدل على عظمة جهنم، وأنها تتسع لكل ما يلقى فيها ما جاء في حديث أبي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">يقول الله -تعالى-: يا آدَمُ! فيقول: لَبَّيْكَ وَسَعْدَيْكَ، وَالْخَيْرُ في يَدَيْكَ، فيقول: أَخْرِجْ بَعْثَ النَّارِ، قال: وما بَعْثُ النَّارِ؟! قال: من كل أَلْفٍ تسعمائة وَتِسْعَةً وَتِسْعِينَ، فَعِنْدَهُ يَشِيبُ الصَّغِيرُ، وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا، وَتَرَى الناس سُكَارَى وما هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ الله شَدِيدٌ</span></strong>\". وفي رواية: \"<strong><span style=\"color: #0000ff;\">فَشَقَّ ذلك على الناس حتى تَغَيَّرَتْ وُجُوهُهُمْ، فقال النبي -صلى الله عليه وسلم-: من يَأْجُوجَ وَمَأْجُوجَ تسعمائة وَتِسْعَةً وَتِسْعِينَ، وَمِنْكُمْ وَاحِدٌ</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وقال الله في وصفها: (<strong><span style=\"color: #ff0000;\">يَوْمَ نَقُولُ لِجَهَنَّمَ هَلِ امْتَلَأْتِ وَتَقُولُ هَلْ مِنْ مَزِيدٍ</span></strong>)[ق:30]؛ وروى أَنَس -رضي الله عنه- أن النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لَا تَزَالُ جَهَنَّمُ تَقُولُ: هل من مَزِيدٍ! حتى يَضَعَ رَبُّ الْعِزَّةِ فيها قَدَمَهُ، فَتَقُولُ: قَطْ قَطْ وَعِزَّتِكَ، وَيُزْوَى بَعْضُهَا إلى بَعْضٍ</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فإذا كان حجمها بهذه العظمة، وتتسع لما شاء الله من خلقه؛ فإن قعرها بعيد جدًّا؛ ولذا سميت بالهاوية؛ لأن المعذَّب يهوي فيها، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">فَأُمُّهُ هَاوِيَةٌ</span></strong>)[القارعة:9]، أي: يُنبذ فيها نبذًا فيهوي على أم رأسه -عياذًا بالله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>وأهل اللغة يذكرون أن معنى جهنم: البعيدة القعر، فسميت بصفتها تلك؛ لشدة العذاب بالإلقاء فيها، ولما كان الإنسان يخاف أن يهوي من مكان عالٍ ويعده من العذاب؛ فكان من شدة عذاب.</p>\n<p>&nbsp;</p>\n<p>ويدل على بعد قعرها حديث أبي هُرَيْرَةَ -رضي الله عنه- قال: كنا مع رسول الله -صلى الله عليه وسلم- إِذْ سمع وَجْبَةً، فقال: \"<strong><span style=\"color: #0000ff;\">تَدْرُونَ ما هذا؟</span></strong>! قال: قُلْنَا: الله وَرَسُولُهُ أَعْلَمُ، قال: <strong><span style=\"color: #0000ff;\">هذا حَجَرٌ رمي بِهِ في النَّارِ مُنْذُ سَبْعِينَ خَرِيفًا، فَهُوَ يهوى في النَّارِ الآنَ حتى انْتَهَى إلى قَعْرِهَا</span></strong>\"(رواه مسلم)، فما أبعد قعرها إذا كان الحجر يهوي فيها سبعين خريفاً!</p>\n<p>&nbsp;</p>\n<p>وخَطَبَ عُتْبَةُ بن غَزْوَانَ -رضي الله عنه- فقال: \"<span style=\"color: #008000;\">قد ذُكِرَ لنا أَنَّ الْحَجَرَ يُلْقَى من شَفَةِ جَهَنَّمَ فيهوى فيها سَبْعِينَ عَامًا لا يُدْرِكُ لها قَعْرًا، ووالله لَتُمْلأَنَّ، أَفَعَجِبْتُمْ</span>؟!\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن عظيم هولها، وشدة عذابها للعصاة أنها ليست كنار الدنيا، وأنها جماد لا يحس بشيء، بل هي مبصرة ناطقة غضبى على أعداء الله -تعالى-، تريد الانتقام منهم فور رؤيتها لهم؛ غضبًا لله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِذَا رَأَتْهُمْ مِنْ مَكَانٍ بَعِيدٍ سَمِعُوا لَهَا تَغَيُّظًا وَزَفِيرًا</span></strong>)[الفرقان:12]، فدل قوله -سبحانه-: (<strong><span style=\"color: #ff0000;\">إِذَا رَأَتْهُمْ</span></strong>) على أنها تبصرهم، وقوله: (<strong><span style=\"color: #ff0000;\">سَمِعُوا لَهَا</span></strong>) على نطقها، وقوله: (<strong><span style=\"color: #ff0000;\">تَغَيُّظًا وَزَفِيرًا</span></strong>) على شدة غضبها.</p>\n<p>&nbsp;</p>\n<p>وفي آية أخرى قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِذَا أُلْقُوا فِيهَا سَمِعُوا لَهَا شَهِيقًا وَهِيَ تَفُورُ</span></strong>)[الملك:7]، وقال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">تَخْرُجُ عُنُقٌ من النَّارِ يوم الْقِيَامَةِ لها عَيْنَانِ تُبْصِرَانِ، وَأُذُنَانِ تَسْمَعَانِ، وَلِسَانٌ يَنْطِقُ يقول: إني وُكِّلْتُ بِثَلاثَةٍ: بِكُلِّ جَبَّارٍ عَنِيدٍ، وَبِكُلِّ من دَعَا مع الله إِلَهًا آخَرَ، وَبِالمُصَوِّرِينَ</span></strong>\". (رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>نستجير بالله من النار، ونسأله أن ينجينا منها ووالدينا والمسلمين. اللهم أعتقنا ووالدينا والمسلمين من النار، واعصمنا من عمل أهلها، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله العظيم لي ولكم فاستغفروه..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين، أمّا بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: لابد أن نأخذ من حر الدنيا عظة وعبرة لحر الآخرة؛ لأن الله -تعالى- قد أمرنا بذلك: (<strong><span style=\"color: #ff0000;\">أَفَرَأَيْتُمُ النَّارَ الَّتِي تُورُونَ * أَأَنْتُمْ أَنْشَأْتُمْ شَجَرَتَهَا أَمْ نَحْنُ المُنْشِئُونَ * نَحْنُ جَعَلْنَاهَا تَذْكِرَةً وَمَتَاعًا لِلْمُقْوِينَ</span></strong>)[الواقعة:73].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومع أن النار شديدة الحرارة، وسيعة الحجم، عميقة القعر؛ فإنه لابد من الاستجارة منها قولاً وعملاً، فقد جاء عن ابن عباس -رضي الله عنهما- بسند صحيح أنه قال: \"<strong><span style=\"color: #0000ff;\">إن الرجل ليُجر إلى النار فتنزوي وتنقبض بعضها إلى بعض، فيقول لها الرحمن: ما لك؟! قالت: إنه يستجير مني، فيقول: أرسلوا عبدي، وإن الرجل ليجر إلى النار فيقول: يا رب! ما كان هذا الظن بك! فيقول: فما كان ظنك؟! فيقول: أن تسعني رحمتك، فيقول: أرسلوا عبدي، وإن الرجل ليجر إلى النار فتشهق إليه النار شهقة البغلة إلى الشعير، وتزفر زفرة لا يبقى أحد إلا خاف</span></strong>\"(رواه الطبري).</p>\n<p>&nbsp;</p>\n<p>وبعد معرفة ما في النار من أهوال، ومعرفة حجمها وسعتها وعمقها، فإنه لابد أن تكون القلوب حية، وأن نستعد بالأعمال الصالحة التي تبعدنا عنها، وأن نسأل الله أن يجنبنا عذابها وحرها، فإن خسارة الآخرة لا تعدلها خسارة؛ ولذا فإن أهل النار إذا رأوها دعوا بالثبور لعلمهم بأنها مصيرهم: (<strong><span style=\"color: #ff0000;\">وَإِذَا أُلْقُوا مِنْهَا مَكَانًا ضَيِّقًا مُقَرَّنِينَ دَعَوْا هُنَالِكَ ثُبُورًا * لَا تَدْعُوا اليَوْمَ ثُبُورًا وَاحِدًا وَادْعُوا ثُبُورًا كَثِيرًا</span></strong>)[الفرقان:14].</p>\n<p>&nbsp;</p>\n<p>فاللهم اصرف عنا عذاب جهنم إن عذابها كان غراماً، إنها ساءت مستقراً ومقاماً، واجعل أعمالنا كلها فيما يرضيك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على من أمرتم بالصلاة والسلام عليه...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>المصدر: نار الآخرة (4) سعتها وشدتها وعمقها؛ للشيخ د. إبراهيم بن محمد الحقيل</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شدة_نار_الآخرة_وسعتها_وعمقها.doc",
      "path": "/database/files/شدة_نار_الآخرة_وسعتها_وعمقها.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D8%AF%D8%A9-%D9%86%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-%D9%88%D8%B3%D8%B9%D8%AA%D9%87%D8%A7-%D9%88%D8%B9%D9%85%D9%82%D9%87%D8%A7/download-file/337115"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شدة-نار-الآخرة-وسعتها-وعمقها"
}
