{
  "id": 852,
  "title": "شرح حديث: \"أحب الأعمال أدومها وإن قل\"",
  "slug": "شرح-حديث-أحب-الأعمال-أدومها-وإن-قل",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/المداومة على الأعمال الصالحة بعد رمضان 2/سؤال الصحابة النبي -صلى الله عليه وسلم- عن أحب الأعمال وإجابته لهم مع مراعاة حال السائلين 3/أحب الأعمال من حيث الكمية القليل الدائم وأحب الأعمال من حيث النوعية الفرائض على تفاوت فيما بينها 4/المداومة على الأعمال مع عدم الملل والمشقة على النفس 5/المداومة على الأعمال الواردة في السنة وعدم الابتداع\n                    \n                                                                                                \n                                \n                     اقتباس\n                    \"أي العمل أحب إلى الله؟\" يجيب النبيُّ -صلى الله عليه وسلم- هنا عن جانب من صفات هذا العمل المحبوب إلى الله، وهو فيما يتعلق بالتتابع والاستمرار: \"أدومه وإن قل\"، وأما من حيث النوع فأحب الأعمال إلى الله الفرائض والواجبات، ثم ...\n                \n                                \n                \n                    الخطبة الأولى:\n           \nإنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، مَن يهده اللهُ فلا مُضلَّ له، ومَن يُضلل فلا هاديَ له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومَن تَبِعَهم بإحسانٍ إلى يوم الدِّين.\n \nأما بعد: فاحمدوا الله على عظيم نعمِه، واشكروه على جزيل فضله؛ فإنَّ نِعَم الله -جل وعلا- إن عُدَّت لا تُحصَى، نِعمٌ أعظمُها الهداية إلى الإسلام، ثم لْيَجُلْ خاطرُك في تدبُّر أنواع النعَم فإنك لا تستطيع لها إحصاءً، والواجبُ على العبد أن يُصبح، وأن يُمسي شاكرًا لله، حامدًا له على عظيم عطائه.\nألا وإنَّ مِن أعظم النِّعم -أيها الإخوة المؤمنون- ما في هذا الدِّين العظيم مِن المجالات التي يترقَّى فيها المؤمن عبوديةً لله -سبحانه-؛ فهو لا ينفك عن حال وأحوال ولحظات كلها مقرِّبة إلى ربه -جل وعلا-؛ ليحقِّق دلالة الآية الكريمة: (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الأنعام: 162-163].\n \nونحن -أيها الإخوة المؤمنون- إذ نودِّع شهرَ رمضان بما فيه من الأعمال الصالحات، وأنواع القربات؛ فإن المؤمن يدرك أن العمل الصالح الذي هُيِّئَتْ له أبوابه في شهر رمضان بشكل مضاعف، مضاعف في الأجور والعطايا من الرب -جل وعلا-، فإن أبواب الخير لا زالت مشرعة مفتَّحة لكل مَن أراد أن يلِج منها، وأن يسلُك دروبها، ولذلك جاءت الشريعة مؤكدة على أن يكون المؤمن مستديم العمل، وأن يكون مبادرًا إلى الخير في كل لحظات عمره، فإنه يعمل الأعمال الصالحات إلى أن يُسلم روحَه إلى ربه -جل وعلا-؛ كما أُمر نبيُّنا -صلى الله عليه وسلم-: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر: 99] اعبد ربك طيلة حياتك (حَتَّى يَأْتِيَكَ الْيَقِينُ) وهو الموت، فليس لعمل المؤمنِ حدٌّ دون الموت.\n \nوفي هذا السياق روى الإمام أبو عبد الله محمد بن إسماعيل البخاري -رحمه الله- في كتابه \"الجامع الصحيح\"، في كتاب الرقاق منه، باب القصد والمداومة على العمل، بسنده عن أم المؤمنين عائشة -رضي الله عنها- قالت: سُئل النبيُّ -صلى الله عليه وسلم-: أيُّ الأعمال أحبُّ إلى الله؟ قال: \"أَدْوَمُها وإنْ قَلَّ\"، وقال: \"اكْلُفُوا مِن الأعمال ما تُطِيقُون\".\nوهنا تأملوا في حرص الصحابة -رضي الله عنهم-: \"أي الأعمال أحب إلى الله؟\" ليكن هذا دَيْدَنك -يا عبد الله- ما هي أحب الأعمال إلى الله؟\nلأن الله -سبحانه- هو خالقك، وهو رازقك، والله -سبحانه- يجب أن يكون عندك أحبَّ إليك مِن كل شيء، أحبَّ إليك مِن كل أحد: (وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ)[البقرة: 165]، هكذا وَصَف اللهُ عبادَه المؤمنين: (وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ)، والله يقول في شأن أولئك الأخيار الذين يصطفيهم: (بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِم)[المائدة: 54]؛ أولئك الأخيار الذين وصَفَهم اللهُ، الذين يبلِّغون رسالاته، ويخشونه ولا يخشون أحدًا إلا الله، فالمؤمن إنما ميزانه في هذه الدنيا: هل هذا العمل محبوب عند الله أو غير محبوب؟ فإذا أحببتَ اللهَ مِن كل قلبك فأبشر بالخير؛ لأن الله يحب مَن يحبه، ومَن أحبَّه اللهُ فلا ضير عليه بعد ذلك؛ فإنه قد سَعِد السعادة الأبدية، ونال الهناء والطمأنينة سرمدًا.\n \n\"أي الأعمال أحب إلى الله؟\" هكذا ينبغي أن يكون ديدنك، فأجاب النبي -صلى الله عليه وسلم- إجابةً بليغة، وهو الذي قد أوتي جوامع الكلم، قال: \"أدْوَمُها وإنْ قلَّ\".\nإن أحب العمل إلى الله \"أدومه وإنْ قلَّ\"، وهنا يجيب النبيُّ -صلى الله عليه وسلم- عن جانب من صفات هذا العمل المحبوب إلى الله -جل وعلا-، وهو فيما يتعلق بالتتابع والاستمرار؛ ذلك أنه من المعلوم كما دلَّت نصوصٌ أخرى على أن ثمة أعمالًا هي أحب إلى الله -جل وعلا- بالنظر إلى نوعها، فالصحابة -رضي الله عنهم- سألوا، وكان للسؤال ظروفٌ تتعلق بمدة العمل واستمرار؛ كما تدل على ذلك إحدى روايات هذا الحديث، لما رأى النبيُّ -صلى الله عليه وسلم- إحدى أمَّهات المؤمنين قد مدَّت حبلًا بين ساريتين تعتمد عليه عند قيامها في الليل، خشية أن تضعف، فتتعلق بهذا الحبل، ومعلوم أنها إنما فعلت ذلك لأجل أن تكون مستمرة في العمل، فأرشَدَ النبيُّ -صلى الله عليه وسلم- إلى أن المداومة على العمل، والاستمرار عليه أحبُّ إلى الله مِن أن الإنسان يضغط على نفسه، ويحملها في وقت ما عملًا صالحًا، ثم ينقطع عنه.\n \nإذًا، إذا رأينا إلى أحب الأعمال مِن جهة نوعها؛ فإن أحب الأعمال في نوعها هي الفرائض التي افترضها الله على عباده، فالفرائض والواجبات أحب إلى الله مِن النوافل والمستحبات، ويدل على هذا ما ثبت عن النبي -صلى الله عليه وسلم-، فيما رواه البخاري عنه، عن ربه -تبارك وتعالى- أنه سبحانه يقول: \"وما تقرَّب إليَّ عبدي بشيء أحبَّ إلي مما افترضتُ عليه، ولا يزال عبدي يتقرَّب إليَّ بالنوافل حتى أحبَّه\".\nوالفرائض المتحتِّمات الواجبات تتفاضل أيضًا؛ فرأسُها وأساسها وأعظمها: توحيدُ الله -سبحانه-، فهو العمل الأعظم، والقطب الأكبر الذي مَن قَدِمَ على الله به أدخله الله الجنة، ومَن وافى الآخرة وهو متخلٍّ عنه فإن مصيره إلى النار؛ كما قال الله -تعالى-: (إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ)[المائدة: 72].\n \nإذًا، هذا في جانب الأعمال في نوعها؛ فالفرائض أحب إلى الله وأعظم أجرًا من النوافل.\nوفي نوعية العمل أحبُّه إلى الله الذي يُداوِم عليه صاحبه؛ لأن الذي يُداوِم على العمل يكون كالذي ألف هذا العمل وأحبه وأقبل عليه، بخلاف الذي يأتي عملًا من الأعمال الصالحة فترة من الزمن، ثم يُعرض عنه ويتركه؛ فإنه يكون كالذي زهد فيه، ولم يرغب في الإقبال عليه، ولذلك قال بعض العلماء: إن هذا الذي يعمل العمل، إذا تركه صار كالمعرض بعد الوصل، ولذلك يتعرض للذم والجفاء، ومن هنا كما يقول بعض أهل العلم أيضًا: جاء الوعيد في حق من حفظ القرآن ثم نسِيَه.\nوفي هذا السياق أيضًا يؤكد النبي -صلى الله عليه وسلم- أن يكون الإنسان ملزمًا لنفسه حاثًّا لها على الاستمرار في الأعمال الصالحة، فيقول عليه الصلاة والسلام: \"يا أيها الناس خذوا من الأَعمال ما تُطيقُونَ، فإنَّ اللهَ لا يَمَلُّ حتى تَمَلُّوا، وإن أحبَّ الأَعمالِ إلى اللهِ ما داومَ عليه صاحبُهُ وإن قلَّ\"، وأيضًا يدل على هذا قوله صلى الله عليه وسلم: \"إِنَّ الْمُنْبَتَّ لَا أَرْضًا قَطَعَ، وَلَا ظَهْرًا أَبْقَى\" المنبتُّ وهو المقطوع الذي يكون في أرضٍ يُريد أن يقطعها سفرًا، فتجده ربما حَمل على دابته أو راحلته أو على ما يركب من المراكب الحديثة، فيسرع السرعة المذهلة؛ حتى يتلف هذا المركوب أو هذه الدابة ويهلكها، ولا يصل إلى مبتغاه، فلا هو بالذي أبقى ما يركب عليه من دابة أو مركبة، ولا هو بالذي قطع الأرض وقطع المسافة ووصل إلى مبتغاه.\n \nوأيضًا في هذا السياق تقول عائشة -رضي الله عنها-: إن النبي -صلى الله عليه وسلم- دخل عليها وعندها امرأة، فقال: \"من هذه؟\" فقيل له: امرأة لا تنام، تصلي، فقال النبي -صلى الله عليه وسلم-: \"عليكم مِنَ الأَعمالِ ما تُطِيقونَ، فوالله لا يَمَلُّ الله حتى تَمَلُّوا\"، وكانَ أَحَبَّ الدِّينِ إليهِ ما داوَمَ عليهِ صاحِبُه.\nوفي هذا السياق أيضًا يقول أنس -رضي الله عنه-: \"دَخَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- الْمَسْجِدَ وَحَبْلٌ مَمْدُودٌ بَيْنَ سَارِيَتَيْنِ، فَقَالَ: \"مَا هَذَا؟\" قَالُوا: لِزَيْنَبَ تُصَلِّي، فَإِذَا كَسِلَتْ أَوْ فَتَرَتْ أَمْسَكَتْ بِهِ، فَقَالَ: \"حُلُّوهُ، لِيُصَلِّ أَحَدُكُمْ نَشَاطَهُ، فَإِذَا كَسِلَ أَوْ فَتَرَ قَعَدْ\".\nفتأملوا -رحمكم الله- إلى هذا الحرص النبوي على أن يكون العمل مما تألفه النفس، وتطمئن إليه، وتكون قد أتت عليه على حين راحة وطمأنينة دون كلل أو إتعاب، فالشرائع والعبادات ما أنزلت ولا شرعت وفرضت لأجل أن يُشق بها على الناس، بل إنها مصدر الراحة والطمأنينة، ومصدر استمرار للإنسان على هذا العمل؛ لأن النفس بطبيعتها إنما تقبل على الشيء الذي تحبه وتألفه.\nوالشريعة تلاحظ الطبيعة الإنسانية التي فيها نوع من الملل، والإنسان بطبعه ربما ملَّ حتى من النعمة التي يعيش فيها، فربما عمد إلى تغيير هذه النعم التي يتقلب فيها إلى أشياء أخرى؛ لأنه هكذا طبع، وهكذا جُبل، والشريعة تلاحظ هذه الطبائع، وتحمل الإنسان على ما يتفق مع جبلَّته.\nوفي هذا السياق أيضًا روى الإمام البخاري -رحمه الله- في جامعه الصحيح، في كتاب الصيام، باب هل يخص شيئا من الأيام، ثم أسند عن عائشة -رضي الله عنها- أنه قيل لها: \"هل كان رسول الله -صلى الله عليه وسلم- يختص من الأيام شيئًا؟ قالت: لا، كان عمله دِيمَة، وأيكم يطيق ما كان رسول الله -صلى الله عليه وسلم- يطيق\".\nوقولها هنا: \"ديمة\" الأصل كما يقول علماء اللغة: أن الديمة هو المطر الذي يدوم أيامًا، ثم أطلق على كل شيء مستمر، فعمله ديمة؛ المعنى: أنه دائم مستمر، ولذلك أُثر عن رسول الله -صلى الله عليه وسلم- أنه كان يحب إذا عمل عملًا أن يثْبته، لأنه كالذي يقول: إني أقبلتُ على الله بهذا العمل الصالح، فأستحي من الله أن أنكص عن هذا العمل وأدبر عنه؛ لأن هذا فيه نوع من سوء الأدب مع الله -جل وعلا-، ولذلك عاب الله -سبحانه- على الذين يبدِّلون ويغيِّرون وينكثون مع ربهم ما يكونون قد وكَّدوه من العقود والعهود، ويدخل في ذلك ضمنًا ما أقبلوا فيه على الله من عملٍ صالح؛ لأنه نعمة من الله، فمَن أدبر عليها فإنما ينكث على نفسه والله يقول: (فَمَنْ نَكَثَ فَإِنَّمَا يَنْكُثُ عَلَى نَفْسِهِ)[الفتح: 10]، ويدل على هذا المعنى أيضًا قول الله -جل وعلا-: (وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا)[النحل: 92]، قال السدي -رحمه الله-: \"هَذِهِ امْرَأَةٌ خَرْقَاءُ كَانَتْ بِمَكَّةَ، كُلَمَّا غَزَلَتْ شَيْئًا نَقَضَتْهُ بَعْدَ إِبْرَامِهِ. وهَذَا مَثَلٌ لِمَنْ نَقَضَ عَهْدَهُ بَعْدَ تَوْكِيدِهِ\".\n \nوالمقصود -أيها الإخوة المؤمنون-: أن المؤمن ينبغي أن يُخطِّط لحياته، حياته الأبدية الدائمة السرمدية، هنالك في الآخرة، وإنما يكون التخطيط لها في هذه الدنيا؛ بأن يكون مستقيمًا على العمل الصالح الذي يقرِّبه ويبلِّغه إلى السعادة الأبدية، وهذا أصلٌ مهمٌّ في هذا الباب، وهو ما يتعلق بترتيب الإنسان لنفسه فيما يتعلق بالعمل الصالح، فيجعل له منهاجًا واضحًا في تعبده لربه، فالفرائض لا يساوم عليها، ولا يقبل لها تغييرًا ولا تبديلًا، وهكذا ما يفتح الله به عليه من أعمال صالحة فإنها خير وبركة من الله لا يصلح منه أن يتركها، ولذلك معيب لمن استطاع أن يختم القرآن في رمضان في شهر واحد، معيب به أن تمر عليه الأشهر وهو لا يستطيع أن يختم كتاب ربه، وهكذا معيب بمن كان مستقيمًا على شيء من أعمال صالحة من وتر ونوافل وصدقات ومبرات أن يقطعها.\nوتأملوا في هذا الأدب العظيم الذي لزمه سيدنا علي بن أبي طالب -رضي الله عنه-؛ فإنه لما علمه رسول الله -صلى الله عليه وعلى آله وسلم- مرة دعاء يقوله من الليل، وقال: \"إنه خير لك ولزوجك مِن خادم إذا أويتُما إلى فراشكما فسبِّحَا ثلاثًا وثلاثين، واحْمَدَا ثلاثًا وثلاثين، وكبِّرا أربعًا وثلاثينَ، فإنها خيرٌ لكما مِنْ خادمٍ\" قال علي -رضي الله عنه-: \"فما تركتها منذ سمعتها من رسول الله -صلى الله عليه وعلى آله وسلم- قيل له: ولا ليلة صفين؟\"، وهي اللية المعروفة التي وقعت فيها الحرب؛ حيث تذهل العقول والأبصار بسبب فداحة الخطب، قال: \"ولا ليلة صفين، ذكرتُها مِن آخر الليل فقلتُها\".\nوالعلماء -رحمهم الله- يؤكدون على هذا المنهج، وأنه له ارتباط بالاعتقاد، ولذلك لأن الإنسان الذي يحافظ على العمل الذي جاءت به السنَّة يكون أبعد عن البدعة؛ لأن مَن زاد في الدين ما ليس منه فلا ريب أنه مبتدع، وإنما يصل إلى هذه الحال أولئك الذين ينقطعون عن الأعمال الصالحات المشروعات، فيزيدون من عندهم، وهو ابتداع في الدين ولا ريب، وفي هذا يقول الفضيل بن عياض -رحمه الله-: \"عملٌ قليل في سُنة خير مِن عمل كثير في بدعة\"، ويقول شيخ الإسلام ابن تيمية -رحمه الله-: \"وإن اقتصادًا في سبيل وسنَّة خيرٌ من اجتهاد في خلاف سبيل وسنَّة\".\nفانظروا أن يكون عملكم إن كان اجتهادًا أو اقتصادًا أن يكون على منهاج الأنبياء وسنَّتهم، وكذلك قال عبد الله بن مسعود -رضي الله عنه-: \"الاقتصاد في السُّنَّة خيرٌ من الاجتهاد في البدعة\".\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بهدي النبي الكريم.\nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين مِن كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلَّم على عبد الله ورسوله نبيِّنا محمد وعلى آله وأصحابه ومَن تبعهم بإحسانٍ إلى يوم الدين.\n \nأما بعد: فيا أيها الإخوة المؤمنون: إنَّ هذه القضية وهي الاستمرار على العمل الصالح، مع ملاحظة ما جاءت به السُّنة، والاستقامة عليه، والملاحظة أيضًا لإدراك أن الشرائع إنما هي نعمة ورحمة، وليست مشقة ولا إتعاب للنفوس، فمَن ظن أن التعبد لله إنما هو بحمل النفس على ما يشق عليها ويتعبها فقد خالف ما جاءت به الشِّرعة المطهرة، ألم يقل رسول الله -صلى الله عليه وعلى آله وسلم- لأولئك الذين شقُّوا وشدَّدوا على أحدِ مَن كان معهم في سفر، لما كان عنده عذرٌ يمنعه من الاغتسال من الحدث الأكبر، وهو أن رأسه مجروح، قد شج رأسه، وخشي لو اغتسل أن يدركه خطر بسبب الماء، فقال لهم: هل تَجِدُونَ لي من رُخصةً؟ قالوا: لا، قالوا لا، بلا علم ولا هدى ولا برهان، فأصابه الضرر بذلك حينما اغتسل فمات، فلما رجعوا وذكروا هذا لرسول الله -صلى الله عليه وعلى آله وسلم- فقال واسمعوا -أيها الإخوة- قوله وتشديده في هذا الأمر الذي ينبغي أن يدركه كل مسلم، ينبغي أن يدرك هذا التحذير النبويَّ كلُّ مسلم، ليعلم خطورة الإفتاء أو الابتداع في الدين، خطورة الإفتاء بغير ما جاءت به الشريعة أو الابتداع في الدين قال: \"قَتَلوهُ قَتَلَهُمُ اللهُ، ألا سألوا إذْ لم يَعلَموا، فإنما شِفاءُ العِيّ السُّؤالُ\" ما دمتم لا تعلمون الحكم الشرعي فلم تُفتون في ذلك؟ \"قَتَلوهُ قَتَلَهُمُ اللهُ\" إذ لم يكن عندهم علم \"ألا سألوا... فإنما شِفاءُ العِيّ السُّؤالُ\" شفاء الجاهل، شفاء العَيِي الجاهل الذي لا علم عنده ويرفع عنه الجهل بأن يسأل.\nوالله -سبحانه- قرَّر هذا الأصل في كتابه: (طه * مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى)[طه: 1- 2]؛ فالقرآن ليس مصدرًا للشقوة ولا للتعب، بل هو رحمة وهدى ونور وضياء، إنما يكون ذلك لمن سار عليه وفي ضوئه.\n \nوفي هذا السياق أيضًا ندرك أن ما يدخل على الإنسان من مخالفةٍ للشرع وابتداعٍ في الدين إنما هو بسبب جهله ومخالفته للسُّنة المطهرة، وهكذا كانت بدايات الخوارج الذين أدخلوا على الأمة أنواع الضرر؛ فإنه معلوم مِن حالهم كما يقول في هذا العلامة ابن القيم -رحمه الله-: إن الأوائل الذين خرجوا عن الشريعة من الخوارج كانت بدايتهم هي إدخالهم في الدين ما ليس منه، قال: وهذا حال الخوارج الذين يحقر أهل الاستقامة صلاتهم مع صلاتهم، وصيامهم مع صيامهم، وقراءتهم مع قراءتهم.\n \nوليس ببعيد عن هذا أولئك الذين يُفتون في الدين بلا علم، ويُخالفون ما يقرره أئمة الإسلام، ومن هذا القبيل ما نسمعه في هذه الأيام فيما يتعلق بصيام ست من شوال، وهذا أمرٌ مقرَّر ثابت في صحيح مسلم، في حديث تلقَّته الأمة والعلماء بالقبول من حديث أبي أيوب الأنصاري -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"مَنْ صَامَ رَمَضَانَ، ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ كان كصيام الدَّهْرَ\"، فيأتي بعض مَن ينسب نفسه إلى العلم ليخالف أئمة العلماء، وقال: \"هذا العمل غير صحيح، والحديث في صحيح مسلم وضعيف\".\nومثل هذا كمن يقول إنه يرى النور والضياءَ ظلمةً، وما كان كذلك إلا لأنه خالف منهج أهل السنة، ومنهج العلماء، وإلا فإن الصحيحين صحيح البخاري وصحيح مسلم تلقَّتْهما الأمة بالقبول، فلا يليق بعد ذلك أن يأتي متطفل على العلم ليصف هذا الحديث، وهو في صحيح مسلم، واتفق العلماء على قبوله بأنه ضعيف.\n \nوبعدُ -أيها الإخوة المؤمنون- فالمقصود أن هذه الشريعة الغراء شريعة كاملة مطهرة، شريعة وفت باحتياجات النفس البشرية، باحتياجاتها الحياتية والنفسية، وأعظم ذلك احتياجها في الارتباط مع ربها -جل وعلا-، ومن هذا ما يتعلق بحاجة الإنسان للاستقامة على العمل الصالح، وفي هذا وختمًا لما تقدم واتصالًا به، روى مسلم في صحيحه عن عائشة -رضي الله عنها- أنها قالت بعد أن سُئلتْ عن عمل رسول الله -صلى الله عليه وسلم- قال: \"وَإِنَّ أَحَبَّ الْأَعْمَالِ إِلَى اللَّهِ مَا دُووِمَ عَلَيْهِ\" قالت رضي الله عنها: \"كَانَ آلُ مُحَمَّدٍ -صلى الله عليه وسلم- إِذَا عَمِلُوا عَمَلًا أَثْبَتُوهُ\"، فهذا يدل على ما تقدم من الحثِّ على المداومة على العمل، وأن قليله الدائم خيرٌ من كثير منقطع، وإنما كان القليل الدائم خيرًا من الكثير المنقطع؛ لأن بدوام القليل تدوم الطاعة، ويثمر القليل الدائم بحيث يزيد على الكثير المنقطع أضعافًا كثيرة، وفي وصف ما كان عليه بيت رسول الله -صلى الله عليه وعلى آله وسلم- من الاستمرار قالت: \"كَانَ آلُ مُحَمَّدٍ -صلى الله عليه وسلم- إِذَا عَمِلُوا عَمَلًا أَثْبَتُوهُ\" أي: لا زموه وداموا عليه.\nوالظاهر أن المراد بـ \"آله\" هنا: أهل بيته وخواصه، الذين كانوا يأمرهم ويحثهم على هذه المداومة صلى الله عليه وسلم.\n \nألا وصلوا وسلموا عليه، فقد أمَرَنا ربنا بذلك فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\nاللهم صلِّ على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنَّك حميد مجيد.\nاللهم وارض عن خلفائه الراشدين، والأئمة المهديين أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك أرحم الراحمين.\n \nربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان، ولا تجعل في قلوبنا غلًّا للذين آمنوا، ربنا إنك رؤوف رحيم.\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين.\nاللهم أصلح أحوال المسلمين في كل مكان، وألف بين قلوبهم يا ذا الجلال والإكرام.\nاللهم احفظ علينا في بلادنا الأمن والاستقرار، اللهم ابسط علينا الأمن والرخاء والاستقرار.\nاللهم أصلح أئمتنا وولاة أمورنا، ووفِّقهم لما تحب وترضى يا ذا الجلال والإكرام.\nاللهم احفظ جنودنا المرابطين، الساهرين على الحدود وفي الثغور، اللهم ثبِّت أقدامهم، واحفظهم بحفظك يا رب العالمين.\n \nاللهم اغفر لنا ولوالدينا وارحمهم كما ربوْنا صغارًا.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.\n \nاللهم أصلح أحوال المسلمين، وفرج هموهم في كل مكان، اللهم ارفع ما نزل بهم من الضر والبلاء، اللهم من أرد بالإسلام والمسلمين سوءًا فأشغله بنفسه، واجعل تدبيره تدميرًا عليه، يا سميع الدعاء.\n \nلا إله إلا أنت سبحانك إنا كنا من الظالمين.\n \nسبحان ربنا رب العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المداومة على الأعمال الصالحة بعد رمضان 2/سؤال الصحابة النبي -صلى الله عليه وسلم- عن أحب الأعمال وإجابته لهم مع مراعاة حال السائلين 3/أحب الأعمال من حيث الكمية القليل الدائم وأحب الأعمال من حيث النوعية الفرائض على تفاوت فيما بينها 4/المداومة على الأعمال مع عدم الملل والمشقة على النفس 5/المداومة على الأعمال الواردة في السنة وعدم الابتداع</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">\"أي العمل أحب إلى الله؟\" يجيب النبيُّ -صلى الله عليه وسلم- هنا عن جانب من صفات هذا العمل المحبوب إلى الله، وهو فيما يتعلق بالتتابع والاستمرار: \"أدومه وإن قل\"، وأما من حيث النوع فأحب الأعمال إلى الله الفرائض والواجبات، ثم ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373232\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، مَن يهده اللهُ فلا مُضلَّ له، ومَن يُضلل فلا هاديَ له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومَن تَبِعَهم بإحسانٍ إلى يوم الدِّين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاحمدوا الله على عظيم نعمِه، واشكروه على جزيل فضله؛ فإنَّ نِعَم الله -جل وعلا- إن عُدَّت لا تُحصَى، نِعمٌ أعظمُها الهداية إلى الإسلام، ثم لْيَجُلْ خاطرُك في تدبُّر أنواع النعَم فإنك لا تستطيع لها إحصاءً، والواجبُ على العبد أن يُصبح، وأن يُمسي شاكرًا لله، حامدًا له على عظيم عطائه.</p>\n<p>ألا وإنَّ مِن أعظم النِّعم -أيها الإخوة المؤمنون- ما في هذا الدِّين العظيم مِن المجالات التي يترقَّى فيها المؤمن عبوديةً لله -سبحانه-؛ فهو لا ينفك عن حال وأحوال ولحظات كلها مقرِّبة إلى ربه -جل وعلا-؛ ليحقِّق دلالة الآية الكريمة: (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span>)[الأنعام: 162-163].</p>\n<p>&nbsp;</p>\n<p>ونحن -أيها الإخوة المؤمنون- إذ نودِّع شهرَ رمضان بما فيه من الأعمال الصالحات، وأنواع القربات؛ فإن المؤمن يدرك أن العمل الصالح الذي هُيِّئَتْ له أبوابه في شهر رمضان بشكل مضاعف، مضاعف في الأجور والعطايا من الرب -جل وعلا-، فإن أبواب الخير لا زالت مشرعة مفتَّحة لكل مَن أراد أن يلِج منها، وأن يسلُك دروبها، ولذلك جاءت الشريعة مؤكدة على أن يكون المؤمن مستديم العمل، وأن يكون مبادرًا إلى الخير في كل لحظات عمره، فإنه يعمل الأعمال الصالحات إلى أن يُسلم روحَه إلى ربه -جل وعلا-؛ كما أُمر نبيُّنا -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الحجر: 99] اعبد ربك طيلة حياتك (<span style=\"color:#ff0000;\">حَتَّى يَأْتِيَكَ الْيَقِينُ</span>) وهو الموت، فليس لعمل المؤمنِ حدٌّ دون الموت.</p>\n<p>&nbsp;</p>\n<p>وفي هذا السياق روى الإمام أبو عبد الله محمد بن إسماعيل البخاري -رحمه الله- في كتابه \"الجامع الصحيح\"، في كتاب الرقاق منه، باب القصد والمداومة على العمل، بسنده عن أم المؤمنين عائشة -رضي الله عنها- قالت: سُئل النبيُّ -صلى الله عليه وسلم-: أيُّ الأعمال أحبُّ إلى الله؟ قال: \"<span style=\"color:#0000ff;\">أَدْوَمُها وإنْ قَلَّ</span>\"، وقال: \"<span style=\"color:#0000ff;\">اكْلُفُوا مِن الأعمال ما تُطِيقُون</span>\".</p>\n<p>وهنا تأملوا في حرص الصحابة -رضي الله عنهم-: \"<span style=\"color:#008000;\">أي الأعمال أحب إلى الله</span>؟\" ليكن هذا دَيْدَنك -يا عبد الله- ما هي أحب الأعمال إلى الله؟</p>\n<p>لأن الله -سبحانه- هو خالقك، وهو رازقك، والله -سبحانه- يجب أن يكون عندك أحبَّ إليك مِن كل شيء، أحبَّ إليك مِن كل أحد: (<span style=\"color:#ff0000;\">وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ</span>)[البقرة: 165]، هكذا وَصَف اللهُ عبادَه المؤمنين: (<span style=\"color:#ff0000;\">وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ</span>)، والله يقول في شأن أولئك الأخيار الذين يصطفيهم: (<span style=\"color:#ff0000;\">بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِم</span>)[المائدة: 54]؛ أولئك الأخيار الذين وصَفَهم اللهُ، الذين يبلِّغون رسالاته، ويخشونه ولا يخشون أحدًا إلا الله، فالمؤمن إنما ميزانه في هذه الدنيا: هل هذا العمل محبوب عند الله أو غير محبوب؟ فإذا أحببتَ اللهَ مِن كل قلبك فأبشر بالخير؛ لأن الله يحب مَن يحبه، ومَن أحبَّه اللهُ فلا ضير عليه بعد ذلك؛ فإنه قد سَعِد السعادة الأبدية، ونال الهناء والطمأنينة سرمدًا.</p>\n<p>&nbsp;</p>\n<p>\"أي الأعمال أحب إلى الله؟\" هكذا ينبغي أن يكون ديدنك، فأجاب النبي -صلى الله عليه وسلم- إجابةً بليغة، وهو الذي قد أوتي جوامع الكلم، قال: \"أدْوَمُها وإنْ قلَّ\".</p>\n<p>إن أحب العمل إلى الله \"<span style=\"color:#0000ff;\">أدومه وإنْ قلَّ</span>\"، وهنا يجيب النبيُّ -صلى الله عليه وسلم- عن جانب من صفات هذا العمل المحبوب إلى الله -جل وعلا-، وهو فيما يتعلق بالتتابع والاستمرار؛ ذلك أنه من المعلوم كما دلَّت نصوصٌ أخرى على أن ثمة أعمالًا هي أحب إلى الله -جل وعلا- بالنظر إلى نوعها، فالصحابة -رضي الله عنهم- سألوا، وكان للسؤال ظروفٌ تتعلق بمدة العمل واستمرار؛ كما تدل على ذلك إحدى روايات هذا الحديث، لما رأى النبيُّ -صلى الله عليه وسلم- إحدى أمَّهات المؤمنين قد مدَّت حبلًا بين ساريتين تعتمد عليه عند قيامها في الليل، خشية أن تضعف، فتتعلق بهذا الحبل، ومعلوم أنها إنما فعلت ذلك لأجل أن تكون مستمرة في العمل، فأرشَدَ النبيُّ -صلى الله عليه وسلم- إلى أن المداومة على العمل، والاستمرار عليه أحبُّ إلى الله مِن أن الإنسان يضغط على نفسه، ويحملها في وقت ما عملًا صالحًا، ثم ينقطع عنه.</p>\n<p>&nbsp;</p>\n<p>إذًا، إذا رأينا إلى أحب الأعمال مِن جهة نوعها؛ فإن أحب الأعمال في نوعها هي الفرائض التي افترضها الله على عباده، فالفرائض والواجبات أحب إلى الله مِن النوافل والمستحبات، ويدل على هذا ما ثبت عن النبي -صلى الله عليه وسلم-، فيما رواه البخاري عنه، عن ربه -تبارك وتعالى- أنه سبحانه يقول: \"<span style=\"color:#0000ff;\">وما تقرَّب إليَّ عبدي بشيء أحبَّ إلي مما افترضتُ عليه، ولا يزال عبدي يتقرَّب إليَّ بالنوافل حتى أحبَّه</span>\".</p>\n<p>والفرائض المتحتِّمات الواجبات تتفاضل أيضًا؛ فرأسُها وأساسها وأعظمها: توحيدُ الله -سبحانه-، فهو العمل الأعظم، والقطب الأكبر الذي مَن قَدِمَ على الله به أدخله الله الجنة، ومَن وافى الآخرة وهو متخلٍّ عنه فإن مصيره إلى النار؛ كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ</span>)[المائدة: 72].</p>\n<p>&nbsp;</p>\n<p>إذًا، هذا في جانب الأعمال في نوعها؛ فالفرائض أحب إلى الله وأعظم أجرًا من النوافل.</p>\n<p>وفي نوعية العمل أحبُّه إلى الله الذي يُداوِم عليه صاحبه؛ لأن الذي يُداوِم على العمل يكون كالذي ألف هذا العمل وأحبه وأقبل عليه، بخلاف الذي يأتي عملًا من الأعمال الصالحة فترة من الزمن، ثم يُعرض عنه ويتركه؛ فإنه يكون كالذي زهد فيه، ولم يرغب في الإقبال عليه، ولذلك قال بعض العلماء: إن هذا الذي يعمل العمل، إذا تركه صار كالمعرض بعد الوصل، ولذلك يتعرض للذم والجفاء، ومن هنا كما يقول بعض أهل العلم أيضًا: جاء الوعيد في حق من حفظ القرآن ثم نسِيَه.</p>\n<p>وفي هذا السياق أيضًا يؤكد النبي -صلى الله عليه وسلم- أن يكون الإنسان ملزمًا لنفسه حاثًّا لها على الاستمرار في الأعمال الصالحة، فيقول عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">يا أيها الناس خذوا من الأَعمال ما تُطيقُونَ، فإنَّ اللهَ لا يَمَلُّ حتى تَمَلُّوا، وإن أحبَّ الأَعمالِ إلى اللهِ ما داومَ عليه صاحبُهُ وإن قلَّ</span>\"، وأيضًا يدل على هذا قوله صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إِنَّ الْمُنْبَتَّ لَا أَرْضًا قَطَعَ، وَلَا ظَهْرًا أَبْقَى</span>\" المنبتُّ وهو المقطوع الذي يكون في أرضٍ يُريد أن يقطعها سفرًا، فتجده ربما حَمل على دابته أو راحلته أو على ما يركب من المراكب الحديثة، فيسرع السرعة المذهلة؛ حتى يتلف هذا المركوب أو هذه الدابة ويهلكها، ولا يصل إلى مبتغاه، فلا هو بالذي أبقى ما يركب عليه من دابة أو مركبة، ولا هو بالذي قطع الأرض وقطع المسافة ووصل إلى مبتغاه.</p>\n<p>&nbsp;</p>\n<p>وأيضًا في هذا السياق تقول عائشة -رضي الله عنها-: إن النبي -صلى الله عليه وسلم- دخل عليها وعندها امرأة، فقال: \"من هذه؟\" فقيل له: امرأة لا تنام، تصلي، فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">عليكم مِنَ الأَعمالِ ما تُطِيقونَ، فوالله لا يَمَلُّ الله حتى تَمَلُّوا</span>\"، وكانَ أَحَبَّ الدِّينِ إليهِ ما داوَمَ عليهِ صاحِبُه.</p>\n<p>وفي هذا السياق أيضًا يقول أنس -رضي الله عنه-: \"دَخَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- الْمَسْجِدَ وَحَبْلٌ مَمْدُودٌ بَيْنَ سَارِيَتَيْنِ، فَقَالَ: \"<span style=\"color:#0000ff;\">مَا هَذَا</span>؟\" قَالُوا: لِزَيْنَبَ تُصَلِّي، فَإِذَا كَسِلَتْ أَوْ فَتَرَتْ أَمْسَكَتْ بِهِ، فَقَالَ: \"<span style=\"color:#0000ff;\">حُلُّوهُ، لِيُصَلِّ أَحَدُكُمْ نَشَاطَهُ، فَإِذَا كَسِلَ أَوْ فَتَرَ قَعَدْ</span>\".</p>\n<p>فتأملوا -رحمكم الله- إلى هذا الحرص النبوي على أن يكون العمل مما تألفه النفس، وتطمئن إليه، وتكون قد أتت عليه على حين راحة وطمأنينة دون كلل أو إتعاب، فالشرائع والعبادات ما أنزلت ولا شرعت وفرضت لأجل أن يُشق بها على الناس، بل إنها مصدر الراحة والطمأنينة، ومصدر استمرار للإنسان على هذا العمل؛ لأن النفس بطبيعتها إنما تقبل على الشيء الذي تحبه وتألفه.</p>\n<p>والشريعة تلاحظ الطبيعة الإنسانية التي فيها نوع من الملل، والإنسان بطبعه ربما ملَّ حتى من النعمة التي يعيش فيها، فربما عمد إلى تغيير هذه النعم التي يتقلب فيها إلى أشياء أخرى؛ لأنه هكذا طبع، وهكذا جُبل، والشريعة تلاحظ هذه الطبائع، وتحمل الإنسان على ما يتفق مع جبلَّته.</p>\n<p>وفي هذا السياق أيضًا روى الإمام البخاري -رحمه الله- في جامعه الصحيح، في كتاب الصيام، باب هل يخص شيئا من الأيام، ثم أسند عن عائشة -رضي الله عنها- أنه قيل لها: \"<span style=\"color:#008000;\">هل كان رسول الله -صلى الله عليه وسلم- يختص من الأيام شيئًا؟ قالت: لا، كان عمله دِيمَة، وأيكم يطيق ما كان رسول الله -صلى الله عليه وسلم- يطيق</span>\".</p>\n<p>وقولها هنا: \"ديمة\" الأصل كما يقول علماء اللغة: أن الديمة هو المطر الذي يدوم أيامًا، ثم أطلق على كل شيء مستمر، فعمله ديمة؛ المعنى: أنه دائم مستمر، ولذلك أُثر عن رسول الله -صلى الله عليه وسلم- أنه كان يحب إذا عمل عملًا أن يثْبته، لأنه كالذي يقول: إني أقبلتُ على الله بهذا العمل الصالح، فأستحي من الله أن أنكص عن هذا العمل وأدبر عنه؛ لأن هذا فيه نوع من سوء الأدب مع الله -جل وعلا-، ولذلك عاب الله -سبحانه- على الذين يبدِّلون ويغيِّرون وينكثون مع ربهم ما يكونون قد وكَّدوه من العقود والعهود، ويدخل في ذلك ضمنًا ما أقبلوا فيه على الله من عملٍ صالح؛ لأنه نعمة من الله، فمَن أدبر عليها فإنما ينكث على نفسه والله يقول: (<span style=\"color:#ff0000;\">فَمَنْ نَكَثَ فَإِنَّمَا يَنْكُثُ عَلَى نَفْسِهِ</span>)[الفتح: 10]، ويدل على هذا المعنى أيضًا قول الله -جل وعلا-: (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا</span>)[النحل: 92]، قال السدي -رحمه الله-: \"<span style=\"color:#008000;\">هَذِهِ امْرَأَةٌ خَرْقَاءُ كَانَتْ بِمَكَّةَ، كُلَمَّا غَزَلَتْ شَيْئًا نَقَضَتْهُ بَعْدَ إِبْرَامِهِ. وهَذَا مَثَلٌ لِمَنْ نَقَضَ عَهْدَهُ بَعْدَ تَوْكِيدِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>والمقصود -أيها الإخوة المؤمنون-: أن المؤمن ينبغي أن يُخطِّط لحياته، حياته الأبدية الدائمة السرمدية، هنالك في الآخرة، وإنما يكون التخطيط لها في هذه الدنيا؛ بأن يكون مستقيمًا على العمل الصالح الذي يقرِّبه ويبلِّغه إلى السعادة الأبدية، وهذا أصلٌ مهمٌّ في هذا الباب، وهو ما يتعلق بترتيب الإنسان لنفسه فيما يتعلق بالعمل الصالح، فيجعل له منهاجًا واضحًا في تعبده لربه، فالفرائض لا يساوم عليها، ولا يقبل لها تغييرًا ولا تبديلًا، وهكذا ما يفتح الله به عليه من أعمال صالحة فإنها خير وبركة من الله لا يصلح منه أن يتركها، ولذلك معيب لمن استطاع أن يختم القرآن في رمضان في شهر واحد، معيب به أن تمر عليه الأشهر وهو لا يستطيع أن يختم كتاب ربه، وهكذا معيب بمن كان مستقيمًا على شيء من أعمال صالحة من وتر ونوافل وصدقات ومبرات أن يقطعها.</p>\n<p>وتأملوا في هذا الأدب العظيم الذي لزمه سيدنا علي بن أبي طالب -رضي الله عنه-؛ فإنه لما علمه رسول الله -صلى الله عليه وعلى آله وسلم- مرة دعاء يقوله من الليل، وقال: \"<span style=\"color:#0000ff;\">إنه خير لك ولزوجك مِن خادم إذا أويتُما إلى فراشكما فسبِّحَا ثلاثًا وثلاثين، واحْمَدَا ثلاثًا وثلاثين، وكبِّرا أربعًا وثلاثينَ، فإنها خيرٌ لكما مِنْ خادمٍ</span>\" قال علي -رضي الله عنه-: \"<span style=\"color:#008000;\">فما تركتها منذ سمعتها من رسول الله -صلى الله عليه وعلى آله وسلم- قيل له: ولا ليلة صفين؟</span>\"، وهي اللية المعروفة التي وقعت فيها الحرب؛ حيث تذهل العقول والأبصار بسبب فداحة الخطب، قال: \"<span style=\"color:#008000;\">ولا ليلة صفين، ذكرتُها مِن آخر الليل فقلتُها</span>\".</p>\n<p>والعلماء -رحمهم الله- يؤكدون على هذا المنهج، وأنه له ارتباط بالاعتقاد، ولذلك لأن الإنسان الذي يحافظ على العمل الذي جاءت به السنَّة يكون أبعد عن البدعة؛ لأن مَن زاد في الدين ما ليس منه فلا ريب أنه مبتدع، وإنما يصل إلى هذه الحال أولئك الذين ينقطعون عن الأعمال الصالحات المشروعات، فيزيدون من عندهم، وهو ابتداع في الدين ولا ريب، وفي هذا يقول الفضيل بن عياض -رحمه الله-: \"<span style=\"color:#008000;\">عملٌ قليل في سُنة خير مِن عمل كثير في بدعة</span>\"، ويقول شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">وإن اقتصادًا في سبيل وسنَّة خيرٌ من اجتهاد في خلاف سبيل وسنَّة</span>\".</p>\n<p>فانظروا أن يكون عملكم إن كان اجتهادًا أو اقتصادًا أن يكون على منهاج الأنبياء وسنَّتهم، وكذلك قال عبد الله بن مسعود -رضي الله عنه-: \"<span style=\"color:#008000;\">الاقتصاد في السُّنَّة خيرٌ من الاجتهاد في البدعة</span>\".</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بهدي النبي الكريم.</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين مِن كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلَّم على عبد الله ورسوله نبيِّنا محمد وعلى آله وأصحابه ومَن تبعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الإخوة المؤمنون: إنَّ هذه القضية وهي الاستمرار على العمل الصالح، مع ملاحظة ما جاءت به السُّنة، والاستقامة عليه، والملاحظة أيضًا لإدراك أن الشرائع إنما هي نعمة ورحمة، وليست مشقة ولا إتعاب للنفوس، فمَن ظن أن التعبد لله إنما هو بحمل النفس على ما يشق عليها ويتعبها فقد خالف ما جاءت به الشِّرعة المطهرة، ألم يقل رسول الله -صلى الله عليه وعلى آله وسلم- لأولئك الذين شقُّوا وشدَّدوا على أحدِ مَن كان معهم في سفر، لما كان عنده عذرٌ يمنعه من الاغتسال من الحدث الأكبر، وهو أن رأسه مجروح، قد شج رأسه، وخشي لو اغتسل أن يدركه خطر بسبب الماء، فقال لهم: هل تَجِدُونَ لي من رُخصةً؟ قالوا: لا، قالوا لا، بلا علم ولا هدى ولا برهان، فأصابه الضرر بذلك حينما اغتسل فمات، فلما رجعوا وذكروا هذا لرسول الله -صلى الله عليه وعلى آله وسلم- فقال واسمعوا -أيها الإخوة- قوله وتشديده في هذا الأمر الذي ينبغي أن يدركه كل مسلم، ينبغي أن يدرك هذا التحذير النبويَّ كلُّ مسلم، ليعلم خطورة الإفتاء أو الابتداع في الدين، خطورة الإفتاء بغير ما جاءت به الشريعة أو الابتداع في الدين قال: \"<span style=\"color:#0000ff;\">قَتَلوهُ قَتَلَهُمُ اللهُ، ألا سألوا إذْ لم يَعلَموا، فإنما شِفاءُ العِيّ السُّؤالُ</span>\" ما دمتم لا تعلمون الحكم الشرعي فلم تُفتون في ذلك؟ \"<span style=\"color:#0000ff;\">قَتَلوهُ قَتَلَهُمُ اللهُ</span>\" إذ لم يكن عندهم علم \"ألا سألوا... فإنما شِفاءُ العِيّ السُّؤالُ\" شفاء الجاهل، شفاء العَيِي الجاهل الذي لا علم عنده ويرفع عنه الجهل بأن يسأل.</p>\n<p>والله -سبحانه- قرَّر هذا الأصل في كتابه: (<span style=\"color:#ff0000;\">طه * مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى</span>)[طه: 1- 2]؛ فالقرآن ليس مصدرًا للشقوة ولا للتعب، بل هو رحمة وهدى ونور وضياء، إنما يكون ذلك لمن سار عليه وفي ضوئه.</p>\n<p>&nbsp;</p>\n<p>وفي هذا السياق أيضًا ندرك أن ما يدخل على الإنسان من مخالفةٍ للشرع وابتداعٍ في الدين إنما هو بسبب جهله ومخالفته للسُّنة المطهرة، وهكذا كانت بدايات الخوارج الذين أدخلوا على الأمة أنواع الضرر؛ فإنه معلوم مِن حالهم كما يقول في هذا العلامة ابن القيم -رحمه الله-: إن الأوائل الذين خرجوا عن الشريعة من الخوارج كانت بدايتهم هي إدخالهم في الدين ما ليس منه، قال: وهذا حال الخوارج الذين يحقر أهل الاستقامة صلاتهم مع صلاتهم، وصيامهم مع صيامهم، وقراءتهم مع قراءتهم.</p>\n<p>&nbsp;</p>\n<p>وليس ببعيد عن هذا أولئك الذين يُفتون في الدين بلا علم، ويُخالفون ما يقرره أئمة الإسلام، ومن هذا القبيل ما نسمعه في هذه الأيام فيما يتعلق بصيام ست من شوال، وهذا أمرٌ مقرَّر ثابت في صحيح مسلم، في حديث تلقَّته الأمة والعلماء بالقبول من حديث أبي أيوب الأنصاري -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ، ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ كان كصيام الدَّهْرَ</span>\"، فيأتي بعض مَن ينسب نفسه إلى العلم ليخالف أئمة العلماء، وقال: \"<span style=\"color:#008000;\">هذا العمل غير صحيح، والحديث في صحيح مسلم وضعيف</span>\".</p>\n<p>ومثل هذا كمن يقول إنه يرى النور والضياءَ ظلمةً، وما كان كذلك إلا لأنه خالف منهج أهل السنة، ومنهج العلماء، وإلا فإن الصحيحين صحيح البخاري وصحيح مسلم تلقَّتْهما الأمة بالقبول، فلا يليق بعد ذلك أن يأتي متطفل على العلم ليصف هذا الحديث، وهو في صحيح مسلم، واتفق العلماء على قبوله بأنه ضعيف.</p>\n<p>&nbsp;</p>\n<p>وبعدُ -أيها الإخوة المؤمنون- فالمقصود أن هذه الشريعة الغراء شريعة كاملة مطهرة، شريعة وفت باحتياجات النفس البشرية، باحتياجاتها الحياتية والنفسية، وأعظم ذلك احتياجها في الارتباط مع ربها -جل وعلا-، ومن هذا ما يتعلق بحاجة الإنسان للاستقامة على العمل الصالح، وفي هذا وختمًا لما تقدم واتصالًا به، روى مسلم في صحيحه عن عائشة -رضي الله عنها- أنها قالت بعد أن سُئلتْ عن عمل رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">وَإِنَّ أَحَبَّ الْأَعْمَالِ إِلَى اللَّهِ مَا دُووِمَ عَلَيْهِ</span>\" قالت رضي الله عنها: \"<span style=\"color:#008000;\">كَانَ آلُ مُحَمَّدٍ -صلى الله عليه وسلم- إِذَا عَمِلُوا عَمَلًا أَثْبَتُوهُ</span>\"، فهذا يدل على ما تقدم من الحثِّ على المداومة على العمل، وأن قليله الدائم خيرٌ من كثير منقطع، وإنما كان القليل الدائم خيرًا من الكثير المنقطع؛ لأن بدوام القليل تدوم الطاعة، ويثمر القليل الدائم بحيث يزيد على الكثير المنقطع أضعافًا كثيرة، وفي وصف ما كان عليه بيت رسول الله -صلى الله عليه وعلى آله وسلم- من الاستمرار قالت: \"كَانَ آلُ مُحَمَّدٍ -صلى الله عليه وسلم- إِذَا عَمِلُوا عَمَلًا أَثْبَتُوهُ\" أي: لا زموه وداموا عليه.</p>\n<p>والظاهر أن المراد بـ \"آله\" هنا: أهل بيته وخواصه، الذين كانوا يأمرهم ويحثهم على هذه المداومة صلى الله عليه وسلم.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا عليه، فقد أمَرَنا ربنا بذلك فقال عز من قائل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>اللهم صلِّ على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنَّك حميد مجيد.</p>\n<p>اللهم وارض عن خلفائه الراشدين، والأئمة المهديين أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان، ولا تجعل في قلوبنا غلًّا للذين آمنوا، ربنا إنك رؤوف رحيم.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين.</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، وألف بين قلوبهم يا ذا الجلال والإكرام.</p>\n<p>اللهم احفظ علينا في بلادنا الأمن والاستقرار، اللهم ابسط علينا الأمن والرخاء والاستقرار.</p>\n<p>اللهم أصلح أئمتنا وولاة أمورنا، ووفِّقهم لما تحب وترضى يا ذا الجلال والإكرام.</p>\n<p>اللهم احفظ جنودنا المرابطين، الساهرين على الحدود وفي الثغور، اللهم ثبِّت أقدامهم، واحفظهم بحفظك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وارحمهم كما ربوْنا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين، وفرج هموهم في كل مكان، اللهم ارفع ما نزل بهم من الضر والبلاء، اللهم من أرد بالإسلام والمسلمين سوءًا فأشغله بنفسه، واجعل تدبيره تدميرًا عليه، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>لا إله إلا أنت سبحانك إنا كنا من الظالمين.</p>\n<p>&nbsp;</p>\n<p>سبحان ربنا رب العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شرح_حديث_أحب_الأعمال_أدومها_وإن_قل.pdf",
      "path": "/database/files/شرح_حديث_أحب_الأعمال_أدومها_وإن_قل.pdf",
      "link": "https://khutabaa.com/article/%D8%B4%D8%B1%D8%AD-%D8%AD%D8%AF%D9%8A%D8%AB-%D8%A3%D8%AD%D8%A8-%D8%A7%D9%84%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%A3%D8%AF%D9%88%D9%85%D9%87%D8%A7-%D9%88%D8%A5%D9%86-%D9%82%D9%84/download-file/374065"
    },
    {
      "name": "شرح_حديث_أحب_الأعمال_أدومها_وإن_قل.doc",
      "path": "/database/files/شرح_حديث_أحب_الأعمال_أدومها_وإن_قل.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D8%B1%D8%AD-%D8%AD%D8%AF%D9%8A%D8%AB-%D8%A3%D8%AD%D8%A8-%D8%A7%D9%84%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%A3%D8%AF%D9%88%D9%85%D9%87%D8%A7-%D9%88%D8%A5%D9%86-%D9%82%D9%84/download-file/374066"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شرح-حديث-أحب-الأعمال-أدومها-وإن-قل"
}
