{
  "id": 3419,
  "title": "شروط النكاح (5) الكفاءة",
  "slug": "شروط-النكاح-5-الكفاءة-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى الكفاءة في النكاح 2/حكم الكفاءة في النكاح 3/خصال الكفاءة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَأُولَى خِصَالِ الْكَفَاءَةِ: الدِّيَانَةُ، وَالْمُرَادُ بِهَا: الصَّلَاحُ وَالِاسْتِقَامَةُ عَلَى شَعَائِرِ الْإِسْلَامِ؛ فَلَيْسَ الْفَاسِقُ كُفُؤًا لِلتَّقِيَّةِ، وَلَا الْفَاجِرُ كُفُؤًا لِلْعَفِيفَةِ، وَلَا سَيِّئُ الْخُلُقِ كُفُؤًا لِحَسَنَةِ الْخُلُقِ، لِذَلِكَ لَا تُزَوَّجُ عَفِيفَةٌ بِزَانٍ، وَلَا صَالِحَةٌ بِشَارِبِ خَمْرٍ أَوْ لِصٍّ أَوْ مُعْتَدٍ عَلَى دِمَاءِ النَّاسِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا. \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: \n \nأَيُّهَا الْمُسْلِمُونَ: فِي ظِلِّ الْحَيَاةِ الزَّوْجِيَّةِ تُطْلَبُ الْمَوَدَّةُ وَالِاطْمِئْنَانُ، وَالتَّوَافُقُ بَيْنَ الزَّوْجَيْنِ، الَّذِي يُفْضِي إِلَى الِاسْتِقْرَارِ وَأَسْبَابِ الِاسْتِمْرَارِ فِي هَذِهِ الرَّابِطَةِ الْحَيَاتِيَّةِ؛ غَيْرَ أَنَّهُ إِذَا وُجِدَتْ فِي هَذِهِ الْعَلَاقَةِ الطَّاهِرَةِ عَوَامِلُ النُّفُورِ، وَأَسْبَابُ التَّبَايُنِ بَيْنَ الزَّوْجِ وَالزَّوْجَةِ فَإِنَّ هَذِهِ الرَّابِطَةَ سُرْعَانَ مَا تَتَفَكَّكُ وَيَنْهَارُ بُنْيَانُهَا بَعْدَ أَنْ صَدَّعَتْهُ الْمُشْكِلَاتُ وَالْخِلَافَاتُ.\n \nلِذَلِكَ -مَعْشَرَ الْمُسْلِمِينَ- حَرَصَ الْإِسْلَامُ عَلَى أَنْ تَكُونَ رَابِطَةُ الزَّوْجِيَّةِ مَبْنِيَّةً بِنَاءً مُحْكَمًا؛ حَتَّى يُضْمَنَ لَهَا الدَّيْمُومَةُ وَالِاسْتِمْرَارُ؛ فَجَاءَ بِشُرُوطٍ لِلنِّكَاحِ إِذَا تَوَفَّرَتْ حَقَّقَتِ الْغَايَةَ الْمَرْجُوَّةَ.\n \nأَلَا وَإِنَّ مِنْ تِلْكَ الشُّرُوطِ: شَرْطُ الْكَفَاءَةِ، فَمَا هِيَ الْكَفَاءَةُ؟ وَمَا حُكْمُهَا؟ وَمَا خِصَالُهَا يَا عِبَادَ اللَّهِ؟\nلَقَدْ عَرَّفَ الْفُقَهَاءُ الْكَفَاءَةَ فِي النِّكَاحِ بِتَعْرِيفَاتٍ مُتَعَدِّدَةٍ، مِنْهَا قَوْلُ بَعْضِهِمْ بِأَنَّهَا: \"مُسَاوَاةُ الرَّجُلِ لِلْمَرْأَةِ فِي الْأُمُورِ الْمُعْتَبَرَةِ فِي النِّكَاحِ\".\n \nوَقَالَ بَعْضُهُمْ: هِيَ: \"الْمُمَاثَلَةُ بَيْنَ الزَّوْجَيْنِ دَفْعًا لِلْعَارِ فِي أُمُورٍ مَخْصُوصَةٍ\"، وَمِنْ خِلَالِ التَّعْرِيفِ يَظْهَرُ لَنَا -أَيُّهَا الْفُضَلَاءُ- أَنَّ الْكَفَاءَةَ تَتَضَمَّنُ الْمُسَاوَاةَ بَيْنَ الزَّوْجَيْنِ فِي بَعْضِ الصِّفَاتِ الَّتِي إِذَا اخْتَلَّ بَعْضُهَا فِي طَرَفٍ أَدَّى ذَلِكَ إِلَى بَعْضِ الِاخْتِلَالَاتِ فِي الْحَيَاةِ الزَّوْجِيَّةِ وَجَلْبِ الْمُشْكِلَاتِ لِأُسْرَتَيِ الزَّوْجَيْنِ، مِنْ ذَلِكَ الْعَارُ الَّذِي يَحْمِلُ مَعْنَى السُّبَّةِ وَالْعَيْبِ.\nقَالَ بَعْضُ أَهْلِ الْعِلْمِ: \"انْتِظَامُ الْمَصَالِحِ يَكُونُ -عَادَةً- بَيْنَ الْمُتَكَافِئَيْنِ، وَالنِّكَاحُ شُرِعَ لِانْتِظَامِهَا، وَلَا تَنْتَظِمُ الْمَصَالِحُ بَيْنَ غَيْرِ الْمُتَكَافِئَيْنِ، فَالشَّرِيفَةُ تَأْبَى أَنْ تَكُونَ مُسْتَفْرَشَةً لِلْخَسِيسِ، وَتُعَيَّرُ بِذَلِكَ؛ وَلِأَنَّ النِّكَاحَ وُضِعَ لِتَأْسِيسِ الْقَرَابَاتِ الصِّهْرِيَّةِ، لِيَصِيرَ الْبَعِيدُ قَرِيبًا عَضُدًا وَسَاعِدًا، يَسُرُّهُ مَا يَسُرُّكَ، وَذَلِكَ لَا يَكُونُ إِلَّا بِالْمُوَافَقَةِ وَالتَّقَارُبِ، وَلَا مُقَارَبَةَ لِلنُّفُوسِ عِنْدَ مُبَاعَدَةِ الْأَنْسَابِ، فَعَقْدُهُ مَعَ غَيْرِ الْمُكَافِئِ قَرِيبُ الشَّبَهِ مِنْ عَقْدٍ لَا تَتَرَتَّبُ عَلَيْهِ مَقَاصِدُهُ\".\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْكَفَاءَةَ شَرْطٌ مِنْ شُرُوطِ النِّكَاحِ، وَلَكِنَّهَا شَرْطٌ لِلُزُومِ الزَّوَاجِ، وَلَيْسَتْ شَرْطًا لِصِحَّتِهِ، بِمَعْنَى: أَنَّ الْمَرْأَةَ إِذَا تَزَوَّجَتْ رَجُلًا غَيْرَ كُفْءٍ؛ فَإِنَّ النِّكَاحَ صَحِيحٌ، وَلَكِنْ كَانَ لِأَوْلِيَائِهَا حَقُّ عَدَمِ الْمُوَافَقَةِ وَطَلَبِ الْفَسْخِ؛ لِيَدْفَعُوا عَنْ أَنْفُسِهِمُ الْعَارَ بِزَوَاجِ مُوَلِّيَتِهِمْ بِغَيْرٍ كُفْءٍ لَهَا، قَالَ الْإِمَامُ الشَّافِعِيُّ -رَحِمَهُ اللَّهُ-: \"أَصْلُ الْكَفَاءَةِ فِي النِّكَاحِ: حَدِيثُ بَرِيرَةَ لَمَّا خُيِّرَتْ؛ لِأَنَّهَا إِنَّمَا خُيِّرَتْ؛ لِأَنَّ زَوْجَهَا لَمْ يَكُنْ كُفُؤًا\".\n \nوَذَلِكَ أَنْ بَرِيرَةَ -رَضِيَ اللَّهُ عَنْهَا-كَانَتْ أَمَةً، وَزَوْجُهَا عَبْدٌ يُقَالُ لَهُ: مُغِيثٌ؛ فَلَمَّا عَتَقَتْ خَيَّرَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ فِرَاقِ زَوْجِهَا أَوِ الْبَقَاءِ مَعَهُ؛ فَاخْتَارَتْ فِرَاقَهُ.\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ ذَكَرَ بَعْضُ الْعُلَمَاءِ خِصَالًا لِاعْتِبَارِ الْكَفَاءَةِ بِهَا، بِحَيْثُ يَكُونُ الزَّوْجُ وَالزَّوْجَةُ مُتَسَاوِيَيْنِ فِيهَا، نَظَمَهَا بَعْضُهُمْ بِقَوْلِهِ: \nإِنَّ الْكَفَاءَةَ فِي النِّكَاحِ تَكُونُ فِي *** سِتٍّ لَهَا بَيْتٌ بَدِيعُ قَدْ ضُبِطْ\nنَسَبٌ، وَإِسْلَامٌ، كَذَلِكَ حِرْفَةٌ *** حُرِّيَّةٌ، وَدِيَانَةٌ، مَالٌ، فَقَطْ\n \nفَأُولَى هَذِهِ الْخِصَالِ: الدِّيَانَةُ، وَالْمُرَادُ بِهَا: الصَّلَاحُ وَالِاسْتِقَامَةُ عَلَى شَعَائِرِ الْإِسْلَامِ؛ فَلَيْسَ الْفَاسِقُ كُفُؤًا لِلتَّقِيَّةِ، وَلَا الْفَاجِرُ كُفُؤًا لِلْعَفِيفَةِ، وَلَا سَيِّئُ الْخُلُقِ كُفُؤًا لِحَسَنَةِ الْخُلُقِ، لِذَلِكَ لَا تُزَوَّجُ عَفِيفَةٌ بِزَانٍ، وَلَا صَالِحَةٌ بِشَارِبِ خَمْرٍ أَوْ لِصٍّ أَوْ مُعْتَدٍ عَلَى دِمَاءِ النَّاسِ.\n \nوَثَانِي خِصَالِ الْكَفَاءَةِ: النَّسَبُ، وَالْمَقْصُودُ بِهِ: الْآبَاءُ وَالْأَجْدَادُ الَّذِينَ نَسَلُوا الْإِنْسَانَ وَوَلَدُوهُ، فَلَيْسَ الرَّجُلُ الَّذِي لَيْسَ لَهُ آبَاءٌ ذَوُو نَسَبٍ عَرِيقٍ كُفُؤًا لِلْمَرْأَةِ الَّتِي وَلَدَهَا آبَاءٌ أَشْرَافٌ، وَقَدْ مَثَّلُوا لِذَلِكَ بِأَنَّ الْعَجَمِيَّ لَيْسَ كُفُؤًا لِلْعَرَبِيَّةِ، وَغَيْرَ الْقُرَشِيِّ لَيْسَ كُفُؤًا لِلْقُرَشِيَّةِ، وَغَيْرَ الْهَاشِمِيِّ لَيْسَ كُفُؤًا لِلْهَاشِمِيَّةِ!.\n \nوَهَذَا لَيْسَ بِصَحِيحٍ؛ فَإِنَّ الْإِسْلَامَ جَاءَ لِلدَّعْوَةِ إِلَى تَسَاوِي النَّاسِ، وَالْحَثِّ عَلَى جَمْعِهِمْ لَا عَلَى تَفْرِيقِهِمْ، وَحَارَبَ الطَّبَقِيَّةَ وَالْعُنْصُرِيَّةَ وَالتَّمْيِيزَ حَسَبَ الْجِنْسِ وَاللَّوْنِ، وَلَمْ يَجْعَلِ الْمُمَيِّزَ الْحَقِيقِيَّ بَيْنَ النَّاسِ سِوَى التَّقْوَى، قَالَ اللَّهُ -تَعَالَى-: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ)[الْحُجُرَاتِ: 13].\n \nوَعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: خَطَبَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أَوْسَطِ أَيَّامِ التَّشْرِيقِ خُطْبَةَ الْوَدَاعِ فَقَالَ: \"يَا أَيُّهَا النَّاسُ: إِنَّ رَبَّكُمْ وَاحِدٌ، وَإِنَّ أَبَاكُمْ وَاحِدٌ، أَلَا لَا فَضْلَ لِعَرَبِيٍّ عَلَى عَجَمِيٍّ، وَلَا لِعَجَمِيٍّ عَلَى عَرَبِيٍّ، وَلَا لِأَحْمَرَ عَلَى أَسْوَدَ، وَلَا لِأَسْوَدَ عَلَى أَحْمَرَ إِلَّا بِالتَّقْوَى، إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ. أَلَا هَلْ بَلَّغْتُ؟ قَالُوا: بَلَى يَا رَسُولَ اللَّهِ\"(رَوَاهُ الْبَيْهَقِيُّ).\n \nوَقَدْ زَوَّجَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ابْنَتَيْهِ عُثْمَانَ، وَزَوَّجَ أَبَا الْعَاصِي بْنَ الرَّبِيعِ زَيْنَبَ، وَهُمَا مِنْ بَنِي عَبْدِ شَمْسٍ، وَلَيْسَا مِنْ بَنِي هَاشِمٍ، وَزَوَّجَ عَلِيٌّ عُمَرَ ابْنَتَهُ أُمَّ كُلْثُومٍ، وَتَزَوَّجَ عَبْدُ اللَّهِ بْنُ عَمْرِو بْنِ عُثْمَانَ فَاطِمَةَ بِنْتَ الْحَسَنِ بْنِ عَلِيٍّ، وَتَزَوَّجَ مُصْعَبُ بْنُ الزُّبَيْرِ أُخْتَهَا سُكَيْنَةَ، وَتَزَوَّجَهَا أَيْضًا عَبْدُ اللَّهِ بْنُ عُثْمَانَ بْنِ حَكِيمِ بْنِ حِزَامٍ، وَتَزَوَّجَ الْمِقْدَادُ بْنُ الْأَسْوَدِ ضُبَاعَةَ بِنْتَ الزُّبَيْرِ بْنِ عَبْدِ الْمُطَّلِبِ ابْنَةَ عَمِّ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَزَوَّجَ أَبُو بَكْرٍ أُخْتَهُ أُمَّ فَرْوَةَ الْأَشْعَثَ بْنَ قَيْسٍ، وَهُوَ لَيْسَ مِنْ قُرَيْشٍ بَلْ مِنْ كِنْدَةَ.\n \nوَعَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: \"مَا بَقِيَ شَيْءٌ مِنْ أَمْرِ الْجَاهِلِيَّةِ، غَيْرَ أَنِّي لَسْتُ أُبَالِي أَيَّ الْمُسْلِمِينَ نَكَحْتُ، وَأَيُّهُمْ أَنْكَحْتُ\".\n \nوَعَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ لِأُخْتِهِ: \"أَنْشُدُكِ اللَّهَ أَنْ تُزَوَّجِينَ إِلَّا مُسْلِمًا، وَلَوْ كَانَ أَحْمَرَ رُومِيًّا، أَوْ أَسْوَدَ حَبَشِيًّا\".\n \nوَمِنْ خِصَالِ الْكَفَاءَةِ الَّتِي ذَكَرَهَا الْفُقَهَاءُ: الْحُرِّيَّةُ؛ فَلَا يَكُونُ الْعَبْدُ كُفُؤًا لِلْحُرَّةِ؛ لِأَنَّ ذَلِكَ قَدْ يُؤَدِّي إِلَى تَعْيِيرِهَا وَتَعْيِيرِ أُسْرَتِهَا بِهَذَا الزَّوْجِ.\nوَهَذَا لَيْسَ بِصَحِيحٍ؛ فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ فَاطِمَةَ بِنْتَ قَيْسٍ -وَهِيَ قُرَشِيَّةٌ- أَنْ تَنْكِحَ أُسَامَةَ بْنَ زَيْدٍ مَوْلَاهُ، فَتَزَوَّجَتْ بِهِ، وَزَوَّجَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَيْدَ بْنَ حَارِثَةَ ابْنَةَ عَمَّتِهِ زَيْنَبَ بِنْتَ جَحْشٍ الْأَسَدِيَةَ، وَأَنَّ أَبَا حُذَيْفَةَ بْنَ عُتْبَةَ بْنَ رَبِيعَةَ -رَضِيَ اللَّهُ عَنْهُ- تَبَنَّى سَالِمًا وَأَنْكَحَهُ ابْنَةَ أَخِيهِ الْوَلِيدِ بْنِ عُتْبَةَ، وَهُوَ مَوْلًى لِامْرَأَةٍ مِنَ الْأَنْصَارِ. وَغَيْرُ ذَلِكَ مِنَ الْأَمْثِلَةِ.\n \nوَمِنْ خِصَالِ الْكَفَاءَةِ الَّتِي ذَكَرَهَا الْفُقَهَاءُ: الْمَالُ، فَلَيْسَ الْفَقِيرُ كُفُؤًا لِلْغَنِيَّةِ، فَنَفَقَةُ الْغَنِيَّةِ الَّتِي تَرَبَّتْ عَلَيْهَا لَا يُطِيقُهَا الرَّجُلُ الْمُعْسِرُ.\n \nوَهَذَا -أَيْضًا- لَيْسَ بِصَحِيحٍ، بَلِ الصَّحِيحُ أَنَّهُ إِذَا حَصَلَ الْوِئَامُ بَيْنَ الزَّوْجِ الْمُعْسِرِ وَالزَّوْجَةِ الْمُوسِرَةِ، تَحَقَّقَ مَقْصُودُ النِّكَاحِ، مَعَ الْعِلْمِ أَنَّ الْغِنَى وَالْفَقْرَ لَا يَدُومَانِ، فَالْغَنِيُّ قَدْ يَغْدُو فَقِيرًا فِي طَرْفَةِ عَيْنٍ، وَالْفَقِيرُ قَدْ يَصِيرُ غَنِيًّا. فَالْمَالُ ظِلٌّ زَائِلٌ وَعَارِيَةٌ مُسْتَرَدَّةٌ، يَسْتَرِدُّهَا مُعْطِيهَا مَتَى شَاءَ.\n \nقَالَ الشَّاعِرُ: \nإِذَا انْقَطَعَ الرَّجَا مِنْ كُلِّ حَيٍّ *** فَفِي اللَّهِ الْكِفَايَةُ وَالرَّجَاءُ\nسَيُغْنِينِي الَّذِي أَغْنَاكَ عَنِّي *** فَلَا فَقْرٌ يَدُومُ وَلَا غِنَاءُ\n \nوَمِنْ خِصَالِ الْكَفَاءَةِ الَّتِي ذَكَرَهَا الْفُقَهَاءُ: الْحِرْفَةُ وَالصَّنْعَةُ، وَالْمُرَادُ بِهَا: الْعَمَلُ الَّذِي يَجْلِبُ لِلْإِنْسَانِ الرِّزْقَ، فَلَيْسَ صَاحِبُ الْحِرْفَةِ الدَّنِيئَةِ كُفُؤًا لِبِنْتِ صَاحِبِ الْحِرْفَةِ الرَّفِيعَةِ.\nوَمِمَّا يَدُلُّ عَلَى عَدَمِ اعْتِبَارِ الْحِرْفَةِ فِي الْكَفَاءَةِ: قَوْلُهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا بَنِي بَيَاضَةَ: أَنْكِحُوا أَبَا هِنْدٍ، وَانْكَحُوا إِلَيْهِ\". وَكَانَ حَجَّامًا (رَوَاهُ أَبُو دَاوُدَ).\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَجْعَلَنَا مِمَّنْ يُقَدِّمُونَ شَرْعَ اللَّهِ عَلَى عَادَاتِهِمْ، وَلَا يُقَدِّمُونَ عَادَاتِهِمْ عَلَى شَرْعِ اللَّهِ سُبْحَانَهُ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ..\n \n \nالخطبة الثانية: \n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ: \n \nأَيُّهَا الْمُسْلِمُونَ: وَبَعْدَ أَنْ عَرَفْنَا خِصَالَ الْكَفَاءَةِ عِنْدَ الْفُقَهَاءِ يَتَبَيَّنُ لَنَا جَلِيًّا أَنَّ الصَّحِيحَ فِي اعْتِبَارِ الْكَفَاءَةِ هُوَ الِاسْتِقَامَةُ عَلَى دِينِ اللَّهِ وَتَقْوَاهُ، وَلَا اعْتِبَارَ بِتِلْكَ الْخِصَالِ الْأُخْرَى، وَقَدْ دَلَّ عَلَى اعْتِبَارِ الدِّينِ وَحْدَهُ فِعْلُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَوْلُهُ، وَقَدْ تَقَدَّمَ بَعْضُ ذَلِكَ، وَيُضَافُ إِلَى مَا تَقَدَّمَ: قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ عَرِيضٌ\"(رَوَاهُ التِّرْمِذِيُّ)؛ فَلَمْ يَذْكُرْ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- سِوَى الدِّينِ وَالْخُلُقِ. \n \nوَقَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا أَيُّهَا النَّاسُ: إِنَّ اللَّهَ قَدْ أَذْهَبَ عَنْكُمْ عُبِّيَّةَ الْجَاهِلِيَّةِ وَتَعَاظُمَهَا بِآبَائِهَا، فَالنَّاسُ رَجُلَانِ: رَجُلٌ بَرٌّ تَقِيٌّ كَرِيمٌ عَلَى اللَّهِ، وَفَاجِرٌ شَقِيٌّ هَيِّنٌ عَلَى اللَّهِ، وَالنَّاسُ بَنُو آدَمَ، وَخَلَقَ اللَّهُ آدَمَ مِنَ التُّرَابِ، قَالَ اللَّهُ: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ)[الْحُجُرَاتِ: 13](رَوَاهُ التِّرْمِذِيُّ).\n \nوَقَوْلُهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"إِنَّ أَنْسَابَكُمْ هَذِهِ لَيْسَتْ بِسِبَابٍ عَلَى أَحَدٍ، وَإِنَّمَا أَنْتُمْ وَلَدُ آدَمَ، طَفُّ الصَّاعِ لَمْ تَمْلَئُوهُ، لَيْسَ لِأَحَدٍ عَلَى أَحَدٍ فَضْلٌ إِلَّا بِالدِّينِ أَوْ عَمَلٍ صَالِحٍ\"(رَوَاهُ أَحْمَدُ).\n \nفَيَا عِبَادَ اللَّهِ: لَقَدْ عَرَفْتُمْ أَنَّ الْمُعْتَبَرَ الصَّحِيحَ فِي الْكَفَاءَةِ هُوَ الدِّينُ فَحَسْبُ. لَكِنَّنَا نَقُولُ: إِنَّ اللَّهَ -تَعَالَى- شَرَعَ الزَّوَاجَ لِيَكُونَ رِبَاطًا وَثِيقًا يَدُومُ وَيَسْتَمِرُّ بِدَوَامِ الْحَيَاةِ، مَعَ حُسْنِ الْعِشْرَةِ، وَتَحْقِيقِ الْمَوَدَّةِ وَالرَّحْمَةِ الَّتِي ذَكَرَهَا اللَّهُ -تَعَالَى-، وَمِنْ ثَمَّ إِذَا كَانَ زَوَاجُ امْرَأَةٍ بِرَجُلٍ لَا يُحَقِّقُ هَذِهِ الْغَايَاتِ؛ لِغَلَبَةِ أَعْرَافِ النَّاسِ وَعَادَاتِهِمْ فَعَلَى وَلِيِّ الْمَرْأَةِ أَنْ يَخْتَارَ لَهَا مَا يُحَقِّقُ مَقَاصِدَ الزَّوَاجِ، وَلَا يُسَبِّبُ لَهَا وَلَا لِأُسْرَتِهَا مُشْكِلَاتٍ مُسْتَقْبَلِيَّةً فِي الْمُجْتَمَعِ.\n \nنَسْأَلُ اللَّهَ لَنَا وَلَكُمُ التَّوْفِيقَ لِمَا يُحِبُّهُ وَيَرْضَاهُ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى الكفاءة في النكاح 2/حكم الكفاءة في النكاح 3/خصال الكفاءة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَأُولَى خِصَالِ الْكَفَاءَةِ: الدِّيَانَةُ، وَالْمُرَادُ بِهَا: الصَّلَاحُ وَالِاسْتِقَامَةُ عَلَى شَعَائِرِ الْإِسْلَامِ؛ فَلَيْسَ الْفَاسِقُ كُفُؤًا لِلتَّقِيَّةِ، وَلَا الْفَاجِرُ كُفُؤًا لِلْعَفِيفَةِ، وَلَا سَيِّئُ الْخُلُقِ كُفُؤًا لِحَسَنَةِ الْخُلُقِ، لِذَلِكَ لَا تُزَوَّجُ عَفِيفَةٌ بِزَانٍ، وَلَا صَالِحَةٌ بِشَارِبِ خَمْرٍ أَوْ لِصٍّ أَوْ مُعْتَدٍ عَلَى دِمَاءِ النَّاسِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369414\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span style=\"color:#000000;\">الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span style=\"color:#000000;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا. </span></p>\n<p style=\"text-align:justify;\"><span>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ</span><span>: فِي ظِلِّ الْحَيَاةِ الزَّوْجِيَّةِ تُطْلَبُ الْمَوَدَّةُ وَالِاطْمِئْنَانُ، وَالتَّوَافُقُ بَيْنَ الزَّوْجَيْنِ، الَّذِي يُفْضِي إِلَى الِاسْتِقْرَارِ وَأَسْبَابِ الِاسْتِمْرَارِ فِي هَذِهِ الرَّابِطَةِ الْحَيَاتِيَّةِ؛ غَيْرَ أَنَّهُ إِذَا وُجِدَتْ فِي هَذِهِ الْعَلَاقَةِ الطَّاهِرَةِ عَوَامِلُ النُّفُورِ، وَأَسْبَابُ التَّبَايُنِ بَيْنَ الزَّوْجِ وَالزَّوْجَةِ فَإِنَّ هَذِهِ الرَّابِطَةَ سُرْعَانَ مَا تَتَفَكَّكُ وَيَنْهَارُ بُنْيَانُهَا بَعْدَ أَنْ صَدَّعَتْهُ الْمُشْكِلَاتُ وَالْخِلَافَاتُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>لِذَلِكَ -مَعْشَرَ الْمُسْلِمِينَ- حَرَصَ الْإِسْلَامُ عَلَى أَنْ تَكُونَ رَابِطَةُ الزَّوْجِيَّةِ مَبْنِيَّةً بِنَاءً مُحْكَمًا؛ حَتَّى يُضْمَنَ لَهَا الدَّيْمُومَةُ وَالِاسْتِمْرَارُ؛ فَجَاءَ بِشُرُوطٍ لِلنِّكَاحِ إِذَا تَوَفَّرَتْ حَقَّقَتِ الْغَايَةَ الْمَرْجُوَّةَ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَلَا وَإِنَّ مِنْ تِلْكَ الشُّرُوطِ</span><span>: شَرْطُ الْكَفَاءَةِ، فَمَا هِيَ الْكَفَاءَةُ؟ وَمَا حُكْمُهَا؟ وَمَا خِصَالُهَا يَا عِبَادَ اللَّهِ؟</span></p>\n<p style=\"text-align:justify;\"><span>لَقَدْ عَرَّفَ الْفُقَهَاءُ الْكَفَاءَةَ فِي النِّكَاحِ بِتَعْرِيفَاتٍ مُتَعَدِّدَةٍ، مِنْهَا قَوْلُ بَعْضِهِمْ بِأَنَّهَا: \"<span style=\"color:#008000;\">مُسَاوَاةُ الرَّجُلِ </span><span style=\"color:#008000;\">لِلْمَرْأَةِ فِي الْأُمُورِ الْمُعْتَبَرَةِ فِي النِّكَاحِ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقَالَ بَعْضُهُمْ: هِيَ: \"<span style=\"color:#008000;\">الْمُمَاثَلَةُ بَيْنَ الزَّوْجَيْنِ دَفْعًا لِلْعَارِ فِي أُمُورٍ مَخْصُوصَةٍ</span>\"، وَمِنْ خِلَالِ التَّعْرِيفِ يَظْهَرُ لَنَا -أَيُّهَا الْفُضَلَاءُ- أَنَّ الْكَفَاءَةَ تَتَضَمَّنُ الْمُسَاوَاةَ بَيْنَ الزَّوْجَيْنِ فِي بَعْضِ الصِّفَاتِ الَّتِي إِذَا اخْتَلَّ بَعْضُهَا فِي طَرَفٍ أَدَّى ذَلِكَ إِلَى بَعْضِ الِاخْتِلَالَاتِ فِي الْحَيَاةِ الزَّوْجِيَّةِ وَجَلْبِ الْمُشْكِلَاتِ لِأُسْرَتَيِ الزَّوْجَيْنِ، مِنْ ذَلِكَ الْعَارُ الَّذِي يَحْمِلُ مَعْنَى السُّبَّةِ وَالْعَيْبِ.</span></p>\n<p style=\"text-align:justify;\"><span>قَالَ بَعْضُ أَهْلِ الْعِلْمِ: \"<span style=\"color:#008000;\">انْتِظَامُ الْمَصَالِحِ يَكُونُ -عَادَةً- بَيْنَ الْمُتَكَافِئَيْنِ، وَالنِّكَاحُ شُرِعَ لِانْتِظَامِهَا، وَلَا تَنْتَظِمُ الْمَصَالِحُ بَيْنَ غَيْرِ الْمُتَكَافِئَيْنِ، فَالشَّرِيفَةُ تَأْبَى أَنْ تَكُونَ مُسْتَفْرَشَةً لِلْخَسِيسِ، وَتُعَيَّرُ بِذَلِكَ؛ وَلِأَنَّ النِّكَاحَ وُضِعَ لِتَأْسِيسِ الْقَرَابَاتِ الصِّهْرِيَّةِ، لِيَصِيرَ الْبَعِيدُ قَرِيبًا عَضُدًا وَسَاعِدًا، يَسُرُّهُ مَا يَسُرُّكَ، وَذَلِكَ لَا يَكُونُ إِلَّا بِالْمُوَافَقَةِ وَالتَّقَارُبِ، وَلَا مُقَارَبَةَ لِلنُّفُوسِ عِنْدَ مُبَاعَدَةِ الْأَنْسَابِ، فَعَقْدُهُ مَعَ غَيْرِ الْمُكَافِئِ قَرِيبُ الشَّبَهِ مِنْ عَقْدٍ لَا تَتَرَتَّبُ عَلَيْهِ مَقَاصِدُهُ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُؤْمِنُونَ</span><span>: إِنَّ الْكَفَاءَةَ شَرْطٌ مِنْ شُرُوطِ النِّكَاحِ، وَلَكِنَّهَا شَرْطٌ لِلُزُومِ الزَّوَاجِ، وَلَيْسَتْ شَرْطًا لِصِحَّتِهِ، بِمَعْنَى: أَنَّ الْمَرْأَةَ إِذَا تَزَوَّجَتْ رَجُلًا غَيْرَ كُفْءٍ؛ فَإِنَّ النِّكَاحَ صَحِيحٌ، وَلَكِنْ كَانَ لِأَوْلِيَائِهَا حَقُّ عَدَمِ الْمُوَافَقَةِ وَطَلَبِ الْفَسْخِ؛ لِيَدْفَعُوا عَنْ أَنْفُسِهِمُ الْعَارَ بِزَوَاجِ مُوَلِّيَتِهِمْ بِغَيْرٍ كُفْءٍ لَهَا، قَالَ الْإِمَامُ الشَّافِعِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">أَصْلُ الْكَفَاءَةِ فِي النِّكَاحِ: حَدِيثُ بَرِيرَةَ لَمَّا خُيِّرَتْ؛ لِأَنَّهَا إِنَّمَا خُيِّرَتْ؛ لِأَنَّ زَوْجَهَا لَمْ يَكُنْ كُفُؤًا</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَذَلِكَ أَنْ بَرِيرَةَ -رَضِيَ اللَّهُ عَنْهَا-كَانَتْ أَمَةً، وَزَوْجُهَا عَبْدٌ يُقَالُ لَهُ: مُغِيثٌ؛ فَلَمَّا عَتَقَتْ خَيَّرَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ فِرَاقِ زَوْجِهَا أَوِ الْبَقَاءِ مَعَهُ؛ فَاخْتَارَتْ فِرَاقَهُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ</span><span>: لَقَدْ ذَكَرَ بَعْضُ الْعُلَمَاءِ خِصَالًا لِاعْتِبَارِ الْكَفَاءَةِ بِهَا، بِحَيْثُ يَكُونُ الزَّوْجُ وَالزَّوْجَةُ مُتَسَاوِيَيْنِ فِيهَا، نَظَمَهَا بَعْضُهُمْ بِقَوْلِهِ: </span></p>\n<p style=\"text-align:justify;\"><span>إِنَّ الْكَفَاءَةَ فِي النِّكَاحِ تَكُونُ فِي *** سِتٍّ لَهَا بَيْتٌ بَدِيعُ قَدْ ضُبِطْ</span></p>\n<p style=\"text-align:justify;\"><span>نَسَبٌ، وَإِسْلَامٌ، كَذَلِكَ حِرْفَةٌ *** حُرِّيَّةٌ، وَدِيَانَةٌ، مَالٌ، فَقَطْ</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَأُولَى هَذِهِ الْخِصَالِ</span><span>: الدِّيَانَةُ، وَالْمُرَادُ بِهَا: الصَّلَاحُ وَالِاسْتِقَامَةُ عَلَى شَعَائِرِ الْإِسْلَامِ؛ فَلَيْسَ الْفَاسِقُ كُفُؤًا لِلتَّقِيَّةِ، وَلَا الْفَاجِرُ كُفُؤًا لِلْعَفِيفَةِ، وَلَا سَيِّئُ الْخُلُقِ كُفُؤًا لِحَسَنَةِ الْخُلُقِ، لِذَلِكَ لَا تُزَوَّجُ عَفِيفَةٌ بِزَانٍ، وَلَا صَالِحَةٌ بِشَارِبِ خَمْرٍ أَوْ لِصٍّ أَوْ مُعْتَدٍ عَلَى دِمَاءِ النَّاسِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَثَانِي خِصَالِ الْكَفَاءَةِ</span><span>: النَّسَبُ، وَالْمَقْصُودُ بِهِ: الْآبَاءُ وَالْأَجْدَادُ الَّذِينَ نَسَلُوا الْإِنْسَانَ وَوَلَدُوهُ، فَلَيْسَ الرَّجُلُ الَّذِي لَيْسَ لَهُ آبَاءٌ ذَوُو نَسَبٍ عَرِيقٍ كُفُؤًا لِلْمَرْأَةِ الَّتِي وَلَدَهَا آبَاءٌ أَشْرَافٌ، وَقَدْ مَثَّلُوا لِذَلِكَ بِأَنَّ الْعَجَمِيَّ لَيْسَ كُفُؤًا لِلْعَرَبِيَّةِ، وَغَيْرَ الْقُرَشِيِّ لَيْسَ كُفُؤًا لِلْقُرَشِيَّةِ، وَغَيْرَ الْهَاشِمِيِّ لَيْسَ كُفُؤًا لِلْهَاشِمِيَّةِ!.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَهَذَا لَيْسَ بِصَحِيحٍ؛ فَإِنَّ الْإِسْلَامَ جَاءَ لِلدَّعْوَةِ إِلَى تَسَاوِي النَّاسِ، وَالْحَثِّ عَلَى جَمْعِهِمْ لَا عَلَى تَفْرِيقِهِمْ، وَحَارَبَ الطَّبَقِيَّةَ وَالْعُنْصُرِيَّةَ وَالتَّمْيِيزَ حَسَبَ الْجِنْسِ وَاللَّوْنِ، وَلَمْ يَجْعَلِ الْمُمَيِّزَ الْحَقِيقِيَّ بَيْنَ النَّاسِ سِوَى التَّقْوَى، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</span>)[الْحُجُرَاتِ: 13].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: خَطَبَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أَوْسَطِ أَيَّامِ التَّشْرِيقِ خُطْبَةَ الْوَدَاعِ فَقَالَ: \"<span style=\"color:#008000;\">يَا أَيُّهَا النَّاسُ: إِنَّ رَبَّكُمْ وَاحِدٌ، وَإِنَّ أَبَاكُمْ وَاحِدٌ، أَلَا لَا فَضْلَ لِعَرَبِيٍّ عَلَى عَجَمِيٍّ، وَلَا لِعَجَمِيٍّ عَلَى عَرَبِيٍّ، وَلَا لِأَحْمَرَ عَلَى أَسْوَدَ، وَلَا لِأَسْوَدَ عَلَى أَحْمَرَ إِلَّا بِالتَّقْوَى، إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ. أَلَا هَلْ بَلَّغْتُ؟ قَالُوا: بَلَى يَا رَسُولَ اللَّهِ</span>\"(رَوَاهُ الْبَيْهَقِيُّ).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقَدْ زَوَّجَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ابْنَتَيْهِ عُثْمَانَ، وَزَوَّجَ أَبَا الْعَاصِي بْنَ الرَّبِيعِ زَيْنَبَ، وَهُمَا مِنْ بَنِي عَبْدِ شَمْسٍ، وَلَيْسَا مِنْ بَنِي هَاشِمٍ، وَزَوَّجَ عَلِيٌّ عُمَرَ ابْنَتَهُ أُمَّ كُلْثُومٍ، وَتَزَوَّجَ عَبْدُ اللَّهِ بْنُ عَمْرِو بْنِ عُثْمَانَ فَاطِمَةَ بِنْتَ الْحَسَنِ بْنِ عَلِيٍّ، وَتَزَوَّجَ مُصْعَبُ بْنُ الزُّبَيْرِ أُخْتَهَا سُكَيْنَةَ، وَتَزَوَّجَهَا أَيْضًا عَبْدُ اللَّهِ بْنُ عُثْمَانَ بْنِ حَكِيمِ بْنِ حِزَامٍ، وَتَزَوَّجَ الْمِقْدَادُ بْنُ الْأَسْوَدِ ضُبَاعَةَ بِنْتَ الزُّبَيْرِ بْنِ عَبْدِ الْمُطَّلِبِ ابْنَةَ عَمِّ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَزَوَّجَ أَبُو بَكْرٍ أُخْتَهُ أُمَّ فَرْوَةَ الْأَشْعَثَ بْنَ قَيْسٍ، وَهُوَ لَيْسَ مِنْ قُرَيْشٍ بَلْ مِنْ كِنْدَةَ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَعَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: \"<span style=\"color:#008000;\">مَا بَقِيَ شَيْءٌ مِنْ أَمْرِ الْجَاهِلِيَّةِ، غَيْرَ أَنِّي لَسْتُ أُبَالِي أَيَّ الْمُسْلِمِينَ نَكَحْتُ، وَأَيُّهُمْ أَنْكَحْتُ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَعَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ لِأُخْتِهِ: \"<span style=\"color:#008000;\">أَنْشُدُكِ اللَّهَ أَنْ تُزَوَّجِينَ إِلَّا مُسْلِمًا، وَلَوْ كَانَ أَحْمَرَ رُومِيًّا، أَوْ أَسْوَدَ حَبَشِيًّا</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ خِصَالِ الْكَفَاءَةِ الَّتِي ذَكَرَهَا الْفُقَهَاءُ: الْحُرِّيَّةُ؛ فَلَا يَكُونُ الْعَبْدُ كُفُؤًا لِلْحُرَّةِ؛ لِأَنَّ ذَلِكَ قَدْ يُؤَدِّي إِلَى تَعْيِيرِهَا وَتَعْيِيرِ أُسْرَتِهَا بِهَذَا الزَّوْجِ.</span></p>\n<p style=\"text-align:justify;\"><span>وَهَذَا لَيْسَ بِصَحِيحٍ؛ فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ فَاطِمَةَ بِنْتَ قَيْسٍ -وَهِيَ قُرَشِيَّةٌ- أَنْ تَنْكِحَ أُسَامَةَ بْنَ زَيْدٍ مَوْلَاهُ، فَتَزَوَّجَتْ بِهِ، وَزَوَّجَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَيْدَ بْنَ حَارِثَةَ ابْنَةَ عَمَّتِهِ زَيْنَبَ بِنْتَ جَحْشٍ الْأَسَدِيَةَ، وَأَنَّ أَبَا حُذَيْفَةَ بْنَ عُتْبَةَ بْنَ رَبِيعَةَ -رَضِيَ اللَّهُ عَنْهُ- تَبَنَّى سَالِمًا وَأَنْكَحَهُ ابْنَةَ أَخِيهِ الْوَلِيدِ بْنِ عُتْبَةَ، وَهُوَ مَوْلًى لِامْرَأَةٍ مِنَ الْأَنْصَارِ. وَغَيْرُ ذَلِكَ مِنَ الْأَمْثِلَةِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ خِصَالِ الْكَفَاءَةِ الَّتِي ذَكَرَهَا الْفُقَهَاءُ: الْمَالُ، فَلَيْسَ الْفَقِيرُ كُفُؤًا لِلْغَنِيَّةِ، فَنَفَقَةُ الْغَنِيَّةِ الَّتِي تَرَبَّتْ عَلَيْهَا لَا يُطِيقُهَا الرَّجُلُ الْمُعْسِرُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَهَذَا -أَيْضًا- لَيْسَ بِصَحِيحٍ، بَلِ الصَّحِيحُ أَنَّهُ إِذَا حَصَلَ الْوِئَامُ بَيْنَ الزَّوْجِ الْمُعْسِرِ وَالزَّوْجَةِ الْمُوسِرَةِ، تَحَقَّقَ مَقْصُودُ النِّكَاحِ، مَعَ الْعِلْمِ أَنَّ الْغِنَى وَالْفَقْرَ لَا يَدُومَانِ، فَالْغَنِيُّ قَدْ يَغْدُو فَقِيرًا فِي طَرْفَةِ عَيْنٍ، وَالْفَقِيرُ قَدْ يَصِيرُ غَنِيًّا. فَالْمَالُ ظِلٌّ زَائِلٌ وَعَارِيَةٌ مُسْتَرَدَّةٌ، يَسْتَرِدُّهَا مُعْطِيهَا مَتَى شَاءَ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>قَالَ الشَّاعِرُ: </span></p>\n<p style=\"text-align:justify;\"><span>إِذَا انْقَطَعَ الرَّجَا مِنْ كُلِّ حَيٍّ *** فَفِي اللَّهِ الْكِفَايَةُ وَالرَّجَاءُ</span></p>\n<p style=\"text-align:justify;\"><span>سَيُغْنِينِي الَّذِي أَغْنَاكَ عَنِّي *** فَلَا فَقْرٌ يَدُومُ وَلَا غِنَاءُ</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ خِصَالِ الْكَفَاءَةِ الَّتِي ذَكَرَهَا الْفُقَهَاءُ</span><span>: الْحِرْفَةُ وَالصَّنْعَةُ، وَالْمُرَادُ بِهَا: الْعَمَلُ الَّذِي يَجْلِبُ لِلْإِنْسَانِ الرِّزْقَ، فَلَيْسَ صَاحِبُ الْحِرْفَةِ الدَّنِيئَةِ كُفُؤًا لِبِنْتِ صَاحِبِ الْحِرْفَةِ الرَّفِيعَةِ.</span></p>\n<p style=\"text-align:justify;\"><span>وَمِمَّا يَدُلُّ عَلَى عَدَمِ اعْتِبَارِ الْحِرْفَةِ فِي الْكَفَاءَةِ: قَوْلُهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا بَنِي بَيَاضَةَ: أَنْكِحُوا أَبَا هِنْدٍ، وَانْكَحُوا إِلَيْهِ</span>\". وَكَانَ حَجَّامًا (رَوَاهُ أَبُو دَاوُدَ).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَجْعَلَنَا مِمَّنْ يُقَدِّمُونَ شَرْعَ اللَّهِ عَلَى عَادَاتِهِمْ، وَلَا يُقَدِّمُونَ عَادَاتِهِمْ عَلَى شَرْعِ اللَّهِ سُبْحَانَهُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ..</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ</span><span>: وَبَعْدَ أَنْ عَرَفْنَا خِصَالَ الْكَفَاءَةِ عِنْدَ الْفُقَهَاءِ يَتَبَيَّنُ لَنَا جَلِيًّا أَنَّ الصَّحِيحَ فِي اعْتِبَارِ الْكَفَاءَةِ هُوَ الِاسْتِقَامَةُ عَلَى دِينِ اللَّهِ وَتَقْوَاهُ، وَلَا اعْتِبَارَ بِتِلْكَ الْخِصَالِ الْأُخْرَى، وَقَدْ دَلَّ عَلَى اعْتِبَارِ الدِّينِ وَحْدَهُ فِعْلُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَوْلُهُ، وَقَدْ تَقَدَّمَ بَعْضُ ذَلِكَ، وَيُضَافُ إِلَى مَا تَقَدَّمَ: قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ عَرِيضٌ</span>\"(رَوَاهُ التِّرْمِذِيُّ)؛ فَلَمْ يَذْكُرْ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- سِوَى الدِّينِ وَالْخُلُقِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا أَيُّهَا النَّاسُ: إِنَّ اللَّهَ قَدْ أَذْهَبَ عَنْكُمْ عُبِّيَّةَ الْجَاهِلِيَّةِ وَتَعَاظُمَهَا بِآبَائِهَا، فَالنَّاسُ رَجُلَانِ: رَجُلٌ بَرٌّ تَقِيٌّ كَرِيمٌ عَلَى اللَّهِ، وَفَاجِرٌ شَقِيٌّ هَيِّنٌ عَلَى اللَّهِ، وَالنَّاسُ بَنُو آدَمَ، وَخَلَقَ اللَّهُ آدَمَ مِنَ التُّرَابِ، قَالَ اللَّهُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</span>)[الْحُجُرَاتِ: 13](رَوَاهُ التِّرْمِذِيُّ).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقَوْلُهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">إِنَّ أَنْسَابَكُمْ هَذِهِ لَيْسَتْ بِسِبَابٍ عَلَى أَحَدٍ، وَإِنَّمَا أَنْتُمْ وَلَدُ آدَمَ، طَفُّ الصَّاعِ لَمْ تَمْلَئُوهُ، لَيْسَ لِأَحَدٍ عَلَى أَحَدٍ فَضْلٌ إِلَّا بِالدِّينِ أَوْ عَمَلٍ صَالِحٍ</span>\"(رَوَاهُ أَحْمَدُ).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَيَا عِبَادَ اللَّهِ</span><span>: لَقَدْ عَرَفْتُمْ أَنَّ الْمُعْتَبَرَ الصَّحِيحَ فِي الْكَفَاءَةِ هُوَ الدِّينُ فَحَسْبُ. لَكِنَّنَا نَقُولُ: إِنَّ اللَّهَ -تَعَالَى- شَرَعَ الزَّوَاجَ لِيَكُونَ رِبَاطًا وَثِيقًا يَدُومُ وَيَسْتَمِرُّ بِدَوَامِ الْحَيَاةِ، مَعَ حُسْنِ الْعِشْرَةِ، وَتَحْقِيقِ الْمَوَدَّةِ وَالرَّحْمَةِ الَّتِي ذَكَرَهَا اللَّهُ -تَعَالَى-، وَمِنْ ثَمَّ إِذَا كَانَ زَوَاجُ امْرَأَةٍ بِرَجُلٍ لَا يُحَقِّقُ هَذِهِ الْغَايَاتِ؛ لِغَلَبَةِ أَعْرَافِ النَّاسِ وَعَادَاتِهِمْ فَعَلَى وَلِيِّ الْمَرْأَةِ أَنْ يَخْتَارَ لَهَا مَا يُحَقِّقُ مَقَاصِدَ الزَّوَاجِ، وَلَا يُسَبِّبُ لَهَا وَلَا لِأُسْرَتِهَا مُشْكِلَاتٍ مُسْتَقْبَلِيَّةً فِي الْمُجْتَمَعِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نَسْأَلُ اللَّهَ لَنَا وَلَكُمُ التَّوْفِيقَ لِمَا يُحِبُّهُ وَيَرْضَاهُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَصَلُّوا وَسَلِّمُوا عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "شروط_النكاح_(5)_الكفاءة.doc",
      "path": "/database/files/شروط_النكاح_(5)_الكفاءة.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D8%B1%D9%88%D8%B7-%D8%A7%D9%84%D9%86%D9%83%D8%A7%D8%AD-5-%D8%A7%D9%84%D9%83%D9%81%D8%A7%D8%A1%D8%A9-/download-file/370275"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الزواج",
      "link": "https://khutabaa.com/ar/posts_category/6510"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شروط-النكاح-5-الكفاءة-"
}
