{
  "id": 2187,
  "title": "شرف العبودية لله تعالى",
  "slug": "شرف-العبودية-لله-تعالى-",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الغاية العظمى من خلق بني آدم 2/حال المؤمن التقي مع العبادة طوال حياته 3/شرف وعز العبودية لله تعالى 4/التحذير من التعلق بالدنيا 5/حسن الظن بالله تعالى من العبودية لله 6/حال المسلم التقي عند نزول البلاء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ العبوديةَ الخالصةَ لله هي عينُ الحريةِ والكرامةِ؛ فهي -وحدَها- التي تُعتِقُ القلبَ مِنْ رِقِّ المخلوقين، وتُحرِّرُه من الذُّلِ والخضوعِ لكلِّ ما سِوى اللهِ، فمَنْ عبَد اللهَ وحدَه، لم يُستَعبَدْ إلَّا للهِ خالقِه ومالكِه والمتصرفِ فيه، والعزةُ والكرامةُ والرفعةُ كلُّها في عبادة الله...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله نحمدُه، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يَهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلم، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nأمَّا بعدُ، فيا أيها الناسُ: قد بَيَّنَ رَبُّنَا -عَزَّ وَجَلَّ- الغَايَةَ العظمى والهَدَفَ الأسمى الذي من أجله خُلِقْنا، فقال جلَّ شأنُه: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذَّارِيَاتِ: 56].\n \nوعبادةُ الله -تعالى- تتضمَّن كمالَ المحبةِ والإجلالِ له -تعالى-، مع كمالِ الذُّلِّ والخُضوعِ، فمتى أحبَّ العبدُ ربَّه ولم يخضع له فليس بعابد، ومتى خضَع له بلا محبة فليس بعابد كذلك، فلا بدَّ من أن يكون العبد محبًّا خاضعًا لله حتى يصدُقَ عليه وصفُ العابد.\n \nويجب على المؤمن أن ينقادَ انقيادًا تامًّا لأمر الله -تعالى-؛ ليُحقق العبوديةَ الكاملةَ قال -سبحانه-: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا)[الْأَحْزَابِ: 36]، عن زيد بن أسلم قال: \"وكان ابن عمر يُحدِّث أنَّ النبيَّ -صلى الله عليه وسلم- رآه وعليه إزار يتقعقعُ فقال: مَنْ هذا؟ فقلتُ: أنا عبدُ اللهِ، فقال: إِنْ كنتَ عبدَ اللهِ فارفع إزاركَ، قال: فرفعته...\" الحديثَ، فقد حثَّ النَّبيُّ -صلى الله عليه وسلم- عبدَ اللهِ بنَ عمرَ بمُقْتَضى العُبوديةِ المَشْمولةِ في اسْمِهِ أنْ يَمْتَثِلَ لأوامِرِ اللهِ -عَزَّ وَجَلَّ- ونَواهيه؛ ومنها: جعْلُ الإزارِ فوقَ الكَعْبَينِ، فامتثَلَ وأجابَ -رضي الله عنه- وأرضاه.\n \nكما يجب أن تكون حياةُ المؤمن كلُّها لله -تعالى-، كما قال -سبحانه-: (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ)[الْأَنْعَامِ: 162]؛ فالعبادةُ تشمل شؤونَ الإنسان كلَّها، وتستوعبُ حياتَه جميعًا، ولا تكونُ إلا بالتزام شرعِ الله؛ أمرًا ونهيًا وتحليلًا وتحريمًا، فعبدُ اللهِ مَنْ يُرضيه ما يُرضي اللهَ، ويُسخِطه ما يُسخِط اللهَ، ويُحِبُّ ما أحبَّ اللهُ ورسولُه، ويُبغِض ما أبغَضَه اللهُ ورسولُه، ويوالي مَنْ والى اللهَ ورسولَه، ويُعادي مَنْ عادى اللهَ ورسولَه.\n \nولا تسقط العبادةُ عن أحد من العبيد، في دار التكليف، مَهمَا بلغت منزلتُه، وأمَّا قوله -تعالى-: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الْحِجْرِ: 99]؛ فالمراد به الموت بإجماعِ المفسرينَ، وهو المعنى الذي في قوله -تعالى-: (حَتَّى أَتَانَا الْيَقِينُ)[الْمُدَّثِّرِ: 47]، وهذا أشرفُ الْخَلْقِ وأكملُهم عبوديةً، ظلَّ يعبد ربَّه حتى وافته المنيةُ، وخرَج على الصحابة في مرض موته وهم يُصَلُّون فصلَّى بهم -صلى الله عليه وسلم-.\n \nأيها الإخوةُ: إنَّ العبوديةَ لله عِزٌّ وشرفٌ، يستحقُّه كلُّ مَنْ أتى بها على وجه التمام والكمال، وليس شيءٌ أشرفَ ولا أتمَّ للمؤمن من الوصف بالعبودية؛ فقد وصَف اللهُ بها نبيَّه -صلى الله عليه وسلم- في أَشْرَفِ أَحْوَالِهِ؛ وَهِيَ لَيْلَةُ الْإِسْرَاءِ، فَقَالَ: (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ)[الْإِسْرَاءِ: 1]، والأصفياءُ الأخيارُ مِنْ عبادِ اللهِ لا يَأْنَفُونَ ولا يترفَّعون أَنْ يَكُونُوا عَبِيدًا له -تعالى-، بل عبوديتُهم لربِّهم أَقْصَى مَراتِبِ الشَّرَفِ؛ كما قال تعالى: (لَنْ يَسْتَنْكِفَ الْمَسِيحُ أَنْ يَكُونَ عَبْدًا لِلَّهِ وَلَا الْمَلَائِكَةُ الْمُقَرَّبُونَ وَمَنْ يَسْتَنْكِفْ عَنْ عِبَادَتِهِ وَيَسْتَكْبِرْ فَسَيَحْشُرُهُمْ إِلَيْهِ جَمِيعًا)[النِّسَاءِ: 172]، وَقَدْ ذَمَّ اللهُ الْمُسْتَكْبِرِينَ عَنْ عِبَادَتِهِ فَقَال: (إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ)[غَافِرٍ: 60]، وكلُّ مَنِ استكبَر عَنْ عِبَادَةِ اللهِ فلَا بُدَّ أَنْ يَخْضَعَ وَيَذِلَّ لِغَيْرِهِ، وَهَذَا أَمْرٌ مُلَاحَظٌ، كَيْفَ ذَلَّ عِبَادٌ لِعِبَادٍ مثلِهم، وَأَنْزَلُوهُمْ مَنْزِلَةَ رَبِّ الْعِبَادِ، وَكَانَتِ النَّتِيجَةُ أَنْ وَقَعُوا في الرِّقِّ والعبوديةِ لهم، وشتانَ بين حياة الإنسان عابدًا لله وعابدًا لغيره؛ (أَفَمَنْ يَمْشِي مُكِبًّا عَلَى وَجْهِهِ أَهْدَى أَمْ مَنْ يَمْشِي سَوِيًّا عَلَى صِرَاطٍ مُسْتَقِيمٍ)[الْمُلْكِ: 22]، فمِنَ الناسِ مَنْ يعبدُ هواه، كما قال تعالى: (أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ)[الْجَاثِيَةِ: 23]؛ فهذا العبدُ الذي يأتمِر بأمرِ هَوَاهُ فما رآه حسنًا فعَلَه، وما رآه قبيحًا ترَكَه، فهو مطيعٌ لهوى نفسِه يَتْبَع ما تَدعُو إليه، فكأنَّه يَعبُدُه كما يعبدُ الرجلُ إلهَه.\n \nومِنَ الناسِ مَنْ تعلَّق قلبُه بالدنيا ومتاعِها الفاني، فالدنيا أعظمُ في قلبه من الدِّين، أصبحت الدنيا أكبرَ همِّه، ومبلغَ عِلمِه، فَإِنْ أُعْطِيَ منها رَضِيَ، وإِنْ لم يُعْطَ منها سَخِطَ، يُوالي ويُعادي من أجلها، قال صلى الله عليه وسلم: \"تَعِسَ عبدُ الدينارِ، تَعِسَ عبدُ الدرهمِ، تَعِسَ عبدُ الخميصةِ، تَعِسَ عبدُ الخميلةِ، تَعِسَ وانتكَسَ، وإذا شِيكَ فلا انْتَقَشَ\"، وهذه أمثلة ذكرها النبي -صلى الله عليه وسلم-، وهكذا كلُّ مَنْ تعلَّق قلبُه بشيءٍ غيرِ اللهِ مِنْ أهواءِ نفسِه، فهو عبدُ ما يهواه، رقيقٌ له؛ إذ الرِّقُّ والعبوديةُ -في الحقيقةِ- هو رقُّ القلبِ وعبوديتُه.\n \nوحقيقةُ العبوديةِ تستلزِم أَنْ يشعُرَ الإنسانُ بالعبوديةِ والرقِّ لله -عز وجل-، وهذا الشعورُ معناه التحررُ من عبادة المخلوق، كما قال رِبعيُّ بنُ عامرٍ -رضي الله عنه- لرُسْتُمَ حينَ قَدِمَ عليه: \"اللهُ ابتعَثَنا، واللهُ جاء بنا، لنُخرِجَ مَنْ شاء مِنْ عبادةِ العبادِ، إلى عبادة الله\"؛ إِذَنْ فليست هناك حرية مطلَقة أبدًا، بل كلُّ إنسانٍ عابدٌ بفطرته، مجبولٌ على العبادة؛ فإمَّا أن يكون عابدًا لله وحدَه لا شريكَ له، وإمَّا أن يكون عابدًا لشيءٍ آخرَ غيرِ اللهِ، وهذا ما حذَّر اللهُ منه عبادَه، قال الله جلَّ في علاه: (أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لَا تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * وَأَنِ اعْبُدُونِي هَذَا صِرَاطٌ مُسْتَقِيمٌ)[يس: 60-61]، قال ابن القيم -رحمه الله-: \"فَما عَبَدَ أحَدٌ مِن بَنِي آدَمَ غَيْرَ اللَّهِ كائِنًا مَنْ كَانَ إلَّا وقَعَتْ عِبادَتُهُ لِلشَّيْطانِ\".\n \nأيها الناسُ: إنَّ العبوديةَ الخالصةَ لله هي عينُ الحريةِ والكرامةِ؛ فهي -وحدَها- التي تُعتِقُ القلبَ مِنْ رِقِّ المخلوقين، وتُحرِّرُه من الذُّلِ والخضوعِ لكلِّ ما سِوى اللهِ، فمَنْ عبَد اللهَ وحدَه، لم يُستَعبَدْ إلَّا للهِ خالقِه ومالكِه والمتصرفِ فيه، والعزةُ والكرامةُ والرفعةُ كلُّها في عبادة الله، والذلةُ والمهانةُ والخسارةُ كلُّها في عبادةِ غيرِ اللهِ.\n \nوإنَّ مِنَ المُهِمَّاتِ المُتَحَتِّمَاتِ أَنْ يلتزمَ المرءُ عبوديةَ ربِّه، من الذل والخضوع والإنابة، وامتثالِ أمرِ خالقِه، واجتنابِ نهيه، ودوامِ الافتقارِ إليه، واللَّجَأ إليه، والاستعانة به، والتوكل عليه، وعِياذ العبد به، ولِياذه به، وأَنْ لا يتعلقَ قلبُه بغيره محبةً وخوفًا ورجاءً، ولْنَعْلَمْ أن مَنْ غفَل عن هذه المهمة في حياته فقد غفَل عن كل شيء، وأنَّ أعظمَ الناسِ ضلالًا وخسارًا مَنْ تعلَّق قلبُه بغيرِ اللهِ -تعالى-.\n \nوالعبوديةُ الحقةُ -عبادَ اللهِ- هي عبودية القلب، قال شيخُ الإسلامِ ابنُ تيميةَ -رحمه الله-: \"فكُلَّما ازداد القلبُ حُبًّا لله: ازداد له عبوديةً، وكلَّما ازداد له عبوديةً: ازدادَ له حُبًّا، وفضَّلَه عمَّا سِوَاهُ، والقلبُ لا يَصلُحُ ولا يُفلِحُ ولا يَنْعَمُ ولا يُسَرُّ ولا يلتذُّ ولا يَطِيبُ ولا يَسْكُنُ ولا يَطْمَئِنُّ، إلا بعبادةِ ربِّه وحُبِّه والإنابةِ إليه، ولو حصَل له كلُّ ما يلتذّ به مِنَ المخلوقاتِ لم يطمئنَّ ولم يَسْكُنْ؛ إِذْ فيه فقرٌ ذاتيٌّ إلى ربه؛ من حيثُ هو معبودُه ومحبوبُه ومطلوبُه، وبذلك يَحصُلُ له من الفرح والسرور، واللذة والنعمة، والسكون والطمأنينة، وهذا لا يحصل له إلا بإعانة الله له؛ فإنَّه لا يَقْدِرُ على تَحصيلِ ذلك له إلا اللهُ، فهو دائمًا مفتقرٌ إلى حقيقةِ (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ)[الْفَاتِحَةِ: 5].\n \nنسأله -تعالى- أن يَمُنَّ علينا جميعًا بكمالِ العبوديةِ له، وأَنْ يجعلَنا من عبادِه المخلَصين، وأوليائه المقرَّبين، أقول قولي هذا وأستغفِر اللهَ لي ولكم، ولجميع المسلمين.\n \n \nالخطبة الثانية:\n \nالحمد لله مَنِ اعتزَّ بغيره ذلَّ، ومَنِ اهتدى بغير هديه ضَلَّ، ومَنْ طَلَبَ الغنى مِنْ غيرِه قلَّ، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه، وعلى آله وصحبه ومن والاه.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: ومِنَ العبوديةِ للهِ أَنْ يُحسِن العبدُ الظنَّ بالله، ويَثِقَ بأقدارِه، وأن يَأْمَلَ في رحمتِه وألطافِه، وكُلَّما قَوِيَ طمعُ العبدِ في فضل الله ورحمته ورجائه لقضاء حاجته ودفع ضرورته قَوِيَتْ عبوديتُه له، وحريتُه ممَّا سِوَاهُ.\n \nعبادَ اللهِ: إنَّ مِنَ الأحوالِ التي تتجلَّى فيها لدى العبدِ حقيقةُ عبوديتِه لربه، ودلائلُ صدقِ إيمانِه ما يبتليه اللهُ به من المصائب والابتلاءات، قال ابن القيم -رحمه الله-: \"فإنَّ الله -سبحانه وتعالى- لم يبتلِ العبدَ ليُهلِكَه، وإنَّما ابتلاه ليمتحنَ صبرَه وعبوديتَه، فإنَّ لله -تعالى- على العبد عبوديةً في الضراء، كما له عليه عبودية في السراء، وإنَّ له عليه عبودية فيما يكره، كما له عليه عبودية فيما يُحِبّ، وأكثرُ الخلقِ إنما يُعطُون العبوديةَ فيما يُحِبُّونَ، والشأنُ في إعطاء العبودية في المكاره\".\n \nفعلينا -عبادَ اللهِ- أن نتدرَّعَ بالصبرِ الجميلِ عندَ الشدائدِ والمحنِ، وأن نحذر التسخُّطَ والجزعَ والاعتراضَ على أقدار الله، ولا نكن ممَّن إذا أصابتهم مصيبةٌ يئسوا وفقَدوا الأملَ، وقعدوا عن العمل، وأصبحوا لا هَمَّ لهم إلَّا ما شغَل بالَهم، وغيَّر حالَهم، مع أنهم لو تفكَّرُوا ونظروا إلى الدنيا بعينِ البصيرةِ، وأنها بُلغةٌ فانيةٌ، ومُتعةٌ زائلةٌ لم يفرحوا فيها بموجود، ولم يحزنوا لمفقود، ولْنَعْتَبِرْ بحالِ أُولي النُّهى والبصائر في الدين، الذين حقَّقوا العبوديةَ لربِّ العالمينَ، وبادَرُوا آجالَهم بأعمالهم، وابتاعوا ما يبقى لهم بما يزول عنهم، قال الحسن البصَريّ -رحمه الله-: \"أدركت أقوامًا ما كانوا ليفرحوا بشيء من الدنيا أتوه، ولا يأسون على شيء منها فاتهم\".\n \nأيها المسلمون: الموحِّد العابد لربه في شرف وكرامة، قد علق قلبه بالله، واستقام له، ولو فاته من دنياه ما يطيب لمبتغي الحياة، إلا أنَّه في عزة ورفعة في دينه ودنياه.\nإذا أبقتِ الدنيا على المرء دِينَه *** فما فاتَه منها فليس بضائرِ\n \nهذا وصلُّوا وسلِّموا عباد الله، على من أمركم ربُّكم بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم على محمد وعلى أزواجه وذريته، كما صليت على آل إبراهيم، وبارك على محمد وعلى أزواجه وذريته، كما باركت على آل إبراهيم، إنَّكَ حميدٌ مجيدٌ.\n \nاللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، اللهُمَّ انصر المستضعَفين والمجاهدين في سبيلك، والمرابطين على الثغور، وحماة الحدود، واجعل بلدنا هذا آمِنًا مطمئنًّا رخاء وسعة، وسائرَ بلاد المسلمين يا ربَّ العالمينَ.\n \nاللهمَّ من أرادنا وأراد الإسلام والمسلمين بسوء فأشغله في نفسه، واجعل دائرة السوء تدور عليه، واجعل كيده في نحره، وتدبيره تدميرا عليه، يا سميع الدعاء.\n \nاللهُمَّ احفظ بلاد الحرمين وبلاد المسلمين من شر الأشرار، وكيد الفجار، اللهُمَّ آمِنًا في الأوطان والدور، وأصلِحِ الأئمةَ وولاةَ الأمور، اللهمَّ وفِّق وليَّ أمرنا لما تحب وترضى من الأقوال والأعمال، يا حي يا قيوم، اللهمَّ وفقه وولي عهده لهداك وتقواك، اللهمَّ أنج المستضعَفين من المؤمنين في فلسطين وفي كل مكان، اللهمَّ اشف مرضاهم، وعاف مبتلاهم، وارحم موتاهم، وتقبل في الشهداء قتلاهم، اللهمَّ أطعمهم من جوع، وآمنهم من خوف، اللهُمَّ تول أمرهم، وفرج همهم، واكشف كربهم، وارحم ضعفهم، واجبر كسرهم، اللهُمَّ أنزل السكينة عليهم، واربط على قلوبهم، اللهُمَّ انصرهم فأنت نصيرهم، واجعل دائرة السوء على من بغى عليهم وعاداهم، وأنزل بأسك ورجزك وعذابك على من تسلط عليهم وآذاهم، يا سميع الدعاء.\n \nاللهمَّ اقسم لنا من خشيتك ما تحول به بيننا وبين معاصيك، ومن طاعتك ما تبلغنا به جنتك، ومن اليقين ما تهون به علينا مصائب الدنيا، اللهُمَّ متعنا بأسماعنا وأبصارنا وقوتنا ما أحييتنا، واجعله الوارث منا، واجعل ثأرنا على من ظلمنا، وانصرنا على من عادانا، ولا تجعل مصيبتنا في ديننا، ولا تجعل الدنيا أكبر همنا، ولا مبلغ علمنا، ولا تسلط علينا من لا يرحمنا.\n \nوالحمد لله رب العالمين، والصلاة والسلام على خاتم الأنبياء والمرسَلينَ، وآله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الغاية العظمى من خلق بني آدم 2/حال المؤمن التقي مع العبادة طوال حياته 3/شرف وعز العبودية لله تعالى 4/التحذير من التعلق بالدنيا 5/حسن الظن بالله تعالى من العبودية لله 6/حال المسلم التقي عند نزول البلاء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ العبوديةَ الخالصةَ لله هي عينُ الحريةِ والكرامةِ؛ فهي -وحدَها- التي تُعتِقُ القلبَ مِنْ رِقِّ المخلوقين، وتُحرِّرُه من الذُّلِ والخضوعِ لكلِّ ما سِوى اللهِ، فمَنْ عبَد اللهَ وحدَه، لم يُستَعبَدْ إلَّا للهِ خالقِه ومالكِه والمتصرفِ فيه، والعزةُ والكرامةُ والرفعةُ كلُّها في عبادة الله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380053\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله نحمدُه، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يَهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلم، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا أيها الناسُ: قد بَيَّنَ رَبُّنَا -عَزَّ وَجَلَّ- الغَايَةَ العظمى والهَدَفَ الأسمى الذي من أجله خُلِقْنا، فقال جلَّ شأنُه: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذَّارِيَاتِ: 56].</p>\n<p>&nbsp;</p>\n<p>وعبادةُ الله -تعالى- تتضمَّن كمالَ المحبةِ والإجلالِ له -تعالى-، مع كمالِ الذُّلِّ والخُضوعِ، فمتى أحبَّ العبدُ ربَّه ولم يخضع له فليس بعابد، ومتى خضَع له بلا محبة فليس بعابد كذلك، فلا بدَّ من أن يكون العبد محبًّا خاضعًا لله حتى يصدُقَ عليه وصفُ العابد.</p>\n<p>&nbsp;</p>\n<p>ويجب على المؤمن أن ينقادَ انقيادًا تامًّا لأمر الله -تعالى-؛ ليُحقق العبوديةَ الكاملةَ قال -سبحانه-: (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</span>)[الْأَحْزَابِ: 36]، عن زيد بن أسلم قال: \"<span style=\"color:#008000;\">وكان ابن عمر يُحدِّث أنَّ النبيَّ -صلى الله عليه وسلم- رآه وعليه إزار يتقعقعُ فقال: مَنْ هذا؟ فقلتُ: أنا عبدُ اللهِ، فقال: إِنْ كنتَ عبدَ اللهِ فارفع إزاركَ، قال: فرفعته</span>...\" الحديثَ، فقد حثَّ النَّبيُّ -صلى الله عليه وسلم- عبدَ اللهِ بنَ عمرَ بمُقْتَضى العُبوديةِ المَشْمولةِ في اسْمِهِ أنْ يَمْتَثِلَ لأوامِرِ اللهِ -عَزَّ وَجَلَّ- ونَواهيه؛ ومنها: جعْلُ الإزارِ فوقَ الكَعْبَينِ، فامتثَلَ وأجابَ -رضي الله عنه- وأرضاه.</p>\n<p>&nbsp;</p>\n<p>كما يجب أن تكون حياةُ المؤمن كلُّها لله -تعالى-، كما قال -سبحانه-: (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الْأَنْعَامِ: 162]؛ فالعبادةُ تشمل شؤونَ الإنسان كلَّها، وتستوعبُ حياتَه جميعًا، ولا تكونُ إلا بالتزام شرعِ الله؛ أمرًا ونهيًا وتحليلًا وتحريمًا، فعبدُ اللهِ مَنْ يُرضيه ما يُرضي اللهَ، ويُسخِطه ما يُسخِط اللهَ، ويُحِبُّ ما أحبَّ اللهُ ورسولُه، ويُبغِض ما أبغَضَه اللهُ ورسولُه، ويوالي مَنْ والى اللهَ ورسولَه، ويُعادي مَنْ عادى اللهَ ورسولَه.</p>\n<p>&nbsp;</p>\n<p>ولا تسقط العبادةُ عن أحد من العبيد، في دار التكليف، مَهمَا بلغت منزلتُه، وأمَّا قوله -تعالى-: (<span style=\"color:#ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الْحِجْرِ: 99]؛ فالمراد به الموت بإجماعِ المفسرينَ، وهو المعنى الذي في قوله -تعالى-: (<span style=\"color:#ff0000;\">حَتَّى أَتَانَا الْيَقِينُ</span>)[الْمُدَّثِّرِ: 47]، وهذا أشرفُ الْخَلْقِ وأكملُهم عبوديةً، ظلَّ يعبد ربَّه حتى وافته المنيةُ، وخرَج على الصحابة في مرض موته وهم يُصَلُّون فصلَّى بهم -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: إنَّ العبوديةَ لله عِزٌّ وشرفٌ، يستحقُّه كلُّ مَنْ أتى بها على وجه التمام والكمال، وليس شيءٌ أشرفَ ولا أتمَّ للمؤمن من الوصف بالعبودية؛ فقد وصَف اللهُ بها نبيَّه -صلى الله عليه وسلم- في أَشْرَفِ أَحْوَالِهِ؛ وَهِيَ لَيْلَةُ الْإِسْرَاءِ، فَقَالَ: (<span style=\"color:#ff0000;\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ</span>)[الْإِسْرَاءِ: 1]، والأصفياءُ الأخيارُ مِنْ عبادِ اللهِ لا يَأْنَفُونَ ولا يترفَّعون أَنْ يَكُونُوا عَبِيدًا له -تعالى-، بل عبوديتُهم لربِّهم أَقْصَى مَراتِبِ الشَّرَفِ؛ كما قال تعالى: (<span style=\"color:#ff0000;\">لَنْ يَسْتَنْكِفَ الْمَسِيحُ أَنْ يَكُونَ عَبْدًا لِلَّهِ وَلَا الْمَلَائِكَةُ الْمُقَرَّبُونَ وَمَنْ يَسْتَنْكِفْ عَنْ عِبَادَتِهِ وَيَسْتَكْبِرْ فَسَيَحْشُرُهُمْ إِلَيْهِ جَمِيعًا</span>)[النِّسَاءِ: 172]، وَقَدْ ذَمَّ اللهُ الْمُسْتَكْبِرِينَ عَنْ عِبَادَتِهِ فَقَال: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</span>)[غَافِرٍ: 60]، وكلُّ مَنِ استكبَر عَنْ عِبَادَةِ اللهِ فلَا بُدَّ أَنْ يَخْضَعَ وَيَذِلَّ لِغَيْرِهِ، وَهَذَا أَمْرٌ مُلَاحَظٌ، كَيْفَ ذَلَّ عِبَادٌ لِعِبَادٍ مثلِهم، وَأَنْزَلُوهُمْ مَنْزِلَةَ رَبِّ الْعِبَادِ، وَكَانَتِ النَّتِيجَةُ أَنْ وَقَعُوا في الرِّقِّ والعبوديةِ لهم، وشتانَ بين حياة الإنسان عابدًا لله وعابدًا لغيره؛ (<span style=\"color:#ff0000;\">أَفَمَنْ يَمْشِي مُكِبًّا عَلَى وَجْهِهِ أَهْدَى أَمْ مَنْ يَمْشِي سَوِيًّا عَلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الْمُلْكِ: 22]، فمِنَ الناسِ مَنْ يعبدُ هواه، كما قال تعالى: (<span style=\"color:#ff0000;\">أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ</span>)[الْجَاثِيَةِ: 23]؛ فهذا العبدُ الذي يأتمِر بأمرِ هَوَاهُ فما رآه حسنًا فعَلَه، وما رآه قبيحًا ترَكَه، فهو مطيعٌ لهوى نفسِه يَتْبَع ما تَدعُو إليه، فكأنَّه يَعبُدُه كما يعبدُ الرجلُ إلهَه.</p>\n<p>&nbsp;</p>\n<p>ومِنَ الناسِ مَنْ تعلَّق قلبُه بالدنيا ومتاعِها الفاني، فالدنيا أعظمُ في قلبه من الدِّين، أصبحت الدنيا أكبرَ همِّه، ومبلغَ عِلمِه، فَإِنْ أُعْطِيَ منها رَضِيَ، وإِنْ لم يُعْطَ منها سَخِطَ، يُوالي ويُعادي من أجلها، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">تَعِسَ عبدُ الدينارِ، تَعِسَ عبدُ الدرهمِ، تَعِسَ عبدُ الخميصةِ، تَعِسَ عبدُ الخميلةِ، تَعِسَ وانتكَسَ، وإذا شِيكَ فلا انْتَقَشَ</span>\"، وهذه أمثلة ذكرها النبي -صلى الله عليه وسلم-، وهكذا كلُّ مَنْ تعلَّق قلبُه بشيءٍ غيرِ اللهِ مِنْ أهواءِ نفسِه، فهو عبدُ ما يهواه، رقيقٌ له؛ إذ الرِّقُّ والعبوديةُ -في الحقيقةِ- هو رقُّ القلبِ وعبوديتُه.</p>\n<p>&nbsp;</p>\n<p>وحقيقةُ العبوديةِ تستلزِم أَنْ يشعُرَ الإنسانُ بالعبوديةِ والرقِّ لله -عز وجل-، وهذا الشعورُ معناه التحررُ من عبادة المخلوق، كما قال رِبعيُّ بنُ عامرٍ -رضي الله عنه- لرُسْتُمَ حينَ قَدِمَ عليه: \"<span style=\"color:#008000;\">اللهُ ابتعَثَنا، واللهُ جاء بنا، لنُخرِجَ مَنْ شاء مِنْ عبادةِ العبادِ، إلى عبادة الله</span>\"؛ إِذَنْ فليست هناك حرية مطلَقة أبدًا، بل كلُّ إنسانٍ عابدٌ بفطرته، مجبولٌ على العبادة؛ فإمَّا أن يكون عابدًا لله وحدَه لا شريكَ له، وإمَّا أن يكون عابدًا لشيءٍ آخرَ غيرِ اللهِ، وهذا ما حذَّر اللهُ منه عبادَه، قال الله جلَّ في علاه: (<span style=\"color:#ff0000;\">أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لَا تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * وَأَنِ اعْبُدُونِي هَذَا صِرَاطٌ مُسْتَقِيمٌ</span>)[يس: 60-61]، قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">فَما عَبَدَ أحَدٌ مِن بَنِي آدَمَ غَيْرَ اللَّهِ كائِنًا مَنْ كَانَ إلَّا وقَعَتْ عِبادَتُهُ لِلشَّيْطانِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إنَّ العبوديةَ الخالصةَ لله هي عينُ الحريةِ والكرامةِ؛ فهي -وحدَها- التي تُعتِقُ القلبَ مِنْ رِقِّ المخلوقين، وتُحرِّرُه من الذُّلِ والخضوعِ لكلِّ ما سِوى اللهِ، فمَنْ عبَد اللهَ وحدَه، لم يُستَعبَدْ إلَّا للهِ خالقِه ومالكِه والمتصرفِ فيه، والعزةُ والكرامةُ والرفعةُ كلُّها في عبادة الله، والذلةُ والمهانةُ والخسارةُ كلُّها في عبادةِ غيرِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>وإنَّ مِنَ المُهِمَّاتِ المُتَحَتِّمَاتِ أَنْ يلتزمَ المرءُ عبوديةَ ربِّه، من الذل والخضوع والإنابة، وامتثالِ أمرِ خالقِه، واجتنابِ نهيه، ودوامِ الافتقارِ إليه، واللَّجَأ إليه، والاستعانة به، والتوكل عليه، وعِياذ العبد به، ولِياذه به، وأَنْ لا يتعلقَ قلبُه بغيره محبةً وخوفًا ورجاءً، ولْنَعْلَمْ أن مَنْ غفَل عن هذه المهمة في حياته فقد غفَل عن كل شيء، وأنَّ أعظمَ الناسِ ضلالًا وخسارًا مَنْ تعلَّق قلبُه بغيرِ اللهِ -تعالى-.</p>\n<p>&nbsp;</p>\n<p>والعبوديةُ الحقةُ -عبادَ اللهِ- هي عبودية القلب، قال شيخُ الإسلامِ ابنُ تيميةَ -رحمه الله-: \"<span style=\"color:#008000;\">فكُلَّما ازداد القلبُ حُبًّا لله: ازداد له عبوديةً، وكلَّما ازداد له عبوديةً: ازدادَ له حُبًّا، وفضَّلَه عمَّا سِوَاهُ، والقلبُ لا يَصلُحُ ولا يُفلِحُ ولا يَنْعَمُ ولا يُسَرُّ ولا يلتذُّ ولا يَطِيبُ ولا يَسْكُنُ ولا يَطْمَئِنُّ، إلا بعبادةِ ربِّه وحُبِّه والإنابةِ إليه، ولو حصَل له كلُّ ما يلتذّ به مِنَ المخلوقاتِ لم يطمئنَّ ولم يَسْكُنْ؛ إِذْ فيه فقرٌ ذاتيٌّ إلى ربه؛ من حيثُ هو معبودُه ومحبوبُه ومطلوبُه، وبذلك يَحصُلُ له من الفرح والسرور، واللذة والنعمة، والسكون والطمأنينة، وهذا لا يحصل له إلا بإعانة الله له؛ فإنَّه لا يَقْدِرُ على تَحصيلِ ذلك له إلا اللهُ، فهو دائمًا مفتقرٌ إلى حقيقةِ</span> (<span style=\"color:#ff0000;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</span>)[الْفَاتِحَةِ: 5].</p>\n<p>&nbsp;</p>\n<p>نسأله -تعالى- أن يَمُنَّ علينا جميعًا بكمالِ العبوديةِ له، وأَنْ يجعلَنا من عبادِه المخلَصين، وأوليائه المقرَّبين، أقول قولي هذا وأستغفِر اللهَ لي ولكم، ولجميع المسلمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله مَنِ اعتزَّ بغيره ذلَّ، ومَنِ اهتدى بغير هديه ضَلَّ، ومَنْ طَلَبَ الغنى مِنْ غيرِه قلَّ، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه، وعلى آله وصحبه ومن والاه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: ومِنَ العبوديةِ للهِ أَنْ يُحسِن العبدُ الظنَّ بالله، ويَثِقَ بأقدارِه، وأن يَأْمَلَ في رحمتِه وألطافِه، وكُلَّما قَوِيَ طمعُ العبدِ في فضل الله ورحمته ورجائه لقضاء حاجته ودفع ضرورته قَوِيَتْ عبوديتُه له، وحريتُه ممَّا سِوَاهُ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ مِنَ الأحوالِ التي تتجلَّى فيها لدى العبدِ حقيقةُ عبوديتِه لربه، ودلائلُ صدقِ إيمانِه ما يبتليه اللهُ به من المصائب والابتلاءات، قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">فإنَّ الله -سبحانه وتعالى- لم يبتلِ العبدَ ليُهلِكَه، وإنَّما ابتلاه ليمتحنَ صبرَه وعبوديتَه، فإنَّ لله -تعالى- على العبد عبوديةً في الضراء، كما له عليه عبودية في السراء، وإنَّ له عليه عبودية فيما يكره، كما له عليه عبودية فيما يُحِبّ، وأكثرُ الخلقِ إنما يُعطُون العبوديةَ فيما يُحِبُّونَ، والشأنُ في إعطاء العبودية في المكاره</span>\".</p>\n<p>&nbsp;</p>\n<p>فعلينا -عبادَ اللهِ- أن نتدرَّعَ بالصبرِ الجميلِ عندَ الشدائدِ والمحنِ، وأن نحذر التسخُّطَ والجزعَ والاعتراضَ على أقدار الله، ولا نكن ممَّن إذا أصابتهم مصيبةٌ يئسوا وفقَدوا الأملَ، وقعدوا عن العمل، وأصبحوا لا هَمَّ لهم إلَّا ما شغَل بالَهم، وغيَّر حالَهم، مع أنهم لو تفكَّرُوا ونظروا إلى الدنيا بعينِ البصيرةِ، وأنها بُلغةٌ فانيةٌ، ومُتعةٌ زائلةٌ لم يفرحوا فيها بموجود، ولم يحزنوا لمفقود، ولْنَعْتَبِرْ بحالِ أُولي النُّهى والبصائر في الدين، الذين حقَّقوا العبوديةَ لربِّ العالمينَ، وبادَرُوا آجالَهم بأعمالهم، وابتاعوا ما يبقى لهم بما يزول عنهم، قال الحسن البصَريّ -رحمه الله-: \"<span style=\"color:#008000;\">أدركت أقوامًا ما كانوا ليفرحوا بشيء من الدنيا أتوه، ولا يأسون على شيء منها فاتهم</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الموحِّد العابد لربه في شرف وكرامة، قد علق قلبه بالله، واستقام له، ولو فاته من دنياه ما يطيب لمبتغي الحياة، إلا أنَّه في عزة ورفعة في دينه ودنياه.</p>\n<p style=\"text-align:center;\">إذا أبقتِ الدنيا على المرء دِينَه *** فما فاتَه منها فليس بضائرِ</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا عباد الله، على من أمركم ربُّكم بالصلاة والسلام عليه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم على محمد وعلى أزواجه وذريته، كما صليت على آل إبراهيم، وبارك على محمد وعلى أزواجه وذريته، كما باركت على آل إبراهيم، إنَّكَ حميدٌ مجيدٌ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، اللهُمَّ انصر المستضعَفين والمجاهدين في سبيلك، والمرابطين على الثغور، وحماة الحدود، واجعل بلدنا هذا آمِنًا مطمئنًّا رخاء وسعة، وسائرَ بلاد المسلمين يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ من أرادنا وأراد الإسلام والمسلمين بسوء فأشغله في نفسه، واجعل دائرة السوء تدور عليه، واجعل كيده في نحره، وتدبيره تدميرا عليه، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ احفظ بلاد الحرمين وبلاد المسلمين من شر الأشرار، وكيد الفجار، اللهُمَّ آمِنًا في الأوطان والدور، وأصلِحِ الأئمةَ وولاةَ الأمور، اللهمَّ وفِّق وليَّ أمرنا لما تحب وترضى من الأقوال والأعمال، يا حي يا قيوم، اللهمَّ وفقه وولي عهده لهداك وتقواك، اللهمَّ أنج المستضعَفين من المؤمنين في فلسطين وفي كل مكان، اللهمَّ اشف مرضاهم، وعاف مبتلاهم، وارحم موتاهم، وتقبل في الشهداء قتلاهم، اللهمَّ أطعمهم من جوع، وآمنهم من خوف، اللهُمَّ تول أمرهم، وفرج همهم، واكشف كربهم، وارحم ضعفهم، واجبر كسرهم، اللهُمَّ أنزل السكينة عليهم، واربط على قلوبهم، اللهُمَّ انصرهم فأنت نصيرهم، واجعل دائرة السوء على من بغى عليهم وعاداهم، وأنزل بأسك ورجزك وعذابك على من تسلط عليهم وآذاهم، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اقسم لنا من خشيتك ما تحول به بيننا وبين معاصيك، ومن طاعتك ما تبلغنا به جنتك، ومن اليقين ما تهون به علينا مصائب الدنيا، اللهُمَّ متعنا بأسماعنا وأبصارنا وقوتنا ما أحييتنا، واجعله الوارث منا، واجعل ثأرنا على من ظلمنا، وانصرنا على من عادانا، ولا تجعل مصيبتنا في ديننا، ولا تجعل الدنيا أكبر همنا، ولا مبلغ علمنا، ولا تسلط علينا من لا يرحمنا.</p>\n<p>&nbsp;</p>\n<p>والحمد لله رب العالمين، والصلاة والسلام على خاتم الأنبياء والمرسَلينَ، وآله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شرف_العبودية_لله_تعالى.doc",
      "path": "/database/files/شرف_العبودية_لله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D8%B1%D9%81-%D8%A7%D9%84%D8%B9%D8%A8%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-/download-file/379919"
    },
    {
      "name": "شرف_العبودية_لله_تعالى.pdf",
      "path": "/database/files/شرف_العبودية_لله_تعالى.pdf",
      "link": "https://khutabaa.com/article/%D8%B4%D8%B1%D9%81-%D8%A7%D9%84%D8%B9%D8%A8%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-/download-file/379920"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شرف-العبودية-لله-تعالى-"
}
