{
  "id": 4004,
  "title": "شروط لا إله إلا الله وفضائلها",
  "slug": "شروط-لا-إله-إلا-الله-وفضائلها",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب العناية بشروط لا إله إلا الله 2/استعراض شروط لا إله إلا الله 3/فضائل شهادة التوحيد 4/العروة الوثقى 5/أفضل الحسنات وأعظم الأعمال.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ لشهادة التوحيد \"لا إله إلا الله\" فضائلَ عظيمةً، ومنازلَ كريمةً، فلأجل هذه الكلمة خُلقت الخليقةُ، وأُرسلت الرسلُ، وأُنزلت الكتبُ، وبها افترق الناس إلى مؤمنين وكفار، سعداءَ في الجنة، وأشقياءَ في النار، فهي العروةُ الوثقى، وكلمةُ التقوى...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله الذي أرشد عقول أوليائه إلى توحيده وهداها، وأعمى بصائر المنافقين لما أدبرت عن الدين فلم تجبه لِمَا دعاها، أحمده -سبحانه- على نِعَمِه التي لا تتناهى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله الذي بيَّن كلمة التوحيد لفظها ومعناها، صلى الله عليه وعلى آله وصحبه الذين عضوا على سنته بالنواجذ وتمسكوا بعراها، وسلم تسليمًا كثيرًا.\n \nأما بعد: فإنَّ الواجب على المسلم أن يعلمَ أنَّ شهادة التوحيد لا إله إلا الله، لا تُقبَل من قائلها بمجرَّد نطقه لها باللسان، بل لا بدَّ من أداء حقِّها وفرضها، واستيفاءِ شروطها التي دلَّ عليها الكتابُ والسنة.\n \nوقد أشار السلفُ الصالح -رحمهم الله- إلى أهميَّة العناية بشروط لا إله إلا الله، ووجوبِ الالتزام بها، وأنَّها لا تُقبل إلا بذلك، قيل للحسن البصري: \"إنَّ ناسًا يقولون: من قال: لا إله إلا الله دخل الجنة، فقال: من قال لا إله إلا الله فأدَّى حقَّها وفرْضَها دخل الجنة\".\n \nوقال رجلٌ لوهب بن منبه: أليس مفتاحُ الجَنَّة لا إله إلا الله؟ قال: بلى، ولكن ما مِن مفتاحٍ إلا له أسنان، فإن أتيتَ بمفتاحٍ له أسنان فُتِح لك، وإلا لم يُفتح.\n \nوهو بذلك يشير بالأسنان إلى شروط لا إله إلا الله الواجبُ اعتقادُها والعملُ بمقتضاها.\n \nوقد أحصى العلماء شروط لا إله إلا الله وبينوها أتمَّ بيان، واهتموا بها غاية الاهتمام بها، نظرًا لما يتعلق بها من الآثار.\n \nفمن شروط \"لا إله إلا الله\": العلمُ بمعناها المرادِ منها علمًا منافيًا للجهل، وذلك أنْ يعلمَ من قالها أنَّها تنفي جميعَ أنواع العبادة عن كلِّ من سوى الله، وتُثبت ذلك لله وحده، كما قال -تعالى-: (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ)[الفاتحة: 5]، أي: نعبدُك ولا نعبد غيرَك، ونستعين بك ولا نستعين بسواك، قال الله -تعالى-: (فَاعْلَمْ أَنَّهُ لا إِلَهَ إِلا اللَّهُ)[محمد: 19]، وقال -تعالى-: (إِلا مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ)[الزخرف: 86]؛ قال المفسِّرون: إلا من شهد بـ\"لا إله إلا الله\".\n \nوقال رسول الله -صلى الله عليه وسلم-: \"من مات وهو يعلم أنَّه لا إله إلا الله دخل الجنة\"، فاشترط -عليه الصلاة والسلام- العلمَ بمعناها.\n \nومن شروطها: أن يكون قائلها موقنًا بها يقينًا جازمًا لا شكَّ فيه ولا ريب، واليقينُ هو تمام العلم وكمالُه، قال الله -تعالى- في وصف المؤمنين: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فِي سَبِيلِ اللَّهِ أُولَئِكَ هُمُ الصَّادِقُونَ)[الحجرات: 15]، ومعنى قوله: (ثُمَّ لَمْ يَرْتَابُوا)؛ أي: أيقنوا ولم يَشُكُّوا، وقال رسول الله -صلى الله عليه وسلم-: \"أشهد أن لا إله إلا الله وأنِّي رسول الله، لا يلقى اللهَ بهما عبدٌ غيرُ شاكٍّ فيهما إلا دخل الجنة\"، وقال رسول الله -صلى الله عليه وسلم- لأبي هريرة: \"من لقيت من وراء هذا الحائط يشهد أن لا إله إلَّا الله مستيقنًا بها قلبه فبشِّره بالجنة\"؛ فاشترط اليقين.\n \nومما يُشترط لها: الإخلاصُ المنافي للشرك والرياء، وذلك إنَّما يكون بتصفية العمل وتنقيته من جميعِ الشوائب الظاهرة والخفيَّة، بإخلاص النية في جميع العبادات لله وحده، قال -تعالى-: (أَلَا لِلَّهِ الدِّينُ الْخَالِصُ)[الزمر: 3]، وقال -تعالى-: (وَمَا أُمِرُوا إِلا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ)[البينة: 5]، وقال -صلى الله عليه وسلم-: \"أسعدُ الناس بشفاعتي من قال: لا إله إلا الله خالصًا من قلبه\"؛ فاشترط الإخلاص.\n \nومن شروطها: الصدقُ المنافي للكذب، وذلك بأن يقولَ العبدُ هذه الكلمة صادقًا من قلبه، والصدقُ أن يوافق القلبُ اللسانَ، ولذا قال الله -تعالى- في ذمِّ المنافقين: (إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّهِ وَاللَّهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ)[المنافقون: 1]؛ فوصفهم -سبحانه- بالكذب؛ لأنَّ ما قالوه بألسنتهم لم يكن موجودًا في قلوبهم، وقال: (أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ)[العنكبوت: 2- 3].\n \nوقال النبي -صلى الله عليه وسلم- قال: \"ما من أحد يشهد أن لا إله إلا الله وأنَّ محمدًا عبده ورسوله صادقًا من قلبه إلا حرَّمه الله على النار\"؛ فاشترط الصدق.\n \nومن شروطها: المحبَّةُ المنافية للبغض والكره، وذلك بأن يحب قائلُها اللهَ ورسولَه ودينَ الإسلام والمسلمين القائمين بأوامر الله الواقفين عند حدوده، وأن يُبغض من خالف لا إله إلا الله وأتى بما يُناقضها من شرك وكفر، وممَّا يدل على اشتراط المحبة في الإيمان قول الله -تعالى-: (وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آَمَنُوا أَشَدُّ حُبًّا لِلَّهِ)[البقرة: 165]، وقال -صلى الله عليه وسلم-: \"أوثق عُرى الإيمان الحب في الله والبغض في الله\".\n \nومما يُشترط لها: القبولُ المنافي للردِّ، فلا بدَّ من قبولِ هذه الكلمة قبولاً حقًّا بالقلب واللسان، وقد قصَّ اللهُ علينا في القرآن الكريم أنباءَ من سبق ممَّن أنجاهم لقَبولهم لا إله إلا الله، وإهلاكُه لمن ردَّها ولم يقبلها، قال -تعالى-: (ثُمَّ نُنَجِّي رُسُلَنَا وَالَّذِينَ آمَنُوا كَذَلِكَ حَقًّا عَلَيْنَا نُنْجِ الْمُؤْمِنِينَ)[يونس: 103]، وقال -سبحانه- في شأن المشركين: (إِنَّهُمْ كَانُوا إِذَا قِيلَ لَهُمْ لا إِلَهَ إِلا اللَّهُ يَسْتَكْبِرُونَ * وَيَقُولُونَ أَئِنَّا لَتَارِكُوا آلِهَتِنَا لِشَاعِرٍ مَجْنُونٍ)[الصافات: 35- 36].\n \n \nومن شروطها: انقيادُ قائلِها لشرع الله، وإذعانُه لحكمه، وأن يُسلِمَ وجهَه إلى الله، إذ بذلك يكون متمسكًا بلا إله إلا الله، قال -تعالى-: (وَمَنْ يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى)[لقمان: 22]؛ أي: استمسك بـ\"لا إله إلا الله\"، فاشترط -سبحانه- الانقيادَ لشرع الله، وذلك بإسلامِ الوجه له -سبحانه-.\n \nفهذه هي شروط لا إله إلا الله، وليس المرادُ منها عدَّ ألفاظها وحفظَها فقط، ولكنَّ المقصودَ العلمُ بما دلَّت عليه، والعملُ بمقتضى ذلك، ليكون المرءُ بذلك من أهل لا إله إلا الله صدقًا، ومن أهل كلمة التوحيد حقًّا.\n \nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والشكر له على إحسانه العام، وأشهد أنْ لا إله إلا الله وحده لا شريك له تفرد بالكمال والتمام، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه هداة الأنام ومصابيح الظلام.\n \nأما بعد: فإنَّ لشهادة التوحيد \"لا إله إلا الله\" فضائلَ عظيمةً، ومنازلَ كريمةً، فلأجل هذه الكلمة خُلقت الخليقةُ، وأُرسلت الرسلُ، وأُنزلت الكتبُ، وبها افترق الناس إلى مؤمنين وكفار، سعداءَ في الجنة، وأشقياءَ في النار، فهي العروةُ الوثقى، وكلمةُ التقوى، وهي أعظم أركان الدِّين وأهمُّ شُعَب الإيمان، وأصلُ الدين وأساسُه ورأسُ أمره.\n \nوفضائل هذه الكلمة فوق ما يصفُه الواصفون ويعرفه العارفون، (وَمَنْ يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى)[لقمان: 22].\n \nومما ورد في فضل هذه الكلمة: أنَّ الله -تبارك وتعالى- جعلها زبدةَ دعوة الرسل، وخلاصةَ رسالاتهم، قال الله -تعالى-: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلا نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلا أَنَا فَاعْبُدُونِ)[الأنبياء: 25].\n \nوقال -تعالى-: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوت)[النحل: 36]؛ قال سفيان بن عيينة في قوله -سبحانه-: (وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً)[لقمان: 20]: \"ما أنعم الله على عبد من العباد نعمة أعظم من أن عرَّفهم لا إله إلا الله\".\n \nومن فضائلها: أنَّ الله وصفها في القرآن بأنَّها الكلمة الطيِّبة، قال الله -تعالى-: (أَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ * تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ)[إبراهيم: 24- 25].\n \nوهي القول الثابت في قوله -تعالى-: (يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ)[إبراهيم: 27].\n \nومن فضائلها: أنَّها العروة الوثقى التي مَن تمسَّك بها نجا، ومن لم يتمسَّك بها هلك، قال -تعالى-: (فَمَنْ يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِنْ بِاللَّهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى)[البقرة: 256]، وقال -تعالى-: (وَمَنْ يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى)[لقمان: 22].\n \nومن فضائل هذه الكلمة: أنَّها منتهى الصواب وغايته، قال الله -تعالى-: (يَوْمَ يَقُومُ الرُّوحُ وَالْمَلائِكَةُ صَفًّا لا يَتَكَلَّمُونَ إِلا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَقَالَ صَوَابًا)[النبأ: 38]، قال ابن عباس في قوله -تعالى-: (إلا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَقَالَ صَوَابًا): \"إلا من أذنَ له الربُّ -عز وجل- بشهادة أن لا إله إلا الله، وهي منتهى الصواب\"، وقال عكرمة: \"الصواب: لا إله إلا الله\".\n \nومن فضائلها: أنَّها هي الرابطة الحقيقية التي اجتمع عليها أهل دين الإسلام، فعليها يُوالون ويعادون، وبها يُحبُّون ويُبغِضون، وبسببها أصبح المجتمع المسلم كالجسد الواحد وكالبنيان المرصوص يَشُدُّ بعضه بعضًا.\n \nومن فضائل هذه الكلمة: أنَّها أفضل الحسنات؛ قال الله -تعالى-: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا)[النمل: 89]، وقد ورد عن ابن مسعود، وابن عباس، وأبي هريرة، وغيرهم: أنَّ المراد بالحسنة: لا إله إلا الله، وقال عكرمة -رحمه الله- في قول الله -سبحانه-: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا)؛ قال: قول: لا إله إلا الله.\n \nوعن أبي ذر قال: قلت: يا رسول الله، عَلِّمني عملاً يُقرِّبني من الجنة ويُباعدني من النار. فقال -صلى الله عليه وسلم-: \"إذا عملتَ سيّئةً فاعمل حسنةً فإنَّها عشر أمثالها. قلت: يا رسول الله، أفَمِنَ الحسنات لا إله إلا الله؟ قال: نعم هي أحسن الحسنات\".\n \nومن فضائلها: أنَّها أفضلُ الأعمال وأكثرُها تضعيفًا، وتَعدِلُ عِتقَ الرِّقاب، وتكون لقائلها حِرزًا من الشيطان، قال -صلى الله عليه وسلم-: \"من قال: لا إله إلا الله وحده لا شريك له، له الملكُ وله الحمدُ وهو على كلِّ شيء قديرٌ في يوم مائة مرَّة كانت له عِدْل عشرِ رقاب، وكُتب له مائة حسنة، ومُحي عنه مائة سَيِّئة، ولم يأت أحدٌ بأفضل مما جاء به، إلا أحدٌ عملَ أكثرَ من ذلك\".\n \nوقال -صلى الله عليه وسلم-: \"من قالها عشرَ مرات كان كمن أَعتقَ أربعة أنفس من وَلَدِ إسماعيل\".\n \nومن فضائلها: أنَّها ترجحُ بصحائف الذنوبِ يوم القيامة، كما جاء في حديث النبيِّ -صلى الله عليه وسلم- أنه قال: \"يُصاح برجل من أمَّتي على رءوس الخلائق يوم القيامةِ، فيُنشرُ له تسعةٌ وتسعون سِجِلاً، كلُّ سِجِلٍّ منها مدَّ البصر، ثم يقول الله -تبارك وتعالى- له: أَتُنكر من هذا شيئًا؟ فيقول: لا يا ربِّ. فيقول -سبحانه-: أَلَكَ عُذر أو حسنة؟ فيهاب الرجل فيقول: لا يا رب. فيقول -سبحانه-: بلى إنَّ لك عندنا حسنة، وإنَّه لا ظلم عليك، فتُخرجُ له بطاقة فيها: أشهد أن لا إله إلا الله وأنَّ محمدًا عبده ورسوله، فيقول: يا رب ما هذه البطاقة مع هذه السِجِلَّات؟ فيقول -تعالى-: إنَّك لا تُظلم، قال: فتُوضَع السجلات في كِفَّة والبطاقة في كِفَّة، فطاشت السِجِلَّات وثقُلت البطاقة\".\n \nولا ريب أنَّ هذا قد قام بقلبه من الإيمان ما جعل بطاقته التي فيها لا إله إلا الله تطيش بتلك السِجلات؛ إذ الناس متفاضلون في الأعمال بحسب ما يقوم بقلوبهم من الإيمان، وإلا فكم من قائل لا إله إلا الله لا يحصل له مثل هذا لضَعْف إيمانه بها في قلبه.\n \nومن فضائل هذه الكلمة: أنَّها لو وُزِنت بالسموات والأرض رجحت بهنَّ كما في المسند عن عبد الله بن عمرو، عن النبي -صلى الله عليه وسلم-: \"أنَّ نوحًا قال لابنه عند موته: آمُرُك بلا إله إلا الله، فإنَّ السموات السبع والأرضين السبع لو وُضعت في كفة، ووُضعت لا إله إلا الله في كفة رجحت بهنَّ لا إله إلا الله، ولو أنَّ السموات السبع في حلقة مبهمة لقصمتهنَّ لا إله إلا الله\".\n \nومن فضائلها: أنَّها ليس لها دون الله حجاب، بل تخرق الحُجب حتى تصل إلى الله -سبحانه-، قال النبي -صلى الله عليه وسلم-: \"ما قال عبدٌ: لا إله إلا الله مخلصًا إلا فُتحت له أبواب السماء حتى تُفضي إلى العرش ما اجتَنَب الكبائر\".\n \nومن فضائلها: أنَّها نجاة لقائلها من النار، فقد صحَّ عن النبي -صلى الله عليه وسلم-: \"أنه سمع مؤذِّنًا يقول: أشهد أن لا إله إلا الله، فقال: خرج من النار\"، وقال -صلى الله عليه وسلم-: \"إنَّ الله حرَّم على النار من قال: لا إله إلا الله يبتغي بذلك وجه الله\".\n \nومن فضائلها: أنَّ النبي -صلى الله عليه وسلم- جعلها أفضل شُعب الإيمان، قال النبي -صلى الله عليه وسلم-: \"الإيمان بضع وسبعون شعبة، أعلاها قول لا إله إلا الله، وأدناها إماطة الأذى عن الطريق\".\n \nومن فضائلها: أنَّ النبي -صلى الله عليه وسلم- أخبر أنَّها أفضلُ الذِّكر، قال -صلى الله عليه وسلم-: \"أفضل الذِّكر لا إله إلا الله، وأفضل الدعاء الحمد لله\".\n \nومن فضائلها: أنَّ من قالها خالصًا من قلبه يكون أسعد الناس بشفاعة الرسول الكريم -صلى الله عليه وسلم- يوم القيامة، قيل: يا رسول الله، من أَسعد الناس بشفاعتك يوم القيامة؟ قال رسول الله -صلى الله عليه وسلم-: \"أَسعدُ الناس بشفاعتي يوم القيامة من قال: لا إله إلا الله خالصًا من قلبه أو نفسه\".\n \nوفي قول النبي -صلى الله عليه وسلم-: \"من قال: لا إله إلا الله خالصًا من قلبه\"، دليلٌ على أنَّ \"لا إله إلا الله\" لا تُقبل من قائلها بمجرَّد قوله لها بلسانه فقط، بل لا بدَّ من استيفاء شروطِها والإتيانِ بقيودها الواردة في الكتاب والسنة، إذ هي لا تُقبل من قائلها إلا بذلك.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب العناية بشروط لا إله إلا الله 2/استعراض شروط لا إله إلا الله 3/فضائل شهادة التوحيد 4/العروة الوثقى 5/أفضل الحسنات وأعظم الأعمال.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ لشهادة التوحيد \"لا إله إلا الله\" فضائلَ عظيمةً، ومنازلَ كريمةً، فلأجل هذه الكلمة خُلقت الخليقةُ، وأُرسلت الرسلُ، وأُنزلت الكتبُ، وبها افترق الناس إلى مؤمنين وكفار، سعداءَ في الجنة، وأشقياءَ في النار، فهي العروةُ الوثقى، وكلمةُ التقوى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380208\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أرشد عقول أوليائه إلى توحيده وهداها، وأعمى بصائر المنافقين لما أدبرت عن الدين فلم تجبه لِمَا دعاها، أحمده -سبحانه- على نِعَمِه التي لا تتناهى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله الذي بيَّن كلمة التوحيد لفظها ومعناها، صلى الله عليه وعلى آله وصحبه الذين عضوا على سنته بالنواجذ وتمسكوا بعراها، وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ الواجب على المسلم أن يعلمَ أنَّ شهادة التوحيد لا إله إلا الله، لا تُقبَل من قائلها بمجرَّد نطقه لها باللسان، بل لا بدَّ من أداء حقِّها وفرضها، واستيفاءِ شروطها التي دلَّ عليها الكتابُ والسنة.</p>\n<p>&nbsp;</p>\n<p>وقد أشار السلفُ الصالح -رحمهم الله- إلى أهميَّة العناية بشروط لا إله إلا الله، ووجوبِ الالتزام بها، وأنَّها لا تُقبل إلا بذلك، قيل للحسن البصري: \"<span style=\"color:#008000;\">إنَّ ناسًا يقولون: من قال: لا إله إلا الله دخل الجنة، فقال: من قال لا إله إلا الله فأدَّى حقَّها وفرْضَها دخل الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال رجلٌ لوهب بن منبه: أليس مفتاحُ الجَنَّة لا إله إلا الله؟ قال: بلى، ولكن ما مِن مفتاحٍ إلا له أسنان، فإن أتيتَ بمفتاحٍ له أسنان فُتِح لك، وإلا لم يُفتح.</p>\n<p>&nbsp;</p>\n<p>وهو بذلك يشير بالأسنان إلى شروط لا إله إلا الله الواجبُ اعتقادُها والعملُ بمقتضاها.</p>\n<p>&nbsp;</p>\n<p>وقد أحصى العلماء شروط لا إله إلا الله وبينوها أتمَّ بيان، واهتموا بها غاية الاهتمام بها، نظرًا لما يتعلق بها من الآثار.</p>\n<p>&nbsp;</p>\n<p>فمن شروط \"لا إله إلا الله\": العلمُ بمعناها المرادِ منها علمًا منافيًا للجهل، وذلك أنْ يعلمَ من قالها أنَّها تنفي جميعَ أنواع العبادة عن كلِّ من سوى الله، وتُثبت ذلك لله وحده، كما قال -تعالى-: (<span style=\"color:#ff0000;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</span>)[الفاتحة: 5]، أي: نعبدُك ولا نعبد غيرَك، ونستعين بك ولا نستعين بسواك، قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَاعْلَمْ أَنَّهُ لا إِلَهَ إِلا اللَّهُ</span>)[محمد: 19]، وقال -تعالى-: (<span style=\"color:#ff0000;\">إِلا مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ</span>)[الزخرف: 86]؛ قال المفسِّرون: إلا من شهد بـ\"لا إله إلا الله\".</p>\n<p>&nbsp;</p>\n<p>وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من مات وهو يعلم أنَّه لا إله إلا الله دخل الجنة</span>\"، فاشترط -عليه الصلاة والسلام- العلمَ بمعناها.</p>\n<p>&nbsp;</p>\n<p>ومن شروطها: أن يكون قائلها موقنًا بها يقينًا جازمًا لا شكَّ فيه ولا ريب، واليقينُ هو تمام العلم وكمالُه، قال الله -تعالى- في وصف المؤمنين: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فِي سَبِيلِ اللَّهِ أُولَئِكَ هُمُ الصَّادِقُونَ</span>)[الحجرات: 15]، ومعنى قوله: (<span style=\"color:#ff0000;\">ثُمَّ لَمْ يَرْتَابُوا</span>)؛ أي: أيقنوا ولم يَشُكُّوا، وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أشهد أن لا إله إلا الله وأنِّي رسول الله، لا يلقى اللهَ بهما عبدٌ غيرُ شاكٍّ فيهما إلا دخل الجنة</span>\"، وقال رسول الله -صلى الله عليه وسلم- لأبي هريرة: \"<span style=\"color:#0000ff;\">من لقيت من وراء هذا الحائط يشهد أن لا إله إلَّا الله مستيقنًا بها قلبه فبشِّره بالجنة</span>\"؛ فاشترط اليقين.</p>\n<p>&nbsp;</p>\n<p>ومما يُشترط لها: الإخلاصُ المنافي للشرك والرياء، وذلك إنَّما يكون بتصفية العمل وتنقيته من جميعِ الشوائب الظاهرة والخفيَّة، بإخلاص النية في جميع العبادات لله وحده، قال -تعالى-: (<span style=\"color:#ff0000;\">أَلَا لِلَّهِ الدِّينُ الْخَالِصُ</span>)[الزمر: 3]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَمَا أُمِرُوا إِلا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ</span>)[البينة: 5]، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أسعدُ الناس بشفاعتي من قال: لا إله إلا الله خالصًا من قلبه</span>\"؛ فاشترط الإخلاص.</p>\n<p>&nbsp;</p>\n<p>ومن شروطها: الصدقُ المنافي للكذب، وذلك بأن يقولَ العبدُ هذه الكلمة صادقًا من قلبه، والصدقُ أن يوافق القلبُ اللسانَ، ولذا قال الله -تعالى- في ذمِّ المنافقين: (<span style=\"color:#ff0000;\">إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّهِ وَاللَّهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ</span>)[المنافقون: 1]؛ فوصفهم -سبحانه- بالكذب؛ لأنَّ ما قالوه بألسنتهم لم يكن موجودًا في قلوبهم، وقال: (<span style=\"color:#ff0000;\">أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ</span>)[العنكبوت: 2- 3].</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ما من أحد يشهد أن لا إله إلا الله وأنَّ محمدًا عبده ورسوله صادقًا من قلبه إلا حرَّمه الله على النار</span>\"؛ فاشترط الصدق.</p>\n<p>&nbsp;</p>\n<p>ومن شروطها: المحبَّةُ المنافية للبغض والكره، وذلك بأن يحب قائلُها اللهَ ورسولَه ودينَ الإسلام والمسلمين القائمين بأوامر الله الواقفين عند حدوده، وأن يُبغض من خالف لا إله إلا الله وأتى بما يُناقضها من شرك وكفر، وممَّا يدل على اشتراط المحبة في الإيمان قول الله -تعالى-: (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آَمَنُوا أَشَدُّ حُبًّا لِلَّهِ</span>)[البقرة: 165]، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أوثق عُرى الإيمان الحب في الله والبغض في الله</span>\".</p>\n<p>&nbsp;</p>\n<p>ومما يُشترط لها: القبولُ المنافي للردِّ، فلا بدَّ من قبولِ هذه الكلمة قبولاً حقًّا بالقلب واللسان، وقد قصَّ اللهُ علينا في القرآن الكريم أنباءَ من سبق ممَّن أنجاهم لقَبولهم لا إله إلا الله، وإهلاكُه لمن ردَّها ولم يقبلها، قال -تعالى-: (<span style=\"color:#ff0000;\">ثُمَّ نُنَجِّي رُسُلَنَا وَالَّذِينَ آمَنُوا كَذَلِكَ حَقًّا عَلَيْنَا نُنْجِ الْمُؤْمِنِينَ</span>)[يونس: 103]، وقال -سبحانه- في شأن المشركين: (<span style=\"color:#ff0000;\">إِنَّهُمْ كَانُوا إِذَا قِيلَ لَهُمْ لا إِلَهَ إِلا اللَّهُ يَسْتَكْبِرُونَ * وَيَقُولُونَ أَئِنَّا لَتَارِكُوا آلِهَتِنَا لِشَاعِرٍ مَجْنُونٍ</span>)[الصافات: 35- 36].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن شروطها: انقيادُ قائلِها لشرع الله، وإذعانُه لحكمه، وأن يُسلِمَ وجهَه إلى الله، إذ بذلك يكون متمسكًا بلا إله إلا الله، قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى</span>)[لقمان: 22]؛ أي: استمسك بـ\"لا إله إلا الله\"، فاشترط -سبحانه- الانقيادَ لشرع الله، وذلك بإسلامِ الوجه له -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>فهذه هي شروط لا إله إلا الله، وليس المرادُ منها عدَّ ألفاظها وحفظَها فقط، ولكنَّ المقصودَ العلمُ بما دلَّت عليه، والعملُ بمقتضى ذلك، ليكون المرءُ بذلك من أهل لا إله إلا الله صدقًا، ومن أهل كلمة التوحيد حقًّا.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والشكر له على إحسانه العام، وأشهد أنْ لا إله إلا الله وحده لا شريك له تفرد بالكمال والتمام، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه هداة الأنام ومصابيح الظلام.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ لشهادة التوحيد \"لا إله إلا الله\" فضائلَ عظيمةً، ومنازلَ كريمةً، فلأجل هذه الكلمة خُلقت الخليقةُ، وأُرسلت الرسلُ، وأُنزلت الكتبُ، وبها افترق الناس إلى مؤمنين وكفار، سعداءَ في الجنة، وأشقياءَ في النار، فهي العروةُ الوثقى، وكلمةُ التقوى، وهي أعظم أركان الدِّين وأهمُّ شُعَب الإيمان، وأصلُ الدين وأساسُه ورأسُ أمره.</p>\n<p>&nbsp;</p>\n<p>وفضائل هذه الكلمة فوق ما يصفُه الواصفون ويعرفه العارفون، (<span style=\"color:#ff0000;\">وَمَنْ يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى</span>)[لقمان: 22].</p>\n<p>&nbsp;</p>\n<p>ومما ورد في فضل هذه الكلمة: أنَّ الله -تبارك وتعالى- جعلها زبدةَ دعوة الرسل، وخلاصةَ رسالاتهم، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلا نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلا أَنَا فَاعْبُدُونِ</span>)[الأنبياء: 25].</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوت</span>)[النحل: 36]؛ قال سفيان بن عيينة في قوله -سبحانه-: (<span style=\"color:#ff0000;\">وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً</span>)[لقمان: 20]: \"<span style=\"color:#0000ff;\">ما أنعم الله على عبد من العباد نعمة أعظم من أن عرَّفهم لا إله إلا الله</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها: أنَّ الله وصفها في القرآن بأنَّها الكلمة الطيِّبة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ * تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ</span>)[إبراهيم: 24- 25].</p>\n<p>&nbsp;</p>\n<p>وهي القول الثابت في قوله -تعالى-: (<span style=\"color:#ff0000;\">يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ</span>)[إبراهيم: 27].</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها: أنَّها العروة الوثقى التي مَن تمسَّك بها نجا، ومن لم يتمسَّك بها هلك، قال -تعالى-: (<span style=\"color:#ff0000;\">فَمَنْ يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِنْ بِاللَّهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى</span>)[البقرة: 256]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى</span>)[لقمان: 22].</p>\n<p>&nbsp;</p>\n<p>ومن فضائل هذه الكلمة: أنَّها منتهى الصواب وغايته، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَوْمَ يَقُومُ الرُّوحُ وَالْمَلائِكَةُ صَفًّا لا يَتَكَلَّمُونَ إِلا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَقَالَ صَوَابًا</span>)[النبأ: 38]، قال ابن عباس في قوله -تعالى-: (<span style=\"color:#ff0000;\">إلا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَقَالَ صَوَابًا</span>): \"<span style=\"color:#0000ff;\">إلا من أذنَ له الربُّ -عز وجل- بشهادة أن لا إله إلا الله، وهي منتهى الصواب</span>\"، وقال عكرمة: \"الصواب: لا إله إلا الله\".</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها: أنَّها هي الرابطة الحقيقية التي اجتمع عليها أهل دين الإسلام، فعليها يُوالون ويعادون، وبها يُحبُّون ويُبغِضون، وبسببها أصبح المجتمع المسلم كالجسد الواحد وكالبنيان المرصوص يَشُدُّ بعضه بعضًا.</p>\n<p>&nbsp;</p>\n<p>ومن فضائل هذه الكلمة: أنَّها أفضل الحسنات؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا</span>)[النمل: 89]، وقد ورد عن ابن مسعود، وابن عباس، وأبي هريرة، وغيرهم: أنَّ المراد بالحسنة: لا إله إلا الله، وقال عكرمة -رحمه الله- في قول الله -سبحانه-: (<span style=\"color:#ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا</span>)؛ قال: قول: لا إله إلا الله.</p>\n<p>&nbsp;</p>\n<p>وعن أبي ذر قال: قلت: يا رسول الله، عَلِّمني عملاً يُقرِّبني من الجنة ويُباعدني من النار. فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا عملتَ سيّئةً فاعمل حسنةً فإنَّها عشر أمثالها. قلت: يا رسول الله، أفَمِنَ الحسنات لا إله إلا الله؟ قال: نعم هي أحسن الحسنات</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها: أنَّها أفضلُ الأعمال وأكثرُها تضعيفًا، وتَعدِلُ عِتقَ الرِّقاب، وتكون لقائلها حِرزًا من الشيطان، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من قال: لا إله إلا الله وحده لا شريك له، له الملكُ وله الحمدُ وهو على كلِّ شيء قديرٌ في يوم مائة مرَّة كانت له عِدْل عشرِ رقاب، وكُتب له مائة حسنة، ومُحي عنه مائة سَيِّئة، ولم يأت أحدٌ بأفضل مما جاء به، إلا أحدٌ عملَ أكثرَ من ذلك</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من قالها عشرَ مرات كان كمن أَعتقَ أربعة أنفس من وَلَدِ إسماعيل</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها: أنَّها ترجحُ بصحائف الذنوبِ يوم القيامة، كما جاء في حديث النبيِّ -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">يُصاح برجل من أمَّتي على رءوس الخلائق يوم القيامةِ، فيُنشرُ له تسعةٌ وتسعون سِجِلاً، كلُّ سِجِلٍّ منها مدَّ البصر، ثم يقول الله -تبارك وتعالى- له: أَتُنكر من هذا شيئًا؟ فيقول: لا يا ربِّ. فيقول -سبحانه-: أَلَكَ عُذر أو حسنة؟ فيهاب الرجل فيقول: لا يا رب. فيقول -سبحانه-: بلى إنَّ لك عندنا حسنة، وإنَّه لا ظلم عليك، فتُخرجُ له بطاقة فيها: أشهد أن لا إله إلا الله وأنَّ محمدًا عبده ورسوله، فيقول: يا رب ما هذه البطاقة مع هذه السِجِلَّات؟ فيقول -تعالى-: إنَّك لا تُظلم، قال: فتُوضَع السجلات في كِفَّة والبطاقة في كِفَّة، فطاشت السِجِلَّات وثقُلت البطاقة</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا ريب أنَّ هذا قد قام بقلبه من الإيمان ما جعل بطاقته التي فيها لا إله إلا الله تطيش بتلك السِجلات؛ إذ الناس متفاضلون في الأعمال بحسب ما يقوم بقلوبهم من الإيمان، وإلا فكم من قائل لا إله إلا الله لا يحصل له مثل هذا لضَعْف إيمانه بها في قلبه.</p>\n<p>&nbsp;</p>\n<p>ومن فضائل هذه الكلمة: أنَّها لو وُزِنت بالسموات والأرض رجحت بهنَّ كما في المسند عن عبد الله بن عمرو، عن النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أنَّ نوحًا قال لابنه عند موته: آمُرُك بلا إله إلا الله، فإنَّ السموات السبع والأرضين السبع لو وُضعت في كفة، ووُضعت لا إله إلا الله في كفة رجحت بهنَّ لا إله إلا الله، ولو أنَّ السموات السبع في حلقة مبهمة لقصمتهنَّ لا إله إلا الله</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها: أنَّها ليس لها دون الله حجاب، بل تخرق الحُجب حتى تصل إلى الله -سبحانه-، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما قال عبدٌ: لا إله إلا الله مخلصًا إلا فُتحت له أبواب السماء حتى تُفضي إلى العرش ما اجتَنَب الكبائر</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها: أنَّها نجاة لقائلها من النار، فقد صحَّ عن النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أنه سمع مؤذِّنًا يقول: أشهد أن لا إله إلا الله، فقال: خرج من النار</span>\"، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ الله حرَّم على النار من قال: لا إله إلا الله يبتغي بذلك وجه الله</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها: أنَّ النبي -صلى الله عليه وسلم- جعلها أفضل شُعب الإيمان، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الإيمان بضع وسبعون شعبة، أعلاها قول لا إله إلا الله، وأدناها إماطة الأذى عن الطريق</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها: أنَّ النبي -صلى الله عليه وسلم- أخبر أنَّها أفضلُ الذِّكر، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أفضل الذِّكر لا إله إلا الله، وأفضل الدعاء الحمد لله</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها: أنَّ من قالها خالصًا من قلبه يكون أسعد الناس بشفاعة الرسول الكريم -صلى الله عليه وسلم- يوم القيامة، قيل: يا رسول الله، من أَسعد الناس بشفاعتك يوم القيامة؟ قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَسعدُ الناس بشفاعتي يوم القيامة من قال: لا إله إلا الله خالصًا من قلبه أو نفسه</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي قول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من قال: لا إله إلا الله خالصًا من قلبه</span>\"، دليلٌ على أنَّ \"لا إله إلا الله\" لا تُقبل من قائلها بمجرَّد قوله لها بلسانه فقط، بل لا بدَّ من استيفاء شروطِها والإتيانِ بقيودها الواردة في الكتاب والسنة، إذ هي لا تُقبل من قائلها إلا بذلك.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شروط_لا_إله_إلا_الله_وفضائلها.doc",
      "path": "/database/files/شروط_لا_إله_إلا_الله_وفضائلها.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D8%B1%D9%88%D8%B7-%D9%84%D8%A7-%D8%A5%D9%84%D9%87-%D8%A5%D9%84%D8%A7-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D9%81%D8%B6%D8%A7%D8%A6%D9%84%D9%87%D8%A7/download-file/380105"
    },
    {
      "name": "شروط_لا_إله_إلا_الله_وفضائلها.pdf",
      "path": "/database/files/شروط_لا_إله_إلا_الله_وفضائلها.pdf",
      "link": "https://khutabaa.com/article/%D8%B4%D8%B1%D9%88%D8%B7-%D9%84%D8%A7-%D8%A5%D9%84%D9%87-%D8%A5%D9%84%D8%A7-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D9%81%D8%B6%D8%A7%D8%A6%D9%84%D9%87%D8%A7/download-file/380106"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شروط-لا-إله-إلا-الله-وفضائلها"
}
