{
  "id": 168,
  "title": "شرف السلام في الإسلام",
  "slug": "شرف-السلام-في-الإسلام",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/تحية الإسلام لها شأن عظيم 2/بعض وجوه عِظَم وشرف تحية الإسلام 3/بعض الحكم من إفشاء السلام 4/ حسد اليهود لأهل الإسلام على السلام 5/هدي السلف الصالح في السلام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ سُنَّةَ السَّلَامِ سُنَّةٌ عَظِيمَةٌ، فَرَّطَ فِيهَا كَثِيرٌ مِنَ الْمُسْلِمِينَ، فَيَلْتَقُونَ فِي الْأَسْوَاقِ وَالطُّرُقَاتِ وَغَيْرِهَا، وَلَا يُسَلِّمُ بَعْضُهُمْ عَلَى بَعْضٍ، فَيَسْتَهِينُونَ بِشَرَفِ السَّلَامِ -وَهُوَ شَرَفٌ عَظِيمٌ- وَيُحْرَمُونَ أَجْرَهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ، الْوَلِيِّ الْحَمِيدِ؛ هَدَانَا صِرَاطَهُ الْمُسْتَقِيمَ، وَأَمَرَنَا بِدِينِهِ الْقَوِيمِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ ‌السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ)[الْحَشْرِ:22-23]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ دَلَّ أُمَّتَهُ عَلَى كُلِّ خَيْرٍ، وَحَذَّرَهَا مِنْ كُلِّ شَرٍّ؛ فَمَنْ لَزِمَ سُنَّتَهُ، وَسَارَ عَلَى هَدْيِهِ؛ سَعِدَ فِي الدُّنْيَا، وَفَازَ فِي الْآخِرَةِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَأَدَّبُوا بِآدَابِ الْإِسْلَامِ، وَتَخَلَّقُوا بِأَخْلَاقِ أَهْلِ الْإِيمَانِ، وَاسْعَوْا لِإِكْمَالِ دِينِكُمْ بِالْإِحْسَانِ؛ فَإِنَّ الدِّينَ إِسْلَامٌ وَإِيمَانٌ وَإِحْسَانٌ؛ (‌وَمَنْ ‌أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ وَاتَّبَعَ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَاتَّخَذَ اللَّهُ إِبْرَاهِيمَ خَلِيلًا)[النِّسَاءِ:125].\n \nأَيُّهَا النَّاسُ: لِتَحِيَّةِ السَّلَامِ شَأْنٌ عَظِيمٌ فِي الْإِسْلَامِ؛ فَهِيَ التَّحِيَّةُ الَّتِي ارْتَضَاهَا اللَّهُ -تَعَالَى- لِعِبَادِهِ، وَعَلَّمَهَا آدَمَ بَعْدَ خَلْقِهِ، وَأَخْبَرَهُ أَنَّهَا تَحِيَّتُهُ وَذُرِّيَّتِهِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"خَلَقَ اللَّهُ آدَمَ عَلَى صُورَتِهِ، طُولُهُ سِتُّونَ ذِرَاعًا، فَلَمَّا خَلَقَهُ قَالَ: اذْهَبْ فَسَلِّمْ عَلَى أُولَئِكَ -‌نَفَرٌ ‌مِنَ ‌الْمَلَائِكَةِ جُلُوسٌ- فَاسْتَمِعْ مَا يُحَيُّونَكَ، فَإِنَّهَا تَحِيَّتُكَ وَتَحِيَّةُ ذُرِّيَّتِكَ، فَقَالَ: السَّلَامُ عَلَيْكُمْ، فَقَالُوا: السَّلَامُ عَلَيْكَ وَرَحْمَةُ اللَّهِ، فَزَادُوهُ: وَرَحْمَةُ اللَّهِ...\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ عِظَمِ شَأْنِ السَّلَامِ: أَنَّ اللَّهَ -تَعَالَى- تَسَمَّى بِالسَّلَامِ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ هُوَ السَّلَامُ\"(رَوَاهُ الشَّيْخَانِ)، وَرَوَى الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ مِنْ حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ السَّلَامَ اسْمٌ مِنْ أَسْمَاءِ اللَّهِ -تَعَالَى-، ‌وَضَعَهُ ‌اللَّهُ ‌فِي ‌الْأَرْضِ، فَأَفْشُوا السَّلَامَ بَيْنَكُمْ\".\n \nوَمِنْ شَرَفِ السَّلَامِ: أَنَّ الْجَنَّةَ سُمِّيَتْ دَارَ السَّلَامِ؛ (لَهُمْ دَارُ ‌السَّلَامِ عِنْدَ رَبِّهِمْ)[الْأَنْعَامِ:127]، وَفِي آيَةٍ أُخْرَى: (وَاللَّهُ يَدْعُو إِلَى دَارِ ‌السَّلَامِ)[يُونُسَ:25]، وَحِينَ يَلْقَى الْمُؤْمِنُونَ رَبَّهُمْ -سُبْحَانَهُ- يُحَيَّوْنَ بِالسَّلَامِ؛ (تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ ‌سَلَامٌ)[الْأَحْزَابِ:44]، وَالْمَلَائِكَةُ يُحَيُّونَ أَهْلَ الْجَنَّةِ بِالسَّلَامِ؛ (الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ طَيِّبِينَ يَقُولُونَ ‌سَلَامٌ عَلَيْكُمُ ادْخُلُوا الْجَنَّةَ بِمَا كُنْتُمْ تَعْمَلُونَ)[النَّحْلِ:32]، وَتَحِيَّةُ أَهْلِ الْجَنَّةِ فِيمَا بَيْنَهُمُ السَّلَامُ: (دَعْوَاهُمْ فِيهَا سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا ‌سَلَامٌ)[يُونُسَ:10].\n \nوَمِنْ شَرَفِ السَّلَامِ: أَنَّهُ مِنْ خَيْرِ الْإِسْلَامِ؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا-: أَنَّ رَجُلًا سَأَلَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَيُّ الْإِسْلَامِ خَيْرٌ؟ قَالَ: تُطْعِمُ الطَّعَامَ، وَتَقْرَأُ السَّلَامَ عَلَى مَنْ عَرَفْتَ وَمَنْ لَمْ تَعْرِفْ\"(رَوَاهُ الشَّيْخَانِ)، وَكَثِيرٌ مِنَ النَّاسِ يُخَالِفُ هَذَا الْحَدِيثَ؛ فَلَا يُسَلِّمُ إِلَّا عَلَى مَنْ يَعْرِفُ، وَهَذَا مِنْ دَلَائِلِ فَسَادِ الزَّمَانِ، وَدُنُوِّ السَّاعَةِ؛ كَمَا فِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ مِنْ أَشْرَاطِ السَّاعَةِ أَنْ يُسَلِّمَ الرَّجُلُ عَلَى الرَّجُلِ، لَا يُسَلِّمُ ‌عَلَيْهِ ‌إِلَّا ‌لِلْمَعْرِفَةِ\"(رَوَاهُ أَحْمَدُ)، وَفِي رِوَايَةٍ لَهُ: \"إِنَّ بَيْنَ يَدَيِ السَّاعَةِ ‌تَسْلِيمَ ‌الْخَاصَّةِ\"؛ \"أَيْ: تَسْلِيمَ الْمَعَارِفِ فَقَطْ\".\n \nوَمِنْ شَرَفِ السَّلَامِ: أَنَّ الْبَادِئَ بِهِ يَنَالُ وِلَايَةَ اللَّهِ -تَعَالَى-؛ كَمَا فِي حَدِيثِ أَبِي أُمَامَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَوْلَى النَّاسِ بِاللَّهِ -تَعَالَى- ‌مَنْ ‌بَدَأَهُمْ ‌بِالسَّلَامِ\"(رَوَاهُ أَبُو دَاوُدَ)، وَفِي رِوَايَةٍ لِلتِّرْمِذِيِّ وَحَسَّنَهُ: \"قِيلَ: يَا رَسُولَ اللَّهِ، الرَّجُلَانِ يَلْتَقِيَانِ أَيَّهُمَا يَبْدَأُ بِالسَّلَامِ؟ فَقَالَ: ‌أَوْلَاهُمَا ‌بِاللَّهِ\"، وَإِذَا تَخَاصَمَ اثْنَانِ فَأَفْضَلُهُمَا الَّذِي يَبْدَأُ بِالسَّلَامِ؛ لِحَدِيثِ أَبِي أَيُّوبَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثٍ، يَلْتَقِيَانِ: فَيَصُدُّ هَذَا وَيَصُدُّ هَذَا، وَخَيْرُهُمَا الَّذِي يَبْدَأُ بِالسَّلَامِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَالْبُخْلُ بِالسَّلَامِ أَشَدُّ مِنَ الْبُخْلِ بِالْمَالِ؛ لِأَنَّ السَّلَامَ نُطْقٌ بِاللِّسَانِ لَا يُكَلِّفُ صَاحِبَهُ شَيْئًا، وَجَاءَ فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"أَبْخَلُ النَّاسِ الَّذِي يَبْخَلُ بِالسَّلَامِ\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ مَرْفُوعًا وَمَوْقُوفًا).\n \nوَلِأَجْلِ شَرَفِ السَّلَامِ، وَشَرَفِ الْمُؤْمِنِينَ بِالْإِيمَانِ؛ كَانَ السَّلَامُ تَحِيَّتَهُمْ، وَلَمْ يُؤْمَرُوا بِمُجَرَّدِ السَّلَامِ فَحَسْبُ؛ بَلْ أُمِرُوا بِإِفْشَاءِ السَّلَامِ، وَهُوَ إِشَاعَتُهُ فِيهِمْ، وَنَشْرُهُ بَيْنَهُمْ، وَالْإِكْثَارُ مِنْهُ، وَالْحَثُّ عَلَيْهِ، وَالتَّوَاصِي بِهِ، وَكَانَ هَذَا الْأَمْرُ مِنْ أَوَّلِ خِطَابَاتِ الدَّعْوَةِ فِي الْمَدِينَةِ؛ مِمَّا يَدُلُّ عَلَى أَهَمِّيَّتِهِ؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ سَلَامٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"لَمَّا قَدِمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- انْجَفَلَ النَّاسُ عَلَيْهِ، فَكُنْتُ فِيمَنِ انْجَفَلَ، فَلَمَّا تَبَيَّنْتُ وَجْهَهُ عَرَفْتُ أَنَّ وَجْهَهُ لَيْسَ بِوَجْهِ كَذَّابٍ، فَكَانَ أَوَّلَ شَيْءٍ سَمِعْتُهُ يَقُولُ: ‌أَفْشُوا ‌السَّلَامَ، وَأَطْعِمُوا الطَّعَامَ، وَصِلُوا الْأَرْحَامَ، وَصَلُّوا وَالنَّاسُ نِيَامٌ، تَدْخُلُوا الْجَنَّةَ بِسَلَامٍ\"(رَوَاهُ أَحْمَدُ)؛ فَدَلَّ الْحَدِيثُ عَلَى أَنَّ إِفْشَاءَ السَّلَامِ سَبَبٌ لِدُخُولِ الْجَنَّةِ، وَيُؤَكِّدُ ذَلِكَ حَدِيثُ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلَا تُؤْمِنُوا حَتَّى تَحَابُّوا، أَوَلَا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ؟ ‌أَفْشُوا ‌السَّلَامَ بَيْنَكُمْ\"(رَوَاهُ مُسْلِمٌ)، وَحَدِيثُ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اعْبُدُوا الرَّحْمَنَ، وَأَفْشُوا السَّلَامَ، وَأَطْعِمُوا الطَّعَامَ، ‌تَدْخُلُوا ‌الْجِنَانَ\"(رَوَاهُ الدَّارِمِيُّ وَصَحَّحَهُ ابْنُ حِبَّانَ).\n \nوَفِي حَدِيثِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ بِسَبْعٍ؛ مِنْهَا: \"إِفْشَاءُ السَّلَامِ\"(رَوَاهُ الشَّيْخَانِ)، وَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"حَقُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ سِتٌّ، قِيلَ: مَا هُنَّ يَا رَسُولَ اللَّهِ؟ قَالَ: إِذَا ‌لَقِيتَهُ ‌فَسَلِّمْ عَلَيْهِ... الْحَدِيثَ\"(رَوَاهُ الشَّيْخَانِ، وَاللَّفْظُ لِمُسْلِمٍ).\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَخُذُوا بِآدَابِ الْإِسْلَامِ، وَتَخَلَّقُوا بِأَخْلَاقِهِ، وَاحْتَسِبُوا الْأَجْرَ مِنَ اللَّهِ -تَعَالَى-، وَلَا تَلْتَفِتُوا لِأَقَاوِيلِ النَّاسِ؛ فَإِنَّ الْجَزَاءَ يَوْمَ الْقِيَامَةِ خُلُودٌ فِي الْجِنَانِ لِمَنْ آمَنَ وَعَمِلَ صَالِحًا؛ (جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ *‌سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ)[الرَّعْدِ:23-24].\n \nأَيُّهَا الْمُسْلِمُونَ: لِعَظِيمِ أَمْرِ السَّلَامِ فِي الْإِسْلَامِ؛ فَإِنَّ الْيَهُودَ حَسَدُوا أَهْلَ الْإِسْلَامِ عَلَيْهِ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا حَسَدَكُمُ الْيَهُودُ عَلَى شَيْءٍ مَا ‌حَسَدُوكُمْ ‌عَلَى ‌السَّلَامِ وَالتَّأْمِينِ\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ).\n \nإِنَّ سُنَّةَ السَّلَامِ سُنَّةٌ عَظِيمَةٌ، فَرَّطَ فِيهَا كَثِيرٌ مِنَ الْمُسْلِمِينَ، فَيَلْتَقُونَ فِي الْأَسْوَاقِ وَالطُّرُقَاتِ وَغَيْرِهَا، وَلَا يُسَلِّمُ بَعْضُهُمْ عَلَى بَعْضٍ، فَيَسْتَهِينُونَ بِشَرَفِ السَّلَامِ -وَهُوَ شَرَفٌ عَظِيمٌ- وَيُحْرَمُونَ أَجْرَهُ؛ فَإِنَّ مَنْ قَالَ: \"السَّلَامُ عَلَيْكُمْ\"؛ ظَفِرَ بِعَشْرِ حَسَنَاتٍ، فَإِنْ زَادَ: \"وَرَحْمَةُ اللَّهِ\"؛ ظَفِرَ بِعِشْرِينَ حَسَنَةً، فَإِنْ زَادَ \"وَبَرَكَاتُهُ\"؛ ظَفِرَ بِثَلَاثِينَ حَسَنَةً.(كَمَا فِي حَدِيثِ عِمْرَانَ بْنِ حُصَيْنٍ -رَضِيَ اللَّهُ عَنْهُ- عِنْدَ أَحْمَدَ).\n \nوَلِأَجْلِ شَرَفِ السَّلَامِ وَثَوَابِهِ فَإِنَّ السَّلَفَ الصَّالِحَ مِنَ الصَّحَابَةِ وَمَنْ بَعْدَهُمْ كَانُوا يَحْرِصُونَ عَلَيْهِ، وَيُفْشُونَهُ فِي النَّاسِ، بَلِ الْأَعْجَبُ أَنَّ بَعْضَهُمْ يَخْرُجُ لِلسُّوقِ لِأَجْلِ السَّلَامِ عَلَى النَّاسِ فَقَطْ، وَتَحْصِيلِ أَجْرِ ذَلِكَ؛ كَمَا أَخْبَرَ الطُّفَيْلُ بْنُ أُبَيِّ بْنِ كَعْبٍ: \"أَنَّهُ كَانَ يَأْتِي عَبْدَ اللَّهِ بْنَ عُمَرَ، فَيَغْدُو مَعَهُ إِلَى السُّوقِ، قَالَ: فَإِذَا غَدَوْنَا إِلَى السُّوقِ، لَمْ يَمُرَّ عَبْدُ اللَّهِ بْنُ عُمَرَ عَلَى سَقَّاطٍ وَلَا صَاحِبِ بِيعَةٍ وَلَا مِسْكِينٍ وَلَا أَحَدٍ إِلَّا سَلَّمَ عَلَيْهِ، قَالَ الطُّفَيْلُ: فَجِئْتُ عَبْدَ اللَّهِ بْنَ عُمَرَ يَوْمًا، فَاسْتَتْبَعَنِي إِلَى السُّوقِ، فَقُلْتُ لَهُ: وَمَا تَصْنَعُ فِي السُّوقِ؟ وَأَنْتَ لَا تَقِفُ عَلَى الْبَيِّعِ، وَلَا تَسْأَلُ عَنِ السِّلَعِ، وَلَا تَسُومُ بِهَا، وَلَا تَجْلِسُ فِي مَجَالِسِ السُّوقِ؟ قَالَ وَأَقُولُ: اجْلِسْ بِنَا هَاهُنَا نَتَحَدَّثْ، قَالَ: فَقَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ: يَا أَبَا بَطْنٍ -وَكَانَ الطُّفَيْلُ ذَا بَطْنٍ- إِنَّمَا نَغْدُو مِنْ أَجْلِ السَّلَامِ، ‌نُسَلِّمُ ‌عَلَى ‌مَنْ ‌لَقِيَنَا\"(رَوَاهُ مَالِكٌ فِي الْمُوَطَّأِ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تحية الإسلام لها شأن عظيم 2/بعض وجوه عِظَم وشرف تحية الإسلام 3/بعض الحكم من إفشاء السلام 4/ حسد اليهود لأهل الإسلام على السلام 5/هدي السلف الصالح في السلام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ سُنَّةَ السَّلَامِ سُنَّةٌ عَظِيمَةٌ، فَرَّطَ فِيهَا كَثِيرٌ مِنَ الْمُسْلِمِينَ، فَيَلْتَقُونَ فِي الْأَسْوَاقِ وَالطُّرُقَاتِ وَغَيْرِهَا، وَلَا يُسَلِّمُ بَعْضُهُمْ عَلَى بَعْضٍ، فَيَسْتَهِينُونَ بِشَرَفِ السَّلَامِ -وَهُوَ شَرَفٌ عَظِيمٌ- وَيُحْرَمُونَ أَجْرَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379920\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ، الْوَلِيِّ الْحَمِيدِ؛ هَدَانَا صِرَاطَهُ الْمُسْتَقِيمَ، وَأَمَرَنَا بِدِينِهِ الْقَوِيمِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (<span style=\"color:#ff0000;\">عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ ‌السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ</span>)[الْحَشْرِ:22-23]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ دَلَّ أُمَّتَهُ عَلَى كُلِّ خَيْرٍ، وَحَذَّرَهَا مِنْ كُلِّ شَرٍّ؛ فَمَنْ لَزِمَ سُنَّتَهُ، وَسَارَ عَلَى هَدْيِهِ؛ سَعِدَ فِي الدُّنْيَا، وَفَازَ فِي الْآخِرَةِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَأَدَّبُوا بِآدَابِ الْإِسْلَامِ، وَتَخَلَّقُوا بِأَخْلَاقِ أَهْلِ الْإِيمَانِ، وَاسْعَوْا لِإِكْمَالِ دِينِكُمْ بِالْإِحْسَانِ؛ فَإِنَّ الدِّينَ إِسْلَامٌ وَإِيمَانٌ وَإِحْسَانٌ؛ (‌<span style=\"color:#ff0000;\">وَمَنْ ‌أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ وَاتَّبَعَ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَاتَّخَذَ اللَّهُ إِبْرَاهِيمَ خَلِيلًا</span>)[النِّسَاءِ:125].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: لِتَحِيَّةِ السَّلَامِ شَأْنٌ عَظِيمٌ فِي الْإِسْلَامِ؛ فَهِيَ التَّحِيَّةُ الَّتِي ارْتَضَاهَا اللَّهُ -تَعَالَى- لِعِبَادِهِ، وَعَلَّمَهَا آدَمَ بَعْدَ خَلْقِهِ، وَأَخْبَرَهُ أَنَّهَا تَحِيَّتُهُ وَذُرِّيَّتِهِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">خَلَقَ اللَّهُ آدَمَ عَلَى صُورَتِهِ، طُولُهُ سِتُّونَ ذِرَاعًا، فَلَمَّا خَلَقَهُ قَالَ: اذْهَبْ فَسَلِّمْ عَلَى أُولَئِكَ -‌نَفَرٌ ‌مِنَ ‌الْمَلَائِكَةِ جُلُوسٌ- فَاسْتَمِعْ مَا يُحَيُّونَكَ، فَإِنَّهَا تَحِيَّتُكَ وَتَحِيَّةُ ذُرِّيَّتِكَ، فَقَالَ: السَّلَامُ عَلَيْكُمْ، فَقَالُوا: السَّلَامُ عَلَيْكَ وَرَحْمَةُ اللَّهِ، فَزَادُوهُ: وَرَحْمَةُ اللَّهِ</span>...\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عِظَمِ شَأْنِ السَّلَامِ: أَنَّ اللَّهَ -تَعَالَى- تَسَمَّى بِالسَّلَامِ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ هُوَ السَّلَامُ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَرَوَى الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ مِنْ حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ السَّلَامَ اسْمٌ مِنْ أَسْمَاءِ اللَّهِ -تَعَالَى-، ‌وَضَعَهُ ‌اللَّهُ ‌فِي ‌الْأَرْضِ، فَأَفْشُوا السَّلَامَ بَيْنَكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ شَرَفِ السَّلَامِ: أَنَّ الْجَنَّةَ سُمِّيَتْ دَارَ السَّلَامِ؛ (<span style=\"color:#ff0000;\">لَهُمْ دَارُ ‌السَّلَامِ عِنْدَ رَبِّهِمْ</span>)[الْأَنْعَامِ:127]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَاللَّهُ يَدْعُو إِلَى دَارِ ‌السَّلَامِ</span>)[يُونُسَ:25]، وَحِينَ يَلْقَى الْمُؤْمِنُونَ رَبَّهُمْ -سُبْحَانَهُ- يُحَيَّوْنَ بِالسَّلَامِ؛ (<span style=\"color:#ff0000;\">تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ ‌سَلَامٌ</span>)[الْأَحْزَابِ:44]،&nbsp;وَالْمَلَائِكَةُ يُحَيُّونَ أَهْلَ الْجَنَّةِ بِالسَّلَامِ؛ (<span style=\"color:#ff0000;\">الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ طَيِّبِينَ يَقُولُونَ ‌سَلَامٌ عَلَيْكُمُ ادْخُلُوا الْجَنَّةَ بِمَا كُنْتُمْ تَعْمَلُونَ</span>)[النَّحْلِ:32]،&nbsp;وَتَحِيَّةُ أَهْلِ الْجَنَّةِ فِيمَا بَيْنَهُمُ السَّلَامُ: (<span style=\"color:#ff0000;\">دَعْوَاهُمْ فِيهَا سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا ‌سَلَامٌ</span>)[يُونُسَ:10].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ شَرَفِ السَّلَامِ: أَنَّهُ مِنْ خَيْرِ الْإِسْلَامِ؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا-: أَنَّ رَجُلًا سَأَلَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَيُّ الْإِسْلَامِ خَيْرٌ؟ قَالَ: تُطْعِمُ الطَّعَامَ، وَتَقْرَأُ السَّلَامَ عَلَى مَنْ عَرَفْتَ وَمَنْ لَمْ تَعْرِفْ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَكَثِيرٌ مِنَ النَّاسِ يُخَالِفُ هَذَا الْحَدِيثَ؛ فَلَا يُسَلِّمُ إِلَّا عَلَى مَنْ يَعْرِفُ، وَهَذَا مِنْ دَلَائِلِ فَسَادِ الزَّمَانِ، وَدُنُوِّ السَّاعَةِ؛ كَمَا فِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ أَشْرَاطِ السَّاعَةِ أَنْ يُسَلِّمَ الرَّجُلُ عَلَى الرَّجُلِ، لَا يُسَلِّمُ ‌عَلَيْهِ ‌إِلَّا ‌لِلْمَعْرِفَةِ</span>\"(رَوَاهُ أَحْمَدُ)، وَفِي رِوَايَةٍ لَهُ: \"<span style=\"color:#0000ff;\">إِنَّ بَيْنَ يَدَيِ السَّاعَةِ ‌تَسْلِيمَ ‌الْخَاصَّةِ</span>\"؛ \"أَيْ: تَسْلِيمَ الْمَعَارِفِ فَقَطْ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ شَرَفِ السَّلَامِ: أَنَّ الْبَادِئَ بِهِ يَنَالُ وِلَايَةَ اللَّهِ -تَعَالَى-؛ كَمَا فِي حَدِيثِ أَبِي أُمَامَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ أَوْلَى النَّاسِ بِاللَّهِ -تَعَالَى- ‌مَنْ ‌بَدَأَهُمْ ‌بِالسَّلَامِ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وَفِي رِوَايَةٍ لِلتِّرْمِذِيِّ وَحَسَّنَهُ: \"قِيلَ: يَا رَسُولَ اللَّهِ، الرَّجُلَانِ يَلْتَقِيَانِ أَيَّهُمَا يَبْدَأُ بِالسَّلَامِ؟ فَقَالَ: ‌<span style=\"color:#0000ff;\">أَوْلَاهُمَا ‌بِاللَّهِ</span>\"، وَإِذَا تَخَاصَمَ اثْنَانِ فَأَفْضَلُهُمَا الَّذِي يَبْدَأُ بِالسَّلَامِ؛ لِحَدِيثِ أَبِي أَيُّوبَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثٍ، يَلْتَقِيَانِ: فَيَصُدُّ هَذَا وَيَصُدُّ هَذَا، وَخَيْرُهُمَا الَّذِي يَبْدَأُ بِالسَّلَامِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَالْبُخْلُ بِالسَّلَامِ أَشَدُّ مِنَ الْبُخْلِ بِالْمَالِ؛ لِأَنَّ السَّلَامَ نُطْقٌ بِاللِّسَانِ لَا يُكَلِّفُ صَاحِبَهُ شَيْئًا، وَجَاءَ فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">أَبْخَلُ النَّاسِ الَّذِي يَبْخَلُ بِالسَّلَامِ</span>\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ مَرْفُوعًا وَمَوْقُوفًا).</p>\n<p>&nbsp;</p>\n<p>وَلِأَجْلِ شَرَفِ السَّلَامِ، وَشَرَفِ الْمُؤْمِنِينَ بِالْإِيمَانِ؛ كَانَ السَّلَامُ تَحِيَّتَهُمْ، وَلَمْ يُؤْمَرُوا بِمُجَرَّدِ السَّلَامِ فَحَسْبُ؛ بَلْ أُمِرُوا بِإِفْشَاءِ السَّلَامِ، وَهُوَ إِشَاعَتُهُ فِيهِمْ، وَنَشْرُهُ بَيْنَهُمْ، وَالْإِكْثَارُ مِنْهُ، وَالْحَثُّ عَلَيْهِ، وَالتَّوَاصِي بِهِ، وَكَانَ هَذَا الْأَمْرُ مِنْ أَوَّلِ خِطَابَاتِ الدَّعْوَةِ فِي الْمَدِينَةِ؛ مِمَّا يَدُلُّ عَلَى أَهَمِّيَّتِهِ؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ سَلَامٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">لَمَّا قَدِمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- انْجَفَلَ النَّاسُ عَلَيْهِ، فَكُنْتُ فِيمَنِ انْجَفَلَ، فَلَمَّا تَبَيَّنْتُ وَجْهَهُ عَرَفْتُ أَنَّ وَجْهَهُ لَيْسَ بِوَجْهِ كَذَّابٍ، فَكَانَ أَوَّلَ شَيْءٍ سَمِعْتُهُ يَقُولُ: ‌أَفْشُوا ‌السَّلَامَ، وَأَطْعِمُوا الطَّعَامَ، وَصِلُوا الْأَرْحَامَ، وَصَلُّوا وَالنَّاسُ نِيَامٌ، تَدْخُلُوا الْجَنَّةَ بِسَلَامٍ</span>\"(رَوَاهُ أَحْمَدُ)؛ فَدَلَّ الْحَدِيثُ عَلَى أَنَّ إِفْشَاءَ السَّلَامِ سَبَبٌ لِدُخُولِ الْجَنَّةِ، وَيُؤَكِّدُ ذَلِكَ حَدِيثُ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلَا تُؤْمِنُوا حَتَّى تَحَابُّوا، أَوَلَا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ؟ ‌أَفْشُوا ‌السَّلَامَ بَيْنَكُمْ</span>\"(رَوَاهُ مُسْلِمٌ)، وَحَدِيثُ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اعْبُدُوا الرَّحْمَنَ، وَأَفْشُوا السَّلَامَ، وَأَطْعِمُوا الطَّعَامَ، ‌تَدْخُلُوا ‌الْجِنَانَ</span>\"(رَوَاهُ الدَّارِمِيُّ وَصَحَّحَهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>وَفِي حَدِيثِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ بِسَبْعٍ؛ مِنْهَا: \"<span style=\"color:#0000ff;\">إِفْشَاءُ السَّلَامِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">حَقُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ سِتٌّ، قِيلَ: مَا هُنَّ يَا رَسُولَ اللَّهِ؟ قَالَ: إِذَا ‌لَقِيتَهُ ‌فَسَلِّمْ عَلَيْهِ</span>... الْحَدِيثَ\"(رَوَاهُ الشَّيْخَانِ، وَاللَّفْظُ لِمُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَخُذُوا بِآدَابِ الْإِسْلَامِ، وَتَخَلَّقُوا بِأَخْلَاقِهِ، وَاحْتَسِبُوا الْأَجْرَ مِنَ اللَّهِ -تَعَالَى-، وَلَا تَلْتَفِتُوا لِأَقَاوِيلِ النَّاسِ؛ فَإِنَّ الْجَزَاءَ يَوْمَ الْقِيَامَةِ خُلُودٌ فِي الْجِنَانِ لِمَنْ آمَنَ وَعَمِلَ صَالِحًا؛ (<span style=\"color:#ff0000;\">جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ *‌سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span>)[الرَّعْدِ:23-24].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لِعَظِيمِ أَمْرِ السَّلَامِ فِي الْإِسْلَامِ؛ فَإِنَّ الْيَهُودَ حَسَدُوا أَهْلَ الْإِسْلَامِ عَلَيْهِ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَا حَسَدَكُمُ الْيَهُودُ عَلَى شَيْءٍ مَا ‌حَسَدُوكُمْ ‌عَلَى ‌السَّلَامِ وَالتَّأْمِينِ</span>\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ).</p>\n<p>&nbsp;</p>\n<p>إِنَّ سُنَّةَ السَّلَامِ سُنَّةٌ عَظِيمَةٌ، فَرَّطَ فِيهَا كَثِيرٌ مِنَ الْمُسْلِمِينَ، فَيَلْتَقُونَ فِي الْأَسْوَاقِ وَالطُّرُقَاتِ وَغَيْرِهَا، وَلَا يُسَلِّمُ بَعْضُهُمْ عَلَى بَعْضٍ، فَيَسْتَهِينُونَ بِشَرَفِ السَّلَامِ -وَهُوَ شَرَفٌ عَظِيمٌ- وَيُحْرَمُونَ أَجْرَهُ؛ فَإِنَّ مَنْ قَالَ: \"<span style=\"color:#008000;\">السَّلَامُ عَلَيْكُمْ</span>\"؛ ظَفِرَ بِعَشْرِ حَسَنَاتٍ، فَإِنْ زَادَ: \"<span style=\"color:#008000;\">وَرَحْمَةُ اللَّهِ</span>\"؛ ظَفِرَ بِعِشْرِينَ حَسَنَةً، فَإِنْ زَادَ \"<span style=\"color:#008000;\">وَبَرَكَاتُهُ</span>\"؛ ظَفِرَ بِثَلَاثِينَ حَسَنَةً.(كَمَا فِي حَدِيثِ عِمْرَانَ بْنِ حُصَيْنٍ -رَضِيَ اللَّهُ عَنْهُ- عِنْدَ أَحْمَدَ).</p>\n<p>&nbsp;</p>\n<p>وَلِأَجْلِ شَرَفِ السَّلَامِ وَثَوَابِهِ فَإِنَّ السَّلَفَ الصَّالِحَ مِنَ الصَّحَابَةِ وَمَنْ بَعْدَهُمْ كَانُوا يَحْرِصُونَ عَلَيْهِ، وَيُفْشُونَهُ فِي النَّاسِ، بَلِ الْأَعْجَبُ أَنَّ بَعْضَهُمْ يَخْرُجُ لِلسُّوقِ لِأَجْلِ السَّلَامِ عَلَى النَّاسِ فَقَطْ، وَتَحْصِيلِ أَجْرِ ذَلِكَ؛ كَمَا أَخْبَرَ الطُّفَيْلُ بْنُ أُبَيِّ بْنِ كَعْبٍ: \"<span style=\"color:#008000;\">أَنَّهُ كَانَ يَأْتِي عَبْدَ اللَّهِ بْنَ عُمَرَ، فَيَغْدُو مَعَهُ إِلَى السُّوقِ، قَالَ: فَإِذَا غَدَوْنَا إِلَى السُّوقِ، لَمْ يَمُرَّ عَبْدُ اللَّهِ بْنُ عُمَرَ عَلَى سَقَّاطٍ وَلَا صَاحِبِ بِيعَةٍ وَلَا مِسْكِينٍ وَلَا أَحَدٍ إِلَّا سَلَّمَ عَلَيْهِ، قَالَ الطُّفَيْلُ: فَجِئْتُ عَبْدَ اللَّهِ بْنَ عُمَرَ يَوْمًا، فَاسْتَتْبَعَنِي إِلَى السُّوقِ، فَقُلْتُ لَهُ: وَمَا تَصْنَعُ فِي السُّوقِ؟ وَأَنْتَ لَا تَقِفُ عَلَى الْبَيِّعِ، وَلَا تَسْأَلُ عَنِ السِّلَعِ، وَلَا تَسُومُ بِهَا، وَلَا تَجْلِسُ فِي مَجَالِسِ السُّوقِ؟ قَالَ وَأَقُولُ: اجْلِسْ بِنَا هَاهُنَا نَتَحَدَّثْ، قَالَ: فَقَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ: يَا أَبَا بَطْنٍ -وَكَانَ الطُّفَيْلُ ذَا بَطْنٍ- إِنَّمَا نَغْدُو مِنْ أَجْلِ السَّلَامِ، ‌نُسَلِّمُ ‌عَلَى ‌مَنْ ‌لَقِيَنَا</span>\"(رَوَاهُ مَالِكٌ فِي الْمُوَطَّأِ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شرف_السلام_في_الإسلام-_مشكولة.doc",
      "path": "/database/files/شرف_السلام_في_الإسلام-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D8%B1%D9%81-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/379790"
    },
    {
      "name": "شرف_السلام_في_الإسلام.doc",
      "path": "/database/files/شرف_السلام_في_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D8%B1%D9%81-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/379791"
    },
    {
      "name": "شرف_السلام_في_الإسلام-_مشكولة.pdf",
      "path": "/database/files/شرف_السلام_في_الإسلام-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%B4%D8%B1%D9%81-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/379792"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "url": "https://khutabaa.com/ar/article/شرف-السلام-في-الإسلام"
}
