{
  "id": 895,
  "title": "شعبان عظات وأحكام",
  "slug": "شعبان-عظات-وأحكام",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن محمد العسكر"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحكمة من قصر أعمار أمة محمد 2/أسباب غفلة الناس عن مواسم الخير 3/فوائد لإكثار النبي من الصيام في شعبان 4/من فوائد إحياء وقت الغفلة بالطاعات 5/من هدي السلف في صيامهم 6/حال السلف في شعبان 7/من البدع في شهر شعبان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد كان السلف الصالح -رحمهم الله- يحرصون على استثمار أيام شعبان, يقول سلمه بن كهيل: \"كان يقال شهر شعبان شهر القرَّاء\"؛ أي: قرَّاء القرآن الكريم, وكان حبيب بن أبي ثابت إذا دخل شعبان قال: \"هذا شهر القراء\", وكان عمرو بن قيس الملائي -رحمه الله- إذا دخل شعبان أغلق حانوته وتفرّغ لقراءة القرآن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله -تعالى-، نحمده ونستعين به ونستغفره، ونعوذ بالله -تعالى- من شرور أنفسنا، وسيئات أعمالنا، من يهد الله -تعالى- فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102], (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1], (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nأما بعد: فإن أصدق الحديث كتاب الله -تعالى-، وأحسن الهدي هدي محمد -صلى الله عليه وآله وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: المؤمن يتقلب في هذا الزمان، يمد الله له في الأجل، فلا يوم يمرُّ عليه يوم أو ليلة من جملة هذا الزمن الذي كتب الله له أن يعيشه؛ إلا ويستثمر ذلك الوقت فيما يقربه عند ربه -عز وجل-، فالمؤمن يعرف قدر الزمن، ويعرف قيمة العمر، ويعرف أن أنفاسه محسوبة عليه، وإن كل يوم إن لم يقربه من الله فهو يباعده عن ربه؛ ولذلك فهو يستغل الشهور والأيام في طاعة الله -عز وجل-؛ لأنه يعلم أن الدنيا إنما هي مزرعة للآخرة، ليست الدنيا هي وقت الحصاد، بل هي وقت الحرث ووقت الزرع, أما الحصاد والنتاج فيلقاه غدا حين يلقى ربه,\nغدا توفى النفوس ما صنعت, ويحصِد الزارعون ما زرعوا؛ إن أحسنوا أحسنوا لأنفسهم, وإن أساؤوا فبئس ما صنعوا.\n \nومن رحمة الله بهذه الأمة -أمة محمدٍ صلى الله عليه وسلم- أن جعل أعمارها قصيرة، وذلك فيه فائدة حتى لا تكثر الذنوب والمعاصي، وربما قال قائل: \"ولكن في المقابل هذا يضر من أراد أن يستغل كثرة الأيام في طاعة الله!\".\n \nأقول: ولكن الله رحيم بهذه الأمة؛ فقد جعل في هذا العمر القصير مواسم وشهوراً وأياماً تعدل سنوات كثيرة؛ فليلة القدر كما تعلمون حكى الله -تعالى- في فضلها أنها: (خَيْرٌ مِنْ أَلْفِ شَهْرٍ)[القدر: 3]؛ خير من ثلاثة وثمانين عاماً، فكيف بمن مرت عليه هذه الليلة في سنوات كثيرة؟! وغيرها من المواسم كثير.\n \nإذن فهذه الأمة أمة مرحومة، أمة محظوظة، أمة اصطفاها الله -تعالى- وجعل لها سبل الخير، ويسر لها فرص الطاعة؛ لندرك بذلك من سبقنا من الأمم السالفة التي طالت أعمارهم وربما تجاوزت خمسمائة عام أو أكثر، وهذه الأمة بهذا القدر من السنوات القليلة يدركون بأعمالهم من سلف, فيدركون بذلك المراتب العلى، والنعيم المقيم، نسأل الله الكريم من واسع فضله.\n \nومن رحمة الله بنا -عباد الله- أن هيّأ لنا كما قلت هذه المواسم، ولكن بعض المسلمين ربما يغفل عنها؛ إما لجهل بقدرها وقيمتها، أو لأنه انشغل بالدنيا وأشغلته عنها, ونحن في هذا الوقت في شهر شعبان، وما أدراك ما شهر شعبان؟! إنه شهر عظيم المنزلة عند الله, ومع هذا فأكثر الناس عنه غافلون!, أخرج الإمام النسائي في سننه من حديث أسامة بن زيد -رضي الله عنه-، قال: قلت: يا رسول الله! لم أرك تصوم شهرا من الشهور ما تصوم من شعبان، قال-مبيناً منزلة ذلك الشهر-: \"ذلك شهرٌ يغفل الناس عنه بين رجب ورمضان، وهو شهر ترفع فيه الأعمال إلى رب العالمين، فأحب أن يرفع عملي وأنا صائم\".\n \nوهذا الحديث فيه جملة من الفوائد:\nأولها: فيه بيان فضيلة الطاعة والعبادة في وقت الغفلة, حين يكثر اللهو، وتستحكم الغفلة، وينشغل الناس بدنياهم، فإن المؤمن لا ينسى ربه بل يكون على ارتباط وثيق بالله -عز وجل-، لا تصرفه الدنيا وبهرجها وملذاتها وزخارفها عن الاتصال بمولاه؛ ولهذا كان طائفة من السلف -رحمهم الله- يستحبون العبادة بين المغرب والعشاء, ويقولون: \"هذه ساعة غفلة\"؛ أي: أن الناس يغفلون فيها، فيقوم العابد الصالح التقي يؤدي فيها عبادة, يرتبط فيها بالله -تبارك وتعالى-.\n \nيقول الإمام ابن الجوزي -رحمه الله-: \"اعلم أن الأوقات التي يغفل الناس عنها معظمة القدر -يعني عند الله-؛ لاشتغال الناس بالعادات والشهوات, فإذا ثابر عليها طالِبُ الفضل دل على حرصه على الخير؛ ولهذا فُضِّلَ شهودُ الفجر في جماعةٍ لغفلةِ كثير من الناس عن ذلك الوقت، وفضل ما بين العشاءين وفضل قيامُ نصفِ الليل ووقتِ السحر\", إذن المؤمن لا يغفل عن ربه، بل إنه يتتبع مواطن الغفلة فيزيد فيها من الطاعة؛ فيكون بالمنزلة العليا عند الله -عز وجل-.\n \nومما جاء في فضيلة الحرص على الطاعات حين يغفل الناس ما رواه أبو نعيم في الحلية عن عون بن عبد الله قال: \"إن الله -تعالى- ليدخل الجنة قوما فيعطيهم حتى يملّوا، وفوقهم ناس في الدرجات العلى، فلما نظروا إليهم عرفوهم, فيقولون: يا ربنا إخواننا كنا معهم, فبم فضلتهم علينا؟! فيقول: هيهات هيهات، إنهم كانوا يجوعون حين تشبعون، ويظمؤون حين ترووَن، ويقومون حين تنامون، ويشخصون حين تخفضون\".\n \nوفي إحياء وقت الغلفة -عباد الله- جملة من الفوائد:\nفمنها: أنه أدعى لإخلاص المرء عمَله لله -تعالى-، فهو يعبد ربه ولا أحد ينظر إليه، فهو لا يرجو من الناس شئياً ولا يرهبهم؛ وكلما خفيت العبادة عن أعين الناس كانت أفضل إلا إذا كان لإظهارها مزية أخرى، فهذا استثناء وله باب آخر.\n \nلهذا النبي -صلى الله عليه وسلم- أخبر عن ربه -عز وجل- في فضيلة الصيام, وهو من أخص العبادات وأعظمها وأحراها بالإخلاص؛ ولذلك قال بعض السلف: \"إن الصيام ليس فيه رياء\"، يقول الله -عز وجل-: \"كل عملِ ابن آدم له الحسنة بعشر أمثالها إلا الصوم فإنه لي, وأنا أجزي به\", ثم بيَّن ربنا العلةَ والسبب فقال: \"يَدعُ شهوتَه وطعامَه من أجْلي\"؛ أي: إخلاصا لي, فالله يعطيه أجره بلا حساب.\n \nوقد صام بعض السلف أربعين سنة لا يدري عنه أهله، كان يخرج الصباح إلى دكانه فيأخذ معه رغيفين, فيظن أهله أنه يأخذهما ليفطر عليهما، فيتصدق بهما في الطريق، فإذا كان في السوق لم يأكل مع الناس حتى يرجع إلى بيته، فيظن أهله أنه أكلهما, ويظن أهل السوق أنه إنما يرجع إلى بيته ليأكل، فلا أهل بيته يعلمون، ولا أهل السوق يعلمون، فمكث على ذلك أربعين سنة يبتغي بذلك وجه الله -عز وجل-، فعلم به الناس بعد ذلك ربما لحوار دار بين أهله وبعض أصحابه، فأراد الله إظهار عمله ليكون عبرة لمن بعده.\n \nوكان السلف الصالح -رحمهم الله- يحرصون ويؤكدون ويحثون على من كان صائماً أن لا يظهر للناس علامة تدل على أنه صائم، فمن علامات الصائم أنه ربما يكون شاحب الوجه، شاحب الشفتين، وكانوا يستحبون لمن صام أن يظهر ما يخفي به صيامه! يقول ابن مسعود: \"إذا أصبحتم صياما فأصبحوا مُدَّهنين\", وقال قتادة: \"يستحب للصائم أن يَدَّهِن حتى تذهب عنه غُبرة الصيام\".\n \nكل هذا من أجل أن يعمل العبد عمله لله -عز وجل-؛ فإن الله -عز وجل- هو أغنى الشركاء عن الشرك, يقول النبي -صلى الله عليه وسلم- عن رب العزة: \"من عمل عملاً أشرك فيه معي غيري تركته وشركه\"(مسلم).\n \nالفائدة الثانية من فوائد العبادة في غفلة الناس: أنه أشقّ على النفوس، وأفضل الأعمال ما كان شاقاً على النفس في حدود ما شرع الله -تعالى-؛ وذلك أن الإنسان يُرغِم نفسه ويأخذ بخطامها وزمامها لأمر الله -عز وجل-، ويقهر هواه (فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النازعات: 37 - 41].\n \nولذلك يتضح في هذا المعنى أن الإنسان حين يكون في مجتمع وفي بيئة لا تساعد على الطاعة فيجتهد في العبادة، هذا دليل على أنه قد جاهد نفسه جهادا كبيرا لأنه لا معين له، والإنسان إذا لم يجد بيئة تساعده يضعف؛ لهذا قارن حال الناس في رمضان وفي غير رمضان في شتى العبادات وأخصها الصيام، تجد الإنسان في رمضان لا يجد للصيام تعباً؛ لأن المجتمع كله حوله يصومون، بينما تجد كثيرين يستثقلون صيام يوم واحد بعد رمضان، حتى أنَّ بعضهم يسوف مثلا في أيام ست شوال إلى آخر الشهر، ثم ينقضي عليه الشهر ولا يصوم، وبعضهم يسأل يقول: \"عندي صيام قضاء يومٍ من رمضان، هل يجوز لي أن أجعله في يوم عرفة بحيث أجمع بين الأجرين؟, وهذا وإن كان جائزاً، لكن هذا نوع من الحرمان، يعني ما تستطيع تصوم قبل عرفة أو بعدها على الصحيح، وتفرد يوم عرفة خالصاً لله نفلاً؟!.\n \nإذن فالنفوس تثقل إذا كانت البيئة لا تساعد؛ لهذا المؤمن ينبغي له أن يروض نفسه دائماً على العبادة وخاصة في أوقات غفلة الناس، يقول النبي -صلى الله عليه وسلم- في هذا المعنى: \"يأتي على الناس زمان القابض فيه على دينه كالقابض على الجمر للعامل منهم أجر خمسين منكم\"، قالوا: يا رسول الله منا أو منهم؟! قال: \"بل منكم؛ فإنكم تجدون على الخير أعوانا ولا يجدون\"(رواه الترمذي)؛ هذا هو السب.\n \nومن فوائد الحديث السالف في فضل شعبان: أنه هذا الشهر العظيم شهر ترفع فيه الأعمال إلى الله، ورفع الأعمال عباد الله على ثلاث درجات:\nالدرجة الأولى: رفع للأعمال كل يوم مرتين في صلاة الفجر وصلاة العصر، يدل على ذلك ما رواه البخاري ومسلم من حديث  أبي هريرة: أن رسول الله -صلى الله عليه وسلم- يقول: \"يتعاقبون فيكم ملائكة بالليل وملائكة بالنهار، ويجتمعون في صلاة الفجر وصلاة العصر، ثم يعرج الذين باتوا فيكم, فيسألهم -أي الله عز وجل- وهو أعلم بهم: كيف تركتم عبادي؟ فيقولون: تركناهم وهم يصلون, وأتيناهم وهم يصلون\"(رواه البخاري).\n \nوأما الدرجة الثانية من درجات رفع العمل إلى الله: فهو رفع أسبوعي, وهذا يكون في يوم الخميس, يدل على ذلك ما رواه الإمام أحمد بإسناد حسنه الألباني عن أبي هريرة -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- قال: \"إن أعمال بني آدم تعرض كل خميس ليلة الجمعة، فلا يُقبل عمل قاطع رحم\"(رواه أحمد)؛ عبادته فوق رأسه لا ترتفع لأنه قد قطع رحمه، ومن قطع رحمه انقطعت الصلة بينه وبين الله، نسأل الله العافية والسلامة.\n \nوأما الدرجة الثالثة: فهو الرفع السنوي, ويكون ذلك في شهر شعبان؛ سأل أسامة بن زيد رسول الله -صلى الله عليه وسلم- فقال: \"لم أرك تصوم شهرا من الشهور ما تصوم من شعبان\", قال: \"ذلك شهر يغفل الناس عنه بين رجب ورمضان، وهو شهر ترفع فيه الأعمال إلى رب العالمين، فأحب أن يرفع عملي وأنا صائم\".\n \nاللهم اجعلنا من عبادك المتقين، واغفر لنا سرنا وعلانيتنا، ووفقنا لطاعتك يا رب العالمين، أقول قولي هذا واستغفر الله العظيم لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله على إحسانه, والشكر له على توفيقه وامتنانه، وصلى الله على رسوله وعبده الداعي إلى رضوانه, وعلى آله وصحبه ومن سار على نهجه واقتفى سنته إلى يوم الدين وسلم, اللهم تسليماً كثيراً.\n \nأما بعد -عباد الله- فلعل من الأسرار والحكم الربانية في مشروعية الصيام في شهر شعبان: تمرين النفس وترويضها على أن تستعد لصيام شهر رمضان؛ فإن النفس إذا أُهمِلت أَلِفَت الدعة والترف، وأما إذا روَّضتها بالعبادة سهلت عليها العبادة، فيأتي رمضان وقد هيأتَ نفسك للصيام فصارت أيامه سهلة عليك, وصرت تتلذذ بصيامه، واستثمرت أوقاته بطاعة الله -عز وجل-؛ ولهذا يقول ابن رجب الحنبلي -رحمه الله-: \"قيل في صوم شعبان إن صيامه كالتمرين على صيام رمضان؛ لئلا يدخل في صوم رمضان على مشقة وكلفة، بل يكون قد تمرن على الصيام واعتاده, ووجد بصيام شعبان قبله حلاوة الصيام ولذته, فيدخل في صيام رمضان بقوة ونشاط\".\n \nوفائدة أخرى ذكرها -رحمه الله- في فضل صيام شعبان قال: \"ولما كان شعبان كالمقدمة لرمضان شُرع فيه ما يشرع في رمضان من الصيام وقراءة القرآن؛ ليحصل التأهب لتلقي رمضان, وترتاض النفوس بذلك على طاعة الرحمن\", ويكون ذلك كالنوافل للفريضة، فترقع بذلك الخلل الموجود في الفريضة؛ لهذا ذكر في موطن آخر أن الله شرع صيام شعبان وصيام الست من شوال, كما هو حال السنن الرواتب في الصلاة في غالبها تكون قبل وبعد، كل ذلك من أجل أن ترقع النقص والخلل الموجود في الفريضة.\n \nولقد كان السلف الصالح -رحمهم الله- يحرصون على استثمار أيام شعبان, يقول سلمه بن كهيل: \"كان يقال شهر شعبان شهر القرَّاء\"؛ أي: قرَّاء القرآن الكريم, وكان حبيب بن أبي ثابت إذا دخل شعبان قال: \"هذا شهر القراء\", وكان عمرو بن قيس الملائي -رحمه الله- إذا دخل شعبان أغلق حانوته وتفرّغ لقراءة القرآن, وقال أبو بكر البلخي: \"شهر رجب شهر الزرع، وشهر شعبان شهر سقي الزرع، وشهر رمضان شهر حصاد الزرع\", وقيل: شهر رجب مثل الريح، وشعبان مثل الغيم، ورمضان مثل المطر، ومن لم يزرع ويغرس في رجب، ولم يسق في شعبان فكيف يريد أن يحصد في رمضان؟!.\n \nوكان النبي -صلى الله عليه وسلم- كما سمعنا في حديث أسامة السابق يحرص على استثمار هذا الشهر بالصيام، وكاد يصومه كله, تقول عائشة -رضي الله عنها- كما في صحيح البخاري: \"لم يكن النبي -صلى الله عليه وسلم- يصوم شهرا أكثر من شعبان؛ فإنه كان يصوم شعبان كله\", وجاء في رواية عند مسلم بيان قولها يصوم الشهر كله، وأنه ليس المقصود كل أيام الشهر وإنما جُلُّها، تقول -رضي الله عنها-: \" كان رسول الله -صلى الله عليه وسلم- يصوم حتى نقول: لا يفطر، ويفطر حتى نقول: لا يصوم، وما رأيت رسول الله -صلى الله عليه وسلم- استكمل صيام شهر قط إلا رمضان وما رأيته في شهر أكثر منه صياما في شعبان، يصوم شعبان إلا قليلا\"(رواه مسلم)؛ فقولها: \"كله\" في الرواية الأولى يعني غالب الشهر، وهذا يدل -كما سبق- على فضيلة هذا الشهر العظيم.\n \nيكفي أن صيام يومٍ واحد -يا عباد الله- من صيام النافلة يقرب عند الله -عز وجل- المنزلة العليا ويباعد وجه العبد عن النار سبعين خريفاً، كما في حديث أبي سعيد في الصحيحين, ومع كل هذا الفضل العظيم لشهر شعبان، إلا أن هناك طائفةً أخرى غَلَتْ وَجَنَحَتْ فابتدعت بدعاً في شهر شعبان ما أنزل بها من سلطان؛ فمن ذلك ما يسمى بصلاة الرغائب وإحياء ليلة النصف من شعبان بمزيد الطاعة.\n \nابتدع قوم في ليلة أول جمعة من رجب ما يسمى بصلاة الرغائب، وهي اثنتا عشرة ركعة، يصلّونها في رجب في أول جمعة في أول ليلة، وفي شعبان يحيونها في منتصف شعبان، يحيون هذه الليلة بصلاة تبلغ مائة ركعة، ولهم في هذا مرويات وأخبار كثيرة, قال الإمام النووي رحمه الله: \"صلاة رجب -صلاة الرغائب- وصلاة شعبان بدعتان منكرتان قبيحتان\".\n \nوقد ورد -يا عباد الله- في فضل ليلة النصف من شعبان حديث تنازع أهل العلم في صحته، فمنهم من يصححه, ومنهم من يضعف الحديث، والحديث جاء عَنْ أَبِي ثَعْلَبَةَ الْخُشَنِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ يَطْلُعُ عَلَى عِبَادِهِ لَيْلَةَ النِّصْفِ مِنْ شَعْبَانَ؛ فَيَغْفِرُ لِلْمُؤْمِنِينَ, وَيُمْلِي الْكَافِرِينَ, وَيَدَعُ أَهْلَ الْحِقْدِ بِحِقْدِهِمْ حَتَّى يَدْعُوهُ\"(رواه البيهقي والطبراني واللفظ له وحسنه الألباني), وجاء عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رضي الله عنه- عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"إِنَّ اللَّهَ لَيَطَّلِعُ فِي لَيْلَةِ النِّصْفِ مِنْ شَعْبَانَ؛ فَيَغْفِرُ لِجَمِيعِ خَلْقِهِ إِلَّا لِمُشْرِكٍ أَوْ مُشَاحِنٍ\"(رواه ابن ماجه وصححه الألباني).\n \nفهذا الحديث صحيح عند جمع من أهل العلم, وهناك من ضعف الحديث، فلعل هذا اليوم أو هذه الليلة أن تكون كذلك لها منزلة، لكن هذا لا يعني إذا كانت الليلة فاضلة أن يزاد فيها بالعمل على غير ما اعتاده الإنسان، هذا الذي يخلط فيه بعض الناس بين الأمرين ولذلك النبي -صلى الله عليه وسلم- لم يثبت عنه أنه زاد في تلك الليلة بمزيد قيام, بل إن عائشة -رضي الله عنها- تحدث فتقول: \"مَا كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَزِيدُ فِي رَمَضَانَ وَلَا فِي غَيْرِهِ عَلَى إِحْدَى عَشْرَةَ رَكْعَةً \". وبعض الناس يخصص يوم الخامس عشر من شعبان بالصيام, وهذا كله باطل.\n \nمن الأحكام التي ينبغي معرفتها في هذا الشهر: ما يكون من الصيام بعد النصف من شعبان, ورد عن النبي -صلى الله عليه وسلم- في أحاديث صحيحة النهيُ عن الصيام بعد النصف من شعبان, فكيف يكون هذا ونحن نذكر الأحاديث أنه كان يصوم شعبان كله أو جله؟! نقول إن الحديث الذي ورد عن النهي عن الصيام بعد نصف شعبان هو في حق من لم يعتد الصيام قبل نصف شعبان، أما من اعتاد الصيام فإنه يواصل صيامه ولا شيء عليه, إلا في آخر يوم أو يومين إذا كان يصومهما من أجل الاحتياط لرمضان، وهذا ما يسمى بيوم الشك, فإنه يحرم على المسلم أن يصوم يوم الشك، لكن لو كان الإنسان يصوم الاثنين والخميس من عادته فوافق يوم الاثنين مثلا آخر يوم من أيام شعبان, فلا نقول له: لا تصم لإن هذا يوم الشك، بل يصوم لأنها عادة اعتادها، لكن بعض الناس من باب الاحتياط، يخشى أن يكون هذا اليوم من رمضان فصومه، وهو يوم شك لم يثبت، فهذه بدعة منكرة لا يجوز للمسلم أن يفعلها.\n \nأسأل الله أن يرزقني وإياكم العلم والعمل النافع, اللهم بلغنا رمضان واجعلنا فيه من الصائمين القائمين؛ احتسابا لوجهك الكريم، سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحكمة من قصر أعمار أمة محمد 2/أسباب غفلة الناس عن مواسم الخير 3/فوائد لإكثار النبي من الصيام في شعبان 4/من فوائد إحياء وقت الغفلة بالطاعات 5/من هدي السلف في صيامهم 6/حال السلف في شعبان 7/من البدع في شهر شعبان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد كان السلف الصالح -رحمهم الله- يحرصون على استثمار أيام شعبان, يقول سلمه بن كهيل: \"كان يقال شهر شعبان شهر القرَّاء\"؛ أي: قرَّاء القرآن الكريم, وكان حبيب بن أبي ثابت إذا دخل شعبان قال: \"هذا شهر القراء\", وكان عمرو بن قيس الملائي -رحمه الله- إذا دخل شعبان أغلق حانوته وتفرّغ لقراءة القرآن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333155\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله -تعالى-، نحمده ونستعين به ونستغفره، ونعوذ بالله -تعالى- من شرور أنفسنا، وسيئات أعمالنا، من يهد الله -تعالى- فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102], (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء: 1], (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإن أصدق الحديث كتاب الله -تعالى-، وأحسن الهدي هدي محمد -صلى الله عليه وآله وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: المؤمن يتقلب في هذا الزمان، يمد الله له في الأجل، فلا يوم يمرُّ عليه يوم أو ليلة من جملة هذا الزمن الذي كتب الله له أن يعيشه؛ إلا ويستثمر ذلك الوقت فيما يقربه عند ربه -عز وجل-، فالمؤمن يعرف قدر الزمن، ويعرف قيمة العمر، ويعرف أن أنفاسه محسوبة عليه، وإن كل يوم إن لم يقربه من الله فهو يباعده عن ربه؛ ولذلك فهو يستغل الشهور والأيام في طاعة الله -عز وجل-؛ لأنه يعلم أن الدنيا إنما هي مزرعة للآخرة، ليست الدنيا هي وقت الحصاد، بل هي وقت الحرث ووقت الزرع, أما الحصاد والنتاج فيلقاه غدا حين يلقى ربه,</p>\n<p style=\"direction: rtl;\">غدا توفى النفوس ما صنعت, ويحصِد الزارعون ما زرعوا؛ إن أحسنوا أحسنوا لأنفسهم, وإن أساؤوا فبئس ما صنعوا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن رحمة الله بهذه الأمة -أمة محمدٍ صلى الله عليه وسلم- أن جعل أعمارها قصيرة، وذلك فيه فائدة حتى لا تكثر الذنوب والمعاصي، وربما قال قائل: \"<span style=\"color: #008000;\">ولكن في المقابل هذا يضر من أراد أن يستغل كثرة الأيام في طاعة الله</span>!\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول: ولكن الله رحيم بهذه الأمة؛ فقد جعل في هذا العمر القصير مواسم وشهوراً وأياماً تعدل سنوات كثيرة؛ فليلة القدر كما تعلمون حكى الله -تعالى- في فضلها أنها: (<span style=\"color: #ff0000;\"><strong>خَيْرٌ مِنْ أَلْفِ شَهْرٍ</strong></span>)[القدر: 3]؛ خير من ثلاثة وثمانين عاماً، فكيف بمن مرت عليه هذه الليلة في سنوات كثيرة؟! وغيرها من المواسم كثير.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إذن فهذه الأمة أمة مرحومة، أمة محظوظة، أمة اصطفاها الله -تعالى- وجعل لها سبل الخير، ويسر لها فرص الطاعة؛ لندرك بذلك من سبقنا من الأمم السالفة التي طالت أعمارهم وربما تجاوزت خمسمائة عام أو أكثر، وهذه الأمة بهذا القدر من السنوات القليلة يدركون بأعمالهم من سلف, فيدركون بذلك المراتب العلى، والنعيم المقيم، نسأل الله الكريم من واسع فضله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن رحمة الله بنا -عباد الله- أن هيّأ لنا كما قلت هذه المواسم، ولكن بعض المسلمين ربما يغفل عنها؛ إما لجهل بقدرها وقيمتها، أو لأنه انشغل بالدنيا وأشغلته عنها, ونحن في هذا الوقت في شهر شعبان، وما أدراك ما شهر شعبان؟! إنه شهر عظيم المنزلة عند الله, ومع هذا فأكثر الناس عنه غافلون!, أخرج الإمام النسائي في سننه من حديث أسامة بن زيد -رضي الله عنه-، قال: قلت: يا رسول الله! لم أرك تصوم شهرا من الشهور ما تصوم من شعبان، قال-مبيناً منزلة ذلك الشهر-: \"<span style=\"color: #0000ff;\"><strong>ذلك شهرٌ يغفل الناس عنه بين رجب ورمضان، وهو شهر ترفع فيه الأعمال إلى رب العالمين، فأحب أن يرفع عملي وأنا صائم</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهذا الحديث فيه جملة من الفوائد:</p>\n<p style=\"direction: rtl;\">أولها: فيه بيان فضيلة الطاعة والعبادة في وقت الغفلة, حين يكثر اللهو، وتستحكم الغفلة، وينشغل الناس بدنياهم، فإن المؤمن لا ينسى ربه بل يكون على ارتباط وثيق بالله -عز وجل-، لا تصرفه الدنيا وبهرجها وملذاتها وزخارفها عن الاتصال بمولاه؛ ولهذا كان طائفة من السلف -رحمهم الله- يستحبون العبادة بين المغرب والعشاء, ويقولون: \"هذه ساعة غفلة\"؛ أي: أن الناس يغفلون فيها، فيقوم العابد الصالح التقي يؤدي فيها عبادة, يرتبط فيها بالله -تبارك وتعالى-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يقول الإمام ابن الجوزي -رحمه الله-: \"اعلم أن الأوقات التي يغفل الناس عنها معظمة القدر -يعني عند الله-؛ لاشتغال الناس بالعادات والشهوات, فإذا ثابر عليها طالِبُ الفضل دل على حرصه على الخير؛ ولهذا فُضِّلَ شهودُ الفجر في جماعةٍ لغفلةِ كثير من الناس عن ذلك الوقت، وفضل ما بين العشاءين وفضل قيامُ نصفِ الليل ووقتِ السحر\", إذن المؤمن لا يغفل عن ربه، بل إنه يتتبع مواطن الغفلة فيزيد فيها من الطاعة؛ فيكون بالمنزلة العليا عند الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومما جاء في فضيلة الحرص على الطاعات حين يغفل الناس ما رواه أبو نعيم في الحلية عن&nbsp;عون بن عبد الله قال: \"إن الله -تعالى- ليدخل الجنة قوما فيعطيهم حتى يملّوا، وفوقهم ناس في الدرجات العلى، فلما نظروا إليهم عرفوهم, فيقولون: يا ربنا إخواننا كنا معهم, فبم فضلتهم علينا؟! فيقول: هيهات هيهات، إنهم كانوا&nbsp;يجوعون حين تشبعون، ويظمؤون حين ترووَن، ويقومون حين تنامون، ويشخصون حين تخفضون\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي إحياء وقت الغلفة -عباد الله- جملة من الفوائد:</p>\n<p style=\"direction: rtl;\">فمنها: أنه أدعى لإخلاص المرء عمَله لله -تعالى-، فهو يعبد ربه ولا أحد ينظر إليه، فهو لا يرجو من الناس شئياً ولا يرهبهم؛ وكلما خفيت العبادة عن أعين الناس كانت أفضل إلا إذا كان لإظهارها مزية أخرى، فهذا استثناء وله باب آخر.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لهذا النبي -صلى الله عليه وسلم- أخبر عن ربه -عز وجل- في فضيلة الصيام, وهو من أخص العبادات وأعظمها وأحراها بالإخلاص؛ ولذلك قال بعض السلف: \"<span style=\"color: #008000;\">إن الصيام ليس فيه رياء</span>\"، يقول الله -عز وجل-: <span style=\"color: #0000ff;\">\"<strong>كل عملِ ابن آدم له الحسنة بعشر أمثالها إلا الصوم فإنه لي, وأنا أجزي به</strong></span>\", ثم بيَّن ربنا العلةَ والسبب فقال: \"<span style=\"color: #0000ff;\"><strong>يَدعُ شهوتَه وطعامَه من أجْلي</strong></span>\"؛ أي: إخلاصا لي, فالله يعطيه أجره بلا حساب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد صام بعض السلف أربعين سنة لا يدري عنه أهله، كان يخرج الصباح إلى دكانه فيأخذ معه رغيفين, فيظن أهله أنه يأخذهما ليفطر عليهما، فيتصدق بهما في الطريق، فإذا كان في السوق لم يأكل مع الناس حتى يرجع إلى بيته، فيظن أهله أنه أكلهما, ويظن أهل السوق أنه إنما يرجع إلى بيته ليأكل، فلا أهل بيته يعلمون، ولا أهل السوق يعلمون، فمكث على ذلك أربعين سنة يبتغي بذلك وجه الله -عز وجل-، فعلم به الناس بعد ذلك ربما لحوار دار&nbsp;بين أهله وبعض أصحابه، فأراد الله إظهار عمله ليكون عبرة لمن بعده.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان السلف الصالح -رحمهم الله- يحرصون ويؤكدون ويحثون على من كان صائماً أن لا يظهر للناس علامة تدل على أنه صائم، فمن علامات الصائم أنه ربما يكون شاحب الوجه، شاحب الشفتين، وكانوا يستحبون لمن صام أن يظهر ما يخفي به صيامه! يقول ابن مسعود: \"إذا أصبحتم صياما فأصبحوا مُدَّهنين\", وقال قتادة: \"<span style=\"color: #008000;\">يستحب للصائم أن يَدَّهِن حتى تذهب عنه غُبرة الصيام</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كل هذا من أجل أن يعمل العبد عمله لله -عز وجل-؛ فإن الله -عز وجل- هو أغنى الشركاء عن الشرك, يقول النبي -صلى الله عليه وسلم- عن رب العزة: \"<span style=\"color: #0000ff;\"><strong>من عمل عملاً أشرك فيه معي غيري تركته وشركه</strong></span>\"(مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الفائدة الثانية من فوائد العبادة في غفلة الناس: أنه أشقّ على النفوس، وأفضل الأعمال ما كان شاقاً على النفس في حدود ما شرع الله -تعالى-؛ وذلك أن الإنسان يُرغِم نفسه ويأخذ بخطامها وزمامها لأمر الله -عز وجل-، ويقهر هواه (<span style=\"color: #ff0000;\"><strong>فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</strong></span>)[النازعات: 37 - 41].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولذلك يتضح في هذا المعنى أن الإنسان حين يكون في مجتمع وفي بيئة لا تساعد على الطاعة فيجتهد في العبادة، هذا دليل على أنه قد جاهد نفسه جهادا كبيرا لأنه لا معين له، والإنسان إذا لم يجد بيئة تساعده يضعف؛ لهذا قارن حال الناس في رمضان وفي غير رمضان في شتى العبادات وأخصها الصيام، تجد الإنسان في رمضان لا يجد للصيام تعباً؛ لأن المجتمع كله حوله يصومون، بينما تجد كثيرين يستثقلون صيام يوم واحد بعد رمضان، حتى أنَّ بعضهم يسوف مثلا في أيام ست شوال إلى آخر الشهر، ثم ينقضي عليه الشهر ولا يصوم، وبعضهم يسأل يقول: \"عندي صيام قضاء يومٍ من رمضان، هل يجوز لي أن أجعله في يوم عرفة بحيث أجمع بين الأجرين؟, وهذا وإن كان جائزاً، لكن هذا نوع من الحرمان، يعني ما تستطيع تصوم قبل عرفة أو بعدها على الصحيح، وتفرد يوم عرفة خالصاً لله نفلاً؟!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إذن فالنفوس تثقل إذا كانت البيئة لا تساعد؛ لهذا المؤمن ينبغي له أن يروض نفسه دائماً على العبادة وخاصة في أوقات غفلة الناس، يقول النبي -صلى الله عليه وسلم- في هذا المعنى: <span style=\"color: #0000ff;\">\"<strong>يأتي على الناس زمان القابض فيه على دينه كالقابض على الجمر للعامل منهم أجر خمسين منكم</strong></span>\"، قالوا: يا رسول الله منا أو منهم؟! قال: \"<span style=\"color: #0000ff;\"><strong>بل منكم؛ فإنكم تجدون على الخير أعوانا ولا يجدون</strong></span>\"(رواه الترمذي)؛ هذا هو السب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فوائد الحديث السالف في فضل شعبان: أنه هذا الشهر العظيم شهر ترفع فيه الأعمال إلى الله، ورفع الأعمال عباد الله على ثلاث درجات:</p>\n<p style=\"direction: rtl;\">الدرجة الأولى: رفع للأعمال كل يوم مرتين في صلاة الفجر وصلاة العصر، يدل على ذلك ما رواه البخاري ومسلم من حديث &nbsp;أبي هريرة: أن رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>يتعاقبون فيكم ملائكة بالليل وملائكة بالنهار، ويجتمعون في صلاة الفجر وصلاة العصر، ثم يعرج الذين باتوا فيكم, فيسألهم </strong></span>-أي الله عز وجل- <span style=\"color: #0000ff;\"><strong>وهو أعلم بهم: كيف تركتم عبادي؟ فيقولون: تركناهم وهم يصلون, وأتيناهم وهم يصلون</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما الدرجة الثانية من درجات رفع العمل إلى الله: فهو رفع أسبوعي, وهذا يكون في يوم الخميس, يدل على ذلك ما رواه الإمام أحمد بإسناد حسنه الألباني عن أبي هريرة -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إن أعمال بني آدم تعرض كل خميس ليلة الجمعة، فلا يُقبل عمل قاطع رحم</strong></span>\"(رواه أحمد)؛ عبادته فوق رأسه لا ترتفع لأنه قد قطع رحمه، ومن قطع رحمه انقطعت الصلة بينه وبين الله، نسأل الله العافية والسلامة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما الدرجة الثالثة: فهو الرفع السنوي, ويكون ذلك في شهر شعبان؛ سأل أسامة بن زيد رسول الله -صلى الله عليه وسلم- فقال: \"<span style=\"color: #008000;\">لم أرك تصوم شهرا من الشهور ما تصوم من شعبان</span>\", قال: \"<span style=\"color: #0000ff;\"><strong>ذلك شهر يغفل الناس عنه بين رجب ورمضان، وهو شهر ترفع فيه الأعمال إلى رب العالمين، فأحب أن يرفع عملي وأنا صائم</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم اجعلنا من عبادك المتقين، واغفر لنا سرنا وعلانيتنا، ووفقنا لطاعتك يا رب العالمين، أقول قولي هذا واستغفر الله العظيم لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله على إحسانه, والشكر له على توفيقه وامتنانه، وصلى الله على رسوله وعبده الداعي إلى رضوانه, وعلى آله وصحبه ومن سار على نهجه واقتفى سنته إلى يوم الدين وسلم, اللهم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد -عباد الله- فلعل من الأسرار والحكم الربانية في مشروعية الصيام في شهر شعبان: تمرين النفس وترويضها على أن تستعد لصيام شهر رمضان؛ فإن النفس إذا أُهمِلت أَلِفَت الدعة والترف، وأما إذا روَّضتها بالعبادة سهلت عليها العبادة، فيأتي رمضان وقد هيأتَ نفسك للصيام فصارت أيامه سهلة عليك, وصرت تتلذذ بصيامه، واستثمرت أوقاته بطاعة الله -عز وجل-؛ ولهذا يقول ابن رجب الحنبلي -رحمه الله-: \"<span style=\"color: #008000;\">قيل في صوم شعبان إن صيامه كالتمرين على صيام رمضان؛ لئلا يدخل في صوم رمضان على مشقة وكلفة، بل يكون قد تمرن على الصيام واعتاده, ووجد بصيام شعبان قبله حلاوة الصيام ولذته, فيدخل في صيام رمضان بقوة ونشاط</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفائدة أخرى ذكرها -رحمه الله- في فضل صيام شعبان قال: \"<span style=\"color: #008000;\">ولما كان شعبان كالمقدمة لرمضان شُرع فيه ما يشرع في رمضان من الصيام وقراءة القرآن؛ ليحصل التأهب لتلقي رمضان, وترتاض النفوس بذلك على طاعة الرحمن</span>\", ويكون ذلك كالنوافل للفريضة، فترقع بذلك الخلل الموجود في الفريضة؛ لهذا ذكر في موطن آخر أن الله شرع صيام شعبان وصيام الست من شوال, كما هو حال السنن الرواتب في الصلاة في غالبها تكون قبل وبعد، كل ذلك من أجل أن ترقع النقص والخلل الموجود في الفريضة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولقد كان السلف الصالح -رحمهم الله- يحرصون على استثمار أيام شعبان, يقول سلمه بن كهيل: \"كان يقال شهر شعبان شهر القرَّاء\"؛ أي: قرَّاء القرآن الكريم, وكان حبيب بن أبي ثابت إذا دخل شعبان قال: \"هذا شهر القراء\", وكان عمرو بن قيس الملائي -رحمه الله- إذا دخل شعبان أغلق حانوته وتفرّغ لقراءة القرآن, وقال أبو بكر البلخي: \"شهر رجب شهر الزرع، وشهر شعبان شهر سقي الزرع، وشهر رمضان شهر حصاد الزرع\", وقيل: شهر رجب مثل الريح، وشعبان مثل الغيم، ورمضان مثل المطر، ومن لم يزرع ويغرس في رجب، ولم يسق في شعبان فكيف يريد أن يحصد في رمضان؟!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان النبي -صلى الله عليه وسلم- كما سمعنا في حديث أسامة السابق يحرص على استثمار هذا الشهر بالصيام، وكاد يصومه كله, تقول عائشة -رضي الله عنها- كما في صحيح البخاري: \"<span style=\"color: #008000;\"><strong>لم يكن النبي -صلى الله عليه وسلم- يصوم شهرا أكثر من شعبان؛ فإنه كان يصوم شعبان كله</strong></span>\", وجاء في رواية عند مسلم بيان قولها يصوم الشهر كله، وأنه ليس المقصود كل أيام الشهر وإنما جُلُّها، تقول -رضي الله عنها-: \" <span style=\"color: #008000;\"><strong>كان رسول الله -صلى الله عليه وسلم- يصوم حتى نقول: لا يفطر، ويفطر حتى نقول: لا يصوم، وما رأيت رسول الله -صلى الله عليه وسلم- استكمل صيام شهر قط إلا رمضان وما رأيته في شهر أكثر منه صياما في شعبان، يصوم شعبان إلا قليلا</strong></span>\"(رواه مسلم)؛ فقولها: \"كله\" في الرواية الأولى يعني غالب الشهر، وهذا يدل -كما سبق- على فضيلة هذا الشهر العظيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يكفي أن صيام يومٍ واحد -يا عباد الله- من صيام النافلة يقرب عند الله -عز وجل- المنزلة العليا ويباعد وجه العبد عن النار سبعين خريفاً، كما في حديث أبي سعيد في الصحيحين, ومع كل هذا الفضل العظيم لشهر شعبان، إلا أن هناك طائفةً أخرى غَلَتْ وَجَنَحَتْ فابتدعت بدعاً في شهر شعبان ما أنزل بها من سلطان؛ فمن ذلك ما يسمى بصلاة الرغائب وإحياء ليلة النصف من شعبان بمزيد الطاعة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ابتدع قوم في ليلة أول جمعة من رجب ما يسمى بصلاة الرغائب، وهي اثنتا عشرة ركعة، يصلّونها في رجب في أول جمعة في أول ليلة، وفي شعبان يحيونها في منتصف شعبان، يحيون هذه الليلة بصلاة تبلغ مائة ركعة، ولهم في هذا مرويات وأخبار كثيرة, قال الإمام النووي رحمه الله: \"<span style=\"color: #008000;\">صلاة رجب -صلاة الرغائب- وصلاة شعبان بدعتان&nbsp;منكرتان قبيحتان</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد ورد -يا عباد الله- في فضل ليلة النصف من شعبان حديث تنازع أهل العلم في صحته، فمنهم من يصححه, ومنهم من يضعف الحديث، والحديث جاء عَنْ أَبِي ثَعْلَبَةَ الْخُشَنِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ يَطْلُعُ عَلَى عِبَادِهِ لَيْلَةَ النِّصْفِ مِنْ شَعْبَانَ؛ فَيَغْفِرُ لِلْمُؤْمِنِينَ, وَيُمْلِي الْكَافِرِينَ, وَيَدَعُ أَهْلَ الْحِقْدِ بِحِقْدِهِمْ حَتَّى يَدْعُوهُ</strong></span>\"(رواه البيهقي والطبراني واللفظ له وحسنه الألباني), وجاء عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رضي الله عنه- عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ لَيَطَّلِعُ فِي لَيْلَةِ النِّصْفِ مِنْ شَعْبَانَ؛ فَيَغْفِرُ لِجَمِيعِ خَلْقِهِ إِلَّا لِمُشْرِكٍ أَوْ مُشَاحِنٍ</strong></span>\"(رواه ابن ماجه وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فهذا الحديث صحيح عند جمع من أهل العلم, وهناك من ضعف الحديث، فلعل هذا اليوم أو هذه الليلة أن تكون كذلك لها منزلة، لكن هذا لا يعني إذا كانت الليلة فاضلة أن يزاد فيها بالعمل على غير ما اعتاده الإنسان، هذا الذي يخلط فيه بعض الناس بين الأمرين ولذلك النبي -صلى الله عليه وسلم- لم يثبت عنه أنه زاد في تلك الليلة بمزيد قيام, بل إن عائشة -رضي الله عنها- تحدث فتقول: \"<span style=\"color: #008000;\"><strong>مَا كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَزِيدُ فِي رَمَضَانَ وَلَا فِي غَيْرِهِ عَلَى إِحْدَى عَشْرَةَ رَكْعَةً</strong></span> \". وبعض الناس يخصص يوم الخامس عشر من شعبان بالصيام, وهذا كله باطل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">من الأحكام التي ينبغي معرفتها في هذا الشهر: ما يكون من الصيام بعد النصف من شعبان,&nbsp;ورد عن النبي -صلى الله عليه وسلم- في أحاديث صحيحة النهيُ عن الصيام بعد النصف من شعبان, فكيف يكون هذا ونحن نذكر الأحاديث أنه كان يصوم شعبان كله أو جله؟! نقول إن الحديث الذي ورد عن النهي عن الصيام بعد نصف شعبان هو في حق من لم يعتد الصيام قبل نصف شعبان، أما من اعتاد الصيام فإنه يواصل صيامه ولا شيء عليه, إلا في آخر يوم أو يومين إذا كان يصومهما من أجل الاحتياط لرمضان، وهذا ما يسمى بيوم الشك, فإنه يحرم على المسلم أن يصوم يوم الشك، لكن لو كان الإنسان يصوم الاثنين والخميس من عادته فوافق يوم الاثنين مثلا آخر يوم من أيام شعبان, فلا نقول له: لا تصم لإن هذا يوم الشك، بل يصوم لأنها عادة اعتادها، لكن بعض الناس من باب الاحتياط، يخشى أن يكون هذا اليوم من رمضان فصومه، وهو يوم شك لم يثبت، فهذه بدعة منكرة لا يجوز للمسلم أن يفعلها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أسأل الله أن يرزقني وإياكم العلم والعمل النافع, اللهم بلغنا رمضان واجعلنا فيه من الصائمين القائمين؛ احتسابا لوجهك الكريم، سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين.</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "شعبان_عظات_وأحكام.doc",
      "path": "/database/files/شعبان_عظات_وأحكام.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D8%B9%D8%A8%D8%A7%D9%86-%D8%B9%D8%B8%D8%A7%D8%AA-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85/download-file/333156"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شعبان-عظات-وأحكام"
}
