{
  "id": 1728,
  "title": "شعلة الإيمان عندما تضئ",
  "slug": "شعلة-الإيمان-عندما-تضئ",
  "author": {
    "name_prefix": null,
    "first_name": "حمزة",
    "last_name": "بن فايع آل فتحي"
  },
  "rawContent": "عناصر الخطبة\n                        1/القرآن كتاب هداية ونور 2/من خصائص القرآن الكريم 3/صور من أثر القرآن في حياة الصحابة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وبعد أحد، يضرب أهل الإيمان مثلاً رائعاً في الطاعة والاستجابة, يخشى  رسول الله عودة المشركين وإغارتهم على المدينة، فيأمر أصحابه الجرحى والمنهكين للخروج في اليوم الثاني إلى (حمراء الأسد) ولا يأذن لأحد بالتخلف، فيخرجون في جراحاتهم, حتى إن أحدهم ليحمل أخاه الجريح...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يوم الدين.\n \nمعاشر المسلمين: إنكم لتُحسدون على دينكم وإيمانكم, لقد حباكم الله من نعمه، وأعطاكم من آلائه، وأغدق عليكم فواضله وهباته, فهل أنتم واعونَ لذلك, ومؤمنون بأن ما جاءكم هو الحق؟.\n \nفإن آمنتم وصدقتم، فهلموا إلى قرآنكم، الذي رفع الله به من شان من عباده، وجعله منبع الشرف، وطريق العز والمجد, قال -تعالى-: (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ)[المجادلة: 11], وقال -تعالى-: (لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ)[الأنبياء: 10], وقال: (وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ)[الزخرف: 44].\n \nإن هذا القرآن هو لب الدين, وهو شعلة الإيمان التي تصنع العجائب، وتورث التضحيات، وتحمي من الملهيات والشهوات, ولقد جاء نبينا  بهذا القرآن, فانتشل الأعراب الجفاة من براثن الجاهلية، إلى الحدائق النورانية، ومن مناكد الكفر, إلى حلاوة الإيمان، ومن حسرات الضلالة, إلى نسائم الهداية, (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ)[آل عمران: 164].\n \nجاء رسول الله إلى العرب، وقد فسدت عقولهم, وتلوثت قلوبهم, وسيطرت عليهم الخرافات والخزعبلات, فتلا القرآن, وقال يا قوم: \"قولوا: لا إلا إلا الله تُفلحوا\"؛ فأفلح منهم من فتح صدره للدعوة, واستضاء بنور القرآن, وأدرك أن هذا الكلام غاية في الجمال, وغاية في الإعجاز, يفوق كل وصف وشرح, (كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ)[هود: 1].\n \nلا يقوله بشر، ولا يتفوه به مخلوق, فاستطاع هذا القرآن أن يسيطر على أهله ومحبيه, وينقلهم من الدنيا للآخرة؛ فهانت عليهم نفوسهم، وهانت عليهم أموالهم, وغفلوا عن الزينات وعن المفاتن والشهوات.\n \nانظروا كيف قلب الإيمان حياة عمر -رضي الله عنه-, بعد أن كان بدوياً شرساً لا قيمة له ولا تاريخ, يتحول إلى أعجوبة وإلى كنز عظيم، يعز نظيره, وكبير شريف لا يضاهيه فيه أحد!؛ يفر منه الشيطان, ويخطب في الناس بالملابس المرقعة, ويأكل أردء الأطعمة, ويقرقر بطنه ويقول: \"والله لا تشبع حتى يشبع أبناء المسلمين\", وهو القائل: \"والله لو عثرت بغلة، بطريق العراق لخشيتُ أن الله يسألني لِمَ لمْ تسو لها الطريق يا عمر\"!.\n \nهذا الإيمان هو الذي يجعل عليا -رضي الله عنه-، يبيت مكان رسول الله ليلة الهجرة, ويقدم نفسه قربانا لله, وفداءً لحياة رسول الله ليحيي الدعوة، وينصر أهل الإيمان, ويكبت أهل الطغيان.\n \nلقد غير الإيمان حياة كثيرين من الصحابة, هذا مصعب بن عمير -رضي الله عنه- كان أنعمَ فتيان أهل مكة، وأعطرَهم، سمع بالنبوة، وأصغى للقرآن؛ فتأثر به، وانقلبت حياته, وطمع في الآخرة، وزهد في حلاوة الدنيا, وترك مترفاتها وجمالها، ورضي بحياة الزهد والفقر, ما دام القلب قريراً بالإيمان، ويذكر الله ومحبته, (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد: 28].\n \nتأهل مصعب إيمانيا وعلميا, ما حدا برسول الله أن يختاره لمَهمة عظيمة, وهي إرساله داعية إلى المدينة؛ ليهيئ المكان، ويوطد المدينة, فأصبح مصعب سفير الإسلام، وهناك كان يلقب  بالمقرئ, واستطاع في مدة وجيزة، أن يقنع سادة الأنصار بدعوة رسول الله, وفشا النور في المدينة النبوية.\n \nوخاض مصعب المعارك الإسلامية، ومات شهيداً في أُحد، بعد أن قُصت يمناه ويسراه, وهو حامل اللواء، -رضي الله عنه- .\n \nوانظر إلى أنس بن النضر -رضي الله عنه- في أحد ماذا صنع؟،  يقول قبلها: \"غبتُ عن مشهد بدر, ولئن أراني الله مشهداً آخر مع رسوله؛ لَيَرَينَّ اللهُ ما أصنع\", فجاء في  غزوة أحد كالفرسان البواسل, الأشداء الأشاوس، فقاتل قتالا عظيما لا يوصف, وأشيع قتل رسول الله, فانهارت معنويات بعض المسلمين، ومر على ملأ منهم, وقد ألقوا أسلحتهم, فقال: مالكم؟! قالوا: مات رسول الله, فقال: \"إن كان رسول الله قد مات، فقد بلغ الرسالة, قوموا فموتوا على دينه\".\n \nثم شق صفوف المشركين يهدّهم هداً, ويفلّهم بكل جسارة وبسالة, حتى قتلوه, ومثلوا به, واختفت معالم جسده، فما عرفته إلا أخته ببَنَانه, وكان يظنون أن هذه الآية نزلت فيه وفي أشباهه: (مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا)[الأحزاب: 23].\n \nوبعد أحد، يضرب أهل الإيمان مثلاً رائعاً في الطاعة والاستجابة, يخشى  رسول الله عودة المشركين وإغارتهم على المدينة، فيأمر أصحابه الجرحى والمنهكين للخروج في اليوم الثاني إلى (حمراء الأسد) ولا يأذن لأحد بالتخلف، فيخرجون في جراحاتهم, حتى إن أحدهم ليحمل أخاه الجريح, فأمتدحهم الله بقوله:  (الَّذِينَ اسْتَجَابُوا لِلَّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ الْقَرْحُ لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ عَظِيمٌ)[آل عمران: 172].\n \nهكذا -يا مسلمون- يغير الإيمان نفوس أهله وحامليه، ويصنع منهم أعاجيب يتعلم منها الناس.\n \nأقول ما سمعتم وأستغفر الله لي ولكم, فاستغفروه؛ إنه غفور رحيم.\n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، وبعد:\n \nإخوة الإسلام: لا يزال التاريخ حافلاً بالنماذج، التي صنعها رسول الله -صلى الله عليه وسلم-، واستطاع بتأثير القرآن أن يقلب تلك النفوس، وأن يشعل هممها في ذات الله -تعالى-، فتنسى الدنيا، وتغفل عن شهواتها.\n \nحرامُ بن مِلحان -رضي الله عنه-، بطل أنصاري لا نظير له، يبعثه رسول الله مع سبعين نفراً من خيار المسلمين إلى قبائل من (نجد)؛ ليدعوا أهلها إلى الإسلام, وحمل حرام كتاب رسول الله, ووصل به إلى المشرك الخبيث عامر بن الطفيل فيمزق كتاب رسول الله, ثم يأمر رجلا يطعن حراماً من خلفه،  فطعنه حتى أنفذه فنفض الدم على وجهه وقال: \"الله أكبر فزتُ ورب الكعبة\", وتعجب المشرك!, ماله وما دهاه, فأي فوز حققه حرام، وقد ترك أهله وزوجه، وخلف ماله ومتاعه؟! إنه فوز الشهادة، وظفر السعادة  التي ينشدها أولئك الأبطال.\nولسنا على الأعقاب تدمى كلومُنا *** ولكن على أقدامنا تقطر الدِما\nتأخرتُ أستبقي الحياة فلم أجد *** لنفسي حياةً مثلَ أن أتقدما\nنفلّق هاماً من أناسٍ أعزةٍ *** علينا وهم كانوا أعقَّ وأظلَما\n \nرجل آخر مجهول, لكن يعرفه الله، وإلا لم تسمه كتاب التراجم ولا سير الرجال فيما أعلم, أسلم وبايع رسول الله، فخاض مع رسول معركة, فانتصر وغنم, وقسم رسول الله للمسلم الجديد، وقال: \"ما على هذا بايعتُك يامحمد؟! إنما بايعتك على أن يأتي سهمٌ من هنا ويخرج من ها هنا\", فقال رسول الله: \"إنْ تصدقِ الله يصدقْكَ\", وبالفعل جاءت غارة أخرى, فشارك المسلم الجديد فمات, فقتل كما قال، فحُدث رسول الله بأمره, فقال: \"صدقَ الله فصدقه الله\".\n \nهذه صور حية باهية من تاريخنا العظيم, هلموا لقراءتها والتعلم منها, وانظروا كيف أثر الإيمان فيهم, وغير نفوسهم، وجعلهم أحاديث شرف وعزة.\n \nرحم الله أولئك الأبطال, وألحقنا بهم في جنات النعيم, هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِمٌ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القرآن كتاب هداية ونور 2/من خصائص القرآن الكريم 3/صور من أثر القرآن في حياة الصحابة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وبعد أحد، يضرب أهل الإيمان مثلاً رائعاً في الطاعة والاستجابة, يخشى  رسول الله عودة المشركين وإغارتهم على المدينة، فيأمر أصحابه الجرحى والمنهكين للخروج في اليوم الثاني إلى (حمراء الأسد) ولا يأذن لأحد بالتخلف، فيخرجون في جراحاتهم, حتى إن أحدهم ليحمل أخاه الجريح...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333506\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">معاشر المسلمين:&nbsp;إنكم لتُحسدون على دينكم وإيمانكم, لقد حباكم الله من نعمه، وأعطاكم من آلائه، وأغدق عليكم فواضله وهباته, فهل أنتم واعونَ لذلك, ومؤمنون بأن ما جاءكم هو الحق؟.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فإن آمنتم وصدقتم، فهلموا إلى قرآنكم، الذي رفع الله به من شان من عباده، وجعله منبع الشرف، وطريق العز والمجد, قال -تعالى-:&nbsp;(<span style=\"color: #ff0000;\"><strong>يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ</strong></span>)[المجادلة: 11], وقال -تعالى-:&nbsp;(<span style=\"color: #ff0000;\"><strong>لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ</strong><span style=\"color: #000000;\">)[الأنبياء: 10], وقال: (</span><strong>وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ</strong></span>)[الزخرف: 44].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن هذا القرآن هو لب الدين, وهو شعلة الإيمان التي تصنع العجائب، وتورث التضحيات، وتحمي من الملهيات والشهوات, ولقد جاء نبينا&nbsp;&nbsp;بهذا القرآن, فانتشل الأعراب الجفاة من براثن الجاهلية، إلى الحدائق النورانية، ومن مناكد الكفر, إلى حلاوة الإيمان، ومن حسرات الضلالة, إلى نسائم الهداية, (<span style=\"color: #ff0000;\"><strong>لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</strong></span>)[آل عمران: 164].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">جاء رسول الله إلى العرب، وقد فسدت عقولهم, وتلوثت قلوبهم, وسيطرت عليهم الخرافات والخزعبلات, فتلا القرآن, وقال يا قوم: \"<span style=\"color: #0000ff;\"><strong>قولوا: لا إلا إلا الله تُفلحوا</strong></span>\"؛ فأفلح منهم من فتح صدره للدعوة, واستضاء بنور القرآن, وأدرك أن هذا الكلام غاية في الجمال, وغاية في الإعجاز, يفوق كل وصف وشرح,&nbsp;(<span style=\"color: #ff0000;\"><strong>كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ</strong></span>)[هود: 1].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لا يقوله بشر، ولا يتفوه به مخلوق, فاستطاع هذا القرآن أن يسيطر على أهله ومحبيه, وينقلهم من الدنيا للآخرة؛ فهانت عليهم نفوسهم، وهانت عليهم أموالهم, وغفلوا عن الزينات وعن المفاتن والشهوات.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">انظروا كيف قلب الإيمان حياة عمر -رضي الله عنه-, بعد أن كان بدوياً شرساً لا قيمة له ولا تاريخ, يتحول إلى أعجوبة وإلى كنز عظيم، يعز نظيره, وكبير شريف لا يضاهيه فيه أحد!؛ يفر منه الشيطان, ويخطب في الناس بالملابس المرقعة, ويأكل أردء الأطعمة, ويقرقر بطنه ويقول:&nbsp;\"<span style=\"color: #008000;\">والله لا تشبع حتى يشبع أبناء المسلمين</span>\", وهو القائل:&nbsp;\"<span style=\"color: #008000;\">والله لو عثرت بغلة، بطريق العراق لخشيتُ أن الله يسألني لِمَ لمْ تسو لها الطريق يا عمر</span>\"!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا الإيمان هو الذي يجعل عليا -رضي الله عنه-، يبيت مكان رسول الله ليلة الهجرة, ويقدم نفسه قربانا لله, وفداءً لحياة رسول الله ليحيي الدعوة، وينصر أهل الإيمان, ويكبت أهل الطغيان.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لقد غير الإيمان حياة كثيرين من الصحابة, هذا مصعب بن عمير -رضي الله عنه- كان أنعمَ فتيان أهل مكة، وأعطرَهم، سمع بالنبوة، وأصغى للقرآن؛ فتأثر به، وانقلبت حياته, وطمع في الآخرة، وزهد في حلاوة الدنيا, وترك مترفاتها وجمالها، ورضي بحياة الزهد والفقر, ما دام القلب قريراً بالإيمان، ويذكر الله ومحبته, (<span style=\"color: #ff0000;\"><strong>الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</strong></span>)[الرعد: 28].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">تأهل مصعب إيمانيا وعلميا, ما حدا برسول الله أن يختاره لمَهمة عظيمة, وهي إرساله داعية إلى المدينة؛ ليهيئ المكان، ويوطد المدينة, فأصبح مصعب سفير الإسلام، وهناك كان يلقب &nbsp;بالمقرئ, واستطاع في مدة وجيزة، أن يقنع سادة الأنصار بدعوة رسول الله, وفشا النور في المدينة النبوية.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وخاض مصعب المعارك الإسلامية، ومات شهيداً في أُحد، بعد أن قُصت يمناه ويسراه, وهو حامل اللواء، -رضي الله عنه- .</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وانظر إلى أنس بن النضر -رضي الله عنه- في أحد ماذا صنع؟،&nbsp;&nbsp;يقول قبلها:&nbsp;\"<span style=\"color: #008000;\">غبتُ عن مشهد بدر, ولئن أراني الله مشهداً آخر مع رسوله؛ لَيَرَينَّ اللهُ ما أصنع</span>\", فجاء في&nbsp;&nbsp;غزوة أحد كالفرسان البواسل, الأشداء الأشاوس، فقاتل قتالا عظيما لا يوصف, وأشيع قتل رسول الله, فانهارت معنويات بعض المسلمين، ومر على ملأ منهم, وقد ألقوا أسلحتهم, فقال: مالكم؟! قالوا: مات رسول الله, فقال: \"<span style=\"color: #008000;\">إن كان رسول الله قد مات، فقد بلغ الرسالة, قوموا فموتوا على دينه</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثم شق صفوف المشركين يهدّهم هداً, ويفلّهم بكل جسارة وبسالة, حتى قتلوه, ومثلوا به, واختفت معالم جسده، فما عرفته إلا أخته ببَنَانه, وكان يظنون أن هذه الآية نزلت فيه وفي أشباهه:&nbsp;(<span style=\"color: #ff0000;\"><strong>مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا</strong></span>)[الأحزاب: 23].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وبعد أحد، يضرب أهل الإيمان مثلاً رائعاً في الطاعة والاستجابة, يخشى&nbsp;&nbsp;رسول الله عودة المشركين وإغارتهم على المدينة، فيأمر أصحابه الجرحى والمنهكين للخروج في اليوم الثاني إلى (حمراء الأسد) ولا يأذن لأحد بالتخلف، فيخرجون في جراحاتهم, حتى إن أحدهم ليحمل أخاه الجريح, فأمتدحهم الله بقوله:&nbsp;&nbsp;(<span style=\"color: #ff0000;\"><strong>الَّذِينَ اسْتَجَابُوا لِلَّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ الْقَرْحُ لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ عَظِيمٌ</strong></span>)[آل عمران: 172].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هكذا -يا مسلمون- يغير الإيمان نفوس أهله وحامليه، ويصنع منهم أعاجيب يتعلم منها الناس.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول ما سمعتم وأستغفر الله لي ولكم, فاستغفروه؛ إنه غفور رحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله وحده والصلاة والسلام على من لا نبي بعده، وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إخوة الإسلام:&nbsp;لا يزال التاريخ حافلاً بالنماذج، التي صنعها رسول الله -صلى الله عليه وسلم-، واستطاع بتأثير القرآن أن يقلب تلك النفوس، وأن يشعل هممها في ذات الله -تعالى-، فتنسى الدنيا، وتغفل عن شهواتها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">حرامُ بن مِلحان -رضي الله عنه-، بطل أنصاري لا نظير له، يبعثه رسول الله مع سبعين نفراً من خيار المسلمين إلى قبائل من (نجد)؛ ليدعوا أهلها إلى الإسلام, وحمل حرام كتاب رسول الله, ووصل به إلى المشرك الخبيث عامر بن الطفيل فيمزق كتاب رسول الله, ثم يأمر رجلا يطعن حراماً من خلفه،&nbsp;&nbsp;فطعنه حتى أنفذه فنفض الدم على وجهه وقال: \"<span style=\"color: #008000;\">الله أكبر فزتُ ورب الكعبة</span>\", وتعجب المشرك!, ماله وما دهاه, فأي فوز حققه حرام، وقد ترك أهله وزوجه، وخلف ماله ومتاعه؟! إنه فوز الشهادة، وظفر السعادة&nbsp;&nbsp;التي ينشدها أولئك الأبطال.</p>\n<p style=\"direction: rtl;\">ولسنا على الأعقاب تدمى كلومُنا *** ولكن على أقدامنا تقطر الدِما</p>\n<p style=\"direction: rtl;\">تأخرتُ أستبقي الحياة فلم أجد *** لنفسي حياةً مثلَ أن أتقدما</p>\n<p style=\"direction: rtl;\">نفلّق هاماً من أناسٍ أعزةٍ *** علينا وهم كانوا أعقَّ وأظلَما</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">رجل آخر مجهول, لكن يعرفه الله، وإلا لم تسمه كتاب التراجم ولا سير الرجال فيما أعلم, أسلم وبايع رسول الله، فخاض مع رسول معركة, فانتصر وغنم, وقسم رسول الله للمسلم الجديد، وقال: \"<strong><span style=\"color: #0000ff;\">ما على هذا بايعتُك يامحمد؟! إنما بايعتك على أن يأتي سهمٌ من هنا ويخرج من ها هنا</span></strong>\", فقال رسول&nbsp;الله: \"<span style=\"color: #0000ff;\"><strong>إنْ تصدقِ الله يصدقْكَ</strong></span>\",&nbsp;وبالفعل جاءت غارة أخرى, فشارك المسلم الجديد فمات,&nbsp;فقتل&nbsp;كما قال، فحُدث رسول الله بأمره, فقال: \"<span style=\"color: #0000ff;\"><strong>صدقَ الله فصدقه الله</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذه صور حية باهية من تاريخنا العظيم, هلموا لقراءتها والتعلم منها, وانظروا كيف أثر الإيمان فيهم, وغير نفوسهم، وجعلهم أحاديث شرف وعزة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">رحم الله أولئك الأبطال, وألحقنا بهم في جنات النعيم, هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "شعلة_الإيمان_عندما_تضئ.doc",
      "path": "/database/files/شعلة_الإيمان_عندما_تضئ.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D8%B9%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%B9%D9%86%D8%AF%D9%85%D8%A7-%D8%AA%D8%B6%D8%A6/download-file/333507"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شعلة-الإيمان-عندما-تضئ"
}
