{
  "id": 1200,
  "title": "شعائر الحج.. حكم وعبوديات",
  "slug": "شعائر-الحج-حكم-وعبوديات",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أذان إبراهيم عليه السلام بالحج 2/ من حكم مشروعية الحج 3/ التربية على العبودية والتسليم في الحج\n                    \n                                                                                                \n                                \n                     اقتباس\n                    شَرَعَ اللَّهُ لَنَا حَجَّ بَيتِهِ الحَرَامِ لِتَحقِيقِ حِكَمٍ عَظِيمَةٍ، وَغَايَاتٍ جَلِيلَةٍ:\nفَمِنهَا: تَحقِيقُ العُبُودِيَّةِ التَّامّةِ لِلَّهِ، بِالِامتِثَالِ لِأَمرِهِ، وَالِانتِهَاءِ عَن نَهيِهِ، وَالتَّذَلُّلِ لَهُ، وَالخُضُوعِ لِعَظَمَتِهِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحَمدُ لِلَّهِ الكَرِيمِ المَنّانِ، وَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّهُ وَحدَهُ لَا شَرِيكَ لَهُ ذُو الفَضلِ وَالإِحسَانِ، وَأَشهَدُ أَنَّ مُحَمَّدًا عَبدُهُ وَرَسُولُهُ المَبعُوثُ رَحمَةً لِلإِنسِ وَالجَانِّ، صَلَّى اللَّهُ عَلَيهِ وَعَلَى آلِهِ وَصَحبِهِ وَالتَّابِعِينَ لَهُم بِإِحسَانٍ.\n \nأَمَّا بَعدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- حَقَّ التَّقوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجوَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ).\n \nأَيُّهَا المُسلِمُونَ: أَمَرَ اللَّهُ إِبرَاهِيمَ عَلَيهِ السَّلَامُ بِبِنَاءِ بَيتِهِ الحَرَامِ بِمَكَّةَ المُكَرّمَةِ، فَلَمّا فَرَغَ مِن ذَلِكَ أَمَرَهُ أَن يُؤذِّنَ فِي النَّاسِ بِالحَجِّ. قَالَ تَعَالَى: (وَأَذِّنْ فِي النَّاسِ بِالحَجِّ ‌يَأتُوكَ ‌رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ).\n \nجَاءَ فِي الأَثَرِ عَن مُجَاهِدٍ رَحِمَهُ اللَّهُ قَالَ: “لَمّا فَرَغَ إِبرَاهِيمُ عَلَيهِ السَّلَامُ مِن بِنَاءِ البَيتِ، قِيلَ لَهُ: نَادِ فِي النَّاسِ بِالحَجّ، قَالَ: كَيفَ أَقُولُ يَا رَبّ؟ قِيلَ: قُلْ: يَا أَيُّهَا النَّاسُ استَجِيبُوا لِرَبِّكُم. فَقَالَهَا، فَوَقَرَت فِي قَلبِ كُلّ مُؤمِنٍ.\n \nفَصَارَ شِعَارُ الحَجِّ التَّلبِيَةَ لِنِدَاءِ اللَّهِ بِالتَّوحِيدِ، فَالأَصوَاتُ بِهَا صَادِحَةٌ، وَالقُلُوبُ بِمَضمُونِهَا مُوقِنَةٌ: لَبَّيكَ اللَّهُمَّ لَبَّيكَ، لَبَّيكَ لَا شَرِيكَ لَكَ لَبَّيكَ.\n \nوَلَمّا كَانَ إِبرَاهِيمُ وَإِسمَاعِيلُ عَلَيهِمَا السَّلَامُ يَبنِيَانِ البَيتَ الحَرَامَ كَانَا يَدعُوَانِ: (‌رَبَّنَا ‌تَقَبَّلْ ‌مِنَّا إِنَّكَ أَنتَ السَّمِيعُ العَلِيمُ * رَبَّنَا وَاجعَلْنَا مُسلِمَينِ لَكَ وَمِن ذُرِّيَّتِنَا أُمَّةً مُسلِمَةً لَكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَينَا إِنَّكَ أَنتَ التَّوَّابُ الرَّحِيمُ). فَأَرَاهُمَا اللَّهُ المَوَاضِعَ الَّتِي تُقصَدُ فِي الحَجِّ، وَالأَفعَالَ الَّتِي تُفعَلُ هُنَاكَ: كَالطَّوَافِ وَالسَّعيِ وَالوُقُوفِ وَالرَّميِ وَغَيرِهَا.\n \nوَلَا زَالَت مَوَاضِعُ الحَجِّ وَأَفعَالُهُ الَّتِي أَرَاهَا اللَّهُ لِإِبرَاهِيمَ وَإِسمَاعِيلَ عَلَيهِمَا السَّلَامُ هِيَ مَنَاسِكُ المُسلِمِينَ وَشَعَائِرُهُم فِي الحَجِّ إِلَى يَومِنَا هَذَا.\n \nأَيُّهَا المُسلِمُونَ: لَقَد شَرَعَ اللَّهُ لَنَا حَجَّ بَيتِهِ الحَرَامِ لِتَحقِيقِ حِكَمٍ عَظِيمَةٍ، وَغَايَاتٍ جَلِيلَةٍ:\nفَمِنهَا: تَحقِيقُ العُبُودِيَّةِ التَّامّةِ لِلَّهِ، بِالِامتِثَالِ لِأَمرِهِ، وَالِانتِهَاءِ عَن نَهيِهِ، وَالتَّذَلُّلِ لَهُ، وَالخُضُوعِ لِعَظَمَتِهِ، وَإِخلَاصِ الدِّينِ لَهُ وَحدَهُ، وَهِيَ عُبُودِيَّةٌ لَا نَظِيرَ لَهَا فِي العِبَادَاتِ الأُخرَى، فَفِي الحَجِّ لُبسٌ لِلإِحرَامِ، وَتَلبِيَةٌ بِالتَّوحِيدِ، وَطَوَافٌ بِالبَيتِ، وَسَعيٌ بَينَ الصَّفَا وَالمَروَةِ، وَوُقُوفٌ بِعَرَفَةَ، وَرَميٌ لِلجِمَارِ، وَحَلقٌ لِلشَّعرِ، وَامتِنَاعٌ عَن المَحظُورَاتِ، فَهُوَ بِهَذَا كُلِّهِ مَدرَسَةٌ مُتَكَامِلَةٌ لِتَربِيَةِ النَّفسِ عَلَى العُبُودِيَّةِ لِلَّهِ سُبحَانَهُ وَتَعَالَى.\n \nوَمِن حِكَمِ الحَجّ: تَذكِيرُ النَّاسِ بِمَوقِفِهِم بَينَ يَدَيْ رَبِّهِم يَومَ القِيَامَةِ، فَيَتَذَكّرُونَ بِاجتِمَاعِهِمْ فِي صَعِيدِ عَرَفَاتٍ وُقُوفَهُم بَينَ يَدَي الجَبَّارِ جَلّ جَلَالُهُ، فَتَنكَسِرُ قُلُوبُهُم، وَيَجأَرُونَ إِلَى اللَّهِ أَن يَتَجَاوَزَ عَن سَيّئَاتِهِم وَيَغفِرَ ذُنُوبَهُم.\n \nوَمِن حِكَمِ الحَجِّ: إِظهَارُ تَوحِيدِ اللَّهِ، وَإِعلَانُ ذِكرِهِ فِي كُلّ مَكَانٍ، فَيَبدَأُ الحَاجُّ بِالتَّلبِيَةِ مُوَحِّدًا لِلَّهِ، مُستَجِيبًا لِنِدَائِهِ، ثُمّ لَا يَزَالُ يُكَبِّرُ اللَّهَ وَيَذكُرُهُ فِي كُلِّ مَنسَكٍ مِن مَنَاسِكِ الحَجِّ حَتَّى يُنهِيَ حَجّهُ، وَقَد قَالَ اللَّهُ تَعَالَى عَن مَقَاصِدِ الحَجِّ: (‌لِيَشهَدُوا مَنَافِعَ لَهُم وَيَذكُرُوا اسمَ اللَّهِ فِي أَيَّامٍ مَعلُومَاتٍ عَلَى مَا رَزَقَهُم مِن بَهِيمَةِ الأَنعَامِ)، وَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: “إِنَّمَا جُعِلَ الطَّوَافُ بِالبَيتِ، وَبَينَ الصَّفَا وَالمَروَةِ، وَرَميُ الجِمَارِ لِإِقَامَةِ ذِكرِ اللَّهِ”(أخرَجَهُ أَحمَدُ وَأَبُو دَاوُدَ وَالتِّرمِذِيُّ).\n \nوَمِن حِكَمِ الحَجِّ: غَرسُ الزُّهدِ فِي الدُّنيَا وَالتَّعَلُّقِ بِالآخِرَةِ فِي نَفسِ المُسلِمِ، فَالحَاجُّ عِندَمَا يَتَجَرَّدُ مِن لِبَاسِ التَّرفُّهِ، وَيَلبَسُ قِطعَتَينِ مِنَ القُمَاشِ، وَيَمتَنِعُ عَن تَرفِيهِ جِسمِهِ بِالتَّطَـيُّبِ، وَقَصِّ الشَّعرِ، وَتَقلِيمِ الأَظفَارِ، وَتَغطِيَةِ الرَّأسِ فَإِنَّهُ يَتَذَكّرُ لِبَاسَ الكَفَنِ الَّذِي سَيَلبَسُهُ عِندَ مَوتِهِ، وَيَتَذَكّرُ زَوَالَ النَّعِيمِ عَنهُ، فَيَبقَى قَلبُهُ مُتَعَلِّقًا بِالآخِرَةِ، زَاهِدًا فِي الدُّنيَا، مُتَذَكِّرًا لِلمَوتِ، مُستَعِدًّا لَهُ وَلِمَا بَعدَهُ.\n \nوَمِن حِكَمِ الحَجّ: التَّربِيَةُ عَلَى التَّوَاضُعِ، فَالحَاجُّ لَمَّا يَرَى اجتِمَاعَ النَّاسِ جَمِيعًا عَرَبِـهِم وَعَجَمِهِم، أَحمَرِهِم وَأَسوَدِهِم، غَنِيِّهِم وَفَقِيرِهِم فِي سَاحَةٍ وَاحِدَةٍ بِلِبَاسٍ وَاحِدٍ يُؤَدُّونَ شَعِيرَةً وَاحِدَةً فَإِنّ ذَلِكَ يُرَبّيهِ عَلَى التَّوَاضُعِ، وَيَنزَعُ مِنهُ التَّكَبُّرَ، فَيَعلَمُ أَنَّ النَّاسَ سَوَاسِيَةٌ، وَأَنَّ أَكرَمَهُم عِندَ اللَّهِ أَتقَاهُم، وَقَد قَالَ النَّبِيُّ -صلى الله عليه وسلم- فِي إِحدَى خُطَبِهِ فِي حَجَّةِ الوَدَاعِ: “يَا أَيُّهَا النَّاسُ، أَلَا إِنَّ رَبَّكُم وَاحِدٌ، وَإِنَّ أَبَاكُم وَاحِدٌ، أَلَا لَا فَضلَ لِعَرَبِيٍّ عَلَى عَجَمِيٍّ، وَلَا لِعَجَمِيٍّ عَلَى عَرَبِيٍّ، وَلَا أَحمَرَ عَلَى أَسوَدَ، وَلَا أَسوَدَ عَلَى أَحمَرَ، إِلَّا بِالتَّقوَى”(روَاهُ أَحمَدُ).\n \nوَمِن حِكَمِ الحَجّ: التَّربِيَةُ عَلَى الِاجتِمَاعِ وَالتَّآلُفِ وَالتَّعَاوُنِ، وَنَبذِ الفُرقَةِ وَالِاختِلَافِ وَالتَّشَاحُنِ، فَالحُجَّاجُ يُحرِمُونَ فِي وَقتٍ وَاحِدٍ، وَيَقِفُونَ فِي عَرَفَةَ فِي وَقتٍ وَاحِدٍ، وَيَنفِرُونَ إِلَى مُزدَلِفَةَ فِي وَقتٍ واحِدٍ، وَيَرمُونَ الجِمَارَ فِي وَقتٍ وَاحِدٍ، وَيَطُوفُونَ فِي وَقتٍ وَاحِدٍ، فَهَذَا كُلُّهُ يُؤَصِّلُ فِي نُفُوسِهِم أَنَّنَا أُمَّةٌ وَاحِدَةٌ، وَأَنّنَا يَجِبُ أَن نَكُونَ يَدًا وَاحِدَةً، وَأَن تَكُونَ كَلِمَتُنَا وَاحِدَةً، وَأَن يَكُونَ صَفُّنا وَاحِدًا، لِنَعُودَ إِلَى مَجدِنَا وَعِزّتِنَا وَقُوَّتِنَا، قَالَ تَعَالَى: (‌وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذكُرُوا نِعمَتَ اللَّهِ عَلَيكُم إِذْ كُنتُمْ أَعدَاءً فَأَلَّفَ بَينَ قُلُوبِكُمْ فَأَصبَحتُمْ بِنِعمَتِهِ إِخوَانًا).\n \nعِبَادَ اللَّهِ: إِنَّ فَرِيضَةَ الحَجِّ مَدرَسَةٌ فِي تَربِيَةِ المُؤمِنِ عَلَى العُبُودِيَّةِ لِلَّهِ، وَالتَّسلِيمِ لِأَمرِهِ، وَالخُضُوعِ لِحُكمِهِ؛ فَالحَاجُّ يُؤَدِّي عِبَادَةً مُحَدّدَةً، فِي وَقتٍ مُحَدّدٍ وَمَكَانٍ مُحَدَّدٍ، بِلِبَاسٍ مُحَدَّدٍ وَصِفَةٍ مُحَدَّدَةٍ، فَاستِسلَامُهُ لِذَلِكَ كُلِّهِ عُنوَانُ التَّسلِيمِ التَّامِّ لِأَحكَامِ اللَّهِ، فَهُوَ لَم يَعتَرِضْ عَلَى أَحكَامِ اللَّهِ بِالعَقلِ أَو الرَّأيِ أَو الذَّوقِ أَو غَيرِ ذَلِكَ؛ لِأَنَّهُ يَعلَمُ أَنَّ الأَمرَ كَمَا قَالَ اللَّهُ: (‌وَمَا ‌كَانَ ‌لِمُؤمِنٍ وَلَا مُؤمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمرًا أَن يَكُونَ لَهُمُ الخِيَرَةُ مِن أَمرِهِم).\n \nفَتَلبِيَةُ الحَاجّ لِنِدَاءِ رَبِّهِ جَلّ جَلَالُهُ يُرَبِّيهِ عَلَى الِاستِجَابَةِ لِنِدَاءِ اللَّهِ دَومًا، فَيَكُونُ حَالُهُ كُلّمَا يَسمَعُ النّدَاءَ مِن اللَّهِ، أَن يُلَبّيَ سَرِيعًا مُستَجِيبًا: لَبّيكَ اللَّهُمَّ لَبّيكَ. فَإِذَا سَمِعَ: (حَيَّ عَلَى الصَّلَاةِ، حَيّ عَلَى الفَلَاحِ) هَبَّ قَائِلًا: لَبّيكَ اللَّهُمّ لَبّيكَ، وَإِذَا سَمِعَ أَمرًا مِن أَوَامِرِ اللَّهِ أَو نَهيًا مِن نَوَاهِيهِ قَالَ: لَبّيكَ اللَّهُمّ لَبّيكَ.\n \nوَتَلبِيَتُهُ بِالتَّوحِيدِ يُرَبّيهِ عَلَى التَّعَلُّقِ بِاَللَّهِ وَحدَهُ، وَنَبذِ التَّعَلُّقِ بِالمَخلُوقِينَ، فَلَا يَدعُو إِلَّا اللَّهَ، وَلَا يَستَعِينُ إِلَّا بِاَللَّهِ، وَلَا يَتَوَكّلُ إِلَّا عَلَى اللَّهِ، وَلَا يَذبَحُ إِلَّا لِلَّهِ، وَلَا يَتَعَلَّقُ قَلبُهُ مَحَبَّةً وَخَوفًا وَرَجَاءً إِلَّا بِاَللَّهِ وَحدَهُ لَا شَرِيكَ لَهُ.\n \nوَامتِنَاعُهُ عَن مَحظُورَاتِ الإِحرَامِ مِن التَّطَيُّبِ، وَقَصِّ الشَّعرِ، وَتَقلِيمِ الأَظفَارِ، وَتَغطِيَةِ الرَّأسِ، وَغَيرِهَا طِيلَةَ فَترَةِ إِحرَامِهِ، يُرَبّيهِ عَلَى تَركِ مَحبُوبَاتِهِ استِجَابَةً لِنَهيِ اللَّهِ، فَإِذَا نَهَى اللَّهُ عَن شَيءٍ فِي زَمَنٍ انتَهَى عَنهُ وَلَو كَانَ مُبَاحًا فِي زَمَنٍ آخَرَ، وَلَو لَم يَفهَمْ عِلّتَهُ وَحِكمَتَهُ.\n \nوَطَوَافُهُ بِالكَعبَةِ وَسَعيُهُ بَينَ الصَّفَا وَالمَروَةِ يَغرِسُ فِيهِ الخُضُوعَ لِلَّهِ، وَالتَّذَلُّلَ بَينَ يَدَيْ عَظَمَتِهِ وَجَبرُوتِهِ وَكِبرِيَائِهِ جَلّ جَلَالُهُ، فَيَخضَعُ بَينَ يَدَيْ مَولَاهُ دَومًا: دَاعِيًا رَاجِيًا خَائِفًا مُنِيبًا مُخبِتًا.\n \nوَوُقُوفُهُ بِعَرَفَةَ وَدُعَاؤُهُ فِيهَا وَتَضَرّعُهُ بَينَ يَدَيْ رَبِّهِ يُنَمِّي فِي قَلبِهِ حَاجَتَهُ إِلَى رَبِّهِ، وَافتِقَارَهُ إِلَيهِ، فَلَا يَزَالُ قَلبُهُ مُستَشعِرًا هَذِهِ العُبُودِيَّةَ فِي جَمِيعِ حَالَاتِهِ.\n \nوَرَميُهُ لِلجِمَارِ يُرَبّيهِ عَلَى مُخَالَفَةِ شَيَاطِينِ الإِنسِ وَالجِنِّ، وَرَجمِهِم بِالحِجَارَةِ كُلّمَا تَعَرّضُوا لَهُ لِيَفتِنُوهُ عَن دِينِهِ بِشَهوَةٍ أَو شُبهَةٍ.\n \nفَالحَمدُ للهِ الّذِي هَدَانَا لِهَذا، وَمَا كُنَّا لِنَهتَدِيَ لَولَا أَن هَدَانَا الله.\n \nبَارَكَ اللَّهُ لِي وَلَكُم فِي القُرآنِ وَالسُّنَّةِ، وَنَفَعنَا بِمَا فِيهِمَا مِن الآيَاتِ وَالحِكمَةِ، أَقُولُ قَولِي هَذَا، وَأَستَغفِرُ اللَّهَ لِي وَلَكُم فَاستَغفِرُوهُ، فَيَا فَوزَ المُستَغفِرِينَ.\n \n \nالخطبة الثانية:\n \nالحَمدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، وَعَلَى آلِهِ وَصَحبِهِ وَمَن وَالَاهُ، وَبَعدُ:\n \nعِبَادَ اللَّهِ: إِنّ شَعِيرَةَ الحَجِّ بِمَا فِيهَا مِن حِكَمٍ وَمَقَاصِدَ مِن أَعظَمِ مَحَاسِنِ هَذَا الدِّينِ، وَمَظَاهِرِ عِزّتِهِ وَعُلُوِّهِ عَلَى كُلِّ دِينٍ، فَهِيَ عُنوَانُ التَّسلِيمِ لِلَّهِ، وَالإِنَابَةِ إِلَيهِ، وَاجتِمَاعِ المُؤمِنِينَ عَلَى مَحَبّتِهِ وَطَاعَتِهِ.\n \nفَهَنِيئًا لِلحَجِيجِ تَيسِيرُ حَجّهِم، وَبِشَرَاهُم بِالخَيرِ الوَفِيرِ مِن رَبّهِم:\nأَمَا وَالَّذِي حَجَّ المُحِبُّونَ بَيتَهُ *** وَلَبُّوا لَهُ عِندَ المَهَلِّ وَأَحرَمُوا\nوَقَد كَشَفُوا تِلكَ الرُّؤُوسَ تَوَاضُعًا *** لِعِزَّةِ مَن تَعنُو الوُجُوهُ وَتُسلِمُ\nيُهِلُّونَ بِالبَيدَاءِ لَبَّيكَ رَبَّنَا *** لَكَ المُلكُ وَالحَمدُ الَّذِي أَنتَ تَعلَمُ\nدَعَاهُمْ فَلَبَّوهُ رِضًا وَمَحَبَّةً *** فَلَمَّا دَعَوهُ كَانَ أَقرَبَ مِنهُمُ\nوَرَاحُوا إِلَى التَّعرِيفِ يَرجُونَ رَحمَةً *** وَمَغفِرَةً مِمَّن يَجُودُ وَيُكرِمُ\nفَلِلَّهِ ذَاكَ المَوقِفُ الأَعظَمُ الَّذِي *** كَمَوقِفِ يَومِ العَرضِ بَل ذَاكَ أَعظَمُ\nوَيَدنُو بِهِ الجَبّارُ جَلَّ جَلَالُهُ *** يُبَاهِي بِهِم أَملَاكَهُ فَهْوَ أَكرَمُ\nيَقُولُ عِبَادِي قَد أَتَونِي مَحَبَّةً *** وَإِنِّي بِهِمْ بَرٌّ أَجُوَدُ وَأَرحَمُ\nفَأُشهِدُكُمْ أَنِّي غَفَرتُ ذُنُوبَهُم *** وَأَعطَيتُهُم مَا أَمَّلُوهُ وَأُنعِمُ\nفَبُشَرَاكُمُ يَا أَهلَ ذَا المَوقِفِ الَّذِي *** بِهِ يَغفِرُ اللَّهُ الذُّنُوبَ وَيَرحَمُ\n \nعِبَادَ اللَّهِ: صَلُّوا وَسَلِّمُوا عَلَى المَبعُوثِ رَحمَةً لِلعَالَمِينَ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحبِهِ أَجمَعِينَ.\n \nاللَّهُمَّ احفَظْ حُجَّاجَ بَيتِكَ الحَرَامِ بِحِفظِكَ، وَاكلَأْهُمْ بِعِنَايَتِكَ وَرِعَايَتِكَ، وَأَحِطْهُمْ بِرَحمَتِكَ وَمَغفِرَتِكَ، وَأَنزِلْ عَلَيهِمْ سَكِينَتَكَ وَرَأْفَتَكَ، وَأَتِمَّ لَهُمْ حَجّهُمْ فِي خَيرٍ وَنِعمَةٍ وَسَلَامَةٍ وَعَافِيَةٍ يَا رَبَّ العَالَمِينَ.\n \nاللَّهُمَّ اغفِرْ لِلمُسلِمِينَ وَالمُسلِمَاتِ، وَالمُؤمِنِينَ وَالمُؤمِنَاتِ، الأَحيَاءِ مِنهُم وَالأَموَاتِ. اللَّهُمَّ وَفِّقْ وَلِيَّ أَمرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقوَى. رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nعِبَادَ اللَّهِ: اُذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبِّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أذان إبراهيم عليه السلام بالحج 2/ من حكم مشروعية الحج 3/ التربية على العبودية والتسليم في الحج</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">شَرَعَ اللَّهُ لَنَا حَجَّ بَيتِهِ الحَرَامِ لِتَحقِيقِ حِكَمٍ عَظِيمَةٍ، وَغَايَاتٍ جَلِيلَةٍ:\nفَمِنهَا: تَحقِيقُ العُبُودِيَّةِ التَّامّةِ لِلَّهِ، بِالِامتِثَالِ لِأَمرِهِ، وَالِانتِهَاءِ عَن نَهيِهِ، وَالتَّذَلُّلِ لَهُ، وَالخُضُوعِ لِعَظَمَتِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376833\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ لِلَّهِ الكَرِيمِ المَنّانِ، وَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّهُ وَحدَهُ لَا شَرِيكَ لَهُ ذُو الفَضلِ وَالإِحسَانِ، وَأَشهَدُ أَنَّ مُحَمَّدًا عَبدُهُ وَرَسُولُهُ المَبعُوثُ رَحمَةً لِلإِنسِ وَالجَانِّ، صَلَّى اللَّهُ عَلَيهِ وَعَلَى آلِهِ وَصَحبِهِ وَالتَّابِعِينَ لَهُم بِإِحسَانٍ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- حَقَّ التَّقوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجوَى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: أَمَرَ اللَّهُ إِبرَاهِيمَ عَلَيهِ السَّلَامُ بِبِنَاءِ بَيتِهِ الحَرَامِ بِمَكَّةَ المُكَرّمَةِ، فَلَمّا فَرَغَ مِن ذَلِكَ أَمَرَهُ أَن يُؤذِّنَ فِي النَّاسِ بِالحَجِّ. قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَأَذِّنْ فِي النَّاسِ بِالحَجِّ ‌يَأتُوكَ ‌رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ</span>).</p>\n<p>&nbsp;</p>\n<p>جَاءَ فِي الأَثَرِ عَن مُجَاهِدٍ رَحِمَهُ اللَّهُ قَالَ: “لَمّا فَرَغَ إِبرَاهِيمُ عَلَيهِ السَّلَامُ مِن بِنَاءِ البَيتِ، قِيلَ لَهُ: نَادِ فِي النَّاسِ بِالحَجّ، قَالَ: كَيفَ أَقُولُ يَا رَبّ؟ قِيلَ: قُلْ: يَا أَيُّهَا النَّاسُ استَجِيبُوا لِرَبِّكُم. فَقَالَهَا، فَوَقَرَت فِي قَلبِ كُلّ مُؤمِنٍ.</p>\n<p>&nbsp;</p>\n<p>فَصَارَ شِعَارُ الحَجِّ التَّلبِيَةَ لِنِدَاءِ اللَّهِ بِالتَّوحِيدِ، فَالأَصوَاتُ بِهَا صَادِحَةٌ، وَالقُلُوبُ بِمَضمُونِهَا مُوقِنَةٌ: لَبَّيكَ اللَّهُمَّ لَبَّيكَ، لَبَّيكَ لَا شَرِيكَ لَكَ لَبَّيكَ.</p>\n<p>&nbsp;</p>\n<p>وَلَمّا كَانَ إِبرَاهِيمُ وَإِسمَاعِيلُ عَلَيهِمَا السَّلَامُ يَبنِيَانِ البَيتَ الحَرَامَ كَانَا يَدعُوَانِ: (‌<span style=\"color:#ff0000;\">رَبَّنَا ‌تَقَبَّلْ ‌مِنَّا إِنَّكَ أَنتَ السَّمِيعُ العَلِيمُ * رَبَّنَا وَاجعَلْنَا مُسلِمَينِ لَكَ وَمِن ذُرِّيَّتِنَا أُمَّةً مُسلِمَةً لَكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَينَا إِنَّكَ أَنتَ التَّوَّابُ الرَّحِيمُ</span>). فَأَرَاهُمَا اللَّهُ المَوَاضِعَ الَّتِي تُقصَدُ فِي الحَجِّ، وَالأَفعَالَ الَّتِي تُفعَلُ هُنَاكَ: كَالطَّوَافِ وَالسَّعيِ وَالوُقُوفِ وَالرَّميِ وَغَيرِهَا.</p>\n<p>&nbsp;</p>\n<p>وَلَا زَالَت مَوَاضِعُ الحَجِّ وَأَفعَالُهُ الَّتِي أَرَاهَا اللَّهُ لِإِبرَاهِيمَ وَإِسمَاعِيلَ عَلَيهِمَا السَّلَامُ هِيَ مَنَاسِكُ المُسلِمِينَ وَشَعَائِرُهُم فِي الحَجِّ إِلَى يَومِنَا هَذَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لَقَد شَرَعَ اللَّهُ لَنَا حَجَّ بَيتِهِ الحَرَامِ لِتَحقِيقِ حِكَمٍ عَظِيمَةٍ، وَغَايَاتٍ جَلِيلَةٍ:</p>\n<p>فَمِنهَا: تَحقِيقُ العُبُودِيَّةِ التَّامّةِ لِلَّهِ، بِالِامتِثَالِ لِأَمرِهِ، وَالِانتِهَاءِ عَن نَهيِهِ، وَالتَّذَلُّلِ لَهُ، وَالخُضُوعِ لِعَظَمَتِهِ، وَإِخلَاصِ الدِّينِ لَهُ وَحدَهُ، وَهِيَ عُبُودِيَّةٌ لَا نَظِيرَ لَهَا فِي العِبَادَاتِ الأُخرَى، فَفِي الحَجِّ لُبسٌ لِلإِحرَامِ، وَتَلبِيَةٌ بِالتَّوحِيدِ، وَطَوَافٌ بِالبَيتِ، وَسَعيٌ بَينَ الصَّفَا وَالمَروَةِ، وَوُقُوفٌ بِعَرَفَةَ، وَرَميٌ لِلجِمَارِ، وَحَلقٌ لِلشَّعرِ، وَامتِنَاعٌ عَن المَحظُورَاتِ، فَهُوَ بِهَذَا كُلِّهِ مَدرَسَةٌ مُتَكَامِلَةٌ لِتَربِيَةِ النَّفسِ عَلَى العُبُودِيَّةِ لِلَّهِ سُبحَانَهُ وَتَعَالَى.</p>\n<p>&nbsp;</p>\n<p>وَمِن حِكَمِ الحَجّ: تَذكِيرُ النَّاسِ بِمَوقِفِهِم بَينَ يَدَيْ رَبِّهِم يَومَ القِيَامَةِ، فَيَتَذَكّرُونَ بِاجتِمَاعِهِمْ فِي صَعِيدِ عَرَفَاتٍ وُقُوفَهُم بَينَ يَدَي الجَبَّارِ جَلّ جَلَالُهُ، فَتَنكَسِرُ قُلُوبُهُم، وَيَجأَرُونَ إِلَى اللَّهِ أَن يَتَجَاوَزَ عَن سَيّئَاتِهِم وَيَغفِرَ ذُنُوبَهُم.</p>\n<p>&nbsp;</p>\n<p>وَمِن حِكَمِ الحَجِّ: إِظهَارُ تَوحِيدِ اللَّهِ، وَإِعلَانُ ذِكرِهِ فِي كُلّ مَكَانٍ، فَيَبدَأُ الحَاجُّ بِالتَّلبِيَةِ مُوَحِّدًا لِلَّهِ، مُستَجِيبًا لِنِدَائِهِ، ثُمّ لَا يَزَالُ يُكَبِّرُ اللَّهَ وَيَذكُرُهُ فِي كُلِّ مَنسَكٍ مِن مَنَاسِكِ الحَجِّ حَتَّى يُنهِيَ حَجّهُ، وَقَد قَالَ اللَّهُ تَعَالَى عَن مَقَاصِدِ الحَجِّ: (‌<span style=\"color:#ff0000;\">لِيَشهَدُوا مَنَافِعَ لَهُم وَيَذكُرُوا اسمَ اللَّهِ فِي أَيَّامٍ مَعلُومَاتٍ عَلَى مَا رَزَقَهُم مِن بَهِيمَةِ الأَنعَامِ</span>)، وَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">إِنَّمَا جُعِلَ الطَّوَافُ بِالبَيتِ، وَبَينَ الصَّفَا وَالمَروَةِ، وَرَميُ الجِمَارِ لِإِقَامَةِ ذِكرِ اللَّهِ</span>”(أخرَجَهُ أَحمَدُ وَأَبُو دَاوُدَ وَالتِّرمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِن حِكَمِ الحَجِّ: غَرسُ الزُّهدِ فِي الدُّنيَا وَالتَّعَلُّقِ بِالآخِرَةِ فِي نَفسِ المُسلِمِ، فَالحَاجُّ عِندَمَا يَتَجَرَّدُ مِن لِبَاسِ التَّرفُّهِ، وَيَلبَسُ قِطعَتَينِ مِنَ القُمَاشِ، وَيَمتَنِعُ عَن تَرفِيهِ جِسمِهِ بِالتَّطَـيُّبِ، وَقَصِّ الشَّعرِ، وَتَقلِيمِ الأَظفَارِ، وَتَغطِيَةِ الرَّأسِ فَإِنَّهُ يَتَذَكّرُ لِبَاسَ الكَفَنِ الَّذِي سَيَلبَسُهُ عِندَ مَوتِهِ، وَيَتَذَكّرُ زَوَالَ النَّعِيمِ عَنهُ، فَيَبقَى قَلبُهُ مُتَعَلِّقًا بِالآخِرَةِ، زَاهِدًا فِي الدُّنيَا، مُتَذَكِّرًا لِلمَوتِ، مُستَعِدًّا لَهُ وَلِمَا بَعدَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِن حِكَمِ الحَجّ: التَّربِيَةُ عَلَى التَّوَاضُعِ، فَالحَاجُّ لَمَّا يَرَى اجتِمَاعَ النَّاسِ جَمِيعًا عَرَبِـهِم وَعَجَمِهِم، أَحمَرِهِم وَأَسوَدِهِم، غَنِيِّهِم وَفَقِيرِهِم فِي سَاحَةٍ وَاحِدَةٍ بِلِبَاسٍ وَاحِدٍ يُؤَدُّونَ شَعِيرَةً وَاحِدَةً فَإِنّ ذَلِكَ يُرَبّيهِ عَلَى التَّوَاضُعِ، وَيَنزَعُ مِنهُ التَّكَبُّرَ، فَيَعلَمُ أَنَّ النَّاسَ سَوَاسِيَةٌ، وَأَنَّ أَكرَمَهُم عِندَ اللَّهِ أَتقَاهُم، وَقَد قَالَ النَّبِيُّ -صلى الله عليه وسلم- فِي إِحدَى خُطَبِهِ فِي حَجَّةِ الوَدَاعِ: “<span style=\"color:#0000ff;\">يَا أَيُّهَا النَّاسُ، أَلَا إِنَّ رَبَّكُم وَاحِدٌ، وَإِنَّ أَبَاكُم وَاحِدٌ، أَلَا لَا فَضلَ لِعَرَبِيٍّ عَلَى عَجَمِيٍّ، وَلَا لِعَجَمِيٍّ عَلَى عَرَبِيٍّ، وَلَا أَحمَرَ عَلَى أَسوَدَ، وَلَا أَسوَدَ عَلَى أَحمَرَ، إِلَّا بِالتَّقوَى</span>”(روَاهُ أَحمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَمِن حِكَمِ الحَجّ: التَّربِيَةُ عَلَى الِاجتِمَاعِ وَالتَّآلُفِ وَالتَّعَاوُنِ، وَنَبذِ الفُرقَةِ وَالِاختِلَافِ وَالتَّشَاحُنِ، فَالحُجَّاجُ يُحرِمُونَ فِي وَقتٍ وَاحِدٍ، وَيَقِفُونَ فِي عَرَفَةَ فِي وَقتٍ وَاحِدٍ، وَيَنفِرُونَ إِلَى مُزدَلِفَةَ فِي وَقتٍ واحِدٍ، وَيَرمُونَ الجِمَارَ فِي وَقتٍ وَاحِدٍ، وَيَطُوفُونَ فِي وَقتٍ وَاحِدٍ، فَهَذَا كُلُّهُ يُؤَصِّلُ فِي نُفُوسِهِم أَنَّنَا أُمَّةٌ وَاحِدَةٌ، وَأَنّنَا يَجِبُ أَن نَكُونَ يَدًا وَاحِدَةً، وَأَن تَكُونَ كَلِمَتُنَا وَاحِدَةً، وَأَن يَكُونَ صَفُّنا وَاحِدًا، لِنَعُودَ إِلَى مَجدِنَا وَعِزّتِنَا وَقُوَّتِنَا، قَالَ تَعَالَى: (‌<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذكُرُوا نِعمَتَ اللَّهِ عَلَيكُم إِذْ كُنتُمْ أَعدَاءً فَأَلَّفَ بَينَ قُلُوبِكُمْ فَأَصبَحتُمْ بِنِعمَتِهِ إِخوَانًا</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ فَرِيضَةَ الحَجِّ مَدرَسَةٌ فِي تَربِيَةِ المُؤمِنِ عَلَى العُبُودِيَّةِ لِلَّهِ، وَالتَّسلِيمِ لِأَمرِهِ، وَالخُضُوعِ لِحُكمِهِ؛ فَالحَاجُّ يُؤَدِّي عِبَادَةً مُحَدّدَةً، فِي وَقتٍ مُحَدّدٍ وَمَكَانٍ مُحَدَّدٍ، بِلِبَاسٍ مُحَدَّدٍ وَصِفَةٍ مُحَدَّدَةٍ، فَاستِسلَامُهُ لِذَلِكَ كُلِّهِ عُنوَانُ التَّسلِيمِ التَّامِّ لِأَحكَامِ اللَّهِ، فَهُوَ لَم يَعتَرِضْ عَلَى أَحكَامِ اللَّهِ بِالعَقلِ أَو الرَّأيِ أَو الذَّوقِ أَو غَيرِ ذَلِكَ؛ لِأَنَّهُ يَعلَمُ أَنَّ الأَمرَ كَمَا قَالَ اللَّهُ: (‌<span style=\"color:#ff0000;\">وَمَا ‌كَانَ ‌لِمُؤمِنٍ وَلَا مُؤمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمرًا أَن يَكُونَ لَهُمُ الخِيَرَةُ مِن أَمرِهِم</span>).</p>\n<p>&nbsp;</p>\n<p>فَتَلبِيَةُ الحَاجّ لِنِدَاءِ رَبِّهِ جَلّ جَلَالُهُ يُرَبِّيهِ عَلَى الِاستِجَابَةِ لِنِدَاءِ اللَّهِ دَومًا، فَيَكُونُ حَالُهُ كُلّمَا يَسمَعُ النّدَاءَ مِن اللَّهِ، أَن يُلَبّيَ سَرِيعًا مُستَجِيبًا: لَبّيكَ اللَّهُمَّ لَبّيكَ. فَإِذَا سَمِعَ: (حَيَّ عَلَى الصَّلَاةِ، حَيّ عَلَى الفَلَاحِ) هَبَّ قَائِلًا: لَبّيكَ اللَّهُمّ لَبّيكَ، وَإِذَا سَمِعَ أَمرًا مِن أَوَامِرِ اللَّهِ أَو نَهيًا مِن نَوَاهِيهِ قَالَ: لَبّيكَ اللَّهُمّ لَبّيكَ.</p>\n<p>&nbsp;</p>\n<p>وَتَلبِيَتُهُ بِالتَّوحِيدِ يُرَبّيهِ عَلَى التَّعَلُّقِ بِاَللَّهِ وَحدَهُ، وَنَبذِ التَّعَلُّقِ بِالمَخلُوقِينَ، فَلَا يَدعُو إِلَّا اللَّهَ، وَلَا يَستَعِينُ إِلَّا بِاَللَّهِ، وَلَا يَتَوَكّلُ إِلَّا عَلَى اللَّهِ، وَلَا يَذبَحُ إِلَّا لِلَّهِ، وَلَا يَتَعَلَّقُ قَلبُهُ مَحَبَّةً وَخَوفًا وَرَجَاءً إِلَّا بِاَللَّهِ وَحدَهُ لَا شَرِيكَ لَهُ.</p>\n<p>&nbsp;</p>\n<p>وَامتِنَاعُهُ عَن مَحظُورَاتِ الإِحرَامِ مِن التَّطَيُّبِ، وَقَصِّ الشَّعرِ، وَتَقلِيمِ الأَظفَارِ، وَتَغطِيَةِ الرَّأسِ، وَغَيرِهَا طِيلَةَ فَترَةِ إِحرَامِهِ، يُرَبّيهِ عَلَى تَركِ مَحبُوبَاتِهِ استِجَابَةً لِنَهيِ اللَّهِ، فَإِذَا نَهَى اللَّهُ عَن شَيءٍ فِي زَمَنٍ انتَهَى عَنهُ وَلَو كَانَ مُبَاحًا فِي زَمَنٍ آخَرَ، وَلَو لَم يَفهَمْ عِلّتَهُ وَحِكمَتَهُ.</p>\n<p>&nbsp;</p>\n<p>وَطَوَافُهُ بِالكَعبَةِ وَسَعيُهُ بَينَ الصَّفَا وَالمَروَةِ يَغرِسُ فِيهِ الخُضُوعَ لِلَّهِ، وَالتَّذَلُّلَ بَينَ يَدَيْ عَظَمَتِهِ وَجَبرُوتِهِ وَكِبرِيَائِهِ جَلّ جَلَالُهُ، فَيَخضَعُ بَينَ يَدَيْ مَولَاهُ دَومًا: دَاعِيًا رَاجِيًا خَائِفًا مُنِيبًا مُخبِتًا.</p>\n<p>&nbsp;</p>\n<p>وَوُقُوفُهُ بِعَرَفَةَ وَدُعَاؤُهُ فِيهَا وَتَضَرّعُهُ بَينَ يَدَيْ رَبِّهِ يُنَمِّي فِي قَلبِهِ حَاجَتَهُ إِلَى رَبِّهِ، وَافتِقَارَهُ إِلَيهِ، فَلَا يَزَالُ قَلبُهُ مُستَشعِرًا هَذِهِ العُبُودِيَّةَ فِي جَمِيعِ حَالَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَرَميُهُ لِلجِمَارِ يُرَبّيهِ عَلَى مُخَالَفَةِ شَيَاطِينِ الإِنسِ وَالجِنِّ، وَرَجمِهِم بِالحِجَارَةِ كُلّمَا تَعَرّضُوا لَهُ لِيَفتِنُوهُ عَن دِينِهِ بِشَهوَةٍ أَو شُبهَةٍ.</p>\n<p>&nbsp;</p>\n<p>فَالحَمدُ للهِ الّذِي هَدَانَا لِهَذا، وَمَا كُنَّا لِنَهتَدِيَ لَولَا أَن هَدَانَا الله.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُم فِي القُرآنِ وَالسُّنَّةِ، وَنَفَعنَا بِمَا فِيهِمَا مِن الآيَاتِ وَالحِكمَةِ، أَقُولُ قَولِي هَذَا، وَأَستَغفِرُ اللَّهَ لِي وَلَكُم فَاستَغفِرُوهُ، فَيَا فَوزَ المُستَغفِرِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، وَعَلَى آلِهِ وَصَحبِهِ وَمَن وَالَاهُ، وَبَعدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنّ شَعِيرَةَ الحَجِّ بِمَا فِيهَا مِن حِكَمٍ وَمَقَاصِدَ مِن أَعظَمِ مَحَاسِنِ هَذَا الدِّينِ، وَمَظَاهِرِ عِزّتِهِ وَعُلُوِّهِ عَلَى كُلِّ دِينٍ، فَهِيَ عُنوَانُ التَّسلِيمِ لِلَّهِ، وَالإِنَابَةِ إِلَيهِ، وَاجتِمَاعِ المُؤمِنِينَ عَلَى مَحَبّتِهِ وَطَاعَتِهِ.</p>\n<p>&nbsp;</p>\n<p>فَهَنِيئًا لِلحَجِيجِ تَيسِيرُ حَجّهِم، وَبِشَرَاهُم بِالخَيرِ الوَفِيرِ مِن رَبّهِم:</p>\n<p style=\"text-align:center;\">أَمَا وَالَّذِي حَجَّ المُحِبُّونَ بَيتَهُ *** وَلَبُّوا لَهُ عِندَ المَهَلِّ وَأَحرَمُوا</p>\n<p style=\"text-align:center;\">وَقَد كَشَفُوا تِلكَ الرُّؤُوسَ تَوَاضُعًا *** لِعِزَّةِ مَن تَعنُو الوُجُوهُ وَتُسلِمُ</p>\n<p style=\"text-align:center;\">يُهِلُّونَ بِالبَيدَاءِ لَبَّيكَ رَبَّنَا *** لَكَ المُلكُ وَالحَمدُ الَّذِي أَنتَ تَعلَمُ</p>\n<p style=\"text-align:center;\">دَعَاهُمْ فَلَبَّوهُ رِضًا وَمَحَبَّةً *** فَلَمَّا دَعَوهُ كَانَ أَقرَبَ مِنهُمُ</p>\n<p style=\"text-align:center;\">وَرَاحُوا إِلَى التَّعرِيفِ يَرجُونَ رَحمَةً *** وَمَغفِرَةً مِمَّن يَجُودُ وَيُكرِمُ</p>\n<p style=\"text-align:center;\">فَلِلَّهِ ذَاكَ المَوقِفُ الأَعظَمُ الَّذِي *** كَمَوقِفِ يَومِ العَرضِ بَل ذَاكَ أَعظَمُ</p>\n<p style=\"text-align:center;\">وَيَدنُو بِهِ الجَبّارُ جَلَّ جَلَالُهُ *** يُبَاهِي بِهِم أَملَاكَهُ فَهْوَ أَكرَمُ</p>\n<p style=\"text-align:center;\">يَقُولُ عِبَادِي قَد أَتَونِي مَحَبَّةً *** وَإِنِّي بِهِمْ بَرٌّ أَجُوَدُ وَأَرحَمُ</p>\n<p style=\"text-align:center;\">فَأُشهِدُكُمْ أَنِّي غَفَرتُ ذُنُوبَهُم *** وَأَعطَيتُهُم مَا أَمَّلُوهُ وَأُنعِمُ</p>\n<p style=\"text-align:center;\">فَبُشَرَاكُمُ يَا أَهلَ ذَا المَوقِفِ الَّذِي *** بِهِ يَغفِرُ اللَّهُ الذُّنُوبَ وَيَرحَمُ</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: صَلُّوا وَسَلِّمُوا عَلَى المَبعُوثِ رَحمَةً لِلعَالَمِينَ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحبِهِ أَجمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احفَظْ حُجَّاجَ بَيتِكَ الحَرَامِ بِحِفظِكَ، وَاكلَأْهُمْ بِعِنَايَتِكَ وَرِعَايَتِكَ، وَأَحِطْهُمْ بِرَحمَتِكَ وَمَغفِرَتِكَ، وَأَنزِلْ عَلَيهِمْ سَكِينَتَكَ وَرَأْفَتَكَ، وَأَتِمَّ لَهُمْ حَجّهُمْ فِي خَيرٍ وَنِعمَةٍ وَسَلَامَةٍ وَعَافِيَةٍ يَا رَبَّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغفِرْ لِلمُسلِمِينَ وَالمُسلِمَاتِ، وَالمُؤمِنِينَ وَالمُؤمِنَاتِ، الأَحيَاءِ مِنهُم وَالأَموَاتِ. اللَّهُمَّ وَفِّقْ وَلِيَّ أَمرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقوَى. رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: اُذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبِّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شعائر_الحج.._حكم_وعبوديات.doc",
      "path": "/database/files/شعائر_الحج.._حكم_وعبوديات.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D8%B9%D8%A7%D8%A6%D8%B1-%D8%A7%D9%84%D8%AD%D8%AC-%D8%AD%D9%83%D9%85-%D9%88%D8%B9%D8%A8%D9%88%D8%AF%D9%8A%D8%A7%D8%AA/download-file/377238"
    },
    {
      "name": "شعائر_الحج.._حكم_وعبوديات.pdf",
      "path": "/database/files/شعائر_الحج.._حكم_وعبوديات.pdf",
      "link": "https://khutabaa.com/article/%D8%B4%D8%B9%D8%A7%D8%A6%D8%B1-%D8%A7%D9%84%D8%AD%D8%AC-%D8%AD%D9%83%D9%85-%D9%88%D8%B9%D8%A8%D9%88%D8%AF%D9%8A%D8%A7%D8%AA/download-file/377239"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شعائر-الحج-حكم-وعبوديات"
}
