{
  "id": 2142,
  "title": "شفيعا لأصحابه",
  "slug": "شفيعا-لأصحابه2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/القرآن روح به حياة الأرواح 2/مفهوم القرآن ومعناه 3/ثمار القرآن ومنافعة 4/حال المحرومين من القرآن الغافلين عنه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وفي خِضَمِّ الحَياةِ وفي اتِّساعِ فِجاجِها، وفي كَثْرَةِ الفِتَنِ وفي تَلاطِمِ أَمْوَاجِهَا، وفي تَزاحُمِ وسائِلِ التواصُلِ في كَثْرَةِ اعْوِجاجِها، يَبْرُزُ سُؤالٌ قَدْ يُؤْلِمُ جَوَابُه، ويَتَصَدَّرُ اسْتِفْهامٌ قَدْ يَقْسُو عِتَابُه: كَمْ نَصِيْبُنا في يَومِنا مِن القُرآن؟ كَمْ وِرْدُنا المُتَعاهَدُ مِنْه؟...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا*يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)،\n \nأَيُّهَا المُسْلِمُوْن: صَحْراءُ قَاحِلَةٌ، وفَلاةٌ مُجْدِبَةٌ، غَابَ فيها الدَلِيْلُ، ونَأَى فيها المَوْرِدُ، فَلا ماءَ يَرْوِي الظَمأَ، ولا مَعالِمَ تـَهِدِيْ الطَرِيْق، صَحْراءُ جَفَّتْ، فَقَلْبُ التَّائِهِ فِيْهَا قَدْ وَجَفْ، تَتَراقَصُ فيها سِهامُ المَوتْ، وتَعْتَرِضُ فيها شُهُبُ العَطَبْ.\n \nوعَلى مَورِدِ الماءِ الزُلالِ يَزُولُ عَن النَّفْسِ اضْطِرابُها، وعِندَ إِبْصارَ مَعالِمِ الطَرِيْقِ تُشْرِقُ في النَّفْسِ البُشْرَى.\n \nوكَذَا هُو الْمَرْءُ في الحَياةِ، قَلْبُهُ قَاحِلٌ ورُوُحُهُ ظَمأَى، وطَرِيْقُهُ مُلْتَبِسٌ ودَلِيْلُهُ حَيْران، كَذا هُوَ المرءُ في الحَياةِ، تائِهٌ في الظُلُمات، غارِقٌ في الضَلالات، مُتَخَبِّطٌ في الجَهالات، لَيْسَ لَه مَوْرِدٌ مِنْهُ يَرْتَوِي سِوَى مَوْرِدِ القُرْآن، وليسَ لَهُ سَبِيْلَ بِهِ يَهتَدِيْ، غَيْرَ سَبِيْلِ القُرْآن.\n \nسَيَظَلُّ المَرءُ في الحَياةِ، خاوِي الرُّوحِ مُضْطَرِبَ الفُؤَاد، ضَيِّقَ الصَدْرِ مُتَعَثِرَ الخُطَى، مُتَخَلْخِلَ الأَركانِ مُشَتَّتَ العَزَمات، وبالقُرْآنِ تُلَمْلَمُ جِراحٌ وتُشْرِقُ نَفْس، وتَطِيْبُ حالٌ وتَطْهُرُ رُوح، بالقُرْآن، يَنْشَقُ النُّورُ فَيَنْدَحِرُ الظَلام، ويَجِيْءُ الحَقُّ فَيَنْهَزِمُ البَاطِل، في ظِلالِ القُرْآنِ دَرْبُ النَّعِيْم.\n \nالقُرآنُ نُورٌ بِه الظُلَمُ تَتَبَدَّدُ، ورُوحٌ بِه الحَياةٌ تَتَجدد، وهِدايَةٌ بِها الصِراطُ يَسْتَبِين.\n \nالقُرْآنُ رُوْحٌ، وهَلْ قَامَت حَياةٌ بِلا رُوْح؟ (وَكَذَٰلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِّنْ أَمْرِنَا مَا كُنتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَٰكِن جَعَلْنَاهُ نُورًا نَّهْدِي بِهِ مَن نَّشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَىٰ صِرَاطٍ مُّسْتَقِيمٍ * صِرَاطِ اللَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ أَلَا إِلَى اللَّهِ تَصِيرُ الْأُمُورُ).\n \nالقُرآنُ نُور، وهَلْ اسْتَقَامَتْ خُطَى مَنْ تَخَبَّطَ في الظُلُمات؟ (قَدْ جَاءَكُم مِّنَ اللَّهِ نُورٌ وَكِتَابٌ مُّبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَىٰ صِرَاطٍ مُّسْتَقِيمٍ).\n \nالقُرآنُ، كَلامُ رَبِّ العَالَمِين، تَكَلَّمَ بِهِ اللهُ حَقِيْقَةً عَلى الصِّفَةِ التِي تَلِيْقَ بهِ، سِمِعَهُ مِنْهُ جِبْرِيْلُ -عليه السلام-، وسَمعَهُ مُحمَّدٌ -صَلى الله عليه وسلم- مِنْ جِبْرِيلَ، وسَمِعَتْهُ الأُمَةُ مِنْ محمدٍ -صَلى الله عليه وسلم (وَإِنَّهُ لَتَنزِيلُ رَبِّ الْعَالَمِينَ * نَزَلَ بِهِ الرُّوحُ الْأَمِينُ* عَلَىٰ قَلْبِكَ لِتَكُونَ مِنَ الْمُنذِرِينَ * بِلِسَانٍ عَرَبِيٍّ مُّبِينٍ)، (وإِنَّهُ لَكِتابٌ عَزِيْزٌ* لَّا يَأْتِيهِ الْبَاطِلُ مِن بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنزِيلٌ مِّنْ حَكِيمٍ حَمِيد).\n \nالقُرآنُ كَلامُ الله، وهَلْ في الوُجُودِ كَلامٌ أَعَزُّ مِنْ كَلامِ رَبِّ العَالَمِين؟! أَطْهَرُ ما فَاهَتْ بِهِ الأَفْواه، وأَكْرَمُ ما تَحرَّكَتْ بِهِ الشِّفَاه؛ (كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ).\n \nهَلْ في الوُجُودِ كَلامٌ يُضاهِي كَلامَ الله؟! تَعالَى اللهُ وتَقَدَّسْ، وعَظُمَ اللهُ وَجَلّ؛ (قُلْ لَئِنِ اجْتَمَعَتِ الْأِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيراً).\n \nكَلامُ اللهِ بَينَ أَيْدِينا، مَنْهَلٌ به الروحُ تَحيا، ودَلِيْلٌ بِه الحَق يَسْتَبِينُ، وهِدايَةٌ بِه الصُدُورُ تُشْفَى، كَلامُ اللهِ أَحْكَمْ، وخَبَرُهُ أَصْدَقُ، وحُكْمُهُ أَحسَنُ، ومَواعِظُهُ أَبْلَغُ، وهِدايَتُهُ أَتَمُّ؛ (إِنَّ هَٰذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا)، (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُم مَّوْعِظَةٌ مِّن رَّبِّكُمْ وَشِفَاءٌ لِّمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَٰلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ).\n \nتَطِيْبُ الحَياةُ حِينَ تُعْمَرُ بالقُرْآنِ، وتَزْكُو النَّفسُ حِينَ تَتَفَيَأُ ظِلالَه، أَكْرَمُ الأَوْقاتِ وَقْتٌ قُضِيَ مَع القُرآن، وأَعَزُّ اللحَظاتِ لَحظاتٌ أُمْضِيَتْ مَعَ آياتِه.\n \nكَلامُ اللهِ بَينَ أَيْدِينا، كُنُوزٌ مِن الحَسَناتِ لِلتَّالِيْن؛ \"مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللهِ فَلَهُ بِهِ حَسَنَةٌ، وَالحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، لاَ أَقُولُ (الم) حَرْفٌ، وَلَكِنْ أَلِفٌ حَرْفٌ، وَلاَمٌ حَرْفٌ، وَمِيمٌ حَرْفٌ\"(رواه الترمذي، وتَتَضاعَفُ الحَسَناتُ للمُتَدَبِرِين، وتَتَضاعَفُ للمُتَدارِسِين، وتَتَضاعَفُ لِلْمُتَعَلِّمِين والمُسْتَنْبِطِين.\n \nكَلامُ اللهِ بَينَ أَيْدِينا، هُو الأَنِيْسُ في الخَلْوَةِ، وهوَ الفَرَجُ في الكُرْبَة، وهُو الفَرَحُ في كُلِّ حِين، هُو الهادِي في الحَياةِ، وهُو الشَّفِيْعُ بَعْدَ المَمَات، شَفِيْعٌ يَومَ العَرْضِ في العَرَصَات، عَنْ أَبِيْ أُمَامَةَ -رضي الله عنه- قَالَ : سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"اقْرَءُوا الْقُرْآنَ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ، اقْرَءُوا الزَّهْرَاوَيْنِ الْبَقَرَةَ وَسُورَةَ آلِ عِمْرَانَ، فَإِنَّهُمَا تَأْتِيَانِ يَوْمَ الْقِيَامَةِ كَأَنَّهُمَا غَمَامَتَانِ، أَوْ كَأَنَّهُمَا غَيَايَتَانِ، أَوْ كَأَنَّهُمَا فِرْقَانِ مِنْ طَيْرٍ صَوَافَّ، تُحَاجَّانِ عَنْ أَصْحَابِهِمَا، اقْرَءُوا سُورَةَ الْبَقَرَةِ، فَإِنَّ أَخْذَهَا بَرَكَةٌ، وَتَرْكَهَا حَسْرَةٌ، وَلَا تَسْتَطِيعُهَا الْبَطَلَةُ ــ أَي السَّحَرَة ــ\"(رواه مسلم).\n \nأَهلُ القُرْآنِ، لَهُم كَرامَةٌ فُضِّلُوا بِها عَلى سائِرِ العالَمِين؛ عَنْ أَنَسِ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ لِلَّهِ أَهْلِينَ مِنْ النَّاسِ\" قَالُوا: يَا رَسُولَ اللَّهِ، مَنْ هُمْ؟ قَالَ: \"هُمْ أَهْلُ الْقُرْآنِ، أَهْلُ اللَّهِ وَخَاصَّتُهُ\"(رواهُ ابنُ ماجةَ وصححه الألباني)؛ أَيْ أَهُلُ وِلايَتِهِ الذين اخْتَصَّهُم بِمَحَبَّتِه، وَسُمُّوا (أَهْلُ الله) تَعْظِيْماً لِشأَنِهِم، وَهِيَ إِضَافَةُ تَشْرِيْفٍ، كَمَا يُقَالُ لِلْمَسْجِدِ \"بَيْتُ الله\".\n \nوَإنَّما يَكُوْنُ هَذَا لِقَارِئِ القُرْآنِ الَّذي اسْتَقَامَ عَلى هَدْيه وعَمِلَ بِه، فأَحَلَّ حَلالَهُ وحَرَّمَ حَرامَهُ، واسْتَمْسَكَ بِهِ ظَاهِراً وباطِنا؛ (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَّن تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُم مِّن فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ).\n \nتِلاوةُ القُرآنِ تَجْلُو عَن المرءِ نَصَبَ الحَياةِ، وتُزِيْحُ عَن النَّفْسِ رَانَ الذُّنُوب.\n \nكَمْ آيَةٍ عُمِرَ بِها القَلْبُ، فانْقَلَبَ بَعْدَها إِلى أَكْرَمِ حال، وما هَجَرَ قَلْبٌ القُرْآنَ إِلا تَشَتَّت؛ (اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُّتَشَابِهًا مَّثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّهِ ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَن يَشَاءُ وَمَن يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ).\n \nبارك الله لي ولكم،\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ رَبِّ العالَمِين، وأَشْهَدُ أن لا إِله إلا الله ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسولُ رَبِّ العالمين، صلى الله وسلم وبارك عليه على آله وأَصحابِهِ أجْمعينَ وسلم تسليما، أما بعد: فاتَّقُوا الله -عبادَ اللهِ-لعلكم ترحمون.\n \nأِيها المسلمون: وفي خِضَمِّ الحَياةِ وفي اتِّساعِ فِجاجِها، وفي كَثْرَةِ الفِتَنِ وفي تَلاطِمِ أَمْوَاجِهَا، وفي تَزاحُمِ وسائِلِ التواصُلِ في كَثْرَةِ اعْوِجاجِها، يَبْرُزُ سُؤالٌ قَدْ يُؤْلِمُ جَوَابُه، ويَتَصَدَّرُ اسْتِفْهامٌ قَدْ يَقْسُو عِتَابُه: كَمْ نَصِيْبُنا في يَومِنا مِن القُرآن؟ كَمْ وِرْدُنا المُتَعاهَدُ مِنْه؟ كَم نَقْرأَ في كُلِّ يَومٍ مِنْ كلامِ رَبِنا؟\n \nسُؤَالٌ، مَنْ أَوْرَدَهُ عَلى نَفْسِهِ أَيْقَظَ ضَمِيْرَه، ومَنْ تَجاهَلَهُ، تَجاهَلَ حَالَهُ ومَصِيْرَه.\n \nكَمْ حَظُّنَا في يَومِنا مِن القُرآن؟ لِيَكُنْ لَنا فِيْ كُلِّ يَومٍ، حِزْبٌ وقَدْرٌ مِنَ القُرآنِ مَعْلُومٌ لا نَتَخَلَّى ولا نَتَخَلَّفْ عَنْه، لِنَمْلأَ بِقِراءَةِ القُرآنِ صَحائِفَنا، ولِنُطَيِّبَ بِبَرَكَتِهِ أَعمارَنا، فَيَومٌ يَمُرُّ، لَيْسَ لَنا فِيهِ وِرْدٌ من القُرآنِ، يَومٌ مُجدِب.\n \nكَانوا يَتَعاهَدُونَ وِرْدَهُمْ مِنَ القُرآنِ فِي صَلاةِ الَّليْلِ، أَنْزَلَ اللهُ فِيْ شَأَنِهِم؛ (إِنَّ رَبَّكَ يَعْلَمُ أَنَّكَ تَقُومُ أَدْنَىٰ مِن ثُلُثَيِ اللَّيْلِ وَنِصْفَهُ وَثُلُثَهُ وَطَائِفَةٌ مِّنَ الَّذِينَ مَعَكَ وَاللَّهُ يُقَدِّرُ اللَّيْلَ وَالنَّهَارَ عَلِمَ أَن لَّن تُحْصُوهُ فَتَابَ عَلَيْكُمْ فَاقْرَءُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ عَلِمَ أَن سَيَكُونُ مِنكُم مَّرْضَىٰ وَآخَرُونَ يَضْرِبُونَ فِي الْأَرْضِ يَبْتَغُونَ مِن فَضْلِ اللَّهِ وَآخَرُونَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَاقْرَءُوا مَا تَيَسَّرَ مِنْهُ).\n \nوَوِرْدٌ مِن القُرآنِ مَعْلُومٌ لا يَتَخَلَّى عَنهْ المُسْلِمُ في يَومٍ مِنْ أَيامِه، ذَاكَ مِنْ أَعْظَمِ القُرُبات، وفي الحديثِ: \"أحَبُّ الأعْمالِ إلى اللَّهِ أدْوَمُها وإنْ قَلَّ\"(رواه البخاري ومسلم)، وعَلى قَدْرِ العَزِيْمَةِ يَثْبُتُ العَبْدُ عَلى العَمَل، وعَلى قَدْرِ الإِيمانِ يَسْتَزِيْدُ العبدُ مِن الحَسَنات.\n \nيَصْرِفُ العَبْدُ للقُرآنِ أَكْرَمَ أَوقاتِه، ويُؤْثِرُهُ عَلى مُنادَمَةِ الأَصْحابِ، ومُسَامَرَةِ الخِلاَّنِ، ومُتابَعَةِ المُلْهِيات، ولَيُدْرِكَنَّ المَرءُ يَوماً، أَنَّ عَمَلَهُ ذَاكَ مِنْ أَصْوَبِ القَرارات.\n \nسَتَمْضِيْ الدُّنْيا بِزَخارِفِها، وسَتَرْحَلُ الصَدَاقاتُ بِمَجالِسِها، ولَنْ يَبْقَى إِلا ما خُطَّ في الحَسَنات؛ عَنْ أَنَسٍ -رضي الله عنه- أَنَّ رَسُوْلَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"يتْبعُ الميْتَ ثلاثَةٌ: أهلُهُ ومالُه وعمَلُه، فيرْجِعُ اثْنَانِ وَيبْقَى واحِدٌ: يَرْجِعُ أهلُهُ ومالُهُ، ويبقَى عَمَلُهُ\"(متفقٌ عَلَيهِ).\n \nقالَ خَبَّابُ بنُ الأَرَتِّ -رضي الله عنه-: \"تَقَرَّبْ إِلى اللهِ مَا اسْتَطَعْتَ، وَاعْلَمْ أَنَّكَ لَنْ تَتَقَرَّبَ إِليهِ بِشَيءٍ هُوَ أَحَبُّ إِليهِ مِنْ كَلامِه\".\n \nوَمِنَ الغَبْنِ، أَنْ تَتَسِعَ أَوقَاتُنا لِكُلِّ ما نَهْوىَ مِنْ مُتَعِ الحياةِ، ثُمَّ تَضِيْقُ عَنْ حِزبٍ نُحافِظُ عليهِ من القُرآنِ نَقْرَؤُهُ في وَقْتٍ مِنْ لَيْلِنا أَو نهارِنا.\n \nتَأَلَّمَ خالِدُ بنُ الوَلِيدِ -رَضي الله عنه- يَوماً، فَقالَ قَوْلَتَه المُسَطَّرَةَ المَشْهُورَة: \"لَقَدْ مَنَعَنِيَ كَثِيْراً مِنْ القِرَاءَةِ الجهادُ في سَبِيْلِ الله\"، الجِهادُ في سَبِيلِ اللهِ من أَعظَمِ الأَعمالِ وأَحبها إِلى الله، ويَتَأَلَمُ خالِدٌ، أَنْ لَمْ يَكُنْ لَه حَظٌّ مِن قِراءَةِ القُرآنِ وافِر، لانْشِغالِهِ بِالجهاد، فَما عُذْرُ مَنْ قَضَى جُلَّ وَقْتِهِ مُتَشَاغِلاً على أَجْهِزَةٍ مُلِئَتْ بالتَفاهاتِ، ثُمَّ لا يَتَألَّمُ أَنْ لَمْ يَكُنْ لَهُ وِرْدٌ يلازِمُهُ مِن القُرآن؟! قَالَ أَبُو دَاوُدَ الْـحَـفَرِيُّ: دَخَلْتُ عَلَى كُرْزِ بْنِ وَبَرَةَ فَإِذَا هُوَ يَبْكِي، فَقُلْتُ لَهُ: مَا يُبْكِيكَ؟ قَالَ: \"لَمْ أَقُرَأْ البَارِحَةَ حِزْبِيْ مِنَ القُرآنِ، وَمَا أَظُنُّهُ إِلَّا مِنْ ذَنْبٍ أَحْدَثْتُهُ\".\n \nومَنْ شَقَّتْ عَلَيهِ قِراءَةُ القُرآنِ فَلْيَجْتَهِد في تَقْوِيْمِ لِسانِه، فإِن اسْتَقامَ كانَ ذاكَ لَهُ خَيْراً، وارْتَقى مَعَ السَفَرَةِ الكِرامِ البَرَرَة، وإِن بَقِيَ مَتَتَعْتِعاً فَلَنْ يُبْخَسَ، وَلَهُ أَجْرَان، عن عائشة -رضي اللَّه عنها- أَنَّ رسولَ اللَّهِ -صلى الله عليه وسلم- قَال: \"الَّذِي يَقْرَأُ القُرْآنَ وَهُو ماهِرٌ بِهِ معَ السَّفَرةِ الكِرَامِ البَرَرَةِ، وَالَّذِي يقرَأُ القُرْآنَ ويَتَتَعْتَعُ فِيهِ وَهُو عليهِ شَاقٌّ لَهُ أَجْران\"(متفقٌ عَلَيْهِ).\n \nوَقَلْبٌ وعَى القُرْآنَ وحَفِظَه، قَلْبٌ مُصْطَفَى، وَأَكْرِمْ بِقَلْبٍ قَدْ وَعَى القُرآنَ؛ (بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ)؛ فَتَعاهَدْ ما حَفِظْتَ، فإِنَّ القُرآنَ إِن لَمْ يُتَعاهَدْ يَتَفَلَّتْ، واعْلَمْ أَنَّ تَعاهُدُكَ للقُرآنِ زيادَةٌ لَكَ في الحَسنات.\n \nوما عَلَّمَ والِدٌ ولَدَهُ أَعظَمَ مِن القُرآن، فَرَعَى اللهُ مُتَعَلِّمَ القُرآنِ ومُعَلِّمَه، وباركَ اللهُ في حِلَقٍ لِتَعْلِيْمِ القُرآن، اللهم أحي قلوبنا بالإِيمان، اعمُرْ أَوقاتنا بالقرآن.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القرآن روح به حياة الأرواح 2/مفهوم القرآن ومعناه 3/ثمار القرآن ومنافعة 4/حال المحرومين من القرآن الغافلين عنه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وفي خِضَمِّ الحَياةِ وفي اتِّساعِ فِجاجِها، وفي كَثْرَةِ الفِتَنِ وفي تَلاطِمِ أَمْوَاجِهَا، وفي تَزاحُمِ وسائِلِ التواصُلِ في كَثْرَةِ اعْوِجاجِها، يَبْرُزُ سُؤالٌ قَدْ يُؤْلِمُ جَوَابُه، ويَتَصَدَّرُ اسْتِفْهامٌ قَدْ يَقْسُو عِتَابُه: كَمْ نَصِيْبُنا في يَومِنا مِن القُرآن؟ كَمْ وِرْدُنا المُتَعاهَدُ مِنْه؟...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"381135\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا*يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)،</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُوْن: صَحْراءُ قَاحِلَةٌ، وفَلاةٌ مُجْدِبَةٌ، غَابَ فيها الدَلِيْلُ، ونَأَى فيها المَوْرِدُ، فَلا ماءَ يَرْوِي الظَمأَ، ولا مَعالِمَ تـَهِدِيْ الطَرِيْق، صَحْراءُ جَفَّتْ، فَقَلْبُ التَّائِهِ فِيْهَا قَدْ وَجَفْ، تَتَراقَصُ فيها سِهامُ المَوتْ، وتَعْتَرِضُ فيها شُهُبُ العَطَبْ.</p>\n<p>&nbsp;</p>\n<p>وعَلى مَورِدِ الماءِ الزُلالِ يَزُولُ عَن النَّفْسِ اضْطِرابُها، وعِندَ إِبْصارَ مَعالِمِ الطَرِيْقِ تُشْرِقُ في النَّفْسِ البُشْرَى.</p>\n<p>&nbsp;</p>\n<p>وكَذَا هُو الْمَرْءُ في الحَياةِ، قَلْبُهُ قَاحِلٌ ورُوُحُهُ ظَمأَى، وطَرِيْقُهُ مُلْتَبِسٌ ودَلِيْلُهُ حَيْران، كَذا هُوَ المرءُ في الحَياةِ، تائِهٌ في الظُلُمات، غارِقٌ في الضَلالات، مُتَخَبِّطٌ في الجَهالات، لَيْسَ لَه مَوْرِدٌ مِنْهُ يَرْتَوِي سِوَى مَوْرِدِ القُرْآن، وليسَ لَهُ سَبِيْلَ بِهِ يَهتَدِيْ، غَيْرَ سَبِيْلِ القُرْآن.</p>\n<p>&nbsp;</p>\n<p>سَيَظَلُّ المَرءُ في الحَياةِ، خاوِي الرُّوحِ مُضْطَرِبَ الفُؤَاد، ضَيِّقَ الصَدْرِ مُتَعَثِرَ الخُطَى، مُتَخَلْخِلَ الأَركانِ مُشَتَّتَ العَزَمات، وبالقُرْآنِ تُلَمْلَمُ جِراحٌ وتُشْرِقُ نَفْس، وتَطِيْبُ حالٌ وتَطْهُرُ رُوح، بالقُرْآن، يَنْشَقُ النُّورُ فَيَنْدَحِرُ الظَلام، ويَجِيْءُ الحَقُّ فَيَنْهَزِمُ البَاطِل، في ظِلالِ القُرْآنِ دَرْبُ النَّعِيْم.</p>\n<p>&nbsp;</p>\n<p>القُرآنُ نُورٌ بِه الظُلَمُ تَتَبَدَّدُ، ورُوحٌ بِه الحَياةٌ تَتَجدد، وهِدايَةٌ بِها الصِراطُ يَسْتَبِين.</p>\n<p>&nbsp;</p>\n<p>القُرْآنُ رُوْحٌ، وهَلْ قَامَت حَياةٌ بِلا رُوْح؟ (<span style=\"color:#ff0000;\">وَكَذَٰلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِّنْ أَمْرِنَا مَا كُنتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَٰكِن جَعَلْنَاهُ نُورًا نَّهْدِي بِهِ مَن نَّشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَىٰ صِرَاطٍ مُّسْتَقِيمٍ * صِرَاطِ اللَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ أَلَا إِلَى اللَّهِ تَصِيرُ الْأُمُورُ</span>).</p>\n<p>&nbsp;</p>\n<p>القُرآنُ نُور، وهَلْ اسْتَقَامَتْ خُطَى مَنْ تَخَبَّطَ في الظُلُمات؟ (<span style=\"color:#ff0000;\">قَدْ جَاءَكُم مِّنَ اللَّهِ نُورٌ وَكِتَابٌ مُّبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَىٰ صِرَاطٍ مُّسْتَقِيمٍ</span>).</p>\n<p>&nbsp;</p>\n<p>القُرآنُ، كَلامُ رَبِّ العَالَمِين، تَكَلَّمَ بِهِ اللهُ حَقِيْقَةً عَلى الصِّفَةِ التِي تَلِيْقَ بهِ، سِمِعَهُ مِنْهُ جِبْرِيْلُ -عليه السلام-، وسَمعَهُ مُحمَّدٌ -صَلى الله عليه وسلم- مِنْ جِبْرِيلَ، وسَمِعَتْهُ الأُمَةُ مِنْ محمدٍ -صَلى الله عليه وسلم (<span style=\"color:#ff0000;\">وَإِنَّهُ لَتَنزِيلُ رَبِّ الْعَالَمِينَ * نَزَلَ بِهِ الرُّوحُ الْأَمِينُ* عَلَىٰ قَلْبِكَ لِتَكُونَ مِنَ الْمُنذِرِينَ * بِلِسَانٍ عَرَبِيٍّ مُّبِينٍ</span>)، (<span style=\"color:#ff0000;\">وإِنَّهُ لَكِتابٌ عَزِيْزٌ* لَّا يَأْتِيهِ الْبَاطِلُ مِن بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنزِيلٌ مِّنْ حَكِيمٍ حَمِيد</span>).</p>\n<p>&nbsp;</p>\n<p>القُرآنُ كَلامُ الله، وهَلْ في الوُجُودِ كَلامٌ أَعَزُّ مِنْ كَلامِ رَبِّ العَالَمِين؟! أَطْهَرُ ما فَاهَتْ بِهِ الأَفْواه، وأَكْرَمُ ما تَحرَّكَتْ بِهِ الشِّفَاه؛ (<span style=\"color:#ff0000;\">كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ</span>).</p>\n<p>&nbsp;</p>\n<p>هَلْ في الوُجُودِ كَلامٌ يُضاهِي كَلامَ الله؟! تَعالَى اللهُ وتَقَدَّسْ، وعَظُمَ اللهُ وَجَلّ؛ (<span style=\"color:#ff0000;\">قُلْ لَئِنِ اجْتَمَعَتِ الْأِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيراً</span>).</p>\n<p>&nbsp;</p>\n<p>كَلامُ اللهِ بَينَ أَيْدِينا، مَنْهَلٌ به الروحُ تَحيا، ودَلِيْلٌ بِه الحَق يَسْتَبِينُ، وهِدايَةٌ بِه الصُدُورُ تُشْفَى، كَلامُ اللهِ أَحْكَمْ، وخَبَرُهُ أَصْدَقُ، وحُكْمُهُ أَحسَنُ، ومَواعِظُهُ أَبْلَغُ، وهِدايَتُهُ أَتَمُّ؛ (<span style=\"color:#ff0000;\">إِنَّ هَٰذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُم مَّوْعِظَةٌ مِّن رَّبِّكُمْ وَشِفَاءٌ لِّمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَٰلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>تَطِيْبُ الحَياةُ حِينَ تُعْمَرُ بالقُرْآنِ، وتَزْكُو النَّفسُ حِينَ تَتَفَيَأُ ظِلالَه، أَكْرَمُ الأَوْقاتِ وَقْتٌ قُضِيَ مَع القُرآن، وأَعَزُّ اللحَظاتِ لَحظاتٌ أُمْضِيَتْ مَعَ آياتِه.</p>\n<p>&nbsp;</p>\n<p>كَلامُ اللهِ بَينَ أَيْدِينا، كُنُوزٌ مِن الحَسَناتِ لِلتَّالِيْن؛ \"مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللهِ فَلَهُ بِهِ حَسَنَةٌ، وَالحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، لاَ أَقُولُ (الم) حَرْفٌ، وَلَكِنْ أَلِفٌ حَرْفٌ، وَلاَمٌ حَرْفٌ، وَمِيمٌ حَرْفٌ\"(رواه الترمذي، وتَتَضاعَفُ الحَسَناتُ للمُتَدَبِرِين، وتَتَضاعَفُ للمُتَدارِسِين، وتَتَضاعَفُ لِلْمُتَعَلِّمِين والمُسْتَنْبِطِين.</p>\n<p>&nbsp;</p>\n<p>كَلامُ اللهِ بَينَ أَيْدِينا، هُو الأَنِيْسُ في الخَلْوَةِ، وهوَ الفَرَجُ في الكُرْبَة، وهُو الفَرَحُ في كُلِّ حِين، هُو الهادِي في الحَياةِ، وهُو الشَّفِيْعُ بَعْدَ المَمَات، شَفِيْعٌ يَومَ العَرْضِ في العَرَصَات، عَنْ أَبِيْ أُمَامَةَ -رضي الله عنه- قَالَ : سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">اقْرَءُوا الْقُرْآنَ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ، اقْرَءُوا الزَّهْرَاوَيْنِ الْبَقَرَةَ وَسُورَةَ آلِ عِمْرَانَ، فَإِنَّهُمَا تَأْتِيَانِ يَوْمَ الْقِيَامَةِ كَأَنَّهُمَا غَمَامَتَانِ، أَوْ كَأَنَّهُمَا غَيَايَتَانِ، أَوْ كَأَنَّهُمَا فِرْقَانِ مِنْ طَيْرٍ صَوَافَّ، تُحَاجَّانِ عَنْ أَصْحَابِهِمَا، اقْرَءُوا سُورَةَ الْبَقَرَةِ، فَإِنَّ أَخْذَهَا بَرَكَةٌ، وَتَرْكَهَا حَسْرَةٌ، وَلَا تَسْتَطِيعُهَا الْبَطَلَةُ</span> ــ أَي السَّحَرَة ــ\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أَهلُ القُرْآنِ، لَهُم كَرامَةٌ فُضِّلُوا بِها عَلى سائِرِ العالَمِين؛ عَنْ أَنَسِ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ لِلَّهِ أَهْلِينَ مِنْ النَّاسِ</span>\" قَالُوا: يَا رَسُولَ اللَّهِ، مَنْ هُمْ؟ قَالَ: \"<span style=\"color:#0000ff;\">هُمْ أَهْلُ الْقُرْآنِ، أَهْلُ اللَّهِ وَخَاصَّتُهُ</span>\"(رواهُ ابنُ ماجةَ وصححه الألباني)؛ أَيْ أَهُلُ وِلايَتِهِ الذين اخْتَصَّهُم بِمَحَبَّتِه، وَسُمُّوا (أَهْلُ الله) تَعْظِيْماً لِشأَنِهِم، وَهِيَ إِضَافَةُ تَشْرِيْفٍ، كَمَا يُقَالُ لِلْمَسْجِدِ \"بَيْتُ الله\".</p>\n<p>&nbsp;</p>\n<p>وَإنَّما يَكُوْنُ هَذَا لِقَارِئِ القُرْآنِ الَّذي اسْتَقَامَ عَلى هَدْيه وعَمِلَ بِه، فأَحَلَّ حَلالَهُ وحَرَّمَ حَرامَهُ، واسْتَمْسَكَ بِهِ ظَاهِراً وباطِنا؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَّن تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُم مِّن فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>).</p>\n<p>&nbsp;</p>\n<p>تِلاوةُ القُرآنِ تَجْلُو عَن المرءِ نَصَبَ الحَياةِ، وتُزِيْحُ عَن النَّفْسِ رَانَ الذُّنُوب.</p>\n<p>&nbsp;</p>\n<p>كَمْ آيَةٍ عُمِرَ بِها القَلْبُ، فانْقَلَبَ بَعْدَها إِلى أَكْرَمِ حال، وما هَجَرَ قَلْبٌ القُرْآنَ إِلا تَشَتَّت؛ (<span style=\"color:#ff0000;\">اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُّتَشَابِهًا مَّثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّهِ ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَن يَشَاءُ وَمَن يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم،</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العالَمِين، وأَشْهَدُ أن لا إِله إلا الله ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسولُ رَبِّ العالمين، صلى الله وسلم وبارك عليه على آله وأَصحابِهِ أجْمعينَ وسلم تسليما، أما بعد: فاتَّقُوا الله -عبادَ اللهِ-لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أِيها المسلمون: وفي خِضَمِّ الحَياةِ وفي اتِّساعِ فِجاجِها، وفي كَثْرَةِ الفِتَنِ وفي تَلاطِمِ أَمْوَاجِهَا، وفي تَزاحُمِ وسائِلِ التواصُلِ في كَثْرَةِ اعْوِجاجِها، يَبْرُزُ سُؤالٌ قَدْ يُؤْلِمُ جَوَابُه، ويَتَصَدَّرُ اسْتِفْهامٌ قَدْ يَقْسُو عِتَابُه: كَمْ نَصِيْبُنا في يَومِنا مِن القُرآن؟ كَمْ وِرْدُنا المُتَعاهَدُ مِنْه؟ كَم نَقْرأَ في كُلِّ يَومٍ مِنْ كلامِ رَبِنا؟</p>\n<p>&nbsp;</p>\n<p>سُؤَالٌ، مَنْ أَوْرَدَهُ عَلى نَفْسِهِ أَيْقَظَ ضَمِيْرَه، ومَنْ تَجاهَلَهُ، تَجاهَلَ حَالَهُ ومَصِيْرَه.</p>\n<p>&nbsp;</p>\n<p>كَمْ حَظُّنَا في يَومِنا مِن القُرآن؟ لِيَكُنْ لَنا فِيْ كُلِّ يَومٍ، حِزْبٌ وقَدْرٌ مِنَ القُرآنِ مَعْلُومٌ لا نَتَخَلَّى ولا نَتَخَلَّفْ عَنْه، لِنَمْلأَ بِقِراءَةِ القُرآنِ صَحائِفَنا، ولِنُطَيِّبَ بِبَرَكَتِهِ أَعمارَنا، فَيَومٌ يَمُرُّ، لَيْسَ لَنا فِيهِ وِرْدٌ من القُرآنِ، يَومٌ مُجدِب.</p>\n<p>&nbsp;</p>\n<p>كَانوا يَتَعاهَدُونَ وِرْدَهُمْ مِنَ القُرآنِ فِي صَلاةِ الَّليْلِ، أَنْزَلَ اللهُ فِيْ شَأَنِهِم؛ (<span style=\"color:#ff0000;\">إِنَّ رَبَّكَ يَعْلَمُ أَنَّكَ تَقُومُ أَدْنَىٰ مِن ثُلُثَيِ اللَّيْلِ وَنِصْفَهُ وَثُلُثَهُ وَطَائِفَةٌ مِّنَ الَّذِينَ مَعَكَ وَاللَّهُ يُقَدِّرُ اللَّيْلَ وَالنَّهَارَ عَلِمَ أَن لَّن تُحْصُوهُ فَتَابَ عَلَيْكُمْ فَاقْرَءُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ عَلِمَ أَن سَيَكُونُ مِنكُم مَّرْضَىٰ وَآخَرُونَ يَضْرِبُونَ فِي الْأَرْضِ يَبْتَغُونَ مِن فَضْلِ اللَّهِ وَآخَرُونَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَاقْرَءُوا مَا تَيَسَّرَ مِنْهُ</span>).</p>\n<p>&nbsp;</p>\n<p>وَوِرْدٌ مِن القُرآنِ مَعْلُومٌ لا يَتَخَلَّى عَنهْ المُسْلِمُ في يَومٍ مِنْ أَيامِه، ذَاكَ مِنْ أَعْظَمِ القُرُبات، وفي الحديثِ: \"<span style=\"color:#0000ff;\">أحَبُّ الأعْمالِ إلى اللَّهِ أدْوَمُها وإنْ قَلَّ</span>\"(رواه البخاري ومسلم)، وعَلى قَدْرِ العَزِيْمَةِ يَثْبُتُ العَبْدُ عَلى العَمَل، وعَلى قَدْرِ الإِيمانِ يَسْتَزِيْدُ العبدُ مِن الحَسَنات.</p>\n<p>&nbsp;</p>\n<p>يَصْرِفُ العَبْدُ للقُرآنِ أَكْرَمَ أَوقاتِه، ويُؤْثِرُهُ عَلى مُنادَمَةِ الأَصْحابِ، ومُسَامَرَةِ الخِلاَّنِ، ومُتابَعَةِ المُلْهِيات، ولَيُدْرِكَنَّ المَرءُ يَوماً، أَنَّ عَمَلَهُ ذَاكَ مِنْ أَصْوَبِ القَرارات.</p>\n<p>&nbsp;</p>\n<p>سَتَمْضِيْ الدُّنْيا بِزَخارِفِها، وسَتَرْحَلُ الصَدَاقاتُ بِمَجالِسِها، ولَنْ يَبْقَى إِلا ما خُطَّ في الحَسَنات؛ عَنْ أَنَسٍ -رضي الله عنه- أَنَّ رَسُوْلَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">يتْبعُ الميْتَ ثلاثَةٌ: أهلُهُ ومالُه وعمَلُه، فيرْجِعُ اثْنَانِ وَيبْقَى واحِدٌ: يَرْجِعُ أهلُهُ ومالُهُ، ويبقَى عَمَلُهُ</span>\"(متفقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>قالَ خَبَّابُ بنُ الأَرَتِّ -رضي الله عنه-: \"<span style=\"color:#008000;\">تَقَرَّبْ إِلى اللهِ مَا اسْتَطَعْتَ، وَاعْلَمْ أَنَّكَ لَنْ تَتَقَرَّبَ إِليهِ بِشَيءٍ هُوَ أَحَبُّ إِليهِ مِنْ كَلامِه</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الغَبْنِ، أَنْ تَتَسِعَ أَوقَاتُنا لِكُلِّ ما نَهْوىَ مِنْ مُتَعِ الحياةِ، ثُمَّ تَضِيْقُ عَنْ حِزبٍ نُحافِظُ عليهِ من القُرآنِ نَقْرَؤُهُ في وَقْتٍ مِنْ لَيْلِنا أَو نهارِنا.</p>\n<p>&nbsp;</p>\n<p>تَأَلَّمَ خالِدُ بنُ الوَلِيدِ -رَضي الله عنه- يَوماً، فَقالَ قَوْلَتَه المُسَطَّرَةَ المَشْهُورَة: \"<span style=\"color:#008000;\">لَقَدْ مَنَعَنِيَ كَثِيْراً مِنْ القِرَاءَةِ الجهادُ في سَبِيْلِ الله\"، الجِهادُ في سَبِيلِ اللهِ من أَعظَمِ الأَعمالِ وأَحبها إِلى الله، ويَتَأَلَمُ خالِدٌ، أَنْ لَمْ يَكُنْ لَه حَظٌّ مِن قِراءَةِ القُرآنِ وافِر، لانْشِغالِهِ بِالجهاد، فَما عُذْرُ مَنْ قَضَى جُلَّ وَقْتِهِ مُتَشَاغِلاً على أَجْهِزَةٍ مُلِئَتْ بالتَفاهاتِ، ثُمَّ لا يَتَألَّمُ أَنْ لَمْ يَكُنْ لَهُ وِرْدٌ يلازِمُهُ مِن القُرآن؟! قَالَ أَبُو دَاوُدَ الْـحَـفَرِيُّ: دَخَلْتُ عَلَى كُرْزِ بْنِ وَبَرَةَ فَإِذَا هُوَ يَبْكِي، فَقُلْتُ لَهُ: مَا يُبْكِيكَ؟ قَالَ: \"لَمْ أَقُرَأْ البَارِحَةَ حِزْبِيْ مِنَ القُرآنِ، وَمَا أَظُنُّهُ إِلَّا مِنْ ذَنْبٍ أَحْدَثْتُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومَنْ شَقَّتْ عَلَيهِ قِراءَةُ القُرآنِ فَلْيَجْتَهِد في تَقْوِيْمِ لِسانِه، فإِن اسْتَقامَ كانَ ذاكَ لَهُ خَيْراً، وارْتَقى مَعَ السَفَرَةِ الكِرامِ البَرَرَة، وإِن بَقِيَ مَتَتَعْتِعاً فَلَنْ يُبْخَسَ، وَلَهُ أَجْرَان، عن عائشة -رضي اللَّه عنها- أَنَّ رسولَ اللَّهِ -صلى الله عليه وسلم- قَال: \"<span style=\"color:#0000ff;\">الَّذِي يَقْرَأُ القُرْآنَ وَهُو ماهِرٌ بِهِ معَ السَّفَرةِ الكِرَامِ البَرَرَةِ، وَالَّذِي يقرَأُ القُرْآنَ ويَتَتَعْتَعُ فِيهِ وَهُو عليهِ شَاقٌّ لَهُ أَجْران</span>\"(متفقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَقَلْبٌ وعَى القُرْآنَ وحَفِظَه، قَلْبٌ مُصْطَفَى، وَأَكْرِمْ بِقَلْبٍ قَدْ وَعَى القُرآنَ؛ (<span style=\"color:#ff0000;\">بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ</span>)؛ فَتَعاهَدْ ما حَفِظْتَ، فإِنَّ القُرآنَ إِن لَمْ يُتَعاهَدْ يَتَفَلَّتْ، واعْلَمْ أَنَّ تَعاهُدُكَ للقُرآنِ زيادَةٌ لَكَ في الحَسنات.</p>\n<p>&nbsp;</p>\n<p>وما عَلَّمَ والِدٌ ولَدَهُ أَعظَمَ مِن القُرآن، فَرَعَى اللهُ مُتَعَلِّمَ القُرآنِ ومُعَلِّمَه، وباركَ اللهُ في حِلَقٍ لِتَعْلِيْمِ القُرآن، اللهم أحي قلوبنا بالإِيمان، اعمُرْ أَوقاتنا بالقرآن.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شفيعا_لأصحابه.doc",
      "path": "/database/files/شفيعا_لأصحابه.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D9%81%D9%8A%D8%B9%D8%A7-%D9%84%D8%A3%D8%B5%D8%AD%D8%A7%D8%A8%D9%872/download-file/381046"
    },
    {
      "name": "شفيعا_لأصحابه.pdf",
      "path": "/database/files/شفيعا_لأصحابه.pdf",
      "link": "https://khutabaa.com/article/%D8%B4%D9%81%D9%8A%D8%B9%D8%A7-%D9%84%D8%A3%D8%B5%D8%AD%D8%A7%D8%A8%D9%872/download-file/381047"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شفيعا-لأصحابه2"
}
