{
  "id": 3904,
  "title": "شكرا ربنا –صلاتنا صلاتنا",
  "slug": "شكرا-ربنا-صلاتنا-صلاتنا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "راشد بن عبدالرحمن",
    "last_name": "البداح"
  },
  "rawContent": "عناصر الخطبة\n                        1/الشكر بعد الكسوف 2/من العبر في هذا الحدث الكوني 3/الصلاة وثمراتها 4/رسالة إلى جار المسجد.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن أجدبتِ الأرضُ صلَّينا، وإن كسفتِ الشمسُ صلَّينا، وإن فرِحنا صلَّينا، وإن مات ميِّتُنا صلَّينا, أليسَ رسولُ الله -صلى الله عليه وسلم- يقولُ: \"قُمْ يَا بِلاَلُ فَأَرِحْنَا بِالصَّلاَةِ!\"(سنن أبى داود), فعجبًا لمن فَقَدَ الراحةَ والسَكنَ وهو يلتمسُها في غيرِ الصلاةِ!, وعجبًا لمن تَركَ صلاةَ الكسوفِ بالأمسِ كسَلاً!...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ الْمَلِكِ الدَّيَّانِ، وَأَشْهَدُ أَنْ لَا إلَهَ إلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ ما تعاقَبَ الملَوَانِ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَرْسَلَهُ إلَى الإنسِ والجانِ، صَلَّى اللَّهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ, أَمَّا بَعْدُ:\n \nفالتقوى التقوى؛ فأجسادُنا على النارِ لا تَقْوَى.\n \nوكسفتِ الشمسُ بقُدرةِ اللهِ، وعادتِ للطلوعِ كسائرِ الأيامِ بفضلِ اللهِ؛ فلنشكرْ بعدَ الكسوفِ ثلاثةً:\nأولُهم وأَولاهُم مُولِينا، الذي هوَ أحقُّ بالحمدِ والشكرِ، والذي لم نرَ الخيرَ إلا منهُ، ولم يَندفِعْ عنا الشرُّ إلا مِن لدُنْهُ, فالحمدُ لكَ ربَنا حمداً أبدًا، والشكرُ لك شُكراً شُكراً, أن سخّرتَ لنا الشمسَ والقمرَ فِكرًا وذِكرًا.\n \nوالشمسُ لعظيمِ نفعِها ذُكِرت في القرآنِ ثلاثينَ مَرةً؛ (هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاءً وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ مَا خَلَقَ اللَّهُ ذَلِكَ إِلَّا بِالْحَقِّ يُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ)[يونس: 5].\n \nثم شكرًا لوزيرِ التعليمِ وقد بادَرَ بأمانةٍ وقوةٍ بتأجيلِ زمنِ الاختباراتِ؛ حفاظًا على فلذاتِ الأكبادِ، فبارَكَ اللهُ في قراراتِه ومبادراتِه.\n \nأفرأيتُم لو أن صغارَنا ضعُفتْ أبصارُهم، وبعدَ سنواتٍ اكتُشِفَ أن السببَ هو فُضولهُم لمتابعةِ الكسوفِ, ألسْنا نلومُ وزارةَ التعليمِ؟! إذًا فلْنَشكُرْهم.\n \nوشكرًا لأطبائنِا الذينَ نَفخرُ بهم، ومنهم أطباءُ العيونِ لنُصحِهم, وشكرًا للعلماءِ وللدعاةِ وأئمةِ المساجدِ للتذكيرِ والتبيينِ، وكلٌ في مجالهِ.\n \nومن العِبَرِ الخفيةِ في هذا الحدثِ الكونيِ الربانيِ: أن يَحرصَ المسلمُ على دُنيا الناس وسلامةِ أبدانِهم؛ كما يحرصُ على سلامةِ أديانِهم, وهذا هديُه -عليه الصلاة والسلام- الذي لما تَحرَى قُرْبَ نزولِ آيةٍ تُحرِّمُ الخمرَ قَالَ: \"يَا أَيُّهَا النَّاسُ! إِنَّ اللَّهَ -تَعَالَى- يُعَرِّضُ بِالْخَمْرِ، وَلَعَلَّ اللَّهَ سَيُنْزِلُ فِيهَا أَمْرًا، فَمَنْ كَانَ عِنْدَهُ مِنْهَا شَيْءٌ فَلْيَبِعْهُ وَلْيَنْتَفِعْ بِهِ\"(صحيح مسلم), فقد \"بَذَلَ-عليه الصلاة والسلام- النصيحةَ للمسلمينَ في دنياهُم؛ بتعجيلِ الانتفاعِ بثمنِ الخمرِ ما دامتْ حَلالاً\".\n \nومن العبِر الجليلةِ هذهِ المحبوبةُ المأنوسةُ: إنها راحتُنا، بل حياتُنا, إنها مَفزعُنا، فزِعْنا إليها صباحَ أمسٍ الخميسِ، فكشفَ اللهُ كرْبَنَا؛ إنها الصلاةُ, إن أجدبتِ الأرضُ صلَّينا، وإن كسفتِ الشمسُ صلَّينا، وإن فرِحنا صلَّينا، وإن مات ميِّتُنا صلَّينا, أليسَ رسولُ الله -صلى الله عليه وسلم- يقولُ: \"قُمْ يَا بِلاَلُ فَأَرِحْنَا بِالصَّلاَةِ!\"(سنن أبى داود).\n \nفعجبًا لمن فَقَدَ الراحةَ والسَكنَ وهو يلتمسُها في غيرِ الصلاةِ!, وعجبًا لمن تَركَ صلاةَ الكسوفِ بالأمسِ كسَلاً! ألم يَعلمْ بأنَ المغفورَ له ما تَقدمَ مِن ذنْبهِ وما تأخرَ -عليه الصلاة والسلام-قد صلى وخافَ وبكَى؟! و\"كانَ إِذَا حَزَبَهُ أَمْرٌ صَلَّى\"(سنن أبى داود).\n \nفيا مُفرِطًا بالصلاة، ومُفوِتًا كلَّ يومٍ ركعاتٍ: ألا ترتدِعُ وتمتنعُ، فتعاهدَ ربَك؟!.\n \nوهاهيَ الإجازةُ قد قرُبتْ، وليالِي الشتاء طالتْ، والسفراتُ والسهراتُ والتنزهاتُ طابتْ, فليَكُنْ ميزانُ الصلاةِ عندكَ ثقيلاً، وليَكنْ نورُ الصلاةِ أمامَك مُضيئًا، فنبيُّك -عليه الصلاة والسلام- يقول: \"وَالصَّلاَةُ نُورٌ\"(صحيح مسلم).\n \nفيا مُرتادِي المساجدِ: احمدُوا ربَكم أنكمْ محافظونَ، وسلوا اللهَ المزيدَ والثباتَ، وإليكمْ سَبعَ بِشاراتٍ:\nأولاً: استغفارُ الملائكةِ له\nثانياً: جوابُ الإمامِ عندَ قولِه: \"سمِعَ اللهُ لمَنْ حمِدهُ\".\nثالثاً: إرغامُ الشيطانِ.\nرابعاً: التأمينُ؛ ليوافقَ تأمينَ الملائكةِ.\nخامساً: الإنصاتُ لقراءةِ الإمامِ.\nسادساً وسابعاً: البراءةُ منَ النارِ، ومن النفاقِ؛ قالَ-عليه الصلاة والسلام-: \"مَنْ صلَّى للهِ أربعينَ يومًا في جَماعةٍ يُدرِكُ التكبيرةَ الأولى؛ كُتِبَ له بَراءَتانِ: بَراءةٌ مِنَ النارِ، وبَراءةٌ منَ النِّفاقِ\"(رواه الترمذي وهو في صحيح الترغيب).\n \nالخطبة الثانية:\n \nالحمدُ للهِ حمدًا كثيرًا كما أَمرَ، وصلى اللهُ وسلمَ على محمدٍ سيدِ البَشَرِ، وعلى آلهِ وأصحابِه السادةِ الغُررِ، وعلى من اقتفَى بعدَهم الأثرَ, أما بعدُ:\n \nفيا أيُها المصلُون: ناصِحوا إخوانَكم جيرانَ المسجدِ؛ شفقةً، ونُصحًا.\n \nفيا أخي جارَ المسجدِ: كُنْ خيرَ جارٍ لخيرِ بقعةٍ, قال نبيُّك -عليه الصلاة والسلام-: \"أَحَبُّ الْبِلاَدِ إِلَى اللَّهِ مَسَاجِدُهَا\"(رواه مسلم), أتَدْري مَنْ جارُ المسجدِ؟ يُجيبُكَ عليٌّ -رضي الله عنه- حينَ قالَ: \"جارُ المسجدِ مَنْ سمِعَ الأذانَ\".\n \nولقد أتى رجلٌ أعمى وقالَ: يا رسول الله! ليسَ ليَ قائدٌ يَقودُنَي إلى المسجدِ، فرخَّصَ له، فلما ولى دَعاهُ، فقالَ-عليه الصلاة والسلام-: \"هَلْ تَسمعُ النداءَ بالصلاةِ؟\" فقالَ: نَعَم, قالَ: \"فأجِبْ\"(رواه مسلم).\n \nأخي جارَ المسجد: هلْ مِنَ الدينِ والعقلِ أنْ يناديَكَ ربُّك -تعالى- في اليومِ والليلةِ خمسَ مراتٍ ثم لا تُجيبُه؟! ولو ناداكَ مَلِكٌ إلى قَصْرِه لوَجَدْتَكَ مُبادِرًا للحضورِ ! فكيفَ بكَ ومَلِكُ الملوكِ يَدعوكَ إلى خيرِ لنفسِك؟!.\n \nأخي جارَ المسجدِ: ألا تَعتبرُ بهذهِ الكسوفاتِ، وبفجاءةِ المَوتاتِ، وبحوادثِ السياراتِ, تذكّرْ أنكَ ستقِفُ بينَ يديِ اللهِ -تعالى- عاريًا، حافيًا، فرْدًا، ويومَها ستعلمُ أن أربَحَ عملٍ تزوَّدتَ بهِ هوَ شُهودُك للجماعاتِ بالمساجدِ، وإنْ كنتَ منَ المتخلِّفين فوَاحَسرتاهُ!.\n \nأفلا يعلمُ تاركُ الصلاةِ أنه مجرمٌ أشدُ مِن مُجرمي الحربِ؟! فأهلُ النارِ: (يَتَسَاءَلُونَ * عَنِ الْمُجْرِمِينَ * مَا سَلَكَكُمْ فِي سَقَرَ * قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ)[المدثر: 40 - 43].\n \nاللهم نعوذُ بنورِ وجهِك الذي أشرقتْ له الظلماتُ، وصلُحَ عليهِ أمرُ الدنيا والآخرة, أن يَنزِلَ بنا غضبُك، أو يَحلَّ بنا سخطُك، ولا حولَ ولا قوةَ إلَّا بك, اللهم لا تُحْقِقْ علينا العذابَ ولا تَقطعْ بنا الأسبابَ.\n \nاللهم لا تخيِّبنا ونحن نرجوكَ، ولا تُعذِبنا ونحن نَدعوكَ, اللهم اجعل خيرَ عملِنا ما ولِيَ أجلَنا, اللهم إنا نعوذُ بكَ من الفقرِ إلا إليكَ، ومن الذلِ إلا لكَ، ونعوذُ بكَ أن نقولَ زورًا، أو نَغشَى فُجورًا, اللهم اجعلْ لنا قلوبًا توابةً، لا فاجرةً ولا مرتابةً, اللهم اجزِ والدَينا عنا خيرَ الجزاءِ، وأعِنا على برِهما كِبارًا ، كما ربَّونا صِغارًا, (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا).\n \nاللهم وفقْ إمامَنا ووليَ عهدِه بتوفيقِك، اللهم ارزقُهم باطنةَ السَّدادِ والرَّشادِ, اللهم احفظْ مجاهدِينا ومرابطِينا، واخلفْ عليهِم كلَّ غائبةٍ بخيرٍ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الشكر بعد الكسوف 2/من العبر في هذا الحدث الكوني 3/الصلاة وثمراتها 4/رسالة إلى جار المسجد.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن أجدبتِ الأرضُ صلَّينا، وإن كسفتِ الشمسُ صلَّينا، وإن فرِحنا صلَّينا، وإن مات ميِّتُنا صلَّينا, أليسَ رسولُ الله -صلى الله عليه وسلم- يقولُ: \"قُمْ يَا بِلاَلُ فَأَرِحْنَا بِالصَّلاَةِ!\"(سنن أبى داود), فعجبًا لمن فَقَدَ الراحةَ والسَكنَ وهو يلتمسُها في غيرِ الصلاةِ!, وعجبًا لمن تَركَ صلاةَ الكسوفِ بالأمسِ كسَلاً!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"354055\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الْمَلِكِ الدَّيَّانِ، وَأَشْهَدُ أَنْ لَا إلَهَ إلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ ما تعاقَبَ الملَوَانِ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَرْسَلَهُ إلَى الإنسِ والجانِ، صَلَّى اللَّهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ, أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فالتقوى التقوى؛ فأجسادُنا على النارِ لا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>وكسفتِ الشمسُ بقُدرةِ اللهِ، وعادتِ للطلوعِ كسائرِ الأيامِ بفضلِ اللهِ؛ فلنشكرْ بعدَ الكسوفِ ثلاثةً:</p>\n<p>أولُهم وأَولاهُم مُولِينا، الذي هوَ أحقُّ بالحمدِ والشكرِ، والذي لم نرَ الخيرَ إلا منهُ، ولم يَندفِعْ عنا الشرُّ إلا مِن لدُنْهُ, فالحمدُ لكَ ربَنا حمداً أبدًا، والشكرُ لك شُكراً شُكراً, أن سخّرتَ لنا الشمسَ والقمرَ فِكرًا وذِكرًا.</p>\n<p>&nbsp;</p>\n<p>والشمسُ لعظيمِ نفعِها ذُكِرت في القرآنِ ثلاثينَ مَرةً؛ (<span style=\"color: #ff0000;\"><strong>هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاءً وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ مَا خَلَقَ اللَّهُ ذَلِكَ إِلَّا بِالْحَقِّ يُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ</strong></span>)[يونس: 5].</p>\n<p>&nbsp;</p>\n<p>ثم شكرًا لوزيرِ التعليمِ وقد بادَرَ بأمانةٍ وقوةٍ بتأجيلِ زمنِ الاختباراتِ؛ حفاظًا على فلذاتِ الأكبادِ، فبارَكَ اللهُ في قراراتِه ومبادراتِه.</p>\n<p>&nbsp;</p>\n<p>أفرأيتُم لو أن صغارَنا ضعُفتْ أبصارُهم، وبعدَ سنواتٍ اكتُشِفَ أن السببَ هو فُضولهُم لمتابعةِ الكسوفِ, ألسْنا نلومُ وزارةَ التعليمِ؟! إذًا فلْنَشكُرْهم.</p>\n<p>&nbsp;</p>\n<p>وشكرًا لأطبائنِا الذينَ نَفخرُ بهم، ومنهم أطباءُ العيونِ لنُصحِهم, وشكرًا للعلماءِ وللدعاةِ وأئمةِ المساجدِ للتذكيرِ والتبيينِ، وكلٌ في مجالهِ.</p>\n<p>&nbsp;</p>\n<p>ومن العِبَرِ الخفيةِ في هذا الحدثِ الكونيِ الربانيِ: أن يَحرصَ المسلمُ على دُنيا الناس وسلامةِ أبدانِهم؛ كما يحرصُ على سلامةِ أديانِهم, وهذا هديُه -عليه الصلاة والسلام- الذي لما تَحرَى قُرْبَ نزولِ آيةٍ تُحرِّمُ الخمرَ قَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا أَيُّهَا النَّاسُ! إِنَّ اللَّهَ -تَعَالَى- يُعَرِّضُ بِالْخَمْرِ، وَلَعَلَّ اللَّهَ سَيُنْزِلُ فِيهَا أَمْرًا، فَمَنْ كَانَ عِنْدَهُ مِنْهَا شَيْءٌ فَلْيَبِعْهُ وَلْيَنْتَفِعْ بِهِ</strong></span>\"(صحيح مسلم), فقد \"بَذَلَ-عليه الصلاة والسلام- النصيحةَ للمسلمينَ في دنياهُم؛ بتعجيلِ الانتفاعِ بثمنِ الخمرِ ما دامتْ حَلالاً\".</p>\n<p>&nbsp;</p>\n<p>ومن العبِر الجليلةِ هذهِ المحبوبةُ المأنوسةُ: إنها راحتُنا، بل حياتُنا, إنها مَفزعُنا، فزِعْنا إليها صباحَ أمسٍ الخميسِ، فكشفَ اللهُ كرْبَنَا؛ إنها الصلاةُ, إن أجدبتِ الأرضُ صلَّينا، وإن كسفتِ الشمسُ صلَّينا، وإن فرِحنا صلَّينا، وإن مات ميِّتُنا صلَّينا, أليسَ رسولُ الله -صلى الله عليه وسلم- يقولُ: \"<strong><span style=\"color: #0000ff;\">قُمْ يَا بِلاَلُ فَأَرِحْنَا بِالصَّلاَةِ</span>!</strong>\"(سنن أبى داود).</p>\n<p>&nbsp;</p>\n<p>فعجبًا لمن فَقَدَ الراحةَ والسَكنَ وهو يلتمسُها في غيرِ الصلاةِ!, وعجبًا لمن تَركَ صلاةَ الكسوفِ بالأمسِ كسَلاً! ألم يَعلمْ بأنَ المغفورَ له ما تَقدمَ مِن ذنْبهِ وما تأخرَ -عليه الصلاة والسلام-قد صلى وخافَ وبكَى؟! و\"<span style=\"color: #0000ff;\"><strong>كانَ إِذَا حَزَبَهُ أَمْرٌ صَلَّى</strong></span>\"(سنن أبى داود).</p>\n<p>&nbsp;</p>\n<p>فيا مُفرِطًا بالصلاة، ومُفوِتًا كلَّ يومٍ ركعاتٍ: ألا ترتدِعُ وتمتنعُ، فتعاهدَ ربَك؟!.</p>\n<p>&nbsp;</p>\n<p>وهاهيَ الإجازةُ قد قرُبتْ، وليالِي الشتاء طالتْ، والسفراتُ والسهراتُ والتنزهاتُ طابتْ, فليَكُنْ ميزانُ الصلاةِ عندكَ ثقيلاً، وليَكنْ نورُ الصلاةِ أمامَك مُضيئًا، فنبيُّك -عليه الصلاة والسلام- يقول: \"<span style=\"color: #0000ff;\"><strong>وَالصَّلاَةُ نُورٌ</strong></span>\"(صحيح مسلم).</p>\n<p>&nbsp;</p>\n<p>فيا مُرتادِي المساجدِ: احمدُوا ربَكم أنكمْ محافظونَ، وسلوا اللهَ المزيدَ والثباتَ، وإليكمْ سَبعَ بِشاراتٍ:</p>\n<p>أولاً: استغفارُ الملائكةِ له</p>\n<p>ثانياً: جوابُ الإمامِ عندَ قولِه: \"سمِعَ اللهُ لمَنْ حمِدهُ\".</p>\n<p>ثالثاً: إرغامُ الشيطانِ.</p>\n<p>رابعاً: التأمينُ؛ ليوافقَ تأمينَ الملائكةِ.</p>\n<p>خامساً: الإنصاتُ لقراءةِ الإمامِ.</p>\n<p>سادساً وسابعاً: البراءةُ منَ النارِ، ومن النفاقِ؛ قالَ-عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صلَّى للهِ أربعينَ يومًا في جَماعةٍ يُدرِكُ التكبيرةَ الأولى؛ كُتِبَ له بَراءَتانِ: بَراءةٌ مِنَ النارِ، وبَراءةٌ منَ النِّفاقِ</strong></span>\"(رواه الترمذي وهو في صحيح الترغيب).</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ حمدًا كثيرًا كما أَمرَ، وصلى اللهُ وسلمَ على محمدٍ سيدِ البَشَرِ، وعلى آلهِ وأصحابِه السادةِ الغُررِ، وعلى من اقتفَى بعدَهم الأثرَ, أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>فيا أيُها المصلُون: ناصِحوا إخوانَكم جيرانَ المسجدِ؛ شفقةً، ونُصحًا.</p>\n<p>&nbsp;</p>\n<p>فيا أخي جارَ المسجدِ: كُنْ خيرَ جارٍ لخيرِ بقعةٍ, قال نبيُّك -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>أَحَبُّ الْبِلاَدِ إِلَى اللَّهِ مَسَاجِدُهَا</strong></span>\"(رواه مسلم), أتَدْري مَنْ جارُ المسجدِ؟ يُجيبُكَ عليٌّ -رضي الله عنه- حينَ قالَ: \"جارُ المسجدِ مَنْ سمِعَ الأذانَ\".</p>\n<p>&nbsp;</p>\n<p>ولقد أتى رجلٌ أعمى وقالَ: يا رسول الله! ليسَ ليَ قائدٌ يَقودُنَي إلى المسجدِ، فرخَّصَ له، فلما ولى دَعاهُ، فقالَ-عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">هَلْ تَسمعُ النداءَ بالصلاةِ</span>؟</strong>\" فقالَ: نَعَم, قالَ: \"<span style=\"color: #0000ff;\"><strong>فأجِبْ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أخي جارَ المسجد: هلْ مِنَ الدينِ والعقلِ أنْ يناديَكَ ربُّك -تعالى- في اليومِ والليلةِ خمسَ مراتٍ ثم لا تُجيبُه؟! ولو ناداكَ مَلِكٌ إلى قَصْرِه لوَجَدْتَكَ مُبادِرًا للحضورِ ! فكيفَ بكَ ومَلِكُ الملوكِ يَدعوكَ إلى خيرِ لنفسِك؟!.</p>\n<p>&nbsp;</p>\n<p>أخي جارَ المسجدِ: ألا تَعتبرُ بهذهِ الكسوفاتِ، وبفجاءةِ المَوتاتِ، وبحوادثِ السياراتِ, تذكّرْ أنكَ ستقِفُ بينَ يديِ اللهِ -تعالى- عاريًا، حافيًا، فرْدًا، ويومَها ستعلمُ أن أربَحَ عملٍ تزوَّدتَ بهِ هوَ شُهودُك للجماعاتِ بالمساجدِ، وإنْ كنتَ منَ المتخلِّفين فوَاحَسرتاهُ!.</p>\n<p>&nbsp;</p>\n<p>أفلا يعلمُ تاركُ الصلاةِ أنه مجرمٌ أشدُ مِن مُجرمي الحربِ؟! فأهلُ النارِ: (<span style=\"color: #ff0000;\"><strong>يَتَسَاءَلُونَ * عَنِ الْمُجْرِمِينَ * مَا سَلَكَكُمْ فِي سَقَرَ * قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ</strong></span>)[المدثر: 40 - 43].</p>\n<p>&nbsp;</p>\n<p>اللهم نعوذُ بنورِ وجهِك الذي أشرقتْ له الظلماتُ، وصلُحَ عليهِ أمرُ الدنيا والآخرة, أن يَنزِلَ بنا غضبُك، أو يَحلَّ بنا سخطُك، ولا حولَ ولا قوةَ إلَّا بك, اللهم لا تُحْقِقْ علينا العذابَ ولا تَقطعْ بنا الأسبابَ.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تخيِّبنا ونحن نرجوكَ، ولا تُعذِبنا ونحن نَدعوكَ, اللهم اجعل خيرَ عملِنا ما ولِيَ أجلَنا, اللهم إنا نعوذُ بكَ من الفقرِ إلا إليكَ، ومن الذلِ إلا لكَ، ونعوذُ بكَ أن نقولَ زورًا، أو نَغشَى فُجورًا, اللهم اجعلْ لنا قلوبًا توابةً، لا فاجرةً ولا مرتابةً, اللهم اجزِ والدَينا عنا خيرَ الجزاءِ، وأعِنا على برِهما كِبارًا ، كما ربَّونا صِغارًا, (<span style=\"color: #ff0000;\"><strong>رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</strong></span>).</p>\n<p>&nbsp;</p>\n<p>اللهم وفقْ إمامَنا ووليَ عهدِه بتوفيقِك، اللهم ارزقُهم باطنةَ السَّدادِ والرَّشادِ, اللهم احفظْ مجاهدِينا ومرابطِينا، واخلفْ عليهِم كلَّ غائبةٍ بخيرٍ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شكرا_ربنا_–صلاتنا_صلاتنا.doc",
      "path": "/database/files/شكرا_ربنا_–صلاتنا_صلاتنا.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D9%83%D8%B1%D8%A7-%D8%B1%D8%A8%D9%86%D8%A7-%D8%B5%D9%84%D8%A7%D8%AA%D9%86%D8%A7-%D8%B5%D9%84%D8%A7%D8%AA%D9%86%D8%A7/download-file/354056"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شكرا-ربنا-صلاتنا-صلاتنا"
}
