{
  "id": 1877,
  "title": "شمولية السلام في الإسلام",
  "slug": "شمولية-السلام-في-الإسلام",
  "author": {
    "name_prefix": null,
    "first_name": "الشيخ",
    "last_name": "السيد مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإسلام دين السلام 2/سعة مجالات السلام في الإسلام 3/السلام مع النفس 4/ السلام مع المؤمنين 5/السلام مع غير المسلمين 6/السلام مع الكون.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    من يمتلك السلام الداخلي كأنه يمتلك الدنيا بحذافيرها، ولِمَ لا! وقد تُصارع الملوك عليه وعلى راحة البال ولم يجدوهما، بل إن أغنى أهل الأرض يتمنى أن يعيش مرتاح البال حتى ولو أنفق مُلكه كله، السلام الداخلي ليس لأي أحد من البشر أن يحصل عليه، فهو مثله مثل الشهادة لا تكون إلا لسليم الصدر...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإخوة الإسلام: إن شعار الإسلام هو السلام بمفهومه الشامل المتكامل فليس السلام في الإسلام خاص بالمفهوم القاصر لدى البعض منا حيث يعتقد أن السلام إنما يكون بين المسلمين وغيرهم من أعدائهم فتلك نهاية المرحلة لا بدايتها وما السلام الدولي إلا الحلقة الأخيرة التي تسبقها حلقات..\n \nواليوم نقف مع شمولية السلام في الإسلام ليعي العالم كله أن الإسلام هو الدين الوحيد على وجه الأرض الذي جعل السلام شعاره ودثاره، فالإسلام لا يجتزئ نوعًا من السلام ويترك أنواعًا أخرى، بل لا بد من سلام يعم مناحي الحياة الروحية والأسرية والاجتماعية والأخلاقية والسياسية، بل يعدوا ذلك كله إلى السلام التام الشامل مع الكائنات المحيطة به من حيوانات وأطيار وأشجار وسهول وجبال وبحار وأنهار إنها النظر الشاملة المتكاملة فأعيروني القلوب والأسماع ...\n \nأولاً: الإسلام دين السلام:\nمعاشر الموحدين: الإسلام شريعة السلام، واسم الإسلام نفسه مشتق من صميم السلام. والمؤمنون بهذا الدين لم يجدوا لأنفسهم اسمًا أفضل من أن يكونوا المسلمين: (مِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمُ المُسْلِمِينَ مِنْ قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ)[الحج: 78].\n \nوتحية أهل الإسلام فيما بينهم: السلام، وختام الصلاة عندهم: سلام على اليمين وسلام على اليسار، كأنهم يبدؤون أهل الدنيا من كل نواحيها بالسلام بعد أن فارقوها بخواطرهم لحظات، انصرفوا فيها لمناجاة الملك العلام، وقد نزل القرآن في ليلة كلها سلام تحفُّ به ملائكة السلام: (تَنَزَّلُ المَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلَامٌ هِيَ حَتَّى مَطْلَعِ الفَجْرِ)[القدر: 4 ، 5].\n \nوأفضل ما يلقى الله به عباده تحية السلام: (تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ سَلَامٌ وَأَعَدَّ لَهُمْ أَجْرًا كَرِيمًا)[الأحزاب: 44]، وخيرُ ما يستقبل الملائكةُ به الصَّالحين من عباد الله في الجنَّة السلام: (وَالمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ)[الرعد: 24].\n \nوالجنة نفسها اسمها دار السلام: (لَهُمْ دَارُ السَّلَامِ عِنْدَ رَبِّهِمْ وَهُوَ وَلِيُّهُمْ بِمَا كَانُوا يَعْمَلُونَ)[الأنعام: 127]، (وَاللهُ يَدْعُو إِلَى دَارِ السَّلَامِ وَيَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[يونس: 25]، والله -تبارك وتعالى- اسمه السلام: (هُوَ اللهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ المَلِكُ القُدُّوسُ السَّلَامُ)[الحشر: 23].\n \nثانيًا: السلام مع السلام --جل جلاله--:\nاعلموا بارك الله فيكم: أن أول مجال من مجالات السلام أول حلقة من حلقاته أن تحققوا السلام مع السلام -جل جلاله- – ويكون ذلك بامتثال أمره والانتهاء عن نهيه.. قال الله -تعالى- مبينا ذلك في كتابه العزيز: (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الأنعام: 82]، وقال الله -تعالى-: (فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ)[قريش: 3 ، 4].\n \nوقال سبحانه: (وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ)[النحل: 112]. قوله: (كَانَتْ آمِنَةً مُّطْمَئِنَّةً)؛ أي: كانت تعيش في أمان لا يشوبه خوف، وفى سكون واطمئنان لا يخالطهما فزع أو انزعاج.\n \nواعلموا معاشر الأحباب: أن المعصية والمروق عن أوامر الله -تعالى- سبب من أسباب الحرب الربانية التي تزلزل وتدمر ويعيش المرء فيها في حرب نفسية روحية يصارع في الضنك والشقاء والعناء قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ * فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ وَإِنْ تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ)[البقرة: 278، 279].\n \nيقول الشيخ الشعراوي: أما حرب الله فلا نقول فيها إلا قول الله: (وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلاَّ هُوَ)[المدثر: 31]، ولا يستطيع أحد أن يحتاط لها. وأما حرب رسول الله -صلى الله عليه وسلم- فهذه هي الأمر الظاهر. كأن الله -سبحانه وتعالى- يجرد على المرابين تجريدة هائلة من جنوده التي لا يعلمها إلا هو، وحرب رسول الله جنودها هم المؤمنون برسوله، وعليهم أن يكونوا حربًا على كل ظاهرة من ظواهر الفساد في الكون؛ ليطهروا حياتهم من دنس الربا.\n \nوالذين يحابون أولياء الله -تعالى- ويظلمونهم قد خرجوا من السلام الإلهي، وأعلنوا الحرب على أنفسهم عَنْ أَبِى هُرَيْرَةَ -رَضِىَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ -عَزَّ وَجَلَّ- قَالَ: مَنْ عَادَى لِي وَلِيًّا فَقَدْ بَارَزَنِي بِالْحَرْب\"(أخرجه البخاري 6502).\n \nالذين يحاربون شرع الله ويدعون إلى الفساد في الأرض يقتلون الأبرياء ويظلمون الدعاة والضعفاء ليس لهم سلم ولا سلام مع السلام -جل جلاله- قال الله -تعالى-: (إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ)[المائدة: 33].\n \nثالثًا: السلام مع النفس:\nمعاشر الموحدين: والسلام النفسي لا يتحقق إلا بالتخلية عما يكدر حياة الإنسان، ويجعله في حرب داخلية لا بد أن تتخلى عن الحسد والحقد والعداوة والبغضاء وإلا ستعيش في هم وكرب ومنازعات داخلية تؤدي بك إلى الأمراض النفسية..\n \nواعلموا عباد الله: أنه لا يتحقق السلام الخارجي والعالمي إلا بالسلام الداخلي يجد المسلم فيه السكينة والاطمئنان وراحة البال.\n \nأخي المسلم: اجعل همك همًّا واحدًا تعش في أمن وسلام أنس بن مالك -رضي الله عنه- قال: قال رسولُ الله -صلى الله عليه وسلم-: \"مَنْ كانَتِ الآخرةُ هَمَّهُ، جعل الله غِناه في قلبه، وجمع عليه شَمْلَهُ، وأتَتْهُ الدنيا وهي راغِمَة، وَمَنْ كانت الدنيا هَمَّه، جعل الله فَقْرَه بين عينيه، وفَرَّق عليه شَمْلَهُ، ولم يأتهِ من الدنيا إلا ما قُدِّر له\"(السلسلة الصحيحة 2/ 633).\n \nفأي عناء وأي شقاء يعيشه الإنسان الذي فرق هموم الدنيا قلبه وجعلته مشتتًا فلا يفيق إلا في معسكر الأموات ولله در الشافعي حين قال:\nلمّا عفوت ولم أحقد على أحدٍ *** أرحت نفسي من هم العداواتٍ\nإني أحيي عدوي عند رؤيتهٍ  *** لأدفع الشر عني بالتحيات\nوأظهر البشر للإنسان أبغضه *** كما إن قد حشى قلبي محبات\nالناس داء ودواء الناس قربهم *** وفي اعتزالهم قطع المودات\n \nمن يمتلك السلام الداخلي كأنه يمتلك الدنيا بحذافيرها، ولِمَ لا! وقد تُصارع الملوك عليه وعلى راحة البال ولم يجدوهما، بل إن أغنى أهل الأرض يتمنى أن يعيش مرتاح البال حتى ولو أنفق مُلكه كله، السلام الداخلي ليس لأي أحد من البشر أن يحصل عليه، فهو مثله مثل الشهادة لا تكون إلا لسليم الصدر. ولا يتحقق السلام العالمي إلا من خلال السلام الداخلي، بل إن السلام الداخلي مطلب شرعي أمر به الله ورسوله قال -تعالى-: (يَوْمَ لَا يَنفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشعراء:88-89].\n \nفالإيمان بالله -تعالى- المصدر الرئيس لتلك السعادة المنشودة، وقد قرَّر الله -تعالى- تلك الحقيقة في غير ما آية من كتابه الكريم يقول الله -تعالى- (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل: 97].\n \nواعلموا عباد الله: أن الغيرة والحقد وسوء الظن وعدم الرضى وجلد الذات من الآفات النفسية التي تحجب نور السلام وتمنع دفء السكينة، أن النفس التي تتمزق حسرات على الأمس نفس سلبية وهناك فئة من الناس تتفنن في تجديد الأحزان وتحرم نفسها من الحياة الآمنة المستقر.\n \nإن الاحتراق النفسي من أبرز أسباب غياب السلام في النفوس وتحرم العقل من صقل قدراتها والتبصر بمسالكها. من أسوأ ما يقع للإنسان أنه بسوء ظنه يرسم أوهاما وينسج مخاوف لا أساس لها ومع مرور الوقت يبتعد عن العلاقات الدافئة مع الآخرين ويحرم نفسه من التواصل الصحي مع الآخرين وهذه الآفات النفسية ناتجة كثير منها من عيوب في نمط التفكير.\n \nوتأملوا عباد الله كيف عاش الأتقياء الأنقياء كيف عاشوا في سكينة وسلام قالَ إبراهيمُ بن أدهم: \"نحن في عيْشٍ لوْ علم بهِ الملوكُ لجالدونا عليهِ بالسيوفِ\".\n \nوقال ابنُ تيمية: \"إنه ليمرُّ بالقلبِ حالٌ، أقولُ: إن كان أهلُ الجنةِ في مثلِ حالِنا إنهم في عيشٍ طيبٍ\". قال أيضًا: \"إنه ليمرُّ بالقلبِ حالاتٌ يرقصُ طربًا، من الفرحِ بذكرهِ -سبحانه وتعالى- والأنس به\".\n \nرابعًا: السلام مع المؤمنين:\nواعلموا عباد الله: أن من مجالات السلام في الإسلام السلام مع إخوانك المسلمين الموحدين ويكون ذلك بالمسالمة وبكف الأذى فعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ وَالْمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّهُ عَنْهُ\"(صحيح البخاري: 10).\n \nوعن عَبْدَ اللَّهِ بْنَ عَمْرِو بْنِ الْعَاصِ قال: إِنَّ رَجُلًا سَأَلَ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: أَيُّ الْمُسْلِمِينَ خَيْرٌ؟ قَالَ: \"مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ\"(صحيح مسلم: 40).\n \nوعن عَبْدَ اللَّهِ بْنَ عَمْرِو بْنِ الْعَاصِ قال: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"تَدْرُونَ مَنْ الْمُسْلِمُ؟\"، قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ\"، قَالَ: \"تَدْرُونَ مَنْ الْمُؤْمِنُ؟\"، قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"مَنْ أَمِنَهُ الْمُؤْمِنُونَ عَلَى أَنْفُسِهِمْ وَأَمْوَالِهِمْ، وَالْمُهَاجِرُ مَنْ هَجَرَ السُّوءَ فَاجْتَنَبَهُ\"(مسند أحمد: 6925).\n \nالذي يؤذي جاره ويقف في طريقه لم يحقق السلام مع جاره، فعن أبي هريرة - رضي الله عنه -: أن النبي -صلى الله عليه وسلم-، قال: \"واللهِ لا يؤمن، والله لا يؤمن، والله لا يؤمن!\"، قيل: من يا رسول الله؟ قال: \"الذي لا يأمن جاره بوائقه!\"(صحيح مسلم:46).\n \n \nالخطبة الثانية:\n \nأمَّا بعدُ: معاشر الأحباب....\nخامسًا: السلام مع غير المسلمين:\nالسلام أساس علاقة المسلمين بغيرهم: إن الشريعة الإسلامية كما اهتمت بالحرب ونظمت قواعدها فإنها لم تهمل السلم ولم تتركه دون تنظيم، فنصت مصادر الشريعة -القرآن والسنة- على مبدأ التسوية السلمية للمنازعات يقول -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ ادْخُلُواْ فِي السِّلْمِ كَآفَّةً وَلاَ تَتَّبِعُواْ خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ)[البقرة: 208]، وفي الحديث: \"دعوا الحبشة ما دعوكم، واتركوا الترك ما تركوكم\".\n \nكما جعل الله -تعالى- أصل العلاقة بين المسلمين وغيرهم السلام، ونهى المسلمين عن حرب غيرهم إلا أن يعتدوا، فوضع قاعدة ذهبية في التعامل مع الغير بقوله -تعالى-: (لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ * إِنَّمَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُمْ مِنْ دِيَارِكُمْ وَظَاهَرُوا عَلَى إِخْرَاجِكُمْ أَنْ تَوَلَّوْهُمْ وَمَنْ يَتَوَلَّهُمْ فَأُولَئِكَ هُمُ الظَّالِمُونَ)[الممتحنة: 8، 9].\n \nلقد شرع الله السلام لأجل الحفاظ على المجتمع المسلم من اعتداء الظالمين على الضعفاء، ولهذا جاء الإسلام وسطًا، فلم يجعل الحرب أصلاً، ولكنه لم يكن يومًا ما دين ذُلّ وهوان، بل دين قوة وعزة، (وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ)[الحديد: 25].\n \nعقد رسول الله -صلى الله عليه وسلم- المعاهدات بينه وبين كل الطوائف غير المسلمة في عصره، فكان وفيًّا بكل ما عاهدهم عليه امتثالًا لقوله -تعالى-: (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلاَ تَنْقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا)[النحل: 91]. ويُعَلِّق ابن كثير على هذه الآية قائلًا: \"وهذا مما يأمر الله -تعالى- به، وهو الوفاء بالعهود والمواثيق، والمحافظة على الأيمان المؤكَّدة\"(تفسير القرآن العظيم 4/598).\n \nلقد حاول رسول الله -صلى الله عليه وسلم- أن يعيش هو والمسلمون في جوٍّ هادئ مسالم مع من يجاورونهم من القبائل والبطون، ولم يَسْعَ لقتال قط، بل كان دائمًا مؤْثِرًا السلم على الحرب، والوفاق على الشقاق.\n \nسادسًا: السلام مع الكون:\nواعلموا إخوة الإسلام: لقد تخطى الإسلام بقضية السلام العالم الأنسي إلى سائر المخلوقات فقد آيات القرآن الكريم حثت المسلم على الحفاظ على البيئة وحمايتها وهو واجب ديني أمرنا الله -سبحانه وتعالى- أن نحافظ على الأرض وما بها من خيرات قال -تعالى-: (كُلُوا وَاشْرَبُوا مِن رِّزْقِ اللَّهِ وَلاَ تَعْثَوْا فِي الأَرْضِ مُفْسِدِينَ)[البقرة: من آية 60].\n \nكما أمرنا -سبحانه وتعالى- أن نتعامل مع البيئة من منطلق أنها ملكية عامة يجب المحافظة عليها من ثروات وموارد ومكونات ويدعونا إلى إدارتها إدارة رشيدة قال -تعالى-: (وَلاَ تُفْسِدُوا فِي الأَرْضِ بَعْدَ إِصْلاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمةَ اللَّهِ قَرِيبٌ مِّنَ المُحْسِنِينَ)[الأعراف: 56]. وقال -تعالى-: (وَمَن يُبَدِّلْ نِعْمَةَ اللَّهِ مِنْ بَعْدِ مَا جَاءَتْهُ فَإِنَّ اللَّهَ شَدِيدُ العِقَابِ)[البقرة: من آية 211].\n \nولقد حرص ديننا الحنيف على تجنب الضوضاء والتزام الهدوء قال -تعالى-: (وَاغْضُضْ مِن صَوْتِكَ إِنَّ أَنكَرَ الأَصْوَاتِ لَصَوْتُ الحَمِيرِ)[لقمان: من آية 19]؛ إذ إن أفظع وأبشع الأصوات صوت الحمير، فلو كان في رفع الصوت فائدة ومصلحة، لما اختص بذلك الحمار الذي قد علمت خسته وبلادته.\n \nوها هو رسول رب السلام يحمل لواء السلام فينهى أمته عن الضرر والإضرار بأي شيء كان فعن ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"‌لَا ‌ضَرَرَ ‌وَلَا ‌ضِرَارَ\"(مسند أحمد:2865)؛ فالضرر نفسه منتفٍ في الشرع، وإدخال الضرر بغير حق كذلك منتفٍ.\n \nكما أن رسولنا الكريم -صلى الله عليه وسلم- طالبنا بإماطة الأذى عن الطريق، والأذى يشمل بالضرورة كل أنواع الأذى، وجعل إماطة الأذى من الإيمان عن أبي هُرَيرَةَ، عن النبي -صلى الله عليه وسلم- قال: \"‌الإيمان ‌بضعٌ ‌وستون ‌شعْبةً، أو بِضْعٌ وسَبْعون شُعبةً أَعْظَمُها شهادَةُ أن لا إله إلا الله، وأدناها إماطةُ الأذَى عن الطريقِ، وَالحَياء شعبةٌ من الإيمان\"(صحيح البخاري: 9).\n \nوتأملوا عباد الله: إلى قمة الرحمة والسلام في حياة سيد الأصفياء -صلى الله عليه وسلم- عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِيهِ، قَالَ: كُنَّا مَعَ النَّبِيِّ -صلى الله عليه وسلم- فَنَزَلْنَا مَنْزِلًا فِيهِ قَرْيَةَ نَمْلٍ قَدْ أَحْرَقْنَاهَا، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَا يُعَذِّبُ بِهَا أَحَدٌ إِلَّا اللَّهُ -تعالى- وَعَزَّ، فَإِنَّهُ لَا يُعَذِّبُ بِالنَّارِ إِلَّا خَالِقُهَا\"، وَقَالَ: وَمَرَرْنَا بِشَجَرٍ فِيهَا فَرِيخَا حُمَّرَةَ، فَأَخَذْنَاهَا، فَجَاءَتْ حُمَّرَةُ إِلَى النَّبِيِّ -صلى الله عليه وسلم- وَهِيَ تُعَرِّشُ فَقَالَ: \"‌مَنْ ‌فَجَعَ هَذِهِ بِفَرْخِهَا؟\"، قَالَ: \"فَرُدُّوهَا إِلَى مَوْضِعَهَا\" فَرَدَدْنَاهَا.(أخرجه أبو داود: 2675).\n \n فإذا أردتم -عباد الله- أن تعيشوا في أمن وأمان وسلم وسلام؛ فاحرصوا السلام مع السلام -جل جلاله-، ثم السلام النفسي الروحي الذي يثمر بعد ذلك السلام مع سائر المخلوقات والكائنات..\n \nالدعاء ...........",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإسلام دين السلام 2/سعة مجالات السلام في الإسلام 3/السلام مع النفس 4/ السلام مع المؤمنين 5/السلام مع غير المسلمين 6/السلام مع الكون.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من يمتلك السلام الداخلي كأنه يمتلك الدنيا بحذافيرها، ولِمَ لا! وقد تُصارع الملوك عليه وعلى راحة البال ولم يجدوهما، بل إن أغنى أهل الأرض يتمنى أن يعيش مرتاح البال حتى ولو أنفق مُلكه كله، السلام الداخلي ليس لأي أحد من البشر أن يحصل عليه، فهو مثله مثل الشهادة لا تكون إلا لسليم الصدر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371511\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: إن شعار الإسلام هو السلام بمفهومه الشامل المتكامل فليس السلام في الإسلام خاص بالمفهوم القاصر لدى البعض منا حيث يعتقد أن السلام إنما يكون بين المسلمين وغيرهم من أعدائهم فتلك نهاية المرحلة لا بدايتها وما السلام الدولي إلا الحلقة الأخيرة التي تسبقها حلقات..</p>\n<p>&nbsp;</p>\n<p>واليوم نقف مع شمولية السلام في الإسلام ليعي العالم كله أن الإسلام هو الدين الوحيد على وجه الأرض الذي جعل السلام شعاره ودثاره، فالإسلام لا يجتزئ نوعًا من السلام ويترك أنواعًا أخرى، بل لا بد من سلام يعم مناحي الحياة الروحية والأسرية والاجتماعية والأخلاقية والسياسية، بل يعدوا ذلك كله إلى السلام التام الشامل مع الكائنات المحيطة به من حيوانات وأطيار وأشجار وسهول وجبال وبحار وأنهار إنها النظر الشاملة المتكاملة فأعيروني القلوب والأسماع ...</p>\n<p>&nbsp;</p>\n<p>أولاً: الإسلام دين السلام:</p>\n<p>معاشر الموحدين: الإسلام شريعة السلام، واسم الإسلام نفسه مشتق من صميم السلام. والمؤمنون بهذا الدين لم يجدوا لأنفسهم اسمًا أفضل من أن يكونوا المسلمين: (<span style=\"color:#ff0000;\">مِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمُ المُسْلِمِينَ مِنْ قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ</span>)[الحج: 78].</p>\n<p>&nbsp;</p>\n<p>وتحية أهل الإسلام فيما بينهم: السلام، وختام الصلاة عندهم: سلام على اليمين وسلام على اليسار، كأنهم يبدؤون أهل الدنيا من كل نواحيها بالسلام بعد أن فارقوها بخواطرهم لحظات، انصرفوا فيها لمناجاة الملك العلام، وقد نزل القرآن في ليلة كلها سلام تحفُّ به ملائكة السلام: (<span style=\"color:#ff0000;\">تَنَزَّلُ المَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلَامٌ هِيَ حَتَّى مَطْلَعِ الفَجْرِ</span>)[القدر: 4 ، 5].</p>\n<p>&nbsp;</p>\n<p>وأفضل ما يلقى الله به عباده تحية السلام: (<span style=\"color:#ff0000;\">تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ سَلَامٌ وَأَعَدَّ لَهُمْ أَجْرًا كَرِيمًا</span>)[الأحزاب: 44]، وخيرُ ما يستقبل الملائكةُ به الصَّالحين من عباد الله في الجنَّة السلام: (<span style=\"color:#ff0000;\">وَالمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span>)[الرعد: 24].</p>\n<p>&nbsp;</p>\n<p>والجنة نفسها اسمها دار السلام: (<span style=\"color:#ff0000;\">لَهُمْ دَارُ السَّلَامِ عِنْدَ رَبِّهِمْ وَهُوَ وَلِيُّهُمْ بِمَا كَانُوا يَعْمَلُونَ</span>)[الأنعام: 127]، (<span style=\"color:#ff0000;\">وَاللهُ يَدْعُو إِلَى دَارِ السَّلَامِ وَيَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[يونس: 25]، والله -تبارك وتعالى- اسمه السلام: (<span style=\"color:#ff0000;\">هُوَ اللهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ المَلِكُ القُدُّوسُ السَّلَامُ</span>)[الحشر: 23].</p>\n<p>&nbsp;</p>\n<p>ثانيًا: السلام مع السلام --جل جلاله--:</p>\n<p>اعلموا بارك الله فيكم: أن أول مجال من مجالات السلام أول حلقة من حلقاته أن تحققوا السلام مع السلام -جل جلاله- – ويكون ذلك بامتثال أمره والانتهاء عن نهيه.. قال الله -تعالى- مبينا ذلك في كتابه العزيز: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</span>)[الأنعام: 82]، وقال الله -تعالى-: (<span style=\"color:#ff0000;\">فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ</span>)[قريش: 3 ، 4].</p>\n<p>&nbsp;</p>\n<p>وقال سبحانه: (<span style=\"color:#ff0000;\">وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ</span>)[النحل: 112]. قوله: (<span style=\"color:#ff0000;\">كَانَتْ آمِنَةً مُّطْمَئِنَّةً</span>)؛ أي: كانت تعيش في أمان لا يشوبه خوف، وفى سكون واطمئنان لا يخالطهما فزع أو انزعاج.</p>\n<p>&nbsp;</p>\n<p>واعلموا معاشر الأحباب: أن المعصية والمروق عن أوامر الله -تعالى- سبب من أسباب الحرب الربانية التي تزلزل وتدمر ويعيش المرء فيها في حرب نفسية روحية يصارع في الضنك والشقاء والعناء قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ * فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ وَإِنْ تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ</span>)[البقرة: 278، 279].</p>\n<p>&nbsp;</p>\n<p>يقول الشيخ الشعراوي: أما حرب الله فلا نقول فيها إلا قول الله: (<span style=\"color:#ff0000;\">وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلاَّ هُوَ</span>)[المدثر: 31]، ولا يستطيع أحد أن يحتاط لها. وأما حرب رسول الله -صلى الله عليه وسلم- فهذه هي الأمر الظاهر. كأن الله -سبحانه وتعالى- يجرد على المرابين تجريدة هائلة من جنوده التي لا يعلمها إلا هو، وحرب رسول الله جنودها هم المؤمنون برسوله، وعليهم أن يكونوا حربًا على كل ظاهرة من ظواهر الفساد في الكون؛ ليطهروا حياتهم من دنس الربا.</p>\n<p>&nbsp;</p>\n<p>والذين يحابون أولياء الله -تعالى- ويظلمونهم قد خرجوا من السلام الإلهي، وأعلنوا الحرب على أنفسهم عَنْ أَبِى هُرَيْرَةَ -رَضِىَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ -عَزَّ وَجَلَّ- قَالَ: مَنْ عَادَى لِي وَلِيًّا فَقَدْ بَارَزَنِي بِالْحَرْب</span>\"(أخرجه البخاري 6502).</p>\n<p>&nbsp;</p>\n<p>الذين يحاربون شرع الله ويدعون إلى الفساد في الأرض يقتلون الأبرياء ويظلمون الدعاة والضعفاء ليس لهم سلم ولا سلام مع السلام -جل جلاله- قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ</span>)[المائدة: 33].</p>\n<p>&nbsp;</p>\n<p>ثالثًا: السلام مع النفس:</p>\n<p>معاشر الموحدين: والسلام النفسي لا يتحقق إلا بالتخلية عما يكدر حياة الإنسان، ويجعله في حرب داخلية لا بد أن تتخلى عن الحسد والحقد والعداوة والبغضاء وإلا ستعيش في هم وكرب ومنازعات داخلية تؤدي بك إلى الأمراض النفسية..</p>\n<p>&nbsp;</p>\n<p>واعلموا عباد الله: أنه لا يتحقق السلام الخارجي والعالمي إلا بالسلام الداخلي يجد المسلم فيه السكينة والاطمئنان وراحة البال.</p>\n<p>&nbsp;</p>\n<p>أخي المسلم: اجعل همك همًّا واحدًا تعش في أمن وسلام أنس بن مالك -رضي الله عنه- قال: قال رسولُ الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ كانَتِ الآخرةُ هَمَّهُ، جعل الله غِناه في قلبه، وجمع عليه شَمْلَهُ، وأتَتْهُ الدنيا وهي راغِمَة، وَمَنْ كانت الدنيا هَمَّه، جعل الله فَقْرَه بين عينيه، وفَرَّق عليه شَمْلَهُ، ولم يأتهِ من الدنيا إلا ما قُدِّر له</span>\"(السلسلة الصحيحة 2/ 633).</p>\n<p>&nbsp;</p>\n<p>فأي عناء وأي شقاء يعيشه الإنسان الذي فرق هموم الدنيا قلبه وجعلته مشتتًا فلا يفيق إلا في معسكر الأموات ولله در الشافعي حين قال:</p>\n<p>لمّا عفوت ولم أحقد على أحدٍ *** أرحت نفسي من هم العداواتٍ</p>\n<p>إني أحيي عدوي عند رؤيتهٍ &nbsp;*** لأدفع الشر عني بالتحيات</p>\n<p>وأظهر البشر للإنسان أبغضه *** كما إن قد حشى قلبي محبات</p>\n<p>الناس داء ودواء الناس قربهم *** وفي اعتزالهم قطع المودات</p>\n<p>&nbsp;</p>\n<p>من يمتلك السلام الداخلي كأنه يمتلك الدنيا بحذافيرها، ولِمَ لا! وقد تُصارع الملوك عليه وعلى راحة البال ولم يجدوهما، بل إن أغنى أهل الأرض يتمنى أن يعيش مرتاح البال حتى ولو أنفق مُلكه كله، السلام الداخلي ليس لأي أحد من البشر أن يحصل عليه، فهو مثله مثل الشهادة لا تكون إلا لسليم الصدر. ولا يتحقق السلام العالمي إلا من خلال السلام الداخلي، بل إن السلام الداخلي مطلب شرعي أمر به الله ورسوله قال -تعالى-: (<span style=\"color:#ff0000;\">يَوْمَ لَا يَنفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشعراء:88-89].</p>\n<p>&nbsp;</p>\n<p>فالإيمان بالله -تعالى- المصدر الرئيس لتلك السعادة المنشودة، وقد قرَّر الله -تعالى- تلك الحقيقة في غير ما آية من كتابه الكريم يقول الله -تعالى- (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النحل: 97].</p>\n<p>&nbsp;</p>\n<p>واعلموا عباد الله: أن الغيرة والحقد وسوء الظن وعدم الرضى وجلد الذات من الآفات النفسية التي تحجب نور السلام وتمنع دفء السكينة، أن النفس التي تتمزق حسرات على الأمس نفس سلبية وهناك فئة من الناس تتفنن في تجديد الأحزان وتحرم نفسها من الحياة الآمنة المستقر.</p>\n<p>&nbsp;</p>\n<p>إن الاحتراق النفسي من أبرز أسباب غياب السلام في النفوس وتحرم العقل من صقل قدراتها والتبصر بمسالكها. من أسوأ ما يقع للإنسان أنه بسوء ظنه يرسم أوهاما وينسج مخاوف لا أساس لها ومع مرور الوقت يبتعد عن العلاقات الدافئة مع الآخرين ويحرم نفسه من التواصل الصحي مع الآخرين وهذه الآفات النفسية ناتجة كثير منها من عيوب في نمط التفكير.</p>\n<p>&nbsp;</p>\n<p>وتأملوا عباد الله كيف عاش الأتقياء الأنقياء كيف عاشوا في سكينة وسلام قالَ إبراهيمُ بن أدهم: \"<span style=\"color:#008000;\">نحن في عيْشٍ لوْ علم بهِ الملوكُ لجالدونا عليهِ بالسيوفِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال ابنُ تيمية: \"<span style=\"color:#008000;\">إنه ليمرُّ بالقلبِ حالٌ، أقولُ: إن كان أهلُ الجنةِ في مثلِ حالِنا إنهم في عيشٍ طيبٍ</span>\". قال أيضًا: \"<span style=\"color:#008000;\">إنه ليمرُّ بالقلبِ حالاتٌ يرقصُ طربًا، من الفرحِ بذكرهِ -سبحانه وتعالى- والأنس به</span>\".</p>\n<p>&nbsp;</p>\n<p>رابعًا: السلام مع المؤمنين:</p>\n<p>واعلموا عباد الله: أن من مجالات السلام في الإسلام السلام مع إخوانك المسلمين الموحدين ويكون ذلك بالمسالمة وبكف الأذى فعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#008000;\">الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ وَالْمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّهُ عَنْهُ</span>\"(صحيح البخاري: 10).</p>\n<p>&nbsp;</p>\n<p>وعن عَبْدَ اللَّهِ بْنَ عَمْرِو بْنِ الْعَاصِ قال: إِنَّ رَجُلًا سَأَلَ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: أَيُّ الْمُسْلِمِينَ خَيْرٌ؟ قَالَ: \"<span style=\"color:#008000;\">مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ</span>\"(صحيح مسلم: 40).</p>\n<p>&nbsp;</p>\n<p>وعن عَبْدَ اللَّهِ بْنَ عَمْرِو بْنِ الْعَاصِ قال: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">تَدْرُونَ مَنْ الْمُسْلِمُ</span>؟\"، قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"<span style=\"color:#0000ff;\">مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ</span>\"، قَالَ: \"<span style=\"color:#0000ff;\">تَدْرُونَ مَنْ الْمُؤْمِنُ</span>؟\"، قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"<span style=\"color:#0000ff;\">مَنْ أَمِنَهُ الْمُؤْمِنُونَ عَلَى أَنْفُسِهِمْ وَأَمْوَالِهِمْ، وَالْمُهَاجِرُ مَنْ هَجَرَ السُّوءَ فَاجْتَنَبَهُ</span>\"(مسند أحمد: 6925).</p>\n<p>&nbsp;</p>\n<p>الذي يؤذي جاره ويقف في طريقه لم يحقق السلام مع جاره، فعن أبي هريرة - رضي الله عنه -: أن النبي -صلى الله عليه وسلم-، قال: \"<span style=\"color:#0000ff;\">واللهِ لا يؤمن، والله لا يؤمن، والله لا يؤمن</span>!\"، قيل: من يا رسول الله؟ قال: \"<span style=\"color:#0000ff;\">الذي لا يأمن جاره بوائقه</span>!\"(صحيح مسلم:46).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: معاشر الأحباب....</p>\n<p>خامسًا: السلام مع غير المسلمين:</p>\n<p>السلام أساس علاقة المسلمين بغيرهم: إن الشريعة الإسلامية كما اهتمت بالحرب ونظمت قواعدها فإنها لم تهمل السلم ولم تتركه دون تنظيم، فنصت مصادر الشريعة -القرآن والسنة- على مبدأ التسوية السلمية للمنازعات يقول -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ ادْخُلُواْ فِي السِّلْمِ كَآفَّةً وَلاَ تَتَّبِعُواْ خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ</span>)[البقرة: 208]، وفي الحديث: \"<span style=\"color:#0000ff;\">دعوا الحبشة ما دعوكم، واتركوا الترك ما تركوكم</span>\".</p>\n<p>&nbsp;</p>\n<p>كما جعل الله -تعالى- أصل العلاقة بين المسلمين وغيرهم السلام، ونهى المسلمين عن حرب غيرهم إلا أن يعتدوا، فوضع قاعدة ذهبية في التعامل مع الغير بقوله -تعالى-: (<span style=\"color:#ff0000;\">لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ * إِنَّمَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُمْ مِنْ دِيَارِكُمْ وَظَاهَرُوا عَلَى إِخْرَاجِكُمْ أَنْ تَوَلَّوْهُمْ وَمَنْ يَتَوَلَّهُمْ فَأُولَئِكَ هُمُ الظَّالِمُونَ</span>)[الممتحنة: 8، 9].</p>\n<p>&nbsp;</p>\n<p>لقد شرع الله السلام لأجل الحفاظ على المجتمع المسلم من اعتداء الظالمين على الضعفاء، ولهذا جاء الإسلام وسطًا، فلم يجعل الحرب أصلاً، ولكنه لم يكن يومًا ما دين ذُلّ وهوان، بل دين قوة وعزة، (<span style=\"color:#ff0000;\">وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ</span>)[الحديد: 25].</p>\n<p>&nbsp;</p>\n<p>عقد رسول الله -صلى الله عليه وسلم- المعاهدات بينه وبين كل الطوائف غير المسلمة في عصره، فكان وفيًّا بكل ما عاهدهم عليه امتثالًا لقوله -تعالى-: (<span style=\"color:#ff0000;\">وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلاَ تَنْقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا</span>)[النحل: 91]. ويُعَلِّق ابن كثير على هذه الآية قائلًا: \"<span style=\"color:#008000;\">وهذا مما يأمر الله -تعالى- به، وهو الوفاء بالعهود والمواثيق، والمحافظة على الأيمان المؤكَّدة</span>\"(تفسير القرآن العظيم 4/598).</p>\n<p>&nbsp;</p>\n<p>لقد حاول رسول الله -صلى الله عليه وسلم- أن يعيش هو والمسلمون في جوٍّ هادئ مسالم مع من يجاورونهم من القبائل والبطون، ولم يَسْعَ لقتال قط، بل كان دائمًا مؤْثِرًا السلم على الحرب، والوفاق على الشقاق.</p>\n<p>&nbsp;</p>\n<p>سادسًا: السلام مع الكون:</p>\n<p>واعلموا إخوة الإسلام: لقد تخطى الإسلام بقضية السلام العالم الأنسي إلى سائر المخلوقات فقد آيات القرآن الكريم حثت المسلم على الحفاظ على البيئة وحمايتها وهو واجب ديني أمرنا الله -سبحانه وتعالى- أن نحافظ على الأرض وما بها من خيرات قال -تعالى-: (<span style=\"color:#ff0000;\">كُلُوا وَاشْرَبُوا مِن رِّزْقِ اللَّهِ وَلاَ تَعْثَوْا فِي الأَرْضِ مُفْسِدِينَ</span>)[البقرة: من آية 60].</p>\n<p>&nbsp;</p>\n<p>كما أمرنا -سبحانه وتعالى- أن نتعامل مع البيئة من منطلق أنها ملكية عامة يجب المحافظة عليها من ثروات وموارد ومكونات ويدعونا إلى إدارتها إدارة رشيدة قال -تعالى-: (<span style=\"color:#ff0000;\">وَلاَ تُفْسِدُوا فِي الأَرْضِ بَعْدَ إِصْلاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمةَ اللَّهِ قَرِيبٌ مِّنَ المُحْسِنِينَ</span>)[الأعراف: 56]. وقال -تعالى-: (<span style=\"color:#ff0000;\">وَمَن يُبَدِّلْ نِعْمَةَ اللَّهِ مِنْ بَعْدِ مَا جَاءَتْهُ فَإِنَّ اللَّهَ شَدِيدُ العِقَابِ</span>)[البقرة: من آية 211].</p>\n<p>&nbsp;</p>\n<p>ولقد حرص ديننا الحنيف على تجنب الضوضاء والتزام الهدوء قال -تعالى-: (<span style=\"color:#ff0000;\">وَاغْضُضْ مِن صَوْتِكَ إِنَّ أَنكَرَ الأَصْوَاتِ لَصَوْتُ الحَمِيرِ</span>)[لقمان: من آية 19]؛ إذ إن أفظع وأبشع الأصوات صوت الحمير، فلو كان في رفع الصوت فائدة ومصلحة، لما اختص بذلك الحمار الذي قد علمت خسته وبلادته.</p>\n<p>&nbsp;</p>\n<p>وها هو رسول رب السلام يحمل لواء السلام فينهى أمته عن الضرر والإضرار بأي شيء كان فعن ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">لَا ‌ضَرَرَ ‌وَلَا ‌ضِرَارَ</span>\"(مسند أحمد:2865)؛ فالضرر نفسه منتفٍ في الشرع، وإدخال الضرر بغير حق كذلك منتفٍ.</p>\n<p>&nbsp;</p>\n<p>كما أن رسولنا الكريم -صلى الله عليه وسلم- طالبنا بإماطة الأذى عن الطريق، والأذى يشمل بالضرورة كل أنواع الأذى، وجعل إماطة الأذى من الإيمان عن أبي هُرَيرَةَ، عن النبي -صلى الله عليه وسلم- قال: \"‌<span style=\"color:#0000ff;\">الإيمان ‌بضعٌ ‌وستون ‌شعْبةً، أو بِضْعٌ وسَبْعون شُعبةً أَعْظَمُها شهادَةُ أن لا إله إلا الله، وأدناها إماطةُ الأذَى عن الطريقِ، وَالحَياء شعبةٌ من الإيمان</span>\"(صحيح البخاري: 9).</p>\n<p>&nbsp;</p>\n<p>وتأملوا عباد الله: إلى قمة الرحمة والسلام في حياة سيد الأصفياء -صلى الله عليه وسلم- عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِيهِ، قَالَ: كُنَّا مَعَ النَّبِيِّ -صلى الله عليه وسلم- فَنَزَلْنَا مَنْزِلًا فِيهِ قَرْيَةَ نَمْلٍ قَدْ أَحْرَقْنَاهَا، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَا يُعَذِّبُ بِهَا أَحَدٌ إِلَّا اللَّهُ -تعالى- وَعَزَّ، فَإِنَّهُ لَا يُعَذِّبُ بِالنَّارِ إِلَّا خَالِقُهَا</span>\"، وَقَالَ: وَمَرَرْنَا بِشَجَرٍ فِيهَا فَرِيخَا حُمَّرَةَ، فَأَخَذْنَاهَا، فَجَاءَتْ حُمَّرَةُ إِلَى النَّبِيِّ -صلى الله عليه وسلم- وَهِيَ تُعَرِّشُ فَقَالَ: \"‌<span style=\"color:#0000ff;\">مَنْ ‌فَجَعَ هَذِهِ بِفَرْخِهَا</span>؟\"، قَالَ: \"<span style=\"color:#0000ff;\">فَرُدُّوهَا إِلَى مَوْضِعَهَا</span>\" فَرَدَدْنَاهَا.(أخرجه أبو داود: 2675).</p>\n<p>&nbsp;</p>\n<p>&nbsp;فإذا أردتم -عباد الله- أن تعيشوا في أمن وأمان وسلم وسلام؛ فاحرصوا السلام مع السلام -جل جلاله-، ثم السلام النفسي الروحي الذي يثمر بعد ذلك السلام مع سائر المخلوقات والكائنات..</p>\n<p>&nbsp;</p>\n<p>الدعاء ...........</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شمولية_السلام_في_الإسلام.doc",
      "path": "/database/files/شمولية_السلام_في_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D9%85%D9%88%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/372105"
    },
    {
      "name": "شمولية_السلام_في_الإسلام.pdf",
      "path": "/database/files/شمولية_السلام_في_الإسلام.pdf",
      "link": "https://khutabaa.com/article/%D8%B4%D9%85%D9%88%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/372106"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شمولية-السلام-في-الإسلام"
}
