{
  "id": 1125,
  "title": "شهر الفضائل والأحكام",
  "slug": "شهر-الفضائل-والأحكام",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خصائص للصائمين في شهر الصيام وفضائله 2/من لا يجب عليهم صيام رمضان 3/بعض الأحكام المتعلقة بأصحاب الأعذار المبيحة للإفطار.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                     وَمِنْ فَضَائِلِ صَوْمِ شهر فِي رَمَضَانَ: أَنَّهُ سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ وَتَكْفِيرِ السَّيِّئَاتِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتَسابًا غُفِرَ...\n                \n                                \n                \n                    الخُطْبة الأُولَى:\n \n \nالْحَمْدُ للهِ الذِي لا مَانَعَ لِمَا وَهَب, وَلا مُعْطِيَ لِمَا سَلَب، طَاعَتُهُ لِلْعَالَمَينَ أَفْضَلُ مُكْتَسَب, وَتَقْوَاهُ لِلْمُتَّقِينَ أَعَلَى نَسَب، هَيَّأَ قُلُوبَ أَوْلِيَائِهِ لِلْإِيمَانِ وَكَتَب، وَسَهَّلَ لَهُمْ فِي جَانِبِ طَاعَتِهِ كُلَّ نَصَب, أَحْمَدُهُ عَلَى مَا مَنَحَنَا مِنْ فَضْلِهِ وَوَهَب, وَأَشْهَدُ أَنَّ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، هَزَمَ الْأَحْزَابَ وَغَلَب، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الذِي اصْطَفَاهُ اللهُ وَانْتَخَب، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وصَحْبِهِ وَسَلِّمْ تَسْلِيما كَثِيراً.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّهُ قَدْ أَظَلَّنَا شَهْرٌ فَضِيلٌ وَمَوْسِمٌ عَظِيمٌ، يُعْظِمُ اللهُ فِيهِ الْأَجْرَ وَيُجْزِلُ الْمَوَاهِبَ، قَالَ اللهُ -تَعَالَى-: (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ)[البقرة: 185]، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا جَاءَ رَمَضَانُ فُتِّحتْ أَبْوَابُ الْجَنَّةِ وَغُلِّقَتْ أَبْوَابُ النَّارِ وَصُفِّدَتِ الشَّيَاطِينُ\"(مُتَّفَقٌ عَلَيْه).\n \nأَيُّهَا الصَّائِمُونَ: اعْلَمُوا أَنَّ لَكُمْ خِصَالًا تَفَضَّلَ اللهُ بِهَا لِيُتَمِّمَ بِهَا النِّعَمَةَ الْأُولَى: أَنَّ خُلُوفَ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللهِ مِنْ رِيحِ الْمِسْكِ، وَالْخُلُوفُ: تَغَيُّرُ رَائِحَةِ الْفَمِ عِنْدَ خُلُوِّ الْمَعِدَةِ مِنَ الطَّعَامِ، وَهِيَ رَائِحَةٌ مُسْتَكْرَهَةٌ عِنْدَ النَّاسِ لَكِنَّهَا عِنْدَ اللهِ أَطْيَبُ مِنْ رَائِحَةِ الْمِسْكِ؛ لِأَنَّهَا نَاشِئَةٌ عَنْ عِبَادَةِ اللهِ وَطَاعَتِهِ.\n \nوالثَّانِيَةُ: أَنَّ مَرَدَةَ الشَّيَاطِينِ يُصَفَّدُونَ، فَلا يَصِلُونَ إِلَى مَا يُرِيدُونَ مِنْ عِبَادِ اللهِ الصَّالِحِينَ مِنَ الْإِضْلَالِ عَنِ الْحَقِّ وَالتَّثْبِيطِ عَنِ الْخَيْرِ، وَهَذَا مِنْ مَعُونَةِ اللهِ لَهُمْ أَنْ حَبسَ عَنْهُمْ عَدُوَّهُمْ الذِي يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ، وَلِذَلِكَ تَجِدُ عِنْدَ الصَّالِحِينَ مِنَ الرَّغْبَةِ فِي الْخَيْرِ وَالْعُزُوفِ عَنِ الشَّرِّ فِي هَذَا الشَّهْرِ أَكْثَرَ مِنْ غَيْرِهِ.\n \nالْخَصْلَةُ الثَّالِثَةُ: أَنَّ دُعَاءَ الصَّائِمِ مُسْتَجَابٌ وَخَاصَّةً عِنْدَ الْإِفْطَارِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-  قَالَ: \"ثَلَاثُ دَعَوَاتٍ مُسْتَجَابَاتٌ: دَعْوَةُ الصَّائِمِ وَدَعْوَةُ الْمَظْلُومِ وَدَعْوَةُ الْمُسَافِرِ\"(رَوَاهُ الْبَيْهَقِيُّ فِي الشُّعَبِ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ فَضَائِلِ صَوْمِ شهر فِي رَمَضَانَ: أَنَّهُ سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ وَتَكْفِيرِ السَّيِّئَاتِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتَسابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(مُتَّفَقٌ عَلَيْهِ)، ومعنى إِيمَانًا: أَيْ إِيمَاناً بِاللهِ، وإِيمَاناً بفَرْضِيَّةِ الصَّوْمِ عَلَيْنَا, واحْتَسابًا: أَيْ طَلَباً لِثَوَابِهِ وَأَجْرِهِ.\n \nوَمِنْ فَضَائِلِ الصَّوْمِ: مَا جَاءَ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ اللهُ -تَعَالَى-: \"كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلَّا الصَّوْمَ؛ فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ، وَالصِّيَامُ جُنَّةٌ فَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلا يَرْفُثْ وَلا يَصْخَبْ ، فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ فَلْيَقُلْ : إِنِّي صَائِمٌ ، وَالذِي نَفْسُ مُحَمَّدٍ بِيَدِه لَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللهِ مِنْ رِيحِ الْمِسْكِ، لِلصَّائِمِ فَرْحَتَانِ يَفْرَحُهُمَا: إِذَا أَفْطَرَ فَرِحَ بِفِطْرِهِ ، وَإِذَا لَقِيَ رَبَّهُ فَرِحَ بِصَوْمِهِ\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ \"كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ يُضَاعَفُ، الْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا إِلَى سَبْعِمَائَةِ ضِعْفٍ\"، قَالَ اللهُ -تَعَالَى-: \"إِلَّا الصَّوْمَ فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ، يَدَعُ شَهْوَتَهُ وَطَعَامَهُ مِنْ أَجْلِي\".\n \nوَمِنْ فَضَائِلِ الصَّوْمِ: أَنَّهُ يَشْفَعُ لِصَاحِبِهِ يَوْمَ الْقِيَامَةِ\" فَعَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُ-مَا أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ \"الصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ، يَقُولُ الصِّيَامُ: أَيْ رَبِّ مَنَعْتُهُ الطَّعَامَ وَالشَّهْوَةَ فَشَفِّعْنِي فِيهِ، وَيَقُولُ الْقُرْآنُ: مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ فَشَفِّعْنِي فِيهِ، قَالَ: فَيَشْفَعَان\"(رَوَاهُ أَحْمَدُ وَالْحَاكِمُ، وَقَالَ: صَحِيحٌ عَلَى شَرْطِ مُسْلِمٍ، وَقَالَ الْمُنْذِرِيُّ: رِجَالُهُ مُحْتَجٌّ بِهِمْ فِي الصَّحِيحِ).\n \nأيها الصائمون: اعْلَمُوا أَنَّ الصَّوْمَ لَا يَجِبُ إِلَّا عَلَى الْمُسْلِمِ الْبَالِغِ الْعَاقِلِ الْمُقِيمِ الْقَادِرِ السَّالِمِ مِنَ الْمَوَانِعِ, فَهَذَا يَجِبُ عَلَيْهِ صَوْمُ رَمْضَانَ أَدَاءً فِي وَقْتِهِ, وَأَمَّا مَنْ نَقَصَ شَيئًا مِنَ الشُّرُوطِ فَهُمْ أَقْسَامٌ:\nالْأَوَّلُ: الْكَافِرُ فَلا يَجِبُ عَلَيْهِ الصِّيَامُ وَلا يَصِحُّ مِنْهُ لِأَنَّهُ لَيْسَ أَهْلًا لِلْعِبَادَةِ, وَيَدْخُلُ فِي هَذَا الْحُكْمِ مَنْ يَنْتَسِبُ إِلى الإِسْلَامِ وَهُوَ لَا يُصَلِّي؛ فَهَذَا لَا يَصِحُّ صَوْمُهُ لَأَنَّهُ كاَفِرٌ, عَنْ جَابِرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ بَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ تَرْكَ الصَّلَاةِ\"(رَوَاهُ مُسْلِمٌ).\n \nالثَّانِي: الصَّغِيرُ فَلا يَجِبُ عَلَيْهِ الصِّيَامُ حَتَّى يَبْلُغَ لِقَوْلِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"رُفِعَ الْقَلَمُ عَنْ ثَلاثَةَ: عَنِ النَّائِمِ حَتَّى يَسْتَيْقِظَ، وَعَنِ الصَّغِيرِ حَتَّى يَكْبُرَ، وَعَنِ الْمَجْنُونِ حَتَّى يُفِيقَ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلْبَانِي)، لَكِنْ يَؤمَرُ بِالصَّوْمِ إِذَا أَطَاقَهُ تَمْرِينًا لَهُ عَلَى الطَّاعَةِ لِيَأْلَفَهَا بَعْدَ بُلُوغِهِ, واقْتِدَاءً بِالسَّلَفِ الصَّالِحِ -رَضِيَ اللهُ عَنْهُمْ-.\n \nالثَّالِثُ: الْمَجْنُونُ، وَهُوَ فَاقِدُ الْعَقْلِ فَلا يَجِبُ عَلَيْهِ الصِّيَامُ وَلا يَصِحُّ مِنْهُ, وَيَدْخُلُ فِي حُكْمِ الْجُنُونِ: الرَّجُلُ الْكَبِيرُ وَالْمَرْأَةُ الْكَبِيرَةُ إِذَا فَقَدَ الْعَقْلَ وَوَصَلَ أَحَدُهُمَا إِلَى حَدِّ الْخَذْرَفَةِ, فَلا يَجِبُ عَلَيْهِ صَوْمٌ وَلا يَجِبُ أَنْ يُطْعَمَ عَنْهُ لِأَنَّهُ الآنَ غَيْرُ مُكَلَّفٍ بِشَيْءٍ.\n \nالرَّابِعُ: الْعَاجِزُ عَنِ الصِّيَامِ عَجْزًا مُسْتَمِرًّا لا يُرْجَى زَوَالُهُ كَالْكَبِيرِ وَالْمَرِيضِ مَرَضًا لا يُرْجَى بُرْؤُهُ كَصَاحِبِ السَّرَطَانِ وَنَحْوِهِ، فَلا يَجِبُ عَلَيْهِ الصِّيَامُ لِأَنَّهُ لا يَسْتَطِيعُهُ وَقَدْ قَالَ اللهُ -سُبْحَانَهُ-: (لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا)[البقرة: 286]، لَكِنْ يَجِبُ عَلَيْهِ أَنْ يُطْعِمَ بَدَلَ الصِّيَامِ عَنْ كُلِّ يَوْمٍ مِسْكِينًا, وَيُخَيَّرُ فِي الْإِطْعَامِ بَيْنَ أَنْ يُفَرِّقَهُ حَبًّا عَلَى الْمَسَاكِينِ, وَبَيْنَ أَنْ يُصْلِحَ طَعَامًا فَيَدْعُوَ إِلَيْهِ مَسَاكِينَ بِقَدْرِ الْأَيَّامِ التِي عَلَيْهِ.\n \nالخَامِسُ: الْمُسَافِرُ؛ سَوَاءً طَالَتْ مُدَّةُ سَفَرِهِ أَمْ قَصُرَتْ، وَسَوَاءً كَانَ سَفَرَهُ طَارِئًا لِغَرَضٍ أَمْ مُسْتَمِرًا كَسَائِقِي الطَّائِرَاتِ وَسَيَّارَاتِ الْأُجْرَةِ, لِعُمُومِ قَوْلِهِ -تَعَالَى-: (وَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ)[البقرة: 185]؛ فَإِذَا كَانَ صَاحِبُ سَيَّارَةِ الْأُجْرَةِ يَشُقُّ عَلَيْهِ الصَّوْمُ فِي رَمَضَانَ فِي السَّفَرِ مِنْ أَجْلِ الْحَرِّ مَثَلاً فَإِنَّهُ يُؤَخِّرُهُ إِلَى وَقْتٍ يَبْرُدُ فِيهِ الْجَوُّ وَيَتَيَسَّرُ فِيهِ الصِّيَامُ عَلَيْهِ.\n \nوَالْأَفْضَلُ لِلْمُسَافِرِ فِعْلُ الْأَسْهَلِ عَلَيْهِ مِنَ الصِّيَامِ وَالْفِطْرِ، فَإِنْ تَسَاوَيَا فَالصَّوْمُ أَفْضَلُ لِأَنَّهُ أَسْرَعُ فِي إِبْرَاءَ ذِمَّتِهِ وَأَنْشَطُ لَهُ إِذَا صَامَ مَعَ النَّاسِ، وَلِأَنَّهُ فِعْلُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَدْ كَانَ يَصُومُ فِي السَّفَرِ.\n \nأَقُولُ مَا تَسْمَعُونُ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.\n \n \nالْخُطْبَةُ الثَّانِيَةُ\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لا إِلَهَ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ تَعْظِيمَاً لِشَأنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ, صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمَا ًكَثِيرَاً.\n \nأَمَّا بَعْدُ: فَإِنَّ الْمَرِيضَ الذِي يُرْجَى بُرْءُ مَرَضِهِ لَهُ ثَلاثُ حَالاتٍ:\nإِحْدَاهَا: أَلَّا يَشُقَّ عَلَيْهِ الصَّوْمُ وَلا يَضُرَّهُ؛ فَيَجِبُ عَلَيْهِ الصَّوْمُ لِأَنَّهُ لَيْسَ لَهُ عُذْرٌ يُبِيحُ الْفِطْرَ.\n \nالثَّانِيَةُ: أَنْ يَشُقَّ عَلَيْهِ الصَّوْمُ وَلا يَضُرَّهُ فَيُفْطِرَ لِقَوْلِهِ -تَعَالَى-: (وَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ)[البقرة:185]، ويُكْرَهُ لَهُ الصَّوْمُ مَعَ الْمَشَقَّةِ لِأَنَّهُ خُرُوجٌ عَنْ رُخْصَةِ اللهِ -تَعَالَى- وَتَعْذِيبٌ لِنَفْسِهِ، وَاللهُ يُحِبُّ أَنْ تُؤْتَى رُخَصُهُ كَمَا يَكْرَهُ أَنْ تُؤْتَى مَعْصِيَتُهُ.\n \nالثَّالِثَةُ: أَنْ يَضُرَّهُ الصَّوْمُ؛ فَيَجِبُ عَلَيْهِ الْفِطْرُ وَلا يَجُوزُ لَهُ الصَّوْمُ لِقَوْلِهِ -تَعَالَى-: (وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا)[النساء: 29], لَكِنَّهُ لَوْ صَامَ صَحَّ صَوْمُهُ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَأَمَّا الْحَائِضُ فَيَحْرُمُ عَلَيْهَا الصِّيَامُ وَلا يَصِحُّ مِنْهَا لِقَوْلِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَرْأَةِ: \"أَلَيْسَ إِذَا حاَضَتْ لَمْ تُصَلِّ وَلَمْ تَصُمْ\"(مُتَّفَقٌ عَلَيْهِ), وَإِذَا ظَهَرَ الْحَيْضُ مِنْهَا وَهِيَ صَائِمَةٌ وَلَوْ قَبْلَ الْغُرُوبِ بِلَحْظَةٍ بَطَلَ صَوْمُ يَوْمِهَا وَلَزِمَهَا قَضَاؤُهُ إِلَّا أَنْ يَكُونَ صَوْمُهَا تَطَوَّعًا فَقَضَاؤُهُ لَيْسَ وَاجِباً.\n \nوَإِذَا طَهُرَتْ مِنَ الْحَيْضِ فِي أَثْنَاءِ نَهَارِ رَمَضَانَ لَمْ يَصِحَّ صَوْمُهَا بِقَيَّةَ الْيَوْمِ لِوُجُودِ مَا يُنَافِي الصِّيَامَ فِي حَقِّهَا فِي أَوَّلِ النَّهَارِ، وَلا يَلْزَمُهَا الْإِمْسَاكُ بَقِيَّةَ الْيَوْمِ فِي أَصَحِّ قَوْلَيِ الْعُلَمَاءِ، وَإِذَا طَهُرَتْ فِي اللَّيْلِ فِي رَمَضَانَ وَلَوْ قَبْلَ الْفَجْرِ بِلَحْظَةٍ وَجَبَ عَلَيْهَا الصَّوْمُ, لِأَنَّهَا مِنْ أَهْلِ الصِّيَامِ وَلَيْسَ فِيهَا مَا يَمْنَعُهُ فَوَجَبَ عَلَيْهَا الصِّيَامُ، وَيَصِحُّ صَوْمُهَا حِينَئِذٍ وَإِنْ لَمْ تَغْتَسِلْ إِلَّا بَعْدَ طُلُوعِ الْفَجْرِ. وَالنُّفَسَاءُ كَالْحَائِضِ فِي جَمِيعِ مَا تَقَدَّمَ، وَيِجبُ عَلَيْهِمَا الْقَضَاءُ بَعَدَدِ الْأَيَّامِ التِي فَاتَتْهُمَا.\n \nوَأَمَّا الْمَرْأَةُ إِذَا كَانَتْ مُرْضِعًا أَوْ حَامِلًا وَخَافَتْ عَلَى نَفْسِهَا أَوْ عَلَى الْوَلَدِ مِنَ الصَّوْمِ فَإِنَّهَا تُفْطِرُ، وَتَقْضِي الْأَيَّامَ التِي أَفْطَرَتْ حِينَ يَتَيَسَّرُ لَهَا ذَلِكَ وَيَزُولُ عَنْهَا الْخَوْفُ كَالْمَرِيضِ إِذَا بَرَأَ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْماً نَافِعاً وَعَمَلاً صَالِحاً, اللَّهُمَّ اجْعَلْنَا مِمَّنْ صَامَ رَمَضَانَ وَقَامَهُ إِيَماناً وَاحْتِسَاباً.\n \nاللَّهُمَّ اجْعَلْ رَمَضَانَ هَذَا فَاتِحَةَ خَيْرٍ لِلْإِسْلَامِ وَالْمُسْلِمِينْ! اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وِأَصْحَابِهِ أَجْمَعِينَ.\n \nاللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعيِهِم إِلَى يَوْمِ الدِّينِ وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خصائص للصائمين في شهر الصيام وفضائله 2/من لا يجب عليهم صيام رمضان 3/بعض الأحكام المتعلقة بأصحاب الأعذار المبيحة للإفطار.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\"> وَمِنْ فَضَائِلِ صَوْمِ شهر فِي رَمَضَانَ: أَنَّهُ سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ وَتَكْفِيرِ السَّيِّئَاتِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتَسابًا غُفِرَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335918\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي لا مَانَعَ لِمَا وَهَب, وَلا مُعْطِيَ لِمَا سَلَب، طَاعَتُهُ لِلْعَالَمَينَ أَفْضَلُ مُكْتَسَب, وَتَقْوَاهُ لِلْمُتَّقِينَ أَعَلَى نَسَب، هَيَّأَ قُلُوبَ أَوْلِيَائِهِ لِلْإِيمَانِ وَكَتَب، وَسَهَّلَ لَهُمْ فِي جَانِبِ طَاعَتِهِ كُلَّ نَصَب, أَحْمَدُهُ عَلَى مَا مَنَحَنَا مِنْ فَضْلِهِ وَوَهَب, وَأَشْهَدُ أَنَّ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، هَزَمَ الْأَحْزَابَ وَغَلَب، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الذِي اصْطَفَاهُ اللهُ وَانْتَخَب، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وصَحْبِهِ وَسَلِّمْ تَسْلِيما كَثِيراً.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّهُ قَدْ أَظَلَّنَا شَهْرٌ فَضِيلٌ وَمَوْسِمٌ عَظِيمٌ، يُعْظِمُ اللهُ فِيهِ الْأَجْرَ وَيُجْزِلُ الْمَوَاهِبَ، قَالَ اللهُ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ</span></strong>)[البقرة: 185]، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">إِذَا جَاءَ رَمَضَانُ فُتِّحتْ أَبْوَابُ الْجَنَّةِ وَغُلِّقَتْ أَبْوَابُ النَّارِ وَصُفِّدَتِ الشَّيَاطِينُ</span></strong>\"(مُتَّفَقٌ عَلَيْه).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الصَّائِمُونَ: اعْلَمُوا أَنَّ لَكُمْ خِصَالًا تَفَضَّلَ اللهُ بِهَا لِيُتَمِّمَ بِهَا النِّعَمَةَ الْأُولَى: أَنَّ خُلُوفَ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللهِ مِنْ رِيحِ الْمِسْكِ، وَالْخُلُوفُ: تَغَيُّرُ رَائِحَةِ الْفَمِ عِنْدَ خُلُوِّ الْمَعِدَةِ مِنَ الطَّعَامِ، وَهِيَ رَائِحَةٌ مُسْتَكْرَهَةٌ عِنْدَ النَّاسِ لَكِنَّهَا عِنْدَ اللهِ أَطْيَبُ مِنْ رَائِحَةِ الْمِسْكِ؛ لِأَنَّهَا نَاشِئَةٌ عَنْ عِبَادَةِ اللهِ وَطَاعَتِهِ.</p>\n<p>&nbsp;</p>\n<p>والثَّانِيَةُ: أَنَّ مَرَدَةَ الشَّيَاطِينِ يُصَفَّدُونَ، فَلا يَصِلُونَ إِلَى مَا يُرِيدُونَ مِنْ عِبَادِ اللهِ الصَّالِحِينَ مِنَ الْإِضْلَالِ عَنِ الْحَقِّ وَالتَّثْبِيطِ عَنِ الْخَيْرِ، وَهَذَا مِنْ مَعُونَةِ اللهِ لَهُمْ أَنْ حَبسَ عَنْهُمْ عَدُوَّهُمْ الذِي يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ، وَلِذَلِكَ تَجِدُ عِنْدَ الصَّالِحِينَ مِنَ الرَّغْبَةِ فِي الْخَيْرِ وَالْعُزُوفِ عَنِ الشَّرِّ فِي هَذَا الشَّهْرِ أَكْثَرَ مِنْ غَيْرِهِ.</p>\n<p>&nbsp;</p>\n<p>الْخَصْلَةُ الثَّالِثَةُ: أَنَّ دُعَاءَ الصَّائِمِ مُسْتَجَابٌ وَخَاصَّةً عِنْدَ الْإِفْطَارِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-&nbsp; قَالَ: \"<strong><span style=\"color: #0000ff;\">ثَلَاثُ دَعَوَاتٍ مُسْتَجَابَاتٌ: دَعْوَةُ الصَّائِمِ وَدَعْوَةُ الْمَظْلُومِ وَدَعْوَةُ الْمُسَافِرِ</span></strong>\"(رَوَاهُ الْبَيْهَقِيُّ فِي الشُّعَبِ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنْ فَضَائِلِ صَوْمِ شهر فِي رَمَضَانَ: أَنَّهُ سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ وَتَكْفِيرِ السَّيِّئَاتِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتَسابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ)، ومعنى إِيمَانًا: أَيْ إِيمَاناً بِاللهِ، وإِيمَاناً بفَرْضِيَّةِ الصَّوْمِ عَلَيْنَا, واحْتَسابًا: أَيْ طَلَباً لِثَوَابِهِ وَأَجْرِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ الصَّوْمِ: مَا جَاءَ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ اللهُ -تَعَالَى-: \"<span style=\"color: #0000ff;\"><strong>كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلَّا الصَّوْمَ؛ فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ، وَالصِّيَامُ جُنَّةٌ فَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلا يَرْفُثْ وَلا يَصْخَبْ ، فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ فَلْيَقُلْ : إِنِّي صَائِمٌ ، وَالذِي نَفْسُ مُحَمَّدٍ بِيَدِه لَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللهِ مِنْ رِيحِ الْمِسْكِ، لِلصَّائِمِ فَرْحَتَانِ يَفْرَحُهُمَا: إِذَا أَفْطَرَ فَرِحَ بِفِطْرِهِ ، وَإِذَا لَقِيَ رَبَّهُ فَرِحَ بِصَوْمِهِ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ \"<strong><span style=\"color: #0000ff;\">كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ يُضَاعَفُ، الْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا إِلَى سَبْعِمَائَةِ ضِعْفٍ</span></strong>\"، قَالَ اللهُ -تَعَالَى-: \"<span style=\"color: #0000ff;\"><strong>إِلَّا الصَّوْمَ فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ، يَدَعُ شَهْوَتَهُ وَطَعَامَهُ مِنْ أَجْلِي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ الصَّوْمِ: أَنَّهُ يَشْفَعُ لِصَاحِبِهِ يَوْمَ الْقِيَامَةِ\" فَعَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُ-مَا أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ \"<strong><span style=\"color: #0000ff;\">الصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ، يَقُولُ الصِّيَامُ: أَيْ رَبِّ مَنَعْتُهُ الطَّعَامَ وَالشَّهْوَةَ فَشَفِّعْنِي فِيهِ، وَيَقُولُ الْقُرْآنُ: مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ فَشَفِّعْنِي فِيهِ، قَالَ: فَيَشْفَعَان</span></strong>\"(رَوَاهُ أَحْمَدُ وَالْحَاكِمُ، وَقَالَ: صَحِيحٌ عَلَى شَرْطِ مُسْلِمٍ، وَقَالَ الْمُنْذِرِيُّ: رِجَالُهُ مُحْتَجٌّ بِهِمْ فِي الصَّحِيحِ).</p>\n<p>&nbsp;</p>\n<p>أيها الصائمون: اعْلَمُوا أَنَّ الصَّوْمَ لَا يَجِبُ إِلَّا عَلَى الْمُسْلِمِ الْبَالِغِ الْعَاقِلِ الْمُقِيمِ الْقَادِرِ السَّالِمِ مِنَ الْمَوَانِعِ, فَهَذَا يَجِبُ عَلَيْهِ صَوْمُ رَمْضَانَ أَدَاءً فِي وَقْتِهِ, وَأَمَّا مَنْ نَقَصَ شَيئًا مِنَ الشُّرُوطِ فَهُمْ أَقْسَامٌ:</p>\n<p>الْأَوَّلُ: الْكَافِرُ فَلا يَجِبُ عَلَيْهِ الصِّيَامُ وَلا يَصِحُّ مِنْهُ لِأَنَّهُ لَيْسَ أَهْلًا لِلْعِبَادَةِ, وَيَدْخُلُ فِي هَذَا الْحُكْمِ مَنْ يَنْتَسِبُ إِلى الإِسْلَامِ وَهُوَ لَا يُصَلِّي؛ فَهَذَا لَا يَصِحُّ صَوْمُهُ لَأَنَّهُ كاَفِرٌ, عَنْ جَابِرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<strong><span style=\"color: #0000ff;\">إِنَّ بَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ تَرْكَ الصَّلَاةِ</span></strong>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>الثَّانِي: الصَّغِيرُ فَلا يَجِبُ عَلَيْهِ الصِّيَامُ حَتَّى يَبْلُغَ لِقَوْلِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">رُفِعَ الْقَلَمُ عَنْ ثَلاثَةَ: عَنِ النَّائِمِ حَتَّى يَسْتَيْقِظَ، وَعَنِ الصَّغِيرِ حَتَّى يَكْبُرَ، وَعَنِ الْمَجْنُونِ حَتَّى يُفِيقَ</span></strong>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلْبَانِي)، لَكِنْ يَؤمَرُ بِالصَّوْمِ إِذَا أَطَاقَهُ تَمْرِينًا لَهُ عَلَى الطَّاعَةِ لِيَأْلَفَهَا بَعْدَ بُلُوغِهِ, واقْتِدَاءً بِالسَّلَفِ الصَّالِحِ -رَضِيَ اللهُ عَنْهُمْ-.</p>\n<p>&nbsp;</p>\n<p>الثَّالِثُ: الْمَجْنُونُ، وَهُوَ فَاقِدُ الْعَقْلِ فَلا يَجِبُ عَلَيْهِ الصِّيَامُ وَلا يَصِحُّ مِنْهُ, وَيَدْخُلُ فِي حُكْمِ الْجُنُونِ: الرَّجُلُ الْكَبِيرُ وَالْمَرْأَةُ الْكَبِيرَةُ إِذَا فَقَدَ الْعَقْلَ وَوَصَلَ أَحَدُهُمَا إِلَى حَدِّ الْخَذْرَفَةِ, فَلا يَجِبُ عَلَيْهِ صَوْمٌ وَلا يَجِبُ أَنْ يُطْعَمَ عَنْهُ لِأَنَّهُ الآنَ غَيْرُ مُكَلَّفٍ بِشَيْءٍ.</p>\n<p>&nbsp;</p>\n<p>الرَّابِعُ: الْعَاجِزُ عَنِ الصِّيَامِ عَجْزًا مُسْتَمِرًّا لا يُرْجَى زَوَالُهُ كَالْكَبِيرِ وَالْمَرِيضِ مَرَضًا لا يُرْجَى بُرْؤُهُ كَصَاحِبِ السَّرَطَانِ وَنَحْوِهِ، فَلا يَجِبُ عَلَيْهِ الصِّيَامُ لِأَنَّهُ لا يَسْتَطِيعُهُ وَقَدْ قَالَ اللهُ -سُبْحَانَهُ-: (<strong><span style=\"color: #ff0000;\">لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا</span></strong>)[البقرة: 286]، لَكِنْ يَجِبُ عَلَيْهِ أَنْ يُطْعِمَ بَدَلَ الصِّيَامِ عَنْ كُلِّ يَوْمٍ مِسْكِينًا, وَيُخَيَّرُ فِي الْإِطْعَامِ بَيْنَ أَنْ يُفَرِّقَهُ حَبًّا عَلَى الْمَسَاكِينِ, وَبَيْنَ أَنْ يُصْلِحَ طَعَامًا فَيَدْعُوَ إِلَيْهِ مَسَاكِينَ بِقَدْرِ الْأَيَّامِ التِي عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>الخَامِسُ: الْمُسَافِرُ؛ سَوَاءً طَالَتْ مُدَّةُ سَفَرِهِ أَمْ قَصُرَتْ، وَسَوَاءً كَانَ سَفَرَهُ طَارِئًا لِغَرَضٍ أَمْ مُسْتَمِرًا كَسَائِقِي الطَّائِرَاتِ وَسَيَّارَاتِ الْأُجْرَةِ, لِعُمُومِ قَوْلِهِ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">وَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ</span></strong>)[البقرة: 185]؛ فَإِذَا كَانَ صَاحِبُ سَيَّارَةِ الْأُجْرَةِ يَشُقُّ عَلَيْهِ الصَّوْمُ فِي رَمَضَانَ فِي السَّفَرِ مِنْ أَجْلِ الْحَرِّ مَثَلاً فَإِنَّهُ يُؤَخِّرُهُ إِلَى وَقْتٍ يَبْرُدُ فِيهِ الْجَوُّ وَيَتَيَسَّرُ فِيهِ الصِّيَامُ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>وَالْأَفْضَلُ لِلْمُسَافِرِ فِعْلُ الْأَسْهَلِ عَلَيْهِ مِنَ الصِّيَامِ وَالْفِطْرِ، فَإِنْ تَسَاوَيَا فَالصَّوْمُ أَفْضَلُ لِأَنَّهُ أَسْرَعُ فِي إِبْرَاءَ ذِمَّتِهِ وَأَنْشَطُ لَهُ إِذَا صَامَ مَعَ النَّاسِ، وَلِأَنَّهُ فِعْلُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَدْ كَانَ يَصُومُ فِي السَّفَرِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونُ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لا إِلَهَ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ تَعْظِيمَاً لِشَأنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ, صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمَا ًكَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ الْمَرِيضَ الذِي يُرْجَى بُرْءُ مَرَضِهِ لَهُ ثَلاثُ حَالاتٍ:</p>\n<p>إِحْدَاهَا: أَلَّا يَشُقَّ عَلَيْهِ الصَّوْمُ وَلا يَضُرَّهُ؛ فَيَجِبُ عَلَيْهِ الصَّوْمُ لِأَنَّهُ لَيْسَ لَهُ عُذْرٌ يُبِيحُ الْفِطْرَ.</p>\n<p>&nbsp;</p>\n<p>الثَّانِيَةُ: أَنْ يَشُقَّ عَلَيْهِ الصَّوْمُ وَلا يَضُرَّهُ فَيُفْطِرَ لِقَوْلِهِ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">وَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ</span></strong>)[البقرة:185]، ويُكْرَهُ لَهُ الصَّوْمُ مَعَ الْمَشَقَّةِ لِأَنَّهُ خُرُوجٌ عَنْ رُخْصَةِ اللهِ -تَعَالَى- وَتَعْذِيبٌ لِنَفْسِهِ، وَاللهُ يُحِبُّ أَنْ تُؤْتَى رُخَصُهُ كَمَا يَكْرَهُ أَنْ تُؤْتَى مَعْصِيَتُهُ.</p>\n<p>&nbsp;</p>\n<p>الثَّالِثَةُ: أَنْ يَضُرَّهُ الصَّوْمُ؛ فَيَجِبُ عَلَيْهِ الْفِطْرُ وَلا يَجُوزُ لَهُ الصَّوْمُ لِقَوْلِهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</strong></span>)[النساء: 29], لَكِنَّهُ لَوْ صَامَ صَحَّ صَوْمُهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَأَمَّا الْحَائِضُ فَيَحْرُمُ عَلَيْهَا الصِّيَامُ وَلا يَصِحُّ مِنْهَا لِقَوْلِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَرْأَةِ: \"<strong><span style=\"color: #0000ff;\">أَلَيْسَ إِذَا حاَضَتْ لَمْ تُصَلِّ وَلَمْ تَصُمْ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ), وَإِذَا ظَهَرَ الْحَيْضُ مِنْهَا وَهِيَ صَائِمَةٌ وَلَوْ قَبْلَ الْغُرُوبِ بِلَحْظَةٍ بَطَلَ صَوْمُ يَوْمِهَا وَلَزِمَهَا قَضَاؤُهُ إِلَّا أَنْ يَكُونَ صَوْمُهَا تَطَوَّعًا فَقَضَاؤُهُ لَيْسَ وَاجِباً.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا طَهُرَتْ مِنَ الْحَيْضِ فِي أَثْنَاءِ نَهَارِ رَمَضَانَ لَمْ يَصِحَّ صَوْمُهَا بِقَيَّةَ الْيَوْمِ لِوُجُودِ مَا يُنَافِي الصِّيَامَ فِي حَقِّهَا فِي أَوَّلِ النَّهَارِ، وَلا يَلْزَمُهَا الْإِمْسَاكُ بَقِيَّةَ الْيَوْمِ فِي أَصَحِّ قَوْلَيِ الْعُلَمَاءِ، وَإِذَا طَهُرَتْ فِي اللَّيْلِ فِي رَمَضَانَ وَلَوْ قَبْلَ الْفَجْرِ بِلَحْظَةٍ وَجَبَ عَلَيْهَا الصَّوْمُ, لِأَنَّهَا مِنْ أَهْلِ الصِّيَامِ وَلَيْسَ فِيهَا مَا يَمْنَعُهُ فَوَجَبَ عَلَيْهَا الصِّيَامُ، وَيَصِحُّ صَوْمُهَا حِينَئِذٍ وَإِنْ لَمْ تَغْتَسِلْ إِلَّا بَعْدَ طُلُوعِ الْفَجْرِ. وَالنُّفَسَاءُ كَالْحَائِضِ فِي جَمِيعِ مَا تَقَدَّمَ، وَيِجبُ عَلَيْهِمَا الْقَضَاءُ بَعَدَدِ الْأَيَّامِ التِي فَاتَتْهُمَا.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الْمَرْأَةُ إِذَا كَانَتْ مُرْضِعًا أَوْ حَامِلًا وَخَافَتْ عَلَى نَفْسِهَا أَوْ عَلَى الْوَلَدِ مِنَ الصَّوْمِ فَإِنَّهَا تُفْطِرُ، وَتَقْضِي الْأَيَّامَ التِي أَفْطَرَتْ حِينَ يَتَيَسَّرُ لَهَا ذَلِكَ وَيَزُولُ عَنْهَا الْخَوْفُ كَالْمَرِيضِ إِذَا بَرَأَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْماً نَافِعاً وَعَمَلاً صَالِحاً, اللَّهُمَّ اجْعَلْنَا مِمَّنْ صَامَ رَمَضَانَ وَقَامَهُ إِيَماناً وَاحْتِسَاباً.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْ رَمَضَانَ هَذَا فَاتِحَةَ خَيْرٍ لِلْإِسْلَامِ وَالْمُسْلِمِينْ! اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وِأَصْحَابِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعيِهِم إِلَى يَوْمِ الدِّينِ وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شهر_الفضائل_والأحكام.doc",
      "path": "/database/files/شهر_الفضائل_والأحكام.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D9%88%D8%A7%D9%84%D8%A3%D8%AD%D9%83%D8%A7%D9%85/download-file/335919"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شهر-الفضائل-والأحكام"
}
