{
  "id": 1146,
  "title": "شهر التوبة والغفران",
  "slug": "شهر-التوبة-والغفران",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                         1/رمضان فرصة للتوبة النصوح إلى الله 2/حقيقة التوبة ودعوة التواب عباده بالتوبة إليه 3/جدد التوبة مهما رجعت للذنب\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والنُّصحُ فِي التَّوبَةِ يَتَضَمَّنُ ثَلاثَةَ أُمُورٍ: الأَوَّلُ: تَعْمِيمُ جَمِيعِ الذُّنُوبِ بِحيثُ لا يَدَعُ ذَنْبَّاً إلاَّ تَنَاوَلَتْهُ. الثَّانِي: إِجْمَاعُ العَزْمِ والصِّدقِ بِحيثُ لا يَبْقَى تَرَدُّدٌ ولا انْتِظَارٌ. الثَّالثُ: تَخْلِيصُها مِن العِلَلِ القَادِحَةِ، فِي إِخْلاصِهَا بل تَكُونُ خَوْفَاً وَخَشْيَةً لِلهِ, وَرَغْبَةً فِيمَا لَدَيهِ، وَرَهْبَةً مِمَّا عِندَهُ، لا كَمَنْ يَتُوبُ لِحِفْظِ جَاهِهِ وَمَنْصِبِهِ وَرِيَاسَتِهِ، أو لأَجْلِ حَمْدِ النَّاسِ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ يُحبُّ التَّوابِينَ، وَيغفِرُ لِلمُستَغفِرِينَ، عَظُمَ حِلمُهُ فَسَتَرَ، وَبَسطَ يَدَهُ بِالعَطَاءِ فَأَكثَرَ، نَشهدُ ألاَّ إله إلاَّ اللهَ وحدَهُ لا شَريكَ لَهُ تَفَضَّلَ بِالنِّعَمِ، وَغَفَرَ بِالنَّدَمِ كَبِيرَ الزَّلَلِ، ونَشهَدُ أنَّ سَيِّدَنا وَنَبِيَّنَا وَحَبِيبَنا مُحمَّداً عبدُ اللهِ وَرَسُولُهُ، أَرسَلَهُ اللهُ إِلَينَا أمْنَاً وَأَمَانَاً، صلـَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليه وعلى آلِهِ الطَّيِّبِينَ، وَأَصحَابِهِ الغُرِّ المَيَامِينِ، والتَّابِعينَ لَهُم وَمَنْ تَبِعَهم بِإحسَانٍ وإيمانٍ إلى يَومِ الدِّينِ. أمَّا بعدُ:\n(يَاأَيُّهَا ٱلَّذِينَ ءامَنُواْ ٱتَّقُواْ ٱللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ).\n \nيا كثيرَ العفوِ عمَّن كَثُرَ الذَّنبُّ لَدَيهِ, جاءَك الْمُذنِبُ يَرجو الصَّفحَ عن جُرمٍ لَدَيهِ أَنَا ضَيْفٌ وَجَزَاءُ الضَيفِ إِحسَانٌ إِليهِ.\n \nأيُّها الصَّائِمونَ: إِذَا رَمَضَانُ أَتَى مُقْبِلاً فَأَقْبِلْ فَبِالْخَيْرِ يُسْتَقْبَلُ لَعَلَّكَ تُخْطِئُهُ قابِلاً وَتَأْتِي بِعُذْرٍ فَلاَ يُقْبَلُ، اسْألْ نَفْسَكَ: لِمَاذَا فَرَضَ اللهُ عَلينَا الصِّيَامَ؟ وَمَاذَا يُريدُ مِنَّا فِيهِ؟ فالجَوَابُ: أنَّ اللهَ -تَعَالى- يُريدُ مِنَّا أنَّ نُحَقِّقَ التَّقوى لَهُ, يُريدُ مِنَّا أنَّ نَتُوبَ إليهِ؛ لأنَّنا في شَهْرِ التَّوبَةِ فَإنْ لَمْ نُحقِّقْهَا الآنَ فَمتى إذاً؟ حَقَّا كَمَا قَالَ رَسُولُنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"مَا أَحَدٌ أَصْبَرُ عَلَى أَذًى سَمِعَهُ مِنَ اللَّهِ، يَدَّعُونَ لَهُ الْوَلَدَ، ثُمَّ يُعَافِيهِمْ وَيَرْزُقُهُمْ\". يَا اللهَ: نُؤذِي اللهَ بالمَعَاصِي! وَاللهُ -تَعَالَى- يَصْبِرُ عَلَينَا, بَلْ يُحسِنُ إِلينَا بِالصِّحَةِ فِي أَبْدَانِنَا، والأمْنِ في أوطَانِنَا, والرَّخَاءِ في أرزَاقِنا! فَو اللهِ -يَا صَائِمونَ- لَيسَ بَعدَ ذَلِكَ إلَّا التَّوبَةُ الصَّادِقَةُ النَّصُوحُ.\n \nألا تَعْلَمُونَ أنَّ التَّوبَةَ خُضُوعٌ وانكسَارٌ, وافتِقَارٌ واعتِذارٌ, وابتِعادٌ عن دَواعِي المَعصيةِ ونَوازِعِ الشرِّ وَمَجالِسِ الفِتنةِ وسُبُلِ الفَسَادِ.\n \n \nالتَّوبةُ يا صَّائِمونَ: خشيَةٌ وَبُكَاءٌ, وَتَضَرُّعٌ وَدُعَاءٌ, وخَوفٌ وَحَيَاءٌ. (فَإِنْ يَتُوبُوا يَكُ خَيْرًا لَهُمْ).\n \nالتَّوبةُ بَابُها مَفتُوحٌ وخَيرُها مَمنُوحٌ مَا لَمْ تُغرغِرُ الرُّوحُ، قَالَ رَسُولُ الله -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"لو أَخطَأتُم حَتى تَبْلُغَ خَطَايَاكُم السَّمَاءَ ثُمَّ تُبتُم لَتَابَ اللهُ عَليكُم\"(أخرجه ابن ماجةَ). وقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: قَالَ اللهُ تَعَالَى: يَا عِبَادِي: (إِنَّكُمْ تُخْطِئُونَ بِاللَّيْلِ وَالنَّهَارِ وَأَنَا أَغْفِرُ الذُّنُوبَ جَمِيعًا فَاسْتَغْفِرُونِي أَغْفِرْ لَكُمْ).\n \nأيُّها الصَّائِمونَ: تَأمَّلوا هذا التَّوَدُّدَ العظِيمَ, مِن الرؤوف الحَلِيمِ: \"يَقُولُ اللَّهُ -عَزَّ وَجَلَّ-: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَأَزِيدُ, وَمَنْ جَاءَ بِالسَّيِّئَةِ فَجَزَاؤُهُ سَيِّئَةٌ مِثْلُهَا أَوْ أَغْفِرُ, وَمَنْ تَقَرَّبَ مِنِّي شِبْرًا تَقَرَّبْتُ مِنْهُ ذِرَاعًا وَمَنْ تَقَرَّبَ مِنِّي ذِرَاعًا تَقَرَّبْتُ مِنْهُ بَاعًا وَمَنْ أَتَانِي يَمْشِى أَتَيْتُهُ هَرْوَلَةً وَمَنْ لَقِيَنِي بِقُرَابِ الأَرْضِ خَطِيئَةً لاَ يُشْرِكُ بِي شَيْئًا لَقِيتُهُ بِمِثْلِهَا مَغْفِرَةً). فَيا لَهُ مِن فَضْلٍ عَظِيمٍ مِنْ رَبٍّ كَريمٍ, يَعفُو وَيصفَحُ, وَبِتَوبةِ عَبدِهِ يَفْرَحْ! كَمَا قَالَ تَعالى عنْ نَفْسِهِ: (وَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ).\n \nيا صائِمُونَ: أكثِرُوا مِن التَّوبةِ والاستِغفَارِ بألسِنَتِكُم، وقُلُوبِكُم, وَجَوَارِحِكُم. فَقد كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- يُكثِرُ مِنْها في كُلِّ وَقْتٍ وَحينٍ, يَقُولُ أبو هُريرةَ رَضِي اللهُ عنه: مَا رَأيتُ أَكثرَ استِغْفَارًا مِنْ رَسُولِ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-، وَنَبِيُّنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- يُحَدِّثُ عن نَفْسِهِ فَيَقُولُ: \"وَاللَّهِ إِنِّي لأَسْتَغْفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ فِي الْيَوْمِ أَكْثَرَ مِنْ سَبْعِينَ مَرَّةً\".\n \nعبادَ اللهِ: رُكنُ التَّوبةِ الأَعظَمُ وَشَرطُها المُقدَّمُ هُو الإقْلاعُ عن المَعصِيَةِ, والعَزْمُ على عَدَمِ العَودَةِ, ولا تَوبَةَ إلاَّ بِفعلِ المَأمُورِ واجتِنَابِ المَحظُورِ والتَّخَلُّصِ مِنْ المَظَالِمِ وإِبرَاءِ الذِّمَّةِ مِن حُقوقِ الآخَرِينَ. (وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ).\n \nيا صَائِمُونَ: تُوبُوا إلى رَبِّكم تَوبَةً نًصُوحَاً فَإنَّ اللهَ -تَعَالى- يَقُولُ: (ياأيها ٱلَّذِينَ ءامَنُواْ تُوبُواْ إِلَى ٱللَّهِ تَوْبَةً نَّصُوحاً). قَالَ ابنُ القَيِّمِ -رَحِمَهُ اللهُ-: والنُّصحُ فِي التَّوبَةِ يَتَضَمَّنُ ثَلاثَةَ أُمُورٍ: الأَوَّلُ: تَعْمِيمُ جَمِيعِ الذُّنُوبِ بِحيثُ لا يَدَعُ ذَنْبَّاً إلاَّ تَنَاوَلَتْهُ. الثَّانِي: إِجْمَاعُ العَزْمِ والصِّدقِ بِحيثُ لا يَبْقَى تَرَدُّدٌ ولا انْتِظَارٌ. الثَّالثُ: تَخْلِيصُها مِن العِلَلِ القَادِحَةِ، فِي إِخْلاصِهَا بل تَكُونُ خَوْفَاً وَخَشْيَةً لِلهِ, وَرَغْبَةً فِيمَا لَدَيهِ، وَرَهْبَةً مِمَّا عِندَهُ، لا كَمَنْ يَتُوبُ لِحِفْظِ جَاهِهِ وَمَنْصِبِهِ وَرِيَاسَتِهِ، أو لأَجْلِ حَمْدِ النَّاسِ.\n \nفاللهمَّ كَما وَفَّقتَنا لإدْرَاكِ رَمَضَانَ فَوفَّقنا فِيه لِلتَّوبَةِ الصَّادِقَةِ النَّصُوحِ؛ أقولُ ما سَمَعْتُمْ، وأستغفِرُ اللهَ لِي وَلَكُم وَلِلمُسلِمِينَ مِنْ كُلِّ ذَنْبٍّ ، فَاستَغْفِرُوه إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحَمدُ للهِ لا تَخفَى عليه خَافِيةٌ، استوَى فِي عِلمِهِ السِّرُّ والعَلانِيةُ، نَشهَدُ ألاَّ إله إلاَّ اللهُ وَحدَهُ لا شَريكَ لَهُ، بَشَّرَ المُؤمِنَ بِأَنْ يَقُولَ: (هَاؤُمُ اقْرَءُوا كِتَابِيَهْ), وَالظَّالِمُ يَقُولُ: (يَا لَيْتَنِي لَمْ أُوتَ كِتَابِيَهْ), ونَشهَدُ أنَّ نَبِيَّنا مُحمَّدًا عبدُ اللهِ وَرَسُولُهُ بَعَثَهُ اللهُ رَحمَةً لِلعَالِمِينَ، وَحُجَّةً على الخَلقِ أجمعينَ. اللَّهمّ َصَلِّ وسَلِّم وَبَارِكْ عَليهِ وَعلى آلِهِ وَأَصحَابِهِ وَأَتْبَاعِهِ بِإحسَانٍ وإيمَانٍ إلى يومِ الدِّينِ. أمَّا بعدُ:\n \nأَيُّها المُسْلِمُونَ: اتَّقوا اللهَ -تَعالَى-، واشكُرُوه على مَا أَنَعَمَ بِه عَلينا مِن مَوَاسِمِ الخَيرَاتِ، وَمَا حَبَانَا بِهِ مِنْ الكَرَاماتِ، ولْنَعرِفْ قَدْرَ هَذِهِ المَواسِمِ بِعِمَارَتِها بِالطَّاعَاتِ وَتَرْكِ الآثامِ والمُحَرَّمَاتِ.\n \nومِمَّا قَالَهُ الشَّيخُ الجَليلُ ابنُ العُثَيمِينِ -رَحِمَهُ اللهُ- في إحدى خُطَبِهِ: عِبَادَ اللهِ: اغتَنِمُوا شَهرَ رَمَضَانَ بِكَثرَةِ العِبَادَةِ والصَّلاةِ والقِرَاءَةِ والإِحسَانِ على الخَلْقِ بِالمَالِ والبَدَنِ والعَفوِ عَنْهُم، واستَكثِرُوا فِيهِ مِنْ أَرْبَعِ خِصَالٍ اثْنَتَانِ تُرْضُونَ بِهِمَا رَبَّكُمْ، واثْنَتَانِ لا غِنَى لَكُم عَنهُما، فَأَمَّا الَّلتَانَ تُرضُونَ بِهِمَا رَبَّكُم، فَشَهَادَةُ ألاَّ إلهَ إلَّا اللهُ والاستِغْفَارُ، وأَمَّا الَّلتَانِ لا غِنَى لَكُم عَنْهُما، فَتَسأَلُونَ اللهَ الجَنَّةَ، وَتَستَعِيذُونَ بِهِ مِن النَّارِ. انتهى.\n \nأيُّها التَّائِبُونَ الأبرَارُ: إنَّ أَبْوابَ الجَنَّةِ قَد فُتِحتْ لَكُم أَلا تُحبُّونَ أنْ يَغفِرَ اللهُ لَكُم؟ فَلِمَا هَذا الجَفَاءُ لِمنْ يُقابِلُكُم بِالإحسَانِ؟! ولِمَا الإِعرَاضُ لِمَنْ يُقابِلُكُمْ بِالغُفْرَانِ؟! فَاترُكْ عَنْكَ الأَمَانِي الكَاذِبَةَ وأَخْلِصْ إلى رَبِّك بِتَوبَةٍ صَادِقَةٍ؛ فَرَمَضَانُ غُرَّةٌ بَينَ الشُّهُورِ! فَوا أسَفَاً علينا إنْ خَرَجَ رَمَضَانُ وَلَمْ يُغَيِّرْ حَالَنا! وَلَمْ تُرْفَعْ تَوبَتُنا: (فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ).\n \nأيُّها الصَّائِمُ الَّلبِيبُ: إنْ كُنتَ مِمَّن ابتُلِيَ بِأَكْلِ الرِّبَا وأَخْذِ الرَّشَاوِي فَاكْتَفِ بِالحَلالِ عن الحَرامِ. فَنَقِّ مَالَكَ وَلا تَخْشَ مِنْ ذِي العَرْشِ إِقْلالاً! إِنْ كُنْتَ مِمَّن ابتُلِيَ بِالخَمْرِ والمُخَدِّرِ فَاعْلَمِ أنَّ عَشَرَةً مَلعُونِينَ فِيها, فَاهْجُرْهَا وَفَارِقْ أهلَها -لا كَثَّرَهُمُ اللهُ-, إِنْ كُنتَ مُتَهَاوِناً فِي الصَّلاةِ فَعَاهِدْ رَبَّكَ, وَرَبِّ نَفْسَكَ على المَسَاجِدِ فَذَالِكُمُ الرِّبَاطُ.\n \nإن كُنتَ مِمَّن أطْلَقَ لِنَفْسِهِ العَنانَ يَنظُرُ مَا شَاءَ ويَستَمِعُ مَا يَشَاءُ ويُقَلِّبُ مِن الأجْهِزَةِ والقَنَواتِ ما شَاءَ؛ فاتَّقِ اللهَ في أعضَائِكَ فَعنها سَوفَ تُسألُ وَتُحَاسَبُ: (أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ). حَاشَاكَ أنْ تَكُونَ مِمَّن عَقَّ وَالِدَيْهِ وَهَجَرَ أَقَارِبَهُ! فَرَمَضَانُ فُرصَةٌ لِتَّوَدُّدِ والمَحَبَّةِ والصَّفاءِ.\n \nأيُّها الصَّائِمُونَ: هَذهِ التَّوبَةُ قَد شُرِعَتْ أَبوابُها وَحَلَّ زَمَانُهَا، فَهُبُّوا قَبْلَ فَواتِ الأَوَانِ.\n \nكَمْ كُنتَ تَعرِفُ مِمَّن صَامَ فِي سَلَفٍ *** مِنْ بَينَ أَهْلٍ وَجِيـرَانٍ وإِخوَانِ.\nأَفْنَـاهُمُ المَوتُ واستَبْقَاكَ بَعْدَهُمُـو *** حَيَّاً فَمَا أَقْرَبَ القَاصِي مِنْ الدَّانِي.\n \nأيُّها المُسلِمُ: أَحْدِث لِكُلِّ ذَنْبٍ تَوبَةً وَلَو تَكَرَّرَتِ المَعَاصِي فأنتَ تَتَعامَلُ مَعَ ربٍّ كَريمٍ رَحيمٍ! قَالَ أَبُو هُرَيْرَةَ -رَضِيَ اللهُ عنه-: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"إِنَّ عَبْدًا أَصَابَ ذَنْبًا، فَقَالَ رَبِّ أَذْنَبْتُ، فَاغْفِرْ لِي فَقَالَ رَبُّهُ: أَعَلِمَ عَبْدِي أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ؟ غَفَرْتُ لِعَبْدِي. ثُمَّ مَكَثَ مَا شَاءَ اللَّهُ ثُمَّ أَصَابَ ذَنْبًا، فَقَالَ رَبِّ أَذْنَبْتُ آخَرَ فَاغْفِرْ لِي. فَقَالَ أَعَلِمَ عَبْدِي أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ؟ غَفَرْتُ لِعَبْدِي. ثُمَّ مَكَثَ مَا شَاءَ اللَّهُ ثُمَّ أَذْنَبَ ذَنْبًا، قَالَ رَبِّ أَذْنَبْتُ آخَرَ فَاغْفِرْهُ لِي. فَقَالَ: أَعَلِمَ عَبْدِي أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ غَفَرْتُ لِعَبْدِي, غَفَرْتُ لِعَبْدِي, غَفَرْتُ لِعَبْدِي فَلْيَعْمَلْ مَا شَاءَ\". مِا أَكْرَمَكَ يَا اللهُ وَمَا أَحلَمَكَ عَلى مَنْ عَصَاكَ.\n \nفالحمدُ للهِ الذي هَدَانَا لِلإسلامِ, قَالَ اللهُ –تَعَالى-: (وَمَنْ يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللهَ يَجِدِ اللهَ غَفُورًا رَحِيمًا).\n \nفاللهم ارْزُقنا الإنَابَةَ إليكَ, والتَّوبَةَ مِن مَعَاصِيكَ, اللهمَّ تُبْ على التَّائِبِينَ, واغْفِر ذُنُوبَ المُذنِبِينِ, اللهمَّ أَلْهِمْنَا رُشْدَنَا وَقِنَا شُرورَ أنفُسَنَا, اللهمَّ اغفر زلَّاتِنا, وأمِّن روعاتِنا، واستر عوراتِنا، واحفظنا من بين أيدينا ومن خلفنا وعن أيماننا وعن شمائِلنا ومن فوقنا، ونعوذ بك اللهم أن نُغتالَ من تحتنا، اللهم تقبَّلنا في التَّائِبينَ، اللهم جازِنا بالإحسانِ إحسانا، وبالإساءة عفوًا وغفرانا.\n \nاللهم أعزَّ الإسلامَ والمسلمين، وأذِلَّ الشِّرك والمشركينَ، ودمِّر أعداءَك أعداءَ الدِّينِ. اللهم وفِّق ولاةَ أمورنا لِمَا تُحبُّ وترضى وأعنهم على البرِّ والتقوى. اللهم أَعِنْ إخوَانَنَا المُسْتَضْعَفِينَ في مَكَانٍ ولا تُعِنْ عَلَيهم، وانصرهم على من بَغَى عَلَيهم. اللهم انصُرْ جُنُودَنا واحفظ حُدُودَنا والمُسلِمِينَ أجمَعينَ. اغفر لنا ولِوالِدينا والمُسلمينَ أجمعينَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَلَذِكرُ اللهِ أَكبَرُ وَاللهُ يَعلمُ مَا تَصْنَعونُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span> 1/رمضان فرصة للتوبة النصوح إلى الله 2/حقيقة التوبة ودعوة التواب عباده بالتوبة إليه 3/جدد التوبة مهما رجعت للذنب</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والنُّصحُ فِي التَّوبَةِ يَتَضَمَّنُ ثَلاثَةَ أُمُورٍ: الأَوَّلُ: تَعْمِيمُ جَمِيعِ الذُّنُوبِ بِحيثُ لا يَدَعُ ذَنْبَّاً إلاَّ تَنَاوَلَتْهُ. الثَّانِي: إِجْمَاعُ العَزْمِ والصِّدقِ بِحيثُ لا يَبْقَى تَرَدُّدٌ ولا انْتِظَارٌ. الثَّالثُ: تَخْلِيصُها مِن العِلَلِ القَادِحَةِ، فِي إِخْلاصِهَا بل تَكُونُ خَوْفَاً وَخَشْيَةً لِلهِ, وَرَغْبَةً فِيمَا لَدَيهِ، وَرَهْبَةً مِمَّا عِندَهُ، لا كَمَنْ يَتُوبُ لِحِفْظِ جَاهِهِ وَمَنْصِبِهِ وَرِيَاسَتِهِ، أو لأَجْلِ حَمْدِ النَّاسِ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304362\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ يُحبُّ التَّوابِينَ، وَيغفِرُ لِلمُستَغفِرِينَ، عَظُمَ حِلمُهُ فَسَتَرَ، وَبَسطَ يَدَهُ بِالعَطَاءِ فَأَكثَرَ، نَشهدُ ألاَّ إله إلاَّ اللهَ وحدَهُ لا شَريكَ لَهُ تَفَضَّلَ بِالنِّعَمِ، وَغَفَرَ بِالنَّدَمِ كَبِيرَ الزَّلَلِ، ونَشهَدُ أنَّ سَيِّدَنا وَنَبِيَّنَا وَحَبِيبَنا مُحمَّداً عبدُ اللهِ وَرَسُولُهُ، أَرسَلَهُ اللهُ إِلَينَا أمْنَاً وَأَمَانَاً، صلـَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليه وعلى آلِهِ الطَّيِّبِينَ، وَأَصحَابِهِ الغُرِّ المَيَامِينِ، والتَّابِعينَ لَهُم وَمَنْ تَبِعَهم بِإحسَانٍ وإيمانٍ إلى يَومِ الدِّينِ. أمَّا بعدُ:</p>\n<p>(<span style=\"color: #ff0000;\">يَاأَيُّهَا ٱلَّذِينَ ءامَنُواْ ٱتَّقُواْ ٱللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>يا كثيرَ العفوِ عمَّن كَثُرَ الذَّنبُّ لَدَيهِ, جاءَك الْمُذنِبُ يَرجو الصَّفحَ عن جُرمٍ لَدَيهِ أَنَا ضَيْفٌ وَجَزَاءُ الضَيفِ إِحسَانٌ إِليهِ.</p>\n<p>&nbsp;</p>\n<p>أيُّها الصَّائِمونَ: إِذَا رَمَضَانُ أَتَى مُقْبِلاً فَأَقْبِلْ فَبِالْخَيْرِ يُسْتَقْبَلُ لَعَلَّكَ تُخْطِئُهُ قابِلاً وَتَأْتِي بِعُذْرٍ فَلاَ يُقْبَلُ، اسْألْ نَفْسَكَ: لِمَاذَا فَرَضَ اللهُ عَلينَا الصِّيَامَ؟ وَمَاذَا يُريدُ مِنَّا فِيهِ؟ فالجَوَابُ: أنَّ اللهَ -تَعَالى- يُريدُ مِنَّا أنَّ نُحَقِّقَ التَّقوى لَهُ, يُريدُ مِنَّا أنَّ نَتُوبَ إليهِ؛ لأنَّنا في شَهْرِ التَّوبَةِ فَإنْ لَمْ نُحقِّقْهَا الآنَ فَمتى إذاً؟ حَقَّا كَمَا قَالَ رَسُولُنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَا أَحَدٌ أَصْبَرُ عَلَى أَذًى سَمِعَهُ مِنَ اللَّهِ، يَدَّعُونَ لَهُ الْوَلَدَ، ثُمَّ يُعَافِيهِمْ وَيَرْزُقُهُمْ</span>\". يَا اللهَ: نُؤذِي اللهَ بالمَعَاصِي! وَاللهُ -تَعَالَى- يَصْبِرُ عَلَينَا, بَلْ يُحسِنُ إِلينَا بِالصِّحَةِ فِي أَبْدَانِنَا، والأمْنِ في أوطَانِنَا, والرَّخَاءِ في أرزَاقِنا! فَو اللهِ -يَا صَائِمونَ- لَيسَ بَعدَ ذَلِكَ إلَّا التَّوبَةُ الصَّادِقَةُ النَّصُوحُ.</p>\n<p>&nbsp;</p>\n<p>ألا تَعْلَمُونَ أنَّ التَّوبَةَ خُضُوعٌ وانكسَارٌ, وافتِقَارٌ واعتِذارٌ, وابتِعادٌ عن دَواعِي المَعصيةِ ونَوازِعِ الشرِّ وَمَجالِسِ الفِتنةِ وسُبُلِ الفَسَادِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>التَّوبةُ يا صَّائِمونَ: خشيَةٌ وَبُكَاءٌ, وَتَضَرُّعٌ وَدُعَاءٌ, وخَوفٌ وَحَيَاءٌ. (<span style=\"color: #ff0000;\">فَإِنْ يَتُوبُوا يَكُ خَيْرًا لَهُمْ</span>).</p>\n<p>&nbsp;</p>\n<p>التَّوبةُ بَابُها مَفتُوحٌ وخَيرُها مَمنُوحٌ مَا لَمْ تُغرغِرُ الرُّوحُ، قَالَ رَسُولُ الله -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">لو أَخطَأتُم حَتى تَبْلُغَ خَطَايَاكُم السَّمَاءَ ثُمَّ تُبتُم لَتَابَ اللهُ عَليكُم</span>\"(أخرجه ابن ماجةَ). وقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: قَالَ اللهُ تَعَالَى: يَا عِبَادِي: (<span style=\"color: #ff0000;\">إِنَّكُمْ تُخْطِئُونَ بِاللَّيْلِ وَالنَّهَارِ وَأَنَا أَغْفِرُ الذُّنُوبَ جَمِيعًا فَاسْتَغْفِرُونِي أَغْفِرْ لَكُمْ</span>).</p>\n<p>&nbsp;</p>\n<p>أيُّها الصَّائِمونَ: تَأمَّلوا هذا التَّوَدُّدَ العظِيمَ, مِن الرؤوف الحَلِيمِ: \"يَقُولُ اللَّهُ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَأَزِيدُ, وَمَنْ جَاءَ بِالسَّيِّئَةِ فَجَزَاؤُهُ سَيِّئَةٌ مِثْلُهَا أَوْ أَغْفِرُ, وَمَنْ تَقَرَّبَ مِنِّي شِبْرًا تَقَرَّبْتُ مِنْهُ ذِرَاعًا وَمَنْ تَقَرَّبَ مِنِّي ذِرَاعًا تَقَرَّبْتُ مِنْهُ بَاعًا وَمَنْ أَتَانِي يَمْشِى أَتَيْتُهُ هَرْوَلَةً وَمَنْ لَقِيَنِي بِقُرَابِ الأَرْضِ خَطِيئَةً لاَ يُشْرِكُ بِي شَيْئًا لَقِيتُهُ بِمِثْلِهَا مَغْفِرَةً</span>). فَيا لَهُ مِن فَضْلٍ عَظِيمٍ مِنْ رَبٍّ كَريمٍ, يَعفُو وَيصفَحُ, وَبِتَوبةِ عَبدِهِ يَفْرَحْ! كَمَا قَالَ تَعالى عنْ نَفْسِهِ: (<span style=\"color: #ff0000;\">وَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>يا صائِمُونَ: أكثِرُوا مِن التَّوبةِ والاستِغفَارِ بألسِنَتِكُم، وقُلُوبِكُم, وَجَوَارِحِكُم. فَقد كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- يُكثِرُ مِنْها في كُلِّ وَقْتٍ وَحينٍ, يَقُولُ أبو هُريرةَ رَضِي اللهُ عنه: مَا رَأيتُ أَكثرَ استِغْفَارًا مِنْ رَسُولِ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-، وَنَبِيُّنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- يُحَدِّثُ عن نَفْسِهِ فَيَقُولُ: \"<span style=\"color: #0000ff;\">وَاللَّهِ إِنِّي لأَسْتَغْفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ فِي الْيَوْمِ أَكْثَرَ مِنْ سَبْعِينَ مَرَّةً</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: رُكنُ التَّوبةِ الأَعظَمُ وَشَرطُها المُقدَّمُ هُو الإقْلاعُ عن المَعصِيَةِ, والعَزْمُ على عَدَمِ العَودَةِ, ولا تَوبَةَ إلاَّ بِفعلِ المَأمُورِ واجتِنَابِ المَحظُورِ والتَّخَلُّصِ مِنْ المَظَالِمِ وإِبرَاءِ الذِّمَّةِ مِن حُقوقِ الآخَرِينَ. (<span style=\"color: #ff0000;\">وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>يا صَائِمُونَ: تُوبُوا إلى رَبِّكم تَوبَةً نًصُوحَاً فَإنَّ اللهَ -تَعَالى- يَقُولُ: (<span style=\"color: #ff0000;\">ياأيها ٱلَّذِينَ ءامَنُواْ تُوبُواْ إِلَى ٱللَّهِ تَوْبَةً نَّصُوحاً</span>). قَالَ ابنُ القَيِّمِ -رَحِمَهُ اللهُ-: والنُّصحُ فِي التَّوبَةِ يَتَضَمَّنُ ثَلاثَةَ أُمُورٍ: الأَوَّلُ: تَعْمِيمُ جَمِيعِ الذُّنُوبِ بِحيثُ لا يَدَعُ ذَنْبَّاً إلاَّ تَنَاوَلَتْهُ. الثَّانِي: إِجْمَاعُ العَزْمِ والصِّدقِ بِحيثُ لا يَبْقَى تَرَدُّدٌ ولا انْتِظَارٌ. الثَّالثُ: تَخْلِيصُها مِن العِلَلِ القَادِحَةِ، فِي إِخْلاصِهَا بل تَكُونُ خَوْفَاً وَخَشْيَةً لِلهِ, وَرَغْبَةً فِيمَا لَدَيهِ، وَرَهْبَةً مِمَّا عِندَهُ، لا كَمَنْ يَتُوبُ لِحِفْظِ جَاهِهِ وَمَنْصِبِهِ وَرِيَاسَتِهِ، أو لأَجْلِ حَمْدِ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ كَما وَفَّقتَنا لإدْرَاكِ رَمَضَانَ فَوفَّقنا فِيه لِلتَّوبَةِ الصَّادِقَةِ النَّصُوحِ؛ أقولُ ما سَمَعْتُمْ، وأستغفِرُ اللهَ لِي وَلَكُم وَلِلمُسلِمِينَ مِنْ كُلِّ ذَنْبٍّ ، فَاستَغْفِرُوه إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ لا تَخفَى عليه خَافِيةٌ، استوَى فِي عِلمِهِ السِّرُّ والعَلانِيةُ، نَشهَدُ ألاَّ إله إلاَّ اللهُ وَحدَهُ لا شَريكَ لَهُ، بَشَّرَ المُؤمِنَ بِأَنْ يَقُولَ: (<span style=\"color: #ff0000;\">هَاؤُمُ اقْرَءُوا كِتَابِيَهْ</span>), وَالظَّالِمُ يَقُولُ: (<span style=\"color: #ff0000;\">يَا لَيْتَنِي لَمْ أُوتَ كِتَابِيَهْ</span>), ونَشهَدُ أنَّ نَبِيَّنا مُحمَّدًا عبدُ اللهِ وَرَسُولُهُ بَعَثَهُ اللهُ رَحمَةً لِلعَالِمِينَ، وَحُجَّةً على الخَلقِ أجمعينَ. اللَّهمّ َصَلِّ وسَلِّم وَبَارِكْ عَليهِ وَعلى آلِهِ وَأَصحَابِهِ وَأَتْبَاعِهِ بِإحسَانٍ وإيمَانٍ إلى يومِ الدِّينِ. أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّها المُسْلِمُونَ: اتَّقوا اللهَ -تَعالَى-، واشكُرُوه على مَا أَنَعَمَ بِه عَلينا مِن مَوَاسِمِ الخَيرَاتِ، وَمَا حَبَانَا بِهِ مِنْ الكَرَاماتِ، ولْنَعرِفْ قَدْرَ هَذِهِ المَواسِمِ بِعِمَارَتِها بِالطَّاعَاتِ وَتَرْكِ الآثامِ والمُحَرَّمَاتِ.</p>\n<p>&nbsp;</p>\n<p>ومِمَّا قَالَهُ الشَّيخُ الجَليلُ ابنُ العُثَيمِينِ -رَحِمَهُ اللهُ- في إحدى خُطَبِهِ: عِبَادَ اللهِ: اغتَنِمُوا شَهرَ رَمَضَانَ بِكَثرَةِ العِبَادَةِ والصَّلاةِ والقِرَاءَةِ والإِحسَانِ على الخَلْقِ بِالمَالِ والبَدَنِ والعَفوِ عَنْهُم، واستَكثِرُوا فِيهِ مِنْ أَرْبَعِ خِصَالٍ اثْنَتَانِ تُرْضُونَ بِهِمَا رَبَّكُمْ، واثْنَتَانِ لا غِنَى لَكُم عَنهُما، فَأَمَّا الَّلتَانَ تُرضُونَ بِهِمَا رَبَّكُم، فَشَهَادَةُ ألاَّ إلهَ إلَّا اللهُ والاستِغْفَارُ، وأَمَّا الَّلتَانِ لا غِنَى لَكُم عَنْهُما، فَتَسأَلُونَ اللهَ الجَنَّةَ، وَتَستَعِيذُونَ بِهِ مِن النَّارِ. انتهى.</p>\n<p>&nbsp;</p>\n<p>أيُّها التَّائِبُونَ الأبرَارُ: إنَّ أَبْوابَ الجَنَّةِ قَد فُتِحتْ لَكُم أَلا تُحبُّونَ أنْ يَغفِرَ اللهُ لَكُم؟ فَلِمَا هَذا الجَفَاءُ لِمنْ يُقابِلُكُم بِالإحسَانِ؟! ولِمَا الإِعرَاضُ لِمَنْ يُقابِلُكُمْ بِالغُفْرَانِ؟! فَاترُكْ عَنْكَ الأَمَانِي الكَاذِبَةَ وأَخْلِصْ إلى رَبِّك بِتَوبَةٍ صَادِقَةٍ؛ فَرَمَضَانُ غُرَّةٌ بَينَ الشُّهُورِ! فَوا أسَفَاً علينا إنْ خَرَجَ رَمَضَانُ وَلَمْ يُغَيِّرْ حَالَنا! وَلَمْ تُرْفَعْ تَوبَتُنا: (<span style=\"color: #ff0000;\">فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ</span>).</p>\n<p>&nbsp;</p>\n<p>أيُّها الصَّائِمُ الَّلبِيبُ: إنْ كُنتَ مِمَّن ابتُلِيَ بِأَكْلِ الرِّبَا وأَخْذِ الرَّشَاوِي فَاكْتَفِ بِالحَلالِ عن الحَرامِ. فَنَقِّ مَالَكَ وَلا تَخْشَ مِنْ ذِي العَرْشِ إِقْلالاً! إِنْ كُنْتَ مِمَّن ابتُلِيَ بِالخَمْرِ والمُخَدِّرِ فَاعْلَمِ أنَّ عَشَرَةً مَلعُونِينَ فِيها, فَاهْجُرْهَا وَفَارِقْ أهلَها -لا كَثَّرَهُمُ اللهُ-, إِنْ كُنتَ مُتَهَاوِناً فِي الصَّلاةِ فَعَاهِدْ رَبَّكَ, وَرَبِّ نَفْسَكَ على المَسَاجِدِ فَذَالِكُمُ الرِّبَاطُ.</p>\n<p>&nbsp;</p>\n<p>إن كُنتَ مِمَّن أطْلَقَ لِنَفْسِهِ العَنانَ يَنظُرُ مَا شَاءَ ويَستَمِعُ مَا يَشَاءُ ويُقَلِّبُ مِن الأجْهِزَةِ والقَنَواتِ ما شَاءَ؛ فاتَّقِ اللهَ في أعضَائِكَ فَعنها سَوفَ تُسألُ وَتُحَاسَبُ: (<span style=\"color: #ff0000;\">أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ</span>). حَاشَاكَ أنْ تَكُونَ مِمَّن عَقَّ وَالِدَيْهِ وَهَجَرَ أَقَارِبَهُ! فَرَمَضَانُ فُرصَةٌ لِتَّوَدُّدِ والمَحَبَّةِ والصَّفاءِ.</p>\n<p>&nbsp;</p>\n<p>أيُّها الصَّائِمُونَ: هَذهِ التَّوبَةُ قَد شُرِعَتْ أَبوابُها وَحَلَّ زَمَانُهَا، فَهُبُّوا قَبْلَ فَواتِ الأَوَانِ.</p>\n<p>&nbsp;</p>\n<p>كَمْ كُنتَ تَعرِفُ مِمَّن صَامَ فِي سَلَفٍ *** مِنْ بَينَ أَهْلٍ وَجِيـرَانٍ وإِخوَانِ.</p>\n<p>أَفْنَـاهُمُ المَوتُ واستَبْقَاكَ بَعْدَهُمُـو *** حَيَّاً فَمَا أَقْرَبَ القَاصِي مِنْ الدَّانِي.</p>\n<p>&nbsp;</p>\n<p>أيُّها المُسلِمُ: أَحْدِث لِكُلِّ ذَنْبٍ تَوبَةً وَلَو تَكَرَّرَتِ المَعَاصِي فأنتَ تَتَعامَلُ مَعَ ربٍّ كَريمٍ رَحيمٍ! قَالَ أَبُو هُرَيْرَةَ -رَضِيَ اللهُ عنه-: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">إِنَّ عَبْدًا أَصَابَ ذَنْبًا، فَقَالَ رَبِّ أَذْنَبْتُ، فَاغْفِرْ لِي فَقَالَ رَبُّهُ: أَعَلِمَ عَبْدِي أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ؟ غَفَرْتُ لِعَبْدِي. ثُمَّ مَكَثَ مَا شَاءَ اللَّهُ ثُمَّ أَصَابَ ذَنْبًا، فَقَالَ رَبِّ أَذْنَبْتُ آخَرَ فَاغْفِرْ لِي. فَقَالَ أَعَلِمَ عَبْدِي أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ؟ غَفَرْتُ لِعَبْدِي. ثُمَّ مَكَثَ مَا شَاءَ اللَّهُ ثُمَّ أَذْنَبَ ذَنْبًا، قَالَ رَبِّ أَذْنَبْتُ آخَرَ فَاغْفِرْهُ لِي. فَقَالَ: أَعَلِمَ عَبْدِي أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ غَفَرْتُ لِعَبْدِي, غَفَرْتُ لِعَبْدِي, غَفَرْتُ لِعَبْدِي فَلْيَعْمَلْ مَا شَاءَ</span>\". مِا أَكْرَمَكَ يَا اللهُ وَمَا أَحلَمَكَ عَلى مَنْ عَصَاكَ.</p>\n<p>&nbsp;</p>\n<p>فالحمدُ للهِ الذي هَدَانَا لِلإسلامِ, قَالَ اللهُ –تَعَالى-: (<span style=\"color: #ff0000;\">وَمَنْ يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللهَ يَجِدِ اللهَ غَفُورًا رَحِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>فاللهم ارْزُقنا الإنَابَةَ إليكَ, والتَّوبَةَ مِن مَعَاصِيكَ, اللهمَّ تُبْ على التَّائِبِينَ, واغْفِر ذُنُوبَ المُذنِبِينِ, اللهمَّ أَلْهِمْنَا رُشْدَنَا وَقِنَا شُرورَ أنفُسَنَا, اللهمَّ اغفر زلَّاتِنا, وأمِّن روعاتِنا، واستر عوراتِنا، واحفظنا من بين أيدينا ومن خلفنا وعن أيماننا وعن شمائِلنا ومن فوقنا، ونعوذ بك اللهم أن نُغتالَ من تحتنا، اللهم تقبَّلنا في التَّائِبينَ، اللهم جازِنا بالإحسانِ إحسانا، وبالإساءة عفوًا وغفرانا.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمين، وأذِلَّ الشِّرك والمشركينَ، ودمِّر أعداءَك أعداءَ الدِّينِ. اللهم وفِّق ولاةَ أمورنا لِمَا تُحبُّ وترضى وأعنهم على البرِّ والتقوى. اللهم أَعِنْ إخوَانَنَا المُسْتَضْعَفِينَ في مَكَانٍ ولا تُعِنْ عَلَيهم، وانصرهم على من بَغَى عَلَيهم. اللهم انصُرْ جُنُودَنا واحفظ حُدُودَنا والمُسلِمِينَ أجمَعينَ. اغفر لنا ولِوالِدينا والمُسلمينَ أجمعينَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَلَذِكرُ اللهِ أَكبَرُ وَاللهُ يَعلمُ مَا تَصْنَعونُ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القرعاوي_-_قصر_الأمل.doc",
      "path": "/database/files/القرعاوي_-_قصر_الأمل.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AA%D9%88%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D8%BA%D9%81%D8%B1%D8%A7%D9%86/download-file/304363"
    },
    {
      "name": "شهر_التوبة_والغفران.doc",
      "path": "/database/files/شهر_التوبة_والغفران.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AA%D9%88%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D8%BA%D9%81%D8%B1%D8%A7%D9%86/download-file/304365"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شهر-التوبة-والغفران"
}
