{
  "id": 184,
  "title": "شهر الجود والبذل",
  "slug": "شهر-الجود-والبذل",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/رمضان والجود والكرم 2/  المال مال الله وهو المنعم 3/ فصل الصدقة 4/ حرص الشيطان على منع المسلم من الصدقة 5/دعوة للصدقة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    رَمَضَانَ هُوَ شَهرُ الجُودِ وَالكَرَمِ وَالإِنفَاقِ، وَمَوسِمُ البِرِّ وَالخَيرِ وَالعَطَاءِ، إِنَّهُ فُرصَةٌ بَل فُرَصٌ يَجِبُ اغتِنَامُهَا، وَهُوَ مَعَ ذَلِكَ أَيَّامٌ مَعدُودَاتٌ، يُوشِكُ أَن تَذهَبَ وَتَنقَضِيَ، ثم لَعَلَّهَا لا تَعودُ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nأما بعد: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَابتَغُوا إِلَيهِ الوَسِيلَةَ وَجَاهِدُوا في سَبِيلِهِ لَعَلَّكُم تُفلِحُونَ).\n \nأَيُّهَا المُسلِمُونَ: مِن أَعظَمِ مَا يَمُنُّ اللهُ بِهِ عَلَى عَبدِهِ، أَن يُبَصِّرَهُ بِقِيمَةِ الدُّنيَا وَحَقِيقَتِهَا، وَأَن يَقذِفَ في قَلبِهِ اليَقِينَ بِأَنَّ الآخِرَةَ خَيرٌ وَأَبقَى، وَمَن عَلِمَ أَنَّ الدُّنيَا وَمَا فِيهَا إِنَّمَا هِيَ ظِلٌّ زَائِلٌ وَمَتَاعٌ قَلِيلٌ، وَأَنَّهُ مُفَارِقٌ هَذِهِ الحَيَاةَ القَصِيرَةَ يَومًا مَا، وَتَارِكٌ مَا وَرَاءَهُ مِن حُطَامٍ لِوَرَثَةٍ فِيهِمُ الصَّالِحُ وَفِيهِمُ مَن هُوَ دُونَ ذَلِكَ، فَإِنَّهُ بِتَوفِيقِ اللهِ يَغتنِمُ الفُرَصَ في مَوَاسِمِ الخَيرَاتِ، وَيَجعَلُ لِنَفسِهِ نَصِيبًا مِنَ المُتَاجَرَةِ مَعَ اللهِ، وَيَتَّخِذُ سَهمًا في كُلِّ بَابٍ مِن أَبوَابِ الخَيرِ، لَعَلَّهُ يُوَافِقُ سَاعَةَ قَبُولٍ، فَيَرضَى عَنهُ رَبُّهُ رِضًا لا يَسخَطُ عَلَيهِ بَعدَهُ أَبَدًا، وَيُكرِمُهُ بِـ (جَنَّةٍ عَرضُهَا السَّمَاوَاتُ وَالأَرضُ أُعِدَّت لِلمُتَّقِينَ * الَّذِينَ يُنفِقُونَ في السَّرَّاءِ وَالضَّرَّاءِ وَالكَاظِمِينَ الغَيظَ وَالعَافِينَ عَنِ النَّاسِ وَاللهُ يُحِبُّ المُحسِنِينَ).\n \nأَيُّهَا المُسلِمُونَ: وَنَحنُ في شَهرِ مُبَارَكٍ وَمَوسِمٍ عَظِيمٍ، يَتَسَابَقُ فِيهِ المُؤمِنُونَ إِلى أَبوَابِ الخَيرِ وَتَحصِيلِ الأَجرِ، فَإِنَّ ثَمَّ بَابًا وَاسِعًا هُوَ وَإِن كَانَ مَفتُوحًا في سَائِرِ أَيَّامِ العَامِ، إِلاَّ أَنَّهُ مِنَ الأَبوَابِ الَّتي كَانَ إِمَامُنَا وَقَائِدُنَا وَمُعَلِّمُنَا الخَيرَ عَلَيهِ الصَّلاةُ وَالسَّلامُ، يَلِجُ مِنهُ كَثِيرًا في شَهرِ رَمَضَانَ، فَفِي الصَّحِيحَينِ عَنِ ابنِ عَبَّاسٍ -رَضِيَ اللهُ عَنهُمَا- قَالَ: \"كَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ أَجوَدَ النَّاسِ بِالخَيرِ، وَكَانَ أَجوَدَ مَا يَكُونُ في رَمَضَانَ...\".\n \nأَجَل -أَيُّهَا المُسلِمُونَ-، إِنَّ رَمَضَانَ هُوَ شَهرُ الجُودِ وَالكَرَمِ وَالإِنفَاقِ، وَمَوسِمُ البِرِّ وَالخَيرِ وَالعَطَاءِ، إِنَّهُ فُرصَةٌ بَل فُرَصٌ يَجِبُ اغتِنَامُهَا، وَهُوَ مَعَ ذَلِكَ أَيَّامٌ مَعدُودَاتٌ، يُوشِكُ أَن تَذهَبَ وَتَنقَضِيَ، ثم لَعَلَّهَا لا تَعودُ إِلاَّ وَقَد وُسِّدَ أَحَدُنَا الثَّرَى وَصَارَ في عِدَادِ المَوتَى، وَلَو أَمكَنَ لَنَا اليَومَ أَن نَكشِفَ قَبرَ وَاحِدٍ مِمَّن سَبَقُونَا، ثم أَجلَسنَاهُ وَسَأَلنَاهُ: يَا فُلانُ، مَاذَا تَشتَهِي مِن دُنيَاكَ وَمَاذَا تُحِبُّ؟! فَإِنَّهُ لَن يَتَمَنَّى إِلاَّ عَمَلاً صَالِحًا يُقرِّبُهُ إِلى رَبِّهِ وَلَو كَانَ قَلِيلاً، كَيفَ وَقَد أَخبَرَنَا رَبُّنَا تَبَارَكَ وَتَعَالى أَنَّ أَعظَمَ أُمنِيَّةٍ لِلمَوتَى لَو أُعِيدُوا هِيَ الإِنفَاقُ وَالصَّدَقَةُ، قَالَ سُبحَانَهُ: (وَأَنفِقُوا مِمَّا رَزَقنَاكُم مِن قَبلِ أَن يَأتيَ أَحَدَكُمُ المَوتُ فَيَقُولَ رَبِّ لَولا أَخَّرتَني إِلى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَن يُؤَخِّرَ اللهُ نَفسًا إِذَا جَاءَ أَجَلُهَا وَاللهُ خَبِيرٌ بِمَا تَعمَلُونَ).\n \nوَإِنْ تَعجَبُوا -أَيُّهَا المُسلِمُونَ-، فَانظُرُوا كَيفَ يُخبِرُنَا رَبُّنَا -سُبحَانَهُ- أَنَّ المَالَ هُوَ مَالُهُ، وَأَنَّهُ قَد أَنعَمَ بِهِ عَلَينَا وَأَعطَانَا إِيَّاهُ، ثُمَّ هُوَ بَعدَ ذَلِكَ يَستَقرِضُنَا إِيَّاهُ لِيَجزِيَنَا أَكرَمَ الجَزَاءِ، قَالَ سُبحَانَهُ: (مَن ذَا الَّذِي يُقرِضُ اللهَ قَرضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضعَافًا كَثِيرَةً وَاللهُ يَقبِضُ وَيَبسُطُ وَإِلَيهِ تُرجَعُونَ)، وَقَالَ جَلَّ وَعَلا: (إِنَّ المُصَّدِّقِينَ وَالمُصَّدِّقَاتِ وَأَقرَضُوا اللهَ قَرضًا حَسَنًا يُضَاعَفُ لَهُم وَلَهُم أَجرٌ كَرِيمٌ)، وَقَالَ تَعَالى: (وَأَقرِضُوا اللهَ قَرضًا حَسَنًا وَمَا تُقَدِّمُوا لأَنفُسِكُم مِّن خَيرٍ تَجِدُوهُ عِندَ اللهِ هُوَ خَيرًا وَأَعظَمَ أَجرًا).\n \nإِنَّ اللهَ هُوَ الَّذِي خَلَقَنَا مِنَ العَدَمِ، وَأَسبَغَ عَلَينَا النِّعَمَ، وَدَفَعَ عَنَّا المَصَائِبَ وَالنِّقَمَ (وَمَا بِكُم مِن نِعمَةٍ فَمِنَ اللهِ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيهِ تَجأَرُونَ).\n \nوَوَاللهِ لَو تَحَرَّكَ في أَحَدِنَا عِرقٌ سَاكِنٌ، أَو سَكَنَ فِيهِ عَصَبٌ مُتَحَرِّكٌ، أَو سُدَّ شِريَانٌ أَوِ انفَجَرَ آخَرُ، أَو فَقَدَ سَمعًا أَو بَصَرًا، أَو مُنِعَ مِن شَرَابٍ أَو طَعَامٍ أَو تَعَسَّرَ عَلَيهِ إِخرَاجُهُ، لَعَرَفَ قَدرَ نِعمَةِ اللهِ عَلَيهِ، وَمَن دَاخَلَهُ في نَفسِهِ شَكٌّ أَو غُرُورٌ، أَو أُصِيبَ بِنِسيَانٍ أَو أَخَذَتهُ غَفلَةٌ، فَلْيَمُرَّ بِتِلكَ المَقَابِرِ الصَّامِتَةِ السَّاكِنَةِ، وَلْيَسأَلْ: أَينَ أَبُوهُ وَأَينَ جَدُّهُ؟! وَأَينَ مَن كَانَ يَملِكُ المَالَ وَيَعتَمِدُ عَلَى الجَاهِ؟! هَل نَفَعَهُم جَاهُهُم وَمَكَانَتُهُم؟! هَل رَدَّ عَنهُم مَالُهُم أَو ذَبَّتْ عَنهُم كُنُوزُهُم؟! فَيَا مَن أَنعَمَ اللهُ عَلَيهِ وَأَعطَاهُ المَالَ وَبَلَّغَهُ شَهرَ رَمَضَانَ، اِغتَنِمْ وَقَدِّمْ وَسَاهِمْ، وَعَجِّلْ وَسَارِعْ وَسَابِقْ، فَصَدَقَتُكَ وَعَطَاؤُكَ وَبَذلُكَ، هِيَ في الحَقِيقَةِ مُسَاهَمَاتٌ لا مَثِيلَ لَهَا في أَربَاحِهَا وَضَمَانَاتِهَا، الرِّبحُ فِيهَا سَبعُونَ أَلفًا في المِئَةِ، بَل هِيَ بِفَضلِ اللهِ أَكثَرُ مِن ذَلِكَ بِكَثِيرٍ، وَاللهُ -عَزَّ وَجَلَّ- قَد تَكَفَّلَ لِلمُنفِقِ في سَبِيلِهِ أَن يَرُدَّ إِلَيهِ مَالَهُ وَيُخلِفَهُ عَلَيهِ، وَيُوَفِّيَهُ أَجرَهُ غَيرَ مَنقُوصٍ، قَالَ سُبحَانَهُ: (مَثَلُ الَّذِينَ يُنفِقُونَ أَموَالَهُم في سَبِيلِ اللهِ كَمَثَلِ حَبَّةٍ أَنبَتَت سَبعَ سَنَابِلَ في كُلِّ سُنبُلَةٍ مِئَةُ حَبَّةٍ وَاللهُ يُضَاعِفُ لِمَن يَشَاء وَاللهُ وَاسِعٌ عَلِيمٌ * الَّذِينَ يُنفِقُونَ أَموَالَهُم في سَبِيلِ اللهِ ثُمَّ لا يُتبِعُونَ مَا أَنفَقُواُ مَنًّا وَلا أَذًى لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنُونَ)، وَقَالَ تَعَالى: (وَمَا أَنفَقتُم مِن شَيءٍ فَهُوَ يُخلِفُهُ وَهُوَ خَيرُ الرَّازِقِينَ)، وَقَالَ سُبحَانَهُ: (وَمَا تُنفِقُوا مِن خَيرٍ يُوَفَّ إِلَيكُم وَأَنتُم لا تُظلَمُونَ).\n \nوَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَن تَصَدَّقَ بِعَدلِ تَمرَةٍ مِن كَسبٍ طَيِّبٍ وَلا يَقبَلُ اللهُ إِلاَّ الطَّيِّبَ، فَإِنَّ اللهَ يَقبَلُهَا بِيَمِينِهِ، ثم يُربِّيهَا لِصَاحِبِها كَمَا يُرَبِّي أَحَدُكُم فُلُوَّهُ، حَتى تَغدُوَ مِثلَ الجَبَلِ\"، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"مَا نَقَصَت صَدَقةٌ مِن مَالٍ، وَمَا زَادَ اللهُ عَبدًا بِعَفوٍ إِلاَّ عِزًّا، وَمَا تَوَاضَعَ أَحَدٌ للهِ إِلاَّ رَفَعَهُ اللهُ\"، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"دَاوُوا مَرضَاكُم بِالصَّدَقَةِ\"، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"إنَّ صَدَقَةَ المُسلِمِ تَزِيدُ في العُمُرِ، وتمنَعُ مِيتَةَ السُّوءِ، ويُذهِبُ اللهُ بها الكِبرَ والفَقرَ\"، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"صَنَائِعُ المَعروفِ تقِي مَصَارِعَ السُّوءِ والآفاتِ والهَلَكَاتِ\".\n \nوَجَاءَ في حَدِيثِ مُعَاذٍ الطَّوِيلِ: \"أَلا أَدُلُّكَ عَلَى أَبوَابِ الخَيرِ؟ الصَّومُ جُنَّةٌ، وَالصَّدَقَةُ تُطفِئُ الخَطِيئَةَ كَمَا يُطفِئُ المَاءُ النَّارَ\"، وَفي مُسنَدِ الإِمَامِ أَحمَدَ وَحَسَّنَهُ الأَلبَانيُّ أَنَّ رَجُلًا شَكَا إِلى رَسُولِ اللَّهِ -صَلَّى الَّلهُ عَلَيهِ وَسَلَّمَ- قَسوَةَ قَلبِهِ، فَقَالَ لَهُ النَّبيُّ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"إِنْ أَرَدتَ أَن يَلِينَ قَلبُكَ، فَأَطعِمِ المِسكِينَ وَامسَحْ رَأسَ اليَتِيمِ\"، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"اُبغُوني ضُعَفَاءَكُم؛ فَإِنَّمَا تُرزَقُونَ وَتُنصَرُونَ بِضُعَفَائِكُم\".\n \nوَإِذَا كَانَ كُلُّ مُؤمِنٍ يَدعُو رَبَّهُ قَائِمًا وَقَاعِدًا أَن يُنجِيَهُ مِنَ النَّارِ، فَإِنَّ الصَّدَقَةَ مِن أَعظَمِ أَسبَابِ الوِقَايَةِ مِنَ النَّارِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"مَا مِنكُم أَحَدٌ إِلاَّ سَيُكَلِّمُهُ رَبُّهُ لَيسَ بَينَهُ وَبَينَهُ تُرجُمَانٌ وَلا حِجَابٌ يَحجُبُهُ، فَيَنظُرُ أَيمَنَ مِنهُ فَلا يَرَى إِلاَّ مَا قَدَّمَ مِن عَمَلِهِ، وَيَنظُرُ أَشأَمَ مِنهُ فَلا يَرَى إِلاَّ مَا قَدَّمَ، وَيَنظُرُ بَينَ يَدَيهِ فَلا يَرَى إِلاَّ النَّارَ تِلقَاءَ وَجهِهِ، فَاتَّقُوا النَّارَ وَلَو بِشِقِّ تَمرَة\"(مُتَّفَقٌ عَلَيهِ).\n \nإِنَّهَا وَاللهِ لَخَيراتٌ عَظِيمَةٌ، لا يَنبَغِي لإِنسَانٍ يَسمَعُ بِهَا أَن يَزهَدَ فِيهَا، وَفَضَائِلُ عَمِيمَةٌ لا يَحِقُّ لِصَاحِبِ مَالٍ تَبلُغُهُ أَن يُمسِكَ مَالَهُ وَيَشِحَّ بِهِ، لَكِنَّهُ الشَّيطَانُ أَبعَدَهُ اللهُ، يَعِدُ ضِعَافَ الإِيمَانِ بِالفَقَرِ وَيُخَوِّفُهُم مِنهُ، وَيُزَيِّنُ لَهُمُ البُخلَ وَالشُّحَّ (الشَّيطَانُ يَعِدُكُمُ الفَقرَ وَيَأمُرُكُم بِالفَحشَاءِ وَاللهُ يَعِدُكُم مَغفِرَةً مِنهُ وَفَضلاً وَاللهُ وَاسِعٌ عَلِيمٌ)، وَقَالَ -جَلَّ وَعَلا-: (هَا أَنتُم هَؤُلاءِ تُدعَونَ لِتُنفِقُوا في سَبِيلِ اللهِ فَمِنكُم مَن يَبخَلُ وَمَن يَبخَلْ فَإِنَّمَا يَبخَلُ عَن نَفسِهِ وَاللهُ الغَنيُّ وَأَنتُمُ الفُقَرَاء وَإِن تَتَوَلَّوا يَستَبدِلْ قَومًا غَيرَكُم ثُمَّ لا يَكُونُوا أَمثَالَكُم).\n \nوَيُصَوِّرُ لَنَا رَسولُ الرَّحمَةِ وَالهُدَى -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حِرصَ الشَّيطَانِ وَجُنُودِهِ عَلَى مَنعِ المُسلِمِ مِنَ الصَّدَقَةِ، وَاجتِهَادَهُم في الوَسوَسَةِ وَالتَّخوِيفِ، وَمِقدَارَ مَا يُعَانِيهِ المُتَصَدِّقُ في التَّغلُّبِ عَلَى نَزغِ الشَّيطَانِ وَنَفثِهِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"لا يُخرِجُ رَجُلٌ شَيئًا مِنَ الصَّدَقَةِ، حَتى يَفُكَّ عَنهَا لَحيَي سَبعِينَ شَيطَانًا\"، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"مَا مِن يَومٍ يُصبِحُ العِبَادُ فِيهِ إِلاَّ مَلَكَانِ يَنزِلانِ، فَيَقُولُ أَحَدُهُمَا: اللَّهُمَّ أَعطِ مُنفِقًا خَلَفًا، وَيَقولُ الآخَرُ: اللَّهُمَّ أَعطِ مُمسِكًا تَلَفًا\"، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"خَلَقَ اللهُ جَنَّةَ عَدنٍ بِيَدِهِ، وَدَلَّى فِيهَا ثِمَارَهَا وَشَقَّ فِيهَا أَنهَارَهَا، ثم نَظَرَ إِلَيهَا فَقَالَ لَهَا: تَكَلَّمِي . فَقَالَت: قَد أَفلَحَ المُؤمِنُونَ. فَقَالَ: وَعِزَّتي وَجَلالي، لا يجُاوِرُني فِيكِ بخيلٌ\".\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنُنفِقْ مِمَّا نَجِدُ وَنَقدِرُ عَلَيهِ، جَعَلَنَا اللهُ وَإِيَّاكم مِمَّن إِذَا أُعطِيَ شَكَرَ، وَإِذَا ابتُلِيَ صَبَرَ، وَإِذَا أَذنَبَ استَغفَرَ، وَأَقولُ هَذَا القَولَ وَأَستَغفِرُ اللهَ .\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ، فَاتَّقُوا اللهَ وَأَطِيعُوهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَكُونُوا مَعَ الصَّادِقِينَ).\n \nأَيُّهَا المُسلِمُونَ: إِنَّكُم في شَهرِ الجُودِ وَالإِنفَاقِ وَالبَذلِ وَالفَضلِ، فَهَلُمَّ وَهَيَّا وَسَارِعُوا؛ فَإِنَّ في هَذِهِ الحَيَاةِ مَتَاعِبَ وَمَصَاعِبَ وَمَطَالِبَ، وَأَعبَاءَ وَحَمَالاتٍ وَفَقرًا، وَلا غِنى لَمُسلِمِ مُحتَاجٍ مَكرُوبٍ لا يَجِدُ، عَن أَخٍ يَجِدُ وَيَجُودُ وَيَحتَسِبُ، تَذَكَّروا الأَكبَادَ الجائعةَ وَالأَنفُسَ الضَّائِعَةَ، تَذَكَّرُوا أَهلَ الخَصَاصَةِ والخَمَاصَةِ، مِمَّن يُعَانُونَ عُدْمًا وَيُعَالِجُونَ سُقْمًا، أَعِينُوهُم وَأَغنُوهُم (وَأَطعِمُوا القَانِعَ وَالمُعْتَرَّ) وَأَغِيثُوا الجَائِعَ وَالمُضطَرَّ، أَسدُوا المَعرُوفَ وَأَغِيثُوا المَلهُوفَ، وَعَاوِنُوا المُحتَاجَ وَيَسِّرُوا عَلَى المُعسِرِ، وَبَرُّوا الفُقَرَاءَ وَالضُّعَفَاءَ، وَاعطِفُوا عَلَى المَسَاكِينِ وَالأَرَامِلِ، وَوَاسُوا المُطَلَّقَاتِ وَالثُّكَالى، وَامسَحُوا دُمُوعَ اليَتَامَى، وَأَدخِلُوا السُّرُورَ عَلَى إِخوَانِكُم، وَابذُلُوا الفَضلَ خَيرًا لَكُم، تَحَرَّوُا المُتَعَفِّفِينَ مِن جِيرانِكم وَأَقَارِبِكُم، مِمَّن  يَحسَبُهُم الجَاهِلُ أَغنِيَاءَ مِنَ التَّعَفُّفِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"لَيسَ المِسكِينُ الَّذِي يَطُوفُ عَلَى النَّاسِ تَرُدُّهُ اللُّقمَةُ وَاللُّقمَتَانِ وَالتَّمرَةُ وَالتَّمرَتَانِ، وَلَكِنَّ المِسكِينَ الَّذِي لا يَجِدُ غِنًى يُغنِيهِ، وَلا يُفطَنُ بِهِ فَيُتَصَدَّقَ عَلَيهِ، وَلا يَقومُ فَيَسأَلَ النَّاسَ\"، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \" يَا ابنَ آدمَ، إِنَّكَ أَن تَبذُلَ الفَضلَ خَيرٌ لَكَ، وَأَن تُمسِكَهُ شَرٌّ لَكَ، وَلا تُلامُ عَلَى كَفَافٍ، وَابدَأْ بِمَن تَعُولُ، وَاليَدُ العُليَا خَيرٌ مِنَ اليَدِ السُّفلَى\"، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \" أَفضلُ الأَعمَالِ أَن تُدخِلَ السُّرُورَ عَلَى أَخِيكَ المُؤمِنِ، أَو تَقضِيَ عَنهُ دَينًا، أَو تُطعِمَهُ خُبزًا\"(أَخرَجَهُ البُخَارِيّ).\n \nألا فاتقوا اللهَ وَأَدُّوا الزَّكَاةَ وَتَصَدَّقُوا، وَلا تَنسَوا مَشرُوعَاتِ الخَيرِ في مُؤَسَّسَاتِ الخَيرِ، وَتَوَاصَلُوا مَعَ الجِهَاتِ المَوثُوقِ فِيهَا وَالمُصَرَّحِ لَهَا، وَسَاهِمُوا بِمَا تَستَطِيعُونَ وَلَو قَلَّ، وَلا تَحتَقِرُوا شَيئًا وَلَو صَغُرَ، وَلا تَلتَفِتُوا إِلى مَن يُخَذِّلُونَ عَن بَذلِ الخَيرِ، وَيُشَكِّكُونَ في أَعمَالِ البِرِّ، وَيَعِدُونَ النَّاسَ الفَقرَ؛ فَإِنَّ مُؤَسَّسَاتِ الخَيرِ وَجَمعِيَّاتِ البِرِّ جِهَاتٌ مَوثُوقٌ فِيهَا، وَتُشرِفُ عَلَيهَا جِهَاتٌ عُليَا تُتَابِعُ أَعمَالَهَا، وَقَد فَتَحَت أَبوَابَهَا لأَعمَالٍ مُتَنَوِّعَةٍ كَتَفطِيرِ الصَّائِمِينَ وَالتَّفرِيجِ عَنِ المَسَاجِينِ، وَإِيوَاءِ المُحتَاجِينَ وَكَفَالَةِ اليَتَامَى، وَبِنَاءِ المَسَاجِدِ وَصِيَانَتِهَا وَنَظَافَتِهَا، وَطَبَاعَةِ المُصحَفِ الشَّرِيفِ وَنَشرِهِ، وَغَيرِ ذَلِكَ مِمَّا يَجِدُهُ مَن طَلَبَهُ وَأَرَادَهُ (فَاتَّقُوا اللهَ مَا استَطَعتُم وَاسمَعُوا وَأَطِيعُوا وَأَنفِقُوا خَيرًا لأَنفُسِكُم وَمَن يُوقَ شُحَّ نَفسِهِ فَأُولَئِكَ هُمُ المُفلِحُونَ).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رمضان والجود والكرم 2/  المال مال الله وهو المنعم 3/ فصل الصدقة 4/ حرص الشيطان على منع المسلم من الصدقة 5/دعوة للصدقة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">رَمَضَانَ هُوَ شَهرُ الجُودِ وَالكَرَمِ وَالإِنفَاقِ، وَمَوسِمُ البِرِّ وَالخَيرِ وَالعَطَاءِ، إِنَّهُ فُرصَةٌ بَل فُرَصٌ يَجِبُ اغتِنَامُهَا، وَهُوَ مَعَ ذَلِكَ أَيَّامٌ مَعدُودَاتٌ، يُوشِكُ أَن تَذهَبَ وَتَنقَضِيَ، ثم لَعَلَّهَا لا تَعودُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379640\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَابتَغُوا إِلَيهِ الوَسِيلَةَ وَجَاهِدُوا في سَبِيلِهِ لَعَلَّكُم تُفلِحُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: مِن أَعظَمِ مَا يَمُنُّ اللهُ بِهِ عَلَى عَبدِهِ، أَن يُبَصِّرَهُ بِقِيمَةِ الدُّنيَا وَحَقِيقَتِهَا، وَأَن يَقذِفَ في قَلبِهِ اليَقِينَ بِأَنَّ الآخِرَةَ خَيرٌ وَأَبقَى، وَمَن عَلِمَ أَنَّ الدُّنيَا وَمَا فِيهَا إِنَّمَا هِيَ ظِلٌّ زَائِلٌ وَمَتَاعٌ قَلِيلٌ، وَأَنَّهُ مُفَارِقٌ هَذِهِ الحَيَاةَ القَصِيرَةَ يَومًا مَا، وَتَارِكٌ مَا وَرَاءَهُ مِن حُطَامٍ لِوَرَثَةٍ فِيهِمُ الصَّالِحُ وَفِيهِمُ مَن هُوَ دُونَ ذَلِكَ، فَإِنَّهُ بِتَوفِيقِ اللهِ يَغتنِمُ الفُرَصَ في مَوَاسِمِ الخَيرَاتِ، وَيَجعَلُ لِنَفسِهِ نَصِيبًا مِنَ المُتَاجَرَةِ مَعَ اللهِ، وَيَتَّخِذُ سَهمًا في كُلِّ بَابٍ مِن أَبوَابِ الخَيرِ، لَعَلَّهُ يُوَافِقُ سَاعَةَ قَبُولٍ، فَيَرضَى عَنهُ رَبُّهُ رِضًا لا يَسخَطُ عَلَيهِ بَعدَهُ أَبَدًا، وَيُكرِمُهُ بِـ (<span style=\"color:#ff0000;\">جَنَّةٍ عَرضُهَا السَّمَاوَاتُ وَالأَرضُ أُعِدَّت لِلمُتَّقِينَ * الَّذِينَ يُنفِقُونَ في السَّرَّاءِ وَالضَّرَّاءِ وَالكَاظِمِينَ الغَيظَ وَالعَافِينَ عَنِ النَّاسِ وَاللهُ يُحِبُّ المُحسِنِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: وَنَحنُ في شَهرِ مُبَارَكٍ وَمَوسِمٍ عَظِيمٍ، يَتَسَابَقُ فِيهِ المُؤمِنُونَ إِلى أَبوَابِ الخَيرِ وَتَحصِيلِ الأَجرِ، فَإِنَّ ثَمَّ بَابًا وَاسِعًا هُوَ وَإِن كَانَ مَفتُوحًا في سَائِرِ أَيَّامِ العَامِ، إِلاَّ أَنَّهُ مِنَ الأَبوَابِ الَّتي كَانَ إِمَامُنَا وَقَائِدُنَا وَمُعَلِّمُنَا الخَيرَ عَلَيهِ الصَّلاةُ وَالسَّلامُ، يَلِجُ مِنهُ كَثِيرًا في شَهرِ رَمَضَانَ، فَفِي الصَّحِيحَينِ عَنِ ابنِ عَبَّاسٍ -رَضِيَ اللهُ عَنهُمَا- قَالَ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ أَجوَدَ النَّاسِ بِالخَيرِ، وَكَانَ أَجوَدَ مَا يَكُونُ في رَمَضَانَ</span>...\".</p>\n<p>&nbsp;</p>\n<p>أَجَل -أَيُّهَا المُسلِمُونَ-، إِنَّ رَمَضَانَ هُوَ شَهرُ الجُودِ وَالكَرَمِ وَالإِنفَاقِ، وَمَوسِمُ البِرِّ وَالخَيرِ وَالعَطَاءِ، إِنَّهُ فُرصَةٌ بَل فُرَصٌ يَجِبُ اغتِنَامُهَا، وَهُوَ مَعَ ذَلِكَ أَيَّامٌ مَعدُودَاتٌ، يُوشِكُ أَن تَذهَبَ وَتَنقَضِيَ، ثم لَعَلَّهَا لا تَعودُ إِلاَّ وَقَد وُسِّدَ أَحَدُنَا الثَّرَى وَصَارَ في عِدَادِ المَوتَى، وَلَو أَمكَنَ لَنَا اليَومَ أَن نَكشِفَ قَبرَ وَاحِدٍ مِمَّن سَبَقُونَا، ثم أَجلَسنَاهُ وَسَأَلنَاهُ: يَا فُلانُ، مَاذَا تَشتَهِي مِن دُنيَاكَ وَمَاذَا تُحِبُّ؟! فَإِنَّهُ لَن يَتَمَنَّى إِلاَّ عَمَلاً صَالِحًا يُقرِّبُهُ إِلى رَبِّهِ وَلَو كَانَ قَلِيلاً، كَيفَ وَقَد أَخبَرَنَا رَبُّنَا تَبَارَكَ وَتَعَالى أَنَّ أَعظَمَ أُمنِيَّةٍ لِلمَوتَى لَو أُعِيدُوا هِيَ الإِنفَاقُ وَالصَّدَقَةُ، قَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">وَأَنفِقُوا مِمَّا رَزَقنَاكُم مِن قَبلِ أَن يَأتيَ أَحَدَكُمُ المَوتُ فَيَقُولَ رَبِّ لَولا أَخَّرتَني إِلى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَن يُؤَخِّرَ اللهُ نَفسًا إِذَا جَاءَ أَجَلُهَا وَاللهُ خَبِيرٌ بِمَا تَعمَلُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَإِنْ تَعجَبُوا -أَيُّهَا المُسلِمُونَ-، فَانظُرُوا كَيفَ يُخبِرُنَا رَبُّنَا -سُبحَانَهُ- أَنَّ المَالَ هُوَ مَالُهُ، وَأَنَّهُ قَد أَنعَمَ بِهِ عَلَينَا وَأَعطَانَا إِيَّاهُ، ثُمَّ هُوَ بَعدَ ذَلِكَ يَستَقرِضُنَا إِيَّاهُ لِيَجزِيَنَا أَكرَمَ الجَزَاءِ، قَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">مَن ذَا الَّذِي يُقرِضُ اللهَ قَرضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضعَافًا كَثِيرَةً وَاللهُ يَقبِضُ وَيَبسُطُ وَإِلَيهِ تُرجَعُونَ</span>)، وَقَالَ جَلَّ وَعَلا: (<span style=\"color:#ff0000;\">إِنَّ المُصَّدِّقِينَ وَالمُصَّدِّقَاتِ وَأَقرَضُوا اللهَ قَرضًا حَسَنًا يُضَاعَفُ لَهُم وَلَهُم أَجرٌ كَرِيمٌ</span>)، وَقَالَ تَعَالى: (<span style=\"color:#ff0000;\">وَأَقرِضُوا اللهَ قَرضًا حَسَنًا وَمَا تُقَدِّمُوا لأَنفُسِكُم مِّن خَيرٍ تَجِدُوهُ عِندَ اللهِ هُوَ خَيرًا وَأَعظَمَ أَجرًا</span>).</p>\n<p>&nbsp;</p>\n<p>إِنَّ اللهَ هُوَ الَّذِي خَلَقَنَا مِنَ العَدَمِ، وَأَسبَغَ عَلَينَا النِّعَمَ، وَدَفَعَ عَنَّا المَصَائِبَ وَالنِّقَمَ (<span style=\"color:#ff0000;\">وَمَا بِكُم مِن نِعمَةٍ فَمِنَ اللهِ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيهِ تَجأَرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَوَاللهِ لَو تَحَرَّكَ في أَحَدِنَا عِرقٌ سَاكِنٌ، أَو سَكَنَ فِيهِ عَصَبٌ مُتَحَرِّكٌ، أَو سُدَّ شِريَانٌ أَوِ انفَجَرَ آخَرُ، أَو فَقَدَ سَمعًا أَو بَصَرًا، أَو مُنِعَ مِن شَرَابٍ أَو طَعَامٍ أَو تَعَسَّرَ عَلَيهِ إِخرَاجُهُ، لَعَرَفَ قَدرَ نِعمَةِ اللهِ عَلَيهِ، وَمَن دَاخَلَهُ في نَفسِهِ شَكٌّ أَو غُرُورٌ، أَو أُصِيبَ بِنِسيَانٍ أَو أَخَذَتهُ غَفلَةٌ، فَلْيَمُرَّ بِتِلكَ المَقَابِرِ الصَّامِتَةِ السَّاكِنَةِ، وَلْيَسأَلْ: أَينَ أَبُوهُ وَأَينَ جَدُّهُ؟! وَأَينَ مَن كَانَ يَملِكُ المَالَ وَيَعتَمِدُ عَلَى الجَاهِ؟! هَل نَفَعَهُم جَاهُهُم وَمَكَانَتُهُم؟! هَل رَدَّ عَنهُم مَالُهُم أَو ذَبَّتْ عَنهُم كُنُوزُهُم؟! فَيَا مَن أَنعَمَ اللهُ عَلَيهِ وَأَعطَاهُ المَالَ وَبَلَّغَهُ شَهرَ رَمَضَانَ، اِغتَنِمْ وَقَدِّمْ وَسَاهِمْ، وَعَجِّلْ وَسَارِعْ وَسَابِقْ، فَصَدَقَتُكَ وَعَطَاؤُكَ وَبَذلُكَ، هِيَ في الحَقِيقَةِ مُسَاهَمَاتٌ لا مَثِيلَ لَهَا في أَربَاحِهَا وَضَمَانَاتِهَا، الرِّبحُ فِيهَا سَبعُونَ أَلفًا في المِئَةِ، بَل هِيَ بِفَضلِ اللهِ أَكثَرُ مِن ذَلِكَ بِكَثِيرٍ، وَاللهُ -عَزَّ وَجَلَّ- قَد تَكَفَّلَ لِلمُنفِقِ في سَبِيلِهِ أَن يَرُدَّ إِلَيهِ مَالَهُ وَيُخلِفَهُ عَلَيهِ، وَيُوَفِّيَهُ أَجرَهُ غَيرَ مَنقُوصٍ، قَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">مَثَلُ الَّذِينَ يُنفِقُونَ أَموَالَهُم في سَبِيلِ اللهِ كَمَثَلِ حَبَّةٍ أَنبَتَت سَبعَ سَنَابِلَ في كُلِّ سُنبُلَةٍ مِئَةُ حَبَّةٍ وَاللهُ يُضَاعِفُ لِمَن يَشَاء وَاللهُ وَاسِعٌ عَلِيمٌ * الَّذِينَ يُنفِقُونَ أَموَالَهُم في سَبِيلِ اللهِ ثُمَّ لا يُتبِعُونَ مَا أَنفَقُواُ مَنًّا وَلا أَذًى لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنُونَ</span>)، وَقَالَ تَعَالى: (وَمَا <span style=\"color:#ff0000;\">أَنفَقتُم مِن شَيءٍ فَهُوَ يُخلِفُهُ وَهُوَ خَيرُ الرَّازِقِينَ</span>)، وَقَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">وَمَا تُنفِقُوا مِن خَيرٍ يُوَفَّ إِلَيكُم وَأَنتُم لا تُظلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَن تَصَدَّقَ بِعَدلِ تَمرَةٍ مِن كَسبٍ طَيِّبٍ وَلا يَقبَلُ اللهُ إِلاَّ الطَّيِّبَ، فَإِنَّ اللهَ يَقبَلُهَا بِيَمِينِهِ، ثم يُربِّيهَا لِصَاحِبِها كَمَا يُرَبِّي أَحَدُكُم فُلُوَّهُ، حَتى تَغدُوَ مِثلَ الجَبَلِ</span>\"، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">مَا نَقَصَت صَدَقةٌ مِن مَالٍ، وَمَا زَادَ اللهُ عَبدًا بِعَفوٍ إِلاَّ عِزًّا، وَمَا تَوَاضَعَ أَحَدٌ للهِ إِلاَّ رَفَعَهُ اللهُ</span>\"، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"<span style=\"color:#0000ff;\">دَاوُوا مَرضَاكُم بِالصَّدَقَةِ</span>\"، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إنَّ صَدَقَةَ المُسلِمِ تَزِيدُ في العُمُرِ، وتمنَعُ مِيتَةَ السُّوءِ، ويُذهِبُ اللهُ بها الكِبرَ والفَقرَ</span>\"، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"<span style=\"color:#0000ff;\">صَنَائِعُ المَعروفِ تقِي مَصَارِعَ السُّوءِ والآفاتِ والهَلَكَاتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَجَاءَ في حَدِيثِ مُعَاذٍ الطَّوِيلِ: \"<span style=\"color:#0000ff;\">أَلا أَدُلُّكَ عَلَى أَبوَابِ الخَيرِ؟ الصَّومُ جُنَّةٌ، وَالصَّدَقَةُ تُطفِئُ الخَطِيئَةَ كَمَا يُطفِئُ المَاءُ النَّارَ</span>\"، وَفي مُسنَدِ الإِمَامِ أَحمَدَ وَحَسَّنَهُ الأَلبَانيُّ أَنَّ رَجُلًا شَكَا إِلى رَسُولِ اللَّهِ -صَلَّى الَّلهُ عَلَيهِ وَسَلَّمَ- قَسوَةَ قَلبِهِ، فَقَالَ لَهُ النَّبيُّ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِنْ أَرَدتَ أَن يَلِينَ قَلبُكَ، فَأَطعِمِ المِسكِينَ وَامسَحْ رَأسَ اليَتِيمِ</span>\"، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"<span style=\"color:#0000ff;\">اُبغُوني ضُعَفَاءَكُم؛ فَإِنَّمَا تُرزَقُونَ وَتُنصَرُونَ بِضُعَفَائِكُم</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ كُلُّ مُؤمِنٍ يَدعُو رَبَّهُ قَائِمًا وَقَاعِدًا أَن يُنجِيَهُ مِنَ النَّارِ، فَإِنَّ الصَّدَقَةَ مِن أَعظَمِ أَسبَابِ الوِقَايَةِ مِنَ النَّارِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">مَا مِنكُم أَحَدٌ إِلاَّ سَيُكَلِّمُهُ رَبُّهُ لَيسَ بَينَهُ وَبَينَهُ تُرجُمَانٌ وَلا حِجَابٌ يَحجُبُهُ، فَيَنظُرُ أَيمَنَ مِنهُ فَلا يَرَى إِلاَّ مَا قَدَّمَ مِن عَمَلِهِ، وَيَنظُرُ أَشأَمَ مِنهُ فَلا يَرَى إِلاَّ مَا قَدَّمَ، وَيَنظُرُ بَينَ يَدَيهِ فَلا يَرَى إِلاَّ النَّارَ تِلقَاءَ وَجهِهِ، فَاتَّقُوا النَّارَ وَلَو بِشِقِّ تَمرَة</span>\"(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>إِنَّهَا وَاللهِ لَخَيراتٌ عَظِيمَةٌ، لا يَنبَغِي لإِنسَانٍ يَسمَعُ بِهَا أَن يَزهَدَ فِيهَا، وَفَضَائِلُ عَمِيمَةٌ لا يَحِقُّ لِصَاحِبِ مَالٍ تَبلُغُهُ أَن يُمسِكَ مَالَهُ وَيَشِحَّ بِهِ، لَكِنَّهُ الشَّيطَانُ أَبعَدَهُ اللهُ، يَعِدُ ضِعَافَ الإِيمَانِ بِالفَقَرِ وَيُخَوِّفُهُم مِنهُ، وَيُزَيِّنُ لَهُمُ البُخلَ وَالشُّحَّ (<span style=\"color:#ff0000;\">الشَّيطَانُ يَعِدُكُمُ الفَقرَ وَيَأمُرُكُم بِالفَحشَاءِ وَاللهُ يَعِدُكُم مَغفِرَةً مِنهُ وَفَضلاً وَاللهُ وَاسِعٌ عَلِيمٌ</span>)، وَقَالَ -جَلَّ وَعَلا-: (<span style=\"color:#ff0000;\">هَا أَنتُم هَؤُلاءِ تُدعَونَ لِتُنفِقُوا في سَبِيلِ اللهِ فَمِنكُم مَن يَبخَلُ وَمَن يَبخَلْ فَإِنَّمَا يَبخَلُ عَن نَفسِهِ وَاللهُ الغَنيُّ وَأَنتُمُ الفُقَرَاء وَإِن تَتَوَلَّوا يَستَبدِلْ قَومًا غَيرَكُم ثُمَّ لا يَكُونُوا أَمثَالَكُم</span>).</p>\n<p>&nbsp;</p>\n<p>وَيُصَوِّرُ لَنَا رَسولُ الرَّحمَةِ وَالهُدَى -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حِرصَ الشَّيطَانِ وَجُنُودِهِ عَلَى مَنعِ المُسلِمِ مِنَ الصَّدَقَةِ، وَاجتِهَادَهُم في الوَسوَسَةِ وَالتَّخوِيفِ، وَمِقدَارَ مَا يُعَانِيهِ المُتَصَدِّقُ في التَّغلُّبِ عَلَى نَزغِ الشَّيطَانِ وَنَفثِهِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">لا يُخرِجُ رَجُلٌ شَيئًا مِنَ الصَّدَقَةِ، حَتى يَفُكَّ عَنهَا لَحيَي سَبعِينَ شَيطَانًا</span>\"، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">مَا مِن يَومٍ يُصبِحُ العِبَادُ فِيهِ إِلاَّ مَلَكَانِ يَنزِلانِ، فَيَقُولُ أَحَدُهُمَا: اللَّهُمَّ أَعطِ مُنفِقًا خَلَفًا، وَيَقولُ الآخَرُ: اللَّهُمَّ أَعطِ مُمسِكًا تَلَفًا</span>\"، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"<span style=\"color:#0000ff;\">خَلَقَ اللهُ جَنَّةَ عَدنٍ بِيَدِهِ، وَدَلَّى فِيهَا ثِمَارَهَا وَشَقَّ فِيهَا أَنهَارَهَا، ثم نَظَرَ إِلَيهَا فَقَالَ لَهَا: تَكَلَّمِي . فَقَالَت: قَد أَفلَحَ المُؤمِنُونَ. فَقَالَ: وَعِزَّتي وَجَلالي، لا يجُاوِرُني فِيكِ بخيلٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنُنفِقْ مِمَّا نَجِدُ وَنَقدِرُ عَلَيهِ، جَعَلَنَا اللهُ وَإِيَّاكم مِمَّن إِذَا أُعطِيَ شَكَرَ، وَإِذَا ابتُلِيَ صَبَرَ، وَإِذَا أَذنَبَ استَغفَرَ، وَأَقولُ هَذَا القَولَ وَأَستَغفِرُ اللهَ .</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ، فَاتَّقُوا اللهَ وَأَطِيعُوهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَكُونُوا مَعَ الصَّادِقِينَ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّكُم في شَهرِ الجُودِ وَالإِنفَاقِ وَالبَذلِ وَالفَضلِ، فَهَلُمَّ وَهَيَّا وَسَارِعُوا؛ فَإِنَّ في هَذِهِ الحَيَاةِ مَتَاعِبَ وَمَصَاعِبَ وَمَطَالِبَ، وَأَعبَاءَ وَحَمَالاتٍ وَفَقرًا، وَلا غِنى لَمُسلِمِ مُحتَاجٍ مَكرُوبٍ لا يَجِدُ، عَن أَخٍ يَجِدُ وَيَجُودُ وَيَحتَسِبُ، تَذَكَّروا الأَكبَادَ الجائعةَ وَالأَنفُسَ الضَّائِعَةَ، تَذَكَّرُوا أَهلَ الخَصَاصَةِ والخَمَاصَةِ، مِمَّن يُعَانُونَ عُدْمًا وَيُعَالِجُونَ سُقْمًا، أَعِينُوهُم وَأَغنُوهُم (<span style=\"color:#ff0000;\">وَأَطعِمُوا القَانِعَ وَالمُعْتَرَّ</span>) وَأَغِيثُوا الجَائِعَ وَالمُضطَرَّ، أَسدُوا المَعرُوفَ وَأَغِيثُوا المَلهُوفَ، وَعَاوِنُوا المُحتَاجَ وَيَسِّرُوا عَلَى المُعسِرِ، وَبَرُّوا الفُقَرَاءَ وَالضُّعَفَاءَ، وَاعطِفُوا عَلَى المَسَاكِينِ وَالأَرَامِلِ، وَوَاسُوا المُطَلَّقَاتِ وَالثُّكَالى، وَامسَحُوا دُمُوعَ اليَتَامَى، وَأَدخِلُوا السُّرُورَ عَلَى إِخوَانِكُم، وَابذُلُوا الفَضلَ خَيرًا لَكُم، تَحَرَّوُا المُتَعَفِّفِينَ مِن جِيرانِكم وَأَقَارِبِكُم، مِمَّن&nbsp; يَحسَبُهُم الجَاهِلُ أَغنِيَاءَ مِنَ التَّعَفُّفِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">لَيسَ المِسكِينُ الَّذِي يَطُوفُ عَلَى النَّاسِ تَرُدُّهُ اللُّقمَةُ وَاللُّقمَتَانِ وَالتَّمرَةُ وَالتَّمرَتَانِ، وَلَكِنَّ المِسكِينَ الَّذِي لا يَجِدُ غِنًى يُغنِيهِ، وَلا يُفطَنُ بِهِ فَيُتَصَدَّقَ عَلَيهِ، وَلا يَقومُ فَيَسأَلَ النَّاسَ</span>\"، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \" <span style=\"color:#0000ff;\">يَا ابنَ آدمَ، إِنَّكَ أَن تَبذُلَ الفَضلَ خَيرٌ لَكَ، وَأَن تُمسِكَهُ شَرٌّ لَكَ، وَلا تُلامُ عَلَى كَفَافٍ، وَابدَأْ بِمَن تَعُولُ، وَاليَدُ العُليَا خَيرٌ مِنَ اليَدِ السُّفلَى</span>\"، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \" <span style=\"color:#0000ff;\">أَفضلُ الأَعمَالِ أَن تُدخِلَ السُّرُورَ عَلَى أَخِيكَ المُؤمِنِ، أَو تَقضِيَ عَنهُ دَينًا، أَو تُطعِمَهُ خُبزًا</span>\"(أَخرَجَهُ البُخَارِيّ).</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا اللهَ وَأَدُّوا الزَّكَاةَ وَتَصَدَّقُوا، وَلا تَنسَوا مَشرُوعَاتِ الخَيرِ في مُؤَسَّسَاتِ الخَيرِ، وَتَوَاصَلُوا مَعَ الجِهَاتِ المَوثُوقِ فِيهَا وَالمُصَرَّحِ لَهَا، وَسَاهِمُوا بِمَا تَستَطِيعُونَ وَلَو قَلَّ، وَلا تَحتَقِرُوا شَيئًا وَلَو صَغُرَ، وَلا تَلتَفِتُوا إِلى مَن يُخَذِّلُونَ عَن بَذلِ الخَيرِ، وَيُشَكِّكُونَ في أَعمَالِ البِرِّ، وَيَعِدُونَ النَّاسَ الفَقرَ؛ فَإِنَّ مُؤَسَّسَاتِ الخَيرِ وَجَمعِيَّاتِ البِرِّ جِهَاتٌ مَوثُوقٌ فِيهَا، وَتُشرِفُ عَلَيهَا جِهَاتٌ عُليَا تُتَابِعُ أَعمَالَهَا، وَقَد فَتَحَت أَبوَابَهَا لأَعمَالٍ مُتَنَوِّعَةٍ كَتَفطِيرِ الصَّائِمِينَ وَالتَّفرِيجِ عَنِ المَسَاجِينِ، وَإِيوَاءِ المُحتَاجِينَ وَكَفَالَةِ اليَتَامَى، وَبِنَاءِ المَسَاجِدِ وَصِيَانَتِهَا وَنَظَافَتِهَا، وَطَبَاعَةِ المُصحَفِ الشَّرِيفِ وَنَشرِهِ، وَغَيرِ ذَلِكَ مِمَّا يَجِدُهُ مَن طَلَبَهُ وَأَرَادَهُ (<span style=\"color:#ff0000;\">فَاتَّقُوا اللهَ مَا استَطَعتُم وَاسمَعُوا وَأَطِيعُوا وَأَنفِقُوا خَيرًا لأَنفُسِكُم وَمَن يُوقَ شُحَّ نَفسِهِ فَأُولَئِكَ هُمُ المُفلِحُونَ</span>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شهر_الجود_والبذل.doc",
      "path": "/database/files/شهر_الجود_والبذل.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AC%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D8%A8%D8%B0%D9%84/download-file/379497"
    },
    {
      "name": "شهر_الجود_والبذل.pdf",
      "path": "/database/files/شهر_الجود_والبذل.pdf",
      "link": "https://khutabaa.com/article/%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AC%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D8%A8%D8%B0%D9%84/download-file/379498"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شهر-الجود-والبذل"
}
