{
  "id": 845,
  "title": "شهر المحرم وعاشوراء: سنن وبدع",
  "slug": "شهر-المحرم-وعاشوراء-سنن-وبدع",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/اختصاص الأمة المحمدية بمكارم دون بقية الأمم السابقة 2/اختصاص الأمة بالأربعة الأشهر الحرم وفضل الطاعات فيها وعظم المعاصي فيها 3/فضل الإكثار من الصيام في شهر محرم وخاصة يوم عاشوراء 4/الحرص على الإصابة ومتابعة السنة في العبادات 5/حكم إفراد يوم السبت بالصيام وأحوال ذلك\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن الله -سبحانه وتعالى- جعل في هذا الشهر يومًا عظيمًا أظهر فيه من كرامته لأوليائه ونصره لأصفيائه ما هو معلوم عبر التاريخ؛ إنه يوم عاشوراء الذي شرع لنا صيامه شكرا لله، وتعبدا له، ورتب على صيامه الثواب الجزيل، والفضل العظيم بتكفير ذنوب سنة ماضية، فلا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مُضل له، ومَن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن اتَّبع سنته، واقتفى أثره إلى يوم الدين.\n \nأمَّا بعدُ: أيها الإخوة المؤمنون: إن الله -جل وعلا- قد أكرَم هذه الأمة المحمدية، وجعَل لها من الخيرات والبركات، واختصَّها بكثيرٍ من المكرمات ما لم يكن في الأمم السابقة، ولذلك اصطفى لها خيرَ الرسل محمدًا -صلى الله عليه وآله وسلم-، وأنزل عليها خير الكتب، وأفضلها وأشرفها: القرآن الكريم، وجعل لها أفضل الشرائع وأكملها وأسمحها: شرعة الإسلام: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[المائدة: 3]، فحَرِيٌّ بالمؤمن أن يَستشعر هذه النعم، وأن يكون على القدر المهيَّأ بالقيام بواجب شكرها، وأن يقتنص هذه الخيرات وأن يُبادر إليها، وأن يقتنص الخيرات التي جاءت في هذه الشريعة، وأن يبادر إليها؛ فإنها خيرات متوالية وفضائل متعددة، ومن جملة ذلك ما جعَله الله -جل وعلا- من مواسم الخير، وأوقات الفضل التي يضاعف فيها الثواب، ويُعظِّم فيها نواله، ويُؤتى العبد فيها من الخير ما الله به عليم، والله -سبحانه- قد والَى على هذه الأمة من مناسبات الخير التي تتعدَّد على طول العام بأكمله، بل في كل شهر، وفي كل أسبوع، وفي كل يوم، فُرَص سانحة، وأوقات فاضلة تتضاعف فيها فرص الثواب، ودخول جنة ربِّ الأرباب.\n \nوفي هذا الشهر العظيم -شهر الله المحرم- الذي فيه من الفضل والخير ما دلت عليه سنة نبيِّنا محمد -صلى الله عليه وآله وسلم-، يقول الله -جل وعلا-: (إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ)[التوبة: 36]، وقد ثبت في صحيح البخاري عن أبي بَكرة -رضي الله عنه- أن النبي -صلى الله عليه وآله وسلم- قال: \"السنة اثنا عشر شهرًا؛ منها: أربعة حرم، ثلاثة متواليات: ذو القعدة، وذو الحجة، والمحرم، ورجب مُضر الذي بين جُمادى وشعبان\".\n \nوقد سُمِّي هذا الشهر: \"الشهر المحرم\" لكونه شهرًا يتأكد تحريمه، تحريم الموبقات فيه، وتحريم المظالم فيه، ولذلك كان معروفًا في عُمق التاريخ ما يُبيِّن عظمة هذا الشهر، حتى إن بعض الأمم السالفة بالنظر إلى ما كان من بقايا شرائع الأمم السابقة المنزَّلة على الأنبياء، حفِظوا تحريم هذا الشهر، أو تحريم بعض أيامه وتعظيمها، فقول الله -جل وعلا- في الآية المتقدمة: (فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ)[التوبة: 36] أي: في هذه الأشهر الحُرم؛ لأنها آكد وأبلغ في الإثم من غيرها، فالمؤمن ينأى بنفسه عن أن يظلمها بالآثام والخطايا في كل وقت وحين، فليس من ظلمٍ يظلم فيه الإنسان نفسه أعظم من ظلمه لها بتحميلها الآثام والخطايا، ويتأكد هذا في هذه الأشهر الحرم، يقول ابن عباس -رضي الله عنهما-: (فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ)[التوبة: 36] في كلهنَّ، ثم اختص من ذلك أربعة أشهر، فجعلهنَّ حرامًا، وعظَّم حُرماتهنَّ، وجعل الذنب فيهنَّ أعظمَ، وجعل العمل الصالح والأجر فيها أعظمَ\".\n \nوقال قتادة -رحمه الله-: (فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ)[التوبة: 36]، فالظلم في هذه الأشهر الحرم أعظم خطيئة، وأعظم وزرًا من الظلم فيما سواها\"، فحريٌّ بالمؤمن أن يكون ملاحظًا ذلك، وإذا كان هذا النهي عن أن يظلم الإنسان نفسه في هذه الأشهر الحرم؛ فحريٌّ أيضًا أن يُكرم نفسه فيها، فمن إكرام الإنسان لنفسه أن يُكرمها بالمبادرة إلى الخير في مواسمه، ولذلك فإن الله -جل وعلا- اصطفى من عباده وخلقه ما يشاء، فاصطفى من الملائكة رسلاً، ومن الناس رسلاً، واصطفى من الكلام ذكره جل وعلا، واصطفى من الأرض المساجد، واصطفى من الشهور رمضان والأشهر الحرم، واصطفى من الأيام يوم الجمعة، واصطفى من الليالي ليلة القدر، فحريٌّ بالمؤمن أن يُعظِّم ما عظَّمه الله -جل وعلا-، وأن يبادر بالخير، فذلك من فضل الله عليه.\n \nومن جملة ما يكون من تحريم هذا الشهر المحرم: أن يبادر فيه الإنسان بالخير، فقد ثبت عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"أفضل الصيام بعد رمضان شهر الله المحرم\"(رواه مسلم).\n \nوأيضًا فإن الله -سبحانه وتعالى- جعل في هذا الشهر -شهر المحرم- يومًا عظيمًا، أظهر فيه من كرامته لأوليائه ونصره لأصفيائه، ما هو معلوم عبر التاريخ، فقد ثبت عن النبي -صلى الله عليه وآله وسلم- ما يدل على تعظيم يوم العاشر من هذا الشهر -شهر الله المحرم- الذي يُدعى: (عاشوراء)، وذلك لِما جعل الله -تعالى- من تعظيمه وتشريفه عبر الشرائع السابقة، حتى كان كمال ذلك في هذه الشريعة المحمدية؛ ثبت في صحيح البخاري عن ابن عباس -رضي الله عنهما- قال: قدِم النبي -صلى الله عليه وآله وسلم- المدينة، فرأى اليهود تصوم يوم عاشوراء، فقال: \"ما هذا؟\"، يسألهم ليس عن جهل، فهو يدرك عظمة هذا اليوم، ويعلم فضله عند الله، لكنه عَجِب من صُنع اليهود، ولِمَ يفعلون ذلك؟ فقالوا: هذا يوم صالح هذا يوم نجَّى الله -تعالى- فيه بني إسرائيل من عدوهم، فصامه موسى، قال عليه الصلاة والسلام: \"فأنا أحق بموسى منكم\"، فصامه وأمَر بصيامه عليه الصلاة والسلام، ولذلك فإن هذا اليوم -يوم عاشوراء- عُرِفت حرمته وفضله قديمًا، ولذلك جاء في رواية عند الإمام أحمد: \"هو اليوم الذي استوت فيه السفينة -سفينة نوح -عليه السلام- على الجودي، فصامه نوح شكرًا لله -جل وعلا-\".\n \nوفي هذا ما يشير إلى ما ينبغي على الإنسان من المبادرة بشكر الله وتعظيم إجلاله كلما تجدَّدت النعم، وأن يكون الإنسان شكورًا لربه، فصوم يوم عاشوراء كان معروفًا عبر التاريخ، حتى كان في أوائل هذه الأمة، فقد كان النبي -صلى الله عليه وآله وسلم- يرى ما تَصنعه قريش من تعظيم يوم عاشوراء قبل أن يُبعث عليه الصلاة والسلام، فقد ثبت عن عائشة -رضي الله عنها- قالت: \"إن أهل الجاهلية كانوا يصومونه\"، ولعل صيامهم لهذا اليوم بالنظر إلى ما أخذوه عن بعض أهل الكتاب من اليهود والنصارى الذين كانوا يخالطونهم أو يخالطه بعضهم.\n \nوالمقصود أن النبي -صلى الله عليه وسلم- أرسى تعظيم هذا اليوم العظيم يوم عاشوراء بوحي من الله -جل وعلا-، ولذلك لَمَّا سُئِل عليه الصلاة والسلام عن فضل وأجر صوم يوم عاشوراء، قال: \"صوم يوم عاشوراء أحتسب على الله أن يكفِّر السنة التي قبله\"(رواه الإمام مسلم في صحيحه من حديث أبي قتادة -رضي الله عنه-).\n \nوهذا -أيها الإخوة الكرام-: فضل عظيم وثواب جزيل، أن يكون صوم يوم واحد فيه هذا الفضل العظيم أن تكفر السيئات الصغائر التي تقدَّمت من الإنسان في عام مضى، فلا يحرم من هذا الفضل والخير إلا محرومٌ.\n \nوالعلماء ينصون -رحمهم الله- على أن التكفير للسيئات بصوم هذا اليوم، وهكذا ما أشبهه مما جاء فضله وثوابه منصوصًا فيه على أنه يكفر الذنوب والخطايا، كمثل ما جاء في صوم يوم عرفة، وكمثل ما جاء في شأن مَن قال: \"سبحان الله وبحمده في يوم مائة مرة\"، وفي غير ذلك من أنواع الأعمال الصالحة المعظَّم فيها الثواب بأنه يكفِّر عنه ما مضى، أو يكفِّر عنه ما مضى في عام مضى، أو غير ذلك، فإن العلماء ينصون على أنه إنما يكون التكفير للسيئات الصغائر، وأما ما يكون من الكبائر، فلا بدَّ لها من توبة خاصة بها.\n \nوقد ثبت عن النبي -صلى الله عليه وآله وسلم- أنه لَمَّا كان في آخر عمره، قال: \"لئنْ بَقِيتُ إلى قابلٍ لأَصومَنَّ التاسع\" يعني: مع العاشر، وهذا منه عليه الصلاة والسلام تأكيد لمخالفة اليهود، وعدم مشابهة أهل الكتاب في شيء من شرائعهم، فقد روى عبدالله بن عباس -رضي الله عنهما- قال: \"حين صام رسول الله -صلى الله عليه وآله وسلم- يوم عاشوراء وأمر بصيامه، قالوا: يا رسول الله إن هذا اليوم يوم تُعظِّمه اليهود والنصارى، فقال عليه الصلاة والسلام: \"فإذا كان العام المقبل إن شاء الله، صُمنا اليوم التاسع\"، قال: فلم يأت العام المقبل حتى توفِّي رسول الله -صلى الله عليه وآله وسلم-(رواه مسلم في صحيحه).\n \nومن هنا ثبت في السنة أن المشروع للمؤمن أن يصوم يوم العاشر، وأن يضيف إليه يومًا قبله وهو اليوم التاسع؛ ليتحقق له بهذا الفضل والثواب، ولو اقتصر على صوم يوم العاشر فحسب، حصل له ثوابه وأجره بإذن الله، ولا كراهة في ذلك، لكن من زاد في العمل، فإنه أحرى بمزيد الأجر، وفي عامنا هذا -عام 1437 من هجرة النبي -صلى الله عليه وآله وسلم-، وبحسب الرؤية، وبحسب الترائي الذي دعت إليه المحكمة العليا في البلاد- فإن اليوم العاشر من المحرم في هذا العام هو يوم غد السبت، فهذا اليوم بحسب الرؤية هو اليوم التاسع، وغدًا هو اليوم العاشر، فحري بالمسلم أن يكون مبادرًا للخير مسابقًا إليه، وحري بالمؤمن أيضًا أن يعوِّد أهله وأهل بيته أن يكونوا حريصين على الخير، مبادرين إليه، ولذلك كان الصحابة -رضي الله عنهم- لَمَّا شُرِع صوم يوم عاشوراء أول ما شُرِع -كانوا يصومونه ويُصوِّمونه أولادهم وأطفالهم؛ ليدرِّبوهم على عبادة ربهم وطاعته؛ كما ثبت في صحيح البخاري من حديث الرُّبيع بنت معوِّذ، قالت: إنهم كانوا يصوِّمون صغارهم، فإذا بكى أحدهم يطلب الطعام، أشغلوه بلعبة العهن أو غيره، أو أظهروا له قرب حلول الطعام؛ حتى يصبر ويصابر إلى حين تمام اليوم.\n \nوالمقصود -أيها الإخوة الكرام-: أنه حري بالمؤمن أن يكون مبادرًا للخير، فهي أيام وأوقات تتوالى وتنقضي، ويذهب معها ما كان من مصابرة جوع أو عطشٍ إن وُجِد، ويبقى الثواب الذي يَسُرُّ المؤمنَ أن يراه يوم القيامة في صحائفه: (يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا)[آل عمران: 30].\n \nبارَك الله لي ولكم في القرآن العظيم، ونفَعني وإياكم بهدي النبي الكريم.\n \nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ: فقد يرد بعض التساؤل من باب الحرص على إصابة الحق ومتابعة السنة مما يرد من كثير من الناس إلى أهل العلم، ومن جملة ما يتكرَّر السؤال عنه -فيما يتعلق بصوم يوم عاشوراء- أن بعض الناس رُبما كان عليه بعض القضاء من رمضان الماضي، وهو يود أن يصوم النوافل المؤكدة؛ كيوم عرفة، وعاشوراء، وما أشبه ذلك؛ فهل له أن يقدم صوم هذه الأيام النوافل على صوم القضاء للفريضة؟ فالصحيح في هذا أنه لا حرج عليه؛ لأن هذه الأيام أيام محددة وتنقضي، ولا يدرك قضاءها، وأما قضاء رمضان، فإنه كما قال الله -جل وعلا-: (فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ)[البقرة: 184]، فهو واجب وحتم، مُوسَّع وقته، لا يجب أن يُقضى عقيب رمضان مباشرة، ولا في يوم محدد، ولا أن تكون الأيام متوالية إن كانت متعددة، وإنما يقضي المؤمن بحسب ما يتيسَّر له؛ إما بالنظر إلى طبيعة عمله وارتباطه الوظيفي، أو بانتظاره أوقات البرود، وقِصَر النهار، أو نحو ذلك.\n \nوثبت عن أم المؤمنين عائشة -رضي الله عنها- أنها قالت: \"كان يكون عليَّ القضاء من رمضان، فلا أقضيه إلا في شعبان\" تعني من عام قابل \"لمكان رسول الله -صلى الله عليه وآله وسلم- مني\"، وبالطبع أن يمر بها من هذه الأيام الفضيلة التي مِثلُها -رضي الله عنها- يبادر إليها، فكانت تصوم هذه الأيام النوافل وتؤخِّر القضاء، وهذا هو المتَّسق مع يُسر الشريعة بحمد لله ومنِّه.\n \nوأيضًا تساؤل آخر يُطرَح بين حينٍ وآخر، وبخاصة إذا وافق اليوم الفضيل -كيوم عرفة، أو عاشوراء- إذا وافق صيامه يوم السبت، ومن المشتهر عند المسلمين أن يوم السبت منهي عن صيامه؛ لما روى أهل السنن والإمام أحمد من حديث الصَّمَّاء بنت بُسر -رضي الله عنها- أن النبي -صلى الله عليه وآله وسلم- قال: \"لا تصوموا يوم السبت إلا فيما افْتُرِض عليكم، فإن لم يجد أحدكم إلا لحاءَ عنبةٍ، أو عود شجرة، فليَمضُغْها\"، فهذا الحديث قد تعدَّدت أقوال العلماء في تصحيحه أو تضعيفه، وفيما يحمل عليه، وكثير من أهل العلم يُضعفه ويحكمون عليه بالشذوذ لمخالفته أحاديثَ أخرى، وهذا علم وفن يُدركه أهل الاختصاص من العلماء، ومَن قال بصحته لثبوت سنده، فإنه يحمله ويوفِّق بينه وبين الأحاديث الأخرى، ولأهل العلم كلام طويل في هذا، وقد أجمل ذلك سماحة شيخنا الإمام العلامة عبدالعزيز بن باز -رحمه الله- حيث يقول عن هذا الحديث المتقدم في النهي عن صوم يوم السبت: إنه حديث منسوخ أو شاذ؛ لأن الأحاديث الصحيحة المحكمة قد دلَّت على شرعية صيامه مع الجمعة- صيام يوم السبت مع الجمعة، أو مع الأحد في غير الفرض، وهي أحاديث صحيحة وكثيرة.\nويعني بذلك شيخنا -رحمه الله- حديث جويرية -رضي الله عنها- لَمَّا ذكرت للنبي -صلى الله عليه وآله وسلم- لَمَّا دخل عليها أنها كانت صائمة وكان يوم جمعة، فقال: \"أصمتِ أمس؟\" قالت: لا، يعني: الخميس قبل الجمعة، قال: \"أتصومين غدًا؟\" يعني: السبت، قالت: لا، قال: \"فأفطري\"، فدلَّ هذا على أنه لا مانع من صوم يوم السبت إذا كان معه يوم قبله أو بعده، أو إذا كان موافقًا لمناسبة فاضلة.\n \nوفي هذا يقول الشيخ العلامة محمد بن عثيمين -رحمه الله-: وليعلم أن صيام يوم السبت له أحوال:\nالأولى: أن يكون في فرض كرمضان أو قضائه، فهذا لا بأس به ما لم يخصه بذلك -يعني في القضاء- معتقدًا أن له مزية.\nوالحال الثانية: أن يصوم قبله يوم الجمعة، فلا بأسَ به.\nوالحال الثالثة: أن يصادف أيامًا مشروعة -كأيام البيض ويوم عرفة، وعاشوراء وستة أيام من شوال، لمن صام رمضان- فلا بأس؛ لأنه لم يصمه؛ لأنه يوم السبت، بل لأنه من الأيام التي يُشرَع صيامها.\nوالحال الرابعة: أن يصادف عادة؛ كالذي يصوم يومًا ويُفطر يومًا، فلا حرَجَ عليه.\nوالخامسة: أن يخصه بصوم تطوُّع -يتعمَّد السبت- فهذا هو الذي جاء النهي عنه إن صحَّ الحديث.\n \nوهناك تنبيه آخر -أيها الإخوة الكرام- فيما يتعلق بعاشوراء، فإن وسائل الإعلام تنقل كثيرًا من المشاهد والصور، ما يفعله مَن يدعي الحزن والنصرة لسيدنا الحسين بن علي -رضي الله عنهما-، ويقومون بما يسمونه: التطبير، وهو ضرب أنفسهم بالسكاكين والسلاسل، ونحو ذلك، وهذا العمل واضح لكل من كان عنده نصيب من فَهْمٍ وعلم بالقرآن والسنة - أنه مخالف لدلالة القرآن والسنة، وأنه إحداث في الدين وابتداع، بل هو تشويه لهذا الدين العظيم -دين الإسلام-، ولكم أن تتصوروا كيف ينظر أهل العقول الصحيحة من غير المسلمين إلى دين يؤمَر فيه أحدُهم بأن يطعن نفسه، وأن يضرب نفسه بآلة حادة، وأن يسيل الدم من بدنه؟! هذا لا تأمر به الشريعة أبدًا، ولا يأتي به دين من الله، ولكنه الإحداث والابتداع، ولذلك فإن المتعيَّن على المسلمين أن يوضِّحوا لغير المسلمين -وخاصة من كان له لغة غير العربية- أن هذا ليس من دين الله، وأنه إحداث في الدين، وأن الشريعة تمنع الإنسان أن يتصرف في نفسه بضرر يُحدثه عليها؛ فإن الله يقول: (وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ)[البقرة: 195]، ويقول النبي -صلى الله عليه وآله وسلم-: \"لا ضررَ ولا ضِرار\".\n \nفالإنسان لا يُسمح له شرعًا أن يُدخل على نفسه ضررًا، من مثل ما يفعله هؤلاء، من طعن أنفسهم وضربها، وإسالة دمائهم، وغير ذلك، ولا يلتفت إلى ما يدعونه من حجج في هذا الباب، وأنه من الإسلام، وأنه من الإخلاص لآل البيت -عليهم الصلاة والسلام-، كل ذلك كما قال القائل:\n \nوالدعاوى إن لم يُقيموا عليها *** بيِّنات فأصحابها أدعياء\n \nفالدين واضح والحق بيِّنٌ، وكما قال سيد الخلق -صلى الله عليه وآله وسلم-: \"إن الحلال بيِّنٌ، وإن الحرام بيِّنٌ\"، ودين الإسلام ليس دينًا كهنوتيًّا، لا يفهم ولا يعقل، بل إنه متفق مع العقل الصحيح، ومع الفِطَر المستقيمة، فعُلِم بذلك أن هذا الذي يُعمَل في يوم عاشوراء من التطبير وما أشبهه -من ضرب للأبدان بالسلاسل، وإقامة المناحات والأحزان، وغير ذلك- أنه إحداث في دين الله، لم يفعله أحد من أهل البيت عليهم السلام فيما يثبت عنهم، ولا يتفق مع سنة خير الخلق محمد -صلى الله عليه وآله وسلم-.\n \nألا وصلُّوا وسلِّموا على خير خلق الله نبينا محمد، فهذا أمر الله لنا في كتابه الكريم: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.\nاللهم وارضَ عن خلفائه الراشدين والأئمة المهديين أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنَّا معهم برحمتك يا أرحم الراحمين.\n \nاللهم أعزَّ الإسلام والمسلمين، وأذل الكفر والكافرين. اللهم أصلح أحوال المسلمين في كل مكان. اللهم ألِّف بين قلوبهم، وأصلح أحوالنا وأحوالهم يا رب العالمين.\n \nاللهم أدم علينا في بلادنا الخير والطمأنينة، وعلى المسلمين في كل مكان يا رب العالمين. اللهم وفِّق وأصلح أئمتنا وولاة أمورنا، اللهم ارزقهم بطانة صالحة، وأبْعِد عنهم بطانة السوء يا رب العالمين.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.\n \nاللهم أعِذْنا من الفتن ما ظهر منها وما بطن.\nاللهم احفظ وأيِّد وثبِّت أقدام جنودنا المرابطين على الحدود، وفي الثغور يا حي يا قيوم.\nاللهم مَن أراد بالإسلام وبالمسلمين سوءًا، فأشغله في نفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.\nاللهم إن بأمة نبيك محمد -عليه الصلاة والسلام- من الفرقة والخلاف والشدة واللأواء ما لا يعلمه إلا أنت، ولا يقدر على كشفه إلا أنت، ولا نشكوه إلا إليك، فنسألك اللهم فرجًا عاجلاً لعبادك المستضعفين في كل مكان يا رب العالمين.\nاللهم عجِّل بالفرج لإخواننا في الشام، اللهم أيِّد المرابطين المجاهدين في فلسطين. اللهم أزِحِ الغُمَّة عن إخواننا المبتلين في ليبيا وفي غيرها من البلاد يا رب العالمين.\n \nاللهم اغفر لنا ولوالدينا، وارْحَمهم كما ربَّوْنا صغارًا.\n \nسبحان ربنا ربِّ العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اختصاص الأمة المحمدية بمكارم دون بقية الأمم السابقة 2/اختصاص الأمة بالأربعة الأشهر الحرم وفضل الطاعات فيها وعظم المعاصي فيها 3/فضل الإكثار من الصيام في شهر محرم وخاصة يوم عاشوراء 4/الحرص على الإصابة ومتابعة السنة في العبادات 5/حكم إفراد يوم السبت بالصيام وأحوال ذلك</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الله -سبحانه وتعالى- جعل في هذا الشهر يومًا عظيمًا أظهر فيه من كرامته لأوليائه ونصره لأصفيائه ما هو معلوم عبر التاريخ؛ إنه يوم عاشوراء الذي شرع لنا صيامه شكرا لله، وتعبدا له، ورتب على صيامه الثواب الجزيل، والفضل العظيم بتكفير ذنوب سنة ماضية، فلا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373720\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مُضل له، ومَن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن اتَّبع سنته، واقتفى أثره إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: أيها الإخوة المؤمنون: إن الله -جل وعلا- قد أكرَم هذه الأمة المحمدية، وجعَل لها من الخيرات والبركات، واختصَّها بكثيرٍ من المكرمات ما لم يكن في الأمم السابقة، ولذلك اصطفى لها خيرَ الرسل محمدًا -صلى الله عليه وآله وسلم-، وأنزل عليها خير الكتب، وأفضلها وأشرفها: القرآن الكريم، وجعل لها أفضل الشرائع وأكملها وأسمحها: شرعة الإسلام: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)[المائدة: 3]، فحَرِيٌّ بالمؤمن أن يَستشعر هذه النعم، وأن يكون على القدر المهيَّأ بالقيام بواجب شكرها، وأن يقتنص هذه الخيرات وأن يُبادر إليها، وأن يقتنص الخيرات التي جاءت في هذه الشريعة، وأن يبادر إليها؛ فإنها خيرات متوالية وفضائل متعددة، ومن جملة ذلك ما جعَله الله -جل وعلا- من مواسم الخير، وأوقات الفضل التي يضاعف فيها الثواب، ويُعظِّم فيها نواله، ويُؤتى العبد فيها من الخير ما الله به عليم، والله -سبحانه- قد والَى على هذه الأمة من مناسبات الخير التي تتعدَّد على طول العام بأكمله، بل في كل شهر، وفي كل أسبوع، وفي كل يوم، فُرَص سانحة، وأوقات فاضلة تتضاعف فيها فرص الثواب، ودخول جنة ربِّ الأرباب.</p>\n<p>&nbsp;</p>\n<p>وفي هذا الشهر العظيم -شهر الله المحرم- الذي فيه من الفضل والخير ما دلت عليه سنة نبيِّنا محمد -صلى الله عليه وآله وسلم-، يقول الله -جل وعلا-: (<span style=\"color:#ff0000;\">إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</span>)[التوبة: 36]، وقد ثبت في صحيح البخاري عن أبي بَكرة -رضي الله عنه- أن النبي -صلى الله عليه وآله وسلم- قال: \"<span style=\"color:#0000ff;\">السنة اثنا عشر شهرًا؛ منها: أربعة حرم، ثلاثة متواليات: ذو القعدة، وذو الحجة، والمحرم، ورجب مُضر الذي بين جُمادى وشعبان</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد سُمِّي هذا الشهر: \"الشهر المحرم\" لكونه شهرًا يتأكد تحريمه، تحريم الموبقات فيه، وتحريم المظالم فيه، ولذلك كان معروفًا في عُمق التاريخ ما يُبيِّن عظمة هذا الشهر، حتى إن بعض الأمم السالفة بالنظر إلى ما كان من بقايا شرائع الأمم السابقة المنزَّلة على الأنبياء، حفِظوا تحريم هذا الشهر، أو تحريم بعض أيامه وتعظيمها، فقول الله -جل وعلا- في الآية المتقدمة: (<span style=\"color:#ff0000;\">فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</span>)[التوبة: 36] أي: في هذه الأشهر الحُرم؛ لأنها آكد وأبلغ في الإثم من غيرها، فالمؤمن ينأى بنفسه عن أن يظلمها بالآثام والخطايا في كل وقت وحين، فليس من ظلمٍ يظلم فيه الإنسان نفسه أعظم من ظلمه لها بتحميلها الآثام والخطايا، ويتأكد هذا في هذه الأشهر الحرم، يقول ابن عباس -رضي الله عنهما-: (<span style=\"color:#ff0000;\">فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</span>)[التوبة: 36] في كلهنَّ، ثم اختص من ذلك أربعة أشهر، فجعلهنَّ حرامًا، وعظَّم حُرماتهنَّ، وجعل الذنب فيهنَّ أعظمَ، وجعل العمل الصالح والأجر فيها أعظمَ\".</p>\n<p>&nbsp;</p>\n<p>وقال قتادة -رحمه الله-: (<span style=\"color:#ff0000;\">فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</span>)[التوبة: 36]، فالظلم في هذه الأشهر الحرم أعظم خطيئة، وأعظم وزرًا من الظلم فيما سواها\"، فحريٌّ بالمؤمن أن يكون ملاحظًا ذلك، وإذا كان هذا النهي عن أن يظلم الإنسان نفسه في هذه الأشهر الحرم؛ فحريٌّ أيضًا أن يُكرم نفسه فيها، فمن إكرام الإنسان لنفسه أن يُكرمها بالمبادرة إلى الخير في مواسمه، ولذلك فإن الله -جل وعلا- اصطفى من عباده وخلقه ما يشاء، فاصطفى من الملائكة رسلاً، ومن الناس رسلاً، واصطفى من الكلام ذكره جل وعلا، واصطفى من الأرض المساجد، واصطفى من الشهور رمضان والأشهر الحرم، واصطفى من الأيام يوم الجمعة، واصطفى من الليالي ليلة القدر، فحريٌّ بالمؤمن أن يُعظِّم ما عظَّمه الله -جل وعلا-، وأن يبادر بالخير، فذلك من فضل الله عليه.</p>\n<p>&nbsp;</p>\n<p>ومن جملة ما يكون من تحريم هذا الشهر المحرم: أن يبادر فيه الإنسان بالخير، فقد ثبت عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"<span style=\"color:#0000ff;\">أفضل الصيام بعد رمضان شهر الله المحرم</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وأيضًا فإن الله -سبحانه وتعالى- جعل في هذا الشهر -شهر المحرم- يومًا عظيمًا، أظهر فيه من كرامته لأوليائه ونصره لأصفيائه، ما هو معلوم عبر التاريخ، فقد ثبت عن النبي -صلى الله عليه وآله وسلم- ما يدل على تعظيم يوم العاشر من هذا الشهر -شهر الله المحرم- الذي يُدعى: (عاشوراء)، وذلك لِما جعل الله -تعالى- من تعظيمه وتشريفه عبر الشرائع السابقة، حتى كان كمال ذلك في هذه الشريعة المحمدية؛ ثبت في صحيح البخاري عن ابن عباس -رضي الله عنهما- قال: قدِم النبي -صلى الله عليه وآله وسلم- المدينة، فرأى اليهود تصوم يوم عاشوراء، فقال: \"<span style=\"color:#0000ff;\">ما هذا</span>؟\"، يسألهم ليس عن جهل، فهو يدرك عظمة هذا اليوم، ويعلم فضله عند الله، لكنه عَجِب من صُنع اليهود، ولِمَ يفعلون ذلك؟ فقالوا: هذا يوم صالح هذا يوم نجَّى الله -تعالى- فيه بني إسرائيل من عدوهم، فصامه موسى، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">فأنا أحق بموسى منكم</span>\"، فصامه وأمَر بصيامه عليه الصلاة والسلام، ولذلك فإن هذا اليوم -يوم عاشوراء- عُرِفت حرمته وفضله قديمًا، ولذلك جاء في رواية عند الإمام أحمد: \"<span style=\"color:#0000ff;\">هو اليوم الذي استوت فيه السفينة -سفينة نوح -عليه السلام- على الجودي، فصامه نوح شكرًا لله -جل وعلا</span>-\".</p>\n<p>&nbsp;</p>\n<p>وفي هذا ما يشير إلى ما ينبغي على الإنسان من المبادرة بشكر الله وتعظيم إجلاله كلما تجدَّدت النعم، وأن يكون الإنسان شكورًا لربه، فصوم يوم عاشوراء كان معروفًا عبر التاريخ، حتى كان في أوائل هذه الأمة، فقد كان النبي -صلى الله عليه وآله وسلم- يرى ما تَصنعه قريش من تعظيم يوم عاشوراء قبل أن يُبعث عليه الصلاة والسلام، فقد ثبت عن عائشة -رضي الله عنها- قالت: \"<span style=\"color:#0000ff;\">إن أهل الجاهلية كانوا يصومونه</span>\"، ولعل صيامهم لهذا اليوم بالنظر إلى ما أخذوه عن بعض أهل الكتاب من اليهود والنصارى الذين كانوا يخالطونهم أو يخالطه بعضهم.</p>\n<p>&nbsp;</p>\n<p>والمقصود أن النبي -صلى الله عليه وسلم- أرسى تعظيم هذا اليوم العظيم يوم عاشوراء بوحي من الله -جل وعلا-، ولذلك لَمَّا سُئِل عليه الصلاة والسلام عن فضل وأجر صوم يوم عاشوراء، قال: \"<span style=\"color:#0000ff;\">صوم يوم عاشوراء أحتسب على الله أن يكفِّر السنة التي قبله</span>\"(رواه الإمام مسلم في صحيحه من حديث أبي قتادة -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>وهذا -أيها الإخوة الكرام-: فضل عظيم وثواب جزيل، أن يكون صوم يوم واحد فيه هذا الفضل العظيم أن تكفر السيئات الصغائر التي تقدَّمت من الإنسان في عام مضى، فلا يحرم من هذا الفضل والخير إلا محرومٌ.</p>\n<p>&nbsp;</p>\n<p>والعلماء ينصون -رحمهم الله- على أن التكفير للسيئات بصوم هذا اليوم، وهكذا ما أشبهه مما جاء فضله وثوابه منصوصًا فيه على أنه يكفر الذنوب والخطايا، كمثل ما جاء في صوم يوم عرفة، وكمثل ما جاء في شأن مَن قال: \"<span style=\"color:#0000ff;\">سبحان الله وبحمده في يوم مائة مرة</span>\"، وفي غير ذلك من أنواع الأعمال الصالحة المعظَّم فيها الثواب بأنه يكفِّر عنه ما مضى، أو يكفِّر عنه ما مضى في عام مضى، أو غير ذلك، فإن العلماء ينصون على أنه إنما يكون التكفير للسيئات الصغائر، وأما ما يكون من الكبائر، فلا بدَّ لها من توبة خاصة بها.</p>\n<p>&nbsp;</p>\n<p>وقد ثبت عن النبي -صلى الله عليه وآله وسلم- أنه لَمَّا كان في آخر عمره، قال: \"<span style=\"color:#0000ff;\">لئنْ بَقِيتُ إلى قابلٍ لأَصومَنَّ التاسع</span>\" يعني: مع العاشر، وهذا منه عليه الصلاة والسلام تأكيد لمخالفة اليهود، وعدم مشابهة أهل الكتاب في شيء من شرائعهم، فقد روى عبدالله بن عباس -رضي الله عنهما- قال: \"حين صام رسول الله -صلى الله عليه وآله وسلم- يوم عاشوراء وأمر بصيامه، قالوا: يا رسول الله إن هذا اليوم يوم تُعظِّمه اليهود والنصارى، فقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">فإذا كان العام المقبل إن شاء الله، صُمنا اليوم التاسع</span>\"، قال: فلم يأت العام المقبل حتى توفِّي رسول الله -صلى الله عليه وآله وسلم-(رواه مسلم في صحيحه).</p>\n<p>&nbsp;</p>\n<p>ومن هنا ثبت في السنة أن المشروع للمؤمن أن يصوم يوم العاشر، وأن يضيف إليه يومًا قبله وهو اليوم التاسع؛ ليتحقق له بهذا الفضل والثواب، ولو اقتصر على صوم يوم العاشر فحسب، حصل له ثوابه وأجره بإذن الله، ولا كراهة في ذلك، لكن من زاد في العمل، فإنه أحرى بمزيد الأجر، وفي عامنا هذا -عام 1437 من هجرة النبي -صلى الله عليه وآله وسلم-، وبحسب الرؤية، وبحسب الترائي الذي دعت إليه المحكمة العليا في البلاد- فإن اليوم العاشر من المحرم في هذا العام هو يوم غد السبت، فهذا اليوم بحسب الرؤية هو اليوم التاسع، وغدًا هو اليوم العاشر، فحري بالمسلم أن يكون مبادرًا للخير مسابقًا إليه، وحري بالمؤمن أيضًا أن يعوِّد أهله وأهل بيته أن يكونوا حريصين على الخير، مبادرين إليه، ولذلك كان الصحابة -رضي الله عنهم- لَمَّا شُرِع صوم يوم عاشوراء أول ما شُرِع -كانوا يصومونه ويُصوِّمونه أولادهم وأطفالهم؛ ليدرِّبوهم على عبادة ربهم وطاعته؛ كما ثبت في صحيح البخاري من حديث الرُّبيع بنت معوِّذ، قالت: إنهم كانوا يصوِّمون صغارهم، فإذا بكى أحدهم يطلب الطعام، أشغلوه بلعبة العهن أو غيره، أو أظهروا له قرب حلول الطعام؛ حتى يصبر ويصابر إلى حين تمام اليوم.</p>\n<p>&nbsp;</p>\n<p>والمقصود -أيها الإخوة الكرام-: أنه حري بالمؤمن أن يكون مبادرًا للخير، فهي أيام وأوقات تتوالى وتنقضي، ويذهب معها ما كان من مصابرة جوع أو عطشٍ إن وُجِد، ويبقى الثواب الذي يَسُرُّ المؤمنَ أن يراه يوم القيامة في صحائفه: (<span style=\"color:#ff0000;\">يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا</span>)[آل عمران: 30].</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفَعني وإياكم بهدي النبي الكريم.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فقد يرد بعض التساؤل من باب الحرص على إصابة الحق ومتابعة السنة مما يرد من كثير من الناس إلى أهل العلم، ومن جملة ما يتكرَّر السؤال عنه -فيما يتعلق بصوم يوم عاشوراء- أن بعض الناس رُبما كان عليه بعض القضاء من رمضان الماضي، وهو يود أن يصوم النوافل المؤكدة؛ كيوم عرفة، وعاشوراء، وما أشبه ذلك؛ فهل له أن يقدم صوم هذه الأيام النوافل على صوم القضاء للفريضة؟ فالصحيح في هذا أنه لا حرج عليه؛ لأن هذه الأيام أيام محددة وتنقضي، ولا يدرك قضاءها، وأما قضاء رمضان، فإنه كما قال الله -جل وعلا-: (<span style=\"color:#ff0000;\">فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ</span>)[البقرة: 184]، فهو واجب وحتم، مُوسَّع وقته، لا يجب أن يُقضى عقيب رمضان مباشرة، ولا في يوم محدد، ولا أن تكون الأيام متوالية إن كانت متعددة، وإنما يقضي المؤمن بحسب ما يتيسَّر له؛ إما بالنظر إلى طبيعة عمله وارتباطه الوظيفي، أو بانتظاره أوقات البرود، وقِصَر النهار، أو نحو ذلك.</p>\n<p>&nbsp;</p>\n<p>وثبت عن أم المؤمنين عائشة -رضي الله عنها- أنها قالت: \"<span style=\"color:#008000;\">كان يكون عليَّ القضاء من رمضان، فلا أقضيه إلا في شعبان</span>\" تعني من عام قابل \"<span style=\"color:#008000;\">لمكان رسول الله -صلى الله عليه وآله وسلم- مني</span>\"، وبالطبع أن يمر بها من هذه الأيام الفضيلة التي مِثلُها -رضي الله عنها- يبادر إليها، فكانت تصوم هذه الأيام النوافل وتؤخِّر القضاء، وهذا هو المتَّسق مع يُسر الشريعة بحمد لله ومنِّه.</p>\n<p>&nbsp;</p>\n<p>وأيضًا تساؤل آخر يُطرَح بين حينٍ وآخر، وبخاصة إذا وافق اليوم الفضيل -كيوم عرفة، أو عاشوراء- إذا وافق صيامه يوم السبت، ومن المشتهر عند المسلمين أن يوم السبت منهي عن صيامه؛ لما روى أهل السنن والإمام أحمد من حديث الصَّمَّاء بنت بُسر -رضي الله عنها- أن النبي -صلى الله عليه وآله وسلم- قال: \"<span style=\"color:#0000ff;\">لا تصوموا يوم السبت إلا فيما افْتُرِض عليكم، فإن لم يجد أحدكم إلا لحاءَ عنبةٍ، أو عود شجرة، فليَمضُغْها</span>\"، فهذا الحديث قد تعدَّدت أقوال العلماء في تصحيحه أو تضعيفه، وفيما يحمل عليه، وكثير من أهل العلم يُضعفه ويحكمون عليه بالشذوذ لمخالفته أحاديثَ أخرى، وهذا علم وفن يُدركه أهل الاختصاص من العلماء، ومَن قال بصحته لثبوت سنده، فإنه يحمله ويوفِّق بينه وبين الأحاديث الأخرى، ولأهل العلم كلام طويل في هذا، وقد أجمل ذلك سماحة شيخنا الإمام العلامة عبدالعزيز بن باز -رحمه الله- حيث يقول عن هذا الحديث المتقدم في النهي عن صوم يوم السبت: إنه حديث منسوخ أو شاذ؛ لأن الأحاديث الصحيحة المحكمة قد دلَّت على شرعية صيامه مع الجمعة- صيام يوم السبت مع الجمعة، أو مع الأحد في غير الفرض، وهي أحاديث صحيحة وكثيرة.</p>\n<p>ويعني بذلك شيخنا -رحمه الله- حديث جويرية -رضي الله عنها- لَمَّا ذكرت للنبي -صلى الله عليه وآله وسلم- لَمَّا دخل عليها أنها كانت صائمة وكان يوم جمعة، فقال: \"<span style=\"color:#0000ff;\">أصمتِ أمس</span>؟\" قالت: لا، يعني: الخميس قبل الجمعة، قال: \"<span style=\"color:#0000ff;\">أتصومين غدًا</span>؟\" يعني: السبت، قالت: لا، قال: \"<span style=\"color:#0000ff;\">فأفطري</span>\"، فدلَّ هذا على أنه لا مانع من صوم يوم السبت إذا كان معه يوم قبله أو بعده، أو إذا كان موافقًا لمناسبة فاضلة.</p>\n<p>&nbsp;</p>\n<p>وفي هذا يقول الشيخ العلامة محمد بن عثيمين -رحمه الله-: وليعلم أن صيام يوم السبت له أحوال:</p>\n<p>الأولى: أن يكون في فرض كرمضان أو قضائه، فهذا لا بأس به ما لم يخصه بذلك -يعني في القضاء- معتقدًا أن له مزية.</p>\n<p>والحال الثانية: أن يصوم قبله يوم الجمعة، فلا بأسَ به.</p>\n<p>والحال الثالثة: أن يصادف أيامًا مشروعة -كأيام البيض ويوم عرفة، وعاشوراء وستة أيام من شوال، لمن صام رمضان- فلا بأس؛ لأنه لم يصمه؛ لأنه يوم السبت، بل لأنه من الأيام التي يُشرَع صيامها.</p>\n<p>والحال الرابعة: أن يصادف عادة؛ كالذي يصوم يومًا ويُفطر يومًا، فلا حرَجَ عليه.</p>\n<p>والخامسة: أن يخصه بصوم تطوُّع -يتعمَّد السبت- فهذا هو الذي جاء النهي عنه إن صحَّ الحديث.</p>\n<p>&nbsp;</p>\n<p>وهناك تنبيه آخر -أيها الإخوة الكرام- فيما يتعلق بعاشوراء، فإن وسائل الإعلام تنقل كثيرًا من المشاهد والصور، ما يفعله مَن يدعي الحزن والنصرة لسيدنا الحسين بن علي -رضي الله عنهما-، ويقومون بما يسمونه: التطبير، وهو ضرب أنفسهم بالسكاكين والسلاسل، ونحو ذلك، وهذا العمل واضح لكل من كان عنده نصيب من فَهْمٍ وعلم بالقرآن والسنة - أنه مخالف لدلالة القرآن والسنة، وأنه إحداث في الدين وابتداع، بل هو تشويه لهذا الدين العظيم -دين الإسلام-، ولكم أن تتصوروا كيف ينظر أهل العقول الصحيحة من غير المسلمين إلى دين يؤمَر فيه أحدُهم بأن يطعن نفسه، وأن يضرب نفسه بآلة حادة، وأن يسيل الدم من بدنه؟! هذا لا تأمر به الشريعة أبدًا، ولا يأتي به دين من الله، ولكنه الإحداث والابتداع، ولذلك فإن المتعيَّن على المسلمين أن يوضِّحوا لغير المسلمين -وخاصة من كان له لغة غير العربية- أن هذا ليس من دين الله، وأنه إحداث في الدين، وأن الشريعة تمنع الإنسان أن يتصرف في نفسه بضرر يُحدثه عليها؛ فإن الله يقول: (<span style=\"color:#ff0000;\">وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ</span>)[البقرة: 195]، ويقول النبي -صلى الله عليه وآله وسلم-: \"<span style=\"color:#0000ff;\">لا ضررَ ولا ضِرار</span>\".</p>\n<p>&nbsp;</p>\n<p>فالإنسان لا يُسمح له شرعًا أن يُدخل على نفسه ضررًا، من مثل ما يفعله هؤلاء، من طعن أنفسهم وضربها، وإسالة دمائهم، وغير ذلك، ولا يلتفت إلى ما يدعونه من حجج في هذا الباب، وأنه من الإسلام، وأنه من الإخلاص لآل البيت -عليهم الصلاة والسلام-، كل ذلك كما قال القائل:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">والدعاوى إن لم يُقيموا عليها *** بيِّنات فأصحابها أدعياء</p>\n<p>&nbsp;</p>\n<p>فالدين واضح والحق بيِّنٌ، وكما قال سيد الخلق -صلى الله عليه وآله وسلم-: \"<span style=\"color:#0000ff;\">إن الحلال بيِّنٌ، وإن الحرام بيِّنٌ</span>\"، ودين الإسلام ليس دينًا كهنوتيًّا، لا يفهم ولا يعقل، بل إنه متفق مع العقل الصحيح، ومع الفِطَر المستقيمة، فعُلِم بذلك أن هذا الذي يُعمَل في يوم عاشوراء من التطبير وما أشبهه -من ضرب للأبدان بالسلاسل، وإقامة المناحات والأحزان، وغير ذلك- أنه إحداث في دين الله، لم يفعله أحد من أهل البيت عليهم السلام فيما يثبت عنهم، ولا يتفق مع سنة خير الخلق محمد -صلى الله عليه وآله وسلم-.</p>\n<p>&nbsp;</p>\n<p>ألا وصلُّوا وسلِّموا على خير خلق الله نبينا محمد، فهذا أمر الله لنا في كتابه الكريم: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.</p>\n<p>اللهم وارضَ عن خلفائه الراشدين والأئمة المهديين أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنَّا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، وأذل الكفر والكافرين. اللهم أصلح أحوال المسلمين في كل مكان. اللهم ألِّف بين قلوبهم، وأصلح أحوالنا وأحوالهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أدم علينا في بلادنا الخير والطمأنينة، وعلى المسلمين في كل مكان يا رب العالمين. اللهم وفِّق وأصلح أئمتنا وولاة أمورنا، اللهم ارزقهم بطانة صالحة، وأبْعِد عنهم بطانة السوء يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِذْنا من الفتن ما ظهر منها وما بطن.</p>\n<p>اللهم احفظ وأيِّد وثبِّت أقدام جنودنا المرابطين على الحدود، وفي الثغور يا حي يا قيوم.</p>\n<p>اللهم مَن أراد بالإسلام وبالمسلمين سوءًا، فأشغله في نفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.</p>\n<p>اللهم إن بأمة نبيك محمد -عليه الصلاة والسلام- من الفرقة والخلاف والشدة واللأواء ما لا يعلمه إلا أنت، ولا يقدر على كشفه إلا أنت، ولا نشكوه إلا إليك، فنسألك اللهم فرجًا عاجلاً لعبادك المستضعفين في كل مكان يا رب العالمين.</p>\n<p>اللهم عجِّل بالفرج لإخواننا في الشام، اللهم أيِّد المرابطين المجاهدين في فلسطين. اللهم أزِحِ الغُمَّة عن إخواننا المبتلين في ليبيا وفي غيرها من البلاد يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا، وارْحَمهم كما ربَّوْنا صغارًا.</p>\n<p>&nbsp;</p>\n<p>سبحان ربنا ربِّ العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شهر_المحرم_وعاشوراء_سنن_وبدع.pdf",
      "path": "/database/files/شهر_المحرم_وعاشوراء_سنن_وبدع.pdf",
      "link": "https://khutabaa.com/article/%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%85-%D9%88%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%D8%A1-%D8%B3%D9%86%D9%86-%D9%88%D8%A8%D8%AF%D8%B9/download-file/374634"
    },
    {
      "name": "شهر_المحرم_وعاشوراء_سنن_وبدع.doc",
      "path": "/database/files/شهر_المحرم_وعاشوراء_سنن_وبدع.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%85-%D9%88%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%D8%A1-%D8%B3%D9%86%D9%86-%D9%88%D8%A8%D8%AF%D8%B9/download-file/374635"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "عاشوراء",
      "link": "https://khutabaa.com/ar/posts_category/3884"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شهر-المحرم-وعاشوراء-سنن-وبدع"
}
