{
  "id": 888,
  "title": "شهر الله المحرم: فضائل ومحدثات",
  "slug": "شهر-الله-المحرم-فضائل-ومحدثات",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن سعد الشثري"
  },
  "rawContent": "عناصر الخطبة\n                        1/اختصاص الأربعة الأشهر الحرم على سائر الشهور 2/فداحة الظلم في الأشهر الحرم 3/بعض أحكام شهرِ اللهِ المحرَّمِ 4/بعض البدع والمحدثات المتعلقة بشهر الله المحرم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    في العاشر من المحرَّم نجَّى اللهُ موسى وقومَه، وأغرق فرعونَ وقومَه، فصامَهُ موسى والأنبياءُ من بعده، وأوجَبَ صيامَهُ نبيُّكم -صلَّى اللهُ عليهِ وسلَّمَ- في ابتداءِ الإسلام، فاجتهدوا -رحكم الله- بحفظ صَوْمِه وصُومُوا مَعَهُ التاسعَ، فقد قال صلَّى اللهُ عليهِ وسلَّمَ: \"لَئِنْ بَقِيتُ إلى قابلٍ لأَصُومَنَّ التاسِعَ\"(رواه مسلم)، مُخالفةً لليهودِ، فلم يبقَ صلَّى اللهُ عليهِ وسلَّمَ إلى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ حمداً كثيراً طيِّباً مُباركاً فيهِ، كما يُحِبُّ ربُّنا أنْ يُحْمَدَ ويَنْبَغِي لَهُ ويَرْضَى، والحمدُ للهِ عَدَدَ ما خَلَقَ مِنْ شَيْءٍ، والحمدُ للهِ بمحامده التي حَمِدَ بها نفْسَهُ، وحَمِدَهُ بها الذينَ اصْطَفَى، حَمْدَاً طيِّباً مُبَاركاً فيهِ كَمَا يُحبُّ ربُّنا ويَرْضى، وصلَّى اللهُ على سيِّدنا محمدٍ النبيِّ الأُمِّيِّ وآلهِ وصَحبهِ وسَلَّمَ.\n \nأما بعد: أيها الناسُ اتقوا الله -تعالى-، واحْمَدُوهُ على أنْ بلَّغَكُمْ شَهْرَهُ الْمُحرَّم، الذي عظَّمَهُ اللهُ وجَعَلَهُ من الأشهُرِ الأربعةِ الْحُرُمِ، فقال تعالى: (إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ)[التوبة: 36]، قال صلَّى اللهُ عليهِ وسلَّمَ: \"السَّنَةُ اثنا عَشَرَ شَهْراً، منها أربَعَةٌ حُرُمٌ: ثلاثةٌ مُتوالياتٌ: ذُو القَعْدَةِ، وذُو الْحِجَّةِ، والْمُحرَّمُ، ورَجَبُ مُضَرَ الذي بينَ جُمَادَى وشَعْبانَ\"(متفقٌ عليه)، وعَظَّمَهُ النبيُّ -صلَّى اللهُ عليهِ وسلَّمَ- بأنْ نَسَبَهُ إلى ربِّهِ، فقال: \"أفضَلُ الصيامِ بعدَ رمَضَانَ: شَهْرُ اللهِ الْمُحَرَّمُ\"(رواه مسلم).\n \nفعظِّموا -أيها المسلمونَ- ما عظَّمَهُ اللهُ ورَسُولُه، واحذروا الظُّلْمَ بأنواعهِ، وخاصةً في الأشهرِ الْحُرُم، فاللهُ يقولُ: (فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ)[التوبة: 36]، قال الواحِدِيُّ: \"قال ابنُ عبَّاسٍ: يُريدُ: تحفَّظُوا على أنفُسِكُم فيها واجتنبُوا الخطايا، فإنَّ الحسناتِ فيها تُضاعَفُ والسيِّئاتُ فيها تُضاعف\" انتهى، قال قَتَادَةُ -رحمَهُ اللهُ-: \"إنَّ الظُّلْمَ في الأشهُرِ الْحُرُمِ أعظَمُ خطيئةً ووِزْراً من الظُّلْمِ فيما سِواها، وإنْ كانَ الظُّلْمُ على كُلِّ حالٍ عظيماً، ولكنَّ اللهَ يُعظِّمُ منْ أَمرِهِ ما شاءَ\"(رواه ابن جرير).\n \nوقال الشيخُ ابنُ عثيمينَ -رحمَهُ اللهُ-: \"لا شكَّ أن الذنوبَ في الأشهرِ الْحُرُمِ أعظَمُ\".\n \nوفي العاشر من المحرَّم نجَّى اللهُ موسى وقومَه، وأغرق فرعونَ وقومَه، فصامَهُ موسى والأنبياءُ من بعده، وأوجَبَ صيامَهُ نبيُّكم -صلَّى اللهُ عليهِ وسلَّمَ- في ابتداءِ الإسلام، فاجتهدوا -رحكم الله- بحفظ صَوْمِه وصُومُوا مَعَهُ التاسعَ، فقد قال صلَّى اللهُ عليهِ وسلَّمَ: \"لَئِنْ بَقِيتُ إلى قابلٍ لأَصُومَنَّ التاسِعَ\"(رواه مسلم)، مُخالفةً لليهودِ فلم يبقَ صلَّى اللهُ عليهِ وسلَّمَ إلى العامِ القابلِ حتى انتقَلَ إلى الرَّفيقِ الأعلى.\n \nأيها المسلمون: من الأحكام المتعلِّقة بشهرِ اللهِ المحرَّمِ ما يلي: أولاً: لم يرد في فضل شهرِ اللهِ المحرَّمِ حديثٌ صحيحٌ غيرَ أنه من الأشهرِ الْحُرُمِ، وأنه أفضَلُ الصيامِ بعدَ رمَضَانَ، وفضل صوم العاشر منه، قال النووي: \"قولُهُ صلَّى اللهُ عليهِ وسلَّمَ: \"أفْضَلُ الصِّيامِ بعدَ رمَضَانَ شَهْرُ اللهِ الْمُحَرَّمُ\" تَصْرِيحٌ بأنهُ أَفْضَلُ الشُّهُورِ للصَّوْمِ\".\n \nثانياً: أنَّ وُجوبَ صيام عاشوراء منسوخ، فعن عائشةَ -رضيَ اللهُ عنها- قالتْ: \"كانَ يوْمُ عاشُورَاءَ تَصُومُهُ قُرَيْشٌ في الجاهِلِيَّةِ، وكانَ رسولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ- يَصُومُهُ، فلَمَّا قَدِمَ المدينةَ صَامَهُ، وأَمَرَ بصيَامِهِ، فلَمَّا فُرِضَ رمَضَانُ تَرَكَ يومَ عاشُوراءَ، فَمَنْ شاءَ صَامَهُ، ومَنْ شاءَ تَرَكَهُ\"(رواه البخاري).\n \nفصيامُ عاشوراءَ مُتأكِّدُ الاستحبابِ، قال ابنُ حجرٍ: \"بلْ تأكُّدُ اسْتِحْبَابهِ بَاقٍ، ولا سِيمَا مَعَ اسْتِمْرارُ الاهتمامِ بهِ حتَّى في عامِ وفَاتِهِ صلَّى اللهُ عليهِ وسلَّمَ، حَيْثُ يَقُولُ: \"لَئِنْ عِشْت لأَصُومَنَّ التاسِعَ والعاشِرَ\" ولتَرْغِيبهِ في صَوْمِهِ وأنهُ يُكَفِّرُ سَنَةً، وأيُّ تأْكِيدٍ أبْلَغُ من هذا الحديثُ\".\n \nثالثاً: لَم يصحّ في فضل صوم عاشوراء إلا أنه يُكفِّرُ صغائرَ ذنوبِ السَّنَةِ التي قبلَهُ، قال صلَّى اللهُ عليهِ وسلَّمَ: \"صيامُ يومِ عاشُورَاءَ أحتَسِبُ على اللهِ أنْ يُكَفِّرَ السنةَ التي قبلَهُ\"(رواه مسلم)، وسُئل صلَّى اللهُ عليهِ وسلَّمَ: \"أرأَيْتَ رجُلاً يَصومُ يومَ عاشوراءَ؟ قال: \"ذاكَ صَوْمُ سَنَةٍ\"(رواه ابنُ حبَّان وصحَّحَهُ الألبانيُّ).\n \nرابعاً: من حِرْصِ النبيِّ -صلَّى اللهُ عليهِ وسلَّمَ- على صيام عاشوراء أنه كان يَتَحَرَّاهُ، قال ابنُ عباسٍ -رضي الله عنهما-: \"ما رأيتُ النبيَّ -صلَّى اللهُ عليهِ وسلَّمَ- يَتَحَرَّى صِيامَ يومٍ فضَّلَهُ على غيرِهِ إلاَّ هذا اليومَ، يومَ عاشوراءَ، وهذا الشهرَ، يَعني شهرَ رمضانَ\"(رواه البخاري).\n \nخامساً: مِنْ حِرْصِ السَّلَفِ على صيام عاشوراء أنَّ بعضهم كانوا يصومونه في السَّفَرِ، عنِ ابْنِ عبَّاسٍ: \"أنهُ كانَ يَصُومُ يومَ عاشُوراءَ في السَّفَرِ، ويُوالي بينَ الْيَوْمَيْنِ مَخَافَةَ أنْ يَفُوتَهُ\"(رواه ابنُ أبي شيبة)، وعن أبي جَبَلَةَ قالَ: \"كُنْتُ مَعَ ابنِ شِهَابٍ في سَفَرٍ فصامَ يومَ عاشُورَاءَ، فقيلَ لهُ: تَصُومُ يومَ عاشُورَاءَ في السَّفَرِ وأنتَ تُفْطِرُ في رمَضَانَ؟ قالَ: إنَّ رمَضَانَ لَهُ عِدَّةٌ مِنْ أيَّامٍ أُخَرَ، وإنَّ عاشُورَاءَ تَفُوتُ\"(رواه البيهقيُّ في الشُّعَبِ)، بلْ كانت الصحابياتُ -رضيَ اللهُ عنهُنَّ- يُصَوِّمنَ صِبيانَهُنَّ الصغارَ يومَ عاشوراءَ، فعَنِ الرُّبيِّعِ بنتِ مُعوِّذِ ابنِ عَفْراءَ -رضيَ اللهُ عنها- قالت: \"فكُنَّا بعدَ ذلكَ نَصُومُهُ، ونُصَوِّمُ صِبيانَنا الصِّغارَ منهُم إن شاءَ اللهُ، ونذهَبُ إلى المسجِدِ فنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ العِهْنِ، فإذا بَكَى أحَدُهُم على الطَّعامِ أعطَينَاها إيَّاهُ عندَ الإفطارِ\"(رواه البخاري ومسلمٌ واللفظُ لمسلم).\n \nسادساً: يُسْتَحَبُّ صَوْمُ التاسِعِ والْعَاشِرِ جَمِيعاً؛ لقولهِ صلَّى اللهُ عليهِ وسلَّمَ: \"لَئِنْ بَقِيتُ إلى قابلٍ لأَصُومَنَّ التاسِعَ\"(رواه مسلم)، قالَ ابنُ عباسٍ: \"فلَمْ يَأْتِ العامُ الْمُقبلُ حتَّى تُوُفِّيَ رسولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-\"(رواه مسلم)، قال النوويُّ: \"قالَ الشافعيُّ وأصحابُهُ وأحمَدُ وإسحَاقُ وآخَرُونَ: يُسْتَحَبُّ صَوْمُ التاسِعِ والعاشِرِ جميعاً، لأنَّ النبيَّ -صلَّى اللهُ عليهِ وسَلَّمَ- صامَ العاشِرَ ونَوَى صيامَ التاسِعِ\".\n \nسابعاً: ليسَ في عاشُوراءِ شيءٌ مشرُوعٌ إلاَّ الصِّيام، قال شيخُ الإسلامِ ابنُ تيميَّةَ -رحمهُ اللهُ-: \"الأحاديثُ المرويةُ في صلواتِ الأيامِ والليالي، وصلاةِ يومِ عاشوراءَ، ونحوِ ذلكَ، فإنَّ ذلكَ كُلَّهُ كذبٌ موضوعٌ باتفاقِ أهل العِلْمِ، وليسَ في عاشُوراءَ شيءٌ مشروعٌ إلاَّ الصيامُ، وما يُروى في الاكتحالِ والخِضابِ والاغتسالِ والصلاةِ الْمُختصَّةِ بهِ والتوسعةِ على العِيالِ، فأحاديثُ موضوعةٌ على النبيِّ -صلَّى اللهُ عليهِ وسلَّمَ- عندَ عُلَماءِ أهلِ الحديثِ، وإنْ كانت راجتْ على بعضِ الناسِ\".\n \nعباد الله: ومَعَ هذهِ الفضائل لشهرِ اللهِ الْمُحرَّمِ فليُعْلَمْ أنه ليسَ لأَوَّلِ يومٍ وأولِ جُمُعَةٍ منهُ نصٌّ شرعيٌ يُثبتُ تخصيصهما بالذكر والدُّعاءِ والعُمْرةِ والصيامِ، قال أبو شامةَ -رحمه الله-: \"ولم يَأْتِ شيءٌ في أولِ ليلَةِ المحرَّمِ، وقد فتَّشتُ فيما نُقلَ من الآثارِ صحيحاً وضعيفاً وفي الأحاديثِ الموضُوعَةِ فلم أرَ أحداً ذكَرَ فيها شيئاً، وإني لأتخوَّفُ والعِياذُ بالله من مُفترٍ يَختلقُ فيها\".\n \nومن الْمُحْدَثاتِ: الاحتفالُ برأس السَّنَةِ الهجريةِ، وأولُ من أحدَثَهُ العبيديون.\n \nومن الْمُحْدَثاتِ: الاحتفال بذكرى الهجرة، مع أن هجرته صلى الله عليه وسلم كانت في شهر ربيع الأول.\n \nومن الْمُحْدَثاتِ: اتخاذ يوم عاشوراء عيداً: فيوسِّعون فيه على أهليهم، ويتزينون فيه، وما عَلِمُوا أنهم بذلك يتشبَّهون باليهود: فعن أبي مُوسى -رضيَ اللهُ عنهُ- قالَ: \"كانَ أهلُ خَيْبَرَ يَصُومُونَ يومَ عاشُوراءَ، يَتَّخِذُونَهُ عيداً، ويُلْبِسُونَ نساءَهُم فيهِ حُلِيَّهُمْ وشَارَتَهُمْ، فقالَ رسولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-: \"فصُومُوهُ أنتُم\"(رواه مسلم) \"وشارتهم\" أي: اللباس الجميل.\n \nقال ابنُ رَجَبٍ: \"وهذا يدلُّ على النهي عن اتخاذه عيداً، وعلى استحباب صيام أعياد المشركين، فإن الصوم يُنافي اتخاذَهُ عيداً\".\n \nومن الْمُحْدَثات: جعل يوم عاشوراء يوم مأتم وضرب للوجوه وسبٍّ ولعنٍ لأفاضل الصحابة -رضي الله عنهم-، قال ابنُ رجبٍ عمَّن اتخذ يوم عاشوراء مأتَمَاً \"لأجل قتل الحسين بن علي -رضي الله عنهما- فهو من عَمَلِ مَنْ ضلَّ سعيُهُ في الحياة الدُّنيا وهو يَحسَبُ أنه يُحسنُ صُنعاً، ولم يَأْمُرِ اللهُ ولا رسولُه -صلى الله عليه وسلم- باتخاذ أيام مصائب الأنبياء وموتهم مأْتَمَاً، فكيف بمن دونهم\".\n \nوالأصلُ في منع هذه المحدثات قول الله -تعالى-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[المائدة: 3]، وقول النبي -صلَّى اللهُ عليهِ وسلَّمَ-: \"مَن عَمِلَ عَمَلاً ليسَ عليهِ أمْرُنا فهُوَ رَدٌّ\"، وقوله صلَّى اللهُ عليهِ وسلَّمَ: \"مَن أحدَثَ في أَمْرِنَا هذا ما ليسَ فيهِ فَهُوَ رَدٌّ\"(متفق عليهما).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اختصاص الأربعة الأشهر الحرم على سائر الشهور 2/فداحة الظلم في الأشهر الحرم 3/بعض أحكام شهرِ اللهِ المحرَّمِ 4/بعض البدع والمحدثات المتعلقة بشهر الله المحرم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">في العاشر من المحرَّم نجَّى اللهُ موسى وقومَه، وأغرق فرعونَ وقومَه، فصامَهُ موسى والأنبياءُ من بعده، وأوجَبَ صيامَهُ نبيُّكم -صلَّى اللهُ عليهِ وسلَّمَ- في ابتداءِ الإسلام، فاجتهدوا -رحكم الله- بحفظ صَوْمِه وصُومُوا مَعَهُ التاسعَ، فقد قال صلَّى اللهُ عليهِ وسلَّمَ: \"لَئِنْ بَقِيتُ إلى قابلٍ لأَصُومَنَّ التاسِعَ\"(رواه مسلم)، مُخالفةً لليهودِ، فلم يبقَ صلَّى اللهُ عليهِ وسلَّمَ إلى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"345730\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ حمداً كثيراً طيِّباً مُباركاً فيهِ، كما يُحِبُّ ربُّنا أنْ يُحْمَدَ ويَنْبَغِي لَهُ ويَرْضَى، والحمدُ للهِ عَدَدَ ما خَلَقَ مِنْ شَيْءٍ، والحمدُ للهِ بمحامده التي حَمِدَ بها نفْسَهُ، وحَمِدَهُ بها الذينَ اصْطَفَى، حَمْدَاً طيِّباً مُبَاركاً فيهِ كَمَا يُحبُّ ربُّنا ويَرْضى، وصلَّى اللهُ على سيِّدنا محمدٍ النبيِّ الأُمِّيِّ وآلهِ وصَحبهِ وسَلَّمَ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الناسُ اتقوا الله -تعالى-، واحْمَدُوهُ على أنْ بلَّغَكُمْ شَهْرَهُ الْمُحرَّم، الذي عظَّمَهُ اللهُ وجَعَلَهُ من الأشهُرِ الأربعةِ الْحُرُمِ، فقال تعالى: <strong>(<span style=\"color: #ff0000;\">إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</span>)</strong>[التوبة: 36]، قال صلَّى اللهُ عليهِ وسلَّمَ: <strong>\"<span style=\"color: #0000ff;\">السَّنَةُ اثنا عَشَرَ شَهْراً، منها أربَعَةٌ حُرُمٌ: ثلاثةٌ مُتوالياتٌ: ذُو القَعْدَةِ، وذُو الْحِجَّةِ، والْمُحرَّمُ، ورَجَبُ مُضَرَ الذي بينَ جُمَادَى وشَعْبانَ</span>\"</strong>(متفقٌ عليه)، وعَظَّمَهُ النبيُّ -صلَّى اللهُ عليهِ وسلَّمَ- بأنْ نَسَبَهُ إلى ربِّهِ، فقال: <strong>\"<span style=\"color: #0000ff;\">أفضَلُ الصيامِ بعدَ رمَضَانَ: شَهْرُ اللهِ الْمُحَرَّمُ</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فعظِّموا -أيها المسلمونَ- ما عظَّمَهُ اللهُ ورَسُولُه، واحذروا الظُّلْمَ بأنواعهِ، وخاصةً في الأشهرِ الْحُرُم، فاللهُ يقولُ: <strong>(<span style=\"color: #ff0000;\">فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</span>)</strong>[التوبة: 36]، قال الواحِدِيُّ: \"قال ابنُ عبَّاسٍ: يُريدُ: تحفَّظُوا على أنفُسِكُم فيها واجتنبُوا الخطايا، فإنَّ الحسناتِ فيها تُضاعَفُ والسيِّئاتُ فيها تُضاعف\" انتهى، قال قَتَادَةُ -رحمَهُ اللهُ-: \"<span style=\"color: #008000;\">إنَّ الظُّلْمَ في الأشهُرِ الْحُرُمِ أعظَمُ خطيئةً ووِزْراً من الظُّلْمِ فيما سِواها، وإنْ كانَ الظُّلْمُ على كُلِّ حالٍ عظيماً، ولكنَّ اللهَ يُعظِّمُ منْ أَمرِهِ ما شاءَ</span>\"(رواه ابن جرير).</p>\n<p>&nbsp;</p>\n<p>وقال الشيخُ ابنُ عثيمينَ -رحمَهُ اللهُ-: \"<span style=\"color: #008000;\">لا شكَّ أن الذنوبَ في الأشهرِ الْحُرُمِ أعظَمُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي العاشر من المحرَّم نجَّى اللهُ موسى وقومَه، وأغرق فرعونَ وقومَه، فصامَهُ موسى والأنبياءُ من بعده، وأوجَبَ صيامَهُ نبيُّكم -صلَّى اللهُ عليهِ وسلَّمَ- في ابتداءِ الإسلام، فاجتهدوا -رحكم الله- بحفظ صَوْمِه وصُومُوا مَعَهُ التاسعَ، فقد قال صلَّى اللهُ عليهِ وسلَّمَ: <strong>\"<span style=\"color: #0000ff;\">لَئِنْ بَقِيتُ إلى قابلٍ لأَصُومَنَّ التاسِعَ</span>\"</strong>(رواه مسلم)، مُخالفةً لليهودِ فلم يبقَ صلَّى اللهُ عليهِ وسلَّمَ إلى العامِ القابلِ حتى انتقَلَ إلى الرَّفيقِ الأعلى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: من الأحكام المتعلِّقة بشهرِ اللهِ المحرَّمِ ما يلي: أولاً: لم يرد في فضل شهرِ اللهِ المحرَّمِ حديثٌ صحيحٌ غيرَ أنه من الأشهرِ الْحُرُمِ، وأنه أفضَلُ الصيامِ بعدَ رمَضَانَ، وفضل صوم العاشر منه، قال النووي: \"قولُهُ صلَّى اللهُ عليهِ وسلَّمَ: <strong>\"<span style=\"color: #0000ff;\">أفْضَلُ الصِّيامِ بعدَ رمَضَانَ شَهْرُ اللهِ الْمُحَرَّمُ</span>\"</strong> تَصْرِيحٌ بأنهُ أَفْضَلُ الشُّهُورِ للصَّوْمِ\".</p>\n<p>&nbsp;</p>\n<p>ثانياً: أنَّ وُجوبَ صيام عاشوراء منسوخ، فعن عائشةَ -رضيَ اللهُ عنها- قالتْ: \"كانَ يوْمُ عاشُورَاءَ تَصُومُهُ قُرَيْشٌ في الجاهِلِيَّةِ، وكانَ رسولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ- يَصُومُهُ، فلَمَّا قَدِمَ المدينةَ صَامَهُ، وأَمَرَ بصيَامِهِ، فلَمَّا فُرِضَ رمَضَانُ تَرَكَ يومَ عاشُوراءَ، فَمَنْ شاءَ صَامَهُ، ومَنْ شاءَ تَرَكَهُ\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فصيامُ عاشوراءَ مُتأكِّدُ الاستحبابِ، قال ابنُ حجرٍ: \"بلْ تأكُّدُ اسْتِحْبَابهِ بَاقٍ، ولا سِيمَا مَعَ اسْتِمْرارُ الاهتمامِ بهِ حتَّى في عامِ وفَاتِهِ صلَّى اللهُ عليهِ وسلَّمَ، حَيْثُ يَقُولُ: <strong>\"<span style=\"color: #0000ff;\">لَئِنْ عِشْت لأَصُومَنَّ التاسِعَ والعاشِرَ</span>\"</strong> ولتَرْغِيبهِ في صَوْمِهِ وأنهُ يُكَفِّرُ سَنَةً، وأيُّ تأْكِيدٍ أبْلَغُ من هذا الحديثُ\".</p>\n<p>&nbsp;</p>\n<p>ثالثاً: لَم يصحّ في فضل صوم عاشوراء إلا أنه يُكفِّرُ صغائرَ ذنوبِ السَّنَةِ التي قبلَهُ، قال صلَّى اللهُ عليهِ وسلَّمَ: <strong>\"<span style=\"color: #0000ff;\">صيامُ يومِ عاشُورَاءَ أحتَسِبُ على اللهِ أنْ يُكَفِّرَ السنةَ التي قبلَهُ</span>\"</strong>(رواه مسلم)، وسُئل صلَّى اللهُ عليهِ وسلَّمَ: \"أرأَيْتَ رجُلاً يَصومُ يومَ عاشوراءَ؟ قال: <strong>\"<span style=\"color: #0000ff;\">ذاكَ صَوْمُ سَنَةٍ</span>\"</strong>(رواه ابنُ حبَّان وصحَّحَهُ الألبانيُّ).</p>\n<p>&nbsp;</p>\n<p>رابعاً: من حِرْصِ النبيِّ -صلَّى اللهُ عليهِ وسلَّمَ- على صيام عاشوراء أنه كان يَتَحَرَّاهُ، قال ابنُ عباسٍ -رضي الله عنهما-: \"<span style=\"color: #008000;\">ما رأيتُ النبيَّ -صلَّى اللهُ عليهِ وسلَّمَ- يَتَحَرَّى صِيامَ يومٍ فضَّلَهُ على غيرِهِ إلاَّ هذا اليومَ، يومَ عاشوراءَ، وهذا الشهرَ، يَعني شهرَ رمضانَ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>خامساً: مِنْ حِرْصِ السَّلَفِ على صيام عاشوراء أنَّ بعضهم كانوا يصومونه في السَّفَرِ، عنِ ابْنِ عبَّاسٍ: \"أنهُ كانَ يَصُومُ يومَ عاشُوراءَ في السَّفَرِ، ويُوالي بينَ الْيَوْمَيْنِ مَخَافَةَ أنْ يَفُوتَهُ\"(رواه ابنُ أبي شيبة)، وعن أبي جَبَلَةَ قالَ: \"<span style=\"color: #008000;\">كُنْتُ مَعَ ابنِ شِهَابٍ في سَفَرٍ فصامَ يومَ عاشُورَاءَ، فقيلَ لهُ: تَصُومُ يومَ عاشُورَاءَ في السَّفَرِ وأنتَ تُفْطِرُ في رمَضَانَ؟ قالَ: إنَّ رمَضَانَ لَهُ عِدَّةٌ مِنْ أيَّامٍ أُخَرَ، وإنَّ عاشُورَاءَ تَفُوتُ</span>\"(رواه البيهقيُّ في الشُّعَبِ)، بلْ كانت الصحابياتُ -رضيَ اللهُ عنهُنَّ- يُصَوِّمنَ صِبيانَهُنَّ الصغارَ يومَ عاشوراءَ، فعَنِ الرُّبيِّعِ بنتِ مُعوِّذِ ابنِ عَفْراءَ -رضيَ اللهُ عنها- قالت: \"<span style=\"color: #008000;\">فكُنَّا بعدَ ذلكَ نَصُومُهُ، ونُصَوِّمُ صِبيانَنا الصِّغارَ منهُم إن شاءَ اللهُ، ونذهَبُ إلى المسجِدِ فنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ العِهْنِ، فإذا بَكَى أحَدُهُم على الطَّعامِ أعطَينَاها إيَّاهُ عندَ الإفطارِ</span>\"(رواه البخاري ومسلمٌ واللفظُ لمسلم).</p>\n<p>&nbsp;</p>\n<p>سادساً: يُسْتَحَبُّ صَوْمُ التاسِعِ والْعَاشِرِ جَمِيعاً؛ لقولهِ صلَّى اللهُ عليهِ وسلَّمَ: <strong>\"<span style=\"color: #0000ff;\">لَئِنْ بَقِيتُ إلى قابلٍ لأَصُومَنَّ التاسِعَ</span>\"</strong>(رواه مسلم)، قالَ ابنُ عباسٍ: \"فلَمْ يَأْتِ العامُ الْمُقبلُ حتَّى تُوُفِّيَ رسولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-\"(رواه مسلم)، قال النوويُّ: \"<span style=\"color: #008000;\">قالَ الشافعيُّ وأصحابُهُ وأحمَدُ وإسحَاقُ وآخَرُونَ: يُسْتَحَبُّ صَوْمُ التاسِعِ والعاشِرِ جميعاً، لأنَّ النبيَّ -صلَّى اللهُ عليهِ وسَلَّمَ- صامَ العاشِرَ ونَوَى صيامَ التاسِعِ</span>\".</p>\n<p>&nbsp;</p>\n<p>سابعاً: ليسَ في عاشُوراءِ شيءٌ مشرُوعٌ إلاَّ الصِّيام، قال شيخُ الإسلامِ ابنُ تيميَّةَ -رحمهُ اللهُ-: \"<span style=\"color: #008000;\">الأحاديثُ المرويةُ في صلواتِ الأيامِ والليالي، وصلاةِ يومِ عاشوراءَ، ونحوِ ذلكَ، فإنَّ ذلكَ كُلَّهُ كذبٌ موضوعٌ باتفاقِ أهل العِلْمِ، وليسَ في عاشُوراءَ شيءٌ مشروعٌ إلاَّ الصيامُ، وما يُروى في الاكتحالِ والخِضابِ والاغتسالِ والصلاةِ الْمُختصَّةِ بهِ والتوسعةِ على العِيالِ، فأحاديثُ موضوعةٌ على النبيِّ -صلَّى اللهُ عليهِ وسلَّمَ- عندَ عُلَماءِ أهلِ الحديثِ، وإنْ كانت راجتْ على بعضِ الناسِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومَعَ هذهِ الفضائل لشهرِ اللهِ الْمُحرَّمِ فليُعْلَمْ أنه ليسَ لأَوَّلِ يومٍ وأولِ جُمُعَةٍ منهُ نصٌّ شرعيٌ يُثبتُ تخصيصهما بالذكر والدُّعاءِ والعُمْرةِ والصيامِ، قال أبو شامةَ -رحمه الله-: \"<span style=\"color: #008000;\">ولم يَأْتِ شيءٌ في أولِ ليلَةِ المحرَّمِ، وقد فتَّشتُ فيما نُقلَ من الآثارِ صحيحاً وضعيفاً وفي الأحاديثِ الموضُوعَةِ فلم أرَ أحداً ذكَرَ فيها شيئاً، وإني لأتخوَّفُ والعِياذُ بالله من مُفترٍ يَختلقُ فيها</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الْمُحْدَثاتِ: الاحتفالُ برأس السَّنَةِ الهجريةِ، وأولُ من أحدَثَهُ العبيديون.</p>\n<p>&nbsp;</p>\n<p>ومن الْمُحْدَثاتِ: الاحتفال بذكرى الهجرة، مع أن هجرته صلى الله عليه وسلم كانت في شهر ربيع الأول.</p>\n<p>&nbsp;</p>\n<p>ومن الْمُحْدَثاتِ: اتخاذ يوم عاشوراء عيداً: فيوسِّعون فيه على أهليهم، ويتزينون فيه، وما عَلِمُوا أنهم بذلك يتشبَّهون باليهود: فعن أبي مُوسى -رضيَ اللهُ عنهُ- قالَ: \"كانَ أهلُ خَيْبَرَ يَصُومُونَ يومَ عاشُوراءَ، يَتَّخِذُونَهُ عيداً، ويُلْبِسُونَ نساءَهُم فيهِ حُلِيَّهُمْ وشَارَتَهُمْ، فقالَ رسولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-:<strong> \"<span style=\"color: #0000ff;\">فصُومُوهُ أنتُم</span>\"</strong>(رواه مسلم) \"وشارتهم\" أي: اللباس الجميل.</p>\n<p>&nbsp;</p>\n<p>قال ابنُ رَجَبٍ: \"<span style=\"color: #008000;\">وهذا يدلُّ على النهي عن اتخاذه عيداً، وعلى استحباب صيام أعياد المشركين، فإن الصوم يُنافي اتخاذَهُ عيداً</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الْمُحْدَثات: جعل يوم عاشوراء يوم مأتم وضرب للوجوه وسبٍّ ولعنٍ لأفاضل الصحابة -رضي الله عنهم-، قال ابنُ رجبٍ عمَّن اتخذ يوم عاشوراء مأتَمَاً \"<span style=\"color: #008000;\">لأجل قتل الحسين بن علي -رضي الله عنهما- فهو من عَمَلِ مَنْ ضلَّ سعيُهُ في الحياة الدُّنيا وهو يَحسَبُ أنه يُحسنُ صُنعاً، ولم يَأْمُرِ اللهُ ولا رسولُه -صلى الله عليه وسلم- باتخاذ أيام مصائب الأنبياء وموتهم مأْتَمَاً، فكيف بمن دونهم</span>\".</p>\n<p>&nbsp;</p>\n<p>والأصلُ في منع هذه المحدثات قول الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)</strong>[المائدة: 3]، وقول النبي -صلَّى اللهُ عليهِ وسلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">مَن عَمِلَ عَمَلاً ليسَ عليهِ أمْرُنا فهُوَ رَدٌّ</span>\"</strong>، وقوله صلَّى اللهُ عليهِ وسلَّمَ: <strong>\"<span style=\"color: #0000ff;\">مَن أحدَثَ في أَمْرِنَا هذا ما ليسَ فيهِ فَهُوَ رَدٌّ</span>\"</strong>(متفق عليهما).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شهر_الله_المحرم_فضائل_ومحدثات.doc",
      "path": "/database/files/شهر_الله_المحرم_فضائل_ومحدثات.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%85-%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D9%88%D9%85%D8%AD%D8%AF%D8%AB%D8%A7%D8%AA/download-file/345731"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شهر-الله-المحرم-فضائل-ومحدثات"
}
