{
  "id": 887,
  "title": "شهر رجب",
  "slug": "شهر-رجب-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ مكانة شهر رجب وفضائله 2/ تعظيم شهر رجب ومقتضى ذلك 3/ بدع ومخالفات في شهر رجب.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد كان شهر رجب معظمًا في الجاهلية؛ أفلا نعظمه نحن أهل الإسلام؛ فكلمة: رجب نفسها مشتقة من الترجيب وهو التعظيم، يقال: رجبه يرجبه: إذا عظَّمه، وقد نقل ابن رجب الحنبلي في كتابه: لطائف...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nمَعَاشِرَ الْمُسْلِمِينَ: شَهْرُ رَجَبٍ مِنَ الْأَشْهُرِ الْحُرُمِ، وَهُوَ شَهْرٌ لَهُ مَكَانَتُهُ عِنْدَ الْعَرَبِ قَدِيمًا، ثُمَّ جَاءَ الْإِسْلَامُ فَرَفَعَهُ قَدْرًا، وَأَعْلَاهُ شَأْنًا، وَصَانَ لَهُ حُرْمَتَهُ؛ شَأْنُهُ فِي ذَلِكَ شَأْنُ ثَلَاثَةِ أَشْهُرٍ أُخْرَى مُتَوَالِيَةٍ، هِيَ مِثْلُهُ فِي الْحُرْمَةِ وَالْفَضِيلَةِ، وَهِيَ: ذُو الْقِعْدَةِ، وَذُو الْحَجَّةِ، وَشَهْرُ اللَّهِ الْمُحَرَّمُ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِشَهْرِ رَجَبٍ مَكَانَةً وَفَضِيلَةً؛ فَهُوَ أَحَدُ الْأَشْهُرِ الْحُرُمِ الَّتِي حَرَّمَهَا اللَّهُ -تَعَالَى- فِي كِتَابِهِ الْكَرِيمِ حِينَ قَالَ عَزَّ مِنْ قَائِلٍ: (إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ)[التَّوْبَةِ: 36]، وَمَا أَجْمَلَهُ الْقُرْآنُ فَصَّلَتْهُ السُّنَّةُ وَوَضَّحَتْهُ؛ فَبَيَّنَتْ مَا هِيَ تِلْكَ الْأَشْهُرُ الْحُرُمُ الْأَرْبَعَةُ؛ فَعَنْ أَبِي بَكْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالْأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلَاثَةٌ مُتَوَالِيَاتٌ: ذُو الْقِعْدَةِ، وَذُو الْحَجَّةِ، وَالْمُحَرَّمُ، وَرَجَبُ مُضَرَ، الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْ مَعَانِي كَوْنِهَا أَشْهُرًا حُرُمًا أَنَّهَا أَشْهُرٌ حَرَّمَ اللَّهُ فِيهَا الْقِتَالَ، وَذَلِكَ فِي قَوْلِهِ -تَعَالَى-: (يَسْأَلُونَكَ عَنِ الشَّهْرِ الْحَرَامِ قِتَالٍ فِيهِ قُلْ قِتَالٌ فِيهِ كَبِيرٌ)[الْبَقَرَةِ: 217]، وَقَدِ اخْتَلَفَ الْعُلَمَاءُ فِي حُكْمِ هَذِهِ الْآيَةِ، فَمِنْهُمْ مَنْ قَالَ: إِنَّهَا مَنْسُوخَةٌ بِقَوْلِهِ -عَزَّ وَجَلَّ-: (فَاقْتُلُوا الْمُشْرِكِينَ حَيْثُ وَجَدْتُمُوهُمْ)[التَّوْبَةِ: 5]، وَهَذَا مَا نَقَلَ تَرْجِيحَهُ ابْنُ كَثِيرٍ وَالنَّسَفِيُّ وَابْنُ عَطِيَّةَ وَغَيْرُهُمْ، وَمِنْهُمْ مَنْ قَالَ: إِنَّهَا مُحْكَمَةٌ غَيْرُ مَنْسُوخَةٍ، وَهَذَا الْقَوْلُ هُوَ الْأَظْهَرُ مِنْ جِهَةِ الدَّلِيلِ.\n \nوَمَنْ قَالُوا بِأَنَّهَا مُحْكَمَةٌ وَأَنَّهُ يَحْرُمُ الْقِتَالُ فِي الْأَشْهُرِ الْحُرُمِ اسْتَثْنَوْا مِنْ حُرْمَةِ الْقِتَالِ فِيهَا جِهَادَ الدَّفْعِ؛ بِأَنِ اعْتَدَى أَهْلُ الْكُفْرِ عَلَى بِلَادِ الْمُسْلِمِينَ فِي الْأَشْهُرِ الْحُرُمِ، فَعِنْدَهَا يَجُوزُ لَهُمْ رَدُّ الْعُدْوَانِ، يَقُولُ ابْنُ مُفْلِحٍ: \"وَيَجُوزُ الْقِتَالُ فِي الشَّهْرِ الْحَرَامِ دَفْعًا إِجْمَاعًا\".\n \nوَمِنْ حِكْمَةِ اللَّهِ -عَزَّ وَجَلَّ- أَنْ جَعَلَ شَهْرَ رَجَبٍ شَهْرًا حَرَامًا؛ لِيَكُونَ هُوَ وَشَهْرُ شَعْبَانَ تَدْرِيبًا وَتَمْهِيدًا وَمُقَدِّمَةً لِرَمَضَانَ، وَقَدْ قَالَ بَعْضُ الْعُلَمَاءِ: رَجَبٌ شَهْرُ الْبَذْرِ، وَشَعْبَانُ شَهْرُ السَّقْيِ، وَرَمَضَانُ شَهْرُ الْحَصَادِ، فَمَنْ أَحْسَنَ فِي رَجَبٍ فَعَظَّمَهُ وَاجْتَنَبَ فِيهِ الْمُحَرَّمَاتِ، ثُمَّ دَاوَمَ عَلَى ذَلِكَ وَزَادَ عَلَيْهِ فِي شَعْبَانَ، كَانَ النَّصْرُ وَالْفَتْحُ عَلَيْهِ فِي رَمَضَانَ.\n \nأَيُّهَا الْمُؤْمِنُونَ: لَقَدْ كَانَ شَهْرُ رَجَبٍ مُعَظَّمًا فِي الْجَاهِلِيَّةِ؛ أَفَلَا نُعَظِّمُهُ نَحْنُ أَهْلَ الْإِسْلَامِ؛ فَكَلِمَةُ: \"رَجَبٍ\" نَفْسُهَا مُشْتَقَّةٌ مِنَ التَّرْجِيبِ؛ وَهُوَ التَّعْظِيمُ، يُقَالُ: رَجِبَهُ يَرْجَبُهُ: إِذَا عَظَّمَهُ، وَقَدْ نَقَلَ ابْنُ رَجَبٍ الْحَنْبَلِيُّ فِي كِتَابِهِ: \"لَطَائِفُ الْمَعَارِفِ\" سَبْعَةَ عَشَرَ اسْمًا لِشَهْرِ رَجَبٍ، وَكَثْرَةُ الْأَسْمَاءِ تَدُلُّ عَلَى عِظَمِ الْمُسَمَّى؛ فَهُوَ شَهْرٌ عَظَّمَهُ اللَّهُ، وَعَظَّمَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَحَرِيٌّ بِنَا أَنْ نُعَظِّمَ مَا عَظَّمَهُ اللَّهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.\n \nوَمِنْ تَعْظِيمِ شَهْرِ رَجَبٍ: تَرْكُ الذُّنُوبِ وَالْمَعَاصِي صَغِيرِهَا وَكَبِيرِهَا؛ وَأَعْظَمُهَا الشِّرْكُ بِاللَّهِ -سُبْحَانَهُ وَتَعَالَى- فَهُوَ أَوَّلُ الْمُحَرَّمَاتِ وَأَشْنَعُ الْمُوبِقَاتِ، يَقُولُ تَعَالَى: (قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلَّا تُشْرِكُوا بِهِ شَيْئًا)[الْأَنْعَامِ: 151]، ثُمَّ يَلِيهِ قَتْلُ النَّفْسِ الْمُؤْمِنَةِ بِغَيْرِ حَقٍّ، وَكَمْ فِي الْقُرْآنِ الْكَرِيمِ مِنْ وَعِيدٍ وَتَحْذِيرٍ مِنْ سَفْكِ الدَّمِ الْحَرَامِ، يَقُولُ عَزَّ مِنْ قَائِلٍ: (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النِّسَاءِ: 93]، ثُمَّ الْفَسَادُ فِي الْأَرْضِ بَعْدَ ذَلِكَ كُلِّهِ مُحَرَّمٌ مَمْنُوعٌ بِشَتَّى صُوَرِهِ وَأَشْكَالِهِ: (وَاللَّهُ لَا يُحِبُّ الْفَسَادَ)[الْبَقَرَةِ: 205].\n \nوَمَعَ أَنَّ كُلَّ مَا ذَكَرْنَا مِنَ الذُّنُوبِ الْكَبِيرَةِ وَالصَّغِيرَةِ مُحَرَّمٌ فِي جَمِيعِ شُهُورِ الْعَامِ، إِلَّا أَنَّهُ أَشَدُّ تَحْرِيمًا فِي الْأَشْهُرِ الْحُرُمِ، وَوِزْرُهُ أَعْظَمُ، وَإِتْيَانُهُ أَقْبَحُ.\n \nوَالْمُسْلِمُ مُلْتَزِمٌ بِتَحْرِيمِ مَا حَرَّمَهُ اللَّهُ مِنَ الشُّهُورِ وَمِنْهَا شَهْرُ رَجَبٍ، أَمَّا الْكُفَّارُ فَقَدْ كَانُوا يَتَلَاعَبُونَ بِالْأَشْهُرِ الْحُرُمِ؛ فَيُحِلُّونَهَا وَيُحَرِّمُونَهَا وَيُقَدِّمُونَهَا وَيُؤَخِّرُونَهَا تَبَعًا لِأَهْوَائِهِمْ وَرَغَبَاتِهِمْ، فَنَزَلَ الْقُرْآنُ نَاعِيًا عَلَيْهِمْ ذَلِكَ: (إِنَّمَا النَّسِيءُ زِيَادَةٌ فِي الْكُفْرِ يُضَلُّ بِهِ الَّذِينَ كَفَرُوا يُحِلُّونَهُ عَامًا وَيُحَرِّمُونَهُ عَامًا لِيُوَاطِئُوا عِدَّةً مَا حَرَّمَ اللَّهُ فَيُحِلُّوا مَا حَرَّمَ اللَّهُ زُيِّنَ لَهُمْ سُوءُ أَعْمَالِهِمْ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ)[التَّوْبَةِ: 37].\n \nوَلَقَدْ قَدَّمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقُدْوَةَ فِي تَحْرِيم شَهْرِ رَجَبٍ؛ فَلَمَّا قَتَلَ الصَّحَابَةُ ابْنَ الْحَضْرَمِيّ فِي سَرِيَّةِ نَخْلَةَ وَلَمْ يَدْرُوا أَهَذَا الْيَوْمُ مِنْ رَجَبٍ أَمْ مِنْ جُمَادَى، فَدَاهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَدَفَعَ دِيَتَهُ إِلَى قَوْمِهِ، وَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ- قَوْلَهُ: (يَسْأَلُونَكَ عَنِ الشَّهْرِ الْحَرَامِ قِتَالٍ فِيهِ قُلْ قِتَالٌ فِيهِ كَبِيرٌ وَصَدٌّ عَنْ سَبِيلِ اللَّهِ وَكُفْرٌ بِهِ وَالْمَسْجِدِ الْحَرَامِ وَإِخْرَاجُ أَهْلِهِ مِنْهُ أَكْبَرُ عِنْدَ اللَّهِ وَالْفِتْنَةُ أَكْبَرُ مِنَ الْقَتْلِ)[الْبَقَرَةِ: 217]، فَصَدُّكُمْ -أَيُّهَا الْمُشْرِكُونَ- عَنِ الْإِسْلَامِ وَعَنِ الْمَسْجِدِ الْحَرَامِ وَطَرْدُ الْمُؤْمِنِينَ مِنْ مَكَّةَ، أَعْظَمُ وِزْرًا عِنْدَ اللَّهِ مِنَ الْقِتَالِ فِي الشَّهْرِ الْحَرَامِ، وَفِي ذَلِكَ يَقُولُ حَمْزَةُ -رَضِيَ اللَّهُ عَنْهُ-:\n \nوَقَالُوا: حُرْمَةَ رَبِّهِمْ أَبَاحُوا *** فَحَلَّتْ حُرْمَةُ الشَّهْرِ الْحَرَامِ\nوَهُمْ كَانُوا هُنَاكَ أَشَدَّ جُرْمًا *** بِمَكَّةَ بَيْنَ زَمْزَمَ وَالْمَقَامِ\n \nعِبَادَ اللَّهِ: وَمَعَ مَا خَصَّ اللَّهُ -عَزَّ وَجَلَّ- بِهِ شَهْرَ رَجَبٍ مِنْ تَعْظِيمٍ؛ لِكَوْنِهِ شَهْرًا حَرَامًا، فَإِنَّ هَذَا التَّعْظِيمَ مَشْرُوطٌ بِالْتِزَامِ السُّنَّةِ وَعَدَمِ تَجَاوُزِهَا إِلَى الْبِدْعَةِ وَالْإِحْدَاثِ فِي الدِّينِ، فَقَدْ وَقَعَ أَقْوَامٌ فِي بِدَعٍ شَتَّى فِي شَهْرِ رَجَبٍ، وَمِنْهَا مَا يَلِي:\nالْأُولَى: صَلَاةُ الرَّغَائِبِ: وَهِيَ صَلَاةٌ ابْتَدَعَهَا الْجَاهِلُونَ فِي لَيْلَةِ أَوَّلِ جُمْعَةٍ مِنْ شَهْرِ رَجَبٍ، بَيْنَ صَلَاتَيِ الْمَغْرِبِ وَالْعِشَاءِ؛ يَقُولُ ابْنُ تَيْمِيَةَ: \"وَأَمَّا صَلَاةُ الرَّغَائِبِ؛ فَلَا أَصْلَ لَهَا، بَلْ هِيَ مُحْدَثَةٌ؛ فَلَا تُسْتَحَبُّ لَا جَمَاعَةً وَلَا فُرَادَى، وَالْحَدِيثُ الْمَرْوِيُّ فِي ذَلِكَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَذِبٌ مَوْضُوعٌ\"، وَقَدْ ثَبَتَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَهَى عَنْ تَخْصِيصِ لَيْلَةِ الْجُمُعَةِ بِقِيَامٍ قَائِلًا: \"لَا تَخْتَصُّوا لَيْلَةَ الْجُمُعَةِ بِقِيَامٍ مِنْ بَيْنِ اللَّيَالِي\"(رَوَاهُ مُسْلِمٌ).\n \nالثَّانِيَةُ: صَلَاةُ يَوْمِ النِّصْفِ مِنْ رَجَبٍ: وَهِيَ أَيْضًا صَلَاةٌ مُبْتَدَعَةٌ، يَقُولُ فِيهَا ابْنُ تَيْمِيَةَ: \"تَعْظِيمُ هَذَا الْيَوْمِ لَا أَصْلَ لَهُ فِي الشَّرِيعَةِ أَصْلًا\".\n \nوَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nالثَّالِثَةُ: الِاحْتِفَالُ بِلَيْلَةِ السَّابِعِ وَالْعِشْرِينَ مِنْ رَجَبٍ؛ اعْتِقَادًا أَنَّ حَادِثَةَ الْإِسْرَاءِ وَالْمِعْرَاجِ قَدْ وَقَعَتْ فِيهَا، مَعَ أَنَّهُ لَمْ يَثْبُتْ أَنَّ تِلْكَ الرِّحْلَةَ الْمَقْدِسِيَّةَ السَّمَاوِيَّةَ قَدْ وَقَعَتْ فِي رَجَبٍ، وَفِي هَذَا يَقُولُ الْعَلَّامَةُ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"وَلَمْ يَقُمْ دَلِيلٌ مَعْلُومٌ لَا عَلَى شَهْرِهَا، وَلَا عَلَى عَشْرِهَا، وَلَا عَلَى عَيْنِهَا، بَلِ النُّقُولُ فِي ذَلِكَ مُنْقَطِعَةٌ مُخْتَلِفَةٌ، لَيْسَ فِيهَا مَا يُقْطَعُ بِهِ\"، وَلَوِ افْتَرَضْنَا ثُبُوتَ وُقُوعِ الْحَادِثَةِ فِي رَجَبٍ لَمَا جَازَ الِاحْتِفَالُ بِهَا -أَيْضًا-؛ لِأَنَّهُ لَمْ يُنْقَلْ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ احْتَفَلَ بِهَا، وَلَا عَنْ أَعْلَامِ الْهُدَى فِي الْقُرُونِ الْمُفَضَّلَةِ.\n \nالرَّابِعَةُ: الْعَتِيرَةُ: وَهِيَ ذَبِيحَةٌ كَانَ أَهْلُ الْجَاهِلِيَّةِ يَذْبَحُونَهَا فِي الْعَشْرِ الْأُوَلِ مِنْ رَجَبٍ؛ تَعْظِيمًا لَهُ وَيُسَمُّونَهَا الرَّجَبِيَّةَ -أَيْضًا-، وَقَدْ أَبْطَلَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"لَا فَرَعَ وَلَا عَتِيرَةَ\"(مُتَّفَقٌ عَلَيْهِ)؛ وَالْفَرَعُ: أَوَّلُ النِّتَاجِ، كَانُوا يَذْبَحُونَهُ لِطَوَاغِيَتِهِمْ، وَالْعَتِيرَةُ فِي رَجَبٍ.\n \nالْخَامِسَةُ: ظَنَّ بَعْضُ الْجَهَلَةِ وَدُعَاةُ أَهْلِ الْبِدَعِ أَنَّ لِلصِّيَامِ فِي شَهْرِ رَجَبٍ مَزِيَّةً وَفَضِيلَةً عَلَى غَيْرِهِ مِنَ الشُّهُورِ وَالْأَيَّامِ، مُسْتَدِلِّينَ بِبَعْضِ الرِّوَايَاتِ الْمَوْضُوعَةِ وَالْمَكْذُوبَةِ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَمِنْ ذَلِكَ أَنَّهُ قَالَ: \"صُمْ مِنَ الْحُرُمِ وَاتْرُكْ\" (رَوَاهُ أَبُو دَاوُدَ، وَضَعَّفَهُ الْأَلْبَانِيُّ).\n \nوَمَنْ تَأَمَّلَ فِي كَلَامِ الْعُلَمَاءِ أَدْرَكَ أَنَّهُ لَمْ يَثْبُتْ دَلِيلٌ عَلَى تَخْصِيصِ رَجَبٍ بِالصِّيَامِ، وَتَعَالَوْا لِنَسْتَمِعَ وَإِيَّاكُمْ إِلَى بَعْضِ أَقْوَالِهِمْ؛ فَمِنْ ذَلِكَ:\n \nقَوْلُ ابْنِ الصَّلَاحِ -رَحِمَهُ اللَّهُ-: \"لَمْ يَثْبُتْ فِي صَوْمِ رَجَبٍ نَهْيٌ وَلَا نَدْبٌ، وَأَصْلُ الصَّوْمِ مَنْدُوبٌ فِي رَجَبٍ وَغَيْرِهِ\".\n \nوَمِنْ أَقْوَالِهِمْ: مَا نُقِلَ عَنِ الْإِمَامِ النَّوَوِيِّ -رَحِمَهُ اللَّهُ-: \"لَمْ يَثْبُتْ فِي صَوْمِ رَجَبٍ نَدْبٌ وَلَا نَهْيٌ بِعَيْنِهِ، وَلَكِنَّ أَصْلَ الصَّوْمِ مَنْدُوبٌ\".\n \nوَقَالَ ابْنُ رَجَبٍ -رَحِمَهُ اللَّهُ- فِي ذَلِكَ -أَيْضًا-: \"لَمْ يَصِحَّ فِي فَضْلِ صَوْمِ رَجَبٍ بِخُصُوصِهِ شَيْءٌ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَلَا عَنْ أَصْحَابِهِ، رِضْوَانُ اللَّهِ عَلَيْهِمْ\".\n \nوَخِتَامًا: لَقَدْ بَيَّنَ أَهْلُ الْعِلْمِ أَنَّهُ لَمْ يَصِحَّ شَيْءٌ فِي تَخْصِيصِ رَجَبٍ بِطَاعَةٍ مِنَ الطَّاعَاتِ، وَأَنَّ كُلَّ الْأَحَادِيثِ الْوَارِدَةِ فِي ذَلِكَ مَكْذُوبَةٌ لَا تَصِحُّ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَعَلَى الْمُسْلِمِ أَنْ يَأْخُذَ مَا صَحَّ ثُبُوتُهُ عَنِ النَّبِيِّ الْكَرِيمِ، وَيَدَعَ الْمُحْدَثَاتِ وَالْبِدَعَ؛ فَإِنَّهَا ضَلَالَاتٌ وَمَآلُ الضَّلَالَاتِ النَّارُ؛ أَلَا وَإِنَّ فِي مَا صَحَّ عَنِ النَّبِيِّ الْكَرِيمِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا يُغْنِي عَنِ الضَّعِيفِ وَالْمَكْذُوبِ؛ فَاتَّبِعُوا نَبِيَّكُمْ تَسْعَدُوا، وَاسْلُكُوا طَرِيقَهُ تَسْلَمُوا؛ وَإِنَّ مِنَ الثَّابِتِ الصَّحِيحِ صِيَامَ الْإِثْنَيْنِ وَالْخَمِيسِ وَأَيَّامِ الْبِيضِ، وَصَوْمَ يَوْمٍ وَإِفْطَارَ يَوْمٍ؛ فَمَنْ أَرَادَ التَّزَوُّدَ مِنَ الْحَسَنَاتِ وَالْمُنَافَسَةَ فِي أَبْوَابِ الْخَيْرَاتِ فَلْيَفْعَلْ مَا فَعَلَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيَدَعْ مَا سِوَى ذَلِكَ.\n \nبَيِّضْ صَحِيفَتَكَ السَّوْدَاءَ فِي رَجَبٍ *** بِصَالِحِ الْعَمَلِ الْمُنْجِي مِنَ اللَّهَبِ\nشَهْرٌ حَرَامٌ أَتَى مِنْ أَشْهُرٍ حُرُمٍ *** إِذَا دَعَا اللَّهَ دَاعٍ فِيهِ لَمْ يَخِبِ\nطُوبَى لِعَبْدٍ زَكَا فِيهِ لَهُ عَمَلٌ *** فَكَفَّ فِيهِ عَنِ الْفَحْشَاءِ وَالرِّيَبِ\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْبُعْدَ عَنِ الْآثَامِ، وَالِاسْتِزَادَةَ مِنَ الطَّاعَاتِ فِي هَذَا الشَّهْرِ الْحَرَامِ، وَفِي كُلِّ أَيَّامِ الْعَامِ، اللَّهُمَّ بَلِّغْنَا شَهْرَ رَمَضَانَ، وَوَفِّقْنَا فِيهِ لِلْبِرِّ وَالْإِحْسَانِ.\n \nوَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ مكانة شهر رجب وفضائله 2/ تعظيم شهر رجب ومقتضى ذلك 3/ بدع ومخالفات في شهر رجب.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد كان شهر رجب معظمًا في الجاهلية؛ أفلا نعظمه نحن أهل الإسلام؛ فكلمة: رجب نفسها مشتقة من الترجيب وهو التعظيم، يقال: رجبه يرجبه: إذا عظَّمه، وقد نقل ابن رجب الحنبلي في كتابه: لطائف...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"357495\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آلِ عِمْرَانَ: 102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النِّسَاءِ: 1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p><strong>مَعَاشِرَ الْمُسْلِمِينَ</strong>: شَهْرُ رَجَبٍ مِنَ الْأَشْهُرِ الْحُرُمِ، وَهُوَ شَهْرٌ لَهُ مَكَانَتُهُ عِنْدَ الْعَرَبِ قَدِيمًا، ثُمَّ جَاءَ الْإِسْلَامُ فَرَفَعَهُ قَدْرًا، وَأَعْلَاهُ شَأْنًا، وَصَانَ لَهُ حُرْمَتَهُ؛ شَأْنُهُ فِي ذَلِكَ شَأْنُ ثَلَاثَةِ أَشْهُرٍ أُخْرَى مُتَوَالِيَةٍ، هِيَ مِثْلُهُ فِي الْحُرْمَةِ وَالْفَضِيلَةِ، وَهِيَ: ذُو الْقِعْدَةِ، وَذُو الْحَجَّةِ، وَشَهْرُ اللَّهِ الْمُحَرَّمُ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: إِنَّ لِشَهْرِ رَجَبٍ مَكَانَةً وَفَضِيلَةً؛ فَهُوَ أَحَدُ الْأَشْهُرِ الْحُرُمِ الَّتِي حَرَّمَهَا اللَّهُ -تَعَالَى- فِي كِتَابِهِ الْكَرِيمِ حِينَ قَالَ عَزَّ مِنْ قَائِلٍ: (<strong><span style=\"color: #ff0000;\">إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</span></strong>)[التَّوْبَةِ: 36]، وَمَا أَجْمَلَهُ الْقُرْآنُ فَصَّلَتْهُ السُّنَّةُ وَوَضَّحَتْهُ؛ فَبَيَّنَتْ مَا هِيَ تِلْكَ الْأَشْهُرُ الْحُرُمُ الْأَرْبَعَةُ؛ فَعَنْ أَبِي بَكْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">إِنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالْأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلَاثَةٌ مُتَوَالِيَاتٌ: ذُو الْقِعْدَةِ، وَذُو الْحَجَّةِ، وَالْمُحَرَّمُ، وَرَجَبُ مُضَرَ، الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَعَانِي كَوْنِهَا أَشْهُرًا حُرُمًا أَنَّهَا أَشْهُرٌ حَرَّمَ اللَّهُ فِيهَا الْقِتَالَ، وَذَلِكَ فِي قَوْلِهِ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">يَسْأَلُونَكَ عَنِ الشَّهْرِ الْحَرَامِ قِتَالٍ فِيهِ قُلْ قِتَالٌ فِيهِ كَبِيرٌ</span></strong>)[الْبَقَرَةِ: 217]، وَقَدِ اخْتَلَفَ الْعُلَمَاءُ فِي حُكْمِ هَذِهِ الْآيَةِ، فَمِنْهُمْ مَنْ قَالَ: إِنَّهَا مَنْسُوخَةٌ بِقَوْلِهِ -عَزَّ وَجَلَّ-: (<strong><span style=\"color: #ff0000;\">فَاقْتُلُوا الْمُشْرِكِينَ حَيْثُ وَجَدْتُمُوهُمْ</span></strong>)[التَّوْبَةِ: 5]، وَهَذَا مَا نَقَلَ تَرْجِيحَهُ ابْنُ كَثِيرٍ وَالنَّسَفِيُّ وَابْنُ عَطِيَّةَ وَغَيْرُهُمْ، وَمِنْهُمْ مَنْ قَالَ: إِنَّهَا مُحْكَمَةٌ غَيْرُ مَنْسُوخَةٍ، وَهَذَا الْقَوْلُ هُوَ الْأَظْهَرُ مِنْ جِهَةِ الدَّلِيلِ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ قَالُوا بِأَنَّهَا مُحْكَمَةٌ وَأَنَّهُ يَحْرُمُ الْقِتَالُ فِي الْأَشْهُرِ الْحُرُمِ اسْتَثْنَوْا مِنْ حُرْمَةِ الْقِتَالِ فِيهَا جِهَادَ الدَّفْعِ؛ بِأَنِ اعْتَدَى أَهْلُ الْكُفْرِ عَلَى بِلَادِ الْمُسْلِمِينَ فِي الْأَشْهُرِ الْحُرُمِ، فَعِنْدَهَا يَجُوزُ لَهُمْ رَدُّ الْعُدْوَانِ، يَقُولُ ابْنُ مُفْلِحٍ: \"<span style=\"color: #008000;\">وَيَجُوزُ الْقِتَالُ فِي الشَّهْرِ الْحَرَامِ دَفْعًا إِجْمَاعًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حِكْمَةِ اللَّهِ -عَزَّ وَجَلَّ- أَنْ جَعَلَ شَهْرَ رَجَبٍ شَهْرًا حَرَامًا؛ لِيَكُونَ هُوَ وَشَهْرُ شَعْبَانَ تَدْرِيبًا وَتَمْهِيدًا وَمُقَدِّمَةً لِرَمَضَانَ، وَقَدْ قَالَ بَعْضُ الْعُلَمَاءِ: رَجَبٌ شَهْرُ الْبَذْرِ، وَشَعْبَانُ شَهْرُ السَّقْيِ، وَرَمَضَانُ شَهْرُ الْحَصَادِ، فَمَنْ أَحْسَنَ فِي رَجَبٍ فَعَظَّمَهُ وَاجْتَنَبَ فِيهِ الْمُحَرَّمَاتِ، ثُمَّ دَاوَمَ عَلَى ذَلِكَ وَزَادَ عَلَيْهِ فِي شَعْبَانَ، كَانَ النَّصْرُ وَالْفَتْحُ عَلَيْهِ فِي رَمَضَانَ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُؤْمِنُونَ</strong>: لَقَدْ كَانَ شَهْرُ رَجَبٍ مُعَظَّمًا فِي الْجَاهِلِيَّةِ؛ أَفَلَا نُعَظِّمُهُ نَحْنُ أَهْلَ الْإِسْلَامِ؛ فَكَلِمَةُ: \"رَجَبٍ\" نَفْسُهَا مُشْتَقَّةٌ مِنَ التَّرْجِيبِ؛ وَهُوَ التَّعْظِيمُ، يُقَالُ: رَجِبَهُ يَرْجَبُهُ: إِذَا عَظَّمَهُ، وَقَدْ نَقَلَ ابْنُ رَجَبٍ الْحَنْبَلِيُّ فِي كِتَابِهِ: \"لَطَائِفُ الْمَعَارِفِ\" سَبْعَةَ عَشَرَ اسْمًا لِشَهْرِ رَجَبٍ، وَكَثْرَةُ الْأَسْمَاءِ تَدُلُّ عَلَى عِظَمِ الْمُسَمَّى؛ فَهُوَ شَهْرٌ عَظَّمَهُ اللَّهُ، وَعَظَّمَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَحَرِيٌّ بِنَا أَنْ نُعَظِّمَ مَا عَظَّمَهُ اللَّهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ تَعْظِيمِ شَهْرِ رَجَبٍ</strong>: تَرْكُ الذُّنُوبِ وَالْمَعَاصِي صَغِيرِهَا وَكَبِيرِهَا؛ وَأَعْظَمُهَا الشِّرْكُ بِاللَّهِ -سُبْحَانَهُ وَتَعَالَى- فَهُوَ أَوَّلُ الْمُحَرَّمَاتِ وَأَشْنَعُ الْمُوبِقَاتِ، يَقُولُ تَعَالَى: (<strong><span style=\"color: #ff0000;\">قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلَّا تُشْرِكُوا بِهِ شَيْئًا</span></strong>)[الْأَنْعَامِ: 151]، ثُمَّ يَلِيهِ قَتْلُ النَّفْسِ الْمُؤْمِنَةِ بِغَيْرِ حَقٍّ، وَكَمْ فِي الْقُرْآنِ الْكَرِيمِ مِنْ وَعِيدٍ وَتَحْذِيرٍ مِنْ سَفْكِ الدَّمِ الْحَرَامِ، يَقُولُ عَزَّ مِنْ قَائِلٍ: (<strong><span style=\"color: #ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span></strong>)[النِّسَاءِ: 93]، ثُمَّ الْفَسَادُ فِي الْأَرْضِ بَعْدَ ذَلِكَ كُلِّهِ مُحَرَّمٌ مَمْنُوعٌ بِشَتَّى صُوَرِهِ وَأَشْكَالِهِ: (<strong><span style=\"color: #ff0000;\">وَاللَّهُ لَا يُحِبُّ الْفَسَادَ</span></strong>)[الْبَقَرَةِ: 205].</p>\n<p>&nbsp;</p>\n<p>وَمَعَ أَنَّ كُلَّ مَا ذَكَرْنَا مِنَ الذُّنُوبِ الْكَبِيرَةِ وَالصَّغِيرَةِ مُحَرَّمٌ فِي جَمِيعِ شُهُورِ الْعَامِ، إِلَّا أَنَّهُ أَشَدُّ تَحْرِيمًا فِي الْأَشْهُرِ الْحُرُمِ، وَوِزْرُهُ أَعْظَمُ، وَإِتْيَانُهُ أَقْبَحُ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُسْلِمُ مُلْتَزِمٌ بِتَحْرِيمِ مَا حَرَّمَهُ اللَّهُ مِنَ الشُّهُورِ وَمِنْهَا شَهْرُ رَجَبٍ، أَمَّا الْكُفَّارُ فَقَدْ كَانُوا يَتَلَاعَبُونَ بِالْأَشْهُرِ الْحُرُمِ؛ فَيُحِلُّونَهَا وَيُحَرِّمُونَهَا وَيُقَدِّمُونَهَا وَيُؤَخِّرُونَهَا تَبَعًا لِأَهْوَائِهِمْ وَرَغَبَاتِهِمْ، فَنَزَلَ الْقُرْآنُ نَاعِيًا عَلَيْهِمْ ذَلِكَ: (<strong><span style=\"color: #ff0000;\">إِنَّمَا النَّسِيءُ زِيَادَةٌ فِي الْكُفْرِ يُضَلُّ بِهِ الَّذِينَ كَفَرُوا يُحِلُّونَهُ عَامًا وَيُحَرِّمُونَهُ عَامًا لِيُوَاطِئُوا عِدَّةً مَا حَرَّمَ اللَّهُ فَيُحِلُّوا مَا حَرَّمَ اللَّهُ زُيِّنَ لَهُمْ سُوءُ أَعْمَالِهِمْ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ</span></strong>)[التَّوْبَةِ: 37].</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ قَدَّمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقُدْوَةَ فِي تَحْرِيم شَهْرِ رَجَبٍ؛ فَلَمَّا قَتَلَ الصَّحَابَةُ ابْنَ الْحَضْرَمِيّ فِي سَرِيَّةِ نَخْلَةَ وَلَمْ يَدْرُوا أَهَذَا الْيَوْمُ مِنْ رَجَبٍ أَمْ مِنْ جُمَادَى، فَدَاهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَدَفَعَ دِيَتَهُ إِلَى قَوْمِهِ، وَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ- قَوْلَهُ: (<strong><span style=\"color: #ff0000;\">يَسْأَلُونَكَ عَنِ الشَّهْرِ الْحَرَامِ قِتَالٍ فِيهِ قُلْ قِتَالٌ فِيهِ كَبِيرٌ وَصَدٌّ عَنْ سَبِيلِ اللَّهِ وَكُفْرٌ بِهِ وَالْمَسْجِدِ الْحَرَامِ وَإِخْرَاجُ أَهْلِهِ مِنْهُ أَكْبَرُ عِنْدَ اللَّهِ وَالْفِتْنَةُ أَكْبَرُ مِنَ الْقَتْلِ</span></strong>)[الْبَقَرَةِ: 217]، فَصَدُّكُمْ -أَيُّهَا الْمُشْرِكُونَ- عَنِ الْإِسْلَامِ وَعَنِ الْمَسْجِدِ الْحَرَامِ وَطَرْدُ الْمُؤْمِنِينَ مِنْ مَكَّةَ، أَعْظَمُ وِزْرًا عِنْدَ اللَّهِ مِنَ الْقِتَالِ فِي الشَّهْرِ الْحَرَامِ، وَفِي ذَلِكَ يَقُولُ حَمْزَةُ -رَضِيَ اللَّهُ عَنْهُ-:</p>\n<p>&nbsp;</p>\n<p>وَقَالُوا: حُرْمَةَ رَبِّهِمْ أَبَاحُوا *** فَحَلَّتْ حُرْمَةُ الشَّهْرِ الْحَرَامِ</p>\n<p>وَهُمْ كَانُوا هُنَاكَ أَشَدَّ جُرْمًا *** بِمَكَّةَ بَيْنَ زَمْزَمَ وَالْمَقَامِ</p>\n<p>&nbsp;</p>\n<p><strong>عِبَادَ اللَّهِ</strong>: وَمَعَ مَا خَصَّ اللَّهُ -عَزَّ وَجَلَّ- بِهِ شَهْرَ رَجَبٍ مِنْ تَعْظِيمٍ؛ لِكَوْنِهِ شَهْرًا حَرَامًا، فَإِنَّ هَذَا التَّعْظِيمَ مَشْرُوطٌ بِالْتِزَامِ السُّنَّةِ وَعَدَمِ تَجَاوُزِهَا إِلَى الْبِدْعَةِ وَالْإِحْدَاثِ فِي الدِّينِ، فَقَدْ وَقَعَ أَقْوَامٌ فِي بِدَعٍ شَتَّى فِي شَهْرِ رَجَبٍ، وَمِنْهَا مَا يَلِي:</p>\n<p><strong>الْأُولَى</strong>: صَلَاةُ الرَّغَائِبِ: وَهِيَ صَلَاةٌ ابْتَدَعَهَا الْجَاهِلُونَ فِي لَيْلَةِ أَوَّلِ جُمْعَةٍ مِنْ شَهْرِ رَجَبٍ، بَيْنَ صَلَاتَيِ الْمَغْرِبِ وَالْعِشَاءِ؛ يَقُولُ ابْنُ تَيْمِيَةَ: \"وَأَمَّا صَلَاةُ الرَّغَائِبِ؛ فَلَا أَصْلَ لَهَا، بَلْ هِيَ مُحْدَثَةٌ؛ فَلَا تُسْتَحَبُّ لَا جَمَاعَةً وَلَا فُرَادَى، وَالْحَدِيثُ الْمَرْوِيُّ فِي ذَلِكَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَذِبٌ مَوْضُوعٌ\"، وَقَدْ ثَبَتَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَهَى عَنْ تَخْصِيصِ لَيْلَةِ الْجُمُعَةِ بِقِيَامٍ قَائِلًا: \"<strong><span style=\"color: #0000ff;\">لَا تَخْتَصُّوا لَيْلَةَ الْجُمُعَةِ بِقِيَامٍ مِنْ بَيْنِ اللَّيَالِي</span></strong>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p><strong>الثَّانِيَةُ</strong>: صَلَاةُ يَوْمِ النِّصْفِ مِنْ رَجَبٍ: وَهِيَ أَيْضًا صَلَاةٌ مُبْتَدَعَةٌ، يَقُولُ فِيهَا ابْنُ تَيْمِيَةَ: \"<span style=\"color: #008000;\">تَعْظِيمُ هَذَا الْيَوْمِ لَا أَصْلَ لَهُ فِي الشَّرِيعَةِ أَصْلًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p><strong>الثَّالِثَةُ</strong>: الِاحْتِفَالُ بِلَيْلَةِ السَّابِعِ وَالْعِشْرِينَ مِنْ رَجَبٍ؛ اعْتِقَادًا أَنَّ حَادِثَةَ الْإِسْرَاءِ وَالْمِعْرَاجِ قَدْ وَقَعَتْ فِيهَا، مَعَ أَنَّهُ لَمْ يَثْبُتْ أَنَّ تِلْكَ الرِّحْلَةَ الْمَقْدِسِيَّةَ السَّمَاوِيَّةَ قَدْ وَقَعَتْ فِي رَجَبٍ، وَفِي هَذَا يَقُولُ الْعَلَّامَةُ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color: #008000;\">وَلَمْ يَقُمْ دَلِيلٌ مَعْلُومٌ لَا عَلَى شَهْرِهَا، وَلَا عَلَى عَشْرِهَا، وَلَا عَلَى عَيْنِهَا، بَلِ النُّقُولُ فِي ذَلِكَ مُنْقَطِعَةٌ مُخْتَلِفَةٌ، لَيْسَ فِيهَا مَا يُقْطَعُ بِهِ</span>\"، وَلَوِ افْتَرَضْنَا ثُبُوتَ وُقُوعِ الْحَادِثَةِ فِي رَجَبٍ لَمَا جَازَ الِاحْتِفَالُ بِهَا -أَيْضًا-؛ لِأَنَّهُ لَمْ يُنْقَلْ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ احْتَفَلَ بِهَا، وَلَا عَنْ أَعْلَامِ الْهُدَى فِي الْقُرُونِ الْمُفَضَّلَةِ.</p>\n<p>&nbsp;</p>\n<p><strong>الرَّابِعَةُ</strong>: الْعَتِيرَةُ: وَهِيَ ذَبِيحَةٌ كَانَ أَهْلُ الْجَاهِلِيَّةِ يَذْبَحُونَهَا فِي الْعَشْرِ الْأُوَلِ مِنْ رَجَبٍ؛ تَعْظِيمًا لَهُ وَيُسَمُّونَهَا الرَّجَبِيَّةَ -أَيْضًا-، وَقَدْ أَبْطَلَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"<strong><span style=\"color: #0000ff;\">لَا فَرَعَ وَلَا عَتِيرَةَ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ)؛ وَالْفَرَعُ: أَوَّلُ النِّتَاجِ، كَانُوا يَذْبَحُونَهُ لِطَوَاغِيَتِهِمْ، وَالْعَتِيرَةُ فِي رَجَبٍ.</p>\n<p>&nbsp;</p>\n<p><strong>الْخَامِسَةُ</strong>: ظَنَّ بَعْضُ الْجَهَلَةِ وَدُعَاةُ أَهْلِ الْبِدَعِ أَنَّ لِلصِّيَامِ فِي شَهْرِ رَجَبٍ مَزِيَّةً وَفَضِيلَةً عَلَى غَيْرِهِ مِنَ الشُّهُورِ وَالْأَيَّامِ، مُسْتَدِلِّينَ بِبَعْضِ الرِّوَايَاتِ الْمَوْضُوعَةِ وَالْمَكْذُوبَةِ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَمِنْ ذَلِكَ أَنَّهُ قَالَ: \"<strong><span style=\"color: #0000ff;\">صُمْ مِنَ الْحُرُمِ وَاتْرُكْ</span></strong>\" (رَوَاهُ أَبُو دَاوُدَ، وَضَعَّفَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ تَأَمَّلَ فِي كَلَامِ الْعُلَمَاءِ أَدْرَكَ أَنَّهُ لَمْ يَثْبُتْ دَلِيلٌ عَلَى تَخْصِيصِ رَجَبٍ بِالصِّيَامِ، وَتَعَالَوْا لِنَسْتَمِعَ وَإِيَّاكُمْ إِلَى بَعْضِ أَقْوَالِهِمْ؛ فَمِنْ ذَلِكَ:</p>\n<p>&nbsp;</p>\n<p>قَوْلُ ابْنِ الصَّلَاحِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color: #008000;\">لَمْ يَثْبُتْ فِي صَوْمِ رَجَبٍ نَهْيٌ وَلَا نَدْبٌ، وَأَصْلُ الصَّوْمِ مَنْدُوبٌ فِي رَجَبٍ وَغَيْرِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَقْوَالِهِمْ: مَا نُقِلَ عَنِ الْإِمَامِ النَّوَوِيِّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color: #008000;\">لَمْ يَثْبُتْ فِي صَوْمِ رَجَبٍ نَدْبٌ وَلَا نَهْيٌ بِعَيْنِهِ، وَلَكِنَّ أَصْلَ الصَّوْمِ مَنْدُوبٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ ابْنُ رَجَبٍ -رَحِمَهُ اللَّهُ- فِي ذَلِكَ -أَيْضًا-: \"<span style=\"color: #008000;\">لَمْ يَصِحَّ فِي فَضْلِ صَوْمِ رَجَبٍ بِخُصُوصِهِ شَيْءٌ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَلَا عَنْ أَصْحَابِهِ، رِضْوَانُ اللَّهِ عَلَيْهِمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَخِتَامًا: لَقَدْ بَيَّنَ أَهْلُ الْعِلْمِ أَنَّهُ لَمْ يَصِحَّ شَيْءٌ فِي تَخْصِيصِ رَجَبٍ بِطَاعَةٍ مِنَ الطَّاعَاتِ، وَأَنَّ كُلَّ الْأَحَادِيثِ الْوَارِدَةِ فِي ذَلِكَ مَكْذُوبَةٌ لَا تَصِحُّ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَعَلَى الْمُسْلِمِ أَنْ يَأْخُذَ مَا صَحَّ ثُبُوتُهُ عَنِ النَّبِيِّ الْكَرِيمِ، وَيَدَعَ الْمُحْدَثَاتِ وَالْبِدَعَ؛ فَإِنَّهَا ضَلَالَاتٌ وَمَآلُ الضَّلَالَاتِ النَّارُ؛ أَلَا وَإِنَّ فِي مَا صَحَّ عَنِ النَّبِيِّ الْكَرِيمِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا يُغْنِي عَنِ الضَّعِيفِ وَالْمَكْذُوبِ؛ فَاتَّبِعُوا نَبِيَّكُمْ تَسْعَدُوا، وَاسْلُكُوا طَرِيقَهُ تَسْلَمُوا؛ وَإِنَّ مِنَ الثَّابِتِ الصَّحِيحِ صِيَامَ الْإِثْنَيْنِ وَالْخَمِيسِ وَأَيَّامِ الْبِيضِ، وَصَوْمَ يَوْمٍ وَإِفْطَارَ يَوْمٍ؛ فَمَنْ أَرَادَ التَّزَوُّدَ مِنَ الْحَسَنَاتِ وَالْمُنَافَسَةَ فِي أَبْوَابِ الْخَيْرَاتِ فَلْيَفْعَلْ مَا فَعَلَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيَدَعْ مَا سِوَى ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>بَيِّضْ صَحِيفَتَكَ السَّوْدَاءَ فِي رَجَبٍ *** بِصَالِحِ الْعَمَلِ الْمُنْجِي مِنَ اللَّهَبِ</p>\n<p>شَهْرٌ حَرَامٌ أَتَى مِنْ أَشْهُرٍ حُرُمٍ *** إِذَا دَعَا اللَّهَ دَاعٍ فِيهِ لَمْ يَخِبِ</p>\n<p>طُوبَى لِعَبْدٍ زَكَا فِيهِ لَهُ عَمَلٌ *** فَكَفَّ فِيهِ عَنِ الْفَحْشَاءِ وَالرِّيَبِ</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْبُعْدَ عَنِ الْآثَامِ، وَالِاسْتِزَادَةَ مِنَ الطَّاعَاتِ فِي هَذَا الشَّهْرِ الْحَرَامِ، وَفِي كُلِّ أَيَّامِ الْعَامِ، اللَّهُمَّ بَلِّغْنَا شَهْرَ رَمَضَانَ، وَوَفِّقْنَا فِيهِ لِلْبِرِّ وَالْإِحْسَانِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "شهر_رجب.doc",
      "path": "/database/files/شهر_رجب.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D9%87%D8%B1-%D8%B1%D8%AC%D8%A8-2/download-file/357496"
    },
    {
      "name": "شهر_رجب.doc",
      "path": "/database/files/شهر_رجب.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D9%87%D8%B1-%D8%B1%D8%AC%D8%A8-2/download-file/357589"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "المواسم البدعية",
      "link": "https://khutabaa.com/ar/posts_category/3888"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شهر-رجب-2"
}
