{
  "id": 1784,
  "title": "شيء من المغيبات يكون قبل قيام الساعة",
  "slug": "شيء-من-المغيبات-يكون-قبل-قيام-الساعة",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن صالح بن عثيمين"
  },
  "rawContent": "عناصر الخطبة\n                        1/اختصاص الله بعلم الغيب وإعلام الله لنبيه -صلى الله عليه وسلم- ببعضها 2/اثنا عشر غيبا أخبر النبي -صلى الله عليه وسلم- بوقوعها قبل قيام الساعة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أخبر النبي -صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى تظهر الفتن، فتن الدين والدنيا. أما فتن الدين، فكل ما يصد عن الإيمان بالله، والقيام بأمره، واتباع هدي نبيه -صلى الله عليه وسلم- من العقائد الفاسدة، والأفكار الهدامة، والسلوك المنحرف، والصد عن ذكر الله، وعن الصلاة بـ...\n                \n                                \n                \n                    الخطبة الأولى:\n\nإن الحمد لله، نحمده ونستعينه ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.\nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان، وسلم تسليما.\n\nأما بعد:\n\nفقد قال الله -سبحانه وتعالى- لرسول -صلى الله عليه وسلم-: (قُلْ إِنْ أَدْرِي أَقَرِيبٌ مَا تُوعَدُونَ أَمْ يَجْعَلُ لَهُ رَبِّي أَمَدًا * عَالِمُ الْغَيْبِ فَلَا يُظْهِرُ عَلَى غَيْبِهِ أَحَدًا * إِلَّا مَنِ ارْتَضَى مِنْ رَسُولٍ فَإِنَّهُ يَسْلُكُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ رَصَدًا * لِيَعْلَمَ أَنْ قَدْ أَبْلَغُوا رِسَالَاتِ رَبِّهِمْ وَأَحَاطَ بِمَا لَدَيْهِمْ وَأَحْصَى كُلَّ شَيْءٍ عَدَدًا)[الجن: 25 – 28].\n\nأمر الله نبيه -صلى الله عليه وسلم- وهو أشرف الخلق عنده أن يعلن للملأ بأنه صلى الله عليه وسلم لا يعلم متى يقع ما يوعدون به من العذاب، سواء ما يقع في القيامة، أو عند الموت؛ لأنه صلى الله عليه وسلم لا يعلم متى الساعة، ولا متى يموتون، وإنما علم ذلك عند عالم الغيب والشهادة رب العالمين، ولكنه سبحانه قد يظهر على غيبه من يرتضيه من خلقه من الرسل ليبلغوا رسالات ربهم.\n \nولقد أظهر الله نبيه محمدا -صلى الله عليه وسلم- على غيب كثير مجمل ومفصل، فيما أوحاه إليه من الكتاب والسنة، وليس يعلم صلى الله عليه وسلم إلا ما أوحاه إليه ربه؛ فمن ذلك: ما في صحيح البخاري ومسلم عن أبي هريرة -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"لا تقوم الساعة حتى تقتتل فئتان عظيمتان تكون بينهما مقتلة عظيمة، دعوتهما واحدة وحتى يبعث دجالون كذابون قريب من ثلاثين، كلهم يزعم أنه رسول الله، وحتى يقبض العلم، وتكثر الزلازل، ويتقارب الزمان، وتظهر الفتن، ويكثر الهرج -وهو القتل- وحتى يكثر فيكم المال، فيفيض حتى يهم رب المال من يقبض صدقته، وحتى يعرضه، فيقول الذي يعرضه عليه: لا إرب لي به، وحتى يتطاول الناس في البنيان، وحتى يمر الرجل بقبر الرجل، فيقول: يا ليتني مكانه، وحتى تطلع الشمس من مغربها، فإذا طلعت ورآها الناس آمنوا أجمعون، فذلك حين: (لاَ يَنفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِن قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا) [الأنعام:158].\n\nولتقومن الساعة، وقد نشر الرجلان ثوبهما بينهما، فلا يتبايعانه ولا يطويانه، ولتقومن الساعة وقد انصرف الرجل بلبن لقحته، فلا يطعمه ولتقومن الساعة وهو يليط حوضه، فلا يسقي فيه ولتقومن الساعة وقد رفع أكلته إلى فمه فلا يطعمها\"[البخاري (6704) مسلم (157) أحمد (2/417)].\n\nفي هذا الحديث أخبر النبي -صلى الله عليه وسلم- عن اثني عشرا أمرا يكون قبل قيام الساعة.\n\nأخبر أنه لا تقوم الساعة، حتى تقتتل فئتان عظيمتان، دعوتهما واحدة، وفسر هذا بما جرى في زمن علي ومعاوية -رضي الله عنهما- حيث كان كل من الفئتين يدعو إلى ما يرى أنه الحق، فقتل منهم نحو سبعين ألفا على ما قيل.\n\nأخبر أنه لا تقوم الساعة، حتى يبعث دجالون كذابون يزعم كل منهم أنه نبي، وقد ظهر كثير منهم، ولا رسول بعد محمد -صلى الله عليه وسلم-: (وَلَكِن رَّسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ)[الأحزاب: 40].\n\nأخبر أنه لا تقوم الساعة حتى يقبض العلم.\n\nوالمراد به العلم الشرعي علم كتاب الله وسنة رسوله -صلى الله عليه وسلم-.\n\nوكيفية قبضه أن يقبض العلماء؛ كما في صحيح البخاري عن عبد الله بن عمرو بن العاص قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"إن الله لا يقبض العلم انتزاعا ينتزعه من العباد، ولكن يقبض العلم بقبض العلماء، حتى إذا لم يبق عالما اتخذ الناس رؤساء جهالا، فسئلوا فأفتوا بغير علم، فضلوا وأضلوا\"[البخاري (100) مسلم (2673) الترمذي (2652) ابن ماجة (52) أحمد (2/162) الدارمي (239)].\n\nأخبر النبي -صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى تكثر الزلازل، وهي نوعان:\n\nزلازل حسية: تهز الأرض، فتدمر القرى والمساكن.\n\nوزلازل معنوية: تزلزل الإيمان والعقيدة والأخلاق والسلوك، حتى يضطرب الناس في عقائدهم وأخلاقهم وسلوكهم، فيعود الحليم العاقل حيران، والحديث محتمل لكل منهما، وهو في الأول أظهر.\n\nأخبر النبي -صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى يتقارب الزمان، فيقرب أوله من آخره، وذلك بكثرة الغفلة، وفشل الأعمال والأوقات، حتى يمضي الزمن الكثير، وما صنع الإنسان إلا شيئا قليلا.\n\nأو أن معناه سرعة إنجاز الأمور التي لا تنجز إلا بزمان كثير كما يشاهد في وسائل النقل، ووسائل الإعلام، والله أعلم بما أراد رسوله.\n\nوأخبر النبي -صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى تظهر الفتن، فتن الدين والدنيا.\n\nأما فتن الدين، فكل ما يصد عن الإيمان بالله، والقيام بأمره، واتباع هدي نبيه -صلى الله عليه وسلم- من العقائد الفاسدة، والأفكار الهدامة، والسلوك المنحرف، والصد عن ذكر الله، وعن الصلاة بالاشتغال بالشهوات واللذائذ المحرمة.\n\nوأما فتن الدنيا، فما يحصل من القتل والخوف والسلب والنهب، وظهور الفتن، دليل على ضعف العلم الصحيح، والإيمان الخالص، والولاية العادلة.\n\nأخبر النبي -صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى يكثر القتل سواء كان ذلك بالحروب، أم بالاغتيالات، وقد جرى ذلك.\n\nأخبر النبي -صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى يكثر المال، وقد كثرت الأموال، وسوف تزداد حتى يهم الرجل من يقبض صدقته، وحتى يعرض الرجل المال على الرجل هبة أو صدقة، فيقول: لا حاجة لي به.\n\nأخبر النبي -صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى يتطاول الناس في البنيان، سواء كان التطاول بجمال البنيان وتشييده والاعتناء به، أو بارتفاعه، كل ذلك من التطاول.\n\nوهو دليل على اشتغال الخلق في أحوال دنياهم دون أحوال دينهم؛ لأن التطاول في ذلك يشغل القلب والبدن، فيلهو به الإنسان عن مصالح دينه.\n\nأخبر النبي -صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى يمر الرجل بقبر الرجل، فيقول: ليتني مكانه.\n\nقال العلماء: لما يرى من الأمور العظام التي يفضل الموت عليها من عظيم البلاء، ورئاسة الجهلاء، وخمول العلماء، واستيلاء الباطل في الأحكام، وعموم الظلم، واستحلال الحرام.\n\nأخبر النبي -صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى تطلع الشمس من مغربها، ويختل نظام سيرها، فيعلم الناس حينئذ أنها تسير بتقدير الله وأمره فيؤمنون، ولكن الإيمان لا ينفع إلا من كان مؤمنا من قبل أو كاسبا في إيمانه خيرا.\n\nثم أخبر النبي -صلى الله عليه وسلم- أن الساعة تقوم بغتة، وضرب لذلك أربعة أمثال: تقوم والرجلان بينهما ثوب قد فلاه يتبايعانه، فلا يمكنهما البيع ولا طي الثوب.\n\nوتقوم والرجل قد انصرف بلبن ناقته ليشربه، فلا يتمكن من شربه.\n\nوتقوم والرجل يصلح حوض إبله ليسقيها، فلا يسقي فيه.\n\nوتقوم وقد رفع اللقمة إلى فمه فلا يطعمها.\n\nفاتقوا الله -عباد الله- وآمنوا برسوله، وأعدوا ليوم القيامة عدته قبل أن يفاجئكم الموت، فلا تدركون النجاة ولا الغوث.\n\nأقول قولي هذا، وأستغفر الله لي ولكم ولكافة المسلمين من كل ذنب ... إلخ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اختصاص الله بعلم الغيب وإعلام الله لنبيه -صلى الله عليه وسلم- ببعضها 2/اثنا عشر غيبا أخبر النبي -صلى الله عليه وسلم- بوقوعها قبل قيام الساعة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أخبر النبي -صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى تظهر الفتن، فتن الدين والدنيا. أما فتن الدين، فكل ما يصد عن الإيمان بالله، والقيام بأمره، واتباع هدي نبيه -صلى الله عليه وسلم- من العقائد الفاسدة، والأفكار الهدامة، والسلوك المنحرف، والصد عن ذكر الله، وعن الصلاة بـ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"277376\" class=\"subject-content\" style=\"text-align: right;\">\n                    <h4>الخطبة الأولى:</h4>\n<h4></h4>\n<h4>إن الحمد لله، نحمده ونستعينه ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.</h4>\n<h4>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان، وسلم تسليما.</h4>\n<h4></h4>\n<h4>أما بعد:</h4>\n<h4></h4>\n<h4>فقد قال الله -سبحانه وتعالى- لرسول&nbsp;-صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\">قُلْ إِنْ أَدْرِي أَقَرِيبٌ مَا تُوعَدُونَ أَمْ يَجْعَلُ لَهُ رَبِّي أَمَدًا * عَالِمُ الْغَيْبِ فَلَا يُظْهِرُ عَلَى غَيْبِهِ أَحَدًا * إِلَّا مَنِ ارْتَضَى مِنْ رَسُولٍ فَإِنَّهُ يَسْلُكُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ رَصَدًا * لِيَعْلَمَ أَنْ قَدْ أَبْلَغُوا رِسَالَاتِ رَبِّهِمْ وَأَحَاطَ بِمَا لَدَيْهِمْ وَأَحْصَى كُلَّ شَيْءٍ عَدَدًا</span>)[الجن: 25 – 28].</h4>\n<h4></h4>\n<h4>أمر الله نبيه&nbsp;-صلى الله عليه وسلم- وهو أشرف الخلق عنده أن يعلن للملأ بأنه صلى الله عليه وسلم لا يعلم متى يقع ما يوعدون به من العذاب، سواء ما يقع في القيامة، أو عند الموت؛ لأنه صلى الله عليه وسلم لا يعلم متى الساعة، ولا متى يموتون، وإنما علم ذلك عند عالم الغيب والشهادة رب العالمين، ولكنه سبحانه قد يظهر على غيبه من يرتضيه من خلقه من الرسل ليبلغوا رسالات ربهم.</h4>\n<p>&nbsp;</p>\n<h4>ولقد أظهر الله نبيه محمدا&nbsp;-صلى الله عليه وسلم- على غيب كثير مجمل ومفصل، فيما أوحاه إليه من الكتاب والسنة، وليس يعلم صلى الله عليه وسلم إلا ما أوحاه إليه ربه؛ فمن ذلك: ما في صحيح البخاري ومسلم عن أبي هريرة -رضي الله عنهما- أن النبي&nbsp;-صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">لا تقوم الساعة حتى تقتتل فئتان عظيمتان تكون بينهما مقتلة عظيمة، دعوتهما واحدة وحتى يبعث دجالون كذابون قريب من ثلاثين، كلهم يزعم أنه رسول الله، وحتى يقبض العلم، وتكثر الزلازل، ويتقارب الزمان، وتظهر الفتن، ويكثر الهرج&nbsp;-وهو القتل- وحتى يكثر فيكم المال، فيفيض حتى يهم رب المال من يقبض صدقته، وحتى يعرضه، فيقول الذي يعرضه عليه: لا إرب لي به، وحتى يتطاول الناس في البنيان، وحتى يمر الرجل بقبر الرجل، فيقول: يا ليتني مكانه، وحتى تطلع الشمس من مغربها، فإذا طلعت ورآها الناس آمنوا أجمعون، فذلك حين</span>: (<span style=\"color: #ff0000;\">لاَ يَنفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِن قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا</span>) [الأنعام:158].</h4>\n<h4></h4>\n<h4><span style=\"color: #0000ff;\">ولتقومن الساعة، وقد نشر الرجلان ثوبهما بينهما، فلا يتبايعانه ولا يطويانه، ولتقومن الساعة وقد انصرف الرجل بلبن لقحته، فلا يطعمه ولتقومن الساعة وهو يليط حوضه، فلا يسقي فيه ولتقومن الساعة وقد رفع أكلته إلى فمه فلا يطعمها</span>\"[البخاري (6704) مسلم (157) أحمد (2/417)].</h4>\n<h4></h4>\n<h4>في هذا الحديث أخبر النبي&nbsp;-صلى الله عليه وسلم- عن اثني عشرا أمرا يكون قبل قيام الساعة.</h4>\n<h4></h4>\n<h4>أخبر أنه لا تقوم الساعة، حتى تقتتل فئتان عظيمتان، دعوتهما واحدة، وفسر هذا بما جرى في زمن علي ومعاوية -رضي الله عنهما- حيث كان كل من الفئتين يدعو إلى ما يرى أنه الحق، فقتل منهم نحو سبعين ألفا على ما قيل.</h4>\n<h4></h4>\n<h4>أخبر أنه لا تقوم الساعة، حتى يبعث دجالون كذابون يزعم كل منهم أنه نبي، وقد ظهر كثير منهم، ولا رسول بعد محمد&nbsp;-صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\">وَلَكِن رَّسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ</span>)[الأحزاب: 40].</h4>\n<h4></h4>\n<h4>أخبر أنه لا تقوم الساعة حتى يقبض العلم.</h4>\n<h4></h4>\n<h4>والمراد به العلم الشرعي علم كتاب الله وسنة رسوله&nbsp;-صلى الله عليه وسلم-.</h4>\n<h4></h4>\n<h4>وكيفية قبضه أن يقبض العلماء؛ كما في صحيح البخاري عن عبد الله بن عمرو بن العاص قال: سمعت رسول الله&nbsp;-صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">إن الله لا يقبض العلم انتزاعا ينتزعه من العباد، ولكن يقبض العلم بقبض العلماء، حتى إذا لم يبق عالما اتخذ الناس رؤساء جهالا، فسئلوا فأفتوا بغير علم، فضلوا وأضلوا</span>\"[البخاري (100) مسلم (2673) الترمذي (2652) ابن ماجة (52) أحمد (2/162) الدارمي (239)].</h4>\n<h4></h4>\n<h4>أخبر النبي&nbsp;-صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى تكثر الزلازل، وهي نوعان:</h4>\n<h4></h4>\n<h4>زلازل حسية: تهز الأرض، فتدمر القرى والمساكن.</h4>\n<h4></h4>\n<h4>وزلازل معنوية: تزلزل الإيمان والعقيدة والأخلاق والسلوك، حتى يضطرب الناس في عقائدهم وأخلاقهم وسلوكهم، فيعود الحليم العاقل حيران، والحديث محتمل لكل منهما، وهو في الأول أظهر.</h4>\n<h4></h4>\n<h4>أخبر النبي&nbsp;-صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى يتقارب الزمان، فيقرب أوله من آخره، وذلك بكثرة الغفلة، وفشل الأعمال والأوقات، حتى يمضي الزمن الكثير، وما صنع الإنسان إلا شيئا قليلا.</h4>\n<h4></h4>\n<h4>أو أن معناه سرعة إنجاز الأمور التي لا تنجز إلا بزمان كثير كما يشاهد في وسائل النقل، ووسائل الإعلام، والله أعلم بما أراد رسوله.</h4>\n<h4></h4>\n<h4>وأخبر النبي&nbsp;-صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى تظهر الفتن، فتن الدين والدنيا.</h4>\n<h4></h4>\n<h4>أما فتن الدين، فكل ما يصد عن الإيمان بالله، والقيام بأمره، واتباع هدي نبيه&nbsp;-صلى الله عليه وسلم- من العقائد الفاسدة، والأفكار الهدامة، والسلوك المنحرف، والصد عن ذكر الله، وعن الصلاة بالاشتغال بالشهوات واللذائذ المحرمة.</h4>\n<h4></h4>\n<h4>وأما فتن الدنيا، فما يحصل من القتل والخوف والسلب والنهب، وظهور الفتن، دليل على ضعف العلم الصحيح، والإيمان الخالص، والولاية العادلة.</h4>\n<h4></h4>\n<h4>أخبر النبي&nbsp;-صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى يكثر القتل سواء كان ذلك بالحروب، أم بالاغتيالات، وقد جرى ذلك.</h4>\n<h4></h4>\n<h4>أخبر النبي&nbsp;-صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى يكثر المال، وقد كثرت الأموال، وسوف تزداد حتى يهم الرجل من يقبض صدقته، وحتى يعرض الرجل المال على الرجل هبة أو صدقة، فيقول: لا حاجة لي به.</h4>\n<h4></h4>\n<h4>أخبر النبي&nbsp;-صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى يتطاول الناس في البنيان، سواء كان التطاول بجمال البنيان وتشييده والاعتناء به، أو بارتفاعه، كل ذلك من التطاول.</h4>\n<h4></h4>\n<h4>وهو دليل على اشتغال الخلق في أحوال دنياهم دون أحوال دينهم؛ لأن التطاول في ذلك يشغل القلب والبدن، فيلهو به الإنسان عن مصالح دينه.</h4>\n<h4></h4>\n<h4>أخبر النبي&nbsp;-صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى يمر الرجل بقبر الرجل، فيقول: ليتني مكانه.</h4>\n<h4></h4>\n<h4>قال العلماء: لما يرى من الأمور العظام التي يفضل الموت عليها من عظيم البلاء، ورئاسة الجهلاء، وخمول العلماء، واستيلاء الباطل في الأحكام، وعموم الظلم، واستحلال الحرام.</h4>\n<h4></h4>\n<h4>أخبر النبي&nbsp;-صلى الله عليه وسلم- أنه لا تقوم الساعة، حتى تطلع الشمس من مغربها، ويختل نظام سيرها، فيعلم الناس حينئذ أنها تسير بتقدير الله وأمره فيؤمنون، ولكن الإيمان لا ينفع إلا من كان مؤمنا من قبل أو كاسبا في إيمانه خيرا.</h4>\n<h4></h4>\n<h4>ثم أخبر النبي&nbsp;-صلى الله عليه وسلم- أن الساعة تقوم بغتة، وضرب لذلك أربعة أمثال: تقوم والرجلان بينهما ثوب قد فلاه يتبايعانه، فلا يمكنهما البيع ولا طي الثوب.</h4>\n<h4></h4>\n<h4>وتقوم والرجل قد انصرف بلبن ناقته ليشربه، فلا يتمكن من شربه.</h4>\n<h4></h4>\n<h4>وتقوم والرجل يصلح حوض إبله ليسقيها، فلا يسقي فيه.</h4>\n<h4></h4>\n<h4>وتقوم وقد رفع اللقمة إلى فمه فلا يطعمها.</h4>\n<h4></h4>\n<h4>فاتقوا الله -عباد الله- وآمنوا برسوله، وأعدوا ليوم القيامة عدته قبل أن يفاجئكم الموت، فلا تدركون النجاة ولا الغوث.</h4>\n<h4></h4>\n<h4>أقول قولي هذا، وأستغفر الله لي ولكم ولكافة المسلمين من كل ذنب ... إلخ...</h4>\n\n                </div>",
  "attachments": [
    {
      "name": "شيء_من_المغيبات_يكون_قبل_قيام_الساعة.doc",
      "path": "/database/files/شيء_من_المغيبات_يكون_قبل_قيام_الساعة.doc",
      "link": "https://khutabaa.com/article/%D8%B4%D9%8A%D8%A1-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%BA%D9%8A%D8%A8%D8%A7%D8%AA-%D9%8A%D9%83%D9%88%D9%86-%D9%82%D8%A8%D9%84-%D9%82%D9%8A%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%A7%D8%B9%D8%A9/download-file/277377"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/شيء-من-المغيبات-يكون-قبل-قيام-الساعة"
}
