{
  "id": 2298,
  "title": "صبرا آل فلسطين ... النصر للمتقين",
  "slug": "صبرا-آل-فلسطين-النصر-للمتقين",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد سليم",
    "last_name": "محمد علي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المصائب والابتلاءات سنة الله تعالى في خلقه 2/الحكمة من أن الأنبياء أشد الناس بلاء 3/الرد على بعض الشبهات حول الابتلاءات 4/الحث على طاعة الله تعالى وتقواه 5/وصية أهل فلسطين بالصبر والثبات والاحتساب\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هذه النوازل لها حِكَمٌ عديدةٌ؛ منها: معرفة الذي يصبر مِنَ الذي يجزع، ومعرفة الذي يصدق في إيمانه من الكاذب فيه، فمن جزع عند النازلة تحصل له مصيبتان؛ الأولى: النازلة التي حلت به، والثانية: فوات أجره على هذه النازلة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله ربِّ العالَمِينَ، يجعل بعد الشدة فرجًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، قال وهو أصدق القائلين: (أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ)[الْعَنْكَبُوتِ: 2]، هذه الآية نزلت مُسلِّيةً ومُعلْمِةً أن هذه هي سيرةُ اللهِ في عباده؛ اختبارًا للمؤمنين وفتنةً، فاللُّهُمَّ أنتَ أمانُنا حين نخاف، وأنتَ ولِيُّنا إذا نزلت بنا نازلةٌ، اللهُمَّ استر عوراتنا، وآمِنْ روعاتنا، وارزقنا العفو والعافية في الدين والدنيا والآخرة، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، قال وهو الصادق المصدوق: \"ما يزال البلاء بالمؤمن والمؤمنة في نفسه وولده وماله حتى يلقى الله -تعالى- وما عليه خطيئة\"؛ فاللهم إنَّا نستودعكَ أنفسَنا، ونستودعكَ أولادَنا، ونستودعكَ زوجاتِنا، ونستودعكَ أموالَنا، ونستودعكَ أُمَّتَنا ودينَنا الذي ارتضيتَه لنا.\n \nاللهُمَّ صلِّ وسلِّمْ وبارِكْ على رسولك محمد، النبي الصادق الأمين، صاحب لواء الحمد، وصاحب المقام المحمود، وصل اللهمَّ على آله وأصحابه، وعلى من تبعهم بإحسان، إلى يوم القيامة.\n \nأمَّا بعدُ، أيها المسلمون: النوازل والتي هي الابتلاءات والمصائب لا يفلت منها أحدٌ، ولا ينجو منها حريصٌ، مَهمَا كان حِرصُه، وهي تُصيب أفضلَ الناس وأكرمَهم عندَ الله، وهم الأنبياء والرُّسُل، ثم مَنْ يليهم في الإيمان، فقد روى سعد بن أبي وقاص -رضي الله عنه- قال: \"قلتُ: يا رسول الله، أي الناس أشد بلاء؟ قال: الأنبياء، ثم الأمثل فالأمثل، فيُبتلى الرجلُ على حسب دِينه، فإن كان دِينه صلبًا اشتدَّ بلاؤه، وإن كان في دِينه رقةٌ ابتُلي على حسب دينه، فما يبرح البلاءُ بالعبد حتى يتركه يمشي على الأرض ما عليه خطيئة\"، قال الإمام النوويّ -رحمه الله-: \"والحكمة في أن الأنبياء أشد بلاء، ثم الأمثل فالأمثل، أنهم مخصوصون بكمال الصبر، وصحة الاحتساب، ومعرفة أن ذلك نعمة من الله -تعالى-؛ ليتم لهم الخير ويضاعف لهم الأجر، ويظهر صبرهم ورضاهم\".\n \nأيها المؤمنون: ومن النوازل التي أخبَر اللهُ -سبحانه- أنَّها تنزل بالمؤمنين نازلة الخوف، ونازلة الجوع، ونازلة النقص في الأموال، ونازلة النقص في الأنفس، ونازلة النقص في الثمرات، وهذه النوازل الخمسة ذكرَها اللهُ في قوله: (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ)[الْبَقَرَةِ: 155].\n \nيا مسلمون: هذه النوازل لها حِكَمٌ عديدةٌ؛ منها: معرفة الذي يصبر مِنَ الذي يجزع، ومعرفة الذي يصدق في إيمانه من الكاذب فيه، فمن جزع عند النازلة تحصل له مصيبتان؛ الأولى: النازلة التي حلت به، والثانية: فوات أجره على هذه النازلة، وأمَّا من يصبر على هذه النوازل فقد بشره الله فقال: (وَبَشِّرِ الصَّابِرِينَ)[الْبَقَرَةِ: 155]، والتبشير من الله على هذه النوازل يكون بالعطايا والهبات، والتي منها العفو والرحمة، والتشريف والبركات، والغفران والثناء الحسن، في الدنيا والآخرة.\n \nأيها المؤمنون: والحروب من النوازل العظيمة، وسُنَّة الله فيها أنَّها لا تدوم، وأنها تنتهي، قال الله -سبحانه-: (لِكُلِّ أَجَلٍ كِتَابٌ)[الرَّعْدِ: 38]، فلكل أمر قضاه الله من حرب وغيره أجل مؤقت، ووقت معلوم، شكى عامر بن الجراح -رضي الله عنه- إلى أمير المؤمنين عمر ما أصاب المسلمين من الشدة والبلاء، وهم في بلاد الشام، فطمأنه عمر -رضي الله عنه- وكتب إليه: \"أمَّا بعدُ، فإنَّه مهما ينزل بعبد مؤمن من شدة، يجعل الله بعدها فرجًا\" فاللهم فرج عن شعبنا وعن أهلنا في غزة ما هم فيه من النوازل، اللهُمَّ ارحم من قضى منهم في القصف، تقبل شهيدهم، واشف جريحهم، وآو شريدهم يا أرحم الراحمين.\n \nيا عبادَ اللهِ: بعض الناس يساءل جاهلًا ويقول: أين الله من هذه النوازل التي تنزل بالمسلمين؟ ونقول: إن الله -سبحانه- هو الفاعل المطلَق بالكون، وكل ما يجري فيه من أحداث، ومنها النوازل، هي من قضاء الله وقدره، ومن سننه التي أجراها على الإنسان وفي الكون، قال ربنا -عز وجل-: (مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ * لِكَيْ لَا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلَا تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ)[الْحَدِيدِ: 22-23]؛ فهذه النوازل التي تنزل بالمسلمين مكتوبة عند الله في اللوح المحفوظ قبل نزولها، وقبل أن يخلق الأرض والنفس، وهي نازلة لا محالة، قال المفسرون: \"وفي هذه الآية تهوين من الله على المسلمين لما يصيبهم، وأن ما يقع لهم من خسران في الأموال وغيرها مكتوب ومقدر لا مفر منه\"، روى ابن مسعود أن نبي الله -صلى الله عليه وسلم- قال: \"لا يجد أحدكم طعم الإيمان حتى يعلم أن ما أصابه لم يكن ليخطئه، وما أخطأه لم يكن ليصيبه، ثُمَّ قَرَأَ: (لِكَيْ لَا تَأْسَوْا عَلَى مَا فَاتَكُمْ)[الْحَدِيدِ: 23]؛ أي: كي لا تحزنوا على ما فاتكم من الدنيا؛ فإنَّه لم يقدر لكم ولو قدر لكم لم يفتكم، (وَلَا تَفْرَحُوا بِمَا آتَاكُمْ)[الْحَدِيدِ: 23]؛ أي: من الدنيا، من العافية والخصب، فالمسلم يجعل النازلة صبرًا، ويجعل العافية شكرًا، قال النبي -صلى الله عليه وسلم-: \"إنما الصبر عند الصدمة الأولى\"؛ والمعنى: إنما الصبر الشاق على النفس، والذي يعظم الثواب عليه إنما هو عند ابتداء نزول النازلة؛ فهذا يدل على يقين المسلم وإيمانه.\n \nأيها المسلمون: وطِّنُوا أنفسَكم على استقبال الابتلاءات والنوازل، بدوام طاعة الله ورسوله، وبالوحدة، والاعتصام بكتاب الله، وهَدْيِ نبيِّه -صلى الله عليه وسلم-، قال الله -تعالى-: (وَلَا تَكُونُوا كَالَّذِينَ قَالُوا سَمِعْنَا وَهُمْ لَا يَسْمَعُونَ * إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ)[الْأَنْفَالِ: 21-22]، فمن قصر في أوامر الله فلم يأتها، واعتمد المحرمات فاقتحمها، كان عند الله بمنزلة المنافق الذي يظهر الإيمان، ويخفي الكفر، وهذا هو معنى الآية الكريمة.\n \nيا عبادَ اللهِ، يا مسلمون: تتنزَّل أوامرُ اللهِ لكم وتوجيهاتُه لتسيروا وَفقَ هَديِها، ومنها قوله -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nيا عبادَ اللهِ: تقوى الله أولا وأخيرًا، مطلوبة من المسلم، في كل الظروف والأحوال، ونحن اليوم أَوْلَى المؤمنين بها، قال الله -سبحانه-: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا)[الطَّلَاقِ: 2]، فاتقوا الله حتى يجعل لكم مخرجًا من كل شدة، واتقوا الله حتى يجعل لكم مخرجًا من كل شيء ضاق عليكم، واتقوا الله حتى يجعل لكم مخرجًا من النار.\n \nيا مسلمون: وأنتم تعيشون هذه النوازل التي تنزل بكم مأمورون بأن تقولوا قولًا سديدًا، قولًا يعم جميع الخيرات، بعيدًا عن الإشاعات والكذب والنفاق، فأنتم مأمورون أن تصلحوا أعمالكم، فكل ذلك تغفر به ذنوبكم، واعلموا أن الفوز الحقيقيّ والعظيم يكون بطاعة الله ورسوله -صلى الله عليه وسلم-.\n \nأيها المؤمنون الصابرون: تذكَّرُوا أنكم تحملون أعظم الأمانات، كما أخبركم الله بقوله: (إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا)[الْأَحْزَابِ: 72]، إنها أمانة التكليف بجميع وظائف الدين، ومنها أمانة الفرائض، وأمانة الأموال والودائع، فلا تخونوها، وأمانة الفروج فاحفظوها، وأمانة التكافل والتراحم فسارعوا إليها، وأمانة الأمر بالمعروف والنهي عن المنكر، فقوموا بها خير قيام، وأمانة الأقصى فشدوا إليه الرحال، واعلموا -يا عباد الله- أنَّه لا إيمان لمن لا أمانة له.\n \nيا مؤمنون: ويقول الله -سبحانه-: (يَا أَيُّهَا النَّبِيُّ اتَّقِ اللَّهَ وَلَا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا * وَاتَّبِعْ مَا يُوحَى إِلَيْكَ مِنْ رَبِّكَ إِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا * وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَى بِاللَّهِ وَكِيلًا)[الْأَحْزَابِ: 1-3]، فالله -سبحانه- يأمر النبي -صلى الله عليه وسلم- والأمر يشمل المسلمين جميعًا بأن يخافوا الله وحده، ويأمرهم باتباع القرآن، ونبذ مراسم الجاهليَّة، وأن يعتمدوا على الله -تعالى- في كل أحوالهم، فهو الذي يحفظهم، وهو معهم وكافيهم ومانعهم.\n \nأيها المسلمون: وأولُ ما يُطلَب من المسلمين في كل وقت وحين، وبخاصة في وقت النوازل أن يتخذوا رسولَ اللهِ -صلى الله عليه وسلم- أسوةً، يقول الله -سبحانه-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ: 21]، فهو -صلى الله عليه وسلم- أسوة يُقتدى به في جميع أفعاله، ويتعزَّى به -صلى الله عليه وسلم- في جميع أحواله؛ فقد لاقى -صلى الله عليه وسلم- من المشركين أذًى كثيرًا، وجاع بطنُه، ولم يُلفَ إلا صابرًا محتسِبًا، قال القرطبي في تفسيره عن حُكم الأسوة بالرسول: \"يُحكَم على الإيجابِ في أمورِ الدِّينِ، وعلى الاستحباب في أمور الدنيا\".\n \nأيها المؤمنون، أيها المسلمون، أيها المرابطون:\nلنا في الله ظنٌّ لا يَخِيبُ***وليسَ يهزُّه الخَطْبُ الرهيبُ\nغدًا سنكونُ أجملَ مِنْ جديدٍ***وإنَّ غدًا لِناظِرِهِ قريبُ\n \nفاللهمَّ لا تجعل للكافرين علينا سبيلًا.\n \n»ادعوا الله وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمدُ لله ربِّ العالَمِينَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، بلَّغ الرسالةَ، وأدَّى الأمانةَ، ونصح للأمة، وكشف الله به الغمة، صلى الله عليه وعلى آله وأصحابه، وعلى من تبعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ، أيها المؤمنون: المسلمون رجالًا ونساءً مطالَبون بالإسلام، الذي يعمُّ الإيمانَ، وعملَ الجوارح، ومأمورون بالصبر على الطاعات، وعن الشهوات، وعلى المصائب والابتلاءات، وعلى حفظ النساء والرجال فروجَهم، عمَّا لا يحل لهم من الزنا وغيره، والمطلوب من المرأة والرجل في كل أحوالهم أن يُكثِروا من ذِكر اللهِ قيامًا وقعودًا ومضطجعينَ، وعلى كل حال، فهذه كلها مقومات الفَرَج، وزوال الشدائد والكُرَب، قال الله -سبحانه-: (إِنَّ الْمُسْلِمِينَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَالْقَانِتِينَ وَالْقَانِتَاتِ وَالصَّادِقِينَ وَالصَّادِقَاتِ وَالصَّابِرِينَ وَالصَّابِرَاتِ وَالْخَاشِعِينَ وَالْخَاشِعَاتِ وَالْمُتَصَدِّقِينَ وَالْمُتَصَدِّقَاتِ وَالصَّائِمِينَ وَالصَّائِمَاتِ وَالْحَافِظِينَ فُرُوجَهُمْ وَالْحَافِظَاتِ وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا)[الْأَحْزَابِ: 35]، روى الترمذي عن أم عمارة الأنصارية أنَّها أتت النبي -صلى الله عليه وسلم- فقالت: \"ما أرى كل شيء إلا للرجال، وما أرى النساء يذكرن بشيء، فنزلت هذه الآية: (إِنَّ الْمُسْلِمِينَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ...)[الْأَحْزَابِ: 35]\".\n \nأيها المسلمون: إن من حق شعبنا أن يعيش فوق أرضه حُرًّا عزيزًا كريمًا، وإن من حق شعبنا أن يعيش آمِنًا في وطنه، فلا يُعتدى عليه، وإن من حق أقصانا أن يكون خالصًا للمسلمين وحدَهم، يَعبُدون فيه ربَّهم، ويشدون الرحالَ إليه، فشُدُّوا رِحالَكم إلى المسجد الأقصى ما استطعتُم إلى ذلك سبيلًا، فهو قِبلتُكم الأُولى، ومسرى الرسول الأكرم -صلى الله عليه وسلم-.\n \nأيها المؤمنون، أيها المرابطون: كما أنَّه بالتوبة النصوح تُغفَر الذنوبُ، فكذلك بالنوازل تُفتَح أبوابُ الفَرَجِ، فأبشِرُوا فقد قال صلى الله عليه وسلم: \"واعلم أنَّ الفَرَجَ مع الكَرْبِ، وأن مع العُسْر يُسِرًّا\".\n \nفاللهمَّ احفظ لنا أقصانا، وأطلِق سراحَ أسرانا، وتقبَّلْ شهداءنا، وكن معنا وتولانا، اللهُمَّ انصر الإسلام والمسلمين، وأَعْلِ كلمتَي الحق والدِّينِ، وَفَرِّجْ عن أهلِنا في غزةَ ما هم فيه من النوازل، واشفِ الجرحى والمرضى والمبتلينَ، واقضِ الدَّينَ عن المدينين، واقض حوائج المحتاجين، اللهُمَّ اجعل لنا من بعد هذا الضيق فرجًا، واجعل لنا من بعد هذا الخوف أمنا، وانصر الإسلام وأولياءه، وارفع كلمة الدين ولواءه.\n \nاللهُمَّ اغفر للمسلمين والمسلمات، الأحياء منهم والأموات؛ (رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا)[الْبَقَرَةِ: 286]، ربنا (وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا)[الْحَشْرِ: 10].\n \nوأنتَ يا مقيمَ الصلاةِ: أَقِمِ الصلاةَ؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المصائب والابتلاءات سنة الله تعالى في خلقه 2/الحكمة من أن الأنبياء أشد الناس بلاء 3/الرد على بعض الشبهات حول الابتلاءات 4/الحث على طاعة الله تعالى وتقواه 5/وصية أهل فلسطين بالصبر والثبات والاحتساب</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذه النوازل لها حِكَمٌ عديدةٌ؛ منها: معرفة الذي يصبر مِنَ الذي يجزع، ومعرفة الذي يصدق في إيمانه من الكاذب فيه، فمن جزع عند النازلة تحصل له مصيبتان؛ الأولى: النازلة التي حلت به، والثانية: فوات أجره على هذه النازلة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378278\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، يجعل بعد الشدة فرجًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، قال وهو أصدق القائلين: (<span style=\"color:#ff0000;\">أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ</span>)[الْعَنْكَبُوتِ: 2]، هذه الآية نزلت مُسلِّيةً ومُعلْمِةً أن هذه هي سيرةُ اللهِ في عباده؛ اختبارًا للمؤمنين وفتنةً، فاللُّهُمَّ أنتَ أمانُنا حين نخاف، وأنتَ ولِيُّنا إذا نزلت بنا نازلةٌ، اللهُمَّ استر عوراتنا، وآمِنْ روعاتنا، وارزقنا العفو والعافية في الدين والدنيا والآخرة، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، قال وهو الصادق المصدوق: \"<span style=\"color:#0000ff;\">ما يزال البلاء بالمؤمن والمؤمنة في نفسه وولده وماله حتى يلقى الله -تعالى- وما عليه خطيئة</span>\"؛ فاللهم إنَّا نستودعكَ أنفسَنا، ونستودعكَ أولادَنا، ونستودعكَ زوجاتِنا، ونستودعكَ أموالَنا، ونستودعكَ أُمَّتَنا ودينَنا الذي ارتضيتَه لنا.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ صلِّ وسلِّمْ وبارِكْ على رسولك محمد، النبي الصادق الأمين، صاحب لواء الحمد، وصاحب المقام المحمود، وصل اللهمَّ على آله وأصحابه، وعلى من تبعهم بإحسان، إلى يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المسلمون: النوازل والتي هي الابتلاءات والمصائب لا يفلت منها أحدٌ، ولا ينجو منها حريصٌ، مَهمَا كان حِرصُه، وهي تُصيب أفضلَ الناس وأكرمَهم عندَ الله، وهم الأنبياء والرُّسُل، ثم مَنْ يليهم في الإيمان، فقد روى سعد بن أبي وقاص -رضي الله عنه- قال: \"قلتُ: يا رسول الله، أي الناس أشد بلاء؟ قال: الأنبياء، ثم الأمثل فالأمثل، فيُبتلى الرجلُ على حسب دِينه، فإن كان دِينه صلبًا اشتدَّ بلاؤه، وإن كان في دِينه رقةٌ ابتُلي على حسب دينه، فما يبرح البلاءُ بالعبد حتى يتركه يمشي على الأرض ما عليه خطيئة\"، قال الإمام النوويّ -رحمه الله-: \"<span style=\"color:#008000;\">والحكمة في أن الأنبياء أشد بلاء، ثم الأمثل فالأمثل، أنهم مخصوصون بكمال الصبر، وصحة الاحتساب، ومعرفة أن ذلك نعمة من الله -تعالى-؛ ليتم لهم الخير ويضاعف لهم الأجر، ويظهر صبرهم ورضاهم</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ومن النوازل التي أخبَر اللهُ -سبحانه- أنَّها تنزل بالمؤمنين نازلة الخوف، ونازلة الجوع، ونازلة النقص في الأموال، ونازلة النقص في الأنفس، ونازلة النقص في الثمرات، وهذه النوازل الخمسة ذكرَها اللهُ في قوله: (<span style=\"color:#ff0000;\">وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ</span>)[الْبَقَرَةِ: 155].</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: هذه النوازل لها حِكَمٌ عديدةٌ؛ منها: معرفة الذي يصبر مِنَ الذي يجزع، ومعرفة الذي يصدق في إيمانه من الكاذب فيه، فمن جزع عند النازلة تحصل له مصيبتان؛ الأولى: النازلة التي حلت به، والثانية: فوات أجره على هذه النازلة، وأمَّا من يصبر على هذه النوازل فقد بشره الله فقال: (<span style=\"color:#ff0000;\">وَبَشِّرِ الصَّابِرِينَ</span>)[الْبَقَرَةِ: 155]، والتبشير من الله على هذه النوازل يكون بالعطايا والهبات، والتي منها العفو والرحمة، والتشريف والبركات، والغفران والثناء الحسن، في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: والحروب من النوازل العظيمة، وسُنَّة الله فيها أنَّها لا تدوم، وأنها تنتهي، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">لِكُلِّ أَجَلٍ كِتَابٌ</span>)[الرَّعْدِ: 38]، فلكل أمر قضاه الله من حرب وغيره أجل مؤقت، ووقت معلوم، شكى عامر بن الجراح -رضي الله عنه- إلى أمير المؤمنين عمر ما أصاب المسلمين من الشدة والبلاء، وهم في بلاد الشام، فطمأنه عمر -رضي الله عنه- وكتب إليه: \"<span style=\"color:#0000ff;\">أمَّا بعدُ، فإنَّه مهما ينزل بعبد مؤمن من شدة، يجعل الله بعدها فرجًا</span>\" فاللهم فرج عن شعبنا وعن أهلنا في غزة ما هم فيه من النوازل، اللهُمَّ ارحم من قضى منهم في القصف، تقبل شهيدهم، واشف جريحهم، وآو شريدهم يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: بعض الناس يساءل جاهلًا ويقول: أين الله من هذه النوازل التي تنزل بالمسلمين؟ ونقول: إن الله -سبحانه- هو الفاعل المطلَق بالكون، وكل ما يجري فيه من أحداث، ومنها النوازل، هي من قضاء الله وقدره، ومن سننه التي أجراها على الإنسان وفي الكون، قال ربنا -عز وجل-: (<span style=\"color:#ff0000;\">مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ * لِكَيْ لَا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلَا تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ</span>)[الْحَدِيدِ: 22-23]؛ فهذه النوازل التي تنزل بالمسلمين مكتوبة عند الله في اللوح المحفوظ قبل <span style=\"color:#0000ff;\">نزولها،</span> وقبل أن يخلق الأرض والنفس، وهي نازلة لا محالة، قال المفسرون: \"وفي هذه الآية تهوين من الله على المسلمين لما يصيبهم، وأن ما يقع لهم من خسران في الأموال وغيرها مكتوب ومقدر لا مفر منه\"، روى ابن مسعود أن نبي الله -صلى الله عليه وسلم- قال: \"لا يجد أحدكم طعم الإيمان حتى يعلم أن ما أصابه لم يكن ليخطئه، وما أخطأه لم يكن ليصيبه، ثُمَّ قَرَأَ: (<span style=\"color:#ff0000;\">لِكَيْ لَا تَأْسَوْا عَلَى مَا فَاتَكُمْ</span>)[الْحَدِيدِ: 23]؛ أي: كي لا تحزنوا على ما فاتكم من الدنيا؛ فإنَّه لم يقدر لكم ولو قدر لكم لم يفتكم، (<span style=\"color:#ff0000;\">وَلَا تَفْرَحُوا بِمَا آتَاكُمْ</span>)[الْحَدِيدِ: 23]؛ أي: من الدنيا، من العافية والخصب، فالمسلم يجعل النازلة صبرًا، ويجعل العافية شكرًا، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنما الصبر عند الصدمة الأولى</span>\"؛ والمعنى: إنما الصبر الشاق على النفس، والذي يعظم الثواب عليه إنما هو عند ابتداء نزول النازلة؛ فهذا يدل على يقين المسلم وإيمانه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وطِّنُوا أنفسَكم على استقبال الابتلاءات والنوازل، بدوام طاعة الله ورسوله، وبالوحدة، والاعتصام بكتاب الله، وهَدْيِ نبيِّه -صلى الله عليه وسلم-، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّذِينَ قَالُوا سَمِعْنَا وَهُمْ لَا يَسْمَعُونَ * إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ</span>)[الْأَنْفَالِ: 21-22]، فمن قصر في أوامر الله فلم يأتها، واعتمد المحرمات فاقتحمها، كان عند الله بمنزلة المنافق الذي يظهر الإيمان، ويخفي الكفر، وهذا هو معنى الآية الكريمة.</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ، يا مسلمون: تتنزَّل أوامرُ اللهِ لكم وتوجيهاتُه لتسيروا وَفقَ هَديِها، ومنها قوله -سبحانه-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: تقوى الله أولا وأخيرًا، مطلوبة من المسلم، في كل الظروف والأحوال، ونحن اليوم أَوْلَى المؤمنين بها، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا</span>)[الطَّلَاقِ: 2]، فاتقوا الله حتى يجعل لكم مخرجًا من كل شدة، واتقوا الله حتى يجعل لكم مخرجًا من كل شيء ضاق عليكم، واتقوا الله حتى يجعل لكم مخرجًا من النار.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: وأنتم تعيشون هذه النوازل التي تنزل بكم مأمورون بأن تقولوا قولًا سديدًا، قولًا يعم جميع الخيرات، بعيدًا عن الإشاعات والكذب والنفاق، فأنتم مأمورون أن تصلحوا أعمالكم، فكل ذلك تغفر به ذنوبكم، واعلموا أن الفوز الحقيقيّ والعظيم يكون بطاعة الله ورسوله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون الصابرون: تذكَّرُوا أنكم تحملون أعظم الأمانات، كما أخبركم الله بقوله: (<span style=\"color:#ff0000;\">إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا</span>)[الْأَحْزَابِ: 72]، إنها أمانة التكليف بجميع وظائف الدين، ومنها أمانة الفرائض، وأمانة الأموال والودائع، فلا تخونوها، وأمانة الفروج فاحفظوها، وأمانة التكافل والتراحم فسارعوا إليها، وأمانة الأمر بالمعروف والنهي عن المنكر، فقوموا بها خير قيام، وأمانة الأقصى فشدوا إليه الرحال، واعلموا -يا عباد الله- أنَّه لا إيمان لمن لا أمانة له.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: ويقول الله -سبحانه-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّبِيُّ اتَّقِ اللَّهَ وَلَا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا * وَاتَّبِعْ مَا يُوحَى إِلَيْكَ مِنْ رَبِّكَ إِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا * وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَى بِاللَّهِ وَكِيلًا</span>)[الْأَحْزَابِ: 1-3]، فالله -سبحانه- يأمر النبي -صلى الله عليه وسلم- والأمر يشمل المسلمين جميعًا بأن يخافوا الله وحده، ويأمرهم باتباع القرآن، ونبذ مراسم الجاهليَّة، وأن يعتمدوا على الله -تعالى- في كل أحوالهم، فهو الذي يحفظهم، وهو معهم وكافيهم ومانعهم.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وأولُ ما يُطلَب من المسلمين في كل وقت وحين، وبخاصة في وقت النوازل أن يتخذوا رسولَ اللهِ -صلى الله عليه وسلم- أسوةً، يقول الله -سبحانه-: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الْأَحْزَابِ: 21]، فهو -صلى الله عليه وسلم- أسوة يُقتدى به في جميع أفعاله، ويتعزَّى به -صلى الله عليه وسلم- في جميع أحواله؛ فقد لاقى -صلى الله عليه وسلم- من المشركين أذًى كثيرًا، وجاع بطنُه، ولم يُلفَ إلا صابرًا محتسِبًا، قال القرطبي في تفسيره عن حُكم الأسوة بالرسول: \"<span style=\"color:#0000ff;\">يُحكَم على الإيجابِ في أمورِ الدِّينِ، وعلى الاستحباب في أمور الدنيا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون، أيها المسلمون، أيها المرابطون:</p>\n<p style=\"text-align:center;\">لنا في الله ظنٌّ لا يَخِيبُ***وليسَ يهزُّه الخَطْبُ الرهيبُ</p>\n<p style=\"text-align:center;\">غدًا سنكونُ أجملَ مِنْ جديدٍ***وإنَّ غدًا لِناظِرِهِ قريبُ</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ لا تجعل للكافرين علينا سبيلًا.</p>\n<p>&nbsp;</p>\n<p>»ادعوا الله وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، بلَّغ الرسالةَ، وأدَّى الأمانةَ، ونصح للأمة، وكشف الله به الغمة، صلى الله عليه وعلى آله وأصحابه، وعلى من تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المؤمنون: المسلمون رجالًا ونساءً مطالَبون بالإسلام، الذي يعمُّ الإيمانَ، وعملَ الجوارح، ومأمورون بالصبر على الطاعات، وعن الشهوات، وعلى المصائب والابتلاءات، وعلى حفظ النساء والرجال فروجَهم، عمَّا لا يحل لهم من الزنا وغيره، والمطلوب من المرأة والرجل في كل أحوالهم أن يُكثِروا من ذِكر اللهِ قيامًا وقعودًا ومضطجعينَ، وعلى كل حال، فهذه كلها مقومات الفَرَج، وزوال الشدائد والكُرَب، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ الْمُسْلِمِينَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَالْقَانِتِينَ وَالْقَانِتَاتِ وَالصَّادِقِينَ وَالصَّادِقَاتِ وَالصَّابِرِينَ وَالصَّابِرَاتِ وَالْخَاشِعِينَ وَالْخَاشِعَاتِ وَالْمُتَصَدِّقِينَ وَالْمُتَصَدِّقَاتِ وَالصَّائِمِينَ وَالصَّائِمَاتِ وَالْحَافِظِينَ فُرُوجَهُمْ وَالْحَافِظَاتِ وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا</span>)[الْأَحْزَابِ: 35]، روى الترمذي عن أم عمارة الأنصارية أنَّها أتت النبي -صلى الله عليه وسلم- فقالت: \"ما أرى كل شيء إلا للرجال، وما أرى النساء يذكرن بشيء، فنزلت هذه الآية: (<span style=\"color:#ff0000;\">إِنَّ الْمُسْلِمِينَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ</span>...)[الْأَحْزَابِ: 35]\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن من حق شعبنا أن يعيش فوق أرضه حُرًّا عزيزًا كريمًا، وإن من حق شعبنا أن يعيش آمِنًا في وطنه، فلا يُعتدى عليه، وإن من حق أقصانا أن يكون خالصًا للمسلمين وحدَهم، يَعبُدون فيه ربَّهم، ويشدون الرحالَ إليه، فشُدُّوا رِحالَكم إلى المسجد الأقصى ما استطعتُم إلى ذلك سبيلًا، فهو قِبلتُكم الأُولى، ومسرى الرسول الأكرم -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون، أيها المرابطون: كما أنَّه بالتوبة النصوح تُغفَر الذنوبُ، فكذلك بالنوازل تُفتَح أبوابُ الفَرَجِ، فأبشِرُوا فقد قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">واعلم أنَّ الفَرَجَ مع الكَرْبِ، وأن مع العُسْر يُسِرًّا</span>\".</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ احفظ لنا أقصانا، وأطلِق سراحَ أسرانا، وتقبَّلْ شهداءنا، وكن معنا وتولانا، اللهُمَّ انصر الإسلام والمسلمين، وأَعْلِ كلمتَي الحق والدِّينِ، وَفَرِّجْ عن أهلِنا في غزةَ ما هم فيه من النوازل، واشفِ الجرحى والمرضى والمبتلينَ، واقضِ الدَّينَ عن المدينين، واقض حوائج المحتاجين، اللهُمَّ اجعل لنا من بعد هذا الضيق فرجًا، واجعل لنا من بعد هذا الخوف أمنا، وانصر الإسلام وأولياءه، وارفع كلمة الدين ولواءه.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ اغفر للمسلمين والمسلمات، الأحياء منهم والأموات؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا</span>)[الْبَقَرَةِ: 286]، ربنا (<span style=\"color:#ff0000;\">وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا</span>)[الْحَشْرِ: 10].</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مقيمَ الصلاةِ: أَقِمِ الصلاةَ؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صبرا_آل_فلسطين_..._النصر_للمتقين.doc",
      "path": "/database/files/صبرا_آل_فلسطين_..._النصر_للمتقين.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D8%A8%D8%B1%D8%A7-%D8%A2%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%84%D9%84%D9%85%D8%AA%D9%82%D9%8A%D9%86/download-file/378292"
    },
    {
      "name": "صبرا_آل_فلسطين_..._النصر_للمتقين.pdf",
      "path": "/database/files/صبرا_آل_فلسطين_..._النصر_للمتقين.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D8%A8%D8%B1%D8%A7-%D8%A2%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%84%D9%84%D9%85%D8%AA%D9%82%D9%8A%D9%86/download-file/378293"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صبرا-آل-فلسطين-النصر-للمتقين"
}
