{
  "id": 1454,
  "title": "صدق محبة النبي",
  "slug": "صدق-محبة-النبي2",
  "author": {
    "name_prefix": null,
    "first_name": "أسامة",
    "last_name": "بن عبدالله خياط"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل الله العظيم ببعثة خير المرسلين 2/بعض فضائل خير المرسلين صلى الله عليه وسلم 3/علامات صدق رسول الله صلى الله عليه وسلم 4/التحذير من الابتداع في الدين 5/رسول الله صلى الله عليه وسلم هو القدوة الحقة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ الصادقَ في محبَّته -صلى الله عليه وسلم- لا بُدَّ أن تظهرَ علامةُ صِدقِه، وإلا كانت دعوَى لا بيِّنةَ عليها، والبيِّنةُ الدالَّةُ على صِدْقِ دعوَى المحبَّةِ، تَتجلَّى في علاماتٍ وأماراتٍ؛ أهمُّها: الاقتِداءُ به، والعملُ بسُنَّتِه، والتأدُّبُ بآدابِه في العُسرِ واليُسرِ والمنشَطِ والمكرَهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي أكرَم الأمةَ وأنعَم عليها بدين الإسلام، أحمده -سبحانه- على آلائه الجليلة ونعمه العظام، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، أمر عباده بالاستجابة له ولرسوله -صلى الله عليه وسلم-، وعدم المخالفة عن أمره، بالتردي في وهده الخطايا والآثام، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، المبعوث رحمة للأنام، شهدت بكمال هديه، وصفاء سنته القلوب والعقول والألسنة والأقلام، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه الأئمة الأبرار المتقين الأعلام، صلاةً وسلامًا دائمين، ما تعاقبت الليالي والأيام.\n \nأما بعدُ: فاتقوا الله -عباد الله-، وأخلِصوا له الدين، وأحسِنوا له العمل، وأنيبوا إليه، واذكروا وقوفَكم بين يديه، في يومٍ تتقلَّب فيه القلوبُ والأبصارُ؛ (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشُّعَرَاءِ: 88-89]، (يَوْمَ لَا تَمْلِكُ نَفْسٌ لِنَفْسٍ شَيْئًا وَالْأَمْرُ يَوْمَئِذٍ لِلَّهِ)[الِانْفِطَارِ: 19].\n \nأيها المسلمون: لئن كثُرت نِعمُ الربِّ على عباده، وتنوَّعَت مِنَنُه، وعظُمَت آلاؤُه، فاستوجَبَتْ شُكرًا يُعقِبُ لهم منه المزيدَ، فإنَّ النعمةَ العُظمى -بعد نعمة الهداية إلى دين الله القويم وصراطه المستقيم- هي المِنَّةُ الربانيَّةُ الكريمةُ، ببِعثة هذا النبي الكريم، يقرأ عليهم آيات كتابه العظيم، ويُطهِّرهم من ذنوبهم باتباعهم إيَّاه، وطاعتهم له فيما يأمرهم به وينهاهم عنه، ويُعلِّمُهم كتابَ ربِّهم الذي أنزلَه عليه، ببيان معانيه وأحكامه، ويُوضِّح لهم سُنَّتَه التي سنَّها للمؤمنين، فيَستنقِذُهم ممَّا كانوا فيه من الضلالة، ويُبصِّرُهم بعد العماية، كما قال عز اسمه: (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ)[آلِ عِمْرَانَ: 164].\n \nوإنَّ النبيَّ -صلوات الله وسلامه عليه- مُرسَلٌ من ربه -عز وجل- إلى قومه بلسانهم، فليس متَّهَمًا عندَهم، ولا يأنفون من الأخذ عنه، وهو في غاية النصح لهم، والسعي في كل ما به صلاحُ أحوالِهم، وسعادتُهم ونجاتُهم، ويشقُّ عليه ما يشقُّ عليهم، ويُحِبُّ الخيرَ لهم، ويسعى جاهدًا في إيصاله إليهم، ويَحرِصُ على هدايتِهم، ويَكرَهُ الشرَّ لهم، ويسعى في تنفيرهم منه؛ وذلك لشدةِ رأفتِه ورحمتِه ورِفقِه بهم، كما قال سبحانه: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التَّوْبَةِ: 128]، وقال تعالى ذِكْرُه: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الْأَنْبِيَاءِ: 107].\n \nقال ابن عباس -رضي الله عنهما- فيما أسنده ابن جرير الطبري عنه: \"من اتبعه -صلى الله عليه وسلم- كان له رحمة في الدنيا والآخرة، ومن لم يتبعه عوفي مما أصاب الأمم من الخسف والقذف\"؛ -أي: ومن سائر المثلات-؛ ولذا كان حقه -صلى الله عليه وسلم- على أمته مقدَّمًا على كل الحقوق، وفي الطليعة من ذلك وجوب الإيمان بأنَّه -عليه الصلاة والسلام- خاتم النبيين، فلا نبيَّ ولا رسولَ بعدَه، كما قال تعالى: (مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا)[الْأَحْزَابِ: 40]، والإيمان بأنَّه صاحب الشفاعة العظمى التي يتخلَّى عنها أولو العزم مِنَ الرُّسُل يوم القيامة، ومن حقه -عليه الصلاة والسلام- على الأمة -يا عباد الله- محبَّتُه محبَّةً تفوقُ محبَّةَ الوالد والولد والناس كافَّةً، كما جاء في الحديث الذي أخرجَه الشيخان في صحيحيهما عن أنس بن مالك -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنَّه قال: \"لا يُؤمنُ أحدُكم حتى أكونَ أحبَّ إليه مِنْ ولدِه ووالدِه والناسِ أجمعينَ\".\n \nوكما جاء في الحديث الذي أخرجه الإمام البخاري في صحيحه، أن عمر بن الخطاب -رضي الله عنه- قال للنبي -صلى الله عليه وسلم-: \"يَا رَسُولَ اللَّهِ، ‌لَأَنْتَ ‌أَحَبُّ ‌إِلَيَّ ‌مِنْ ‌كُلِّ ‌شَيْءٍ ‌إِلَّا مِنْ نَفْسِي\"، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"لَا وَالَّذِي نَفْسِي بِيَدِهِ، حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ\"، فَقَالَ لَهُ عُمَرُ -رضي الله عنه-: \"فَإِنَّهُ الْآنَ -وَاللَّهِ- لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي\"، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"الْآنَ يَا عُمَرُ\".\n \nوإنَّ الصادقَ في محبَّته -صلى الله عليه وسلم- لا بُدَّ أن تظهرَ علامةُ صِدقِه، وإلا كانت دعوَى لا بيِّنةَ عليها، والبيِّنةُ الدالَّةُ على صِدْقِ دعوَى المحبَّةِ، تَتجلَّى في علاماتٍ وأماراتٍ؛ أهمُّها: الاقتِداءُ به، والعملُ بسُنَّتِه، والتأدُّبُ بآدابِه في العُسرِ واليُسرِ والمنشَطِ والمكرَهِ، وإيثارُ ما سنَّه -صلى الله عليه وسلم- على هوَى النفس، ونُصرةُ دينِه، والذَّبُّ عن سُنَّته، والذَّوْدُ عن شرعِه، وكثرةُ ذِكرِه -عليه الصلاة والسلام-؛ فإن مَنْ أحبَّ شيئًا أكثرَ مِنْ ذِكرِه، وكثرةُ الشوقِ إلى لقائِه -عليه الصلاة والسلام-.\n \nوإنَّ مِنْ صدقِ المحبةِ له -عليه الصلاة والسلام-، الإكثارَ من الصلاة عليه، فإنَّه مَنْ صلَّى عليه صلاةً صلَّى الله عليه بها عشرًا، كما ثبَت ذلك فيما صحَّ عنه -صلوات الله وسلامه عليه-، في الحديث الذي أخرجه الإمام مسلم في صحيحه، من حديث أبي هريرة -رضي الله عنه-، ولاسيَّما في المواطِن التي يُستحَبُّ فيها؛ كأول الدعاء، وآخِره، وبعدَ الأذانِ، وعندَ ذِكرِه -صلى الله عليه وسلم-، وعندَ دخولِ المسجدِ والخروجِ منه، وفي يومِ الجمعةِ وليلتِه، وفي التشهُّد.\n \nعبادَ اللهِ: ومن لوازم محبة رسول الله -صلى الله عليه وسلم- طاعتُه في كل شأن، وقد أمَر -سبحانه- بها فقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَوَلَّوْا عَنْهُ وَأَنْتُمْ تَسْمَعُونَ)[الْأَنْفَالِ: 20]، وأخبرَ -تعالى- ذِكرُه أنَّ مَنْ أطاعَه -عليه الصلاة والسلام- فهو مُطيعٌ لله، ومَنْ عصاهُ فقد عصَى اللهَ -عز وجل-؛ لأنَّه لا يأمرُ إلا بأمرِه -سبحانه-، ولا يَنهَى إلا بنهيِه فقال: (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا)[النِّسَاءِ: 80]، وقال عز اسمه: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْحَشْرِ: 7]، وقال تعالى: (قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ)[النُّورِ: 54].\n \nوإنَّما تتحقَّقُ طاعتُه -صلى الله عليه وسلم- بالاقتِداء به واتِّباعه، والاهتِداء بهديِه، والاستِنان بسُنَّته، وبالتحاكُم إليه في كل الأمور، والرِّضا بحُكمه، كما قال تعالى: (فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ)[الْأَعْرَافِ: 158]، وقال عز وجل: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا في أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النِّسَاءِ: 65].\n \nوإن أعظم آثار هذا الاتباع، وأطيب ثماره يا عباد الله هو الحظوة لأهل هذا الاتباع لخير الورى -صلى الله عليه وسلم- والظفر بغفران ذنوبهم؛ (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[آلِ عِمْرَانَ: 31]؛ ولذا كان الحفاظ على هذه الثمرة، واستبقاء هذا الجزاء الضافي والأجر الكريم يستلزم الحذر مما يضاده، أو ينتقص منه، بمخالفة أمره -صلى الله عليه وسلم-، والإحداث في دينه، وتبديل سنته؛ (فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ)[النُّورِ: 63]، وفي حديث العرباض بن سارية -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"أُوصِيكُمْ ‌بِتَقْوَى ‌اللهِ، ‌وَالسَّمْعِ ‌وَالطَّاعَةِ ‌وَإِنْ ‌عَبْدًا حَبَشِيًّا، فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا، فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، تَمَسَّكُوا بها وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ\"(أخرجه الإمام أحمد في مسنده، وأبو داود والترمذي وابن ماجه في سننهم بإسناد صحيح).\n \n وإن مَنْ أحدَث في الدين، وشرَع من عند نفسه ما لم يأذن به الله، فهو مردود عليه، غير مقبول منه، كما جاء في الحديث الذي أخرجه الإمام مسلم في صحيحه، عن عائشة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"من أحدث في أمرنا هذا ما ليس منه فهو رد\"، فكلُّ سبيلٍ يتجه إليه في يوم مولده الشريف مما لم يكن في خير القرون فهو محدث، يجب اطراحه وعدم الأخذ به، وإن كان مما تواضع عليه العرف، واستحسنه الناس واعتادوا عليه، فكل خير في اتباع من سلف، ولن يصلح آخر هذه الأمة إلا بما صلح به أولها، فاتقوا الله -عباد الله- واحرصوا على العمل بالثابت المشروع، وحذار من الانسياق وراء المبتدع المُحدِّث؛ إذ لا عبادة إلا بما شرع الله ورسوله -عليه الصلاة والسلام-.\n \nنفعني الله وإيَّاكم بهدي كتابه، وبسنة رسوله -صلى الله عليه وسلم-، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين من كل ذنب إنه كان غفَّارًا.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي اهتدى بهديه المهتدون، أحمده -سبحانه-، أكمل لعباده الدين فمضى على نهجه المفلحون، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، الصادق المأمون، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: لقد أوجب الله -عز وجل- التأسي بالنبي -صلى الله عليه وسلم-، مبيِّنًا أنَّه القدوةُ الحقَّةُ لكلِّ مؤمنٍ بالله واليومِ الآخِرِ، يستعصِمُ بها مِنَ الضلالِ، ويبلُغ بها ما يأمُلُ من الرِّضوانِ، ونزولِ رفيعِ الجنانِ، فقال سبحانه: (لَقَدْ كَانَ لَكُمْ في رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ: 21]، فهديُه -صلوات الله وسلامه عليه-، خيرُ ما يَستمسِك به مَنْ أخلَص دِينَه لله، وابتَغَى الوسيلةَ إلى محبتِه ورضاهُ، فإنَّه أكملُ الهدي، وأفضلُ الزادِ ليومِ المعادِ؛ فاتقوا الله -عباد الله- واعملوا على كل ما تبلغون به رضوان الله، بالإخلاص لله أولًا، ثم بمتابعة رسوله -صلى الله عليه وسلم- والاستمساك بسُنَّتِه، والاهتداء بهديه، والتخلق بأخلاقه، والتحلي بشمائله، والحذر من مخالفة أمره، والإحداث في دينه، تكونوا من المفلحين الفائزين.\n \nواذكروا على الدوام أن الله -تعالى- قد أمرَكم بالصلاة والسلام على خاتم النبيين، وإمام المرسلين، ورحمة الله للعالمين، فقال في الكتاب المبين: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، في العالمين، إنكَ حميدٌ مجيدٌ، اللهمَّ بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، في العالمينَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدين، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان وعليّ، وعن أزواجه أمهات المؤمنين، وعن سائر الآل والصحابة والتابعينَ، ومَنْ تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بعفوكَ وكرمكَ وإحسانكَ، يا أكرم الأكرمين.\n \nاللهمَّ أعزَّ الإسلام والمسلمين، واحمِ حوزةَ الدينِ، وانصُرْ عبادَكَ الموحِّدينَ، وألف بين قلوب المسلمين، ووحِّد صفوفَهم، وأصلح قادتهم واجمع كلمتهم على الحق يا ربَّ العالمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمين.\n \nاللهمَّ آمنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاة أمورنا، وأيِّد بالحق إمامَنا ووليَّ أمرنا خادم الحرمين الشريفين، وهيِّئ له البطانةَ الصالحةَ، ووفِّقه لما تحب وترضى، يا سميعَ الدعاءِ، اللهمَّ وفِّقه ووليَّ عهده إلى ما فيه خير الإسلام والمسلمينَ، وإلى ما فيه صلاحُ العباد والبلاد، يا مَنْ إليه المرجع يوم المعاد.\n \nاللهُمَّ احفظ هذه البلاد حائزة كل خير، سالمة من كل شر، وسائرَ بلاد المسلمين يا ربَّ العالمينَ.\n \nاللهُمَّ احفظ المسلمين في فلسطين، اللهُمَّ احفظهم من بين أيديهم، ومن خلفهم، وعن أيمانهم وعن شمائلهم، ومن فوقهم، ونعوذ بك أن يغتالوا من تحت أرجلهم، اللهُمَّ كن لهم معينًا وظهيرًا، ومؤيدا ونصيرًا، اللهُمَّ عليك بعدوك وعدوهم، يا ذا الجلال والإكرام، اللهُمَّ أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n \nاللهُمَّ آت نفوسنا تقواها، وزَكِّها أنتَ خيرُ مَنْ زكَّاها، أنت وليها ومولاها، اللهُمَّ أحسن عاقبتنا في الأمور كلها، وأَجِرْنا من خزيِ الدنيا وعذابِ الآخرةِ، اللهُمَّ إنَّا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفُجَاءةِ نقمتك، وجميع سخطك، اللهُمَّ اشف مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا؛ (رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، وَصَلَّى الله وسلم على عبده ورسوله، نبينا محمد، وعلى آله وصحبه أجمعين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل الله العظيم ببعثة خير المرسلين 2/بعض فضائل خير المرسلين صلى الله عليه وسلم 3/علامات صدق رسول الله صلى الله عليه وسلم 4/التحذير من الابتداع في الدين 5/رسول الله صلى الله عليه وسلم هو القدوة الحقة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ الصادقَ في محبَّته -صلى الله عليه وسلم- لا بُدَّ أن تظهرَ علامةُ صِدقِه، وإلا كانت دعوَى لا بيِّنةَ عليها، والبيِّنةُ الدالَّةُ على صِدْقِ دعوَى المحبَّةِ، تَتجلَّى في علاماتٍ وأماراتٍ؛ أهمُّها: الاقتِداءُ به، والعملُ بسُنَّتِه، والتأدُّبُ بآدابِه في العُسرِ واليُسرِ والمنشَطِ والمكرَهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"381192\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أكرَم الأمةَ وأنعَم عليها بدين الإسلام، أحمده -سبحانه- على آلائه الجليلة ونعمه العظام، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، أمر عباده بالاستجابة له ولرسوله -صلى الله عليه وسلم-، وعدم المخالفة عن أمره، بالتردي في وهده الخطايا والآثام، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، المبعوث رحمة للأنام، شهدت بكمال هديه، وصفاء سنته القلوب والعقول والألسنة والأقلام، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه الأئمة الأبرار المتقين الأعلام، صلاةً وسلامًا دائمين، ما تعاقبت الليالي والأيام.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، وأخلِصوا له الدين، وأحسِنوا له العمل، وأنيبوا إليه، واذكروا وقوفَكم بين يديه، في يومٍ تتقلَّب فيه القلوبُ والأبصارُ؛ (<span style=\"color:#ff0000;\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشُّعَرَاءِ: 88-89]، (<span style=\"color:#ff0000;\">يَوْمَ لَا تَمْلِكُ نَفْسٌ لِنَفْسٍ شَيْئًا وَالْأَمْرُ يَوْمَئِذٍ لِلَّهِ</span>)[الِانْفِطَارِ: 19].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لئن كثُرت نِعمُ الربِّ على عباده، وتنوَّعَت مِنَنُه، وعظُمَت آلاؤُه، فاستوجَبَتْ شُكرًا يُعقِبُ لهم منه المزيدَ، فإنَّ النعمةَ العُظمى -بعد نعمة الهداية إلى دين الله القويم وصراطه المستقيم- هي المِنَّةُ الربانيَّةُ الكريمةُ، ببِعثة هذا النبي الكريم، يقرأ عليهم آيات كتابه العظيم، ويُطهِّرهم من ذنوبهم باتباعهم إيَّاه، وطاعتهم له فيما يأمرهم به وينهاهم عنه، ويُعلِّمُهم كتابَ ربِّهم الذي أنزلَه عليه، ببيان معانيه وأحكامه، ويُوضِّح لهم سُنَّتَه التي سنَّها للمؤمنين، فيَستنقِذُهم ممَّا كانوا فيه من الضلالة، ويُبصِّرُهم بعد العماية، كما قال عز اسمه: (<span style=\"color:#ff0000;\">لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</span>)[آلِ عِمْرَانَ: 164].</p>\n<p>&nbsp;</p>\n<p>وإنَّ النبيَّ -صلوات الله وسلامه عليه- مُرسَلٌ من ربه -عز وجل- إلى قومه بلسانهم، فليس متَّهَمًا عندَهم، ولا يأنفون من الأخذ عنه، وهو في غاية النصح لهم، والسعي في كل ما به صلاحُ أحوالِهم، وسعادتُهم ونجاتُهم، ويشقُّ عليه ما يشقُّ عليهم، ويُحِبُّ الخيرَ لهم، ويسعى جاهدًا في إيصاله إليهم، ويَحرِصُ على هدايتِهم، ويَكرَهُ الشرَّ لهم، ويسعى في تنفيرهم منه؛ وذلك لشدةِ رأفتِه ورحمتِه ورِفقِه بهم، كما قال سبحانه: (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التَّوْبَةِ: 128]، وقال تعالى ذِكْرُه: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>)[الْأَنْبِيَاءِ: 107].</p>\n<p>&nbsp;</p>\n<p>قال ابن عباس -رضي الله عنهما- فيما أسنده ابن جرير الطبري عنه: \"من اتبعه -صلى الله عليه وسلم- كان له رحمة في الدنيا والآخرة، ومن لم يتبعه عوفي مما أصاب الأمم من الخسف والقذف\"؛ -أي: ومن سائر المثلات-؛ ولذا كان حقه -صلى الله عليه وسلم- على أمته مقدَّمًا على كل الحقوق، وفي الطليعة من ذلك وجوب الإيمان بأنَّه -عليه الصلاة والسلام- خاتم النبيين، فلا نبيَّ ولا رسولَ بعدَه، كما قال تعالى: (<span style=\"color:#ff0000;\">مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا</span>)[الْأَحْزَابِ: 40]، والإيمان بأنَّه صاحب الشفاعة العظمى التي يتخلَّى عنها أولو العزم مِنَ الرُّسُل يوم القيامة، ومن حقه -عليه الصلاة والسلام- على الأمة -يا عباد الله- محبَّتُه محبَّةً تفوقُ محبَّةَ الوالد والولد والناس كافَّةً، كما جاء في الحديث الذي أخرجَه الشيخان في صحيحيهما عن أنس بن مالك -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنَّه قال: \"<span style=\"color:#0000ff;\">لا يُؤمنُ أحدُكم حتى أكونَ أحبَّ إليه مِنْ ولدِه ووالدِه والناسِ أجمعينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وكما جاء في الحديث الذي أخرجه الإمام البخاري في صحيحه، أن عمر بن الخطاب -رضي الله عنه- قال للنبي -صلى الله عليه وسلم-: \"<span style=\"color:#008000;\">يَا رَسُولَ اللَّهِ، ‌لَأَنْتَ ‌أَحَبُّ ‌إِلَيَّ ‌مِنْ ‌كُلِّ ‌شَيْءٍ ‌إِلَّا مِنْ نَفْسِي</span>\"، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَا وَالَّذِي نَفْسِي بِيَدِهِ، حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ</span>\"، فَقَالَ لَهُ عُمَرُ -رضي الله عنه-: \"<span style=\"color:#0000ff;\">فَإِنَّهُ الْآنَ -وَاللَّهِ- لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي</span>\"، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الْآنَ يَا عُمَرُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وإنَّ الصادقَ في محبَّته -صلى الله عليه وسلم- لا بُدَّ أن تظهرَ علامةُ صِدقِه، وإلا كانت دعوَى لا بيِّنةَ عليها، والبيِّنةُ الدالَّةُ على صِدْقِ دعوَى المحبَّةِ، تَتجلَّى في علاماتٍ وأماراتٍ؛ أهمُّها: الاقتِداءُ به، والعملُ بسُنَّتِه، والتأدُّبُ بآدابِه في العُسرِ واليُسرِ والمنشَطِ والمكرَهِ، وإيثارُ ما سنَّه -صلى الله عليه وسلم- على هوَى النفس، ونُصرةُ دينِه، والذَّبُّ عن سُنَّته، والذَّوْدُ عن شرعِه، وكثرةُ ذِكرِه -عليه الصلاة والسلام-؛ فإن مَنْ أحبَّ شيئًا أكثرَ مِنْ ذِكرِه، وكثرةُ الشوقِ إلى لقائِه -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>وإنَّ مِنْ صدقِ المحبةِ له -عليه الصلاة والسلام-، الإكثارَ من الصلاة عليه، فإنَّه مَنْ صلَّى عليه صلاةً صلَّى الله عليه بها عشرًا، كما ثبَت ذلك فيما صحَّ عنه -صلوات الله وسلامه عليه-، في الحديث الذي أخرجه الإمام مسلم في صحيحه، من حديث أبي هريرة -رضي الله عنه-، ولاسيَّما في المواطِن التي يُستحَبُّ فيها؛ كأول الدعاء، وآخِره، وبعدَ الأذانِ، وعندَ ذِكرِه -صلى الله عليه وسلم-، وعندَ دخولِ المسجدِ والخروجِ منه، وفي يومِ الجمعةِ وليلتِه، وفي التشهُّد.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومن لوازم محبة رسول الله -صلى الله عليه وسلم- طاعتُه في كل شأن، وقد أمَر -سبحانه- بها فقال: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَوَلَّوْا عَنْهُ وَأَنْتُمْ تَسْمَعُونَ</span>)[الْأَنْفَالِ: 20]، وأخبرَ -تعالى- ذِكرُه أنَّ مَنْ أطاعَه -عليه الصلاة والسلام- فهو مُطيعٌ لله، ومَنْ عصاهُ فقد عصَى اللهَ -عز وجل-؛ لأنَّه لا يأمرُ إلا بأمرِه -سبحانه-، ولا يَنهَى إلا بنهيِه فقال: (<span style=\"color:#ff0000;\">مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا</span>)[النِّسَاءِ: 80]، وقال عز اسمه: (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْحَشْرِ: 7]، وقال تعالى: (<span style=\"color:#ff0000;\">قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ</span>)[النُّورِ: 54].</p>\n<p>&nbsp;</p>\n<p>وإنَّما تتحقَّقُ طاعتُه -صلى الله عليه وسلم- بالاقتِداء به واتِّباعه، والاهتِداء بهديِه، والاستِنان بسُنَّته، وبالتحاكُم إليه في كل الأمور، والرِّضا بحُكمه، كما قال تعالى: (<span style=\"color:#ff0000;\">فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ</span>)[الْأَعْرَافِ: 158]، وقال عز وجل: (<span style=\"color:#ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا في أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>)[النِّسَاءِ: 65].</p>\n<p>&nbsp;</p>\n<p>وإن أعظم آثار هذا الاتباع، وأطيب ثماره يا عباد الله هو الحظوة لأهل هذا الاتباع لخير الورى -صلى الله عليه وسلم- والظفر بغفران ذنوبهم؛ (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[آلِ عِمْرَانَ: 31]؛ ولذا كان الحفاظ على هذه الثمرة، واستبقاء هذا الجزاء الضافي والأجر الكريم يستلزم الحذر مما يضاده، أو ينتقص منه، بمخالفة أمره -صلى الله عليه وسلم-، والإحداث في دينه، وتبديل سنته؛ (<span style=\"color:#ff0000;\">فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span>)[النُّورِ: 63]، وفي حديث العرباض بن سارية -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">أُوصِيكُمْ ‌بِتَقْوَى ‌اللهِ، ‌وَالسَّمْعِ ‌وَالطَّاعَةِ ‌وَإِنْ ‌عَبْدًا حَبَشِيًّا، فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا، فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، تَمَسَّكُوا بها وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ</span>\"(أخرجه الإمام أحمد في مسنده، وأبو داود والترمذي وابن ماجه في سننهم بإسناد صحيح).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وإن مَنْ أحدَث في الدين، وشرَع من عند نفسه ما لم يأذن به الله، فهو مردود عليه، غير مقبول منه، كما جاء في الحديث الذي أخرجه الإمام مسلم في صحيحه، عن عائشة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">من أحدث في أمرنا هذا ما ليس منه فهو رد</span>\"، فكلُّ سبيلٍ يتجه إليه في يوم مولده الشريف مما لم يكن في خير القرون فهو محدث، يجب اطراحه وعدم الأخذ به، وإن كان مما تواضع عليه العرف، واستحسنه الناس واعتادوا عليه، فكل خير في اتباع من سلف، ولن يصلح آخر هذه الأمة إلا بما صلح به أولها، فاتقوا الله -عباد الله- واحرصوا على العمل بالثابت المشروع، وحذار من الانسياق وراء المبتدع المُحدِّث؛ إذ لا عبادة إلا بما شرع الله ورسوله -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإيَّاكم بهدي كتابه، وبسنة رسوله -صلى الله عليه وسلم-، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين من كل ذنب إنه كان غفَّارًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي اهتدى بهديه المهتدون، أحمده -سبحانه-، أكمل لعباده الدين فمضى على نهجه المفلحون، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، الصادق المأمون، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: لقد أوجب الله -عز وجل- التأسي بالنبي -صلى الله عليه وسلم-، مبيِّنًا أنَّه القدوةُ الحقَّةُ لكلِّ مؤمنٍ بالله واليومِ الآخِرِ، يستعصِمُ بها مِنَ الضلالِ، ويبلُغ بها ما يأمُلُ من الرِّضوانِ، ونزولِ رفيعِ الجنانِ، فقال سبحانه: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ في رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الْأَحْزَابِ: 21]، فهديُه -صلوات الله وسلامه عليه-، خيرُ ما يَستمسِك به مَنْ أخلَص دِينَه لله، وابتَغَى الوسيلةَ إلى محبتِه ورضاهُ، فإنَّه أكملُ الهدي، وأفضلُ الزادِ ليومِ المعادِ؛ فاتقوا الله -عباد الله- واعملوا على كل ما تبلغون به رضوان الله، بالإخلاص لله أولًا، ثم بمتابعة رسوله -صلى الله عليه وسلم- والاستمساك بسُنَّتِه، والاهتداء بهديه، والتخلق بأخلاقه، والتحلي بشمائله، والحذر من مخالفة أمره، والإحداث في دينه، تكونوا من المفلحين الفائزين.</p>\n<p>&nbsp;</p>\n<p>واذكروا على الدوام أن الله -تعالى- قد أمرَكم بالصلاة والسلام على خاتم النبيين، وإمام المرسلين، ورحمة الله للعالمين، فقال في الكتاب المبين: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، في العالمين، إنكَ حميدٌ مجيدٌ، اللهمَّ بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، في العالمينَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدين، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان وعليّ، وعن أزواجه أمهات المؤمنين، وعن سائر الآل والصحابة والتابعينَ، ومَنْ تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بعفوكَ وكرمكَ وإحسانكَ، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلام والمسلمين، واحمِ حوزةَ الدينِ، وانصُرْ عبادَكَ الموحِّدينَ، وألف بين قلوب المسلمين، ووحِّد صفوفَهم، وأصلح قادتهم واجمع كلمتهم على الحق يا ربَّ العالمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ آمنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاة أمورنا، وأيِّد بالحق إمامَنا ووليَّ أمرنا خادم الحرمين الشريفين، وهيِّئ له البطانةَ الصالحةَ، ووفِّقه لما تحب وترضى، يا سميعَ الدعاءِ، اللهمَّ وفِّقه ووليَّ عهده إلى ما فيه خير الإسلام والمسلمينَ، وإلى ما فيه صلاحُ العباد والبلاد، يا مَنْ إليه المرجع يوم المعاد.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ احفظ هذه البلاد حائزة كل خير، سالمة من كل شر، وسائرَ بلاد المسلمين يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ احفظ المسلمين في فلسطين، اللهُمَّ احفظهم من بين أيديهم، ومن خلفهم، وعن أيمانهم وعن شمائلهم، ومن فوقهم، ونعوذ بك أن يغتالوا من تحت أرجلهم، اللهُمَّ كن لهم معينًا وظهيرًا، ومؤيدا ونصيرًا، اللهُمَّ عليك بعدوك وعدوهم، يا ذا الجلال والإكرام، اللهُمَّ أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ آت نفوسنا تقواها، وزَكِّها أنتَ خيرُ مَنْ زكَّاها، أنت وليها ومولاها، اللهُمَّ أحسن عاقبتنا في الأمور كلها، وأَجِرْنا من خزيِ الدنيا وعذابِ الآخرةِ، اللهُمَّ إنَّا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفُجَاءةِ نقمتك، وجميع سخطك، اللهُمَّ اشف مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا؛ (<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، وَصَلَّى الله وسلم على عبده ورسوله، نبينا محمد، وعلى آله وصحبه أجمعين، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صدق_محبة_النبي.doc",
      "path": "/database/files/صدق_محبة_النبي.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D8%AF%D9%82-%D9%85%D8%AD%D8%A8%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%8A2/download-file/381119"
    },
    {
      "name": "صدق_محبة_النبي.pdf",
      "path": "/database/files/صدق_محبة_النبي.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D8%AF%D9%82-%D9%85%D8%AD%D8%A8%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%8A2/download-file/381120"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صدق-محبة-النبي2"
}
