{
  "id": 4488,
  "title": "صديق الأمة",
  "slug": "صديق-الأمة-2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة أبي بكر الصديق في الأمة 2/أدلة فضائل أبي بكر ومناقبه 3/إجماع الأمة على إمامة أبي بكر.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أَبُو بَكْرٍ -رَضِيَ اللهُ عَنْهُ-؛ عَبْدُاللهِ بْنُ عُثْمَانَ بْنِ عُمَرَ التَّمِيمِيُّ الْقُرَشِيُّ، وَالْمَشْهُورِ بِابْنِ أَبِي قُحَافَةَ, وَلَا يَخْتَلِفُ أَحَدٌ مِنْ أَهْلِ السُّنَّةِ قَاطِبَةً أَنَّ أَفْضَلَ أُمَّةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هُوَ أَبُو بَكْرٍ الصَّدِّيقِ...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ, صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ:\n \nعِبَادَ اللهِ: حَدِيثُنَا الْيَوْمَ عَنْ خِيرَةِ خَلْقِ اللهِ بَعْدَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ أَلَا وَهُوَ أَبُو بَكْرٍ -رَضِيَ اللهُ عَنْهُ-؛ عَبْدُاللهِ بْنُ عُثْمَانَ بْنِ عُمَرَ التَّمِيمِيُّ الْقُرَشِيُّ، وَالْمَشْهُورِ بِابْنِ أَبِي قُحَافَةَ, وَلَا يَخْتَلِفُ أَحَدٌ مِنْ أَهْلِ السُّنَّةِ قَاطِبَةً أَنَّ أَفْضَلَ أُمَّةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هُوَ أَبُو بَكْرٍ الصَّدِّيقِ -رَضِيَ اللهُ عَنْهُ-.\n \nحُبُّ الصَّحَابَةِ كُلِّهُمْ لِي مَذْهَبٌ *** وَمَوَدَّةُ القُرْبَى بِهَا أَتَوَسَّلُ\nوَلِكُلِّهِمْ قَـدْرٌ وَفَضْلٌ سَـاطِعٌ *** لكِنَّما الصِّديقُ مِنْهُمْ أَفْضَلُ\n \nوَمِنْ أَدِلَّةِ فَضَائِلِهِ: أَنَّه صَاحَبَ الرَّسُولَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْغَارِ، فِي هِجْرَتِهِ إِلَى الْمَدِينَةِ، وَهَذَهِ فَضِيلَةٌ لَمْ يَنَلْهَا غَيْرُهُ، قَالَ -تَعَالَى-: (إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا)[التوبة: 40].\n \nهُوَ أَوَّلُ مَنْ أَسْلَمَ مِنَ الرِّجَالِ، وَمِنْ ذَلِكَ مَا رَوَاهُ الْبُخَارِيُّ عَنْ عَمَّارٍ، قَالَ: \"رَأَيْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَمَا مَعَهٌ إِلَّا خَمْسَةُ أَعْبُدٍ، وَامْرِأَتَانِ، وَأَبُو بَكْرٍ\", وَأَخْرَجَ مُسْلِمٌ فِي صَحِيحِهِ أَنَّ عَمْرَوَ بْنَ عَبَسَةَ سَأَلَ الرَّسُولَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَن: من آمَنَ مَعَه فِي بِدَايَةِ الدَّعْوَةِ؟؛ فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"حُرٌّ وَعَبْدٌ\"، قَالَ: \"مَعَهٌ يَوْمَئِذٍ أَبُو بَكْرٍ وَبِلَالٌ مِمَّنْ آَمَنَ مَعَهُ\".\n \nوقال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِأَصْحَابِهِ: \"إنَّ اللهَ بَعَثَنِي إِلَيْكُمْ فَقُلتُمْ: كَذَبْتَ، وقالَ أبو بَكْرٍ: صَدَقْتَ، وَوَاسَانِي بِنَفْسِهِ وَمَالِهِ؛ فَهَلْ أنتُمْ تَارِكُونَ لي صَاحِبِي؟\" مَرَّتَيْنِ؛ فَمَا أُوذِيَ بَعْدَها, وَفِي رِوَايَةٍ: فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"هلْ أنتُمْ تَارِكُونَ لي صَاحِبِي؟، هلْ أنتُمْ تَارِكُونَ لي صَاحِبِي؟ إنِّي قُلتُ: يا أيُّها النَّاسُ! إنِّي رَسولُ اللَّهِ إلَيْكُمْ جَمِيعًا؛ فَقُلتُمْ: كَذَبْتَ، وقالَ أبو بَكْرٍ: صَدَقْتَ\".\n \nوالرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَهِدَ لَهُ بِأَنَّهُ صِدِّيقٌ؛ وَذَلِكَ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- صَعِدَ أُحُدًا، وأَبُو بَكْرٍ، وعُمَرُ، وعُثْمَانُ فَرَجَفَ بهِمْ، فَقَالَ: \"اثْبُتْ أُحُدُ؛ فإنَّما عَلَيْكَ نَبِيٌّ، وَصِدِّيقٌ، وشَهِيدَانِ\".\n \nوَلَقَدْ دَافَعَ أَبُو بَكْرٍ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَمَامَ الْمُشْرِكِينَ حَتَّى أَدْمَوْهُ, قَالَ الْبُخَارِيُّ: \"بَيْنَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي في حِجْرِ الكَعْبَةِ، إِذْ أقْبَلَ عُقْبَةُ بنُ أَبِي مُعَيْطٍ، فَوَضَعَ ثَوْبَهُ فِي عُنُقِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَخَنَقَهُ خَنْقًا شَدِيدًا, فأقْبَلَ أبو بَكْرٍ حتَّى أخَذَ بمَنْكِبِهِ، وَدَفَعَهُ عَنِ النِّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قالَ: (أَتَقْتُلُونَ رَجُلًا أَنْ يَقُولَ رَبِّيَ اللَّهُ) [غافر: 28]\".\n \nقال ابنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُ-: \"أَوَّلُ مَنْ صَلَّى بَعْدَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَبُو بَكْرٍ, ثُمَّ تَمَثَّلَ بِأَبْيَاتِ حَسَّانَ -رَضِيَ اللهُ عَنْهُ-:\nإِذا تَذَكَّرتَ شَجْوًا مِن أَخي ثِقَةٍ *** فَاذْكُرْ أَخَاكَ أَبَا بَكْرٍ بِمَا فَعَلا\nخَيْرَ الْبَرِيَّةِ أَتْقَاهَا وَأَعْدَلَهَا *** إِلَّا النَّبِيَّ وَأَوْفَاهَا بِمَا حَمَلا\nوَالثانِيَ الصَّادِقَ المَحْمُودَ مَشهَدُهُ *** وَأَوَّلَ النَّاسِ مِنْهُمْ صَدَّقَ الرُسُلا\nوَثانِيَ اِثنَينِ في الْغَارِ المُنِيفِ وَقَد *** طَافَ الْعَدُوُّ بِهِ إِذ صَعَّدَ الجَبَلا\nعاشَ حَميدًا لِأَمْرِ اللَهِ مُتَّبِعًا** بِهَدْيِ صَاحِبِهِ الْمَاضِي وَما اِنتَقَلا\nوَكانَ حِبَّ رَسولِ اللَهِ قَد عَلِمُوا *** مِنَ البَرِيَّةِ لَم يَعدِلْ بِهِ رَجُلا\n \nوَفِي الصَّحِيحِ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا لِأَحدٍ عِنْدَنَا يَدٌ إلَّا وَقَدْ كَافَأْنَاهُ، مَا خَلَا أَبَا بَكْرٍ؛ فَإِنَّ لَهُ عِندَنَا يَدًا يُكَافِئُهُ اللهُ بِهَا يَوْمَ الْقِيَامَةِ، وَمَا نَفَعَنِي مَالُ أَحَدٍ قَطُّ مَا نَفَعَنِي مَالُ أَبِي بَكْرٍ\"، فَبَكَى أَبُو بَكْرٍ وَقَالَ: \"فَهَلْ أَنَا وَمَالِي إِلَّا لَكَ يَا رَسُولَ اللهِ؟!\".\n \nوَفِي الصَّحِيحَيْن مِنْ حَدِيثِ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال: \"إنَّ مِنْ أَمَنِّ النَّاسِ عَلِيَّ فِي صُحْبَتِهِ وَمَالِهِ أَبَا بَكْرٍ، وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلًا مِنْ أُمَّتِي لاتَّخَذْتُ أَبَا بَكْرٍ، إلَّا خُلَّةَ الْإسْلَامِ، َلا يَبْقَيَنَّ فِي الْمَسْجِدِ خَوْخَةٌ إلَّا خَوْخَةُ أَبِي بَكْرٍ\", وَفِي الصَّحِيحِ عَنْ عَمْرِو بْنِ الْعَاصِ أَنَّهُ قَالَ: يَا رَسُولَ اللهِ! أَيُّ النَّاسِ أَحَبُّ إِلَيْكَ؟\", قَالَ: \"عَائِشَةُ\"، قُلْتُ: مِنَ الرِّجَالِ؟, قَالَ: \"أَبُوهَا\"، قُلْتُ: ثُمَّ مَنْ؟, قَالَ: \"عُمَرُ\"، فَعَدَّ رِجَالاً\".\n \nاللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا, أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nوَأَجْمَعَتِ الْأُمَّةُ عَلَى إِمَامَةِ أَبِي بَكْرٍ -رَضِيَ اللهُ عَنْهُ- وَانْقَادُوا إِلَى إِمَامَتِهِ، وَقَالُوا لَهُ: يَا خَلِيفَةَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-! أَتَتْ امْرَأَةٌ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَأَمَرَهَا أَنْ تَرْجِعَ إِلَيْهِ، قَالَتْ: أَرَأَيْتَ إِنْ جِئْتُ فَلَمْ أَجِدْكَ؛ كَأَنَّهَا تُرِيدُ الْمَوْتَ، قَالَ: \"إِنْ لَمْ تَجِدِينِي، فَأْتِي أَبَا بَكْرٍ\".\n \nوَأَخْرَجَ الْبُخَارِيُّ عَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ -رَضِيَ اللهُ عَنْهَا- أَنَّهَا قَالَتْ: قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مُرُوا أَبَا بَكْرٍ أَنْ يُصَلِّيَ بالنَّاسِ\"، فَقُلْتُ: يَا رَسُولَ اللَّهِ! إنَّ أَبَا بَكْرٍ رَجُلٌ أَسِيفٌ؛ وَإنَّهُ مَتَى مَا يَقُمْ مَقَامَكَ لَا يُسْمِعُ النَّاسَ، فَلَوْ أمَرْتَ عُمَرَ، فَقالَ: \"مُرُوا أَبَا بَكْرٍ يُصَلِّي بِالنَّاسِ\", فَقُلْتُ لِحَفْصَةَ: قُولِي لَهُ: إنَّ أَبَا بَكْرٍ رَجُلٌ أَسِيفٌ؛ وَإنَّهُ مَتَى يَقُمْ مَقَامَكَ لا يُسْمِعُ النَّاسَ، فَلَوْ أَمَرْتَ عُمَرَ، قالَ: \"إنَّكُنَّ لَأَنْتُنَّ صَوَاحِبُ يُوسُفَ، مُرُوا أبَا بَكْرٍ أَنْ يُصَلِّيَ بِالنَّاسِ\"، فَقَالَتْ حَفْصَةُ لِعَائِشَةَ: مَا كُنْتُ لِأُصِيبَ مِنْكِ خَيْرًا.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى, وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا, وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا, وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ, وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182], وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة أبي بكر الصديق في الأمة 2/أدلة فضائل أبي بكر ومناقبه 3/إجماع الأمة على إمامة أبي بكر.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَبُو بَكْرٍ -رَضِيَ اللهُ عَنْهُ-؛ عَبْدُاللهِ بْنُ عُثْمَانَ بْنِ عُمَرَ التَّمِيمِيُّ الْقُرَشِيُّ، وَالْمَشْهُورِ بِابْنِ أَبِي قُحَافَةَ, وَلَا يَخْتَلِفُ أَحَدٌ مِنْ أَهْلِ السُّنَّةِ قَاطِبَةً أَنَّ أَفْضَلَ أُمَّةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هُوَ أَبُو بَكْرٍ الصَّدِّيقِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367780\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ, صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: حَدِيثُنَا الْيَوْمَ عَنْ خِيرَةِ خَلْقِ اللهِ بَعْدَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ أَلَا وَهُوَ أَبُو بَكْرٍ -رَضِيَ اللهُ عَنْهُ-؛ عَبْدُاللهِ بْنُ عُثْمَانَ بْنِ عُمَرَ التَّمِيمِيُّ الْقُرَشِيُّ، وَالْمَشْهُورِ بِابْنِ أَبِي قُحَافَةَ, وَلَا يَخْتَلِفُ أَحَدٌ مِنْ أَهْلِ السُّنَّةِ قَاطِبَةً أَنَّ أَفْضَلَ أُمَّةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هُوَ أَبُو بَكْرٍ الصَّدِّيقِ -رَضِيَ اللهُ عَنْهُ-.</p>\n<p>&nbsp;</p>\n<p>حُبُّ الصَّحَابَةِ كُلِّهُمْ لِي مَذْهَبٌ *** وَمَوَدَّةُ القُرْبَى بِهَا أَتَوَسَّلُ</p>\n<p>وَلِكُلِّهِمْ قَـدْرٌ وَفَضْلٌ سَـاطِعٌ *** لكِنَّما الصِّديقُ مِنْهُمْ أَفْضَلُ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَدِلَّةِ فَضَائِلِهِ: أَنَّه صَاحَبَ الرَّسُولَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْغَارِ، فِي هِجْرَتِهِ إِلَى الْمَدِينَةِ، وَهَذَهِ فَضِيلَةٌ لَمْ يَنَلْهَا غَيْرُهُ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا</strong></span>)[التوبة: 40].</p>\n<p>&nbsp;</p>\n<p>هُوَ أَوَّلُ مَنْ أَسْلَمَ مِنَ الرِّجَالِ، وَمِنْ ذَلِكَ مَا رَوَاهُ الْبُخَارِيُّ عَنْ عَمَّارٍ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>رَأَيْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَمَا مَعَهٌ إِلَّا خَمْسَةُ أَعْبُدٍ، وَامْرِأَتَانِ، وَأَبُو بَكْرٍ</strong></span>\", وَأَخْرَجَ مُسْلِمٌ فِي صَحِيحِهِ أَنَّ عَمْرَوَ بْنَ عَبَسَةَ سَأَلَ الرَّسُولَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَن: من آمَنَ مَعَه فِي بِدَايَةِ الدَّعْوَةِ؟؛ فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong>حُرٌّ وَعَبْدٌ</strong>\"، قَالَ: \"مَعَهٌ يَوْمَئِذٍ أَبُو بَكْرٍ وَبِلَالٌ مِمَّنْ آَمَنَ مَعَهُ\".</p>\n<p>&nbsp;</p>\n<p>وقال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِأَصْحَابِهِ: \"<strong><span style=\"color: #0000ff;\">إنَّ اللهَ بَعَثَنِي إِلَيْكُمْ فَقُلتُمْ: كَذَبْتَ، وقالَ أبو بَكْرٍ: صَدَقْتَ، وَوَاسَانِي بِنَفْسِهِ وَمَالِهِ؛ فَهَلْ أنتُمْ تَارِكُونَ لي صَاحِبِي</span>؟</strong>\" مَرَّتَيْنِ؛ فَمَا أُوذِيَ بَعْدَها, وَفِي رِوَايَةٍ: فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>هلْ أنتُمْ تَارِكُونَ لي صَاحِبِي؟، هلْ أنتُمْ تَارِكُونَ لي صَاحِبِي؟ إنِّي قُلتُ: يا أيُّها النَّاسُ! إنِّي رَسولُ اللَّهِ إلَيْكُمْ جَمِيعًا؛ فَقُلتُمْ: كَذَبْتَ، وقالَ أبو بَكْرٍ: صَدَقْتَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>والرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَهِدَ لَهُ بِأَنَّهُ صِدِّيقٌ؛ وَذَلِكَ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- صَعِدَ أُحُدًا، وأَبُو بَكْرٍ، وعُمَرُ، وعُثْمَانُ فَرَجَفَ بهِمْ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>اثْبُتْ أُحُدُ؛ فإنَّما عَلَيْكَ نَبِيٌّ، وَصِدِّيقٌ، وشَهِيدَانِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ دَافَعَ أَبُو بَكْرٍ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَمَامَ الْمُشْرِكِينَ حَتَّى أَدْمَوْهُ, قَالَ الْبُخَارِيُّ: \"بَيْنَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي في حِجْرِ الكَعْبَةِ، إِذْ أقْبَلَ عُقْبَةُ بنُ أَبِي مُعَيْطٍ، فَوَضَعَ ثَوْبَهُ فِي عُنُقِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَخَنَقَهُ خَنْقًا شَدِيدًا, فأقْبَلَ أبو بَكْرٍ حتَّى أخَذَ بمَنْكِبِهِ، وَدَفَعَهُ عَنِ النِّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قالَ: (<span style=\"color: #ff0000;\"><strong>أَتَقْتُلُونَ رَجُلًا أَنْ يَقُولَ رَبِّيَ اللَّهُ</strong></span>) [غافر: 28]\".</p>\n<p>&nbsp;</p>\n<p>قال ابنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُ-: \"أَوَّلُ مَنْ صَلَّى بَعْدَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَبُو بَكْرٍ, ثُمَّ تَمَثَّلَ بِأَبْيَاتِ حَسَّانَ -رَضِيَ اللهُ عَنْهُ-:</p>\n<p>إِذا تَذَكَّرتَ شَجْوًا مِن أَخي ثِقَةٍ *** فَاذْكُرْ أَخَاكَ أَبَا بَكْرٍ بِمَا فَعَلا</p>\n<p>خَيْرَ الْبَرِيَّةِ أَتْقَاهَا وَأَعْدَلَهَا *** إِلَّا النَّبِيَّ وَأَوْفَاهَا بِمَا حَمَلا</p>\n<p>وَالثانِيَ الصَّادِقَ المَحْمُودَ مَشهَدُهُ *** وَأَوَّلَ النَّاسِ مِنْهُمْ صَدَّقَ الرُسُلا</p>\n<p>وَثانِيَ اِثنَينِ في الْغَارِ المُنِيفِ وَقَد *** طَافَ الْعَدُوُّ بِهِ إِذ صَعَّدَ الجَبَلا</p>\n<p>عاشَ حَميدًا لِأَمْرِ اللَهِ مُتَّبِعًا** بِهَدْيِ صَاحِبِهِ الْمَاضِي وَما اِنتَقَلا</p>\n<p>وَكانَ حِبَّ رَسولِ اللَهِ قَد عَلِمُوا *** مِنَ البَرِيَّةِ لَم يَعدِلْ بِهِ رَجُلا</p>\n<p>&nbsp;</p>\n<p>وَفِي الصَّحِيحِ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَا لِأَحدٍ عِنْدَنَا يَدٌ إلَّا وَقَدْ كَافَأْنَاهُ، مَا خَلَا أَبَا بَكْرٍ؛ فَإِنَّ لَهُ عِندَنَا يَدًا يُكَافِئُهُ اللهُ بِهَا يَوْمَ الْقِيَامَةِ، وَمَا نَفَعَنِي مَالُ أَحَدٍ قَطُّ مَا نَفَعَنِي مَالُ أَبِي بَكْرٍ</strong></span>\"، فَبَكَى أَبُو بَكْرٍ وَقَالَ: \"<strong><span style=\"color: #0000ff;\">فَهَلْ أَنَا وَمَالِي إِلَّا لَكَ يَا رَسُولَ اللهِ</span>؟!</strong>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي الصَّحِيحَيْن مِنْ حَدِيثِ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال: \"<span style=\"color: #0000ff;\"><strong>إنَّ مِنْ أَمَنِّ النَّاسِ عَلِيَّ فِي صُحْبَتِهِ وَمَالِهِ أَبَا بَكْرٍ، وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلًا مِنْ أُمَّتِي لاتَّخَذْتُ أَبَا بَكْرٍ، إلَّا خُلَّةَ الْإسْلَامِ، َلا يَبْقَيَنَّ فِي الْمَسْجِدِ خَوْخَةٌ إلَّا خَوْخَةُ أَبِي بَكْرٍ</strong></span>\", وَفِي الصَّحِيحِ عَنْ عَمْرِو بْنِ الْعَاصِ أَنَّهُ قَالَ: يَا رَسُولَ اللهِ! أَيُّ النَّاسِ أَحَبُّ إِلَيْكَ؟\", قَالَ: \"<span style=\"color: #0000ff;\"><strong>عَائِشَةُ</strong></span>\"، قُلْتُ: مِنَ الرِّجَالِ؟, قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَبُوهَا</strong></span>\"، قُلْتُ: ثُمَّ مَنْ؟, قَالَ: \"<span style=\"color: #0000ff;\"><strong>عُمَرُ</strong></span>\"، فَعَدَّ رِجَالاً\".</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا, أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>وَأَجْمَعَتِ الْأُمَّةُ عَلَى إِمَامَةِ أَبِي بَكْرٍ -رَضِيَ اللهُ عَنْهُ- وَانْقَادُوا إِلَى إِمَامَتِهِ، وَقَالُوا لَهُ: يَا خَلِيفَةَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-! أَتَتْ امْرَأَةٌ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَأَمَرَهَا أَنْ تَرْجِعَ إِلَيْهِ، قَالَتْ: أَرَأَيْتَ إِنْ جِئْتُ فَلَمْ أَجِدْكَ؛ كَأَنَّهَا تُرِيدُ الْمَوْتَ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنْ لَمْ تَجِدِينِي، فَأْتِي أَبَا بَكْرٍ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَخْرَجَ الْبُخَارِيُّ عَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ -رَضِيَ اللهُ عَنْهَا- أَنَّهَا قَالَتْ: قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مُرُوا أَبَا بَكْرٍ أَنْ يُصَلِّيَ بالنَّاسِ</strong></span>\"، فَقُلْتُ: يَا رَسُولَ اللَّهِ! إنَّ أَبَا بَكْرٍ رَجُلٌ أَسِيفٌ؛ وَإنَّهُ مَتَى مَا يَقُمْ مَقَامَكَ لَا يُسْمِعُ النَّاسَ، فَلَوْ أمَرْتَ عُمَرَ، فَقالَ: \"<span style=\"color: #0000ff;\"><strong>مُرُوا أَبَا بَكْرٍ يُصَلِّي بِالنَّاسِ</strong></span>\", فَقُلْتُ لِحَفْصَةَ: قُولِي لَهُ: إنَّ أَبَا بَكْرٍ رَجُلٌ أَسِيفٌ؛ وَإنَّهُ مَتَى يَقُمْ مَقَامَكَ لا يُسْمِعُ النَّاسَ، فَلَوْ أَمَرْتَ عُمَرَ، قالَ: \"<span style=\"color: #0000ff;\"><strong>إنَّكُنَّ لَأَنْتُنَّ صَوَاحِبُ يُوسُفَ، مُرُوا أبَا بَكْرٍ أَنْ يُصَلِّيَ بِالنَّاسِ</strong></span>\"، فَقَالَتْ حَفْصَةُ لِعَائِشَةَ: مَا كُنْتُ لِأُصِيبَ مِنْكِ خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى, وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا, وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا, وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ, وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</strong></span>)[الصافات: 180 - 182], وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صديق_الأمة.doc",
      "path": "/database/files/صديق_الأمة.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D8%AF%D9%8A%D9%82-%D8%A7%D9%84%D8%A3%D9%85%D8%A9-2/download-file/367781"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صديق-الأمة-2"
}
