{
  "id": 3347,
  "title": "صدقة الشتاء",
  "slug": "صدقة-الشتاء",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/رؤيا عجيبة 2/فضل النفقة على الفقراء 3/بماذا تعظم الصدقات؟ 4/دخول فصل الشتاء وشدة برده 5/الحث على تتبع الفقراء والمحتاجين والتصدق عليهم ووقايتهم من برد الشتاء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    رأى رَجلٌ في الشَّامِ رؤيا عجيبةً في المنامِ، فجهَّزَ لها متاعَه ودابتَه، ثُمَّ انطلقَ إلى المدينةِ النَّبويةِ، يسيرُ الليلَ والنَّهارَ، ويقطعُ الفَيافيَ والقِفارَ، حتى إذا بَلغَ المدينةَ صارَ يقولُ للنَّاسِ: دُلُّوني على صفوانَ بنِ سُليمٍ، فقِيلَ له: وما حاجتُكَ بصفوانَ بنِ سُليمٍ؟، قالَ: رأيتُه في المنامِ وقد دَخلَ الجَنَّةَ، فقيلَ له: بأيِّ شيءٍ؟، قالَ: بقَميصٍ كَساهُ إنسانًا.. فسُئلَ صَفوانُ -رحمَه اللهُ- عن قِصَّةِ القَميصِ، فقَالَ:\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ على فضلِه وإنعامِه، الحمدُ للهِ على مَنِّه وإكرامِه، الحمدُ للهِ الذي جعلَ الشَّمسَ ضِياءً، والقمرَ نوراً، وقَدَّرَه منازلَ لتعلموا عددَ السِّنينَ والحسابِ، الحمدُ للهِ الملكِ الحقِّ المبينِ، أبانَ لعبادِه من آياتِه ما به عِبرةً للمعتبرينَ، وهِدايةً للمهتدينَ، وحُجةً على المعاندينَ الملحدينَ.\n \nوأشهدُ أن لا الهَ الا اللهُ وحدَه لا شريكَ له، إلهُ الأولينَ والآخرينَ، وبيدِه ملكوتُ السَّمواتِ والأراضينَ، وله الحكمُ في الدُّنيا والآخرةِ، وأشهدُ أنَّ محمداً عبدُه ورسولُه إمامُ المتقينَ، وخَاتمُ النَّبيينَ، بعثَه اللهُ رحمةً للعالمينَ، وقدوةً للعاملينَ، وحُجةً على الُمرسلِ إليهم أجمعينَ، فصلواتُ اللهِ وسلامُه عليه وعلى آلِه وأصحابِه ومن تبعَهم بإحسانٍ إلى يومِ الدِّينِ.\n \nأما بعد: رأى رَجلٌ في الشَّامِ رؤيا عجيبةً في المنامِ، فجهَّزَ لها متاعَه ودابتَه، ثُمَّ انطلقَ إلى المدينةِ النَّبويةِ، يسيرُ الليلَ والنَّهارَ، ويقطعُ الفَيافيَ والقِفارَ، حتى إذا بَلغَ المدينةَ صارَ يقولُ للنَّاسِ: دُلُّوني على صفوانَ بنِ سُليمٍ، فقِيلَ له: وما حاجتُكَ بصفوانَ بنِ سُليمٍ؟، قالَ: رأيتُه في المنامِ وقد دَخلَ الجَنَّةَ، فقيلَ له: بأيِّ شيءٍ؟، قالَ: بقَميصٍ كَساهُ إنسانًا.. فسُئلَ صَفوانُ -رحمَه اللهُ- عن قِصَّةِ القَميصِ، فقَالَ: \"خرجتُ من المسجدِ في ليلةٍ بارِدةٍ فإذا رجُلٌ عُريانٌ، فنزعتُ قَميصي فكسوتُه\".\n \nوسيزدادُ عَجبُكَ حينما تعلمُ أنَّ صفوانَ بنَ سُليمَ هذا كانَ من أهلِّ الحديثِ الذينَ رووا الحديثَ عن بعضِ الصَّحابةِ، بل وكانَ من العُبَّادِ الصَّالحينَ، حتى قالَ عنه أَنَسُ بْنُ عِيَاضٍ: \"رَأَيْتُ صَفْوَانَ بْنَ سُلَيْمٍ وَلَوْ قِيلَ لَهُ: غَدًا الْقِيَامَةُ، مَا كَانَ عِنْدَهُ مَزِيدٌ عَلَى مَا هُوَ عَلَيْهِ مِنَ الْعِبَادَةِ\".\n \nوكَانَ يُصَلِّي عَلَى السَّطْحِ فِي اللَّيْلَةِ الْبَارِدَةِ لِئَلَّا يَجِيئَهُ النَّوْمُ.. ويَقولُ عنهُ سُفْيَانُ بْنُ عُيَيْنَةَ: \"حَلَفَ صَفْوَانُ أَلَّا يَضَعَ جَنْبَهُ بِالْأَرْضِ حَتَّى يَلْقَى اللَّهَ، فَمَكَثَ عَلَى ذَلِكَ أَكْثَرَ مِنْ ثَلَاثِينَ عَامًا، فَلَمَّا حَضَرَتْهُ الْوَفَاةُ، وَاشْتَدَّ بِهِ النَّزْعُ وَهُوَ جَالِسٌ، فَقَالَتِ ابْنَتُهُ: يَا أَبَةِ لَوْ وَضَعْتَ جَنْبَكَ، فَقَالَ: يَا بُنْيَّةُ إِذًا مَا وَفَيْتُ لِلَّهِ بِالنَّذْرِ وَالْحَلِفِ، فَمَاتَ، وَإِنَّهُ لَجَالِسٌ\".\n \nقَالَ سُفْيَانُ: \"أَخْبَرَنِي الْحَفَّارُ الَّذِي يَحْفِرُ قُبُورَ أَهْلِ الْمَدِينَةِ، قَالَ: حَفَرْتُ قَبْرَ رَجُلٍ، فَإِذَا أَنَا قَدْ وَقَعْتُ عَلَى قَبْرٍ فَوَافَيْتُ جُمْجُمَةً، فَإِذَا السُّجُودُ قَدْ أَثَّرَ فِي عِظَامِ الْجُمْجُمَةِ، فَقُلْتُ لِإِنْسَانٍ: قَبْرُ مَنْ هَذَا؟، فَقَالَ: أَوَمَا تَدْرِي؟، هَذَا قَبْرُ صَفْوَانَ بْنِ سُلَيْمٍ\".\n \nوالآنَ قد يسألُ السَّائلُ وحُقَّ له أن يَسألَ: مع علمِ وعبادةِ وزُهدِ وصلاحِ وعملِ صَفوانَ، ما هو السِّرُ في رؤيةِ دخولِه الجنَّةِ بسببِ ثوبٍ واحدٍ كساهُ عُريانَ في ليلةٍ باردةٍ؟\n \nتأملوا معي هذه الأسبابِ التي قد تكونُ قد دفعتْ صفوانَ لهذا الفعلِ فبلغَتْ به هذا المنزلةِ:\nالسببُ الأولُ: أنَّ بذلَ المالِ وهو المحبوبُ للنَّفسِ البشريةِ، لا يُمكنْ أن يكونَ إلا لما هو أحبُّ إليها منهُ.. فلا يبذلُه في سبيلِ اللهِ -تعالى- إلا من تحقَّقَ فيهِ قولُه -تعالى-: (وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِّلَّهِ)[البقرة: 165]، أيْ: من كلِّ شيءٍ.. حتى من المالِ.. ولا يبذلُه إلا مَنْ كانَ خائفاً من يومٍ ليسَ للإنسانِ فيه إلا ما سعى؛ استجابةً لقولِه -عزَّ وجلَّ-: (قُلْ لِعِبَادِيَ الَّذِينَ آمَنُوا يُقِيمُوا الصَّلَاةَ وَيُنْفِقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا بَيْعٌ فِيهِ وَلَا خِلَالٌ)[إبراهيم: 31].\n \nولا ينفقُ إلا من يَستشعرُ المُضاعفةَ في قولِه -تعالى-: (مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً)[البقرة: 245]، مع علمِه بأنَّ اللهَ -سبحانَه- الذي يُنفقُ من أجلِه يسمعُهُ ويراهُ، (وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ) [البقرة: 273]، وإيمانِه بأنَّ ما أنفقَه للهِ -تعالى-، خيرٌ له مما أبقى، كما قالَ -تعالى-: (إِنْ تُبْدُوا الصَّدَقَاتِ فَنِعِمَّا هِيَ وَإِنْ تُخْفُوهَا وَتُؤْتُوهَا الْفُقَرَاءَ فَهُوَ خَيْرٌ لَكُمْ وَيُكَفِّرُ عَنْكُمْ مِنْ سَيِّئَاتِكُمْ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ) [البقرة: 271].\n \nفهذهِ المشاعرُ إذا اجتمعتْ في قلبِ مُسلمٍ عندَ صدقتِه، فأيُّ أَثرٍ لها عندَ اللهِ -تعالى-؟.\n \nالسببُ الثَّاني: أنَّ العبادةَ إذا كانتْ مُتعديَّةً إلى الغيرِ، فإنَّها من أحبِّ الأعمالِ إلى اللهِ -تعالى-، كما في حديثِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا-: أَنَّ رَجُلاً جَاءَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: يَا رَسُولَ اللَّهِ، أَيُّ النَّاسِ أَحَبُّ إِلَى اللَّهِ؟، وَأَيُّ الأَعْمَالِ أَحَبُّ إِلَى اللَّهِ -عزَّ وجلَّ-؟، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَحَبُّ النَّاسِ إِلَى اللَّهِ أَنْفَعُهُمْ لِلنَّاسِ، وَأَحَبُّ الأَعْمَالِ إِلَى اللَّهِ سُرُورٌ تُدْخِلُهُ عَلَى مُسْلِمٍ، أَوْ تَكْشِفُ عَنْهُ كُرْبَةً، أَوْ تَطْرُدُ عَنْهُ جُوعًا، أَوْ تَقْضِي عَنْهُ دَيْنًا\"، فما هو شعورُ ذلكَ المسلمِ، وهو يَكتسي بعدَ العُريِّ، ويشعرُ بالدِّفءِ بعدَ البردِ، خاصةً بعدما آثرهُ صفوانُ بثوبِه في تلكَ الليلةِ الباردةِ، فأيُّ سُرورٍ أدخلَه صفوانُ على قلبِه، وأيُّ سعادةٍ مَلأَ بِها حياتَه، وما هو الدُّعاءُ الذي دعا به لصفوانَ؟\n \nالسببُ الثَّالثُ: هو المعنى العظيمُ الذي يستشعرُه المُتصدِّقُ لقولِه -تعالى-: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)[الحجرات: 10]، ثُمَّ يرى أخاهُ في موقفِ الحاجةِ مع قدرتِه على العَطاءِ، فيُعطيه عطاءَ الأخِ لا عطاءِ الفُقراءِ، ويؤمنُ بما جاءَ عَنِ النُّعْمَانِ بْنِ بَشِيرٍ -رَضِيَ اللهُ عَنْهُما- أنَّهُ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ؛ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\"، فكيفَ يذوقُ الإنسانُ طعمَ النَّومِ والرَّاحةِ، وعضوٌ من أعضائهِ مكشوفٌ في البَردِ.\n \nوهكذا المؤمنُ يتعاطفُ ويرحمُ إخوانَه المؤمنينَ، فإذا جلستَ أنت وأبناءَك على مائدةِ العشاءِ السَّاخنِ في الليلةِ الباردةِ، قد آواكم بيتٌ دَافئ، وفِراشٌ ناعمٌ، فتذكَّرْ أنَّ لكَ إخواناً أُخرجوا من بيوتِهم قَهراً، فهم نُزلاءُ الخيامِ دهراً، لباسُهم العَراءُ، ولِحافُهم السَّماءُ، فَرُّوا من موتِ السَّلاحِ والحروبِ، فقتلَهم البردُ في الملاجئ والدُّروبِ، ومنهم من هو بينِنا لا نَفطنُ لهُ، فهم بينَ بردِ الشِّتاءِ والجوعِ، وبينَ الأحزانِ والدُّموعِ، ينظرُ إلى زوجتِه وأبنائه وهم يشتكونَ، ولا يملكُ إلا دعاءَ خالقِ الكونِ، لِسانُ حالِ أحدِهم يقولُ:\n \nأَتدري كيفَ قَابلني الشِّتاءُ  *** وكيفَ تَكونُ فيه القُرفصاءُ\nوكيفَ البردُ يفعلُ بالثَّنايا  *** إذا اصطكَّتْ وجاوبَها الفَضاءُ\nفإنْ حلَّ الشِّتاءُ فأدفئوني  *** فإنَّ الشَّيخَ آفتُه الشِّتاءُ\nأَتدري كيفَ جارُك يا ابنَ أُمِّي  *** يهدِّدُه من الفَقرِ العَناءُ\nيَصبُّ الزَّمهريرُ عليه ثَلجاً  *** فتَجمدُ في الشَّرايينِ الدِّماءُ\nخِرافُ الأرضِ يَكسوهُنَّ عِهنٌ *** وتَرفلُ تحتَه نِعمٌ وشَاءُ\nوللنَّملِ المساكنُ حينَ يَأتي *** عليهِ البردُ أو جُنَّ المساءُ\nوهذا الآدمي بغيرِ دَارٍ *** فهل تَرضى بما فعلَ الشِّتاءُ\nيجوبُ الأرضَ من حَيٍّ لحيٍّ *** ولا أرضٌ تَقيهِ ولا سَماءُ\nمعاذَ اللهِ أن تَرضى بهذا  *** وطِفلُ الجيلِ يَصرعُه الشِّتاءُ\nأَتلقاني وبي عَوزٌ وضِيقٌ  *** ولا تَحنو؟ .. فما هذا الجفاءُ\n \nباركَ اللهُ لي ولكم في القرآنِ العظيمِ، ونفعني وإياكم بما فيه من الآياتِ والذكرِ الحكيمِ، أقولُ ما تسمعونَ، وأستغفرُ اللهَ لي ولكم ولجميعِ المسلمينَ من كلِّ ذنبٍ، فاستغفروه إنَّه هو الغفورُ الرحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ ربِّ العالمينَ، جعلَ المسلمينَ أُخوةً مَتحابينَ، وأَشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له، الملكُ الحقُ المبينُ، وأشهدُ أن محمداً عبدُه ورسولُه الصادقُ الأمينُ، صلى اللهُ عليه وعلى آلِه وأصحابِه والتَّابعينَ، وسلَّمَ تسليماً كثيراً.\n \nأما بَعدُ: أيُّها الأحبَّةُ.. كانَ عمرُ بنُ الخطابِ -رَضِيَ اللهُ عنه- إذا حَضرَ الشتاءُ تعاهدَ الوُلاةَ، وكتبَ لهم كتاباً يُوصيهم بالنَّاسِ، وفيه: \"إنَّ الشِّتاءَ قد حضرَ، وهو عدوٌ فتأهبوا له أُهبتَه من الصُّوفِ والخِفافِ والجَواربِ، واتَّخذوا الصُّوفَ شِعارًا ودِثارًا، فإنَّ البردَ عَدوٌ سَريعٌ دُخولُه بَعيدٌ خُروجُه\".\n \nفها قد اقتربَ موسمُ البردِ والشِّتاءِ، فلنتأهبْ له لأنفسِنا ولإخوانِنا الفُقراءِ، ولا نُسلِّمهم لهذا العدوِ كما سَلَّمناهم لسائرِ الأعداءِ، ولنشاركهم ما عندنا من مالٍ وطعامٍ وكِساءٍ، فالقديمُ عندكَ جديدٌ عندَهم، والقليلُ عندَك كثيرٌ عندَهم، كَانَ أُوَيْسُ بنُ عَامِرٍ -رَحِمَهُ اللهُ تعالى- إِذَا أَمْسَى تَصَدَّقَ بِمَا فِي بَيْتِهِ مِنَ الفَضْلِ مِنَ الطَّعَامِ وَالشَّرَابِ، ثُمَّ قَالَ: \"اللَّهُمَّ مَنْ مَاتَ جُوْعًا فَلاَ تُؤَاخِذْنِي بِهِ، وَمَنْ مَاتَ عُرْياً فَلاَ تُؤَاخِذْنِي بِه\".\n \nواسمعْ بماذا مدحَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- أهلَ اليمنِ، فَعَنْ أَبِي مُوسَى الأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الْأَشْعَرِيِّينَ إِذَا أَرْمَلُوا فِي الْغَزْوِ -أي: نفدَ زادُهم-، أَوْ قَلَّ طَعَامُ عِيَالِهِمْ بِالْمَدِينَةِ، جَمَعُوا مَا كَانَ عِنْدَهُمْ فِي ثَوْبٍ وَاحِدٍ، ثُمَّ اقْتَسَمُوهُ بَيْنَهُمْ فِي إِنَاءٍ وَاحِدٍ بِالسَّوِيَّةِ، فَهُمْ مِنِّي وَأَنَا مِنْهُمْ\"، وهكذا هي أُخوةُ الإيمانِ والدِّينِ، وكذلكَ ينبغي أن تكونَ مُجتمعاتُ المسلمينَ.\n \nيُؤلِّفُ إيلامُ الحوادثِ بينَنا *** ويجمعُنا في اللهِ دينٌ ومذهبُ\n \nاللهمَّ يا حيُّ يا قيّومُ برحمتِك نَستغيثُ، ارحم إخوانَنا وأهلَنا في كلِّ مكانٍ، اللهمَّ اكشف عنهم البلاءَ، واجعل لهم مَخرجاً، اللهمَّ أطعمْ جائعَهم، وأمِّنْ خائفَهم، اللهمّ فُكَّ همَّهم، ويسِّرْ أمرَهم.\n \nاللهمَّ اغفر لنا ذنوبَنا، وإسرافَنا في أمرِنا، وأدخلنا جنتَك، وأعذنا من نارِك يا ربَّ العالمينَ.\n \nاللهمَّ اجعلنا مقيمي الصَّلاةِ ومن ذرياتِنا، ربنا وتقبلْ دعاءَنا، ربنا اغفر لنا ولوالدينا وللمؤمنينَ يومَ يقومُ الحسابُ، اللهمَّ استر عيوبَنا، واقض ديونَنا، واشف مرضانا، وارحم موتانا، اللهم اهدِ ضالَنا، واجمع على الحقِّ كلمتَنا يا ربَّ العالمينَ.\n \nاللهم آمنا في الأوطانِ والدورِ، وأصلح الأئمةَ وولاةَ الأمورِ، واغفر لنا يا عزيزُ يا غفورُ، اللهمَّ أغننا من فضلِك، واكفنا بحلالِك عن حرامِك، واغننا بفضلِك عمن سواك، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رؤيا عجيبة 2/فضل النفقة على الفقراء 3/بماذا تعظم الصدقات؟ 4/دخول فصل الشتاء وشدة برده 5/الحث على تتبع الفقراء والمحتاجين والتصدق عليهم ووقايتهم من برد الشتاء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">رأى رَجلٌ في الشَّامِ رؤيا عجيبةً في المنامِ، فجهَّزَ لها متاعَه ودابتَه، ثُمَّ انطلقَ إلى المدينةِ النَّبويةِ، يسيرُ الليلَ والنَّهارَ، ويقطعُ الفَيافيَ والقِفارَ، حتى إذا بَلغَ المدينةَ صارَ يقولُ للنَّاسِ: دُلُّوني على صفوانَ بنِ سُليمٍ، فقِيلَ له: وما حاجتُكَ بصفوانَ بنِ سُليمٍ؟، قالَ: رأيتُه في المنامِ وقد دَخلَ الجَنَّةَ، فقيلَ له: بأيِّ شيءٍ؟، قالَ: بقَميصٍ كَساهُ إنسانًا.. فسُئلَ صَفوانُ -رحمَه اللهُ- عن قِصَّةِ القَميصِ، فقَالَ:</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"323636\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على فضلِه وإنعامِه، الحمدُ للهِ على مَنِّه وإكرامِه، الحمدُ للهِ الذي جعلَ الشَّمسَ ضِياءً، والقمرَ نوراً، وقَدَّرَه منازلَ لتعلموا عددَ السِّنينَ والحسابِ، الحمدُ للهِ الملكِ الحقِّ المبينِ، أبانَ لعبادِه من آياتِه ما به عِبرةً للمعتبرينَ، وهِدايةً للمهتدينَ، وحُجةً على المعاندينَ الملحدينَ.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا الهَ الا اللهُ وحدَه لا شريكَ له، إلهُ الأولينَ والآخرينَ، وبيدِه ملكوتُ السَّمواتِ والأراضينَ، وله الحكمُ في الدُّنيا والآخرةِ، وأشهدُ أنَّ محمداً عبدُه ورسولُه إمامُ المتقينَ، وخَاتمُ النَّبيينَ، بعثَه اللهُ رحمةً للعالمينَ، وقدوةً للعاملينَ، وحُجةً على الُمرسلِ إليهم أجمعينَ، فصلواتُ اللهِ وسلامُه عليه وعلى آلِه وأصحابِه ومن تبعَهم بإحسانٍ إلى يومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: رأى رَجلٌ في الشَّامِ رؤيا عجيبةً في المنامِ، فجهَّزَ لها متاعَه ودابتَه، ثُمَّ انطلقَ إلى المدينةِ النَّبويةِ، يسيرُ الليلَ والنَّهارَ، ويقطعُ الفَيافيَ والقِفارَ، حتى إذا بَلغَ المدينةَ صارَ يقولُ للنَّاسِ: دُلُّوني على صفوانَ بنِ سُليمٍ، فقِيلَ له: وما حاجتُكَ بصفوانَ بنِ سُليمٍ؟، قالَ: رأيتُه في المنامِ وقد دَخلَ الجَنَّةَ، فقيلَ له: بأيِّ شيءٍ؟، قالَ: بقَميصٍ كَساهُ إنسانًا.. فسُئلَ صَفوانُ -رحمَه اللهُ- عن قِصَّةِ القَميصِ، فقَالَ: \"<span style=\"color: #008000;\">خرجتُ من المسجدِ في ليلةٍ بارِدةٍ فإذا رجُلٌ عُريانٌ، فنزعتُ قَميصي فكسوتُه</span>\".</p>\n<p>&nbsp;</p>\n<p>وسيزدادُ عَجبُكَ حينما تعلمُ أنَّ صفوانَ بنَ سُليمَ هذا كانَ من أهلِّ الحديثِ الذينَ رووا الحديثَ عن بعضِ الصَّحابةِ، بل وكانَ من العُبَّادِ الصَّالحينَ، حتى قالَ عنه أَنَسُ بْنُ عِيَاضٍ: \"<span style=\"color: #008000;\">رَأَيْتُ صَفْوَانَ بْنَ سُلَيْمٍ وَلَوْ قِيلَ لَهُ: غَدًا الْقِيَامَةُ، مَا كَانَ عِنْدَهُ مَزِيدٌ عَلَى مَا هُوَ عَلَيْهِ مِنَ الْعِبَادَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وكَانَ يُصَلِّي عَلَى السَّطْحِ فِي اللَّيْلَةِ الْبَارِدَةِ لِئَلَّا يَجِيئَهُ النَّوْمُ.. ويَقولُ عنهُ سُفْيَانُ بْنُ عُيَيْنَةَ: \"<span style=\"color: #008000;\">حَلَفَ صَفْوَانُ أَلَّا يَضَعَ جَنْبَهُ بِالْأَرْضِ حَتَّى يَلْقَى اللَّهَ، فَمَكَثَ عَلَى ذَلِكَ أَكْثَرَ مِنْ ثَلَاثِينَ عَامًا، فَلَمَّا حَضَرَتْهُ الْوَفَاةُ، وَاشْتَدَّ بِهِ النَّزْعُ وَهُوَ جَالِسٌ، فَقَالَتِ ابْنَتُهُ: يَا أَبَةِ لَوْ وَضَعْتَ جَنْبَكَ، فَقَالَ: يَا بُنْيَّةُ إِذًا مَا وَفَيْتُ لِلَّهِ بِالنَّذْرِ وَالْحَلِفِ، فَمَاتَ، وَإِنَّهُ لَجَالِسٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ سُفْيَانُ: \"<span style=\"color: #008000;\">أَخْبَرَنِي الْحَفَّارُ الَّذِي يَحْفِرُ قُبُورَ أَهْلِ الْمَدِينَةِ، قَالَ: حَفَرْتُ قَبْرَ رَجُلٍ، فَإِذَا أَنَا قَدْ وَقَعْتُ عَلَى قَبْرٍ فَوَافَيْتُ جُمْجُمَةً، فَإِذَا السُّجُودُ قَدْ أَثَّرَ فِي عِظَامِ الْجُمْجُمَةِ، فَقُلْتُ لِإِنْسَانٍ: قَبْرُ مَنْ هَذَا؟، فَقَالَ: أَوَمَا تَدْرِي؟، هَذَا قَبْرُ صَفْوَانَ بْنِ سُلَيْمٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>والآنَ قد يسألُ السَّائلُ وحُقَّ له أن يَسألَ: مع علمِ وعبادةِ وزُهدِ وصلاحِ وعملِ صَفوانَ، ما هو السِّرُ في رؤيةِ دخولِه الجنَّةِ بسببِ ثوبٍ واحدٍ كساهُ عُريانَ في ليلةٍ باردةٍ؟</p>\n<p>&nbsp;</p>\n<p>تأملوا معي هذه الأسبابِ التي قد تكونُ قد دفعتْ صفوانَ لهذا الفعلِ فبلغَتْ به هذا المنزلةِ:</p>\n<p>السببُ الأولُ: أنَّ بذلَ المالِ وهو المحبوبُ للنَّفسِ البشريةِ، لا يُمكنْ أن يكونَ إلا لما هو أحبُّ إليها منهُ.. فلا يبذلُه في سبيلِ اللهِ -تعالى- إلا من تحقَّقَ فيهِ قولُه -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِّلَّهِ</strong></span>)[البقرة: 165]، أيْ: من كلِّ شيءٍ.. حتى من المالِ.. ولا يبذلُه إلا مَنْ كانَ خائفاً من يومٍ ليسَ للإنسانِ فيه إلا ما سعى؛ استجابةً لقولِه -عزَّ وجلَّ-: (<span style=\"color: #ff0000;\"><strong>قُلْ لِعِبَادِيَ الَّذِينَ آمَنُوا يُقِيمُوا الصَّلَاةَ وَيُنْفِقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا بَيْعٌ فِيهِ وَلَا خِلَالٌ</strong></span>)[إبراهيم: 31].</p>\n<p>&nbsp;</p>\n<p>ولا ينفقُ إلا من يَستشعرُ المُضاعفةَ في قولِه -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً</strong></span>)[البقرة: 245]، مع علمِه بأنَّ اللهَ -سبحانَه- الذي يُنفقُ من أجلِه يسمعُهُ ويراهُ، (<span style=\"color: #ff0000;\"><strong>وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ</strong></span>) [البقرة: 273]، وإيمانِه بأنَّ ما أنفقَه للهِ -تعالى-، خيرٌ له مما أبقى، كما قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنْ تُبْدُوا الصَّدَقَاتِ فَنِعِمَّا هِيَ وَإِنْ تُخْفُوهَا وَتُؤْتُوهَا الْفُقَرَاءَ فَهُوَ خَيْرٌ لَكُمْ وَيُكَفِّرُ عَنْكُمْ مِنْ سَيِّئَاتِكُمْ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ</strong></span>) [البقرة: 271].</p>\n<p>&nbsp;</p>\n<p>فهذهِ المشاعرُ إذا اجتمعتْ في قلبِ مُسلمٍ عندَ صدقتِه، فأيُّ أَثرٍ لها عندَ اللهِ -تعالى-؟.</p>\n<p>&nbsp;</p>\n<p>السببُ الثَّاني: أنَّ العبادةَ إذا كانتْ مُتعديَّةً إلى الغيرِ، فإنَّها من أحبِّ الأعمالِ إلى اللهِ -تعالى-، كما في حديثِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا-: أَنَّ رَجُلاً جَاءَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: يَا رَسُولَ اللَّهِ، أَيُّ النَّاسِ أَحَبُّ إِلَى اللَّهِ؟، وَأَيُّ الأَعْمَالِ أَحَبُّ إِلَى اللَّهِ -عزَّ وجلَّ-؟، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَحَبُّ النَّاسِ إِلَى اللَّهِ أَنْفَعُهُمْ لِلنَّاسِ، وَأَحَبُّ الأَعْمَالِ إِلَى اللَّهِ سُرُورٌ تُدْخِلُهُ عَلَى مُسْلِمٍ، أَوْ تَكْشِفُ عَنْهُ كُرْبَةً، أَوْ تَطْرُدُ عَنْهُ جُوعًا، أَوْ تَقْضِي عَنْهُ دَيْنًا</strong></span>\"، فما هو شعورُ ذلكَ المسلمِ، وهو يَكتسي بعدَ العُريِّ، ويشعرُ بالدِّفءِ بعدَ البردِ، خاصةً بعدما آثرهُ صفوانُ بثوبِه في تلكَ الليلةِ الباردةِ، فأيُّ سُرورٍ أدخلَه صفوانُ على قلبِه، وأيُّ سعادةٍ مَلأَ بِها حياتَه، وما هو الدُّعاءُ الذي دعا به لصفوانَ؟</p>\n<p>&nbsp;</p>\n<p>السببُ الثَّالثُ: هو المعنى العظيمُ الذي يستشعرُه المُتصدِّقُ لقولِه -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</strong></span>)[الحجرات: 10]، ثُمَّ يرى أخاهُ في موقفِ الحاجةِ مع قدرتِه على العَطاءِ، فيُعطيه عطاءَ الأخِ لا عطاءِ الفُقراءِ، ويؤمنُ بما جاءَ عَنِ النُّعْمَانِ بْنِ بَشِيرٍ -رَضِيَ اللهُ عَنْهُما- أنَّهُ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ؛ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى</strong></span>\"، فكيفَ يذوقُ الإنسانُ طعمَ النَّومِ والرَّاحةِ، وعضوٌ من أعضائهِ مكشوفٌ في البَردِ.</p>\n<p>&nbsp;</p>\n<p>وهكذا المؤمنُ يتعاطفُ ويرحمُ إخوانَه المؤمنينَ، فإذا جلستَ أنت وأبناءَك على مائدةِ العشاءِ السَّاخنِ في الليلةِ الباردةِ، قد آواكم بيتٌ دَافئ، وفِراشٌ ناعمٌ، فتذكَّرْ أنَّ لكَ إخواناً أُخرجوا من بيوتِهم قَهراً، فهم نُزلاءُ الخيامِ دهراً، لباسُهم العَراءُ، ولِحافُهم السَّماءُ، فَرُّوا من موتِ السَّلاحِ والحروبِ، فقتلَهم البردُ في الملاجئ والدُّروبِ، ومنهم من هو بينِنا لا نَفطنُ لهُ، فهم بينَ بردِ الشِّتاءِ والجوعِ، وبينَ الأحزانِ والدُّموعِ، ينظرُ إلى زوجتِه وأبنائه وهم يشتكونَ، ولا يملكُ إلا دعاءَ خالقِ الكونِ، لِسانُ حالِ أحدِهم يقولُ:</p>\n<p>&nbsp;</p>\n<p>أَتدري كيفَ قَابلني الشِّتاءُ&nbsp; *** وكيفَ تَكونُ فيه القُرفصاءُ</p>\n<p>وكيفَ البردُ يفعلُ بالثَّنايا&nbsp; *** إذا اصطكَّتْ وجاوبَها الفَضاءُ</p>\n<p>فإنْ حلَّ الشِّتاءُ فأدفئوني&nbsp; *** فإنَّ الشَّيخَ آفتُه الشِّتاءُ</p>\n<p>أَتدري كيفَ جارُك يا ابنَ أُمِّي&nbsp; *** يهدِّدُه من الفَقرِ العَناءُ</p>\n<p>يَصبُّ الزَّمهريرُ عليه ثَلجاً&nbsp; *** فتَجمدُ في الشَّرايينِ الدِّماءُ</p>\n<p>خِرافُ الأرضِ يَكسوهُنَّ عِهنٌ&nbsp;*** وتَرفلُ تحتَه نِعمٌ وشَاءُ</p>\n<p>وللنَّملِ المساكنُ حينَ يَأتي&nbsp;*** عليهِ البردُ أو جُنَّ المساءُ</p>\n<p>وهذا الآدمي بغيرِ دَارٍ&nbsp;*** فهل تَرضى بما فعلَ الشِّتاءُ</p>\n<p>يجوبُ الأرضَ من حَيٍّ لحيٍّ&nbsp;*** ولا أرضٌ تَقيهِ ولا سَماءُ</p>\n<p>معاذَ اللهِ أن تَرضى بهذا&nbsp; *** وطِفلُ الجيلِ يَصرعُه الشِّتاءُ</p>\n<p>أَتلقاني وبي عَوزٌ وضِيقٌ&nbsp; *** ولا تَحنو؟ .. فما هذا الجفاءُ</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكم في القرآنِ العظيمِ، ونفعني وإياكم بما فيه من الآياتِ والذكرِ الحكيمِ، أقولُ ما تسمعونَ، وأستغفرُ اللهَ لي ولكم ولجميعِ المسلمينَ من كلِّ ذنبٍ، فاستغفروه إنَّه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ ربِّ العالمينَ، جعلَ المسلمينَ أُخوةً مَتحابينَ،&nbsp;وأَشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له، الملكُ الحقُ المبينُ، وأشهدُ أن محمداً عبدُه ورسولُه الصادقُ الأمينُ، صلى اللهُ عليه وعلى آلِه وأصحابِه والتَّابعينَ، وسلَّمَ تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بَعدُ: أيُّها الأحبَّةُ.. كانَ عمرُ بنُ الخطابِ -رَضِيَ اللهُ عنه- إذا حَضرَ الشتاءُ تعاهدَ الوُلاةَ، وكتبَ لهم كتاباً يُوصيهم بالنَّاسِ، وفيه: \"إنَّ الشِّتاءَ قد حضرَ، وهو عدوٌ فتأهبوا له أُهبتَه من الصُّوفِ والخِفافِ والجَواربِ، واتَّخذوا الصُّوفَ شِعارًا ودِثارًا، فإنَّ البردَ عَدوٌ سَريعٌ دُخولُه بَعيدٌ خُروجُه\".</p>\n<p>&nbsp;</p>\n<p>فها قد اقتربَ موسمُ البردِ والشِّتاءِ، فلنتأهبْ له لأنفسِنا ولإخوانِنا الفُقراءِ، ولا نُسلِّمهم لهذا العدوِ كما سَلَّمناهم لسائرِ الأعداءِ، ولنشاركهم ما عندنا من مالٍ وطعامٍ وكِساءٍ، فالقديمُ عندكَ جديدٌ عندَهم، والقليلُ عندَك كثيرٌ عندَهم، كَانَ أُوَيْسُ بنُ عَامِرٍ -رَحِمَهُ اللهُ تعالى- إِذَا أَمْسَى تَصَدَّقَ بِمَا فِي بَيْتِهِ مِنَ الفَضْلِ مِنَ الطَّعَامِ وَالشَّرَابِ، ثُمَّ قَالَ: \"اللَّهُمَّ مَنْ مَاتَ جُوْعًا فَلاَ تُؤَاخِذْنِي بِهِ، وَمَنْ مَاتَ عُرْياً فَلاَ تُؤَاخِذْنِي بِه\".</p>\n<p>&nbsp;</p>\n<p>واسمعْ بماذا مدحَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- أهلَ اليمنِ، فَعَنْ أَبِي مُوسَى الأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْأَشْعَرِيِّينَ إِذَا أَرْمَلُوا فِي الْغَزْوِ -أي: نفدَ زادُهم-، أَوْ قَلَّ طَعَامُ عِيَالِهِمْ بِالْمَدِينَةِ، جَمَعُوا مَا كَانَ عِنْدَهُمْ فِي ثَوْبٍ وَاحِدٍ، ثُمَّ اقْتَسَمُوهُ بَيْنَهُمْ فِي إِنَاءٍ وَاحِدٍ بِالسَّوِيَّةِ، فَهُمْ مِنِّي وَأَنَا مِنْهُمْ</strong></span>\"، وهكذا هي أُخوةُ الإيمانِ والدِّينِ، وكذلكَ ينبغي أن تكونَ مُجتمعاتُ المسلمينَ.</p>\n<p>&nbsp;</p>\n<p>يُؤلِّفُ إيلامُ الحوادثِ بينَنا *** ويجمعُنا في اللهِ دينٌ ومذهبُ</p>\n<p>&nbsp;</p>\n<p>اللهمَّ يا حيُّ يا قيّومُ برحمتِك نَستغيثُ، ارحم إخوانَنا وأهلَنا في كلِّ مكانٍ، اللهمَّ اكشف عنهم البلاءَ، واجعل لهم مَخرجاً، اللهمَّ أطعمْ جائعَهم، وأمِّنْ خائفَهم، اللهمّ فُكَّ همَّهم، ويسِّرْ أمرَهم.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اغفر لنا ذنوبَنا، وإسرافَنا في أمرِنا، وأدخلنا جنتَك، وأعذنا من نارِك يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اجعلنا مقيمي الصَّلاةِ ومن ذرياتِنا،&nbsp;ربنا وتقبلْ دعاءَنا،&nbsp;ربنا اغفر لنا ولوالدينا وللمؤمنينَ يومَ يقومُ الحسابُ،&nbsp;اللهمَّ استر عيوبَنا، واقض ديونَنا، واشف مرضانا، وارحم موتانا، اللهم اهدِ ضالَنا، واجمع على الحقِّ كلمتَنا يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في الأوطانِ والدورِ، وأصلح الأئمةَ وولاةَ الأمورِ، واغفر لنا يا عزيزُ يا غفورُ،&nbsp;اللهمَّ أغننا من فضلِك، واكفنا بحلالِك عن حرامِك، واغننا بفضلِك عمن سواك،&nbsp;رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صدقة_الشتاء.doc",
      "path": "/database/files/صدقة_الشتاء.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D8%AF%D9%82%D8%A9-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/download-file/323637"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صدقة-الشتاء"
}
