{
  "id": 4454,
  "title": "صراعات المسلمين والكافرين على المسجد الأقصى",
  "slug": "صراعات-المسلمين-والكافرين-على-المسجد",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التعريف بالمسجد الأقصى 2/مكانة المسجد الأقصى وفضله 3/المسجد الأقصى وصراعات المسلمين والكافرين عبر التاريخ 4/المسجد الأقصى أحق بالمسلمين من الكافرين 5/التفاؤل بنصر الإسلام وتحرير الأقصى\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فالصليبيون استولوا على بيت المقدس أكثر من تسعين سنة متصلة؛ عطلت فيها الصلوات وانتهكت المقدسات، ورغم ضعف المسلمين وتفرقهم، إلا إن التاريخ لم يحفظ لنا أن أميراً ولا حاكماً ولا والياً مسلماً أقر احتلال الصليبيين لبلاد الشام عامة، وبيت المقدس خاصة، لم نجد حاكماً مسلماً أقر بأحقية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: مدينة القدس أرض عربية إسلامية، لها تاريخ عريق، ومكانة عظيمة في نفوس المسلمين، نظرًا لما تحويه من مسجد مبارك، وهي أرض مباركة، قال تعالى: (وَنَجَّيْنَاهُ وَلُوطًا إِلَى الْأَرْضِ الَّتِي بَارَكْنَا فِيهَا لِلْعَالَمِينَ)[الأنبياء: 71]، قال ابن كثير: \"هي بلاد الشام\"، وقال -عز من قائل- عن قوم سبأ: (وَجَعَلْنَا بَيْنَهُمْ وَبَيْنَ الْقُرَى الَّتِي بَارَكْنَا فِيهَا قُرًى ظَاهِرَةً)[سبأ:18] قال ابن عباس -رضي الله عنهما-: \"القرى التي باركنا فيها هي بيت المقدس\".\n \nوهي أرض مقدسة (يَا قَوْمِ ادْخُلُوا الأرْضَ المُقَدَّسَةَ الَّتِي كَتَبَ اللَّهُ لَكُمْ)[المائدة:21]، قال الزجاج: \"المقدسة: الطاهرة، سماها مقدسة؛ لأنها طهرت من الشرك وجعلت مسكنا للأنبياء والمؤمنين\".\n \nووصف القرآن أرضها بالرَّبوة ذات الخصوبة وهي أحسن ما يكون فيه النبات، ووصف ماءها بالمعين الجاري، قال تعالى: (وَجَعَلْنَا ابْنَ مَرْيَمَ وَأُمَّهُ آيَةً وَآوَيْنَاهُمَا إِلَى رَبْوَةٍ ذَاتِ قَرَارٍ وَمَعِينٍ)[المؤمنون50]، قال الضحاك وقتادة: \"وهو بيت المقدس\".\n \nوهي البقعة المباركة التي تبسط عليها الملائكة أجنحتها؛ فعن زيد بن ثابت -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"يا طوبى للشام يا طوبى للشام\"، قالوا: يا رسول الله وبم ذلك؟ قال: \"تلك الملائكة باسطة أجنحتها على الشام\".\n \nإن القدس حاضرة الخلافة الإسلامية في آخر الزمان؛ فعن أبي حوالة الأزدي -رضي الله عنه- قال: وضع رسول الله -صلى الله عليه وسلم- يده على رأسي أو على هامتي ثم قال: \"يا ابن حوالة: إذا رأيت الخلافة قد نزلت الأرض المقدسة، فقد دنت الزلازل والبلايا والأمور العظام والساعة يومئذ أقرب إلى الناس\".\n \nعباد الله: ومن أهم ما تتميز به هذه المدينة وجود المسجد الأقصى فيها، هذا المسجد هو قلب بيت المقدس، الربوة المباركة، الأرض المقدسة، قبلة الأمة، وبوابة السماء، ميراث الأجداد، المعراج المحمدي، والعهد العمري. والمسجد الأقصى ليس شأناً فلسطينياً خاصاً، وإنما هو شأن الأمة الإسلامية جمعاء؛ فتاريخ المسجد الأقصى هو تاريخ الأنبياء من لدن آدم -عليه السلام- إلى نبينا محمد -صلى الله عليه وسلم- الذي عرج به إلى السماء من ذلك المكان المبارك، وفي كل صلاة نذكره؛ لأن الصلوات إنما فُرضت في تلك الرحلة المباركة.\n \nوالمسجد الأقصى عند العلماء والمؤرخين أشمل من مجرد البناء الموجود الآن بهذا الاسم؛ إذ هو اسم لجميع المسجد الذي جدده سليمان -عليه السلام-؛ فكل ما هو داخل السور الكبير ذي الأبواب يُعتبر مسجداً بالمعنى الشرعي، يشمل هذا المكان والأقصى القديم والمرواني وقبة الصخرة وجميع الساحات والمحاريب والمصاطب.\n \nأيها المسلمون: المسجد الأقصى هو ثاني مسجد وضع في الأرض لعبادة الله وتوحيده؛ لأن الكعبة بنيت قبله بأربعين سنة، ففي الصحيحين من حديث أبي ذر الغفاري -رضي الله عنه- أنه قال: قلت يا رسول الله: أي مسجد وضع في الأرض أول؟ قال: \"المسجد الحرام\"، قلت: ثم أي؟ قال: \"المسجد الأقصى\"، قلت: كم بينهما؟ قال: \"أربعون سنة\".\n \nوهو أحد المساجد الثلاثة التي يجوز للمسلم أن يشد الرحال إليها؛ لطاعة الله وطلب المزيد من فضله وكرمه ومضاعفة الأجر والثواب، وما عدا هذه الثلاثة المساجد لا يجوز شد الرحل إليها للصلاة والاعتكاف، قال رسول الله -صلى الله عليه وسلم-: \"لا تشد الرحال إلا إلى ثلاثة مساجد، المسجد الحرام، والمسجد الأقصى، ومسجدي هذا\" أي مسجد الرسول -صلى الله عليه وسلم- في المدينة النبوية.\n \nوأما عن ثواب الصلاة فيه فمضاعف عن غيره من المساجد، قال -صلى الله عليه وسلم- في فضل الصلاة في هذه المساجد عن غيرها: \"الصلاة في المسجد الحرام بمائة ألف صلاة مما سواه، وصلاة في مسجدي هذا بألف صلاة، وصلاة في المسجد الأقصى بخمسمائة صلاة\".\n \nومن فضله العظيم وثوابه العميم أيضًا ما رواه  عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"إن سليمان بن داود لما بنى بيت المقدس سأل الله ثلاثاً: سأله أن يحكم بحكم يواطئ حكمه، وسأله ملكًا لا ينبغي لأحد من بعده، وسأله أيما عبد أتى بيت المقدس لا يريد إلا الصلاة فيه؛ أن يكون خرج من خطيئته كيوم ولدته أمه، فأعطاه الله اثنتين وأرجو أن يكون أعطاه الثالثة\".\n \nوهو محور معجزة الإسراء والمعراج؛ إليه انتهى الإسراء ومنه بدأ المعراج إلى السماوات العُلا؛ وفيه صلى رسول الله -صلى الله عليه وسلم- إماماً بالأنبياء والرسل جميعاً؛ قال تعالى: (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ)[الإسراء:1].\n \nأيها المؤمنون: ونظرًا لهذه الأهمية الكبيرة وهذه المكانة الدينية الرفيعة للمسجد الأقصى وبيت المقدس وعلاقتهما الوثيقة بالعقيدة الإسلامية؛ لبُّوا النداء وأجابوا الداعي، فكان الفتح العُمَري لبيت المَقدس سنة 15ه/636م، عندما دخلها الخليفة عمر بن الخطاب سلمًا، وأعطى لأهلها الأمان من خلال وثيقته التي عرفت بالعهدة العُمَريَّة، وكان يوم دخول الفاروق القدس يوماً مشهوداً ضربت فيه أروع الأمثلة في عدالة الإسلام وسماحته ورقيه وطهارة منهجه.\n \nفقد سار الفاروق عمر إلى منطقة المسجد الشريف التي كانت خرابًا تامًّا في ذلك الوقت، وزار موقع الصخرة المشرفة وأمر بتنظيفها، كما أمر بإقامة مسجدٍ في الجهة الجنوبية منَ المسجد الشريف، ثم عمد إلى تنظيم شؤون المدينة فأنشأ الدَّواوين، وأقام يزيد بن أبي سفيان واليًا، وعيَّن عبادة بن الصامت قاضيًا فيها.\n \nوكما كان للخلفاء الراشدين الفضل في فتح بيت المقدس وأسلمة المسجد الأقصى فعليًّا، وإدخالهما دار الإسلام والمسلمين سياسياً، كان للأمويين الفضل في تشكيل الوجه الحضاري الإسلامي، وفي تعمير منطقة المسجد الأقصى المبارك تعميرًا يتلاءَم مع عظمة واستقرار الدولة الإسلامية، فبنيت قبة الصخرة المشرفة وقبة السلسلة في عهد الخليفة عبدالملك، وبناء المسجد الأقصى ودار الإمارة والأبواب.\n \nواستمرت عناية الخلفاء المسلمين ورعايتهم للمسجد الأقصى حتى دب الوهن في صفوف الأمة، وفشت فيهم البدع والخرافات، وانتشرت الفرق الضالة من باطنية ورافضة وصارت لهم دولة وشوكة، عندها ذهب ريح الأمة وتسلط عليها عدوها فضربها في أعز ما تملك؛ في مقدساتها، واحتل الصليبيون بيت المقدس سنة 491 ه، وذبحوا سبعين ألفاً من خلاصة أهلها من عباد وعلماء وصالحين، وصار الدماء أنهاراً، وغيّر المجرمون من معالم المسجد فجعلوا جزءً منه كنيسة وجزءً سكناً لفرسانهم، وبنوا بجواره مستودعا لأسلحتهم، أما مسجد الصخرة، فحولوه إلى كنيسة، ونصبوا فوق القبة صليباً كبيراً في تحد سافر وصليبية مقيتة لمشاعر ملايين المسلمين.\n \nلتبدأ بعدها الملاحم الكبرى بين العالم الإسلامي وأوروبا الصليبية لقرابة القرن من الزمان، حتى تم استعادة بيت المقدس على يد الفاتح الكبير الناصر صلاح الدين الأيوبي سنة 583ه، فكان يوم استعادته من أيام الإسلام الكبرى وأفراحه العظمى.\n \nعباد الله: استمر المسجد الأقصى وبيت المقدس في عز الإسلام ودارته ورعايته حتى دارت على المسلمين الدوائر، وسقطت حاضنتهم السياسية ممثلة في الخلافة العثمانية، وتنهاشت كلاب أوروبا من عباد الصليب جسد الأمة المثخن بالجراحات، ثم اكتملت فصول المؤامرة بغرس الخنجر اليهودي المسموم في قلب الأمة وقدسها، فاحتل اليهود بيت المقدس سنة 1967م بعد حرب الأيام الست، وما لبثوا حتى حاولوا هدم المسجد بإحراقه سنة 1968م، ثم حاولوا هدمه بالتنقيب والحفر تحت أساساته، وأخيراً حاولوا هدمه بتقسيمه زمانياً ومكانياً مع المسلمين، (وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[يوسف:21].\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب، فاستغفروه؛ إن هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: إن الأمة التي لا تقرأ تاريخها ولا تستفيد من ماضيها، لهي أمة تائهة حائرة؛ فالماضي والتاريخ ليس مفتاحاً لفهم الحاضر فحسب، بل هو أساسٌ من أسس إعادة صيغة الحاضر وبناء المستقبل.\n \nكان المسجد الأقصى على مرِّ التاريخ مسجداً للمسلمين من قبل أن يوجد اليهود ومن بعد ما وجدوا؛ فإبراهيم -عليه السلام- هو أول من اتخذ تلك البقعة مسجداً، وقد قال الله تعالى عنه (مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[آلعمران:67]، وليس لبني إسرائيل يهوداً ونصارى ارتباط بالمسجد الأقصى إلا في الفترات التي كانوا فيها مسلمين مع أنبيائهم المسلمين -عليهم السلام-، أما بعد كفرهم بالله تعالى، فقد حسمت علاقتهم بهذا المسجد الذي تحول إلى إرث المسلمين المؤمنين بجميع الأنبياء -عليهم السلام-.\n \nإن الآباء والأجداد من سلف الأمة وعظمائها فتحوا بيت المقدس وأقاموا فيه حضارة كبرى، وعمروا المسجد الأقصى، وأعادوا هيبته ومكانته، فكان منارة الإسلام، ودرة بلاد الشام، وموئل العلماء والعباد والصالحين، وقد تسلط عليهم العدو مرات ومرات، ومع ذلك لم يستسلموا للواقع المرير.\n \nفالصليبيون استولوا على بيت المقدس أكثر من تسعين سنة متصلة؛ عطلت فيها الصلوات وانتهكت المقدسات، ورغم ضعف المسلمين وتفرقهم، إلا إن التاريخ لم يحفظ لنا أن أميراً ولا حاكماً ولا والياً مسلماً أقر احتلال الصليبيين لبلاد الشام عامة، وبيت المقدس خاصة، لم نجد حاكماً مسلماً أقر بأحقية الصليبيين في جزء من بيت المقدس ولا يسيراً، بدعوى طول الأمد والأمر الواقع، واستحالة تغيير عشرات السنين من الوجود الصليبي في الشام، نعم؛ قد يهادنون الصليبيين لفترة بسبب ضعفهم وعدم استعدادهم للقتال، ولكن أبداً لم يقروا باحتلال، ولم يذعنوا لأمر واقع يسلبهم ولو شبراً واحداً من أرض الإسلام.\n \nعباد الله: رغم مظاهر الضعف والهوان التي توحي بها مشاهد الحاضر المهزوم، والمستقبل الغامض المأزوم، ورغم تكدُّس معالم الفشل في كثيرٍ من الأنحاء، رغم كل هذا فإن المسلم المتعلق بربه، المؤمن بوعيده ووعده، والمتبصر بالسنن ونواميس الكون، يرى من وراء ذلك كله فتحاً قريباً، إنها روح الأمل الدافع، والفأل الدافق الذي تغرسه في أهل الإسلام حقائق الوحي، وهداية النبوة المحمدية الخاتمة، وشواهد التاريخ، فلن تضيع -بإذن الله- قدسنا، ما دام الأحفاد سيحملون مسؤولية إرث الأجداد، بقلوب مؤمنة وعزائم صادقة، (وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[يوسف:21].\n \nفتفاءلوا بنصر من الله وفتح قريب، وعظّموا مكانته في قلوب أبنائكم ولا تنسوه في دعائكم، واسألوا الله دائمًا أن يعيده للأمة مسجدًا جامعًا، تشد إليه الرحال، ويصلي فيه المسلمون، ويومئذ يفرح المؤمنون بنصر الله..\n \nنسأل الله أن ينصر دينه وكتابه وعباده الصالحين، وأن يحرر المسجد الأقصى من اليهود المعتدين.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التعريف بالمسجد الأقصى 2/مكانة المسجد الأقصى وفضله 3/المسجد الأقصى وصراعات المسلمين والكافرين عبر التاريخ 4/المسجد الأقصى أحق بالمسلمين من الكافرين 5/التفاؤل بنصر الإسلام وتحرير الأقصى</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالصليبيون استولوا على بيت المقدس أكثر من تسعين سنة متصلة؛ عطلت فيها الصلوات وانتهكت المقدسات، ورغم ضعف المسلمين وتفرقهم، إلا إن التاريخ لم يحفظ لنا أن أميراً ولا حاكماً ولا والياً مسلماً أقر احتلال الصليبيين لبلاد الشام عامة، وبيت المقدس خاصة، لم نجد حاكماً مسلماً أقر بأحقية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330634\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p><strong>&nbsp;</strong></p>\n<p>أيها المسلمون: مدينة القدس أرض عربية إسلامية، لها تاريخ عريق، ومكانة عظيمة في نفوس المسلمين، نظرًا لما تحويه من مسجد مبارك، وهي أرض مباركة، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَنَجَّيْنَاهُ وَلُوطًا إِلَى الْأَرْضِ الَّتِي بَارَكْنَا فِيهَا لِلْعَالَمِينَ</span></strong>)[الأنبياء: 71]، قال ابن كثير: \"<span style=\"color: #008000;\">هي بلاد الشام</span>\"، وقال -عز من قائل- عن قوم سبأ: (<strong><span style=\"color: #ff0000;\">وَجَعَلْنَا بَيْنَهُمْ وَبَيْنَ الْقُرَى الَّتِي بَارَكْنَا فِيهَا قُرًى ظَاهِرَةً</span></strong>)[سبأ:18] قال ابن عباس -رضي الله عنهما-: \"<span style=\"color: #008000;\">القرى التي باركنا فيها هي بيت المقدس</span>\".</p>\n<p>&nbsp;</p>\n<p>وهي أرض مقدسة (<strong><span style=\"color: #ff0000;\">يَا قَوْمِ ادْخُلُوا الأرْضَ المُقَدَّسَةَ الَّتِي كَتَبَ اللَّهُ لَكُمْ</span></strong>)[المائدة:21]، قال الزجاج: \"<span style=\"color: #008000;\">المقدسة: الطاهرة، سماها مقدسة؛ لأنها طهرت من الشرك وجعلت مسكنا للأنبياء والمؤمنين</span>\".</p>\n<p>&nbsp;</p>\n<p>ووصف القرآن أرضها بالرَّبوة ذات الخصوبة وهي أحسن ما يكون فيه النبات، ووصف ماءها بالمعين الجاري، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَجَعَلْنَا ابْنَ مَرْيَمَ وَأُمَّهُ آيَةً وَآوَيْنَاهُمَا إِلَى رَبْوَةٍ ذَاتِ قَرَارٍ وَمَعِينٍ</span></strong>)[المؤمنون50]، قال الضحاك وقتادة: \"وهو بيت المقدس\".</p>\n<p>&nbsp;</p>\n<p>وهي البقعة المباركة التي تبسط عليها الملائكة أجنحتها؛ فعن زيد بن ثابت -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<strong><span style=\"color: #0000ff;\">يا طوبى للشام يا طوبى للشام</span></strong>\"، قالوا: يا رسول الله وبم ذلك؟ قال: \"<span style=\"color: #0000ff;\"><strong>تلك الملائكة باسطة أجنحتها على الشام</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>إن القدس حاضرة الخلافة الإسلامية في آخر الزمان؛ فعن أبي حوالة الأزدي -رضي الله عنه- قال: وضع رسول الله -صلى الله عليه وسلم- يده على رأسي أو على هامتي ثم قال: \"<strong><span style=\"color: #0000ff;\">يا ابن حوالة: إذا رأيت الخلافة قد نزلت الأرض المقدسة، فقد دنت الزلازل والبلايا والأمور العظام والساعة يومئذ أقرب إلى الناس</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن أهم ما تتميز به هذه المدينة وجود المسجد الأقصى فيها، هذا المسجد هو قلب بيت المقدس، الربوة المباركة، الأرض المقدسة، قبلة الأمة، وبوابة السماء، ميراث الأجداد، المعراج المحمدي، والعهد العمري. والمسجد الأقصى ليس شأناً فلسطينياً خاصاً، وإنما هو شأن الأمة الإسلامية جمعاء؛ فتاريخ المسجد الأقصى هو تاريخ الأنبياء من لدن آدم -عليه السلام- إلى نبينا محمد -صلى الله عليه وسلم- الذي عرج به إلى السماء من ذلك المكان المبارك، وفي كل صلاة نذكره؛ لأن الصلوات إنما فُرضت في تلك الرحلة المباركة.</p>\n<p>&nbsp;</p>\n<p>والمسجد الأقصى عند العلماء والمؤرخين أشمل من مجرد البناء الموجود الآن بهذا الاسم؛ إذ هو اسم لجميع المسجد الذي جدده سليمان -عليه السلام-؛ فكل ما هو داخل السور الكبير ذي الأبواب يُعتبر مسجداً بالمعنى الشرعي، يشمل هذا المكان والأقصى القديم والمرواني وقبة الصخرة وجميع الساحات والمحاريب والمصاطب.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: المسجد الأقصى هو ثاني مسجد وضع في الأرض لعبادة الله وتوحيده؛ لأن الكعبة بنيت قبله بأربعين سنة، ففي الصحيحين من حديث أبي ذر الغفاري -رضي الله عنه- أنه قال: قلت يا رسول الله: أي مسجد وضع في الأرض أول؟ قال: \"<strong><span style=\"color: #0000ff;\">المسجد الحرام</span></strong>\"، قلت: ثم أي؟ قال: \"<strong><span style=\"color: #0000ff;\">المسجد الأقصى</span></strong>\"، قلت: كم بينهما؟ قال: \"<strong><span style=\"color: #0000ff;\">أربعون سنة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وهو أحد المساجد الثلاثة التي يجوز للمسلم أن يشد الرحال إليها؛ لطاعة الله وطلب المزيد من فضله وكرمه ومضاعفة الأجر والثواب، وما عدا هذه الثلاثة المساجد لا يجوز شد الرحل إليها للصلاة والاعتكاف، قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا تشد الرحال إلا إلى ثلاثة مساجد، المسجد الحرام، والمسجد الأقصى، ومسجدي هذا</span></strong>\" أي مسجد الرسول -صلى الله عليه وسلم- في المدينة النبوية.</p>\n<p>&nbsp;</p>\n<p>وأما عن ثواب الصلاة فيه فمضاعف عن غيره من المساجد، قال -صلى الله عليه وسلم- في فضل الصلاة في هذه المساجد عن غيرها: \"<strong><span style=\"color: #0000ff;\">الصلاة في المسجد الحرام بمائة ألف صلاة مما سواه، وصلاة في مسجدي هذا بألف صلاة، وصلاة في المسجد الأقصى بخمسمائة صلاة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ومن فضله العظيم وثوابه العميم أيضًا ما رواه&nbsp; عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<strong><span style=\"color: #0000ff;\">إن سليمان بن داود لما بنى بيت المقدس سأل الله ثلاثاً: سأله أن يحكم بحكم يواطئ حكمه، وسأله ملكًا لا ينبغي لأحد من بعده، وسأله أيما عبد أتى بيت المقدس لا يريد إلا الصلاة فيه؛ أن يكون خرج من خطيئته كيوم ولدته أمه، فأعطاه الله اثنتين وأرجو أن يكون أعطاه الثالثة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وهو محور معجزة الإسراء والمعراج؛ إليه انتهى الإسراء ومنه بدأ المعراج إلى السماوات العُلا؛ وفيه صلى رسول الله -صلى الله عليه وسلم- إماماً بالأنبياء والرسل جميعاً؛ قال تعالى: (<strong><span style=\"color: #ff0000;\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ</span></strong>)[الإسراء:1].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ونظرًا لهذه الأهمية الكبيرة وهذه المكانة الدينية الرفيعة للمسجد الأقصى وبيت المقدس وعلاقتهما الوثيقة بالعقيدة الإسلامية؛ لبُّوا النداء وأجابوا الداعي، فكان الفتح العُمَري لبيت المَقدس سنة 15ه/636م، عندما دخلها الخليفة عمر بن الخطاب سلمًا، وأعطى لأهلها الأمان من خلال وثيقته التي عرفت بالعهدة العُمَريَّة، وكان يوم دخول الفاروق القدس يوماً مشهوداً ضربت فيه أروع الأمثلة في عدالة الإسلام وسماحته ورقيه وطهارة منهجه.</p>\n<p>&nbsp;</p>\n<p>فقد سار الفاروق عمر إلى منطقة المسجد الشريف التي كانت خرابًا تامًّا في ذلك الوقت، وزار موقع الصخرة المشرفة وأمر بتنظيفها، كما أمر بإقامة مسجدٍ في الجهة الجنوبية منَ المسجد الشريف، ثم عمد إلى تنظيم شؤون المدينة فأنشأ الدَّواوين، وأقام يزيد بن أبي سفيان واليًا، وعيَّن عبادة بن الصامت قاضيًا فيها.</p>\n<p>&nbsp;</p>\n<p>وكما كان للخلفاء الراشدين الفضل في فتح بيت المقدس وأسلمة المسجد الأقصى فعليًّا، وإدخالهما دار الإسلام والمسلمين سياسياً، كان للأمويين الفضل في تشكيل الوجه الحضاري الإسلامي، وفي تعمير منطقة المسجد الأقصى المبارك تعميرًا يتلاءَم مع عظمة واستقرار الدولة الإسلامية، فبنيت قبة الصخرة المشرفة وقبة السلسلة في عهد الخليفة عبدالملك، وبناء المسجد الأقصى ودار الإمارة والأبواب.</p>\n<p>&nbsp;</p>\n<p>واستمرت عناية الخلفاء المسلمين ورعايتهم للمسجد الأقصى حتى دب الوهن في صفوف الأمة، وفشت فيهم البدع والخرافات، وانتشرت الفرق الضالة من باطنية ورافضة وصارت لهم دولة وشوكة، عندها ذهب ريح الأمة وتسلط عليها عدوها فضربها في أعز ما تملك؛ في مقدساتها، واحتل الصليبيون بيت المقدس سنة 491 ه، وذبحوا سبعين ألفاً من خلاصة أهلها من عباد وعلماء وصالحين، وصار الدماء أنهاراً، وغيّر المجرمون من معالم المسجد فجعلوا جزءً منه كنيسة وجزءً سكناً لفرسانهم، وبنوا بجواره مستودعا لأسلحتهم، أما مسجد الصخرة، فحولوه إلى كنيسة، ونصبوا فوق القبة صليباً كبيراً في تحد سافر وصليبية مقيتة لمشاعر ملايين المسلمين.</p>\n<p>&nbsp;</p>\n<p>لتبدأ بعدها الملاحم الكبرى بين العالم الإسلامي وأوروبا الصليبية لقرابة القرن من الزمان، حتى تم استعادة بيت المقدس على يد الفاتح الكبير الناصر صلاح الدين الأيوبي سنة 583ه، فكان يوم استعادته من أيام الإسلام الكبرى وأفراحه العظمى.</p>\n<p>&nbsp;</p>\n<p>عباد الله: استمر المسجد الأقصى وبيت المقدس في عز الإسلام ودارته ورعايته حتى دارت على المسلمين الدوائر، وسقطت حاضنتهم السياسية ممثلة في الخلافة العثمانية، وتنهاشت كلاب أوروبا من عباد الصليب جسد الأمة المثخن بالجراحات، ثم اكتملت فصول المؤامرة بغرس الخنجر اليهودي المسموم في قلب الأمة وقدسها، فاحتل اليهود بيت المقدس سنة 1967م بعد حرب الأيام الست، وما لبثوا حتى حاولوا هدم المسجد بإحراقه سنة 1968م، ثم حاولوا هدمه بالتنقيب والحفر تحت أساساته، وأخيراً حاولوا هدمه بتقسيمه زمانياً ومكانياً مع المسلمين، (<strong><span style=\"color: #ff0000;\">وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span></strong>)[يوسف:21].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب، فاستغفروه؛ إن هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الأمة التي لا تقرأ تاريخها ولا تستفيد من ماضيها، لهي أمة تائهة حائرة؛ فالماضي والتاريخ ليس مفتاحاً لفهم الحاضر فحسب، بل هو أساسٌ من أسس إعادة صيغة الحاضر وبناء المستقبل.</p>\n<p>&nbsp;</p>\n<p>كان المسجد الأقصى على مرِّ التاريخ مسجداً للمسلمين من قبل أن يوجد اليهود ومن بعد ما وجدوا؛ فإبراهيم -عليه السلام- هو أول من اتخذ تلك البقعة مسجداً، وقد قال الله تعالى عنه (<strong><span style=\"color: #ff0000;\">مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span></strong>)[آلعمران:67]، وليس لبني إسرائيل يهوداً ونصارى ارتباط بالمسجد الأقصى إلا في الفترات التي كانوا فيها مسلمين مع أنبيائهم المسلمين -عليهم السلام-، أما بعد كفرهم بالله تعالى، فقد حسمت علاقتهم بهذا المسجد الذي تحول إلى إرث المسلمين المؤمنين بجميع الأنبياء -عليهم السلام-.</p>\n<p>&nbsp;</p>\n<p>إن الآباء والأجداد من سلف الأمة وعظمائها فتحوا بيت المقدس وأقاموا فيه حضارة كبرى، وعمروا المسجد الأقصى، وأعادوا هيبته ومكانته، فكان منارة الإسلام، ودرة بلاد الشام، وموئل العلماء والعباد والصالحين، وقد تسلط عليهم العدو مرات ومرات، ومع ذلك لم يستسلموا للواقع المرير.</p>\n<p>&nbsp;</p>\n<p>فالصليبيون استولوا على بيت المقدس أكثر من تسعين سنة متصلة؛ عطلت فيها الصلوات وانتهكت المقدسات، ورغم ضعف المسلمين وتفرقهم، إلا إن التاريخ لم يحفظ لنا أن أميراً ولا حاكماً ولا والياً مسلماً أقر احتلال الصليبيين لبلاد الشام عامة، وبيت المقدس خاصة، لم نجد حاكماً مسلماً أقر بأحقية الصليبيين في جزء من بيت المقدس ولا يسيراً، بدعوى طول الأمد والأمر الواقع، واستحالة تغيير عشرات السنين من الوجود الصليبي في الشام، نعم؛ قد يهادنون الصليبيين لفترة بسبب ضعفهم وعدم استعدادهم للقتال، ولكن أبداً لم يقروا باحتلال، ولم يذعنوا لأمر واقع يسلبهم ولو شبراً واحداً من أرض الإسلام.</p>\n<p>&nbsp;</p>\n<p>عباد الله: رغم مظاهر الضعف والهوان التي توحي بها مشاهد الحاضر المهزوم، والمستقبل الغامض المأزوم، ورغم تكدُّس معالم الفشل في كثيرٍ من الأنحاء، رغم كل هذا فإن المسلم المتعلق بربه، المؤمن بوعيده ووعده، والمتبصر بالسنن ونواميس الكون، يرى من وراء ذلك كله فتحاً قريباً، إنها روح الأمل الدافع، والفأل الدافق الذي تغرسه في أهل الإسلام حقائق الوحي، وهداية النبوة المحمدية الخاتمة، وشواهد التاريخ، فلن تضيع -بإذن الله- قدسنا، ما دام الأحفاد سيحملون مسؤولية إرث الأجداد، بقلوب مؤمنة وعزائم صادقة، (<strong><span style=\"color: #ff0000;\">وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span></strong>)[يوسف:21].</p>\n<p>&nbsp;</p>\n<p>فتفاءلوا بنصر من الله وفتح قريب، وعظّموا مكانته في قلوب أبنائكم ولا تنسوه في دعائكم، واسألوا الله دائمًا أن يعيده للأمة مسجدًا جامعًا، تشد إليه الرحال، ويصلي فيه المسلمون، ويومئذ يفرح المؤمنون بنصر الله..</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن ينصر دينه وكتابه وعباده الصالحين، وأن يحرر المسجد الأقصى من اليهود المعتدين.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صراعات_المسلمين_والكافرين_على_المسجد_الأقصى.doc",
      "path": "/database/files/صراعات_المسلمين_والكافرين_على_المسجد_الأقصى.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D8%B1%D8%A7%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%83%D8%A7%D9%81%D8%B1%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B3%D8%AC%D8%AF/download-file/330635"
    }
  ],
  "mainCategories": [
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صراعات-المسلمين-والكافرين-على-المسجد"
}
