{
  "id": 753,
  "title": "صراع الإنسان والشيطان",
  "slug": "صراع-الإنسان-والشيطان",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/بداية صراع الإنسان والشيطان 2/طبيعة صراع الإنسان والشيطان 3/استمرارية الشيطان في الإفساد إلى يوم القيامة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وهذا الإنسانُ الذي أمدَّه الله بنوره يجاهد؛ كي يستقيم على صراط ربِّه، وفي سبيل ذلك: لا بد له أنْ يُصارِع هذا العدوَّ في حنايا نفسِه، وأن يتفحَّصَ أهدافَ الشيطان؛ ليتبيَّن: مدى قُربه وبُعده من ربِّه، ومدى تخلصه من عدوِّه، الذي يُحاول أن يحتنكه ويقوده؛ كما يقود الزارِعُ حِمارَه. وحديثنا عن الصراعِ الكبير؛ صراعِ الإنسان والشيطان...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله الذي خلق فسوى، والذي قدَّر فهدى، أحمده سبحانه وأشكره على نعمه التي لا تعدُّ ولا تُحصى، وأشهَدُ أن لا إلهَ إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمداً عبدُه ورسوله، صلَّى اللهُ عليه، وعلى آله وصحبه، وسلَّمَ تسليماً كثيراً.\n \nمَنْ يتأملْ نصوصَ الكتاب والسنة؛ يعلمْ أن حياة الإنسان ليست إلاَّ صراعاً بينه وبين الشيطان؛ الشيطانُ يريد القضاء عليه، وهذا الإنسانُ -الذي أمدَّه الله تعالى بنوره- يجاهد؛ كي يستقيم على صراط ربِّه، وفي سبيل ذلك: لا بد له أنْ يُصارِع هذا العدوَّ في حنايا نفسِه، وخطَراتِ قلبه، ولا بد له أن يتفحَّصَ -باستمرار- أهدافَ الشيطان القريبةَ والبعيدة؛ كي يتبيَّن: مدى قُربه وبُعده من ربِّه تعالى، ومدى تخلصه من عدوِّه، الذي يُحاول أن يحتنكه ويقوده؛ كما يقود الزارِعُ حِمارَه. وحديثنا -إخوتي الكرام- عن الصراعِ الكبير؛ الصراعِ القديم الجديد؛ صراعِ الإنسان مع الشيطان.\n \nس: كيف بدأ صراع الإنسان والشيطان، ومتى بدأ، وما هي طبيعته؟\n \nلقد بدأت المعركةُ حين امتنع إبليس، عن تنفيذ أمرِ الله، بالسجود لآدم: (قَالَ مَا مَنَعَكَ أَلاَّ تَسْجُدَ إِذْ أَمَرْتُكَ قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ) [الأعراف: 12].\n \nلقد طُرد من الجنة، وطُرد من رحمة الله، وحُقَّتْ عليه اللعنةُ، وكُتِبَ على الصغار... ولكنَّ الشِّرير العنيد: لا ينسى أنَّ آدم أبا البشر -عليه السلام- هو سبب طرده؛ لذا لا يستسلم لمصيره البائس، دون أن ينتقم من آدم وذريَّته، وِفْقَ طبيعةِ الشرِّ التي تمكَّنت منه(1).\n \n(قَالَ: أَنظِرْنِي إِلَى يَوْمِ يُبْعَثُونَ(2) * قَالَ إِنَّكَ مِنْ الْمُنظَرِينَ(3) * قَالَ: فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ، وَلاَ تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ) [الأعراف: 17].\n \nوهنا يُعلن إبليسُ في تبجُّح سافر -وقد حصل له البقاءُ الطويل- أنه سيرُدُّ على إغواءِ الله له، وسيقعُدُ لآدمَ وذريتِه على صراط الله المستقيم؛ لِيَصُدَّهم عن اجتيازه، وسيأتي البشرَ من كلِّ جهةٍ؛ ليحول بينهم وبين الإيمان والطاعة.\n \nولقد طرده اللهُ تعالى مذموماً مقهوراً، وتوعَّد بمِلءِ جهنمَ منه، وممن تبعه من البشر: (قَالَ اخْرُجْ مِنْهَا مَذْءُومًا مَدْحُورًا لَمَنْ تَبِعَكَ مِنْهُمْ لَأَمْلأَنَّ جَهَنَّمَ مِنْكُمْ أَجْمَعِينَ) [الأعراف:18]. واللام: لامُ القَسَم.\n \nس: ما هي الركائز التي يعتمد عليها الشيطان في حربه للإنسان؟\n \nهناك ركيزتان اعتمد عليها الشيطان في هذه الحرب الضروس: الأولى: الإنظارُ إلى يوم الوقت المعلوم. والثانية: القدر.\n \nأما بالنسبة للركيزة الأُولى -وهي الإنظار إلى يوم الوقت المعلوم- فقد طلب إبليس الإنظارُ إلى يوم القيامة؛ لا لِيندمَ على خطيئته، ولا لِيتوبَ إلى الله، ولا لِيَرجِعَ عن إثمه العظيم؛ ولكن لِينتقمَ من آدمَ وذريته، جزاءَ ما لعنه اللهُ وطردهَ، فهو يربط -في تبجُّح كبير- اللعنةَ التي حقَّت عليه بآدم ولا يربطها بعصيانه لله(4): (قَالَ رَبِّ فَأَنظِرْنِي إِلَى يَوْمِ يُبْعَثُونَ * قَالَ فَإِنَّكَ مِنْ الْمُنظَرِينَ * إِلَى يَوْمِ الْوَقْتِ الْمَعْلُومِ * قَالَ: فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ) [ص:79-82]، (قَالَ أَرَأَيْتَكَ هَذَا الَّذِي كَرَّمْتَ عَلَيَّ، لَئِنْ أَخَّرْتَنِي إِلَى يَوْمِ الْقِيَامَةِ؛ لَأَحْتَنِكَنَّ ذُرِّيَّتَهُ إِلاَّ قَلِيلاً) [الإسراء: 62].\n \nمعشر الأحبة: ويتَّخِذُ الشيطان لهذا الإنظارِ ثلاثَ وسائل:\nالوسيلة الأولى: (لَأَتَّخِذَنَّ مِنْ عِبَادِكَ نَصِيبًا مَفْرُوضًا؛ فإنه؛ بعد أن لعنه اللهُ وأخزاه، وأبعده من كلِّ خير، قال لربِّه سبحانه: (لَأَتَّخِذَنَّ مِنْ عِبَادِكَ نَصِيبًا مَفْرُوضًا) [النساء: 118]. والمفروض: هو المعلوم.\n \nولكن كيف يتَّخذ إبليسُ (النصيبَ المفروض)؟\n \nيتخذ منهم ذلك النصيبَ؛ بإغوائهم عن قصد السبيل، ودُعائهم إلى طاعته؛ حتى يصدَّهم عن منهج الله، فمَنْ أجابه في دعوتِه، فهو من نصيبِه المعلوم، وحظِّه المقسوم(5).\n \nالوسيلة الثانية: لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ.\n \n(قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ) [الأعراف:16-17].  أي: لأجلسَنَّ لبني آدم على طريقِك القويم وهو الإسلام، فهذا هو الهدفُ الثاني، الذي يرمي إليه إبليسُ اللعين، وهو الصدُّ عن سبيل الله، ولعلَّ في هذا الهدفِ تتجلَّى دلائلُ المعركة\n \nوقد وردت نصوصٌ نبويةٌ تدل على صراحةِ هذا القعود؛ فعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: خَطَّ لَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَطًّا، ثُمَّ قَالَ: هَذَا سَبِيلُ اللَّهِ، ثُمَّ خَطَّ خُطُوطًا عَنْ يَمِينِهِ وَعَنْ شِمَالِهِ، ثُمَّ قَالَ: هَذِهِ سُبُلٌ، عَلَى كُلِّ سَبِيلٍ مِنْهَا، شَيْطَانٌ يَدْعُو إِلَيْهِ، ثُمَّ قَرَأَ: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ) الآية [الأنعام: 153]( رواه أحمد، وصححه الألباني)(6).\n \nوقال النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الشَّيْطَانَ قَعَدَ لاِبْنِ آدَمَ بِأَطْرُقِهِ، فَقَعَدَ لَهُ بِطَرِيقِ الإِسْلاَمِ؛ فَقَالَ: تُسْلِمُ وَتَذَرُ دِينَكَ، وَدِينَ آبَائِكَ، وَآبَاءِ أَبِيكَ؟ فَعَصَاهُ فَأَسْلَمَ، ثُمَّ قَعَدَ لَهُ بِطَرِيقِ الْهِجْرَةِ؛ فَقَالَ: تُهَاجِرُ وَتَدَعُ أَرْضَكَ وَسَمَاءَكَ... فَعَصَاهُ فَهَاجَرَ. ثُمَّ قَعَدَ لَهُ بِطَرِيقِ الْجِهَادِ؛ فَقَالَ: تُجَاهِدُ فَهُوَ جَهْدُ النَّفْسِ وَالْمَالِ، فَتُقَاتِلُ فَتُقْتَلُ، فَتُنْكَحُ الْمَرْأَةُ، وَيُقْسَمُ الْمَالُ، فَعَصَاهُ فَجَاهَدَ\"( رواه النسائي، وصححه الألباني)(7).\n \nفهذا هو القعود بالصراط المستقيم؛ فلا يجد هذا اللَّعينُ باباً إلى الخير إلاَّ وقعد به، يصدُّ الإنسانَ ويرُدُّه عنه، فهذه هي مُهِمَّتُه، وهذا هو مأرِبه؛ فكم من إنسانٍ يريد أن يدخل في الإسلام، فربما قعد له الشيطان بطريق الإسلام وصَدَّه عنه؛ وكم من عاصٍ يريد ترك المعاصي، والاستقامةَ على دين الله، فيقعد له الشيطان بطريق التوبة، ويُصَعِّب عليه الأمور، فينبغي على المسلم أن يتنبَّه لألاعيبِ الشيطان وحِيَلِه، ولا يُبالي بوساوسه الواهية.\n \n \nالخطبة الثانية:\n \nالحمد لله ...\n \nأيها الإخوة: الوسيلة الثالثة من وسائل اتخاذ الشيطان لهذا الإنظار: لَأُزَيِّنَنَّ لَهُمْ فِي الأَرْضِ، (قَالَ رَبِّ بِمَا أَغْوَيْتَنِي لَأُزَيِّنَنَّ لَهُمْ فِي الْأَرْضِ، وَلَأُغْوِيَنَّهُمْ أَجْمَعِينَ) [الحجر: 39].\n \nفيرتكز الشيطان في معركته مع الإنسان؛ على استدراجه بعيداً عن طريق الله، إلى طريقٍ أُخرى يُزيِّنها ويُزخرفها، تُوصِل في النهاية، إلى أن تكون الطاعةُ لغير الله؛ في العقائد، والعبادات، والمعاملات، والسلوك والأخلاق؛ وبهذا تتحقَّق هيمنةُ الشيطانِ على أوليائه، وعبوديتُهم له، قال تعالى: (أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لاَ تَعْبُدُوا الشَّيْطَانَ) [يس:60].\n \nأمَّا الذين سلكوا طريقَ الله ابتداءً، واختاروا العبودية لله - ونسأل الله تعالى أن نكون منهم - فأولئك هم الذين قال الله فيهم: (إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ) [الحجر: 42](8).\n \nس: كيف يقع التزيين؟\n \nتزيين الشيطان غيرُ جامدٍ ولا ثابت، فهو متنوِّعٌ متجدِّد، يتواءم مع كلِّ نفس، ومع كلِّ زمانٍ ومكان.\n \nفقد يُغري الشيطان بالمرأة؛ رحمةً بها، ويُغري بالدنيا؛ للحيطَةِ من تقلُّباتها، ويُغري بمصاحبة الأشرار؛ أملاً في هدايتهم، ويُغري بالنفاق للظالمين؛ رغبةً في توجيههم، ويُغري بالتَّشهير بالخصوم؛ بذريعةِ الأمر بالمعروف والنهي عن المنكر، ويُغري بترك إصلاح الناس؛ اشتغالاً بإصلاح النفس، ويُغري بترك العمل؛ احتجاجاً بالقضاء والقدر، ويُغري بترك العلم؛ اشتغالاً بالعبادة، ويُغري بترك السُّنة؛ تقليداً للصالحين، وهكذا.\n \nثم ها هو بعدَ التزيين، والإغواء، والإغراء، يؤكِّد على الاستيلاءِ والاستئصالِ بِلامِ القَسَمِ، ونونِ التوكيد (لَأَحْتَنِكَنَّ ذُرِّيَّتَهُ) [الإسراء: 62]؛ أي: لأستولينَّ على أولادِه، ولأحتوينَّهم، ولأستأصلنَّهم بالإضلال والإغواء.\n \nس: ما هو الإحتناك؟ يقال: احتنك الجرادُ الأرضَ، بمعنى: أتى على نَبْتِها وأكل كلَّ ما عليها، واحتنكَ فلانٌ ما عند فلان، أي: أخَذَه كلَّه(9).\n \nوصيغةُ الخطاب تُوحي بالتَّهكُّم، والتَّنقُّصِ، والاحتقارِ لبني آدم: (قَالَ أَرَأَيْتَكَ هَذَا الَّذِي كَرَّمْتَ عَلَيَّ لَئِنْ أَخَّرْتَنِي إِلَى يَوْمِ الْقِيَامَةِ لَأَحْتَنِكَنَّ ذُرِّيَّتَهُ إِلَّا قَلِيلاً) [الإسراء: 62]. ومعنى (لَأَحْتَنِكَنَّ ذُرِّيَّتَهُ): أي: لأستولينَّ على ذريته(10).\n \nفكأنَّ إبليس يقول عن هذا المخلوق البشري: إنه مخلوقٌ لا يتمالك أمامي؛ فلئن أخرتنِ إلى يوم القيامة فَلأَسْتولينَّ عليهم، وأحتوِينَّهم، وأمْلِكُ زمامَهم، وأجعلُهم في قبضةِ يدي أُصَرِّف أمرَهم.\n \nمعشر الأحبة: وقد تحقَّق استيلاءُ الشيطانِ على أكثر الناس؛ فالأمة الإسلامية اليوم، تُشكِّل ربعَ سكان العالم تقريباً، وثلاثةُ أرباع العالَم قد استولى عليهم الشيطان، وأضلَّهم، وصرفهم عن التوحيد إلى الكفر والشرك، والبدعِ والضلال والأهواء.\n \nس: هل الأمة الإسلامية اليوم على جادة الطريق المستقيم، أم أنَّ للشيطان فيهم نصيباً؟ الواقع: ما ترى وتُشاهد، دون ما تسمع؛ فلسان الحال يُغنيك عن المقال، فقد استولى الشيطان على مَن استولى من هذه الأمة؛ عن طريق البدع والمعاصي والكبائر والشرك.\n \nومَنْ يرغبْ في الوقوف على تفاصيل مُخطَّطاتِ الشيطان، ومكائدِه ومصائدِه، وكيف لبَّس على الناس دِينهم في العقائد والعبادات والمعاملات، وكيف تلاعب باليهود، والنصارى، والمجوس وعُبَّاد الأوثان فلا غِنَى له عن قراءة كتاب \"تلبيس إبليس\" لابن الجوزي، وكتاب \"إغاثة اللهفان في مصائد الشيطان\" لابن القيم.\n \nوقد أقسم الشيطانُ بِعزَّة العزيز الحكيم على إغواء بني آدم: (قَالَ فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ) [ص: 82] والغَيُّ: هو الفساد. أي: لأُفسِدَنَّهم(11).\n \nوعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم- يَقُول: \"إِنَّ الشَّيْطَانَ قَالَ: وَعِزَّتِكَ يَا رَبِّ! لاَ أَبْرَحُ أُغْوِي عِبَادَكَ، مَا دَامَتْ أَرْوَاحُهُمْ فِي أَجْسَادِهِمْ...\"( رواه أحمد، وصححه الألباني)(12).\nفهذا الحديث يُجلِّي لنا صفةً من صفات هذا الخبيث، وهي أنه لا يملُّ من الإفساد؛ فقد عَرَفَ نهايةَ المعركةِ والصراع، وعَرَفَ أنَّ مصيره البائس ومَن اتَّبعه جهنَّمُ وبئس المصير، فلذلك تتأبَّى نفسُه الخبيثة، عن الراحة والدَّعة والسكون،  فحركته دائمة، وعمله متواصل، ونفَسَه طويل؛ ليستكثر من الرفقاء في دار العذاب(13).\n \nمعشر الأحبة: وهذا السعي الدَّؤوب في الإفساد، لا ينتهي حتى قيامِ الساعة؛ كما جاء في حديث عَبْدِ اللَّهِ بْنِ عَمْرٍو -رضي الله عنهما-؛ أنَّ النبيَّ -صلى الله عليه وسلم- قال: \"فَيَبْقَى شِرَارُ النَّاسِ، فِي خِفَّةِ الطَّيْرِ، وَأَحْلاَمِ السِّبَاعِ(14)، لاَ يَعْرِفُونَ مَعْرُوفًا، وَلاَ يُنْكِرُونَ مُنْكَرًا، فَيَتَمَثَّلُ لَهُمُ الشَّيْطَانُ، فَيَقُولُ: أَلاَ تَسْتَجِيبُونَ؟ فَيَقُولُونَ: فَمَا تَأْمُرُنَا؟ فَيَأْمُرُهُمْ بِعِبَادَةِ الأَوْثَانِ...\"( رواه مسلم)(15).\nقال النووي -رحمه الله-: \"يكونون في سرعتهم إلى الشرور، وقضاء الشهوات، والفساد؛ كطيران الطير، وفي العدوان وظُلْمِ بعضهم بعضاً في أخلاق السِّباع العادية\"(16)؛ فالشيطانُ لا يهدأ أبداً عن إخراج الناس من دين الله إلى ملة الكفر، حتى عند قيام الساعة.\n \n----------\n(1) انظر: المواجهة الصراع مع الشيطان وحزبه، حسن أحمد قطامش (ص 26).\n(2) أي: أخِّرني وأمهلني، فلا تُمتني إلى يوم يُبعثون من قبورهم.\n(3) أي: المُؤخَّرين.\n(4) انظر: في ظلال القرآن، (4/2141).\n(5) انظر: تفسير الطبري، (5/281).\n(6) رواه أحمد في (المسند) (3/481)؛ والحاكم في (المستدرك)، (2/318) وقال: صحيح الإسناد ولم يخرجاه ووافقه الذهبي، وصححه الألباني في ( شرح الطحاوية)،(ص 587).\n(7) رواه النسائي، (2/507)، (ح3147)؛ وابن حبان في (صحيحه) (ح4593). وصححه الألباني في (صحيح سنن النسائي)، (7/206)، (ح3134).\n(8) انظر: المواجهة الصراع مع الشيطان وحزبه، (ص 44).\n(9) انظر: لسان العرب، (10/416).\n(10) انظر: أضواء البيان، للشنقيطي (ص 18/312).\n(11) انظر: تفسير القرطبي، (7/174).\n(12) رواه أحمد، في (المسند)، (3/41)؛ والحاكم في (المستدرك)، (4/261) وقال: حديث صحيح الإسناد ولم يخرجاه ووافقه الذهبي، وصححه الألباني في (صحيح الجامع)، (1/253)، (ح2530).\n(13) انظر: المواجهة الصراع مع الشيطان وحزبه، (ص 45).\n(14) قوله: (فَيَبْقَى شِرَارُ النَّاسِ، فِي خِفَّةِ الطَّيْرِ، وَأَحْلاَمِ السِّبَاعِ): هم الذين تقوم عليهم الساعة.\n(15) رواه مسلم، (2/1237)، (ح7568).\n(16) شرح النووي على مسلم، (7/76).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بداية صراع الإنسان والشيطان 2/طبيعة صراع الإنسان والشيطان 3/استمرارية الشيطان في الإفساد إلى يوم القيامة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وهذا الإنسانُ الذي أمدَّه الله بنوره يجاهد؛ كي يستقيم على صراط ربِّه، وفي سبيل ذلك: لا بد له أنْ يُصارِع هذا العدوَّ في حنايا نفسِه، وأن يتفحَّصَ أهدافَ الشيطان؛ ليتبيَّن: مدى قُربه وبُعده من ربِّه، ومدى تخلصه من عدوِّه، الذي يُحاول أن يحتنكه ويقوده؛ كما يقود الزارِعُ حِمارَه. وحديثنا عن الصراعِ الكبير؛ صراعِ الإنسان والشيطان...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"293747\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله الذي خلق فسوى، والذي قدَّر فهدى، أحمده سبحانه وأشكره على نعمه التي لا تعدُّ ولا تُحصى، وأشهَدُ أن لا إلهَ إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمداً عبدُه ورسوله، صلَّى اللهُ عليه، وعلى آله وصحبه، وسلَّمَ تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>مَنْ يتأملْ نصوصَ الكتاب والسنة؛ يعلمْ أن حياة الإنسان ليست إلاَّ صراعاً بينه وبين الشيطان؛ الشيطانُ يريد القضاء عليه، وهذا الإنسانُ -الذي أمدَّه الله تعالى بنوره- يجاهد؛ كي يستقيم على صراط ربِّه، وفي سبيل ذلك: لا بد له أنْ يُصارِع هذا العدوَّ في حنايا نفسِه، وخطَراتِ قلبه، ولا بد له أن يتفحَّصَ -باستمرار- أهدافَ الشيطان القريبةَ والبعيدة؛ كي يتبيَّن: مدى قُربه وبُعده من ربِّه تعالى، ومدى تخلصه من عدوِّه، الذي يُحاول أن يحتنكه ويقوده؛ كما يقود الزارِعُ حِمارَه. وحديثنا -إخوتي الكرام- عن الصراعِ الكبير؛ الصراعِ القديم الجديد؛ صراعِ الإنسان مع الشيطان.</p>\n<p>&nbsp;</p>\n<p>س: كيف بدأ صراع الإنسان والشيطان، ومتى بدأ، وما هي طبيعته؟</p>\n<p>&nbsp;</p>\n<p>لقد بدأت المعركةُ حين امتنع إبليس، عن تنفيذ أمرِ الله، بالسجود لآدم: (<span style=\"color: #ff0000;\">قَالَ مَا مَنَعَكَ أَلاَّ تَسْجُدَ إِذْ أَمَرْتُكَ قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ</span>) [الأعراف: 12].</p>\n<p>&nbsp;</p>\n<p>لقد طُرد من الجنة، وطُرد من رحمة الله، وحُقَّتْ عليه اللعنةُ، وكُتِبَ على الصغار... ولكنَّ الشِّرير العنيد: لا ينسى أنَّ آدم أبا البشر -عليه السلام- هو سبب طرده؛ لذا لا يستسلم لمصيره البائس، دون أن ينتقم من آدم وذريَّته، وِفْقَ طبيعةِ الشرِّ التي تمكَّنت منه<sup>(1)</sup>.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">قَالَ: أَنظِرْنِي إِلَى يَوْمِ يُبْعَثُونَ<sup>(2)</sup> * قَالَ إِنَّكَ مِنْ الْمُنظَرِينَ<sup>(3)</sup> * قَالَ: فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ، وَلاَ تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ</span>) [الأعراف: 17].</p>\n<p>&nbsp;</p>\n<p>وهنا يُعلن إبليسُ في تبجُّح سافر -وقد حصل له البقاءُ الطويل- أنه سيرُدُّ على إغواءِ الله له، وسيقعُدُ لآدمَ وذريتِه على صراط الله المستقيم؛ لِيَصُدَّهم عن اجتيازه، وسيأتي البشرَ من كلِّ جهةٍ؛ ليحول بينهم وبين الإيمان والطاعة.</p>\n<p>&nbsp;</p>\n<p>ولقد طرده اللهُ تعالى مذموماً مقهوراً، وتوعَّد بمِلءِ جهنمَ منه، وممن تبعه من البشر: (<span style=\"color: #ff0000;\">قَالَ اخْرُجْ مِنْهَا مَذْءُومًا مَدْحُورًا لَمَنْ تَبِعَكَ مِنْهُمْ لَأَمْلأَنَّ جَهَنَّمَ مِنْكُمْ أَجْمَعِينَ</span>) [الأعراف:18]. واللام: لامُ القَسَم.</p>\n<p>&nbsp;</p>\n<p>س: ما هي الركائز التي يعتمد عليها الشيطان في حربه للإنسان؟</p>\n<p>&nbsp;</p>\n<p>هناك ركيزتان اعتمد عليها الشيطان في هذه الحرب الضروس: الأولى: الإنظارُ إلى يوم الوقت المعلوم. والثانية: القدر.</p>\n<p>&nbsp;</p>\n<p>أما بالنسبة للركيزة الأُولى -وهي الإنظار إلى يوم الوقت المعلوم- فقد طلب إبليس الإنظارُ إلى يوم القيامة؛ لا لِيندمَ على خطيئته، ولا لِيتوبَ إلى الله، ولا لِيَرجِعَ عن إثمه العظيم؛ ولكن لِينتقمَ من آدمَ وذريته، جزاءَ ما لعنه اللهُ وطردهَ، فهو يربط -في تبجُّح كبير- اللعنةَ التي حقَّت عليه بآدم ولا يربطها بعصيانه لله<sup>(4)</sup>: (<span style=\"color: #ff0000;\">قَالَ رَبِّ فَأَنظِرْنِي إِلَى يَوْمِ يُبْعَثُونَ * قَالَ فَإِنَّكَ مِنْ الْمُنظَرِينَ * إِلَى يَوْمِ الْوَقْتِ الْمَعْلُومِ * قَالَ: فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ</span>) [ص:79-82]، (<span style=\"color: #ff0000;\">قَالَ أَرَأَيْتَكَ هَذَا الَّذِي كَرَّمْتَ عَلَيَّ، لَئِنْ أَخَّرْتَنِي إِلَى يَوْمِ الْقِيَامَةِ؛ لَأَحْتَنِكَنَّ ذُرِّيَّتَهُ إِلاَّ قَلِيلاً</span>) [الإسراء: 62].</p>\n<p>&nbsp;</p>\n<p>معشر الأحبة: ويتَّخِذُ الشيطان لهذا الإنظارِ ثلاثَ وسائل:</p>\n<p>الوسيلة الأولى: (<span style=\"color: #ff0000;\">لَأَتَّخِذَنَّ مِنْ عِبَادِكَ نَصِيبًا مَفْرُوضًا؛ فإنه؛ بعد أن لعنه اللهُ وأخزاه، وأبعده من كلِّ خير، قال لربِّه سبحانه: (لَأَتَّخِذَنَّ مِنْ عِبَادِكَ نَصِيبًا مَفْرُوضًا</span>) [النساء: 118]. والمفروض: هو المعلوم.</p>\n<p>&nbsp;</p>\n<p>ولكن كيف يتَّخذ إبليسُ (النصيبَ المفروض)؟</p>\n<p>&nbsp;</p>\n<p>يتخذ منهم ذلك النصيبَ؛ بإغوائهم عن قصد السبيل، ودُعائهم إلى طاعته؛ حتى يصدَّهم عن منهج الله، فمَنْ أجابه في دعوتِه، فهو من نصيبِه المعلوم، وحظِّه المقسوم<sup>(5)</sup>.</p>\n<p>&nbsp;</p>\n<p>الوسيلة الثانية: لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ</span>) [الأعراف:16-17].&nbsp; أي: لأجلسَنَّ لبني آدم على طريقِك القويم وهو الإسلام، فهذا هو الهدفُ الثاني، الذي يرمي إليه إبليسُ اللعين، وهو الصدُّ عن سبيل الله، ولعلَّ في هذا الهدفِ تتجلَّى دلائلُ المعركة</p>\n<p>&nbsp;</p>\n<p>وقد وردت نصوصٌ نبويةٌ تدل على صراحةِ هذا القعود؛ فعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: خَطَّ لَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَطًّا، ثُمَّ قَالَ: هَذَا سَبِيلُ اللَّهِ، ثُمَّ خَطَّ خُطُوطًا عَنْ يَمِينِهِ وَعَنْ شِمَالِهِ، ثُمَّ قَالَ: هَذِهِ سُبُلٌ، عَلَى كُلِّ سَبِيلٍ مِنْهَا، شَيْطَانٌ يَدْعُو إِلَيْهِ، ثُمَّ قَرَأَ: (<span style=\"color: #ff0000;\">وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ</span>) الآية [الأنعام: 153]( رواه أحمد، وصححه الألباني)<sup>(6)</sup>.</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">إِنَّ الشَّيْطَانَ قَعَدَ لاِبْنِ آدَمَ بِأَطْرُقِهِ، فَقَعَدَ لَهُ بِطَرِيقِ الإِسْلاَمِ؛ فَقَالَ: تُسْلِمُ وَتَذَرُ دِينَكَ، وَدِينَ آبَائِكَ، وَآبَاءِ أَبِيكَ؟ فَعَصَاهُ فَأَسْلَمَ، ثُمَّ قَعَدَ لَهُ بِطَرِيقِ الْهِجْرَةِ؛ فَقَالَ: تُهَاجِرُ وَتَدَعُ أَرْضَكَ وَسَمَاءَكَ... فَعَصَاهُ فَهَاجَرَ. ثُمَّ قَعَدَ لَهُ بِطَرِيقِ الْجِهَادِ؛ فَقَالَ: تُجَاهِدُ فَهُوَ جَهْدُ النَّفْسِ وَالْمَالِ، فَتُقَاتِلُ فَتُقْتَلُ، فَتُنْكَحُ الْمَرْأَةُ، وَيُقْسَمُ الْمَالُ، فَعَصَاهُ فَجَاهَدَ</span>\"( رواه النسائي، وصححه الألباني)<sup>(7)</sup>.</p>\n<p>&nbsp;</p>\n<p>فهذا هو القعود بالصراط المستقيم؛ فلا يجد هذا اللَّعينُ باباً إلى الخير إلاَّ وقعد به، يصدُّ الإنسانَ ويرُدُّه عنه، فهذه هي مُهِمَّتُه، وهذا هو مأرِبه؛ فكم من إنسانٍ يريد أن يدخل في الإسلام، فربما قعد له الشيطان بطريق الإسلام وصَدَّه عنه؛ وكم من عاصٍ يريد ترك المعاصي، والاستقامةَ على دين الله، فيقعد له الشيطان بطريق التوبة، ويُصَعِّب عليه الأمور، فينبغي على المسلم أن يتنبَّه لألاعيبِ الشيطان وحِيَلِه، ولا يُبالي بوساوسه الواهية.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ...</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الوسيلة الثالثة من وسائل اتخاذ الشيطان لهذا الإنظار: لَأُزَيِّنَنَّ لَهُمْ فِي الأَرْضِ، (<span style=\"color: #ff0000;\">قَالَ رَبِّ بِمَا أَغْوَيْتَنِي لَأُزَيِّنَنَّ لَهُمْ فِي الْأَرْضِ، وَلَأُغْوِيَنَّهُمْ أَجْمَعِينَ</span>) [الحجر: 39].</p>\n<p>&nbsp;</p>\n<p>فيرتكز الشيطان في معركته مع الإنسان؛ على استدراجه بعيداً عن طريق الله، إلى طريقٍ أُخرى يُزيِّنها ويُزخرفها، تُوصِل في النهاية، إلى أن تكون الطاعةُ لغير الله؛ في العقائد، والعبادات، والمعاملات، والسلوك والأخلاق؛ وبهذا تتحقَّق هيمنةُ الشيطانِ على أوليائه، وعبوديتُهم له، قال تعالى: (<span style=\"color: #ff0000;\">أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لاَ تَعْبُدُوا الشَّيْطَانَ</span>) [يس:60].</p>\n<p>&nbsp;</p>\n<p>أمَّا الذين سلكوا طريقَ الله ابتداءً، واختاروا العبودية لله - ونسأل الله تعالى أن نكون منهم - فأولئك هم الذين قال الله فيهم: (<span style=\"color: #ff0000;\">إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ</span>) [الحجر: 42]<sup>(8)</sup>.</p>\n<p>&nbsp;</p>\n<p>س: كيف يقع التزيين؟</p>\n<p>&nbsp;</p>\n<p>تزيين الشيطان غيرُ جامدٍ ولا ثابت، فهو متنوِّعٌ متجدِّد، يتواءم مع كلِّ نفس، ومع كلِّ زمانٍ ومكان.</p>\n<p>&nbsp;</p>\n<p>فقد يُغري الشيطان بالمرأة؛ رحمةً بها، ويُغري بالدنيا؛ للحيطَةِ من تقلُّباتها، ويُغري بمصاحبة الأشرار؛ أملاً في هدايتهم، ويُغري بالنفاق للظالمين؛ رغبةً في توجيههم، ويُغري بالتَّشهير بالخصوم؛ بذريعةِ الأمر بالمعروف والنهي عن المنكر، ويُغري بترك إصلاح الناس؛ اشتغالاً بإصلاح النفس، ويُغري بترك العمل؛ احتجاجاً بالقضاء والقدر، ويُغري بترك العلم؛ اشتغالاً بالعبادة، ويُغري بترك السُّنة؛ تقليداً للصالحين، وهكذا.</p>\n<p>&nbsp;</p>\n<p>ثم ها هو بعدَ التزيين، والإغواء، والإغراء، يؤكِّد على الاستيلاءِ والاستئصالِ بِلامِ القَسَمِ، ونونِ التوكيد (<span style=\"color: #ff0000;\">لَأَحْتَنِكَنَّ ذُرِّيَّتَهُ</span>) [الإسراء: 62]؛ أي: لأستولينَّ على أولادِه، ولأحتوينَّهم، ولأستأصلنَّهم بالإضلال والإغواء.</p>\n<p>&nbsp;</p>\n<p>س: ما هو الإحتناك؟ يقال: احتنك الجرادُ الأرضَ، بمعنى: أتى على نَبْتِها وأكل كلَّ ما عليها، واحتنكَ فلانٌ ما عند فلان، أي: أخَذَه كلَّه<sup>(9)</sup>.</p>\n<p>&nbsp;</p>\n<p>وصيغةُ الخطاب تُوحي بالتَّهكُّم، والتَّنقُّصِ، والاحتقارِ لبني آدم: (<span style=\"color: #ff0000;\">قَالَ أَرَأَيْتَكَ هَذَا الَّذِي كَرَّمْتَ عَلَيَّ لَئِنْ أَخَّرْتَنِي إِلَى يَوْمِ الْقِيَامَةِ لَأَحْتَنِكَنَّ ذُرِّيَّتَهُ إِلَّا قَلِيلاً</span>) [الإسراء: 62]. ومعنى (<span style=\"color: #ff0000;\">لَأَحْتَنِكَنَّ ذُرِّيَّتَهُ</span>): أي: لأستولينَّ على ذريته<sup>(10)</sup>.</p>\n<p>&nbsp;</p>\n<p>فكأنَّ إبليس يقول عن هذا المخلوق البشري: إنه مخلوقٌ لا يتمالك أمامي؛ فلئن أخرتنِ إلى يوم القيامة فَلأَسْتولينَّ عليهم، وأحتوِينَّهم، وأمْلِكُ زمامَهم، وأجعلُهم في قبضةِ يدي أُصَرِّف أمرَهم.</p>\n<p>&nbsp;</p>\n<p>معشر الأحبة: وقد تحقَّق استيلاءُ الشيطانِ على أكثر الناس؛ فالأمة الإسلامية اليوم، تُشكِّل ربعَ سكان العالم تقريباً، وثلاثةُ أرباع العالَم قد استولى عليهم الشيطان، وأضلَّهم، وصرفهم عن التوحيد إلى الكفر والشرك، والبدعِ والضلال والأهواء.</p>\n<p>&nbsp;</p>\n<p>س: هل الأمة الإسلامية اليوم على جادة الطريق المستقيم، أم أنَّ للشيطان فيهم نصيباً؟ الواقع: ما ترى وتُشاهد، دون ما تسمع؛ فلسان الحال يُغنيك عن المقال، فقد استولى الشيطان على مَن استولى من هذه الأمة؛ عن طريق البدع والمعاصي والكبائر والشرك.</p>\n<p>&nbsp;</p>\n<p>ومَنْ يرغبْ في الوقوف على تفاصيل مُخطَّطاتِ الشيطان، ومكائدِه ومصائدِه، وكيف لبَّس على الناس دِينهم في العقائد والعبادات والمعاملات، وكيف تلاعب باليهود، والنصارى، والمجوس وعُبَّاد الأوثان فلا غِنَى له عن قراءة كتاب \"تلبيس إبليس\" لابن الجوزي، وكتاب \"<span style=\"color: #008000;\">إغاثة اللهفان في مصائد الشيطان</span>\" لابن القيم.</p>\n<p>&nbsp;</p>\n<p>وقد أقسم الشيطانُ بِعزَّة العزيز الحكيم على إغواء بني آدم: (<span style=\"color: #ff0000;\">قَالَ فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ</span>) [ص: 82] والغَيُّ: هو الفساد. أي: لأُفسِدَنَّهم<sup>(11)</sup>.</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم- يَقُول: \"<span style=\"color: #0000ff;\">إِنَّ الشَّيْطَانَ قَالَ: وَعِزَّتِكَ يَا رَبِّ! لاَ أَبْرَحُ أُغْوِي عِبَادَكَ، مَا دَامَتْ أَرْوَاحُهُمْ فِي أَجْسَادِهِمْ</span>...\"( رواه أحمد، وصححه الألباني)<sup>(12)</sup>.</p>\n<p>فهذا الحديث يُجلِّي لنا صفةً من صفات هذا الخبيث، وهي أنه لا يملُّ من الإفساد؛ فقد عَرَفَ نهايةَ المعركةِ والصراع، وعَرَفَ أنَّ مصيره البائس ومَن اتَّبعه جهنَّمُ وبئس المصير، فلذلك تتأبَّى نفسُه الخبيثة، عن الراحة والدَّعة والسكون،&nbsp; فحركته دائمة، وعمله متواصل، ونفَسَه طويل؛ ليستكثر من الرفقاء في دار العذاب<sup>(13)</sup>.</p>\n<p>&nbsp;</p>\n<p>معشر الأحبة: وهذا السعي الدَّؤوب في الإفساد، لا ينتهي حتى قيامِ الساعة؛ كما جاء في حديث عَبْدِ اللَّهِ بْنِ عَمْرٍو -رضي الله عنهما-؛ أنَّ النبيَّ -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">فَيَبْقَى شِرَارُ النَّاسِ، فِي خِفَّةِ الطَّيْرِ، وَأَحْلاَمِ السِّبَاعِ<sup>(14)</sup>، لاَ يَعْرِفُونَ مَعْرُوفًا، وَلاَ يُنْكِرُونَ مُنْكَرًا، فَيَتَمَثَّلُ لَهُمُ الشَّيْطَانُ، فَيَقُولُ: أَلاَ تَسْتَجِيبُونَ؟ فَيَقُولُونَ: فَمَا تَأْمُرُنَا؟ فَيَأْمُرُهُمْ بِعِبَادَةِ الأَوْثَانِ</span>...\"( رواه مسلم)<sup>(15)</sup>.</p>\n<p>قال النووي -رحمه الله-: \"<span style=\"color: #008000;\">يكونون في سرعتهم إلى الشرور، وقضاء الشهوات، والفساد؛ كطيران الطير، وفي العدوان وظُلْمِ بعضهم بعضاً في أخلاق السِّباع العادية</span>\"<sup>(16)</sup>؛ فالشيطانُ لا يهدأ أبداً عن إخراج الناس من دين الله إلى ملة الكفر، حتى عند قيام الساعة.</p>\n<p>&nbsp;</p>\n<p>----------</p>\n<p>(1) انظر: المواجهة الصراع مع الشيطان وحزبه، حسن أحمد قطامش (ص 26).</p>\n<p>(2) أي: أخِّرني وأمهلني، فلا تُمتني إلى يوم يُبعثون من قبورهم.</p>\n<p>(3) أي: المُؤخَّرين.</p>\n<p>(4) انظر: في ظلال القرآن، (4/2141).</p>\n<p>(5) انظر: تفسير الطبري، (5/281).</p>\n<p>(6) رواه أحمد في (المسند) (3/481)؛ والحاكم في (المستدرك)، (2/318) وقال: صحيح الإسناد ولم يخرجاه ووافقه الذهبي، وصححه الألباني في ( شرح الطحاوية)،(ص 587).</p>\n<p>(7) رواه النسائي، (2/507)، (ح3147)؛ وابن حبان في (صحيحه) (ح4593). وصححه الألباني في (صحيح سنن النسائي)، (7/206)، (ح3134).</p>\n<p>(8) انظر: المواجهة الصراع مع الشيطان وحزبه، (ص 44).</p>\n<p>(9) انظر: لسان العرب، (10/416).</p>\n<p>(10) انظر: أضواء البيان، للشنقيطي (ص 18/312).</p>\n<p>(11) انظر: تفسير القرطبي، (7/174).</p>\n<p>(12) رواه أحمد، في (المسند)، (3/41)؛ والحاكم في (المستدرك)، (4/261) وقال: حديث صحيح الإسناد ولم يخرجاه ووافقه الذهبي، وصححه الألباني في (صحيح الجامع)، (1/253)، (ح2530).</p>\n<p>(13) انظر: المواجهة الصراع مع الشيطان وحزبه، (ص 45).</p>\n<p>(14) قوله: (فَيَبْقَى شِرَارُ النَّاسِ، فِي خِفَّةِ الطَّيْرِ، وَأَحْلاَمِ السِّبَاعِ): هم الذين تقوم عليهم الساعة.</p>\n<p>(15) رواه مسلم، (2/1237)، (ح7568).</p>\n<p>(16) شرح النووي على مسلم، (7/76).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صراع_الإنسان_والشيطان.doc",
      "path": "/database/files/صراع_الإنسان_والشيطان.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%B4%D9%8A%D8%B7%D8%A7%D9%86/download-file/293748"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صراع-الإنسان-والشيطان"
}
