{
  "id": 3417,
  "title": "صفات الزوجة التي رغب فيها الشرع",
  "slug": "صفات-الزوجة-التي-رغب-فيها-الشرع",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ مكانة الزوجة الصالحة. 2/ صفات الزوجة الصالحة. 3/ الزواج لغير الدين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَالْمَرْأَةُ الصَّالِحَةُ مِنْ أَفْضَلِ مَا يَدَّخِرُهُ وَيَكْتَنِزُهُ الْمُسْلِمُ، فَعَنْ ثَوْبَانَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ عُمَرَ سَأَلَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: يَا رَسُولَ اللَّهِ، أَيَّ الْمَالِ نَتَّخِذُ؟ فَقَالَ: \"لِيَتَّخِذْ أَحَدُكُمْ قَلْبًا شَاكِرًا، وَلِسَانًا ذَاكِرًا، وَزَوْجَةً مُؤْمِنَةً تُعِينُ أَحَدَكُمْ عَلَى أَمْرِ الْآخِرَةِ\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: \n \nعِبَادَ اللَّهِ: قَدْ يَرْزُقُ اللَّهُ -تَعَالَى- الْإِنْسَانَ الْمَالَ وَالثَّرْوَةَ، وَقَدْ يَرْزُقُهُ الْوَسَامَةَ وَاللَّبَاقَةَ، وَقَدْ يَرْزُقُهُ الْقُوَّةَ وَالْفُتُوَّةَ... وَغَيْرَهَا مِنْ زِينَةِ الدُّنْيَا وَزَهْرَتِهَا، لَكِنَّ أَفْضَلَ مَا وَهَبَهُ اللَّهُ -تَعَالَى- لِإِنْسَانٍ مِنْ مَتَاعِ الدُّنْيَا هُوَ الزَّوْجَةُ الصَّالِحَةُ، فَهِيَ فِي الرَّخَاءِ رَفِيقَةٌ وَفِيَّةٌ وَشَرِيكَةٌ مَأْمُونَةٌ، وَهِيَ فِي الشِّدَّةِ عَوْنٌ وَسَنَدٌ وَظَهْرٌ يَرْتَكِنُ عَلَيْهِ، وَهِيَ فِي الْجَنَّةِ جَمَالٌ وَبَهَاءٌ وَنَعِيمٌ وَلَذَّةٌ... فَلَا غَرَابَةَ إِذَنْ أَنْ يَقُولَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّمَا الدُّنْيَا مَتَاعٌ، وَلَيْسَ مِنْ مَتَاعِ الدُّنْيَا شَيْءٌ أَفْضَلَ مِنَ الْمَرْأَةِ الصَّالِحَةِ\"(رَوَاهُ مُسْلِمٌ، وَابْنُ مَاجَهْ، وَاللَّفْظُ لَهُ). \n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلزَّوْجَةِ الصَّالِحَةِ مَكَانَةً سَامِيَةً وَمَنْزِلَةً رَفِيعَةً فِي الْإِسْلَامِ، فَمِنْ ذَلِكَ أَنَّ الْإِسْلَامَ قَدِ اعْتَبَرَهَا عَوْنًا عَلَى نِصْفِ دِينِ الْمُسْلِمِ، فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ رَزَقَهُ اللَّهُ امْرَأَةً صَالِحَةً، فَقَدْ أَعَانَهُ عَلَى شَطْرِ دِينِهِ، فَلْيَتَّقِ اللَّهَ فِي الشَّطْرِ الثَّانِي\"(رَوَاهُ الْحَاكِمُ)، قَالَ الْعُلَمَاءُ: لَمَّا سُئِلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: مَا أَكْثَرُ مَا يُدْخِلُ النَّارَ؟ قَالَ: \"الْأَجْوَفَانِ: الْفَمُ، وَالْفَرْجُ\"(ابْنُ مَاجَهْ)، وَذَلِكَ لِأَنَّ أَعْظَمَ الْبَلَاءِ فِي الدِّينِ يَكُونُ بِسَبَبِ شَهْوَةِ الْبَطْنِ وَشَهْوَةِ الْفَرْجِ، وَبِالْمَرْأَةِ الصَّالِحَةِ تُؤْمَنُ شَهْوَةُ الْفَرْجِ. \n \nوَالْمَرْأَةُ الصَّالِحَةُ مِنْ أَفْضَلِ مَا يَدَّخِرُهُ وَيَكْتَنِزُهُ الْمُسْلِمُ، فَعَنْ ثَوْبَانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: لَمَّا نَزَلَ فِي الْفِضَّةِ وَالذَّهَبِ مَا نَزَلَ، قَالُوا: فَأَيَّ الْمَالِ نَتَّخِذُ؟ قَالَ عُمَرُ: فَأَنَا أَعْلَمُ لَكُمْ ذَلِكَ، فَأَوْضَعَ عَلَى بَعِيرِهِ، فَأَدْرَكَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَنَا فِي أَثَرِهِ، فَقَالَ: يَا رَسُولَ اللَّهِ، أَيَّ الْمَالِ نَتَّخِذُ؟ فَقَالَ: \"لِيَتَّخِذْ أَحَدُكُمْ قَلْبًا شَاكِرًا، وَلِسَانًا ذَاكِرًا، وَزَوْجَةً مُؤْمِنَةً تُعِينُ أَحَدَكُمْ عَلَى أَمْرِ الْآخِرَةِ\"(رَوَاهُ ابْنُ مَاجَهْ). \n \nوَالْمَرْأَةُ الصَّالِحَةُ هِيَ أَهَمُّ أَرْكَانِ السَّعَادَةِ الدُّنْيَوِيَّةِ الْأَرْبَعَةِ، فَعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَرْبَعٌ مِنَ السَّعَادَةِ: الْمَرْأَةُ الصَّالِحَةُ، وَالْمَسْكَنُ الْوَاسِعُ، وَالْجَارُ الصَّالِحُ، وَالْمَرْكَبُ الْهَنِيءُ\"(رَوَاهُ ابْنُ حِبَّانَ)، وَهِيَ خَيْرُ مَتَاعِ الدُّنْيَا كَمَا ذَكَرْنَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- السَّابِقِ، وَفِيهِ يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الدُّنْيَا مَتَاعٌ، وَخَيْرُ مَتَاعِ الدُّنْيَا الْمَرْأَةُ الصَّالِحَةُ\"(رَوَاهُ مُسْلِمٌ). \n \nأَيُّهَا الْمُؤْمِنُونَ: إِنْ كُنْتُمْ قَدِ اشْتَقْتُمْ إِلَى تِلْكَ الزَّوْجَةِ الصَّالِحَةِ الَّتِي ذَكَرْنَا بَعْضَ فَضَائِلِهَا، فَاعْلَمُوا أَنَّ الزَّوْجَةَ الصَّالِحَةَ هِيَ مَنْ تَوَافَرَتْ فِيهَا مَجْمُوعَةٌ مِنَ الصِّفَاتِ الْحَسَنَةِ، وَمِنْهَا مَا يَلِي: \nالْمَرْأَةُ الصَّالِحَةُ طَائِعَةٌ لِرَبِّهَا وَلِزَوْجِهَا، حَافِظَةٌ لِنَفْسِهَا وَلِمَالِ زَوْجِهَا: قَالَ اللَّهُ -تَعَالَى-: (فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ)[النِّسَاءِ: 34]، قَالَ ابْنُ عَبَّاسٍ وَغَيْرُهُ: \"يَعْنِي مُطِيعَاتٌ لِأَزْوَاجِهِنَّ\"، وَقِيلَ: مُطِيعَاتٌ لِلَّهِ، وَقَالَ السُّدِّيُّ وَغَيْرُهُ: (حَافِظَاتٌ لِلْغَيْبِ): \"أَيْ تَحْفَظُ زَوْجَهَا فِي غَيْبَتِهِ فِي نَفْسِهَا وَمَالِهِ\"، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قِيلَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيُّ النِّسَاءِ خَيْرٌ؟ قَالَ: \"الَّتِي تَسُرُّهُ إِذَا نَظَرَ، وَتُطِيعُهُ إِذَا أَمَرَ، وَلَا تُخَالِفُهُ فِي نَفْسِهَا وَمَالِهَا بِمَا يَكْرَهُ\"(رَوَاهُ النَّسَائِيُّ). \n \nوَلَقَدْ مَدَحَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الصَّالِحَاتِ مِنْ نِسَاءِ قُرَيْشٍ بِأَنَّهُنَّ: حَانِيَاتٌ عَلَى أَوْلَادِهِنَّ، وَغَيْرُ مُبَذِّرَاتٍ فِي أَمْوَالِ أَزْوَاجِهِنَّ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"خَيْرُ نِسَاءٍ رَكِبْنَ الْإِبِلَ: صَالِحُ نِسَاءِ قُرَيْشٍ؛ أَحْنَاهُ عَلَى وَلَدٍ فِي صِغَرِهِ، وَأَرْعَاهُ عَلَى زَوْجٍ فِي ذَاتِ يَدِهِ\"(مُتَّفَقٌ عَلَيْهِ). \n \nوَالْمَرْأَةُ الصَّالِحَةُ ذَاتُ دِينٍ وَخُلُقٍ: فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"تُنْكَحُ الْمَرْأَةُ لِأَرْبَعٍ: لِمَالِهَا وَلِحَسَبِهَا وَجَمَالِهَا وَلِدِينِهَا، فَاظْفَرْ بِذَاتِ الدِّينِ تَرِبَتْ يَدَاكَ\"(مُتَّفَقٌ عَلَيْهِ)، أَيْ: لَصِقَتْ يَدُكَ بِالتُّرَابِ فَقْرًا إِنْ لَمْ تَتَزَوَّجْ ذَاتَ الدِّينِ. \n \nوَالزَّوْجَةُ الصَّالِحَةُ وَدُودٌ، لَا تَهْنَأُ وَزَوْجُهَا غَاضِبٌ مِنْهَا حَتَّى تُرْضِيَهِ، تَمَامًا كَنِسَاءِ أَهْلِ الْجَنَّةِ، فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"... وَنِسَاؤُكُمْ مِنْ أَهْلِ الْجَنَّةِ الْوَدُودِ الْعَؤُودُ عَلَى زَوْجِهَا، الَّتِي إِذَا غَضِبَ جَاءَتْ حَتَّى تَضَعَ يَدَهَا فِي يَدِهِ، ثُمَّ تَقُولَ: لَا أَذُوقُ غَمْضًا حَتَّى تَرْضَى\"(رَوَاهُ النَّسَائِيُّ فِي السُّنَنِ الْكُبْرَى). \n \nوَالزَّوْجَةُ الصَّالِحَةُ تُسَانِدُ زَوْجَهَا فِي شِدَّتِهِ، وَتُعِينُهُ عَلَى أَمْرِهِ: وَأَبْرَزُ وَأَشْهَرُ نَمُوذَجٍ لِذَلِكَ هِيَ أُمُّ الْمُؤْمِنِينَ خَدِيجَةُ -رَضِيَ اللَّهُ عَنْهَا-، فَلَمَّا رَجَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ غَارِ حِرَاءَ عِنْدَ بَدْءِ الْوَحْيِ تَرْجُفُ بَوَادِرُهُ، دَخَلَ عَلَى خَدِيجَةَ، فَقَالَ: \"زَمِّلُونِي زَمِّلُونِي\"، فَزَمَّلُوهُ، حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ، قَالَ لِخَدِيجَةَ: \"أَيْ خَدِيجَةُ، مَا لِي لَقَدْ خَشِيتُ عَلَى نَفْسِي\"، فَأَخْبَرَهَا الْخَبَرَ، قَالَتْ خَدِيجَةُ: \"كَلَّا، أَبْشِرْ، فَوَاللَّهِ: لَا يُخْزِيكَ اللَّهُ أَبَدًا، إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الْحَدِيثَ، وَتَحْمِلُ الْكَلَّ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ، ثُمَّ انْطَلَقَتْ بِهِ خَدِيجَةُ حَتَّى أَتَتْ بِهِ وَرَقَةَ بْنَ نَوْفَلِ بْنِ أَسَدِ بْنِ عَبْدِ الْعُزَّى بْنِ قُصَيٍّ، وَهُوَ ابْنُ عَمِّ خَدِيجَةَ...\"(مُتَّفَقٌ عَلَيْهِ)، فَشَدَّتْ أَزْرَهُ بِكَلِمَاتِهَا ثُمَّ اصْطَحَبَتْهُ إِلَى ابْنِ عَمِّهَا لِيُسَاعِدَهُ. \n \nوَقَدْ ذَكَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طَائِفَةً أُخْرَى مِنْ صِفَاتِ خَدِيجَةَ الْوَفِيَّةِ الصَّالِحَةِ حِينَ قَالَ لِعَائِشَةَ: \"قَدْ آمَنَتْ بِي إِذْ كَفَرَ بِي النَّاسُ، وَصَدَقَتْنِي إِذْ كَذَّبَنِي النَّاسُ، وَوَاسَتْنِي بِمَالِهَا إِذْ حَرَّمَنِي النَّاسُ، وَرَزَقَنِي اللَّهُ -عَزَّ وَجَلَّ- وَلَدَهَا إِذْ حَرَمَنِي أَوْلَادَ النِّسَاءِ\"(رَوَاهُ أَحْمَدُ، وَأَصْلُهُ فِي الصَّحِيحَيْنِ)، وَكُلُّهَا صِفَاتٌ مَطْلُوبَةٌ فِي الزَّوْجَةِ الصَّالِحَةِ. \n \nوَالزَّوْجَةُ الصَّالِحَةُ صَابِرَةٌ مُحْتَسِبَةٌ: قَوِيَّةٌ عِنْدَ نُزُولِ الْمَصَائِبِ، تَحْتَسِبُ فِيهَا الْأَجْرَ عِنْدَ اللَّهِ، وَلَا يُذْكَرُ الصَّبْرُ وَالِاحْتِسَابُ حَتَّى تُذْكَرَ تِلْكَ الزَّوْجَةُ الصَّالِحَةُ أُمُّ سُلَيْمٍ -رَضِيَ اللَّهُ عَنْهَا-، يَرْوِي أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ- فَيَقُولُ: مَاتَ ابْنٌ لِأَبِي طَلْحَةَ مِنْ أُمِّ سُلَيْمٍ، فَقَالَتْ لِأَهْلِهَا: لَا تُحَدِّثُوا أَبَا طَلْحَةَ بِابْنِهِ حَتَّى أَكُونَ أَنَا أُحَدِّثُهُ، قَالَ: فَجَاءَ فَقَرَّبَتْ إِلَيْهِ عَشَاءً، فَأَكَلَ وَشَرِبَ، فَقَالَ: ثُمَّ تَصَنَّعَتْ لَهُ أَحْسَنَ مَا كَانَ تَصَنَّعُ قَبْلَ ذَلِكَ، فَوَقَعَ بِهَا، فَلَمَّا رَأَتْ أَنَّهُ قَدْ شَبِعَ وَأَصَابَ مِنْهَا، قَالَتْ: يَا أَبَا طَلْحَةَ، أَرَأَيْتَ لَوْ أَنَّ قَوْمًا أَعَارُوا عَارِيَتَهُمْ أَهْلَ بَيْتٍ، فَطَلَبُوا عَارِيَتَهُمْ، أَلَهُمْ أَنْ يَمْنَعُوهُمْ؟ قَالَ: لَا، قَالَتْ: فَاحْتَسِبِ ابْنَكَ، قَالَ: فَغَضِبَ، وَقَالَ: تَرَكْتِنِي حَتَّى تَلَطَّخْتُ، ثُمَّ أَخْبَرْتِنِي بِابْنِي، فَانْطَلَقَ حَتَّى أَتَى رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَأَخْبَرَهُ بِمَا كَانَ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"بَارَكَ اللَّهُ لَكُمَا فِي غَابِرِ لَيْلَتِكُمَا\"(مُتَّفَقٌ عَلَيْهِ). \n \nوَقَدْ أَجْمَلَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- أَغْلَبَ تِلْكَ الصِّفَاتِ قَائِلًا: \"النِّسَاءُ ثَلَاثٌ: امْرَأَةٌ عَفِيفَةٌ مُسْلِمَةٌ هَيِّنَةٌ لَيِّنَةٌ وَدُودٌ، تُعِينُ أَهْلَهَا عَلَى الدَّهْرِ، وَلَا تُعِينُ الدَّهْرَ عَلَى أَهْلِهَا، وَقَلِيلٌ مَا تَجِدُهَا...\"(الْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ). \n \nوَكُلُّ مَا سَبَقَ هُوَ بَعْضُ صِفَاتِ الزَّوْجَةِ الصَّالِحَةِ، وَيَزْدَادُ الْأَمْرُ كَمَالًا إِذَا اجْتَمَعَ مَعَ مَا مَضَى مِنْ صِفَاتِهَا أَنْ تَكُونَ بِكْرًا، فَعَنْ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَتَزَوَّجْتَ بَعْدَ أَبِيكَ؟\" قُلْتُ: نَعَمْ قَالَ: \"أَثَيِّبًا أَمْ بِكْرًا؟\" قُلْتُ: ثَيِّبًا قَالَ: \"فَهَلَّا تَزَوَّجْتَ بِكْرًا تُضَاحِكُكَ وَتُضَاحِكُهَا، وَتُلَاعِبُكَ وَتُلَاعِبُهَا\"... (مُتَّفَقٌ عَلَيْهِ)، وَعَنْ عُوَيْمِ بْنِ سَاعِدَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"عَلَيْكُمْ بِالْأَبْكَارِ؛ فَإِنَّهُنَّ أَعْذَبُ أَفْوَاهًا، وَأَنْتَقُ أَرْحَامًا، وَأَرْضَى بِالْيَسِيرِ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْأَوْسَطِ). \n \nوَكَذَلِكَ أَنْ تَكُونَ وَلُودًا، وَيُعْرَفُ ذَلِكَ مِنْ حَالِ أُمِّهَا وَأَخَوَاتِهَا، فَعَنْ أَنَسِ بْنِ مَالِكٍ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"تَزَوَّجُوا الْوَدُودَ الْوَلُودَ، فَإِنِّي مُكَاثِرٌ الْأَنْبِيَاءَ يَوْمَ الْقِيَامَةِ\"(رَوَاهُ ابْنُ حِبَّانَ). \n \nكَذَلِكَ أَنْ يَتَيَسَّرَ مَهْرُهَا، فَلَا يُبَالِغُ أَهْلُهَا فِيهِ، فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَعْظَمُ النِّسَاءِ بَرَكَةً أَيْسَرُهُنَّ صَدَاقًا\"(رَوَاهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ). \n \nوَهَذِهِ أَسْمَاءُ بِنْتُ خَارِجَةَ الْفَزَارِيِّ تَذْكُرُ مَجْمُوعَةً أُخْرَى مِنَ الصِّفَاتِ الَّتِي يَنْبَغِي أَنْ تَتَحَلَّى بِهَا الْمَرْأَةُ مَعَ زَوْجِهَا، فَتَقُولُ مُوصِيَةً ابْنَتِهَا لَيْلَةَ زِفَافِهَا: \"... فَكُونِي لَهُ أَرْضًا يَكُنْ لَكِ سَمَاءً، وَكُونِي لَهُ مِهَادًا يَكُنْ لَكِ عِمَادًا، وَكُونِي لَهُ أَمَةً يَكُنْ لَكِ عَبْدًا، لَا تُلْحِفِي بِهِ فَيَقْلَاكِ، وَلَا تُبَاعِدِي عَنْهُ فَيَنْسَاكِ، إِنْ دَنَا فَاقْرُبِي مِنْهُ، وَإِنْ نَأَى فَابْعُدِي عَنْهُ، وَاحْفَظِي أَنْفَهُ وَسَمْعَهُ وَعَيْنَهُ، لَا يَشُمُّ مِنْكِ إِلَّا طَيِّبًا، وَلَا يَسْمَعُ إِلَّا حَسَنًا، وَلَا يَنْظُرُ إِلَّا جَمِيلًا\". \n \n بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ: \n \nعِبَادَ اللَّهِ: مُخْطِئٌ مَنْ تَزَوَّجَ امْرَأَةً لِغَيْرِ دِينِهَا؛ كَأَنْ يَكُونَ تَزَوَّجَهَا لِمَالِهَا أَوْ لِجِمَالِهَا أَوْ لِحَسَبِهَا وَنَسَبِهَا، فَكُلُّ ذَلِكَ زَائِلٌ فَانٍ لَا قِيمَةَ لَهُ، وَلَقَدْ عَابَ الْقُرْآنُ الْكَرِيمُ عَلَى مَنْ فَعَلَ ذَلِكَ، فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"وَاسْتَفْتَى النَّاسُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ ذَلِكَ، فَأَنْزَلَ اللَّهُ: (وَيَسْتَفْتُونَكَ فِي النِّسَاءِ)[النِّسَاءِ: 127]، إِلَى: (وَتَرْغَبُونَ أَنْ تَنْكِحُوهُنَّ)[النِّسَاءِ: 127]، فَأَنْزَلَ اللَّهُ لَهُمْ: أَنَّ الْيَتِيمَةَ إِذَا كَانَتْ ذَاتَ جَمَالٍ وَمَالٍ رَغِبُوا فِي نِكَاحِهَا وَنَسَبِهَا وَسُنَّتِهَا فِي إِكْمَالِ الصَّدَاقِ، وَإِذَا كَانَتْ مَرْغُوبَةً عَنْهَا فِي قِلَّةِ الْمَالِ وَالْجَمَالِ، تَرَكُوهَا وَأَخَذُوا غَيْرَهَا مِنَ النِّسَاءِ\"، قَالَتْ: فَكَمَا يَتْرُكُونَهَا حِينَ يَرْغَبُونَ عَنْهَا، فَلَيْسَ لَهُمْ أَنْ يَنْكِحُوهَا إِذَا رَغِبُوا فِيهَا، إِلَّا أَنْ يُقْسِطُوا لَهَا\"(مُتَّفَقٌ عَلَيْهِ). \n \nوَالنَّاكِحُ لِغَيْرِ الدِّينِ مُخَالِفٌ لِأَمْرِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّذِي نَقَلَتْهُ إِلَيْنَا أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- حِينَ رَوَتْ عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"تَخَيَّرُوا لِنُطَفِكُمْ، وَانْكِحُوا الْأَكْفَاءَ، وَأَنْكِحُوا إِلَيْهِمْ\"(رَوَاهُ ابْنُ مَاجَهْ)؛ فَمَعْنَى: \"تَخَيَّرُوا لِنُطَفِكُمْ\" أَيِ: انْظُرُوا أَيْنَ تَضَعُونَ نُطَفَكُمْ فَاخْتَارُوا لَهَا خَيْرَ الزَّوْجَاتِ، وَمَعْنَى: \"وَأَنْكِحُوا إِلَيْهِمْ\" أَيْ: اقْبَلُوا بِهِمْ خُطَّابًا لِبَنَاتِكُمْ، وَالْمَعْلُومُ أَنَّ أَوَّلَ صِفَاتِ الْكَفَاءَةِ فِي الزَّوْجَةِ وَفِي الزَّوْجِ الدِّينُ. \n \nوَإِنْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ أَمَرَ بِمُصَاحَبَةِ الصَّالِحِينَ، وَحَذَّرَ مِنْ مُصَاحَبَةِ غَيْرِهِمْ، فَقَالَ: \"مَثَلُ الْجَلِيسِ الصَّالِحِ وَالسُّوءِ، كَحَامِلِ الْمِسْكِ وَنَافِخِ الْكِيرِ، فَحَامِلُ الْمِسْكِ: إِمَّا أَنْ يُحْذِيَكَ، وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً، وَنَافِخُ الْكِيرِ: إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ، وَإِمَّا أَنْ تَجِدَ رِيحًا خَبِيثَةً\"(مُتَّفَقٌ عَلَيْهِ)، وَالصَّاحِبُ يُمْكِنُ لِلْمَرْءِ أَنْ يَتَخَلَّصَ مِنْهُ فِي أَيِّ وَقْتٍ، فَمَا بَالُكُمْ بِأَمْرِ الزَّوَاجِ الَّذِي سَمَّاهُ الْقُرْآنُ بِ\"الْمِيثَاقِ الْغَلِيظِ\"، وَالَّذِي يَحْصُلُ مِنْهُ الْوَلَدُ الَّذِي يَرْبُطُ بَيْنَ وَالِدَيْهِ طَوَالَ عُمْرَيْهِمَا!\n \nوَقَدْ جَاءَ فِي الْحِكْمَةِ: \"لَا تَزَوَّجُوا النِّسَاءَ لِحُسْنِهِنَّ، فَعَسَى حُسْنُهُنَّ أَنْ يُرْدِيَهُنَّ، وَلَا تَزَوَّجُوهُنَّ لِأَمْوَالِهِنَّ، فَعَسَى أَمْوَالُهُنَّ أَنْ تُطْغِيَهُنَّ، وَلَكِنْ تَزَوَّجُوهُنَّ عَلَى الدِّينِ، وَلَأَمَةٌ خَرْمَاءُ سَوْدَاءُ ذَاتُ دِينٍ أَفْضَلُ\"، وَقِيلَ: \"مَنْ تَزَوَّجَ امْرَأَةً لِعِزِّهَا لَمْ يَزِدْهُ اللَّهُ إِلَّا ذُلًّا، وَمَنْ تَزَوَّجَ امْرَأَةً لِمَالِهَا لَمْ يَزِدْهُ اللَّهُ إِلَّا فَقْرًا، وَمَنْ تَزَوَّجَ امْرَأَةً لِحَسَبِهَا لَمْ يَزِدْهُ اللَّهُ إِلَّا دَنَاءَةً، وَمَنْ تَزَوَّجَ امْرَأَةً لِيَغُضَّ بَصَرَهُ، أَوْ يُحَصِّنَ فَرْجَهُ أَوْ يَصِلَ رَحِمَهُ بَارَكَ اللَّهُ لَهُ فِيهَا، وَبَارَكَ لَهَا فِيهِ\"... وَلِلَّهِ دَرُّ الْقَائِلِ: \nأَمَرَ النَّبِيُّ بِذَاتِ دِينٍ زَوْجَةً *** فَاظْفَرْ بِذَاتِ الدِّينِ هُنَّ الْحُورُ\nالْمَالُ يَفْنَى وَالْجَمَالُ وَدِيعَةٌ *** وَالْجَاهُ يَبْلَى، كُلُّ ذَاكَ غُرُورُ\nالْبَاقِيَاتُ الصَّالِحَاتُ ذَخِيرَةٌ *** مَذْخُورَةٌ وَنَعِيمُهَا مَوْفُورُ\nلَيْسَ الزَّوَاجُ لِشَهْوَةٍ وَغَرِيزَةٍ *** إِنَّ الزَّوَاجَ تَعَفُّفٌ وَطُهُورُ\nلَيْسَ الزَّوَاجُ سِتَارَ أَطْمَاعٍ وَمَا *** تُغْنِي عَنِ اللُّبِّ الشَّهِيِّ قُشُورُ\nلَيْسَ الزَّوَاجُ لِنَزْوَةٍ مَسْعُورَةٍ *** ذَاكَ انْفِعَالٌ... فِتْنَةٌ... تَغْرِيرُ\n \nفَاللَّهُمَّ ارْزُقْ مَنْ أَرَادَ الزَّوَاجَ مِنَّا بِالزَّوْجَةِ الصَّالِحَةِ، وَزَوِّجْ بَنَاتِنَا مِنْ صَالِحِينَ، وَأَصْلِحِ اللَّهُمَّ أَحْوَالَ الْمُسْلِمِينَ، وَاجْعَلْ فِي بُيُوتِهِمُ السَّكِينَةَ وَالْمَوَدَّةَ وَالرَّحْمَةَ...\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ مكانة الزوجة الصالحة. 2/ صفات الزوجة الصالحة. 3/ الزواج لغير الدين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَالْمَرْأَةُ الصَّالِحَةُ مِنْ أَفْضَلِ مَا يَدَّخِرُهُ وَيَكْتَنِزُهُ الْمُسْلِمُ، فَعَنْ ثَوْبَانَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ عُمَرَ سَأَلَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: يَا رَسُولَ اللَّهِ، أَيَّ الْمَالِ نَتَّخِذُ؟ فَقَالَ: \"لِيَتَّخِذْ أَحَدُكُمْ قَلْبًا شَاكِرًا، وَلِسَانًا ذَاكِرًا، وَزَوْجَةً مُؤْمِنَةً تُعِينُ أَحَدَكُمْ عَلَى أَمْرِ الْآخِرَةِ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369441\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى</span><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (</span><span style=\"color:#ff0000;\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></span><span>)[آلِ عِمْرَانَ: 102]، (</span><span style=\"color:#ff0000;\"><span>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></span><span>)[النِّسَاءِ: 1]، (</span><span style=\"color:#ff0000;\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا</span><span> * </span><span>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></span><span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عِبَادَ اللَّهِ: </span><span>قَدْ يَرْزُقُ اللَّهُ -تَعَالَى- الْإِنْسَانَ الْمَالَ وَالثَّرْوَةَ، وَقَدْ يَرْزُقُهُ الْوَسَامَةَ وَاللَّبَاقَةَ، وَقَدْ يَرْزُقُهُ الْقُوَّةَ وَالْفُتُوَّةَ... وَغَيْرَهَا مِنْ زِينَةِ الدُّنْيَا وَزَهْرَتِهَا، لَكِنَّ أَفْضَلَ مَا وَهَبَهُ اللَّهُ -تَعَالَى- لِإِنْسَانٍ مِنْ مَتَاعِ الدُّنْيَا هُوَ الزَّوْجَةُ الصَّالِحَةُ، فَهِيَ فِي الرَّخَاءِ رَفِيقَةٌ وَفِيَّةٌ وَشَرِيكَةٌ مَأْمُونَةٌ، وَهِيَ فِي الشِّدَّةِ عَوْنٌ وَسَنَدٌ وَظَهْرٌ يَرْتَكِنُ عَلَيْهِ، وَهِيَ فِي الْجَنَّةِ جَمَالٌ وَبَهَاءٌ وَنَعِيمٌ وَلَذَّةٌ... فَلَا غَرَابَةَ إِذَنْ أَنْ يَقُولَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّمَا الدُّنْيَا مَتَاعٌ، وَلَيْسَ مِنْ مَتَاعِ الدُّنْيَا شَيْءٌ أَفْضَلَ مِنَ الْمَرْأَةِ الصَّالِحَةِ</span>\"(رَوَاهُ مُسْلِمٌ، وَابْنُ مَاجَهْ، وَاللَّفْظُ لَهُ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: </span><span>إِنَّ لِلزَّوْجَةِ الصَّالِحَةِ مَكَانَةً سَامِيَةً وَمَنْزِلَةً رَفِيعَةً فِي الْإِسْلَامِ، فَمِنْ ذَلِكَ أَنَّ الْإِسْلَامَ قَدِ اعْتَبَرَهَا عَوْنًا عَلَى نِصْفِ دِينِ الْمُسْلِمِ، فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ رَزَقَهُ اللَّهُ امْرَأَةً صَالِحَةً، فَقَدْ أَعَانَهُ عَلَى شَطْرِ دِينِهِ، فَلْيَتَّقِ اللَّهَ فِي الشَّطْرِ الثَّانِي</span>\"(رَوَاهُ الْحَاكِمُ)، قَالَ الْعُلَمَاءُ: لَمَّا سُئِلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: مَا أَكْثَرُ مَا يُدْخِلُ النَّارَ؟ قَالَ: \"<span style=\"color:#0000ff;\">الْأَجْوَفَانِ: الْفَمُ، وَالْفَرْجُ</span>\"(ابْنُ مَاجَهْ)، وَذَلِكَ لِأَنَّ أَعْظَمَ الْبَلَاءِ فِي الدِّينِ يَكُونُ بِسَبَبِ شَهْوَةِ الْبَطْنِ وَشَهْوَةِ الْفَرْجِ، وَبِالْمَرْأَةِ الصَّالِحَةِ تُؤْمَنُ شَهْوَةُ الْفَرْجِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَالْمَرْأَةُ الصَّالِحَةُ مِنْ أَفْضَلِ مَا يَدَّخِرُهُ وَيَكْتَنِزُهُ الْمُسْلِمُ، فَعَنْ ثَوْبَانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: لَمَّا نَزَلَ فِي الْفِضَّةِ وَالذَّهَبِ مَا نَزَلَ، قَالُوا: فَأَيَّ الْمَالِ نَتَّخِذُ؟ قَالَ عُمَرُ: فَأَنَا أَعْلَمُ لَكُمْ ذَلِكَ، فَأَوْضَعَ عَلَى بَعِيرِهِ، فَأَدْرَكَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَنَا فِي أَثَرِهِ، فَقَالَ: يَا رَسُولَ اللَّهِ، أَيَّ الْمَالِ نَتَّخِذُ؟ فَقَالَ: \"<span style=\"color:#0000ff;\">لِيَتَّخِذْ أَحَدُكُمْ قَلْبًا شَاكِرًا، وَلِسَانًا ذَاكِرًا، وَزَوْجَةً مُؤْمِنَةً تُعِينُ أَحَدَكُمْ عَلَى أَمْرِ الْآخِرَةِ</span>\"</span><span>(رَوَاهُ ابْنُ مَاجَهْ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَالْمَرْأَةُ الصَّالِحَةُ هِيَ أَهَمُّ أَرْكَانِ السَّعَادَةِ الدُّنْيَوِيَّةِ الْأَرْبَعَةِ، فَعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أَرْبَعٌ مِنَ السَّعَادَةِ: الْمَرْأَةُ الصَّالِحَةُ، وَالْمَسْكَنُ الْوَاسِعُ، وَالْجَارُ الصَّالِحُ، وَالْمَرْكَبُ الْهَنِيءُ</span>\"(رَوَاهُ ابْنُ حِبَّانَ)، وَهِيَ خَيْرُ مَتَاعِ الدُّنْيَا كَمَا ذَكَرْنَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- السَّابِقِ، وَفِيهِ يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الدُّنْيَا مَتَاعٌ، وَخَيْرُ مَتَاعِ الدُّنْيَا الْمَرْأَةُ الصَّالِحَةُ</span>\"(رَوَاهُ مُسْلِمٌ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُؤْمِنُونَ:</span><span> إِنْ كُنْتُمْ قَدِ اشْتَقْتُمْ إِلَى تِلْكَ الزَّوْجَةِ الصَّالِحَةِ الَّتِي ذَكَرْنَا بَعْضَ فَضَائِلِهَا، فَاعْلَمُوا أَنَّ الزَّوْجَةَ الصَّالِحَةَ هِيَ مَنْ تَوَافَرَتْ فِيهَا مَجْمُوعَةٌ مِنَ الصِّفَاتِ الْحَسَنَةِ، وَمِنْهَا مَا يَلِي: </span></p>\n<p style=\"text-align:justify;\"><span>الْمَرْأَةُ الصَّالِحَةُ طَائِعَةٌ لِرَبِّهَا وَلِزَوْجِهَا، حَافِظَةٌ لِنَفْسِهَا وَلِمَالِ زَوْجِهَا: قَالَ اللَّهُ -تَعَالَى-: (</span><span style=\"color:#ff0000;\"><span>فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ</span></span><span>)[النِّسَاءِ: 34]، قَالَ ابْنُ عَبَّاسٍ وَغَيْرُهُ: \"<span style=\"color:#0000ff;\">يَعْنِي مُطِيعَاتٌ لِأَزْوَاجِهِنَّ</span>\"، وَقِيلَ: مُطِيعَاتٌ لِلَّهِ، وَقَالَ السُّدِّيُّ وَغَيْرُهُ: (</span><span style=\"color:#ff0000;\"><span>حَافِظَاتٌ لِلْغَيْبِ</span></span><span>): \"<span style=\"color:#008000;\">أَيْ تَحْفَظُ زَوْجَهَا فِي غَيْبَتِهِ فِي نَفْسِهَا وَمَالِهِ</span>\"، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قِيلَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيُّ النِّسَاءِ خَيْرٌ؟ قَالَ: \"<span style=\"color:#0000ff;\">الَّتِي تَسُرُّهُ إِذَا نَظَرَ، وَتُطِيعُهُ إِذَا أَمَرَ، وَلَا تُخَالِفُهُ فِي نَفْسِهَا وَمَالِهَا بِمَا يَكْرَهُ</span>\"(رَوَاهُ النَّسَائِيُّ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلَقَدْ مَدَحَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الصَّالِحَاتِ مِنْ نِسَاءِ قُرَيْشٍ بِأَنَّهُنَّ: حَانِيَاتٌ عَلَى أَوْلَادِهِنَّ، وَغَيْرُ مُبَذِّرَاتٍ فِي أَمْوَالِ أَزْوَاجِهِنَّ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">خَيْرُ نِسَاءٍ رَكِبْنَ الْإِبِلَ: صَالِحُ نِسَاءِ قُرَيْشٍ؛ أَحْنَاهُ عَلَى وَلَدٍ فِي صِغَرِهِ، وَأَرْعَاهُ عَلَى زَوْجٍ فِي ذَاتِ يَدِهِ</span>\"(مُتَّفَقٌ عَلَيْهِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَالْمَرْأَةُ الصَّالِحَةُ ذَاتُ دِينٍ وَخُلُقٍ: فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">تُنْكَحُ الْمَرْأَةُ لِأَرْبَعٍ: لِمَالِهَا وَلِحَسَبِهَا وَجَمَالِهَا وَلِدِينِهَا، فَاظْفَرْ بِذَاتِ الدِّينِ تَرِبَتْ يَدَاكَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، أَيْ: لَصِقَتْ يَدُكَ بِالتُّرَابِ فَقْرًا إِنْ لَمْ تَتَزَوَّجْ ذَاتَ الدِّينِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَالزَّوْجَةُ الصَّالِحَةُ وَدُودٌ، لَا تَهْنَأُ وَزَوْجُهَا غَاضِبٌ مِنْهَا حَتَّى تُرْضِيَهِ، تَمَامًا كَنِسَاءِ أَهْلِ الْجَنَّةِ، فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"... <span style=\"color:#0000ff;\">وَنِسَاؤُكُمْ مِنْ أَهْلِ الْجَنَّةِ الْوَدُودِ الْعَؤُودُ عَلَى زَوْجِهَا، الَّتِي إِذَا غَضِبَ جَاءَتْ حَتَّى تَضَعَ يَدَهَا فِي يَدِهِ، ثُمَّ تَقُولَ: لَا أَذُوقُ غَمْضًا حَتَّى تَرْضَى</span>\"(رَوَاهُ النَّسَائِيُّ فِي السُّنَنِ الْكُبْرَى). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَالزَّوْجَةُ الصَّالِحَةُ تُسَانِدُ زَوْجَهَا فِي شِدَّتِهِ، وَتُعِينُهُ عَلَى أَمْرِهِ: وَأَبْرَزُ وَأَشْهَرُ نَمُوذَجٍ لِذَلِكَ هِيَ أُمُّ الْمُؤْمِنِينَ خَدِيجَةُ -رَضِيَ اللَّهُ عَنْهَا-، فَلَمَّا رَجَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ غَارِ حِرَاءَ عِنْدَ بَدْءِ الْوَحْيِ تَرْجُفُ بَوَادِرُهُ، دَخَلَ عَلَى خَدِيجَةَ، فَقَالَ: \"<span style=\"color:#0000ff;\">زَمِّلُونِي زَمِّلُونِي</span>\"، فَزَمَّلُوهُ، حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ، قَالَ لِخَدِيجَةَ: \"<span style=\"color:#0000ff;\">أَيْ خَدِيجَةُ، مَا لِي لَقَدْ خَشِيتُ عَلَى نَفْسِي</span>\"، فَأَخْبَرَهَا الْخَبَرَ، قَالَتْ خَدِيجَةُ: \"<span style=\"color:#008000;\">كَلَّا، أَبْشِرْ، فَوَاللَّهِ: لَا يُخْزِيكَ اللَّهُ أَبَدًا، إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الْحَدِيثَ، وَتَحْمِلُ الْكَلَّ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ، ثُمَّ انْطَلَقَتْ بِهِ خَدِيجَةُ حَتَّى أَتَتْ بِهِ وَرَقَةَ بْنَ نَوْفَلِ بْنِ أَسَدِ بْنِ عَبْدِ الْعُزَّى بْنِ قُصَيٍّ، وَهُوَ ابْنُ عَمِّ خَدِيجَةَ</span>...\"(مُتَّفَقٌ عَلَيْهِ)، فَشَدَّتْ أَزْرَهُ بِكَلِمَاتِهَا ثُمَّ اصْطَحَبَتْهُ إِلَى ابْنِ عَمِّهَا لِيُسَاعِدَهُ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقَدْ ذَكَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طَائِفَةً أُخْرَى مِنْ صِفَاتِ خَدِيجَةَ الْوَفِيَّةِ الصَّالِحَةِ حِينَ قَالَ لِعَائِشَةَ: \"<span style=\"color:#0000ff;\">قَدْ آمَنَتْ بِي إِذْ كَفَرَ بِي النَّاسُ، وَصَدَقَتْنِي إِذْ كَذَّبَنِي النَّاسُ، وَوَاسَتْنِي بِمَالِهَا إِذْ حَرَّمَنِي النَّاسُ، وَرَزَقَنِي اللَّهُ -عَزَّ وَجَلَّ- وَلَدَهَا إِذْ حَرَمَنِي أَوْلَادَ النِّسَاءِ</span>\"(رَوَاهُ أَحْمَدُ، وَأَصْلُهُ فِي الصَّحِيحَيْنِ)، وَكُلُّهَا صِفَاتٌ مَطْلُوبَةٌ فِي الزَّوْجَةِ الصَّالِحَةِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَالزَّوْجَةُ الصَّالِحَةُ صَابِرَةٌ مُحْتَسِبَةٌ: قَوِيَّةٌ عِنْدَ نُزُولِ الْمَصَائِبِ، تَحْتَسِبُ فِيهَا الْأَجْرَ عِنْدَ اللَّهِ، وَلَا يُذْكَرُ الصَّبْرُ وَالِاحْتِسَابُ حَتَّى تُذْكَرَ تِلْكَ الزَّوْجَةُ الصَّالِحَةُ أُمُّ سُلَيْمٍ -رَضِيَ اللَّهُ عَنْهَا-، يَرْوِي أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ- فَيَقُولُ: مَاتَ ابْنٌ لِأَبِي طَلْحَةَ مِنْ أُمِّ سُلَيْمٍ، فَقَالَتْ لِأَهْلِهَا: لَا تُحَدِّثُوا أَبَا طَلْحَةَ بِابْنِهِ حَتَّى أَكُونَ أَنَا أُحَدِّثُهُ، قَالَ: فَجَاءَ فَقَرَّبَتْ إِلَيْهِ عَشَاءً، فَأَكَلَ وَشَرِبَ، فَقَالَ: ثُمَّ تَصَنَّعَتْ لَهُ أَحْسَنَ مَا كَانَ تَصَنَّعُ قَبْلَ ذَلِكَ، فَوَقَعَ بِهَا، فَلَمَّا رَأَتْ أَنَّهُ قَدْ شَبِعَ وَأَصَابَ مِنْهَا، قَالَتْ: يَا أَبَا طَلْحَةَ، أَرَأَيْتَ لَوْ أَنَّ قَوْمًا أَعَارُوا عَارِيَتَهُمْ أَهْلَ بَيْتٍ، فَطَلَبُوا عَارِيَتَهُمْ، أَلَهُمْ أَنْ يَمْنَعُوهُمْ؟ قَالَ: لَا، قَالَتْ: فَاحْتَسِبِ ابْنَكَ، قَالَ: فَغَضِبَ، وَقَالَ: تَرَكْتِنِي حَتَّى تَلَطَّخْتُ، ثُمَّ أَخْبَرْتِنِي بِابْنِي، فَانْطَلَقَ حَتَّى أَتَى رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَأَخْبَرَهُ بِمَا كَانَ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">بَارَكَ اللَّهُ لَكُمَا فِي غَابِرِ لَيْلَتِكُمَا</span>\"(مُتَّفَقٌ عَلَيْهِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقَدْ أَجْمَلَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- أَغْلَبَ تِلْكَ الصِّفَاتِ قَائِلًا: \"<span style=\"color:#008000;\">النِّسَاءُ ثَلَاثٌ: امْرَأَةٌ عَفِيفَةٌ مُسْلِمَةٌ هَيِّنَةٌ لَيِّنَةٌ وَدُودٌ، تُعِينُ أَهْلَهَا عَلَى الدَّهْرِ، وَلَا تُعِينُ الدَّهْرَ عَلَى أَهْلِهَا، وَقَلِيلٌ مَا تَجِدُهَا</span>...\"(الْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَكُلُّ مَا سَبَقَ هُوَ بَعْضُ صِفَاتِ الزَّوْجَةِ الصَّالِحَةِ، وَيَزْدَادُ الْأَمْرُ كَمَالًا إِذَا اجْتَمَعَ مَعَ مَا مَضَى مِنْ صِفَاتِهَا أَنْ تَكُونَ بِكْرًا، فَعَنْ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَتَزَوَّجْتَ بَعْدَ أَبِيكَ</span>؟\" قُلْتُ: نَعَمْ قَالَ: \"<span style=\"color:#0000ff;\">أَثَيِّبًا أَمْ بِكْرًا</span>؟\" قُلْتُ: ثَيِّبًا قَالَ: \"<span style=\"color:#0000ff;\">فَهَلَّا تَزَوَّجْتَ بِكْرًا تُضَاحِكُكَ وَتُضَاحِكُهَا، وَتُلَاعِبُكَ وَتُلَاعِبُهَا</span>\"... (مُتَّفَقٌ عَلَيْهِ)، وَعَنْ عُوَيْمِ بْنِ سَاعِدَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">عَلَيْكُمْ بِالْأَبْكَارِ؛ فَإِنَّهُنَّ أَعْذَبُ أَفْوَاهًا، وَأَنْتَقُ أَرْحَامًا، وَأَرْضَى بِالْيَسِيرِ</span>\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْأَوْسَطِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَكَذَلِكَ أَنْ تَكُونَ وَلُودًا، وَيُعْرَفُ ذَلِكَ مِنْ حَالِ أُمِّهَا وَأَخَوَاتِهَا، فَعَنْ أَنَسِ بْنِ مَالِكٍ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">تَزَوَّجُوا الْوَدُودَ الْوَلُودَ، فَإِنِّي مُكَاثِرٌ الْأَنْبِيَاءَ يَوْمَ الْقِيَامَةِ</span>\"(رَوَاهُ ابْنُ حِبَّانَ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>كَذَلِكَ أَنْ يَتَيَسَّرَ مَهْرُهَا، فَلَا يُبَالِغُ أَهْلُهَا فِيهِ، فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أَعْظَمُ النِّسَاءِ بَرَكَةً أَيْسَرُهُنَّ صَدَاقًا</span>\"(رَوَاهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَهَذِهِ أَسْمَاءُ بِنْتُ خَارِجَةَ الْفَزَارِيِّ تَذْكُرُ مَجْمُوعَةً أُخْرَى مِنَ الصِّفَاتِ الَّتِي يَنْبَغِي أَنْ تَتَحَلَّى بِهَا الْمَرْأَةُ مَعَ زَوْجِهَا، فَتَقُولُ مُوصِيَةً ابْنَتِهَا لَيْلَةَ زِفَافِهَا: \"... <span style=\"color:#008000;\">فَكُونِي لَهُ أَرْضًا يَكُنْ لَكِ سَمَاءً، وَكُونِي لَهُ مِهَادًا يَكُنْ لَكِ عِمَادًا، وَكُونِي لَهُ أَمَةً يَكُنْ لَكِ عَبْدًا، لَا تُلْحِفِي بِهِ فَيَقْلَاكِ، وَلَا تُبَاعِدِي عَنْهُ فَيَنْسَاكِ، إِنْ دَنَا فَاقْرُبِي مِنْهُ، وَإِنْ نَأَى فَابْعُدِي عَنْهُ، وَاحْفَظِي أَنْفَهُ وَسَمْعَهُ وَعَيْنَهُ، لَا يَشُمُّ مِنْكِ إِلَّا طَيِّبًا، وَلَا يَسْمَعُ إِلَّا حَسَنًا، وَلَا يَنْظُرُ إِلَّا جَمِيلًا</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span><span style=\"font-family:'Traditional Arabic', serif;font-size:18pt;\">بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عِبَادَ اللَّهِ: </span><span>مُخْطِئٌ مَنْ تَزَوَّجَ امْرَأَةً لِغَيْرِ دِينِهَا؛ كَأَنْ يَكُونَ تَزَوَّجَهَا لِمَالِهَا أَوْ لِجِمَالِهَا أَوْ لِحَسَبِهَا وَنَسَبِهَا، فَكُلُّ ذَلِكَ زَائِلٌ فَانٍ لَا قِيمَةَ لَهُ، وَلَقَدْ عَابَ الْقُرْآنُ الْكَرِيمُ عَلَى مَنْ فَعَلَ ذَلِكَ، فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"وَاسْتَفْتَى النَّاسُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ ذَلِكَ، فَأَنْزَلَ اللَّهُ: (</span><span style=\"color:#ff0000;\"><span>وَيَسْتَفْتُونَكَ فِي النِّسَاءِ</span></span><span>)[النِّسَاءِ: 127]، إِلَى: (</span><span style=\"color:#ff0000;\"><span>وَتَرْغَبُونَ أَنْ تَنْكِحُوهُنَّ</span></span><span>)[النِّسَاءِ: 127]، فَأَنْزَلَ اللَّهُ لَهُمْ: أَنَّ الْيَتِيمَةَ إِذَا كَانَتْ ذَاتَ جَمَالٍ وَمَالٍ رَغِبُوا فِي نِكَاحِهَا وَنَسَبِهَا وَسُنَّتِهَا فِي إِكْمَالِ الصَّدَاقِ، وَإِذَا كَانَتْ مَرْغُوبَةً عَنْهَا فِي قِلَّةِ الْمَالِ وَالْجَمَالِ، تَرَكُوهَا وَأَخَذُوا غَيْرَهَا مِنَ النِّسَاءِ\"، قَالَتْ: فَكَمَا يَتْرُكُونَهَا حِينَ يَرْغَبُونَ عَنْهَا، فَلَيْسَ لَهُمْ أَنْ يَنْكِحُوهَا إِذَا رَغِبُوا فِيهَا، إِلَّا أَنْ يُقْسِطُوا لَهَا\"(مُتَّفَقٌ عَلَيْهِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَالنَّاكِحُ لِغَيْرِ الدِّينِ مُخَالِفٌ لِأَمْرِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّذِي نَقَلَتْهُ إِلَيْنَا أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- حِينَ رَوَتْ عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"تَخَيَّرُوا لِنُطَفِكُمْ، وَانْكِحُوا الْأَكْفَاءَ، وَأَنْكِحُوا إِلَيْهِمْ\"(رَوَاهُ ابْنُ مَاجَهْ)؛ فَمَعْنَى: \"تَخَيَّرُوا لِنُطَفِكُمْ\" أَيِ: انْظُرُوا أَيْنَ تَضَعُونَ نُطَفَكُمْ فَاخْتَارُوا لَهَا خَيْرَ الزَّوْجَاتِ، وَمَعْنَى: \"وَأَنْكِحُوا إِلَيْهِمْ\" أَيْ: اقْبَلُوا بِهِمْ خُطَّابًا لِبَنَاتِكُمْ، وَالْمَعْلُومُ أَنَّ أَوَّلَ صِفَاتِ الْكَفَاءَةِ فِي الزَّوْجَةِ وَفِي الزَّوْجِ الدِّينُ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَإِنْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ أَمَرَ بِمُصَاحَبَةِ الصَّالِحِينَ، وَحَذَّرَ مِنْ مُصَاحَبَةِ غَيْرِهِمْ، فَقَالَ: \"<span style=\"color:#0000ff;\">مَثَلُ الْجَلِيسِ الصَّالِحِ وَالسُّوءِ، كَحَامِلِ الْمِسْكِ وَنَافِخِ الْكِيرِ، فَحَامِلُ الْمِسْكِ: إِمَّا أَنْ يُحْذِيَكَ، وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً، وَنَافِخُ الْكِيرِ: إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ، وَإِمَّا أَنْ تَجِدَ رِيحًا خَبِيثَةً</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَالصَّاحِبُ يُمْكِنُ لِلْمَرْءِ أَنْ يَتَخَلَّصَ مِنْهُ فِي أَيِّ وَقْتٍ، فَمَا بَالُكُمْ بِأَمْرِ الزَّوَاجِ الَّذِي سَمَّاهُ الْقُرْآنُ بِ\"الْمِيثَاقِ الْغَلِيظِ\"، وَالَّذِي يَحْصُلُ مِنْهُ الْوَلَدُ الَّذِي يَرْبُطُ بَيْنَ وَالِدَيْهِ طَوَالَ عُمْرَيْهِمَا!</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقَدْ جَاءَ فِي الْحِكْمَةِ: \"<span style=\"color:#008000;\">لَا تَزَوَّجُوا النِّسَاءَ لِحُسْنِهِنَّ، فَعَسَى حُسْنُهُنَّ أَنْ يُرْدِيَهُنَّ، وَلَا تَزَوَّجُوهُنَّ لِأَمْوَالِهِنَّ، فَعَسَى أَمْوَالُهُنَّ أَنْ تُطْغِيَهُنَّ، وَلَكِنْ تَزَوَّجُوهُنَّ عَلَى الدِّينِ، وَلَأَمَةٌ خَرْمَاءُ سَوْدَاءُ ذَاتُ دِينٍ أَفْضَلُ\"، وَقِيلَ: \"مَنْ تَزَوَّجَ امْرَأَةً لِعِزِّهَا لَمْ يَزِدْهُ اللَّهُ إِلَّا ذُلًّا، وَمَنْ تَزَوَّجَ امْرَأَةً لِمَالِهَا لَمْ يَزِدْهُ اللَّهُ إِلَّا فَقْرًا، وَمَنْ تَزَوَّجَ امْرَأَةً لِحَسَبِهَا لَمْ يَزِدْهُ اللَّهُ إِلَّا دَنَاءَةً، وَمَنْ تَزَوَّجَ امْرَأَةً لِيَغُضَّ بَصَرَهُ، أَوْ يُحَصِّنَ فَرْجَهُ أَوْ يَصِلَ رَحِمَهُ بَارَكَ اللَّهُ لَهُ فِيهَا، وَبَارَكَ لَهَا فِيهِ</span>\"... وَلِلَّهِ دَرُّ الْقَائِلِ: </span></p>\n<p style=\"text-align:justify;\"><span>أَمَرَ النَّبِيُّ بِذَاتِ دِينٍ زَوْجَةً *** فَاظْفَرْ بِذَاتِ الدِّينِ هُنَّ الْحُورُ</span></p>\n<p style=\"text-align:justify;\"><span>الْمَالُ يَفْنَى وَالْجَمَالُ وَدِيعَةٌ *** وَالْجَاهُ يَبْلَى، كُلُّ ذَاكَ غُرُورُ</span></p>\n<p style=\"text-align:justify;\"><span>الْبَاقِيَاتُ الصَّالِحَاتُ ذَخِيرَةٌ *** مَذْخُورَةٌ وَنَعِيمُهَا مَوْفُورُ</span></p>\n<p style=\"text-align:justify;\"><span>لَيْسَ الزَّوَاجُ لِشَهْوَةٍ وَغَرِيزَةٍ *** إِنَّ الزَّوَاجَ تَعَفُّفٌ وَطُهُورُ</span></p>\n<p style=\"text-align:justify;\"><span>لَيْسَ الزَّوَاجُ سِتَارَ أَطْمَاعٍ وَمَا *** تُغْنِي عَنِ اللُّبِّ الشَّهِيِّ قُشُورُ</span></p>\n<p style=\"text-align:justify;\"><span>لَيْسَ الزَّوَاجُ لِنَزْوَةٍ مَسْعُورَةٍ *** ذَاكَ انْفِعَالٌ... فِتْنَةٌ... تَغْرِيرُ</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَاللَّهُمَّ ارْزُقْ مَنْ أَرَادَ الزَّوَاجَ مِنَّا بِالزَّوْجَةِ الصَّالِحَةِ، وَزَوِّجْ بَنَاتِنَا مِنْ صَالِحِينَ، وَأَصْلِحِ اللَّهُمَّ أَحْوَالَ الْمُسْلِمِينَ، وَاجْعَلْ فِي بُيُوتِهِمُ السَّكِينَةَ وَالْمَوَدَّةَ وَالرَّحْمَةَ...</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (</span><span style=\"color:#ff0000;\"><span>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></span><span>)[الْأَحْزَابِ: 56].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "صفات_الزوجة_التي_رغب_فيها_الشرع.doc",
      "path": "/database/files/صفات_الزوجة_التي_رغب_فيها_الشرع.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D8%B1%D8%BA%D8%A8-%D9%81%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D8%B4%D8%B1%D8%B9/download-file/370304"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الزواج",
      "link": "https://khutabaa.com/ar/posts_category/6510"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صفات-الزوجة-التي-رغب-فيها-الشرع"
}
