{
  "id": 1236,
  "title": "صفة الحج",
  "slug": "صفة-الحج-2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أحكام الإحرام والمواقيت وآدابها 2/أحكام التلبية والطواف والسعي 3/أعمال يوم التروية 4/خصائص يوم عرفة 5/آداب رمي الجمرات\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَهَذَا اليَوْمُ يَوْمٌ عَظِيمٌ مِنْ أَيَّامِ اللهِ، فَيَنْزِلُ الرَّبُّ -تَبَارَكَ وَتَعَالَى- إِلَى سَمَاءِ الدُّنْيَا يُبَاهِي بِالحَجِيجِ المَلَائِكَةَ، فَيَجْدُرُ بِالْمُسْلِمِ أَنْ يَسْتَغِلَّهُ أَحْسَنَ اسْتِغْلَالٍ، فَيُكْثِرُ مِنَ الذِّكْرِ وَقِرَاءَةِ القُرْآنِ والدُّعَاءِ، وَيَرْفَعُ يَدَيْهِ وَيَسْتَقْبِلُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: اتَّقُوا اللهَ وَتَعَلَّمُوا عِبَادَاتِكِمْ يَرْضَى عَنْكُمْ رَبُّكُمْ، وقدْ كانَ النبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَرِيصاً عَلَى تَعْلِيمِ النَّاسِ عِبِادِاتِهِمْ؛ ولذلكَ لَمَّا حَجَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كانَ يقولُ للناسِ: \"لِتَأْخُذُوا مَنَاسِكَكُمْ\"(رواهُ مسلمٌ).\n \nوقد قال الله تعالى: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَاب)[الحشر:7].\n \nأيُّهَا الإِخوةُ: إذا وَصَلَ مَنْ يُرِيدُ الإِحْرَامَ إلى المِيقَاتِ فإنَّهُ يُسَنُّ لَهُ الاغْتِسَالُ والتَطَيُّبُ، فَيَتَنَظَّفُ فِي بَدَنِهِ، ويَأْخُذُ ما يَنْبَغِي أَخْذُهُ مِنَ الشُّعُورِ والأَظْفَارِ إِنْ كانتْ طويلةً، وأمَّا إنْ كانَ قَدْ أَخَذَها في بلدِهِ فلا حاجَةَ لأنْ يَأْخُذَ مَرَةً ثَانِيَةً؛ لأنَّ ذلكَ ليْسَ سُنَّةً للإِحْرَامِ بَل سُنَّةٌ بِوَجْهٍ عَامٍ.\n \nثُمَّ يَلْبَسُ الرَّجُلُ إِزَاراً ورِدَاءً، والمَرْأَةُ تَلْبَسُ ما شَاءَتْ مِنَ الثِّيَابِ غَيْرَ مُتَبَرِّجَةٍ بِزِينَةٍ، ولَيْسَ هُنَاكَ ثِيَابٌ للإِحْرَامِ خَاصَّةٌ بالنِّسَاءِ؛ خِلَافاً لِمَا يَعْتَقِدُهُ بَعْضُ العَوَامِ، وعَلَيْهَا أَنْ تَجْتَنِبَ النِّقَابَ والقُفَّازَيْنِ والبُرْقُعَ، ولَكِنْ تُغَطِّي قَدَمَيْهَا بِالشُّرَّابِ ويَدَيْهَا بِالعَبَاءَةِ!\n \nثُمَّ لِيُنْتَبَهُ إِلَى أَنَّ طِيبَ المَرْأَةِ للإِحْرَامِ لَا يَكُونُ فَوَّاحاً كَالرِجَالِ، بَلْ يَكُونُ ذَا رَائِحَةٍ خَافِتَةٍ، لأَنَّها قَدْ تُخَالِطِ الرِّجَالَ خَاصَّةً فِي الطَّوافِ.\n \nثُمَّ يُصَلِّي إِنْ كَانَ وَقْتُ فَرِيضَةٍ أَوْ صَلَاةِ ضُحَى ثُمَّ يُحْرِمُ نَاوِياً بِقَلْبِهِ مَا شَاءَ مِنَ النُّسُكِ قائِلاً: لَبَّيْكَ عُمْرَةً، إِنْ كَانَ يُرِيدُ العُمْرَةَ، سَوَاءٌ مُفْرَدَةً أَوْ عُمْرَةَ تَمَتُّعٍ، أَوْ لَبَّيْكَ حَجًّا وعُمْرَةً إِنْ كَانَ قَارِناً، أَوْ لَبَّيْكَ حَجًّا إِنْ كَانَ مَفْرِداً، وبِهَذَا دَخَلَ فِي الإِحْرَامِ.\n \nأيها المسلمون: ثُمَّ يَتَوَجَّهُ إِلَى مَكَّةَ وَيُكْثِرُ مِنَ التَّلْبِيَةِ: لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ، لَبَّيْكَ لَا شَرِيكَ لَكَ لَبَّيْكَ، إِنَّ الْحَمْدَ وَالنِّعْمَةَ لَكَ وَالْمُلْكَ، لَا شَرِيكَ لَكَ. يُصَوِّتُ بِهَا الرَّجُلُ وتُخْفِيهَا المرْأَةُ، حَتَّى يَصِلَ إِلَى المَسْجِدِ الحَرامِ، فَيَدْخُلَهُ بِرِجْلِهِ اليُمْنَى قَائِلاً: بِسْمِ اللهِ، اللَّهُمَّ صَلِّ عَلَى محمدٍ، اللَّهُمَّ افْتَحْ لي أَبْوَابَ رَحْمَتِكَ. ثُمَّ يَتَوَجَهُ إِلَى الكَعْبِةِ المُشَرَّفَةِ، ثُمَّ يَطُوفُ: للْعُمْرَةِ إِنْ كانَ مُعْتَمِراً، أَو للْقُدُومِ إِنْ كَانَ مُفْرِداً أَوْ قَارِناً، وَيُسَنُّ في هَذَا الطَّوَافِ سُنَّتَانِ، لَيْسَتْ فِي غَيْرِهِ مِنَ الأَطْوِفَةِ: الرَّمَلُ والاضْطِبَاعُ.\n \nفَأَمَّا الرَّمَلُ: فَهُوَ إِسْرَاعُ المَشْيِ مَعَ مُقَارَبَةِ الخُطَا ويَكُونُ فِي الأَشْوَاطِ الثَّلَاثَةِ الأُولَى فَقَطْ.\n \nوأَمَّا الاضْطِبَاعُ: فَهُوَ أَنْ يَجْعَلَ وَسَطَ رِدَائِهِ تَحْتَ إِبْطِهِ الأَيْمَنِ وطَرَفَيْهِ عَلَى عَاتِقِهِ الأَيْسَرِ، وَيَبْقَى عَاتِقُهُ الأَيْمَنُ مَكْشُوفاً، وهَذِهِ الهَيْئَةُ إِنَّمَا تُشْرَعُ في هَذَا الطَّوَافِ فَقَطْ فَلَا تُشْرَعُ قَبْلَهُ وَلَا بَعْدَهُ.\n \nوَيُسَنُّ لَهُ في بِدَايَةِ الطَّوَافِ أَنْ يَسْتَلِمَ الحَجَرَ الأَسْوَدَ وَيُقَبِّلَهُ، فِإِنْ كَانَ هُنَاكَ زِحَامٌ فَلَا يَشُقَّ عَلَى نَفْسِهِ، وَيشَيرُ إِلَيْهِ عِنْدَ بِدَايَةِ كُلِّ شَوْطٍ وَيقَولُ: اللهُ أَكْبَرُ، ثَمَّ يَطُوفُ جَاعِلاً الكَعْبَةَ عَنْ يَسَارِهِ كَمَا هُوَ مَعْرُوفٌ، وَيُكْثِرُ مِنْ ذِكْرِ اللهِ -عَزَّ وَجَلَّ- وَدُعَائِهِ واسْتِغْفَارِهِ.\n \nوَكُلَّمَا حَاذَى الرُّكْنَ اليَمَانِيَّ اسْتَلَمَهُ: أَيْ مَسَحَهُ بِيَدِهِ، فِإنْ لَمْ يَتَيَسَّرْ الاسْتِلَامُ فَإِنَّه لا يُشِيرُ إِلَيْهِ ويُوَاصِلُ طَوَافَهُ، وَيَقُولُ بَيْنَ الرُّكْنَيْنِ: (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)، وَيُكَرِّرُهَا حتَّى يَصِلَ إِلَى الحَجَرِ الأَسْوَدِ، فَيَفْعَلُ عِنْدَهُ مَا فَعَلَهُ في المَرِّةِ الأُولَى، حَتَّى يُتِمَّ سَبْعَةَ أَشْوَاطٍ، ثُمَّ يَتَوَجَّهُ إِلَى مَقَامِ إبرَاهِيمَ وَيَقْرَأُ: (وَاتَّخِذُواْ مِن مَّقَامِ إِبْرَاهِيمَ مُصَلَّى)، ثُمَّ يَجْعَلُ المَقَامَ بَيْنَهُ وَبَيْنَ الْكَعْبَةِ ويُصَلِّي رَكْعَتَيْنِ.\n \nفَإِنْ كَانَ زِحَامٌ رَجَعَ إِلَى الخَلْفِ وَلَا يُزَاحِمُ الطَائِفِينَ؛ لأَنَّ الحَقَّ لَهُمْ، ولَوْ صَلَّاهُمَا في أَيِّ جِهَةٍ مِنَ الحَرَمِ أَجْزَأَ، وَيُشْرَعُ لَهُ في هَاتَيْنِ الرَّكْعَتَيْنِ: التَّخْفِيفُ، وَأَنْ يَقْرَأَ في الأُولَى بَعْدَ الفَاتِحَةِ سَورَةَ: الْكَافِرُونَ، وفي الرَكْعَةِ الثَّانِيَةِ بَعْدَ الفَاتِحَةِ: سُورَةَ الإخلاصِ، فِإِذَا انْتَهَى قَامَ وَلَمْ يُطِلِ الجُلُوسَ، ويتركُ المكانَ لغيرِهِ.\n \nثُمَّ يَتَوَجَّهُ إِلَى الصَّفَا، فِإِذَا دَنَا مِنَ اَلصَّفَا قَرَأَ: (إِنَّ اَلصَّفَا وَاَلْمَرْوَةَ مِنْ شَعَائِرِ اَللَّهِ)، \"أَبْدَأُ بِمَا بَدَأَ اَللَّهُ بِهِ\"، فَيَرَقَىَ اَلصَّفَا، حَتَّى يَرَى اَلْبَيْتَ، فَيسْتَقْبَلُ اَلْقِبْلَةَ وَيَرْفَعُ يَدَيْهِ، وَيُوَحَّدُ اَللَّهَ وَيُكَبِّرُهُ وَيَقُولُ: \"لَا إِلَهَ إِلَّا اَللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ اَلْمُلْكُ، وَلَهُ اَلْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، لَا إِلَهَ إِلَّا اَللَّهُ وَحْدَهُ أَنْجَزَ وَعْدَهُ، وَنَصَرَ عَبْدَهُ، وَهَزَمَ اَلْأَحْزَابَ وَحْدَهُ\"، ثُمَّ يَدْعُو دَعَاءً طَوِيلاً حَسْبَ مَا يَسْتَطِيعُ، وَكُلَّمَا أَكْثَرَ كَانَ خَيْراً لَهُ، ثُمَّ يُعِيدُ الذِّكْرَ السَّابِقَ.  ثَمَّ يَدْعُو ثُمَّ يُعِيدُ الذِّكْرَ، ثُمَّ يُنَزِّلُ يَدَيْهِ، ثُمَّ يَتَوَجَّهُ إِلَى اَلْمَرْوَةِ ماشِياً، حَتَّى يَصِلَ مَكَانَ بَطْنِ الوَادِي -وَهُوَ الآَنَ مُعَلَّمٌ بِالنُّورِ الأَخْضَرِ- فَيَجْرِي جَرْياً شَدِيداً حَسْبَ قُدْرَتِهِ إِلَى نِهَايِةِ النُّورِ الأَخْضَرِ، لَكِنْ إِنْ حَصَلَ ضَرَرٌ عَلَيْه أَوْ عَلَى غَيْرِهِ مِنْ إِخْوَانِهِ حُجَّاجِ بَيْتِ اللهِ لَمْ يَجْرِ، وَمَشَى مَشْياً مُعْتَاداً، وَكَذَلِكَ المرْأَةُ؛ فِإِنَّهُ لَا يُشْرَعُ لهَا أَنْ تَجْرِيَ فِي السَّعْيِ، وَهَذَا بِإِجْمَاعِ العُلَمَاءِ؛ لأَنَّهَا فِتْنَةٌ، حتَّى يَصِلَ إِلَى المَرْوَةِ، فَيَفْعَلُ عَلَيْهَا مَا فَعَلَ علَى الصَّفَا مِنْ رَفْعِ اليَدَيْنِ والذِّكْرِ ثَلَاثاً وَالدُّعَاءِ مَرَّتَيْنِ بَيْنَ ذَلِكَ.\n \nفِإِذَا انْتَهَى المُعْتَمِرُ مِنَ السَّعْيِ سَبْعَ مَرّاتٍ، حَلَقَ شَعْرَهُ أَوْ قَصَّرَ مِنْهُ، ولَا يَكْفِي أَنْ يَأْخُذَ شَعَرَاتٍ مِنْ كُلِّ  جَانِبٍ، بَلْ لَا بُدَّ مِنْ تَعْمِيمِه، والحَلْقُ أَفْضَلُ إِلَّا إِذَا كَانَ قُرْبَ الحَجِّ، كَمَا لَوْ اعْتَمَرَ فِي اليَوْمِ الخَامِسِ أَوْ مَا بَعْدَهُ فَالتَّقْصِيرُ أَفْضَلُ، لكَيْ يَبْقَى شَعْرٌ يَحْلِقُهُ في الحَجِّ، وأَمَّا إِنْ كَانَ قَارِناً أَو مُفْرِداً فَإِنَّهُ لَا يَأْخُذُ مِنْ شَعْرِهِ وَيَبْقَى عَلَى إِحْرَامِهِ.\n \nأَيُّهَا الإِخْوَةُ: فإِذَا كَانَ اليَوْمُ الثَّامِنُ -وهُوَ يَوْمُ التَّرْوِيَةِ- أَحْرَمَ المُمَتِّعُ مِنْ مَكَانِهِ الَّذِي هُوَ نَازِلٌ فِيهِ، ثُمَّ تَوَجَّهَ إِلَى مِنَى إِنْ لَمْ يَكُنْ نَازِلاً بِهَا، وَأَمَّا القَارِنُ والمُفْرِدُ فِإِنَّهُ لَا زَالَ عَلَى إِحْرَامِهِ، فَيُصَلِّي فِي مِنَى الظُّهْرَ والعَصْرَ والمَغْرِبَ وَالعِشَاءَ وَالفَجْرَ، كُلَّ صَلَاةٍ فِي وَقْتِهَا، قَصْراً بِدُونِ جَمْعٍ، والنُّزُولُ بِمِنَى فِي هَذَا اليَوْمِ سُنَّةٌ، فَإِنْ لمْ تَتَيَسَّرْ فَلَا شَيَء عَلَيِهِ، فِإِذَا طَلَعَتْ الشَّمْسُ سَارُوا إِلَى عَرَفَاتٍ، وَبَقَوْا فِيهَا إِلَى غُرُوبِ الشَّمْسِ، وَيُصَلُّونَ الظُّهْرَ وَالعَصْرَ جَمْعاً وَقَصْراً مَعَ الإِمَامِ إِنْ تَيَسَّرَ وإِلَّا صَلَّوا فِي أَمَاكِنِهِم، وَعَرَفَةُ كُلُّهَا مَوْقِفٌ إِلَّا بَطْنَ الوَادِي فَلَيْسَ مِنْهَا.\n \nوَهَذَا اليَوْمُ -أَيُّهَا المُسْلِمُونَ- يَوْمٌ عَظِيمٌ مِنْ أَيَّامِ اللهِ، فَيَنْزِلُ الرَّبُّ -تَبَارَكَ وَتَعَالَى- إِلَى سَمَاءِ الدُّنْيَا يُبَاهِي بِالحَجِيجِ المَلَائِكَةَ، فَيَجْدُرُ بِالْمُسْلِمِ أَنْ يَسْتَغِلَّهُ أَحْسَنَ اسْتِغْلَالٍ، فَيُكْثِرُ مِنَ الذِّكْرِ وَقِرَاءَةِ القُرْآنِ والدُّعَاءِ، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"خَيْرُ الدُّعَاءِ دُعَاءُ يَوْمِ عَرَفَةَ، وَخَيْرُ مَا قُلْتُ أَنَا وَالنَّبِيُّونَ مِنْ قَبْلِي: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\"(رواهُ الترمِذِيُّ وَحَسَّنَهُ الأَلْبَانِيُّ).\n \nفَيُكْثِرُ مِنْ هَذَا الذِّكْرِ بِخُصُوصِهِ، وَيَرْفَعُ يَدَيْهِ وَيَسْتَقْبِلُ القِبْلَةَ وَيَدعُو لَنِفْسِهِ وَوَالِدَيْهِ وَأَهْلِهِ وَالمُسْلِمِينَ مِنْ خَيْرِ الدُّنْيَا والآَخِرِةِ، وَيَسْتَمِرُ عَلَى ذَلَكَ حَتَّى تَغِيبَ الشَّمْسُ كَمَا فَعَلَ النَّبِيُّ -صلى الله عليه وسلم-.\n \nولا بَأْسَ أَنْ يَسْتَجِمَّ الإِنْسَانُ ويُرِيحَ نَفْسَهُ بِأَكْلٍ أَو شُرْبٍ أَوْ نَوْمٍ، أَوْ مَحَادَثَةٍ مَعَ أَصْحَابِهِ، لَكِنْ لَا يَكُونُ هُذَا دَيْدَنَهُ أَكْثَرَ الوَقْتِ، واحْذَرْ -يَا مُسْلَمٌ- أَنْ يَضِيعَ عَلَيْكَ هَذَا اليَوْمُ الفَاضِلُ في اللَّغْوِ واللَهْوِ، كَمَا يَفْعَلُهُ بُعْضُ المحْرُومِينَ.\n \nاللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: فِإِذَا غَرَبَتِ الشَّمْسُ مِنْ يَوْمِ عَرَفَةَ، تَوَجَّهَ الحُجَّاجُ إِلَى مُزْدَلِفَةَ بَسَكِينَةٍ وَوَقَارٍ، فِإِذَا وَصَلُوا إِلَيْهَا صَلَّوا المَغْرِبَ والعِشَاءِ جَمْعاً وَقَصْراً لِلْعِشَاءِ، وَهَذَا المَبِيتُ وَاجِبٌ مِن وَاجِبَاتِ الحَجِّ، وَالسُنَّةُ البَقَاءُ بِالْمُزْدَلِفَةِ إِلَى طُلُوعِ الصُّبْحِ، ثَمَّ صَلَاةُ الفَجْرِ فِي أَوَّلِ وَقْتِهَا، ثُمَّ اسْتِقْبَالُ القِبْلَةِ والإِكْثَارُ مِنَ الذِّكْرِ إِلَى قُبَيْلِ طُلُوعِ الشَّمْسِ، ثُمَّ التَّوَجُّهُ إِلَى مِنَى.\n \nوَيَجُوزُ التَّعَجُّلُ مِنْ مُزْدِلِفَةَ لأَصْحَابِ الأَعْذَارِ وَمَنْ كَانَ مَعَهُمْ وَلَوْ لَمْ يَكُنْ لَهُ عُذْرٌ؛ لَأَنَّهُ يَتْبَعُهُمْ، فَيَنْفِرُونَ بَعْدَ أَنْ يَبِيتُوا مُعْظَمَ اللَّيْلِ في مُزْدَلِفَةَ، وَالأَفْضَلُ أَن لَا يَخْرُجُوا حَتَّى يَغِيبَ القَمَرُ كَمَا ثَبَتَ ذَلِكَ عَن بَعْضِ الصَّحَابَةِ -رَضْيَ اللهُ عَنْهُم-.\n \nفِإِذَا وَصَلَ إِلَى مِنَى: رَمَى جَمْرَةَ العَقَبَةِ بِسَبْعِ حَصَيِاتٍ وَيُكَبِّرُ مَعَ كِلِّ حَصَاةٍ، ثُمَّ نَحَرَ هَدْيَهُ إِنْ قَدَرَ عَلَى ذَلِكَ أَوْ وَكَّلَ مَنْ يَثِقُ بِهِ، ثُمَّ حَلَقَ أَوْ قَصَّرَ مِنْ جَمِيعِ شَعْرِهِ، والحَلْقُ أَفْضَلُ، وَبِهَذَا حَلَّ التَّحَلُّلَ الأَوْلَ فَيَجُوزُ لَهُ كَلُّ شَيءٍ حَرُمَ عَلَيْهِ بِالإِحْرَامِ إلا النِّسَاءَ.\n \nثُمَّ ينْزِلُ إِلَى مَكَّةَ فَيطُوفُ للإِفَاضَةِ ثُمَّ يَسْعَى سَعْيَ الحَجِّ إِنْ كَانَ مُتَمَتِّعاً، فِإِنْ كَانَ قَارِناً أَوْ مُفْرِداً فَكَذَلِكَ يَسْعَى إِلَّا إِذَا كَانَ سَعَى مَعَ طَوَافِ القُدُومِ فَيَكْتَفِي بِذَلِكَ، وَبِهَذَا حَلَّ التَّحَللَ الثَّانِي، فَيَحِلُّ لَهُ كَلُّ شَيءٍ حَتَّى النِّسَاءِ.\n \nفَهَذِهِ خَمْسَةُ أَعْمَالٍ فِي يَومِ العَاشِرِ: رَمْيٌ، وَنَحْرٌ، وَحَلْقٌ، وَطَوافٌ، وَسَعْيٌ، فَلَو أَخَّرَ شَيْئاً مِنْهَا عَنْ يَوِم العِيدِ أَوْ خَالَفَ بَيْنَهَا فِي التَرْتِيبِ؛ فَلَا حَرَجَ.\n \nثُمَّ يَعُودُ إِلَى مِنَى فَيبِيتَ بِهَا لَيْلَةَ الحَادِي عَشَرَ وَالثَّانِي عَشَرَ -والثَّالِثَ عَشَرَ إِنْ تَأَخَّرَ وَهُوَ الأَفْضَلُ- وَيَرْمِي الجِمَارَ الثَّلاثَ كَلَّ يَومٍ بَعْدَ الزَّوَالِ، وِلَا يَجُوزُ قَبْلَهُ عَلَى القَوْلِ الصَّحِيحِ وَهُوَ رَأْيُ جُمْهُورِ العُلَمَاءِ.\n \nوَمِنَ السُّنَّةِ أَنْ يَدْعُوَ بَعَدَ رَمْيِ الجَمْرَةِ الأُولَى وَالثَّانِيَةِ، فَيَبْتَعِدُ عَنِ الزِّحَامِ وَيَسْتَقْبِلُ القِبْلَةِ وَيَرْفَعُ يَدَيْهِ وَيُطِيلُ الدُّعَاءَ، وَأَمَّا بَعَدَ رَمْيِ جَمْرَةِ العَقَبَةِ فَلَا يُشْرَعُ الدُّعَاءُ.\n \nوَمَنْ أَرادَ التَّعَجُلَ خرَجَ مِنْ مِنَى قَبل َغُروبِ شَمسِ يَومِ الثَّانِي عَشَرَ، ثُمَّ إِذَا أَرَادَ السَّفَرَ إِلَى بَلَدِهِ طَافَ لِلْوَدَاعِ ثُمَّ خَرَجَ، وَإِنْ أَخَّرَ طَوَافَ الإِفَاضَةِ فَطَافَهُ عِنْدَ خُرُوجِهِ أَجْزَأَهُ عَنِ الوَدَاعِ.\n \nوَبِهَذاَ تَمَّ الحَجُّ وَاكْتَمَلَ النُّسُكُ، فَعَسَى اللهُ أَنْ يَتَقَبَّلَ مِنَّا العَمَلَ وَأَنْ يَتَجَاوَزَ عَنِ الزَّلَلِ.\n \nهَذَا وَصَلُّوا وَسَلِّمُوا عَلَى رَسُولِ الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أحكام الإحرام والمواقيت وآدابها 2/أحكام التلبية والطواف والسعي 3/أعمال يوم التروية 4/خصائص يوم عرفة 5/آداب رمي الجمرات</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَهَذَا اليَوْمُ يَوْمٌ عَظِيمٌ مِنْ أَيَّامِ اللهِ، فَيَنْزِلُ الرَّبُّ -تَبَارَكَ وَتَعَالَى- إِلَى سَمَاءِ الدُّنْيَا يُبَاهِي بِالحَجِيجِ المَلَائِكَةَ، فَيَجْدُرُ بِالْمُسْلِمِ أَنْ يَسْتَغِلَّهُ أَحْسَنَ اسْتِغْلَالٍ، فَيُكْثِرُ مِنَ الذِّكْرِ وَقِرَاءَةِ القُرْآنِ والدُّعَاءِ، وَيَرْفَعُ يَدَيْهِ وَيَسْتَقْبِلُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"334869\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: اتَّقُوا اللهَ وَتَعَلَّمُوا عِبَادَاتِكِمْ يَرْضَى عَنْكُمْ رَبُّكُمْ، وقدْ كانَ النبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَرِيصاً عَلَى تَعْلِيمِ النَّاسِ عِبِادِاتِهِمْ؛ ولذلكَ لَمَّا حَجَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كانَ يقولُ للناسِ: \"<span style=\"color: #0000ff;\">لِتَأْخُذُوا مَنَاسِكَكُمْ</span>\"(رواهُ مسلمٌ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد قال الله تعالى: (<strong><span style=\"color: #ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَاب</span></strong>)[الحشر:7].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيُّهَا الإِخوةُ: إذا وَصَلَ مَنْ يُرِيدُ الإِحْرَامَ إلى المِيقَاتِ فإنَّهُ يُسَنُّ لَهُ الاغْتِسَالُ والتَطَيُّبُ، فَيَتَنَظَّفُ فِي بَدَنِهِ، ويَأْخُذُ ما يَنْبَغِي أَخْذُهُ مِنَ الشُّعُورِ والأَظْفَارِ إِنْ كانتْ طويلةً، وأمَّا إنْ كانَ قَدْ أَخَذَها في بلدِهِ فلا حاجَةَ لأنْ يَأْخُذَ مَرَةً ثَانِيَةً؛ لأنَّ ذلكَ ليْسَ سُنَّةً للإِحْرَامِ بَل سُنَّةٌ بِوَجْهٍ عَامٍ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثُمَّ يَلْبَسُ الرَّجُلُ إِزَاراً ورِدَاءً، والمَرْأَةُ تَلْبَسُ ما شَاءَتْ مِنَ الثِّيَابِ غَيْرَ مُتَبَرِّجَةٍ بِزِينَةٍ، ولَيْسَ هُنَاكَ ثِيَابٌ للإِحْرَامِ خَاصَّةٌ بالنِّسَاءِ؛ خِلَافاً لِمَا يَعْتَقِدُهُ بَعْضُ العَوَامِ، وعَلَيْهَا أَنْ تَجْتَنِبَ النِّقَابَ والقُفَّازَيْنِ والبُرْقُعَ، ولَكِنْ تُغَطِّي قَدَمَيْهَا بِالشُّرَّابِ ويَدَيْهَا بِالعَبَاءَةِ!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثُمَّ لِيُنْتَبَهُ إِلَى أَنَّ طِيبَ المَرْأَةِ للإِحْرَامِ لَا يَكُونُ فَوَّاحاً كَالرِجَالِ، بَلْ يَكُونُ ذَا رَائِحَةٍ خَافِتَةٍ، لأَنَّها قَدْ تُخَالِطِ الرِّجَالَ خَاصَّةً فِي الطَّوافِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثُمَّ يُصَلِّي إِنْ كَانَ وَقْتُ فَرِيضَةٍ أَوْ صَلَاةِ ضُحَى ثُمَّ يُحْرِمُ نَاوِياً بِقَلْبِهِ مَا شَاءَ مِنَ النُّسُكِ قائِلاً: لَبَّيْكَ عُمْرَةً، إِنْ كَانَ يُرِيدُ العُمْرَةَ، سَوَاءٌ مُفْرَدَةً أَوْ عُمْرَةَ تَمَتُّعٍ، أَوْ لَبَّيْكَ حَجًّا وعُمْرَةً إِنْ كَانَ قَارِناً، أَوْ لَبَّيْكَ حَجًّا إِنْ كَانَ مَفْرِداً، وبِهَذَا دَخَلَ فِي الإِحْرَامِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: ثُمَّ يَتَوَجَّهُ إِلَى مَكَّةَ وَيُكْثِرُ مِنَ التَّلْبِيَةِ: لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ، لَبَّيْكَ لَا شَرِيكَ لَكَ لَبَّيْكَ، إِنَّ الْحَمْدَ وَالنِّعْمَةَ لَكَ وَالْمُلْكَ، لَا شَرِيكَ لَكَ. يُصَوِّتُ بِهَا الرَّجُلُ وتُخْفِيهَا المرْأَةُ، حَتَّى يَصِلَ إِلَى المَسْجِدِ الحَرامِ، فَيَدْخُلَهُ بِرِجْلِهِ اليُمْنَى قَائِلاً: بِسْمِ اللهِ، اللَّهُمَّ صَلِّ عَلَى محمدٍ، اللَّهُمَّ افْتَحْ لي أَبْوَابَ رَحْمَتِكَ. ثُمَّ يَتَوَجَهُ إِلَى الكَعْبِةِ المُشَرَّفَةِ، ثُمَّ يَطُوفُ: للْعُمْرَةِ إِنْ كانَ مُعْتَمِراً، أَو للْقُدُومِ إِنْ كَانَ مُفْرِداً أَوْ قَارِناً، وَيُسَنُّ في هَذَا الطَّوَافِ سُنَّتَانِ، لَيْسَتْ فِي غَيْرِهِ مِنَ الأَطْوِفَةِ: الرَّمَلُ والاضْطِبَاعُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فَأَمَّا الرَّمَلُ: فَهُوَ إِسْرَاعُ المَشْيِ مَعَ مُقَارَبَةِ الخُطَا ويَكُونُ فِي الأَشْوَاطِ الثَّلَاثَةِ الأُولَى فَقَطْ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأَمَّا الاضْطِبَاعُ: فَهُوَ أَنْ يَجْعَلَ وَسَطَ رِدَائِهِ تَحْتَ إِبْطِهِ الأَيْمَنِ وطَرَفَيْهِ عَلَى عَاتِقِهِ الأَيْسَرِ، وَيَبْقَى عَاتِقُهُ الأَيْمَنُ مَكْشُوفاً، وهَذِهِ الهَيْئَةُ إِنَّمَا تُشْرَعُ في هَذَا الطَّوَافِ فَقَطْ فَلَا تُشْرَعُ قَبْلَهُ وَلَا بَعْدَهُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَيُسَنُّ لَهُ في بِدَايَةِ الطَّوَافِ أَنْ يَسْتَلِمَ الحَجَرَ الأَسْوَدَ وَيُقَبِّلَهُ، فِإِنْ كَانَ هُنَاكَ زِحَامٌ فَلَا يَشُقَّ عَلَى نَفْسِهِ، وَيشَيرُ إِلَيْهِ عِنْدَ بِدَايَةِ كُلِّ شَوْطٍ وَيقَولُ: اللهُ أَكْبَرُ، ثَمَّ يَطُوفُ جَاعِلاً الكَعْبَةَ عَنْ يَسَارِهِ كَمَا هُوَ مَعْرُوفٌ، وَيُكْثِرُ مِنْ ذِكْرِ اللهِ -عَزَّ وَجَلَّ- وَدُعَائِهِ واسْتِغْفَارِهِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَكُلَّمَا حَاذَى الرُّكْنَ اليَمَانِيَّ اسْتَلَمَهُ: أَيْ مَسَحَهُ بِيَدِهِ، فِإنْ لَمْ يَتَيَسَّرْ الاسْتِلَامُ فَإِنَّه لا يُشِيرُ إِلَيْهِ ويُوَاصِلُ طَوَافَهُ، وَيَقُولُ بَيْنَ الرُّكْنَيْنِ: (<span style=\"color: #ff0000;\"><strong>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</strong></span>)، وَيُكَرِّرُهَا حتَّى يَصِلَ إِلَى الحَجَرِ الأَسْوَدِ، فَيَفْعَلُ عِنْدَهُ مَا فَعَلَهُ في المَرِّةِ الأُولَى، حَتَّى يُتِمَّ سَبْعَةَ أَشْوَاطٍ، ثُمَّ يَتَوَجَّهُ إِلَى مَقَامِ إبرَاهِيمَ وَيَقْرَأُ: (<strong><span style=\"color: #ff0000;\">وَاتَّخِذُواْ مِن مَّقَامِ إِبْرَاهِيمَ مُصَلَّى</span></strong>)، ثُمَّ يَجْعَلُ المَقَامَ بَيْنَهُ وَبَيْنَ الْكَعْبَةِ ويُصَلِّي رَكْعَتَيْنِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فَإِنْ كَانَ زِحَامٌ رَجَعَ إِلَى الخَلْفِ وَلَا يُزَاحِمُ الطَائِفِينَ؛ لأَنَّ الحَقَّ لَهُمْ، ولَوْ صَلَّاهُمَا في أَيِّ جِهَةٍ مِنَ الحَرَمِ أَجْزَأَ، وَيُشْرَعُ لَهُ في هَاتَيْنِ الرَّكْعَتَيْنِ: التَّخْفِيفُ، وَأَنْ يَقْرَأَ في الأُولَى بَعْدَ الفَاتِحَةِ سَورَةَ: الْكَافِرُونَ، وفي الرَكْعَةِ الثَّانِيَةِ بَعْدَ الفَاتِحَةِ: سُورَةَ الإخلاصِ، فِإِذَا انْتَهَى قَامَ وَلَمْ يُطِلِ الجُلُوسَ، ويتركُ المكانَ لغيرِهِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثُمَّ يَتَوَجَّهُ إِلَى الصَّفَا، فِإِذَا دَنَا مِنَ اَلصَّفَا قَرَأَ: (<strong><span style=\"color: #ff0000;\">إِنَّ اَلصَّفَا وَاَلْمَرْوَةَ مِنْ شَعَائِرِ اَللَّهِ</span></strong>)، \"<span style=\"color: #0000ff;\">أَبْدَأُ بِمَا بَدَأَ اَللَّهُ بِهِ</span>\"، فَيَرَقَىَ اَلصَّفَا، حَتَّى يَرَى اَلْبَيْتَ، فَيسْتَقْبَلُ اَلْقِبْلَةَ وَيَرْفَعُ يَدَيْهِ، وَيُوَحَّدُ اَللَّهَ وَيُكَبِّرُهُ وَيَقُولُ: \"لَا إِلَهَ إِلَّا اَللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ اَلْمُلْكُ، وَلَهُ اَلْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، لَا إِلَهَ إِلَّا اَللَّهُ وَحْدَهُ أَنْجَزَ وَعْدَهُ، وَنَصَرَ عَبْدَهُ، وَهَزَمَ اَلْأَحْزَابَ وَحْدَهُ\"، ثُمَّ يَدْعُو دَعَاءً طَوِيلاً حَسْبَ مَا يَسْتَطِيعُ، وَكُلَّمَا أَكْثَرَ كَانَ خَيْراً لَهُ، ثُمَّ يُعِيدُ الذِّكْرَ السَّابِقَ. &nbsp;ثَمَّ يَدْعُو ثُمَّ يُعِيدُ الذِّكْرَ، ثُمَّ يُنَزِّلُ يَدَيْهِ، ثُمَّ يَتَوَجَّهُ إِلَى اَلْمَرْوَةِ ماشِياً، حَتَّى يَصِلَ مَكَانَ بَطْنِ الوَادِي -وَهُوَ الآَنَ مُعَلَّمٌ بِالنُّورِ الأَخْضَرِ- فَيَجْرِي جَرْياً شَدِيداً حَسْبَ قُدْرَتِهِ إِلَى نِهَايِةِ النُّورِ الأَخْضَرِ، لَكِنْ إِنْ حَصَلَ ضَرَرٌ عَلَيْه أَوْ عَلَى غَيْرِهِ مِنْ إِخْوَانِهِ حُجَّاجِ بَيْتِ اللهِ لَمْ يَجْرِ، وَمَشَى مَشْياً مُعْتَاداً، وَكَذَلِكَ المرْأَةُ؛ فِإِنَّهُ لَا يُشْرَعُ لهَا أَنْ تَجْرِيَ فِي السَّعْيِ، وَهَذَا بِإِجْمَاعِ العُلَمَاءِ؛ لأَنَّهَا فِتْنَةٌ، حتَّى يَصِلَ إِلَى المَرْوَةِ، فَيَفْعَلُ عَلَيْهَا مَا فَعَلَ علَى الصَّفَا مِنْ رَفْعِ اليَدَيْنِ والذِّكْرِ ثَلَاثاً وَالدُّعَاءِ مَرَّتَيْنِ بَيْنَ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فِإِذَا انْتَهَى المُعْتَمِرُ مِنَ السَّعْيِ سَبْعَ مَرّاتٍ، حَلَقَ شَعْرَهُ أَوْ قَصَّرَ مِنْهُ، ولَا يَكْفِي أَنْ يَأْخُذَ شَعَرَاتٍ مِنْ كُلِّ&nbsp; جَانِبٍ، بَلْ لَا بُدَّ مِنْ تَعْمِيمِه، والحَلْقُ أَفْضَلُ إِلَّا إِذَا كَانَ قُرْبَ الحَجِّ، كَمَا لَوْ اعْتَمَرَ فِي اليَوْمِ الخَامِسِ أَوْ مَا بَعْدَهُ فَالتَّقْصِيرُ أَفْضَلُ، لكَيْ يَبْقَى شَعْرٌ يَحْلِقُهُ في الحَجِّ، وأَمَّا إِنْ كَانَ قَارِناً أَو مُفْرِداً فَإِنَّهُ لَا يَأْخُذُ مِنْ شَعْرِهِ وَيَبْقَى عَلَى إِحْرَامِهِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا الإِخْوَةُ: فإِذَا كَانَ اليَوْمُ الثَّامِنُ -وهُوَ يَوْمُ التَّرْوِيَةِ- أَحْرَمَ المُمَتِّعُ مِنْ مَكَانِهِ الَّذِي هُوَ نَازِلٌ فِيهِ، ثُمَّ تَوَجَّهَ إِلَى مِنَى إِنْ لَمْ يَكُنْ نَازِلاً بِهَا، وَأَمَّا القَارِنُ والمُفْرِدُ فِإِنَّهُ لَا زَالَ عَلَى إِحْرَامِهِ، فَيُصَلِّي فِي مِنَى الظُّهْرَ والعَصْرَ والمَغْرِبَ وَالعِشَاءَ وَالفَجْرَ، كُلَّ صَلَاةٍ فِي وَقْتِهَا، قَصْراً بِدُونِ جَمْعٍ، والنُّزُولُ بِمِنَى فِي هَذَا اليَوْمِ سُنَّةٌ، فَإِنْ لمْ تَتَيَسَّرْ فَلَا شَيَء عَلَيِهِ، فِإِذَا طَلَعَتْ الشَّمْسُ سَارُوا إِلَى عَرَفَاتٍ، وَبَقَوْا فِيهَا إِلَى غُرُوبِ الشَّمْسِ، وَيُصَلُّونَ الظُّهْرَ وَالعَصْرَ جَمْعاً وَقَصْراً مَعَ الإِمَامِ إِنْ تَيَسَّرَ وإِلَّا صَلَّوا فِي أَمَاكِنِهِم، وَعَرَفَةُ كُلُّهَا مَوْقِفٌ إِلَّا بَطْنَ الوَادِي فَلَيْسَ مِنْهَا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَهَذَا اليَوْمُ -أَيُّهَا المُسْلِمُونَ- يَوْمٌ عَظِيمٌ مِنْ أَيَّامِ اللهِ، فَيَنْزِلُ الرَّبُّ -تَبَارَكَ وَتَعَالَى- إِلَى سَمَاءِ الدُّنْيَا يُبَاهِي بِالحَجِيجِ المَلَائِكَةَ، فَيَجْدُرُ بِالْمُسْلِمِ أَنْ يَسْتَغِلَّهُ أَحْسَنَ اسْتِغْلَالٍ، فَيُكْثِرُ مِنَ الذِّكْرِ وَقِرَاءَةِ القُرْآنِ والدُّعَاءِ، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">خَيْرُ الدُّعَاءِ دُعَاءُ يَوْمِ عَرَفَةَ، وَخَيْرُ مَا قُلْتُ أَنَا وَالنَّبِيُّونَ مِنْ قَبْلِي: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span></strong>\"(رواهُ الترمِذِيُّ وَحَسَّنَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فَيُكْثِرُ مِنْ هَذَا الذِّكْرِ بِخُصُوصِهِ، وَيَرْفَعُ يَدَيْهِ وَيَسْتَقْبِلُ القِبْلَةَ وَيَدعُو لَنِفْسِهِ وَوَالِدَيْهِ وَأَهْلِهِ وَالمُسْلِمِينَ مِنْ خَيْرِ الدُّنْيَا والآَخِرِةِ، وَيَسْتَمِرُ عَلَى ذَلَكَ حَتَّى تَغِيبَ الشَّمْسُ كَمَا فَعَلَ النَّبِيُّ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولا بَأْسَ أَنْ يَسْتَجِمَّ الإِنْسَانُ ويُرِيحَ نَفْسَهُ بِأَكْلٍ أَو شُرْبٍ أَوْ نَوْمٍ، أَوْ مَحَادَثَةٍ مَعَ أَصْحَابِهِ، لَكِنْ لَا يَكُونُ هُذَا دَيْدَنَهُ أَكْثَرَ الوَقْتِ، واحْذَرْ -يَا مُسْلَمٌ- أَنْ يَضِيعَ عَلَيْكَ هَذَا اليَوْمُ الفَاضِلُ في اللَّغْوِ واللَهْوِ، كَمَا يَفْعَلُهُ بُعْضُ المحْرُومِينَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: فِإِذَا غَرَبَتِ الشَّمْسُ مِنْ يَوْمِ عَرَفَةَ، تَوَجَّهَ الحُجَّاجُ إِلَى مُزْدَلِفَةَ بَسَكِينَةٍ وَوَقَارٍ، فِإِذَا وَصَلُوا إِلَيْهَا صَلَّوا المَغْرِبَ والعِشَاءِ جَمْعاً وَقَصْراً لِلْعِشَاءِ، وَهَذَا المَبِيتُ وَاجِبٌ مِن وَاجِبَاتِ الحَجِّ، وَالسُنَّةُ البَقَاءُ بِالْمُزْدَلِفَةِ إِلَى طُلُوعِ الصُّبْحِ، ثَمَّ صَلَاةُ الفَجْرِ فِي أَوَّلِ وَقْتِهَا، ثُمَّ اسْتِقْبَالُ القِبْلَةِ والإِكْثَارُ مِنَ الذِّكْرِ إِلَى قُبَيْلِ طُلُوعِ الشَّمْسِ، ثُمَّ التَّوَجُّهُ إِلَى مِنَى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَيَجُوزُ التَّعَجُّلُ مِنْ مُزْدِلِفَةَ لأَصْحَابِ الأَعْذَارِ وَمَنْ كَانَ مَعَهُمْ وَلَوْ لَمْ يَكُنْ لَهُ عُذْرٌ؛ لَأَنَّهُ يَتْبَعُهُمْ، فَيَنْفِرُونَ بَعْدَ أَنْ يَبِيتُوا مُعْظَمَ اللَّيْلِ في مُزْدَلِفَةَ، وَالأَفْضَلُ أَن لَا يَخْرُجُوا حَتَّى يَغِيبَ القَمَرُ كَمَا ثَبَتَ ذَلِكَ عَن بَعْضِ الصَّحَابَةِ -رَضْيَ اللهُ عَنْهُم-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فِإِذَا وَصَلَ إِلَى مِنَى: رَمَى جَمْرَةَ العَقَبَةِ بِسَبْعِ حَصَيِاتٍ وَيُكَبِّرُ مَعَ كِلِّ حَصَاةٍ، ثُمَّ نَحَرَ هَدْيَهُ إِنْ قَدَرَ عَلَى ذَلِكَ أَوْ وَكَّلَ مَنْ يَثِقُ بِهِ، ثُمَّ حَلَقَ أَوْ قَصَّرَ مِنْ جَمِيعِ شَعْرِهِ، والحَلْقُ أَفْضَلُ، وَبِهَذَا حَلَّ التَّحَلُّلَ الأَوْلَ فَيَجُوزُ لَهُ كَلُّ شَيءٍ حَرُمَ عَلَيْهِ بِالإِحْرَامِ إلا النِّسَاءَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثُمَّ ينْزِلُ إِلَى مَكَّةَ فَيطُوفُ للإِفَاضَةِ ثُمَّ يَسْعَى سَعْيَ الحَجِّ إِنْ كَانَ مُتَمَتِّعاً، فِإِنْ كَانَ قَارِناً أَوْ مُفْرِداً فَكَذَلِكَ يَسْعَى إِلَّا إِذَا كَانَ سَعَى مَعَ طَوَافِ القُدُومِ فَيَكْتَفِي بِذَلِكَ، وَبِهَذَا حَلَّ التَّحَللَ الثَّانِي، فَيَحِلُّ لَهُ كَلُّ شَيءٍ حَتَّى النِّسَاءِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فَهَذِهِ خَمْسَةُ أَعْمَالٍ فِي يَومِ العَاشِرِ: رَمْيٌ، وَنَحْرٌ، وَحَلْقٌ، وَطَوافٌ، وَسَعْيٌ، فَلَو أَخَّرَ شَيْئاً مِنْهَا عَنْ يَوِم العِيدِ أَوْ خَالَفَ بَيْنَهَا فِي التَرْتِيبِ؛ فَلَا حَرَجَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثُمَّ يَعُودُ إِلَى مِنَى فَيبِيتَ بِهَا لَيْلَةَ الحَادِي عَشَرَ وَالثَّانِي عَشَرَ -والثَّالِثَ عَشَرَ إِنْ تَأَخَّرَ وَهُوَ الأَفْضَلُ- وَيَرْمِي الجِمَارَ الثَّلاثَ كَلَّ يَومٍ بَعْدَ الزَّوَالِ، وِلَا يَجُوزُ قَبْلَهُ عَلَى القَوْلِ الصَّحِيحِ وَهُوَ رَأْيُ جُمْهُورِ العُلَمَاءِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَمِنَ السُّنَّةِ أَنْ يَدْعُوَ بَعَدَ رَمْيِ الجَمْرَةِ الأُولَى وَالثَّانِيَةِ، فَيَبْتَعِدُ عَنِ الزِّحَامِ وَيَسْتَقْبِلُ القِبْلَةِ وَيَرْفَعُ يَدَيْهِ وَيُطِيلُ الدُّعَاءَ، وَأَمَّا بَعَدَ رَمْيِ جَمْرَةِ العَقَبَةِ فَلَا يُشْرَعُ الدُّعَاءُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَمَنْ أَرادَ التَّعَجُلَ خرَجَ مِنْ مِنَى قَبل َغُروبِ شَمسِ يَومِ الثَّانِي عَشَرَ، ثُمَّ إِذَا أَرَادَ السَّفَرَ إِلَى بَلَدِهِ طَافَ لِلْوَدَاعِ ثُمَّ خَرَجَ، وَإِنْ أَخَّرَ طَوَافَ الإِفَاضَةِ فَطَافَهُ عِنْدَ خُرُوجِهِ أَجْزَأَهُ عَنِ الوَدَاعِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَبِهَذاَ تَمَّ الحَجُّ وَاكْتَمَلَ النُّسُكُ، فَعَسَى اللهُ أَنْ يَتَقَبَّلَ مِنَّا العَمَلَ وَأَنْ يَتَجَاوَزَ عَنِ الزَّلَلِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هَذَا وَصَلُّوا وَسَلِّمُوا عَلَى رَسُولِ الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صفة_الحج.doc",
      "path": "/database/files/صفة_الحج.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%81%D8%A9-%D8%A7%D9%84%D8%AD%D8%AC-2/download-file/334870"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صفة-الحج-2"
}
