{
  "id": 4252,
  "title": "صفات أهل البدع",
  "slug": "صفات-أهل-البدع",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ تكفير المخالفين 2/ تضييع منهج التلقي والاستدلال 3/ التفرق والتشرذم 4/ التشنيع على العلماء الربانيين 5/ إهمال الواجبات، وإيجاب ما ليس بواجب 6/ التزهيد في العلم الشرعي.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن أخشى ما يخشاه صاحب البدعة هو العالِم الربانيّ المخلص الـمُمَسِّك بالسُّنَّة؛ فإنه الوحيد القادر على كشف عَوَاره ومغالطاته أمامَ الناس، قال الله -تعالى-: (وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ) [النساء: 83]، والعالم الرباني آمِرٌ بالمعروف وناهٍ عن المنكر فهو يحذِّر الناس من الضلال والزيغ، ويأمرهم بالسُّنَّةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مُضِلَّ له، وَمَنْ يُضْلِلْ فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71]، أما بعدُ:\n \nعبادَ اللهِ: إن الله -عَزَّ وَجَلَّ- قد بعث أنبياءه ليُخرجوا الناسَ من الظلمات إلى النور، ويتركوهم \"على البيضاء، ليلها كنهارها لا يزيغ عنها إلا هالك\" (جامع بيان العلم وفضله لابن عبد البر)، لكن أناسًا أَبَوْا إلا أن يبدِّلوا ويغيِّروا ويبتدعوا، فحكَّمُوا في النصوص عقولَهم، ونصَّبوا أنفسَهم حُكَّامًا على الشريعة، فَضَلُّوا وَأَضَلُّوا بعلم أو بغير علم.\n \nلكنَّ أَمْرَ هؤلاء المبتدِعِين قد يشتبه بحال العلماء أو الناصحين، خاصةً أن بعضهم يَكْتَسُونَ بسِمَتِهم، فكيف نميِّز هذا من ذاك؟ أقول: إن لهم صفات وعلامات يُعرفون بها، فإن علمتَها انكشف أمام ناظريكَ حالُهم وافتضح أمرُهم، وحول تلك الصفات سيكون -إن شاء الله- موضوع حديثنا.\n \nأيها المسلمون: إن من ألصق صفات المبتَدِعِين أنهم يكفِّرون كل من خالف أصولهم وبدعتهم، وأيُّنا يَنْسى فتنةَ الخوارج الذين كفَّروا الصحابةَ وقتلوا بعضَهم وحاربوهم، متترسينَ زُورًا خلفَ قول الله -تعالى-: (إِنِ الْحُكْمُ إِلَّا لِلَّهِ) [الأنعام: 57]، والقرآن منهم براء! وهذا دأبُ أصحاب الأهواء والبِدَع دائمًا؛ يُنَصِّبون بدعتَهم مقامَ القرآن والسُّنَّة، ويجعلونها أصلًا وما سواها فرعًا، فمَنْ وافَقَها فهو المؤمن، وَمَنْ خالفها فهو الكافر!\n \nفكفَّروا بذلك جموعَ الأمة من أهل السُّنَّة والجماعة، ولا أدلَّ على ذلك من حال الشيعة الذين كفَّروا الشيخينِ أبا بكر وعمرَ، بل والصحابة أجمعين إلا رجالًا قلائل! ولعنة الله على الظالمين.\n \nوقد حَفِظْنَا من كلام نبينا محمد -صلى الله عليه وسلم- قوله: \"أيما امرئ قال لأخيه: يا كافر، فقد باء بها أحدهما، إن كان كما قال، وإلا رجعت عليه\" (متفق عليه)، فالتكفير ليس بالحُكْم الهين كي يَتساهل في إطلاقه الجهالُ الأغرارُ، فمَن وجدتَه قد تجرَّأ على رمي الناس بالكفر بلا حجة واضحة وبينة قاطعة فاعلم أنه من المبتَدِعِين.\n \nأيها المؤمنون: إن لنا -أهلَ السُّنَّة والجماعة- منهجًا ثابتًا واضحًا في التلقي والاستدلال، عمدتُنا فيه الكتاب والسُّنَّة بفهم سلف الأمة، وبعدهما الإجماع ثم القياس، تلك الأدلة الأربع المتَّفَق عليها، وهناك أدلة كثيرة مختلف فيها؛ كالعُرْف والاستصحاب والاستحسان...\n \nأما أهل البدع فالأصل في طُرُق استدلالهم هواهم؛ فلا يأخذون الأدلة مأخذ المفتَقِر إليها السامع المطيع المطبِّق لها، بل يُقَدِّمُونَ الهوى وأصولَ نِحْلَتهم على ما عداها ولو كان القرآن والسُّنَّة! وهم بذلك قد ضيعوا وشوهوا منهج التلقي والاستدلال الإسلامي، وما لهم من هَمٍّ إلا إثبات كونهم على الحقّ والصواب وحدَهم وأن سواهم على الباطل، وهم في سبيل ذلك يصنعون ما يلي:\n \nأولًا: يتركون الْمُحْكَمَات ويتمسكون بالمتشابهات: قالها الله -عَزَّ وَجَلَّ- في كتابه: (هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ) [آل عمران: 7]، يقول الخازن: \"(فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ) أي: مَيْلٌ عن الحق، وقيل: الزيغ: الشكّ، واختلفوا في المعنى بهم والمشار إليهم... وقيل: هم جميع المبتَدِعَة فيتبعون ما تشابَه منه، يعني يُحيلون الْمُحْكَم على المتشابه والمتشابه على المحكم، ويقولون: ما بال هذه الآية عُمِلَ بها كذا وكذا ثم نُسخت، وقيل: كلُّ مَنِ احتجَّ لباطله بالمتشابِه فهو الْمَعْنِيّ بهذه الآية\" (تفسير الخازن)، وهذا هو عين ما يفعل أهل البدع والأهواء.\n \nثانيًا: تحميل النصوص ما لا تحتمل، وَرَدّ ما يخالف أصولَهم منها: فقديمًا تمسَّك الخوارجُ بقول الله -تعالى-: (إِنِ الْحُكْمُ إِلَّا لِلَّهِ) [الأنعام: 57]، وقالوا: \"ما شأن الرجال والحُكْم؟\"، وقد أسقط ابن عباس -رضي الله عنهما- بدعتَهم تلك قائلًا لهم: \"أما قولكم: حَكَّمَ الرجالَ في أمر الله، فأنا أقرأ عليكم ما قد رُدّ حُكْمُهُ إلى الرجال في ثمن ربع درهم في أرنب ونحوها من الصيد، فقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقْتُلُوا الصَّيْدَ وَأَنْتُمْ حُرُمٌ) [المائدة: 95]، إلى قوله: (يَحْكُمُ بِهِ ذَوَا عَدْلٍ مِنْكُمْ) [المائدة: 95]، فنشدتكم اللهَ أَحُكْمُ الرجالِ في أرنب ونحوها من الصيد أفضلُ، أَمْ حُكْمُهم في دمائهم وصلاح ذات بينهم؟، وأن تعلموا أن الله لو شاء لحَكَم ولم يصير ذلك إلى الرجال\" (الحاكم).\n \nوحديثًا سمعنا الصوفيةَ يحملون قولَ الله -تعالى-: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ) [الحِجْر: 99]، على غير ما حملته عليه جموعُ الأمة، فاليقين هنا هو الموت، أما هم فقالوا: \"اليقين هو درجة ومرتبة يبلغها الصوفيُّ المخلصُ، فإن بَلَغَهَا سقطت عنه التكاليفُ كلها لأنه لم يَعُدْ يحتاجها\"! وعليه فتجد بعضَهم لا يصلي المكتوباتِ ولا يصوم رمضانَ، فإن سألتَه قال: \"قد بلغتُ درجةَ اليقين\"! ثُمَّ خبالُهم بعد ذلك طويلٌ.\n \nثالثًا: يقدِّمون العقلَ على النقل: فترى الواحد منهم يجعل من عقله سيِّدًا فوق كتاب الله وفوق سُنَّة نبيِّه -صلى الله عليه وسلم-، يقول: \"ما وافق العقلَ منهما قبِلناه، وما خالفه منهما رددناه\"! فالحقُّ عندهم ما وافَق العقلَ وإن أَبْطَلَهُ القرآنُ والسُّنَّةُ، والباطل ما خالفه وإن جاء في القرآن محكمًا! وليس بعيدًا عن ذلك قولُ المعتزلة أن الحُسْن والقبح عقليانِ لا شرعيانِ!... ولو كان العقل وحدَه كافيًا لمعرفة الحقّ لَمَا بَعَثَ اللهُ الرسلَ ولا أنزل الكتبَ، وإنما العقلُ أداةٌ لفهم الوحيين وليس للتحكم فيهما.\n \nرابعًا: يُكثرون التنقلَ بين الآراء ولا يَثْبُتُونَ على رأي: فإنهم -معاشرَ المسلمين- لا مبدأ لهم يعصمهم من الزيغ والميل والضلال، بل مبدؤهم هواهم، فكلما تغيَّر الهوى تغيَّرت المبادئ! يقول ابن تيمية: \"إنكَ تجد أهلَ الكلام أكثرَ الناس انتقالًا من قول إلى قول، وَجَزْمًا بالقول في موضع، وجزمًا بنقيضه وتكفير قائله في موضع آخَر، وهذا دليلُ عدمِ اليقينِ؛ فإن الإيمان كما قال فيه قيصرُ لما سأل أبا سفيان عمن أسلَم مع النبي -صلى الله عليه وسلم-: \"وسألتُكَ: هل يرتدّ أحدٌ سخطةً لدينه بعد أن يدخل فيه؟ فزعمتَ أن لا، وكذلك الإيمان، حين تُخَالِط بشاشتُه القلوبَ لا يسخطه أحدٌ\" (متفق عليه)، ولهذا قال بعض السلف -عمر بن عبد العزيز أو غيره-: \"مَنْ جعَل دينَه غَرَضًا للخصومات أَكْثَرَ التنقلَ\" (مجموع الفتاوى)، وهذا واقع مشاهَد؛ فتجد أحدَهم ينتقل من بدعة إلى بدعة ومن ضلالة إلى ضلالة ومن هوى إلى هوى... نسأل الله السلامة.\n \nأخي المسلم: إنكَ لا تجد قومًا اجتمعوا على بدعة إلا اختلفوا اختلافًا كثيرًا في أصولهم -التي وضعوها لأنفسهم- قبل فروعهم، فما داموا قد حكَّموا الهوى والتَّشَهِّيَ حتى جعلوه لهم دليلًا وقائدًا فقد سلكوا طريقَ الضلالة والاختلاف والانقسام؛ لأن الأهواء تتعارض وتتنافر والشهوات تتنوَّع وتتكاثَر، فتختلف باختلافها فِرَقُهُمْ، وإن المرء لَيُشَاهِدُ بعينيه كيف تفرقت الصوفيةُ إلى أَلْفِ فرقةٍ وفرقةٍ، كلٌّ ينتسب إلى شيخه، ولكل شيخ \"طريقة\"، ثم أتباع الشيخ الواحد يتخالفون فيُنشئ كل منهم \"طريقة\" مستقلة... وَقُلْ مثل هذا عن الخوارج والروافض وغيرهم...\n \nوصدق رسول الله -صلى الله عليه وسلم- حين تنبَّأ قائلًا: \"... وتفترق أمتي على ثلاث وسبعين ملة، كلُّهم في النار إلا ملة واحدة\" (الترمذي)، وفي لفظ: \"فرقة\" بدل \"ملة\"، بل صدَق العليُّ الكبيرُ المتعال حين قال: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ) [الأنعام: 153].\n \nعبادَ اللهِ: إن أخشى ما يخشاه صاحبُ البدعة هو العالِم الربانيّ المخلص الـمُمَسِّك بالسُّنَّة؛ فإنه الوحيد القادر على كشف عَوَاره ومغالطاته أمامَ الناس، قال الله -تعالى-: (وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ) [النساء: 83]، والعالِم الربانيّ آمِرٌ بالمعروف وناهٍ عن المنكر؛ فهو يحذِّر الناسَ من الضلال والزيغ، ويأمرهم بالسُّنَّة والتسنن، وينهاهم عن الابتداع في الدين ويُنذرهم عواقبَه وعواقب اتباع أهله؛ لذلك يتخذه أهلُ البدعِ عدوًّا لهم، فيصوِّبون إليه سهامَهم غَمْزًا وَلَمْزًا وتشكيكًا وتشويهًا... فيا عبدَ اللهِ: إذا رأيتَ مَنْ يشنون الغارةَ على العلماء الربانيين ليُسقطوهم فاعلم أنهم من أصحاب البدع.\n \nوأنتَ تعلم -أخي المؤمن- في زمان الخليفة المأمون كيف شنَّ أصحابُ البدعةِ من المعتزلة الغارةَ على الإمام أحمد بن حنبل -إمام أهل السُّنَّة والجماعة- لَمَّا فنَّد بدعتَهم بِخَلْق القرآن، التي أرادوا حملَ الناس جميعًا عليها، فوقَف الإمامُ حائطَ صدٍّ وعائقًا بينَهم وبين ما أرادوا، صادعًا بالحق ومعلِّمًا وصامدًا كالطود الشامخ، فَوَشَوْا به إلى المأمون وأغروه به حتى سجنه وعذَّبه وجلده!\n \nمعاشرَ المؤمنينَ من أهل السُّنَّة والجماعة: قد عرضنا من قبلُ تأويلَ الصوفية الباطل لقول الله -تعالى-: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ) [الحِجْر: 99]، والذي أسقط به كبراؤهم عن أنفسهم التكاليفَ كلَّها! وهم إذ يصنعون ذلك؛ فيتخففون من الفرائض والواجبات، يبتدعون من المخالفات والبدع ويلتزمون بها حتى ألصقوها بدين الله، فيركعون أو ينحنون أو يسجدون لشيوخهم وأقطابهم! ويستغيثون بغير الله من الموتى المقبورين والغائبين! وينذرون النذورَ لغير الله! ويذبحون لسواه من \"الأولياء\"، ويشدون الرحالَ إلى الأضرحة والقبور! ويحلفون بغير الله -تعالى-! ويتخذون القبور مساجد!... معتبرينَ ذلك كلَّه واجبًا عليهم، وأنَّ تَرْكَهُ من المعاصي!\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على مَنْ لا نبي بعده، أما بعدُ:\n \nأيها المسلمون: أَمَرَنَا ربُّنا -عَزَّ وَجَلَّ- تبعًا لأمره لنبينا -صلى الله عليه وسلم- أن نستزيد من العِلْم، فقال -عز من قائل-: (وَقُلْ رَبِّ زِدْنِي عِلْمًا) [طه: 114]، وهذا النبي -صلى الله عليه وسلم- يجعل طلبَ العلم فريضةً، فعن أنس بن مالك قال: قال رسول الله -صلى الله عليه وسلم-: \"طلب العلم فريضة على كل مسلم\" (ابن ماجه).\n \nأما أصحاب البدع فَمَبْنَى أمرِهم على الجهل؛ فالعلم الشرعيّ عدوُّ البدعة، ولو علموا لَمَا ابتدعوا، فكان \"أول تلبيس إبليس عليهم صدّهم عن العلم؛ لأن العلم نور، فإذا أطفأ مصابيحَهم خبطهم في الظُّلَم كيف شاء، وقد دخل على الصوفية في هذا الفن من أبواب:\n \nأحدها: أنه منَع جمهورَهم من العلم أصلًا، وأراهم أنه يحتاج إلى تَعَب وكُلَف، فحسَّن عندَهم الراحةَ... والثاني: أنه قنَّع قومًا منهم باليسير منه، ففاتهم الفضلُ الكثيرُ في كثرته... والثالث: أنه أَوْهَمَ قومًا منهم أن المقصود العمل، وما فهموا أن التشاغل بالعِلْم مِنْ أَوْفَى الأعمالِ... والرابع: أنه أرى خَلْقًا كثيرًا منهم أن العِلْم ما اكتُسِبَ من البواطن، حتى إن أحدهم يتخايل له وسوسةٌ فيقول: \"حدثني قلبي عن ربي\" (تلبيس إبليس لابن الجوزي بتصرف).\n \nوأخيرًا -عبادَ اللهِ- فإننا لم نذكر كلَّ أوصافهم، ولن نستطيع في هذه العجالة، وإنما أَوْرَدْنَا هنا ما رأينا أنه أبرزها وأخطرها، وفي القليل إشارة إلى الكثير.\n \nفاللهم إنا نسألك الحياةَ على ما عاش عليه رسولُ الله -صلى الله عليه وسلم- والموتَ على ما مات عليه، وألَّا تجعلنا مغيِّرين ولا مبدِّلين ولا مبتدعينَ، واغفر لنا أجمعين.\n \nوَصَلِّ اللهمَّ على محمد وعلى آله وصحبه وسلم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ تكفير المخالفين 2/ تضييع منهج التلقي والاستدلال 3/ التفرق والتشرذم 4/ التشنيع على العلماء الربانيين 5/ إهمال الواجبات، وإيجاب ما ليس بواجب 6/ التزهيد في العلم الشرعي.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن أخشى ما يخشاه صاحب البدعة هو العالِم الربانيّ المخلص الـمُمَسِّك بالسُّنَّة؛ فإنه الوحيد القادر على كشف عَوَاره ومغالطاته أمامَ الناس، قال الله -تعالى-: (وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ) [النساء: 83]، والعالم الرباني آمِرٌ بالمعروف وناهٍ عن المنكر فهو يحذِّر الناس من الضلال والزيغ، ويأمرهم بالسُّنَّةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"341009\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مُضِلَّ له، وَمَنْ يُضْلِلْ فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>) [آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>) [النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>) [الأحزاب:70-71]، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن الله -عَزَّ وَجَلَّ- قد بعث أنبياءه ليُخرجوا الناسَ من الظلمات إلى النور، ويتركوهم \"<strong><span style=\"color: #0000ff;\">على البيضاء، ليلها كنهارها لا يزيغ عنها إلا هالك</span></strong>\" (جامع بيان العلم وفضله لابن عبد البر)، لكن أناسًا أَبَوْا إلا أن يبدِّلوا ويغيِّروا ويبتدعوا، فحكَّمُوا في النصوص عقولَهم، ونصَّبوا أنفسَهم حُكَّامًا على الشريعة، فَضَلُّوا وَأَضَلُّوا بعلم أو بغير علم.</p>\n<p>&nbsp;</p>\n<p>لكنَّ أَمْرَ هؤلاء المبتدِعِين قد يشتبه بحال العلماء أو الناصحين، خاصةً أن بعضهم يَكْتَسُونَ بسِمَتِهم، فكيف نميِّز هذا من ذاك؟ أقول: إن لهم صفات وعلامات يُعرفون بها، فإن علمتَها انكشف أمام ناظريكَ حالُهم وافتضح أمرُهم، وحول تلك الصفات سيكون -إن شاء الله- موضوع حديثنا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن من ألصق صفات المبتَدِعِين أنهم يكفِّرون كل من خالف أصولهم وبدعتهم، وأيُّنا يَنْسى فتنةَ الخوارج الذين كفَّروا الصحابةَ وقتلوا بعضَهم وحاربوهم، متترسينَ زُورًا خلفَ قول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنِ الْحُكْمُ إِلَّا لِلَّهِ</span></strong>) [الأنعام: 57]، والقرآن منهم براء! وهذا دأبُ أصحاب الأهواء والبِدَع دائمًا؛ يُنَصِّبون بدعتَهم مقامَ القرآن والسُّنَّة، ويجعلونها أصلًا وما سواها فرعًا، فمَنْ وافَقَها فهو المؤمن، وَمَنْ خالفها فهو الكافر!</p>\n<p>&nbsp;</p>\n<p>فكفَّروا بذلك جموعَ الأمة من أهل السُّنَّة والجماعة، ولا أدلَّ على ذلك من حال الشيعة الذين كفَّروا الشيخينِ أبا بكر وعمرَ، بل والصحابة أجمعين إلا رجالًا قلائل! ولعنة الله على الظالمين.</p>\n<p>&nbsp;</p>\n<p>وقد حَفِظْنَا من كلام نبينا محمد -صلى الله عليه وسلم- قوله: \"<strong><span style=\"color: #0000ff;\">أيما امرئ قال لأخيه: يا كافر، فقد باء بها أحدهما، إن كان كما قال، وإلا رجعت عليه</span></strong>\" (متفق عليه)، فالتكفير ليس بالحُكْم الهين كي يَتساهل في إطلاقه الجهالُ الأغرارُ، فمَن وجدتَه قد تجرَّأ على رمي الناس بالكفر بلا حجة واضحة وبينة قاطعة فاعلم أنه من المبتَدِعِين.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن لنا -أهلَ السُّنَّة والجماعة- منهجًا ثابتًا واضحًا في التلقي والاستدلال، عمدتُنا فيه الكتاب والسُّنَّة بفهم سلف الأمة، وبعدهما الإجماع ثم القياس، تلك الأدلة الأربع المتَّفَق عليها، وهناك أدلة كثيرة مختلف فيها؛ كالعُرْف والاستصحاب والاستحسان...</p>\n<p>&nbsp;</p>\n<p>أما أهل البدع فالأصل في طُرُق استدلالهم هواهم؛ فلا يأخذون الأدلة مأخذ المفتَقِر إليها السامع المطيع المطبِّق لها، بل يُقَدِّمُونَ الهوى وأصولَ نِحْلَتهم على ما عداها ولو كان القرآن والسُّنَّة! وهم بذلك قد ضيعوا وشوهوا منهج التلقي والاستدلال الإسلامي، وما لهم من هَمٍّ إلا إثبات كونهم على الحقّ والصواب وحدَهم وأن سواهم على الباطل، وهم في سبيل ذلك يصنعون ما يلي:</p>\n<p>&nbsp;</p>\n<p>أولًا: يتركون الْمُحْكَمَات ويتمسكون بالمتشابهات: قالها الله -عَزَّ وَجَلَّ- في كتابه: (<span style=\"color: #ff0000;\"><strong>هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ</strong></span>) [آل عمران: 7]، يقول الخازن: \"(<strong><span style=\"color: #ff0000;\">فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ</span></strong>) أي: مَيْلٌ عن الحق، وقيل: الزيغ: الشكّ، واختلفوا في المعنى بهم والمشار إليهم... وقيل: هم جميع المبتَدِعَة فيتبعون ما تشابَه منه، يعني يُحيلون الْمُحْكَم على المتشابه والمتشابه على المحكم، ويقولون: ما بال هذه الآية عُمِلَ بها كذا وكذا ثم نُسخت، وقيل: كلُّ مَنِ احتجَّ لباطله بالمتشابِه فهو الْمَعْنِيّ بهذه الآية\" (تفسير الخازن)، وهذا هو عين ما يفعل أهل البدع والأهواء.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: تحميل النصوص ما لا تحتمل، وَرَدّ ما يخالف أصولَهم منها: فقديمًا تمسَّك الخوارجُ بقول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنِ الْحُكْمُ إِلَّا لِلَّهِ</span></strong>) [الأنعام: 57]، وقالوا: \"<span style=\"color: #008000;\">ما شأن الرجال والحُكْم</span>؟\"، وقد أسقط ابن عباس -رضي الله عنهما- بدعتَهم تلك قائلًا لهم: \"أما قولكم: حَكَّمَ الرجالَ في أمر الله، فأنا أقرأ عليكم ما قد رُدّ حُكْمُهُ إلى الرجال في ثمن ربع درهم في أرنب ونحوها من الصيد، فقال: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقْتُلُوا الصَّيْدَ وَأَنْتُمْ حُرُمٌ</span></strong>) [المائدة: 95]، إلى قوله: (<strong><span style=\"color: #ff0000;\">يَحْكُمُ بِهِ ذَوَا عَدْلٍ مِنْكُمْ</span></strong>) [المائدة: 95]، فنشدتكم اللهَ أَحُكْمُ الرجالِ في أرنب ونحوها من الصيد أفضلُ، أَمْ حُكْمُهم في دمائهم وصلاح ذات بينهم؟، وأن تعلموا أن الله لو شاء لحَكَم ولم يصير ذلك إلى الرجال\" (الحاكم).</p>\n<p>&nbsp;</p>\n<p>وحديثًا سمعنا الصوفيةَ يحملون قولَ الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span></strong>) [الحِجْر: 99]، على غير ما حملته عليه جموعُ الأمة، فاليقين هنا هو الموت، أما هم فقالوا: \"<span style=\"color: #008000;\">اليقين هو درجة ومرتبة يبلغها الصوفيُّ المخلصُ، فإن بَلَغَهَا سقطت عنه التكاليفُ كلها لأنه لم يَعُدْ يحتاجها\"! وعليه فتجد بعضَهم لا يصلي المكتوباتِ ولا يصوم رمضانَ، فإن سألتَه قال: \"قد بلغتُ درجةَ اليقين</span>\"! ثُمَّ خبالُهم بعد ذلك طويلٌ.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: يقدِّمون العقلَ على النقل: فترى الواحد منهم يجعل من عقله سيِّدًا فوق كتاب الله وفوق سُنَّة نبيِّه -صلى الله عليه وسلم-، يقول: \"<strong><span style=\"color: #0000ff;\">ما وافق العقلَ منهما قبِلناه، وما خالفه منهما رددناه</span></strong>\"! فالحقُّ عندهم ما وافَق العقلَ وإن أَبْطَلَهُ القرآنُ والسُّنَّةُ، والباطل ما خالفه وإن جاء في القرآن محكمًا! وليس بعيدًا عن ذلك قولُ المعتزلة أن الحُسْن والقبح عقليانِ لا شرعيانِ!... ولو كان العقل وحدَه كافيًا لمعرفة الحقّ لَمَا بَعَثَ اللهُ الرسلَ ولا أنزل الكتبَ، وإنما العقلُ أداةٌ لفهم الوحيين وليس للتحكم فيهما.</p>\n<p>&nbsp;</p>\n<p>رابعًا: يُكثرون التنقلَ بين الآراء ولا يَثْبُتُونَ على رأي: فإنهم -معاشرَ المسلمين- لا مبدأ لهم يعصمهم من الزيغ والميل والضلال، بل مبدؤهم هواهم، فكلما تغيَّر الهوى تغيَّرت المبادئ! يقول ابن تيمية: \"<span style=\"color: #008000;\">إنكَ تجد أهلَ الكلام أكثرَ الناس انتقالًا من قول إلى قول، وَجَزْمًا بالقول في موضع، وجزمًا بنقيضه وتكفير قائله في موضع آخَر، وهذا دليلُ عدمِ اليقينِ؛ فإن الإيمان كما قال فيه قيصرُ لما سأل أبا سفيان عمن أسلَم مع النبي -صلى الله عليه وسلم-: \"وسألتُكَ: هل يرتدّ أحدٌ سخطةً لدينه بعد أن يدخل فيه؟ فزعمتَ أن لا، وكذلك الإيمان، حين تُخَالِط بشاشتُه القلوبَ لا يسخطه أحدٌ\" (متفق عليه)، ولهذا قال بعض السلف -عمر بن عبد العزيز أو غيره-: \"مَنْ جعَل دينَه غَرَضًا للخصومات أَكْثَرَ التنقلَ</span>\" (مجموع الفتاوى)، وهذا واقع مشاهَد؛ فتجد أحدَهم ينتقل من بدعة إلى بدعة ومن ضلالة إلى ضلالة ومن هوى إلى هوى... نسأل الله السلامة.</p>\n<p>&nbsp;</p>\n<p>أخي المسلم: إنكَ لا تجد قومًا اجتمعوا على بدعة إلا اختلفوا اختلافًا كثيرًا في أصولهم -التي وضعوها لأنفسهم- قبل فروعهم، فما داموا قد حكَّموا الهوى والتَّشَهِّيَ حتى جعلوه لهم دليلًا وقائدًا فقد سلكوا طريقَ الضلالة والاختلاف والانقسام؛ لأن الأهواء تتعارض وتتنافر والشهوات تتنوَّع وتتكاثَر، فتختلف باختلافها فِرَقُهُمْ، وإن المرء لَيُشَاهِدُ بعينيه كيف تفرقت الصوفيةُ إلى أَلْفِ فرقةٍ وفرقةٍ، كلٌّ ينتسب إلى شيخه، ولكل شيخ \"طريقة\"، ثم أتباع الشيخ الواحد يتخالفون فيُنشئ كل منهم \"طريقة\" مستقلة... وَقُلْ مثل هذا عن الخوارج والروافض وغيرهم...</p>\n<p>&nbsp;</p>\n<p>وصدق رسول الله -صلى الله عليه وسلم- حين تنبَّأ قائلًا: \"... <strong><span style=\"color: #0000ff;\">وتفترق أمتي على ثلاث وسبعين ملة، كلُّهم في النار إلا ملة واحدة</span></strong>\" (الترمذي)، وفي لفظ: \"فرقة\" بدل \"ملة\"، بل صدَق العليُّ الكبيرُ المتعال حين قال: (<strong><span style=\"color: #ff0000;\">وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ</span></strong>) [الأنعام: 153].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن أخشى ما يخشاه صاحبُ البدعة هو العالِم الربانيّ المخلص الـمُمَسِّك بالسُّنَّة؛ فإنه الوحيد القادر على كشف عَوَاره ومغالطاته أمامَ الناس، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ</span></strong>) [النساء: 83]، والعالِم الربانيّ آمِرٌ بالمعروف وناهٍ عن المنكر؛ فهو يحذِّر الناسَ من الضلال والزيغ، ويأمرهم بالسُّنَّة والتسنن، وينهاهم عن الابتداع في الدين ويُنذرهم عواقبَه وعواقب اتباع أهله؛ لذلك يتخذه أهلُ البدعِ عدوًّا لهم، فيصوِّبون إليه سهامَهم غَمْزًا وَلَمْزًا وتشكيكًا وتشويهًا... فيا عبدَ اللهِ: إذا رأيتَ مَنْ يشنون الغارةَ على العلماء الربانيين ليُسقطوهم فاعلم أنهم من أصحاب البدع.</p>\n<p>&nbsp;</p>\n<p>وأنتَ تعلم -أخي المؤمن- في زمان الخليفة المأمون كيف شنَّ أصحابُ البدعةِ من المعتزلة الغارةَ على الإمام أحمد بن حنبل -إمام أهل السُّنَّة والجماعة- لَمَّا فنَّد بدعتَهم بِخَلْق القرآن، التي أرادوا حملَ الناس جميعًا عليها، فوقَف الإمامُ حائطَ صدٍّ وعائقًا بينَهم وبين ما أرادوا، صادعًا بالحق ومعلِّمًا وصامدًا كالطود الشامخ، فَوَشَوْا به إلى المأمون وأغروه به حتى سجنه وعذَّبه وجلده!</p>\n<p>&nbsp;</p>\n<p>معاشرَ المؤمنينَ من أهل السُّنَّة والجماعة: قد عرضنا من قبلُ تأويلَ الصوفية الباطل لقول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span></strong>) [الحِجْر: 99]، والذي أسقط به كبراؤهم عن أنفسهم التكاليفَ كلَّها! وهم إذ يصنعون ذلك؛ فيتخففون من الفرائض والواجبات، يبتدعون من المخالفات والبدع ويلتزمون بها حتى ألصقوها بدين الله، فيركعون أو ينحنون أو يسجدون لشيوخهم وأقطابهم! ويستغيثون بغير الله من الموتى المقبورين والغائبين! وينذرون النذورَ لغير الله! ويذبحون لسواه من \"الأولياء\"، ويشدون الرحالَ إلى الأضرحة والقبور! ويحلفون بغير الله -تعالى-! ويتخذون القبور مساجد!... معتبرينَ ذلك كلَّه واجبًا عليهم، وأنَّ تَرْكَهُ من المعاصي!</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على مَنْ لا نبي بعده، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أَمَرَنَا ربُّنا -عَزَّ وَجَلَّ- تبعًا لأمره لنبينا -صلى الله عليه وسلم- أن نستزيد من العِلْم، فقال -عز من قائل-: (<strong><span style=\"color: #ff0000;\">وَقُلْ رَبِّ زِدْنِي عِلْمًا</span></strong>) [طه: 114]، وهذا النبي -صلى الله عليه وسلم- يجعل طلبَ العلم فريضةً، فعن أنس بن مالك قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">طلب العلم فريضة على كل مسلم</span></strong>\" (ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>أما أصحاب البدع فَمَبْنَى أمرِهم على الجهل؛ فالعلم الشرعيّ عدوُّ البدعة، ولو علموا لَمَا ابتدعوا، فكان \"أول تلبيس إبليس عليهم صدّهم عن العلم؛ لأن العلم نور، فإذا أطفأ مصابيحَهم خبطهم في الظُّلَم كيف شاء، وقد دخل على الصوفية في هذا الفن من أبواب:</p>\n<p>&nbsp;</p>\n<p>أحدها: أنه منَع جمهورَهم من العلم أصلًا، وأراهم أنه يحتاج إلى تَعَب وكُلَف، فحسَّن عندَهم الراحةَ... والثاني: أنه قنَّع قومًا منهم باليسير منه، ففاتهم الفضلُ الكثيرُ في كثرته... والثالث: أنه أَوْهَمَ قومًا منهم أن المقصود العمل، وما فهموا أن التشاغل بالعِلْم مِنْ أَوْفَى الأعمالِ... والرابع: أنه أرى خَلْقًا كثيرًا منهم أن العِلْم ما اكتُسِبَ من البواطن، حتى إن أحدهم يتخايل له وسوسةٌ فيقول: \"<strong><span style=\"color: #0000ff;\">حدثني قلبي عن ربي</span></strong>\" (تلبيس إبليس لابن الجوزي بتصرف).</p>\n<p>&nbsp;</p>\n<p>وأخيرًا -عبادَ اللهِ- فإننا لم نذكر كلَّ أوصافهم، ولن نستطيع في هذه العجالة، وإنما أَوْرَدْنَا هنا ما رأينا أنه أبرزها وأخطرها، وفي القليل إشارة إلى الكثير.</p>\n<p>&nbsp;</p>\n<p>فاللهم إنا نسألك الحياةَ على ما عاش عليه رسولُ الله -صلى الله عليه وسلم- والموتَ على ما مات عليه، وألَّا تجعلنا مغيِّرين ولا مبدِّلين ولا مبتدعينَ، واغفر لنا أجمعين.</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللهمَّ على محمد وعلى آله وصحبه وسلم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صفات_أهل_البدع.doc",
      "path": "/database/files/صفات_أهل_البدع.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%81%D8%A7%D8%AA-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%A8%D8%AF%D8%B9/download-file/341010"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صفات-أهل-البدع"
}
