{
  "id": 3068,
  "title": "صفة الجنة",
  "slug": "صفة-الجنة-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التشويق للجنة 2/من أوصاف أهل الجنة 3/أدنى أهل الجنة منزلة 4/أعظم نعيم لأهل الجنة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وعد الله المتقين جنة عرضها السموات والأرض، فيها ما لا عين رأت، ولا أذن سمعت، ولا خطر على قلب بشر. كل ما في الدنيا مما رأيناه وما لم نره، وما سمعناه وما لم نسمعه، ما وصف لنا وما لم يوصف لنا، موضع سوط في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: ثبت عند البخاري أنّ أهل الجنة إذا عبروا الصراط حُبسوا بين الجنة والنار في مكان يُسمَّى بـ\"القنطرة\"، قال -عليه الصلاة والسلام-: \"حتى إذا هُذِّبوا، ونُقُّوا، أُذن لهم بدخول الجنة\"؛ وذلك لأن الجنة لا تسمح لقلب أن يكون فيه غلٌّ أو حسد، كما قال -جل وعلا-: (وَنَزَعْنَا مَا فِي صُدُورِهِم مِّنْ غِلٍّ إِخْوَاناً عَلَى سُرُرٍ مُّتَقَابِلِينَ)[الحجر:47].\n \nهذه هي الجنة -عباد الله-، فاتقوا الله -جل وعلا- فلا يفوتنكم هذا النعيم، ولا تفوتنكم سلعة الله الغالية، سلعة الله الجنة، قال النبي -صلى الله عليه وسلم- كما عند الحاكم: \"ألا إن سلعة الله غالية! ألا إن سلعة الله هي الجنة!\".\n \nيقول النبي -عليه الصلاة والسلام-، يقول: \"ما رأيت مثل الجنة، نام طالبها\" رواه الترمذي.\n \nالجنة -عباد الله- هي مصبُّ اهتمام المتقين؛ ولذا قال -عز وجل-: (أُعِدَّتْ لِلْمُتَّقِينَ)[آلعمران:133]، أول من يدخلها نبينا -عليه الصلاة والسلام-، ولذا جاء عند الترمذي، قال -عليه الصلاة والسلام-: \"فآخذ بحلقة باب الجنة فأقعقعها\"، وعند مسلم: \"فأستفتح باب الجنة، فيقول الخازن: من أنت؟ فأقول: محمد، فيقول: بك أُمرت بألا أفتح لأحد قبلك\".\n \nالجنة يُدخل إليها من ثمانية أبواب، كما قال -عليه الصلاة والسلام- في صحيح مسلم، قال أبو بكر -رضي الله عنه- كما في الصحيحين: \"يا رسول الله، ما على أحد دُعي من هذه الأبواب من ضرورة (يعني لو دخلها عبد من أي باب فليس هناك ضرر بل هو النعيم)، أيُدعى أحد من جميع هذه الأبواب؟\"، فقال -عليه الصلاة والسلام-: \"نعم، وأرجو أن تكون منهم يا أبا بكر\".\n \nهذه الأبواب قبل أن يصل إليها المتقون تكون مغلقة، قال -عز وجل-: (وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَراً حَتَّى إِذَا جَاؤُوهَا وَفُتِحَتْ أَبْوَابُهَا)[الزمر:73].\n \nوأما عن سعة الباب: فقد قال -عليه الصلاة والسلام-: \"إن بين المصراعين أربعين سنة\"(رواه مسلم)، وهذا يدل على سعة أبواب الجنة، نسأل الله العظيم من فضله.\n \nوإذا دخل أهل الجنةِ الجنةَ عرفوا منازلهم وبيوتهم؛ كما قال -جل وعلا-: (وَيُدْخِلُهُمُ الْجَنَّةَ عَرَّفَهَا لَهُمْ)[محمد:6]. قال النبي -عليه الصلاة والسلام- كما عند البخاري: \"فوالذي نفسي بيده! إن أحدهم لأهدى لمنزله في الجنة كان منه بمنزله في الدنيا\".\n \nوإذا دخلوها، ماذا لهم؟ ما الذي ينتظرهم؟ قال -جل وعلا- في الحديث القدسي -كما في الصحيحين-: \"أعددتُ لعبادي الصالحين ما لا عينٌ رأت، ولا أذنٌ سمعتْ، ولا خطرَ على قلب بشر، فاقرؤوا إن شئتم: (فَلَا تَعْلَمُ نَفْسٌ مَّا أُخْفِيَ لَهُم مِّن قُرَّةِ أَعْيُنٍ جَزَاء بِمَا كَانُوا يَعْمَلُونَ)[السجدة:17]\".\n \nلو رُئي إنسانٌ قد أوتي من متع الدنيا ما أوتي فتعجَّب الناس، ولا أدل من قصة قارون، (فَخَرَجَ عَلَى قَوْمِهِ فِي زِينَتِهِ قَالَ الَّذِينَ يُرِيدُونَ الْحَيَاةَ الدُّنيَا يَا لَيْتَ لَنَا مِثْلَ مَا أُوتِيَ قَارُونُ إِنَّهُ لَذُو حَظٍّ عَظِيمٍ)[القصص:79]، ولم يُعطَ إلا شيئًا يسيرًا من هذه الدنيا! هذه الدنيا كلها بما فيها من المتع واللذات لا تُعدُّ شيئا عند نعيم الجنة، قال النبي -عليه الصلاة والسلام- كما في الصحيحين: \"موضع سوط أحدكم في الجنة خيرٌ من الدنيا وما فيها\"، وقال -عليه الصلاة والسلام كما في الصحيحين-: \"تقدمت، فهممت أن أتناول عنقودا من عناقيد الجنة، ولو أخذته لأكلتم منه ما بقيت الدنيا\".\n \nعباد الله: والجنة درجات عديدة، قال النبي -عليه الصلاة والسلام كما عند ابن ماجه- \"الجنة مائة درجة، ما بين كل درجة كما بين السماء والأرض، أعلاها، وأوسطها الفردوس، والعرش فوق الفردوس، منها تُفجَّر أنهار الجنة، فإذا سألتم الله فاسألوه الفردوس الأعلى\".\nإذا دخلها أهل الجنة لا يكونون على ما هم عليه، بل تتغير هيئاتهم وتتحول صفاتهم، قال النبي -عليه الصلاة والسلام كما في الصحيحين-: \"أول زمرة تدخل الجنة مثل القمر ليلة البدر، ثم الذين يلونهم على أشد كوكب دري في السماء إضاءة، لا يبولون، لا يتغوطون، لا يمتخطون، أمشاطهم الذهب، ورشحهم المسك، ومجامرهم الألوَّة، أزواجهم الحور العين، أخلاقهم على خلق رجلٍ واحد، على صورة أبيهم آدم ستون ذراعا، يسبحون الله بكرة وعشية، لا اختلاف بينهم، ولا تباغض\".\n \nيا بؤس مَن لم يدخل هذه الجنة! فمع أنه في نارٍ تتلظى، فهو يعاني مرارة نفسية؛ إذ فقد منزله الذي أعده الله -عز وجل- له في الجنة. قال النبي -عليه الصلاة والسلام- كما في سنن ابن ماجه: \"ما منكم من أحد إلا وله منزلان: منزل في الجنة، ومنزل في النار، فإذا مات فدخل النار ورث أهل الجنة منزله، فذلك قوله -جل وعلا-: (أُوْلَئِكَ هُمُ الْوَارِثُونَ)[المؤمنون:10].\n \nوبينما هم في هذا النعيم تأتيهم نداءات، من بين هذه النداءات ما جاء في الصحيحين، أن النبي -عليه الصلاة والسلام- قال: \"إن الله -عز وجل- يقول لأهل الجنة: يا أهل الجنة هل رضيتم؟ فيقولون: يا ربنا، وما لنا لا نرضى وقد أعطيتنا ما لم تعطه أحدا من قبلنا؟ فقال -عز وجل-: أحل عليكم رضواني فلا أسخط عليكم أبداً\".\n \nأيها المسلمون: أما البناء فهو بناءٌ من ذهب، وبناءٌ من فضة؛ كما أخبر النبي -عليه الصلاة والسلام عند الترمذي-: \"حصباؤها اللؤلؤ والياقوت، ترابها الزعفران، من يدخلها ينعم ولا يبأس، ويخلد ولا يموت، لا تبلى ثيابهم، ولا يفنى شبابهم\".\n \nأما عن سكنهم، فهم يسكنون خيامًا من الدُّرّ، قال النبي -صلى الله عليه وسلم كما في الصحيحين-: \"إن في الجنة لخيمة من درة مجوفة، عرضها ستون ميلاً، في كل زاوية منها أهل لا يرون الآخرين، يطوف عليهم المؤمن\".\n \nأما عن الطعام فمما تشتهيه أنفسهم من ثمار الجنة، ولحوم وفواكه، ولهم فيها كل ما يريدون من ألوان النعيم في الطعام والشراب، ولما كان الطعام في الدنيا لا بد من خروج خارج ودخول خلاء، والجنة منزهة عن هذا القذر فقد أخبر النبي -عليه الصلاة والسلام-، عن طعامهم، وأنهم لا يبولون، ولا يمتخطون، ولا يتغوطون، قال رجل: يا رسول الله، فما بال الطعام؟ قال: \"جشاء، ورشح كرشح المسك، يُلهمون التسبيح، والتحميد كما تُلهمون النفَس\".\n \nأما الأنهار؛ فكما قال -جل وعلا-: (مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ فِيهَا أَنْهَارٌ مِّن مَّاء غَيْرِ آسِنٍ وَأَنْهَارٌ مِن لَّبَنٍ لَّمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِّنْ خَمْرٍ لَّذَّةٍ لِّلشَّارِبِينَ وَأَنْهَارٌ مِّنْ عَسَلٍ مُّصَفًّى)[محمد:15]، قال النبي -عليه الصلاة والسلام- كما عند الترمذي: \"إن في الجنة بحر الماء، وبحر الخمر، وبحر اللبن، وبحر العسل، ثم تُشقق الأنهار بعد ذلك\".\n \nأما الأشجار، والزروع؛ فإن النبي -عليه الصلاة والسلام- حدث عن عظمتها وكبر حجمها، فقال -كما في الصحيحين-: \"إن في الجنة لشجرة يسير الراكب في ظلها مائة سنة لا يقطعها، واقرؤوا إن شئتم: (وَظِلٍّ مَّمْدُودٍ)\" [الواقعة:30].\n \nوقال -عليه الصلاة والسلام كما عند الإمام أحمد عن طوبى-: \"طوبى شجرة في الجنة، منها تخرج ثياب أهل الجنة، تخرج من أكمامها\".\nعباد الله: أما عن أعمار أهل الجنة فقد أخبر -عليه الصلاة والسلام كما عند الترمذي-، بأن أهل الجنة لهم عمر، إما ثلاثون سنة ، وإما ثلاث وثلاثون سنة، على شك من الراوي. قال -عليه الصلاة والسلام-: \"أهل الجنة جردٌ مرد (يعني لا شعور لهمٍ) أبناء ثلاثين، أو ثلاث وثلاثين سنة\".\n \nوجاء عند البيهقي أنهم على خلق آدم، وقلب أيوب، وحسن يوسف، قال -عليه الصلاة والسلام كما عند الترمذي يبين جمال أهل الجنة-: \"لو أنّ رجلا من أهل الجنة بدا في الأرض لطمس بأساوره ضوءَ الشمس كما تطمس الشمس ضوءَ النجوم\".\n \nوقال -عليه الصلاة والسلام- عن إحدى نساء أهل الجنة: \"لو أن امرأة من أهل الجنة اطلعت على الأرض لأضاءت ما بينهما، ولملأت ما بينهما ريحًا (طيبًا)، ولَنصيفها (أي خمارها) على رأسها خير من الدنيا وما فيها\".\n \nوعن قوة ونشاط وحيوية أهل الجنة قال -عليه الصلاة والسلام كما عند الترمذي-: \"يُعطى المؤمن قوة مئة رجل في الأكل والشرب والشهوة والجماع\". ولما سئل -عليه الصلاة والسلام-: أنأتي النساء في الجنة؟ قال -عليه الصلاة والسلام كما عند أبي نُعيم-: \"إن أحدكم لَيصل في اليوم إلى مائة عذراء\".\n \nومع هذا الجمال، ومع هذه النضارة، ومع هذه الحياة العظيمة فإن نساء أهل الجنة يغنين بأغنيات جميلات ما سمع بها أحد، يقول -عليه الصلاة والسلام كما عند الطبراني-: \"إنهن ليغنين لأزواجهن بأحسن أصوات، ما سمعهنّ أحد، يقلن: نحن الخيرات الحسان، أزواج قوم كرام، ينظرن بِقُرَّة أعيان، نحن الخالدات فلا يمتن، ونحن المقيمات فلا يظعن، ونحن الآمنات فلا يخفن\".\n \nوأما الأولاد فقال -عليه الصلاة والسلام كما عند الترمذي، وابن ماجه-: \"إذا اشتهى أحدكم الولد \"يريد أن يكون له ولد\" كان حمله، ووضعه، في ساعة واحدة كما يشتهي\".\n \nنسأل الله -عز وجل- الكريمَ من فضله.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: إن لأهل الجنة سوقاً، وهذا السوق يكون في يوم الجمعة، قال النبي -عليه الصلاة والسلام كما عند مسلم-: \"إن أهل الجنة ليأتون سوقا كلَّ جمعة فتهب عليهم ريح الشمال، فتحثو في وجوههم وثيابهم الطيب والمسك، فيعودون إلى أهليهم (يعني إلى زوجاتهم) فيقولون: والله لقد ازددتم بعدنا حسنا، فيقولون: والله لقد ازددتم بعدنا -أيضا- حسنا\".\n \nأتدري -عبد الله- ما أقل أو أدنى أهل الجنة منزلاً؟! هو آخر من يدخل الجنة، وهو آخر من يخرج من النار، قال -عليه الصلاة والسلام كما في الصحيحين-: \"رجل يخرج من النار حبواً، فيقول الله له: اذهب فادخل الجنة، فيأتيها، فيخيل إليه أنها ملأى، فيرجع فيقول: يا رب، وجدتها ملأى، فيقول الله -عز وجل-: اذهب فادخل الجنة فإن لك مثل الدنيا، وعشرة أمثالها أو إن لك مثل عشرة أمثال الدنيا، فيقول: أتسخر بي -أو أتضحك بي- وأنت الملك؟ قال: فلقد رأيت رسول الله -صلى الله عليه وسلم- ضحك حتى بدت نواجذه، فكان يقال: ذلك أدنى أهل الجنة منزلة\".\n \nوأهل الجنة لا ينامون، أهل الجنة لا يصل النعاس ولا النوم إلى أجفانهم طرفة عين. قال -عليه الصلاة والسلام كما عند البيهقي-: لما سئل: أينام أهل الجنة؟ قال -عليه الصلاة والسلام-: \"النوم أخو الموت، وأهل الجنة لا يموتون\".\n \nوأما أفضل النعيم؛ فكما جاء في صحيح مسلم أن النبي -عليه الصلاة والسلام- قال: \"إذا دخل أهل الجنةِ الجنةَ، نادى منادٍ فقال: إن ربكم له موعد يريد أن ينجزكموه، فيقول أهل الجنة: ألم يبيض وجوهنا، ويدخلنا الجنة، وينجنا من النار؟ فيكشف -جل وعلا- عنه الحجاب، فما أُعطوا شيئًا أحب إليهم من النظر إليه -جل وعلا-\".\n \nهذه هي الجنة -عبد الله-، تريد عملاً، تريد اجتهادًا، تريد مجاهدة للنفس، تريد محاربة للشيطان.\n \nنسأل الله تعالى الجنة وما قرّب إليها من قول وعمل، ونعوذ به من النار وما قرّب إليها من قول وعمل.\nهذا؛ وصلوا وسلموا على رسول الله...\nالمصدر: إذا عبر المؤمنون الصراط للشيخ زيد بن مسفر البحري",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التشويق للجنة 2/من أوصاف أهل الجنة 3/أدنى أهل الجنة منزلة 4/أعظم نعيم لأهل الجنة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وعد الله المتقين جنة عرضها السموات والأرض، فيها ما لا عين رأت، ولا أذن سمعت، ولا خطر على قلب بشر. كل ما في الدنيا مما رأيناه وما لم نره، وما سمعناه وما لم نسمعه، ما وصف لنا وما لم يوصف لنا، موضع سوط في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335189\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: ثبت عند البخاري أنّ أهل الجنة إذا عبروا الصراط حُبسوا بين الجنة والنار في مكان يُسمَّى بـ\"القنطرة\"، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">حتى إذا هُذِّبوا، ونُقُّوا، أُذن لهم بدخول الجنة</span></strong>\"؛ وذلك لأن الجنة لا تسمح لقلب أن يكون فيه غلٌّ أو حسد، كما قال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>وَنَزَعْنَا مَا فِي صُدُورِهِم مِّنْ غِلٍّ إِخْوَاناً عَلَى سُرُرٍ مُّتَقَابِلِينَ)</strong></span>[الحجر:47].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذه هي الجنة -عباد الله-، فاتقوا الله -جل وعلا- فلا يفوتنكم هذا النعيم، ولا تفوتنكم سلعة الله الغالية، سلعة الله الجنة، قال النبي -صلى الله عليه وسلم- كما عند الحاكم: \"<strong><span style=\"color: #0000ff;\">ألا إن سلعة الله غالية! ألا إن سلعة الله هي الجنة</span></strong>!\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يقول النبي -عليه الصلاة والسلام-، يقول: \"<strong><span style=\"color: #0000ff;\">ما رأيت مثل الجنة، نام طالبها</span></strong>\" رواه الترمذي.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الجنة -عباد الله- هي مصبُّ اهتمام المتقين؛ ولذا قال -عز وجل-: (<strong><span style=\"color: #ff0000;\">أُعِدَّتْ لِلْمُتَّقِينَ</span></strong>)[آلعمران:133]، أول من يدخلها نبينا -عليه الصلاة والسلام-، ولذا جاء عند الترمذي، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">فآخذ بحلقة باب الجنة فأقعقعها\"،</span></strong> وعند مسلم: \"<strong><span style=\"color: #0000ff;\">فأستفتح باب الجنة، فيقول الخازن: من أنت؟ فأقول: محمد، فيقول: بك أُمرت بألا أفتح لأحد قبلك</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الجنة يُدخل إليها من ثمانية أبواب، كما قال -عليه الصلاة والسلام- في صحيح مسلم، قال أبو بكر -رضي الله عنه- كما في الصحيحين: \"يا رسول الله، ما على أحد دُعي من هذه الأبواب من ضرورة (يعني لو دخلها عبد من أي باب فليس هناك ضرر بل هو النعيم)، أيُدعى أحد من جميع هذه الأبواب؟\"، فقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">نعم، وأرجو أن تكون منهم يا أبا بكر</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذه الأبواب قبل أن يصل إليها المتقون تكون مغلقة، قال -عز وجل-: (<strong><span style=\"color: #ff0000;\">وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَراً حَتَّى إِذَا جَاؤُوهَا وَفُتِحَتْ أَبْوَابُهَا</span></strong>)[الزمر:73].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما عن سعة الباب: فقد قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">إن بين المصراعين أربعين سنة</span></strong>\"(رواه مسلم)، وهذا يدل على سعة أبواب الجنة، نسأل الله العظيم من فضله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا دخل أهل الجنةِ الجنةَ عرفوا منازلهم وبيوتهم؛ كما قال -جل وعلا-: (<strong><span style=\"color: #ff0000;\">وَيُدْخِلُهُمُ الْجَنَّةَ عَرَّفَهَا لَهُمْ</span></strong>)[محمد:6]. قال النبي -عليه الصلاة والسلام- كما عند البخاري: \"<strong><span style=\"color: #0000ff;\">فوالذي نفسي بيده! إن أحدهم لأهدى لمنزله في الجنة كان منه بمنزله في الدنيا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا دخلوها، ماذا لهم؟ ما الذي ينتظرهم؟ قال -جل وعلا- في الحديث القدسي -كما في الصحيحين-: \"<strong><span style=\"color: #0000ff;\">أعددتُ لعبادي الصالحين ما لا عينٌ رأت، ولا أذنٌ سمعتْ، ولا خطرَ على قلب بشر، فاقرؤوا إن شئتم</span></strong>: (<strong><span style=\"color: #ff0000;\">فَلَا تَعْلَمُ نَفْسٌ مَّا أُخْفِيَ لَهُم مِّن قُرَّةِ أَعْيُنٍ جَزَاء بِمَا كَانُوا يَعْمَلُونَ</span></strong>)[السجدة:17]\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لو رُئي إنسانٌ قد أوتي من متع الدنيا ما أوتي فتعجَّب الناس، ولا أدل من قصة قارون، (<strong><span style=\"color: #ff0000;\">فَخَرَجَ عَلَى قَوْمِهِ فِي زِينَتِهِ قَالَ الَّذِينَ يُرِيدُونَ الْحَيَاةَ الدُّنيَا يَا لَيْتَ لَنَا مِثْلَ مَا أُوتِيَ قَارُونُ إِنَّهُ لَذُو حَظٍّ عَظِيمٍ</span></strong>)[القصص:79]، ولم يُعطَ إلا شيئًا يسيرًا من هذه الدنيا! هذه الدنيا كلها بما فيها من المتع واللذات لا تُعدُّ شيئا عند نعيم الجنة، قال النبي -عليه الصلاة والسلام- كما في الصحيحين: \"<strong><span style=\"color: #0000ff;\">موضع سوط أحدكم في الجنة خيرٌ من الدنيا وما فيها</span></strong>\"، وقال -عليه الصلاة والسلام كما في الصحيحين-: \"<strong><span style=\"color: #0000ff;\">تقدمت، فهممت أن أتناول عنقودا من عناقيد الجنة، ولو أخذته لأكلتم منه ما بقيت الدنيا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: والجنة درجات عديدة، قال النبي -عليه الصلاة والسلام كما عند ابن ماجه- \"<strong><span style=\"color: #0000ff;\">الجنة مائة درجة، ما بين كل درجة كما بين السماء والأرض، أعلاها، وأوسطها الفردوس، والعرش فوق الفردوس، منها تُفجَّر أنهار الجنة، فإذا سألتم الله فاسألوه الفردوس الأعلى</span></strong>\".</p>\n<p style=\"direction: rtl;\">إذا دخلها أهل الجنة لا يكونون على ما هم عليه، بل تتغير هيئاتهم وتتحول صفاتهم، قال النبي -عليه الصلاة والسلام كما في الصحيحين-: \"<strong><span style=\"color: #0000ff;\">أول زمرة تدخل الجنة مثل القمر ليلة البدر، ثم الذين يلونهم على أشد كوكب دري في السماء إضاءة، لا يبولون، لا يتغوطون، لا يمتخطون، أمشاطهم الذهب، ورشحهم المسك، ومجامرهم الألوَّة، أزواجهم الحور العين، أخلاقهم على خلق رجلٍ واحد، على صورة أبيهم آدم ستون ذراعا، يسبحون الله بكرة وعشية، لا اختلاف بينهم، ولا تباغض</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا بؤس مَن لم يدخل هذه الجنة! فمع أنه في نارٍ تتلظى، فهو يعاني مرارة نفسية؛ إذ فقد منزله الذي أعده الله -عز وجل- له في الجنة. قال النبي -عليه الصلاة والسلام- كما في سنن ابن ماجه: \"ما منكم من أحد إلا وله منزلان: منزل في الجنة، ومنزل في النار، فإذا مات فدخل النار ورث أهل الجنة منزله، فذلك قوله -جل وعلا-: (<strong><span style=\"color: #ff0000;\">أُوْلَئِكَ هُمُ الْوَارِثُونَ</span></strong>)[المؤمنون:10].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وبينما هم في هذا النعيم تأتيهم نداءات، من بين هذه النداءات ما جاء في الصحيحين، أن النبي -عليه الصلاة والسلام- قال: \"<strong><span style=\"color: #0000ff;\">إن الله -عز وجل- يقول لأهل الجنة: يا أهل الجنة هل رضيتم؟ فيقولون: يا ربنا، وما لنا لا نرضى وقد أعطيتنا ما لم تعطه أحدا من قبلنا؟ فقال -عز وجل-: أحل عليكم رضواني فلا أسخط عليكم أبداً</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: أما البناء فهو بناءٌ من ذهب، وبناءٌ من فضة؛ كما أخبر النبي -عليه الصلاة والسلام عند الترمذي-: \"<strong><span style=\"color: #0000ff;\">حصباؤها اللؤلؤ والياقوت، ترابها الزعفران، من يدخلها ينعم ولا يبأس، ويخلد ولا يموت، لا تبلى ثيابهم، ولا يفنى شبابهم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما عن سكنهم، فهم يسكنون خيامًا من الدُّرّ، قال النبي -صلى الله عليه وسلم كما في الصحيحين-: \"<strong><span style=\"color: #0000ff;\">إن في الجنة لخيمة من درة مجوفة، عرضها ستون ميلاً، في كل زاوية منها أهل لا يرون الآخرين، يطوف عليهم المؤمن</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما عن الطعام فمما تشتهيه أنفسهم من ثمار الجنة، ولحوم وفواكه، ولهم فيها كل ما يريدون من ألوان النعيم في الطعام والشراب، ولما كان الطعام في الدنيا لا بد من خروج خارج ودخول خلاء، والجنة منزهة عن هذا القذر فقد أخبر النبي -عليه الصلاة والسلام-، عن طعامهم، وأنهم لا يبولون، ولا يمتخطون، ولا يتغوطون، قال رجل: يا رسول الله، فما بال الطعام؟ قال: \"<strong><span style=\"color: #0000ff;\">جشاء، ورشح كرشح المسك، يُلهمون التسبيح، والتحميد كما تُلهمون النفَس</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما الأنهار؛ فكما قال -جل وعلا-: (<strong><span style=\"color: #ff0000;\">مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ فِيهَا أَنْهَارٌ مِّن مَّاء غَيْرِ آسِنٍ وَأَنْهَارٌ مِن لَّبَنٍ لَّمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِّنْ خَمْرٍ لَّذَّةٍ لِّلشَّارِبِينَ وَأَنْهَارٌ مِّنْ عَسَلٍ مُّصَفًّى</span></strong>)[محمد:15]، قال النبي -عليه الصلاة والسلام- كما عند الترمذي: \"<strong><span style=\"color: #0000ff;\">إن في الجنة بحر الماء، وبحر الخمر، وبحر اللبن، وبحر العسل، ثم تُشقق الأنهار بعد ذلك</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما الأشجار، والزروع؛ فإن النبي -عليه الصلاة والسلام- حدث عن عظمتها وكبر حجمها، فقال -كما في الصحيحين-: \"<strong><span style=\"color: #0000ff;\">إن في الجنة لشجرة يسير الراكب في ظلها مائة سنة لا يقطعها، واقرؤوا إن شئتم</span></strong>: (<strong><span style=\"color: #ff0000;\">وَظِلٍّ مَّمْدُودٍ</span></strong>)\" [الواقعة:30].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال -عليه الصلاة والسلام كما عند الإمام أحمد عن طوبى-: \"<strong><span style=\"color: #0000ff;\">طوبى شجرة في الجنة، منها تخرج ثياب أهل الجنة، تخرج من أكمامها</span></strong>\".</p>\n<p style=\"direction: rtl;\">عباد الله: أما عن أعمار أهل الجنة فقد أخبر -عليه الصلاة والسلام كما عند الترمذي-، بأن أهل الجنة لهم عمر، إما ثلاثون سنة ، وإما ثلاث وثلاثون سنة، على شك من الراوي. قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">أهل الجنة جردٌ مرد (يعني لا شعور لهمٍ) أبناء ثلاثين، أو ثلاث وثلاثين سنة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وجاء عند البيهقي أنهم على خلق آدم، وقلب أيوب، وحسن يوسف، قال -عليه الصلاة والسلام كما عند الترمذي يبين جمال أهل الجنة-: \"<strong><span style=\"color: #0000ff;\">لو أنّ رجلا من أهل الجنة بدا في الأرض لطمس بأساوره ضوءَ الشمس كما تطمس الشمس ضوءَ النجوم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال -عليه الصلاة والسلام- عن إحدى نساء أهل الجنة: \"<strong><span style=\"color: #0000ff;\">لو أن امرأة من أهل الجنة اطلعت على الأرض لأضاءت ما بينهما، ولملأت ما بينهما ريحًا (طيبًا)، ولَنصيفها (أي خمارها) على رأسها خير من الدنيا وما فيها</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعن قوة ونشاط وحيوية أهل الجنة قال -عليه الصلاة والسلام كما عند الترمذي-: \"<strong><span style=\"color: #0000ff;\">يُعطى المؤمن قوة مئة رجل في الأكل والشرب والشهوة والجماع</span></strong>\". ولما سئل -عليه الصلاة والسلام-: أنأتي النساء في الجنة؟ قال -عليه الصلاة والسلام كما عند أبي نُعيم-: \"<strong><span style=\"color: #0000ff;\">إن أحدكم لَيصل في اليوم إلى مائة عذراء</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومع هذا الجمال، ومع هذه النضارة، ومع هذه الحياة العظيمة فإن نساء أهل الجنة يغنين بأغنيات جميلات ما سمع بها أحد، يقول -عليه الصلاة والسلام كما عند الطبراني-: \"<strong><span style=\"color: #0000ff;\">إنهن ليغنين لأزواجهن بأحسن أصوات، ما سمعهنّ أحد، يقلن: نحن الخيرات الحسان، أزواج قوم كرام، ينظرن بِقُرَّة أعيان، نحن الخالدات فلا يمتن، ونحن المقيمات فلا يظعن، ونحن الآمنات فلا يخفن</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما الأولاد فقال -عليه الصلاة والسلام كما عند الترمذي، وابن ماجه-: \"<strong><span style=\"color: #0000ff;\">إذا اشتهى أحدكم الولد</span> </strong>\"يريد أن يكون له ولد\" <strong><span style=\"color: #0000ff;\">كان حمله، ووضعه، في ساعة واحدة كما يشتهي</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نسأل الله -عز وجل- الكريمَ من فضله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن لأهل الجنة سوقاً، وهذا السوق يكون في يوم الجمعة، قال النبي -عليه الصلاة والسلام كما عند مسلم-: \"<strong><span style=\"color: #0000ff;\">إن أهل الجنة ليأتون سوقا كلَّ جمعة فتهب عليهم ريح الشمال، فتحثو في وجوههم وثيابهم الطيب والمسك، فيعودون إلى أهليهم (يعني إلى زوجاتهم) فيقولون: والله لقد ازددتم بعدنا حسنا، فيقولون: والله لقد ازددتم بعدنا -أيضا- حسنا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أتدري -عبد الله- ما أقل أو أدنى أهل الجنة منزلاً؟! هو آخر من يدخل الجنة، وهو آخر من يخرج من النار، قال -عليه الصلاة والسلام كما في الصحيحين-: \"<strong><span style=\"color: #0000ff;\">رجل يخرج من النار حبواً، فيقول الله له: اذهب فادخل الجنة، فيأتيها، فيخيل إليه أنها ملأى، فيرجع فيقول: يا رب، وجدتها ملأى، فيقول الله -عز وجل-: اذهب فادخل الجنة فإن لك مثل الدنيا، وعشرة أمثالها أو إن لك مثل عشرة أمثال الدنيا، فيقول: أتسخر بي -أو أتضحك بي- وأنت الملك؟ قال: فلقد رأيت رسول الله -صلى الله عليه وسلم- ضحك حتى بدت نواجذه، فكان يقال: ذلك أدنى أهل الجنة منزلة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأهل الجنة لا ينامون، أهل الجنة لا يصل النعاس ولا النوم إلى أجفانهم طرفة عين. قال -عليه الصلاة والسلام كما عند البيهقي-: لما سئل: أينام أهل الجنة؟ قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">النوم أخو الموت، وأهل الجنة لا يموتون</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما أفضل النعيم؛ فكما جاء في صحيح مسلم أن النبي -عليه الصلاة والسلام- قال: \"<strong><span style=\"color: #0000ff;\">إذا دخل أهل الجنةِ الجنةَ، نادى منادٍ فقال: إن ربكم له موعد يريد أن ينجزكموه، فيقول أهل الجنة: ألم يبيض وجوهنا، ويدخلنا الجنة، وينجنا من النار؟ فيكشف -جل وعلا- عنه الحجاب، فما أُعطوا شيئًا أحب إليهم من النظر إليه -جل وعلا-</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذه هي الجنة -عبد الله-، تريد عملاً، تريد اجتهادًا، تريد مجاهدة للنفس، تريد محاربة للشيطان.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نسأل الله تعالى الجنة وما قرّب إليها من قول وعمل، ونعوذ به من النار وما قرّب إليها من قول وعمل.</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p style=\"direction: rtl;\">المصدر: إذا عبر المؤمنون الصراط للشيخ زيد بن مسفر البحري</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "صفة_الجنة.doc",
      "path": "/database/files/صفة_الجنة.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%81%D8%A9-%D8%A7%D9%84%D8%AC%D9%86%D8%A9-2/download-file/335190"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صفة-الجنة-2"
}
