{
  "id": 1577,
  "title": "صفات المنافقين في القرآن والسنة",
  "slug": "صفات-المنافقين-في-القرآن-والسنة1",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/شدة خوف الصحابة -رضي الله عنهم- ومَنْ بعدَهم من الصالحين من النِّفاق 2/بيان الوحيين لصفات المنافقين للحذر منهم 3/من صفات المنافقين المذكورة في الوحيين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عباد الله: جاء ذِكْر المنافقين والمنافقات في القرآن والسُّنة في مواضِعَ عديدةٍ؛ تُبيِّن صِفاتِهِم، وتُحذَّر المؤمنين منهم، ومِنْ أخلاقِهم، حتى أَفْرَدَ اللهُ -تعالى- سورةً خاصَّةً بهم؛ فمِنْ أهَمِّ صِفاتِهم: مَرَضُ القَلْب، والطَّمَعُ الشَّهْوَانِي، والتَّكَبُّرُ والاسْتِكْبار، والاسْتِهْزاءُ بآياتِ الله، والاسْتِهْزاءُ بالمؤمنين، وصَدُّ الناسِ عن الإنْفَاق، و...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الحليمِ الغفَّار، العزيزِ الجبار، والصلاةُ والسلام على النبيِّ المُختار، وآله وصحبه ما تعاقَبَ الليل والنهار.\n \nأمَّا بعد: فقد اشتَدَّ خوفُ الصحابة -رضي الله عنهم- ومَنْ بعدَهم من الصالحين من النِّفاق؛ حتى كان أبو الدَّرداءِ -رضي الله عنه- إذا فَرَغَ من التَّشهُّد في الصلاة يتعوَّذ بالله من النِّفاق، ويُكثر التَّعوُّذ منه، فقال له أحدهم: وَمَا لَكَ يَا أَبَا الدَّرْدَاءِ أَنْتَ وَالنِّفَاقَ؟ فَقَالَ: \"دَعْنَا عَنْكَ، دَعنَا عَنْكَ، فَوَاللهِ إِنَّ الرَّجُلَ لَيُقْلَبُ عَنْ دِيْنِه فِي السَّاعَةِ الوَاحِدَةِ، فَيُخلَعُ مِنْهُ\".\n \nوقَالَ ابْنُ أَبِي مُلَيْكَةَ -رحمه الله-: \"أَدْرَكْتُ ثَلاَثِينَ مِنْ أَصْحَابِ النَّبِيِّ -صلى الله عليه وسلم- كُلُّهُمْ يَخَافُ النِّفَاقَ عَلَى نَفْسِهِ، مَا مِنْهُمْ أَحَدٌ يَقُولُ: إِنَّهُ عَلَى إِيمَانِ جِبْرِيلَ وَمِيكَائِيلَ\"(رواه البخاري).\n \nوقال ابنُ القَيِّم -رحمه الله-: \"تَاللَّهِ لَقَدْ مُلِئَتْ قُلُوبُ الْقَوْمِ إِيمَانًا وَيَقِينًا، وَخَوْفُهُمْ مِنَ النِّفَاقِ شَدِيدٌ، وَهَمُّهُمْ لِذَلِكَ ثَقِيلٌ، وَسِوَاهُمْ كَثِيرٌ مِنْهُمْ لَا يُجَاوِزُ إِيمَانُهُمْ حَنَاجِرَهُمْ، وَهُمْ يَدَّعُونَ أَنَّ إِيمَانَهُمْ كَإِيمَانِ جِبْرِيلَ وَمِيكَائِيلَ\".\n \nعباد الله: جاء ذِكْرُ المنافقين والمنافقات في القرآن والسُّنة في مواضِعَ عديدةٍ، تُبيِّن صِفاتِهِم، وتُحذَّر المؤمنين منهم، ومِنْ أخلاقِهم، حتى أَفْرَدَ اللهُ -تعالى- سورةً خاصَّةً بهم، فمِنْ أهَمِّ صِفاتِهم: مَرَضُ القَلْب، قال تعالى: (فِي قُلُوبِهِمْ مَرَضٌ فَزَادَهُمْ اللَّهُ مَرَضًا وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ)[البقرة: 10]، قال ابنُ القَيِّم -رحمه الله-: \"قَدْ نَهَكَتْ أَمْرَاضُ الشُّبُهَاتِ وَالشَّهَوَاتِ قُلُوبَهُمْ فَأَهْلَكَتْهَا، وَغَلَبَتِ القُصُودُ السَّيِّئَةُ عَلَى إِرَادَاتِهِمْ وَنِيَّاتِهِمْ فَأَفْسَدَتْهَا\".\n \nومِنْ صِفاتِهِم: الطَّمَعُ الشَّهْوَانِي، قال سبحانه: (فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ)[الأحزاب: 32]، والمَرَضُ هنا: هو شَهْوَةُ الزِّنا، قال السعدي -رحمه الله-: \"القلب يَعْرِضُ له مَرَضَان يُخْرِجانه عن صِحَّتِه واعْتِداله مَرَضُ الشُّبُهاتِ الباطلة، ومَرَضُ الشَّهَواتِ المُرْدِيَة؛ فالكُفْر والنِّفاق والشُّكوك والبِدَع كُلُّها من مَرَضِ الشُّبُهات، والزِّنا ومَحَبَّةُ الفَواحِشِ والمعاصي وفِعْلُها من مَرَضِ الشَّهَوات، والمُعافَى مَنْ عُوفِيَ من هَذَين المَرَضَين\".\n \nومِنْ صِفاتِهِم: التَّكَبُّرُ والاسْتِكْبار، قال اللهُ -تعالى-: (وَإِذَا قِيلَ لَهُمْ تَعَالَوْا يَسْتَغْفِرْ لَكُمْ رَسُولُ اللَّهِ لَوَّوْا رُءُوسَهُمْ وَرَأَيْتَهُمْ يَصُدُّونَ وَهُمْ مُسْتَكْبِرُونَ)[المنافقون: 5] أي: صَدُّوا وأَعْرَضُوا عمَّا قيل لهم استكبارًا عن ذلك، واحتقارًا لِمَا قِيلَ.\n \nومِنْ صِفاتِهِم: الاسْتِهْزاءُ بآياتِ الله، والاسْتِهْزاءُ بالمؤمنين، قال الله -تعالى-: (يَحْذَرُ الْمُنَافِقُونَ أَنْ تُنَزَّلَ عَلَيْهِمْ سُورَةٌ تُنَبِّئُهُمْ بِمَا فِي قُلُوبِهِمْ قُلْ اسْتَهْزِئُوا إِنَّ اللَّهَ مُخْرِجٌ مَا تَحْذَرُونَ)[التوبة: 64]، وقال سبحانه:(وَإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا وَإِذَا خَلَوْا إِلَى شَيَاطِينِهِمْ قَالُوا إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِئُونَ)[البقرة: 14]، قال ابنُ القَيِّم -رحمه الله-: \"لِكُلٍّ مِنْهُمْ وَجْهَانِ: وَجْهٌ يَلْقَى بِهِ المُؤْمِنِينَ، وَوَجْهٌ يَنْقَلِبُ بِهِ إِلَى إِخْوَانِهِ مِنَ المُلْحِدِينَ. وَلَهُ لِسَانَانِ: أَحَدُهُمَا يَقْبَلُهُ –بِظَاهِرِهِ- المُسْلِمُونَ، وَالآخَرُ يُتَرْجِمُ بِهِ عَنْ سِرِّهِ المَكْنُونِ\".\n \nومِنْ صِفاتِهِم: صَدُّ الناسِ عن الإنْفَاق، قال تعالى: (هُمْ الَّذِينَ يَقُولُونَ لَا تُنْفِقُوا عَلَى مَنْ عِنْدَ رَسُولِ اللَّهِ حَتَّى يَنْفَضُّوا وَلِلَّهِ خَزَائِنُ السَّمَاوَاتِ وَالْأَرْضِ وَلَكِنَّ الْمُنَافِقِينَ لَا يَفْقَهُونَ)[المنافقون: 7].\n \nومِنْ صِفاتِهِم: أنهم سُفَهاءُ، ويَرْمُونَ المؤمنين بالسَّفَه، قال تعالى: (وَإِذَا قِيلَ لَهُمْ آمِنُوا كَمَا آمَنَ النَّاسُ قَالُوا أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاءُ أَلَا إِنَّهُمْ هُمْ السُّفَهَاءُ وَلَكِنْ لَا يَعْلَمُونَ)[البقرة: 13].\n \nومِنْ صِفاتِهِم: مُوَالاةُ الكافرين، قال تعالى: (بَشِّرْ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا * الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ)[النساء: 138-139].\n \nومِنْ صِفاتِهِم: التَّرَبُّصُ بالمُؤمنين، قال تعالى: (الَّذِينَ يَتَرَبَّصُونَ بِكُمْ فَإِنْ كَانَ لَكُمْ فَتْحٌ مِنْ اللَّهِ قَالُوا أَلَمْ نَكُنْ مَعَكُمْ وَإِنْ كَانَ لِلْكَافِرِينَ نَصِيبٌ قَالُوا أَلَمْ نَسْتَحْوِذْ عَلَيْكُمْ وَنَمْنَعْكُمْ مِنْ الْمُؤْمِنِينَ)[النساء: 141]، فَهُمْ يَنْتَظِرون الحالةَ التي تَصِيرونَ عليها، وتَنْتَهون إليها مِنْ خَيرٍ أو شَرٍّ، قد أعَدُّوا لِكُلِّ حالةٍ جوابًا بِحَسَبِ نِفاقِهِم.\n \nومِنْ صِفاتِهِم: مُخادَعَةُ اللهِ -وهُمُ المَخْدُوعون- والكَسَلُ في العِبادات، قال تعالى: (إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا)[النساء: 142] يُخادِعون اللهَ بما أظهروه من الإيمان، وأبطنوه من الكُفْران؛ ظَنُّوا أنه يَرُوجُ على الله، والحال أنَّ اللهَ  -تعالى- خادِعُهم.\n \nومِنْ صِفاتِهِم: التَّذَبْذُبُ والتَّرَدُّد، قال تعالى: (مُذَبْذَبِينَ بَيْنَ ذَلِكَ لَا إِلَى هَؤُلَاءِ وَلَا إِلَى هَؤُلَاء)[النساء: 143]، فَهُمْ مُتَحَيِّرون في دِينِهم، قال رسول الله -صلى الله عليه وسلم-: \"مَثَلُ المُنَافِقِ كَمَثَلِ الشَّاةِ العَائِرَةِ بَيْنَ الغَنَمَيْنِ؛ تَعِيرُ إِلَى هَذِهِ مَرَّةً، وَإِلَى هَذِهِ مَرَّةً\"(رواه مسلم)، والعَائِرَةُ: المُتَرَدِّدَةُ الحَائِرَةُ لَا تَدْرِي لِأَيِّهِمَا تَتْبَعُ.\n \nومِنْ صِفاتِهِم: التَّحاكُمُ إلى الطَّاغُوت، قال تعالى: (أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آمَنُوا بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِنْ قَبْلِكَ يُرِيدُونَ أَنْ يَتَحَاكَمُوا إِلَى الطَّاغُوتِ وَقَدْ أُمِرُوا أَنْ يَكْفُرُوا بِهِ)[النساء: 60]، قال ابنُ القَيِّم -رحمه الله-: \"إِنْ حَاكَمْتَهُمْ إِلَى صَرِيحِ الوَحْيِ وَجَدْتَهُمْ عَنْهُ نَافِرِينَ، وَإِنْ دَعْوَتَهُمْ إِلَى حُكْمِ كِتَابِ اللَّهِ وَسُنَّةِ رَسُولِهِ -صلى الله عليه وسلم- رَأَيْتَهُمْ عَنْهُ مُعْرِضِينَ\".\n \nومِنْ صِفاتِهِم: الإفْسَادُ بين المؤمنين، قال تعالى: (لَوْ خَرَجُوا فِيكُمْ مَا زَادُوكُمْ إِلَّا خَبَالًا وَلَأَوْضَعُوا خِلَالَكُمْ يَبْغُونَكُمْ الْفِتْنَةَ وَفِيكُمْ سَمَّاعُونَ لَهُمْ)[التوبة: 47].\n \nومِنْ صِفاتِهِم: الحَلِفُ الكاذِبُ، والخَوفُ والجُبْنُ والهَلَع، قال تعالى: (وَيَحْلِفُونَ بِاللَّهِ إِنَّهُمْ لَمِنْكُمْ وَمَا هُمْ مِنْكُمْ وَلَكِنَّهُمْ قَوْمٌ يَفْرَقُونَ * لَوْ يَجِدُونَ مَلْجَأً أَوْ مَغَارَاتٍ أَوْ مُدَّخَلًا لَوَلَّوْا إِلَيْهِ وَهُمْ يَجْمَحُونَ)[التوبة: 56-57]، وقال تعالى: (يَحْسَبُونَ كُلَّ صَيْحَةٍ عَلَيْهِمْ هُمْ الْعَدُوُّ فَاحْذَرْهُمْ)؛ لأنهم جُبَنَاء.\n \n \nالخطبة الثانية:\n \nالحمد لله...\nأيها المسلمون: ومِنْ صِفاتِ المنافقين: يُحِبُّون أنْ يُحْمَدوا بِمَا لَمْ يَفْعَلوا، عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- أَنَّ رِجَالاً مِنَ المُنَافِقِينَ فِي عَهْدِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- كَانُوا إِذَا خَرَجَ النَّبِيُّ -صلى الله عليه وسلم- إِلَى الغَزْوِ تَخَلَّفُوا عَنْهُ، وَفَرِحُوا بِمَقْعَدِهِمْ خِلاَفَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَإِذَا قَدِمَ النَّبِيُّ -صلى الله عليه وسلم- اعْتَذَرُوا إِلَيْهِ، وَحَلَفُوا، وَأَحَبُّوا أَنْ يُحْمَدُوا بِمَا لَمْ يَفْعَلُوا، فَنَزَلَتْ:(لَا تَحْسَبَنَّ الَّذِينَ يَفْرَحُونَ بِمَا أَتَوا وَيُحِبُّونَ أَنْ يُحْمَدُوا بِمَا لَمْ يَفْعَلُوا فَلَا تَحْسَبَنَّهُمْ بِمَفَازَةٍ مِنْ الْعَذَابِ)[آل عمران: 188](رواه مسلم).\n \nومِنْ صِفاتِهِم: يَعِيبُونَ العَمَلَ الصَّالِح، قال تعالى:(الَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنْ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لَا يَجِدُونَ إِلَّا جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ اللَّهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ)[التوبة: 79]، فإنْ تَصَدَّقَ أحدٌ بِمَالٍ جَزِيلٍ قالوا: \"هذا مُراءٍ\"، وإنْ تَصَدَّقَ بشيءٍ يَسِيرٍ قالوا: \"إنَّ اللهَ لَغَنِيٌّ عن صَدَقَتِه\".\n \nومِنْ صِفاتِهِم: الرِّضَا بِأَسَافِلِ المَوَاضِع، قال تعالى: (وَإِذَا أُنزِلَتْ سُورَةٌ أَنْ آمِنُوا بِاللَّهِ وَجَاهِدُوا مَعَ رَسُولِهِ اسْتَأْذَنَكَ أُوْلُوا الطَّوْلِ مِنْهُمْ وَقَالُوا ذَرْنَا نَكُنْ مَعَ الْقَاعِدِينَ)[التوبة: 86]، رَضُوا لأَنْفُسِهِم بالعار، والقُعودِ في البلد مع النِّساء.\n \nومِنْ صِفاتِهِم: الأَمْرُ بِالمُنْكَرِ، والنَّهْيُ عَنِ المَعْروف: (الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنْ الْمَعْرُوفِ)[التوبة: 67].\n \nومِنْ صِفاتِهِم: كُرْهُ الجِهادِ، والتَّخَلُّفُ عَنْه، قال تعالى: (فَرِحَ الْمُخَلَّفُونَ بِمَقْعَدِهِمْ خِلَافَ رَسُولِ اللَّهِ وَكَرِهُوا أَنْ يُجَاهِدُوا بِأَمْوَالِهِمْ وَأَنفُسِهِمْ فِي سَبِيلِ اللَّهِ وَقَالُوا لَا تَنفِرُوا فِي الْحَرِّ)[التوبة: 81].\n \nومِنْ صِفاتِهِم: التَّخْذِيلُ والإِرْجَاف، قال تعالى: (وَإِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ إِلَّا غُرُورًا)[الأحزاب: 12].\n \nومِنْ صِفاتِهِم: تَأْخِيرُ الصَّلاةِ عَنْ وَقْتِها، قال رسول الله -صلى الله عليه وسلم-: \"تِلْكَ صَلاَةُ المُنَافِقِ يَجْلِسُ يَرْقُبُ الشَّمْسَ حَتَّى إِذَا كَانَتْ بَيْنَ قَرْنَيِ الشَّيْطَانِ قَامَ فَنَقَرَهَا أَرْبَعًا، لاَ يَذْكُرُ اللَّهَ فِيهَا إِلاَّ قَلِيلاً\"(رواه مسلم)، قال ابنُ القَيِّم -رحمه الله-: \"يُؤَخِّرُونَ الصَّلَاةَ عَنْ وَقْتِهَا الأَوَّلِ؛ فَالصُّبْحُ عِنْدَ طُلُوعِ الشَّمْسِ، وَالعَصْرُ عِنْدَ الغُرُوبِ، وَيَنْقُرُونَهَا نَقْرَ الغُرَابِ، إِذْ هِيَ صَلَاةُ الأَبْدَانِ، لَا صَلَاةُ القُلُوبِ\".\n \nومِنْ صِفاتِهِم: التَّخَلُّفُ عَنْ صَلاةِ الجَمَاعَة، عَنْ عَبْدِ اللَّهِ بنِ مسعودٍ -رضي الله عنه- قال: \"مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا، فَلْيُحَافِظْ عَلَى هَؤُلاَءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بِهِنَّ... وَلَقَدْ رَأَيْتُنَا وَمَا يَتَخَلَّفُ عَنْهَا إِلاَّ مُنَافِقٌ مَعْلُومُ النِّفَاقِ\"(رواه مسلم).\n \nومِنْ صِفاتِهِم: البَذَاءَةُ والبَيَان، قال النبيُّ -صلى الله عليه وسلم-: \"الحَيَاءُ وَالعِيُّ شُعْبَتَانِ مِنَ الإِيمَانِ، وَالبَذَاءُ وَالبَيَانُ شُعْبَتَانِ مِنَ النِّفَاقِ\"(صحيح، رواه الترمذي)، قال التِّرمذي -رحمه الله-: \"وَالعِيُّ: قِلَّةُ الكَلاَمِ، وَالبَذَاءُ: هُوَ الفُحْشُ فِي الكَلاَمِ، وَالبَيَانُ: هُوَ كَثْرَةُ الكَلاَمِ؛ مِثْلُ هَؤُلاَءِ الخُطَبَاءِ الَّذِينَ يَخْطُبُونَ فَيُوَسِّعُونَ فِي الكَلاَمِ، وَيَتَفَصَّحُونَ فِيهِ، مِنْ مَدْحِ النَّاسِ فِيمَا لاَ يُرْضِي اللَّهَ\".\n \nومِنْ أبْرَزِ صِفاتِ المُنافِق؛ كما قال النبيُّ -صلى الله عليه وسلم-: \"إِذَا اؤْتُمِنَ خَانَ، وَإِذَا حَدَّثَ كَذَبَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ\"(رواه البخاري ومسلم).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شدة خوف الصحابة -رضي الله عنهم- ومَنْ بعدَهم من الصالحين من النِّفاق 2/بيان الوحيين لصفات المنافقين للحذر منهم 3/من صفات المنافقين المذكورة في الوحيين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: جاء ذِكْر المنافقين والمنافقات في القرآن والسُّنة في مواضِعَ عديدةٍ؛ تُبيِّن صِفاتِهِم، وتُحذَّر المؤمنين منهم، ومِنْ أخلاقِهم، حتى أَفْرَدَ اللهُ -تعالى- سورةً خاصَّةً بهم؛ فمِنْ أهَمِّ صِفاتِهم: مَرَضُ القَلْب، والطَّمَعُ الشَّهْوَانِي، والتَّكَبُّرُ والاسْتِكْبار، والاسْتِهْزاءُ بآياتِ الله، والاسْتِهْزاءُ بالمؤمنين، وصَدُّ الناسِ عن الإنْفَاق، و...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373627\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الحليمِ الغفَّار، العزيزِ الجبار، والصلاةُ والسلام على النبيِّ المُختار، وآله وصحبه ما تعاقَبَ الليل والنهار.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: فقد اشتَدَّ خوفُ الصحابة -رضي الله عنهم- ومَنْ بعدَهم من الصالحين من النِّفاق؛ حتى كان أبو الدَّرداءِ -رضي الله عنه- إذا فَرَغَ من التَّشهُّد في الصلاة يتعوَّذ بالله من النِّفاق، ويُكثر التَّعوُّذ منه، فقال له أحدهم: وَمَا لَكَ يَا أَبَا الدَّرْدَاءِ أَنْتَ وَالنِّفَاقَ؟ فَقَالَ: \"<span style=\"color:#008000;\">دَعْنَا عَنْكَ، دَعنَا عَنْكَ، فَوَاللهِ إِنَّ الرَّجُلَ لَيُقْلَبُ عَنْ دِيْنِه فِي السَّاعَةِ الوَاحِدَةِ، فَيُخلَعُ مِنْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقَالَ ابْنُ أَبِي مُلَيْكَةَ -رحمه الله-: \"<span style=\"color:#008000;\">أَدْرَكْتُ ثَلاَثِينَ مِنْ أَصْحَابِ النَّبِيِّ -صلى الله عليه وسلم- كُلُّهُمْ يَخَافُ النِّفَاقَ عَلَى نَفْسِهِ، مَا مِنْهُمْ أَحَدٌ يَقُولُ: إِنَّهُ عَلَى إِيمَانِ جِبْرِيلَ وَمِيكَائِيلَ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وقال ابنُ القَيِّم -رحمه الله-: \"<span style=\"color:#008000;\">تَاللَّهِ لَقَدْ مُلِئَتْ قُلُوبُ الْقَوْمِ إِيمَانًا وَيَقِينًا، وَخَوْفُهُمْ مِنَ النِّفَاقِ شَدِيدٌ، وَهَمُّهُمْ لِذَلِكَ ثَقِيلٌ، وَسِوَاهُمْ كَثِيرٌ مِنْهُمْ لَا يُجَاوِزُ إِيمَانُهُمْ حَنَاجِرَهُمْ، وَهُمْ يَدَّعُونَ أَنَّ إِيمَانَهُمْ كَإِيمَانِ جِبْرِيلَ وَمِيكَائِيلَ</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: جاء ذِكْرُ المنافقين والمنافقات في القرآن والسُّنة في مواضِعَ عديدةٍ، تُبيِّن صِفاتِهِم، وتُحذَّر المؤمنين منهم، ومِنْ أخلاقِهم، حتى أَفْرَدَ اللهُ -تعالى- سورةً خاصَّةً بهم، فمِنْ أهَمِّ صِفاتِهم: مَرَضُ القَلْب، قال تعالى: (<span style=\"color:#ff0000;\">فِي قُلُوبِهِمْ مَرَضٌ فَزَادَهُمْ اللَّهُ مَرَضًا وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ</span>)[البقرة: 10]، قال ابنُ القَيِّم -رحمه الله-: \"<span style=\"color:#008000;\">قَدْ نَهَكَتْ أَمْرَاضُ الشُّبُهَاتِ وَالشَّهَوَاتِ قُلُوبَهُمْ فَأَهْلَكَتْهَا، وَغَلَبَتِ القُصُودُ السَّيِّئَةُ عَلَى إِرَادَاتِهِمْ وَنِيَّاتِهِمْ فَأَفْسَدَتْهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: الطَّمَعُ الشَّهْوَانِي، قال سبحانه: (<span style=\"color:#ff0000;\">فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ</span>)[الأحزاب: 32]، والمَرَضُ هنا: هو شَهْوَةُ الزِّنا، قال السعدي -رحمه الله-: \"<span style=\"color:#008000;\">القلب يَعْرِضُ له مَرَضَان يُخْرِجانه عن صِحَّتِه واعْتِداله مَرَضُ الشُّبُهاتِ الباطلة، ومَرَضُ الشَّهَواتِ المُرْدِيَة؛ فالكُفْر والنِّفاق والشُّكوك والبِدَع كُلُّها من مَرَضِ الشُّبُهات، والزِّنا ومَحَبَّةُ الفَواحِشِ والمعاصي وفِعْلُها من مَرَضِ الشَّهَوات، والمُعافَى مَنْ عُوفِيَ من هَذَين المَرَضَين</span>\".</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: التَّكَبُّرُ والاسْتِكْبار، قال اللهُ -تعالى-: (<span style=\"color:#ff0000;\">وَإِذَا قِيلَ لَهُمْ تَعَالَوْا يَسْتَغْفِرْ لَكُمْ رَسُولُ اللَّهِ لَوَّوْا رُءُوسَهُمْ وَرَأَيْتَهُمْ يَصُدُّونَ وَهُمْ مُسْتَكْبِرُونَ</span>)[المنافقون: 5] أي: صَدُّوا وأَعْرَضُوا عمَّا قيل لهم استكبارًا عن ذلك، واحتقارًا لِمَا قِيلَ.</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: الاسْتِهْزاءُ بآياتِ الله، والاسْتِهْزاءُ بالمؤمنين، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَحْذَرُ الْمُنَافِقُونَ أَنْ تُنَزَّلَ عَلَيْهِمْ سُورَةٌ تُنَبِّئُهُمْ بِمَا فِي قُلُوبِهِمْ قُلْ اسْتَهْزِئُوا إِنَّ اللَّهَ مُخْرِجٌ مَا تَحْذَرُونَ</span>)[التوبة: 64]، وقال سبحانه:(<span style=\"color:#ff0000;\">وَإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا وَإِذَا خَلَوْا إِلَى شَيَاطِينِهِمْ قَالُوا إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِئُونَ</span>)[البقرة: 14]، قال ابنُ القَيِّم -رحمه الله-: \"<span style=\"color:#008000;\">لِكُلٍّ مِنْهُمْ وَجْهَانِ: وَجْهٌ يَلْقَى بِهِ المُؤْمِنِينَ، وَوَجْهٌ يَنْقَلِبُ بِهِ إِلَى إِخْوَانِهِ مِنَ المُلْحِدِينَ. وَلَهُ لِسَانَانِ: أَحَدُهُمَا يَقْبَلُهُ –بِظَاهِرِهِ- المُسْلِمُونَ، وَالآخَرُ يُتَرْجِمُ بِهِ عَنْ سِرِّهِ المَكْنُونِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: صَدُّ الناسِ عن الإنْفَاق، قال تعالى: (<span style=\"color:#ff0000;\">هُمْ الَّذِينَ يَقُولُونَ لَا تُنْفِقُوا عَلَى مَنْ عِنْدَ رَسُولِ اللَّهِ حَتَّى يَنْفَضُّوا وَلِلَّهِ خَزَائِنُ السَّمَاوَاتِ وَالْأَرْضِ وَلَكِنَّ الْمُنَافِقِينَ لَا يَفْقَهُونَ</span>)[المنافقون: 7].</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: أنهم سُفَهاءُ، ويَرْمُونَ المؤمنين بالسَّفَه، قال تعالى: (<span style=\"color:#ff0000;\">وَإِذَا قِيلَ لَهُمْ آمِنُوا كَمَا آمَنَ النَّاسُ قَالُوا أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاءُ أَلَا إِنَّهُمْ هُمْ السُّفَهَاءُ وَلَكِنْ لَا يَعْلَمُونَ</span>)[البقرة: 13].</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: مُوَالاةُ الكافرين، قال تعالى: (<span style=\"color:#ff0000;\">بَشِّرْ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا * الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ</span>)[النساء: 138-139].</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: التَّرَبُّصُ بالمُؤمنين، قال تعالى: (<span style=\"color:#ff0000;\">الَّذِينَ يَتَرَبَّصُونَ بِكُمْ فَإِنْ كَانَ لَكُمْ فَتْحٌ مِنْ اللَّهِ قَالُوا أَلَمْ نَكُنْ مَعَكُمْ وَإِنْ كَانَ لِلْكَافِرِينَ نَصِيبٌ قَالُوا أَلَمْ نَسْتَحْوِذْ عَلَيْكُمْ وَنَمْنَعْكُمْ مِنْ الْمُؤْمِنِينَ</span>)[النساء: 141]، فَهُمْ يَنْتَظِرون الحالةَ التي تَصِيرونَ عليها، وتَنْتَهون إليها مِنْ خَيرٍ أو شَرٍّ، قد أعَدُّوا لِكُلِّ حالةٍ جوابًا بِحَسَبِ نِفاقِهِم.</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: مُخادَعَةُ اللهِ -وهُمُ المَخْدُوعون- والكَسَلُ في العِبادات، قال تعالى: (<span style=\"color:#ff0000;\">إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا</span>)[النساء: 142] يُخادِعون اللهَ بما أظهروه من الإيمان، وأبطنوه من الكُفْران؛ ظَنُّوا أنه يَرُوجُ على الله، والحال أنَّ اللهَ &nbsp;-تعالى- خادِعُهم.</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: التَّذَبْذُبُ والتَّرَدُّد، قال تعالى: (<span style=\"color:#ff0000;\">مُذَبْذَبِينَ بَيْنَ ذَلِكَ لَا إِلَى هَؤُلَاءِ وَلَا إِلَى هَؤُلَاء</span>)[النساء: 143]، فَهُمْ مُتَحَيِّرون في دِينِهم، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَثَلُ المُنَافِقِ كَمَثَلِ الشَّاةِ العَائِرَةِ بَيْنَ الغَنَمَيْنِ؛ تَعِيرُ إِلَى هَذِهِ مَرَّةً، وَإِلَى هَذِهِ مَرَّةً</span>\"(رواه مسلم)، والعَائِرَةُ: المُتَرَدِّدَةُ الحَائِرَةُ لَا تَدْرِي لِأَيِّهِمَا تَتْبَعُ.</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: التَّحاكُمُ إلى الطَّاغُوت، قال تعالى: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آمَنُوا بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِنْ قَبْلِكَ يُرِيدُونَ أَنْ يَتَحَاكَمُوا إِلَى الطَّاغُوتِ وَقَدْ أُمِرُوا أَنْ يَكْفُرُوا بِهِ</span>)[النساء: 60]، قال ابنُ القَيِّم -رحمه الله-: \"<span style=\"color:#008000;\">إِنْ حَاكَمْتَهُمْ إِلَى صَرِيحِ الوَحْيِ وَجَدْتَهُمْ عَنْهُ نَافِرِينَ، وَإِنْ دَعْوَتَهُمْ إِلَى حُكْمِ كِتَابِ اللَّهِ وَسُنَّةِ رَسُولِهِ -صلى الله عليه وسلم- رَأَيْتَهُمْ عَنْهُ مُعْرِضِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: الإفْسَادُ بين المؤمنين، قال تعالى: (<span style=\"color:#ff0000;\">لَوْ خَرَجُوا فِيكُمْ مَا زَادُوكُمْ إِلَّا خَبَالًا وَلَأَوْضَعُوا خِلَالَكُمْ يَبْغُونَكُمْ الْفِتْنَةَ وَفِيكُمْ سَمَّاعُونَ لَهُمْ</span>)[التوبة: 47].</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: الحَلِفُ الكاذِبُ، والخَوفُ والجُبْنُ والهَلَع، قال تعالى: (<span style=\"color:#ff0000;\">وَيَحْلِفُونَ بِاللَّهِ إِنَّهُمْ لَمِنْكُمْ وَمَا هُمْ مِنْكُمْ وَلَكِنَّهُمْ قَوْمٌ يَفْرَقُونَ * لَوْ يَجِدُونَ مَلْجَأً أَوْ مَغَارَاتٍ أَوْ مُدَّخَلًا لَوَلَّوْا إِلَيْهِ وَهُمْ يَجْمَحُونَ</span>)[التوبة: 56-57]، وقال تعالى: (<span style=\"color:#ff0000;\">يَحْسَبُونَ كُلَّ صَيْحَةٍ عَلَيْهِمْ هُمْ الْعَدُوُّ فَاحْذَرْهُمْ</span>)؛ لأنهم جُبَنَاء.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>أيها المسلمون: ومِنْ صِفاتِ المنافقين: يُحِبُّون أنْ يُحْمَدوا بِمَا لَمْ يَفْعَلوا، عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- أَنَّ رِجَالاً مِنَ المُنَافِقِينَ فِي عَهْدِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- كَانُوا إِذَا خَرَجَ النَّبِيُّ -صلى الله عليه وسلم- إِلَى الغَزْوِ تَخَلَّفُوا عَنْهُ، وَفَرِحُوا بِمَقْعَدِهِمْ خِلاَفَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَإِذَا قَدِمَ النَّبِيُّ -صلى الله عليه وسلم- اعْتَذَرُوا إِلَيْهِ، وَحَلَفُوا، وَأَحَبُّوا أَنْ يُحْمَدُوا بِمَا لَمْ يَفْعَلُوا، فَنَزَلَتْ:(<span style=\"color:#ff0000;\">لَا تَحْسَبَنَّ الَّذِينَ يَفْرَحُونَ بِمَا أَتَوا وَيُحِبُّونَ أَنْ يُحْمَدُوا بِمَا لَمْ يَفْعَلُوا فَلَا تَحْسَبَنَّهُمْ بِمَفَازَةٍ مِنْ الْعَذَابِ</span>)[آل عمران: 188](رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: يَعِيبُونَ العَمَلَ الصَّالِح، قال تعالى:(<span style=\"color:#ff0000;\">الَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنْ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لَا يَجِدُونَ إِلَّا جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ اللَّهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ</span>)[التوبة: 79]، فإنْ تَصَدَّقَ أحدٌ بِمَالٍ جَزِيلٍ قالوا: \"<span style=\"color:#008000;\">هذا مُراءٍ</span>\"، وإنْ تَصَدَّقَ بشيءٍ يَسِيرٍ قالوا: \"<span style=\"color:#008000;\">إنَّ اللهَ لَغَنِيٌّ عن صَدَقَتِه</span>\".</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: الرِّضَا بِأَسَافِلِ المَوَاضِع، قال تعالى: (<span style=\"color:#ff0000;\">وَإِذَا أُنزِلَتْ سُورَةٌ أَنْ آمِنُوا بِاللَّهِ وَجَاهِدُوا مَعَ رَسُولِهِ اسْتَأْذَنَكَ أُوْلُوا الطَّوْلِ مِنْهُمْ وَقَالُوا ذَرْنَا نَكُنْ مَعَ الْقَاعِدِينَ</span>)[التوبة: 86]، رَضُوا لأَنْفُسِهِم بالعار، والقُعودِ في البلد مع النِّساء.</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: الأَمْرُ بِالمُنْكَرِ، والنَّهْيُ عَنِ المَعْروف: (<span style=\"color:#ff0000;\">الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنْ الْمَعْرُوفِ</span>)[التوبة: 67].</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: كُرْهُ الجِهادِ، والتَّخَلُّفُ عَنْه، قال تعالى: (<span style=\"color:#ff0000;\">فَرِحَ الْمُخَلَّفُونَ بِمَقْعَدِهِمْ خِلَافَ رَسُولِ اللَّهِ وَكَرِهُوا أَنْ يُجَاهِدُوا بِأَمْوَالِهِمْ وَأَنفُسِهِمْ فِي سَبِيلِ اللَّهِ وَقَالُوا لَا تَنفِرُوا فِي الْحَرِّ</span>)[التوبة: 81].</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: التَّخْذِيلُ والإِرْجَاف، قال تعالى: (<span style=\"color:#ff0000;\">وَإِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ إِلَّا غُرُورًا</span>)[الأحزاب: 12].</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: تَأْخِيرُ الصَّلاةِ عَنْ وَقْتِها، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تِلْكَ صَلاَةُ المُنَافِقِ يَجْلِسُ يَرْقُبُ الشَّمْسَ حَتَّى إِذَا كَانَتْ بَيْنَ قَرْنَيِ الشَّيْطَانِ قَامَ فَنَقَرَهَا أَرْبَعًا، لاَ يَذْكُرُ اللَّهَ فِيهَا إِلاَّ قَلِيلاً</span>\"(رواه مسلم)، قال ابنُ القَيِّم -رحمه الله-: \"<span style=\"color:#008000;\">يُؤَخِّرُونَ الصَّلَاةَ عَنْ وَقْتِهَا الأَوَّلِ؛ فَالصُّبْحُ عِنْدَ طُلُوعِ الشَّمْسِ، وَالعَصْرُ عِنْدَ الغُرُوبِ، وَيَنْقُرُونَهَا نَقْرَ الغُرَابِ، إِذْ هِيَ صَلَاةُ الأَبْدَانِ، لَا صَلَاةُ القُلُوبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: التَّخَلُّفُ عَنْ صَلاةِ الجَمَاعَة، عَنْ عَبْدِ اللَّهِ بنِ مسعودٍ -رضي الله عنه- قال: \"<span style=\"color:#0000ff;\">مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا، فَلْيُحَافِظْ عَلَى هَؤُلاَءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بِهِنَّ... وَلَقَدْ رَأَيْتُنَا وَمَا يَتَخَلَّفُ عَنْهَا إِلاَّ مُنَافِقٌ مَعْلُومُ النِّفَاقِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومِنْ صِفاتِهِم: البَذَاءَةُ والبَيَان، قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الحَيَاءُ وَالعِيُّ شُعْبَتَانِ مِنَ الإِيمَانِ، وَالبَذَاءُ وَالبَيَانُ شُعْبَتَانِ مِنَ النِّفَاقِ</span>\"(صحيح، رواه الترمذي)، قال التِّرمذي -رحمه الله-: \"<span style=\"color:#008000;\">وَالعِيُّ: قِلَّةُ الكَلاَمِ، وَالبَذَاءُ: هُوَ الفُحْشُ فِي الكَلاَمِ، وَالبَيَانُ: هُوَ كَثْرَةُ الكَلاَمِ؛ مِثْلُ هَؤُلاَءِ الخُطَبَاءِ الَّذِينَ يَخْطُبُونَ فَيُوَسِّعُونَ فِي الكَلاَمِ، وَيَتَفَصَّحُونَ فِيهِ، مِنْ مَدْحِ النَّاسِ فِيمَا لاَ يُرْضِي اللَّهَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومِنْ أبْرَزِ صِفاتِ المُنافِق؛ كما قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا اؤْتُمِنَ خَانَ، وَإِذَا حَدَّثَ كَذَبَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ</span>\"(رواه البخاري ومسلم).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صفات_المنافقين_في_القرآن_والسنة.pdf",
      "path": "/database/files/صفات_المنافقين_في_القرآن_والسنة.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D9%82%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D8%A7%D9%84%D8%B3%D9%86%D8%A91/download-file/374493"
    },
    {
      "name": "صفات_المنافقين_في_القرآن_والسنة.doc",
      "path": "/database/files/صفات_المنافقين_في_القرآن_والسنة.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D9%82%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D8%A7%D9%84%D8%B3%D9%86%D8%A91/download-file/374494"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صفات-المنافقين-في-القرآن-والسنة1"
}
