{
  "id": 1698,
  "title": "صفات أهل الإيمان في الكتاب والسنة",
  "slug": "صفات-أهل-الإيمان-في-الكتاب-والسنة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ثناء الله على المؤمنين بوصفه لهم بعدة صفات 2/الاستعلاء بالإيمان\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من هم المؤمنون المكتوب لهم الخير والنصر والسعادة والتوفيق والمتاع الطيب في الأرض؟ والمكتوب لهم الفوز والنجاة، والثواب والرضوان في الآخرة؟ ثم ما شاء الله غير هذا وذلك في الدارين مما لا يعلمه إلا الله؟...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nمعاشر المسلمين: فإنه لا سعادة للعباد في الدنيا والآخرة؛ إلا إذا تمسكوا بالكتاب والسنة، وتحلوا بالصفات الكريمة التي امتدح الله -عز وجل- أهلها وأثنى عليهم، ووعدهم بالمغفرة والرزق العظيم في الدنيا والفوز بالجنة في الآخرة؛ فقال: (قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ * وَالَّذِينَ هُمْ عَنِ اللَّغْوِ مُعْرِضُونَ * وَالَّذِينَ هُمْ لِلزَّكَاةِ فَاعِلُونَ * وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ * إِلَّا عَلَى أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغَى وَرَاءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ * وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ * وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ * أُولَئِكَ هُمُ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ)[المؤمنون: 1 -11].\n \nولا يمكننا حصر صفات المؤمنين في القرآن الكريم والسنة النبوية، وسنقف مع بعضها وأهمها:\nالخشوع في الصلاة، قال تعالى: (قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ)[المؤمنون: 1-2].\n \nوجاء في السنة -أيضا- أن رسول الله -صلى الله عليه وسلم- قال: \"ما من امرئ مسلم تحضره صلاة مكتوبة؛ فيحسن وضوءها وخشوعها وركوعها؛ إلا كانت كفارة لما قبلها من الذنوب ما لم يؤت كبيرة وذلك الدهر كله\"(رواه مسلم).\n \nوعن ابن عمر -رضي الله عنهما-: في قوله -تعالى-: (الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ)[المؤمنون: 2]؛ قال: \"كانوا إذا قاموا في الصلاة أقبلوا على صلاتهم، وخفضوا أبصارهم إلى موضع سجودهم، وعلموا أن الله يُقبل عليهم، فلا يلتفتون يميناً ولا شمالاً\".\n \nيقول الإمام الغزالي- رحمه الله-: \"إن الرجل ليسجد السجدة يظن أنه تقرب بها إلى الله -سبحانه-، والله لو وزع ذنب هذه السجدة على أهل بلدته لهلكوا\"، سئل كيف ذلك؟؟ فقال: \"يسجد برأسه بين يدي مولاه، وهو منشغل باللهو والمعاصي والشهوات وحب الدنيا\"؛ فأي سجدة هذه؟!\".\n \nومن صفاتهم: الإعراض عن اللغو، قال -تعالى-: (وَالَّذِينَ هُمْ عَنِ اللَّغْوِ مُعْرِضُونَ)؛ واللغو هو كل كلام ساقط حقه أن يلغى؛ كالكذب والشتم والهزل يعني أن لهم من الجد ما شغلهم عن الهزل، ولما وصفهم بالخشوع في الصلاة أتبعه الوصف بالإعراض عن اللغو؛ ليجمع لهم الفعل والترك الشاقين على الأنفس، اللذين هما قاعدتا بناء التكليف، فالإعراض عن اللغو أي: عن الباطل، وهو يشتمل عن الشرك، كما قاله بعضهم والمعاصي، كما قاله آخرون، وما لا فائدة فيه من الأقوال والأفعال؛ كما قال -تعالى-: (وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا)[الفرقان:72].\n \nومن صفاتهم: تطهيرهم لأنفسهم بأداء الزكاة، قال -تعالى-: (وَالَّذِينَ هُمْ لِلزَّكَاةِ فَاعِلُونَ)[المؤمنون:4]، قال -صلى الله عليه وسلم-: \"الطهور شطر الإيمان، والحمد لله تملأ الميزان، وسبحان الله والحمد لله تملآن أو تملآ ما بين السماوات والأرض، والصلاة نور، والصدقة برهان، والصبر ضياء والقرآن حجة لك أو عليك، كل الناس يغدو فبائع نفسه فمعتقها أو موبقها\"(مسلم)، قوله: \"والصدقة برهان\" معناه أن الصدقة حجة على إيمان فاعلها؛ فإن المنافق يمتنع منها لكونه لا يعتقده؛ فمن تصدق استدل بصدقته على صدق إيمانه؛ فالمؤمنون في حياتهم الدنيا يصونون بالزكاة المجتمع من الخلل الذي يُنشئه الفقر في جانب، والترف في جانب؛ فهي تأمين اجتماعي للأفراد جميعاً، وهي ضمان اجتماعي للعاجزين، وهي وقاية للجماعة كلها من التفكك والانحلال.\n \nعباد الله: ومن صفات المؤمنين: حفظ الفروج، قال -تعالى-: (وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ * إِلَّا عَلَى أَزْوَاجِهِمْ أوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغَى وَرَاء ذَلِكَ فَأُوْلَئِكَ هُمُ الْعَادُونَ والذين هم لفروجهم حافظون)[المؤمنون: 5-7]؛ فالمؤمنون قوم يحبون العفة، ويحافظون على طهارتهم بمعناها الشامل، وهذه طهارة الروح، ووقاية النفس والأسرة والمجتمع بحفظ الفروج من دنس المباشرة في غير حلال، وحفظ القلوب من التطلع في غير حلال، وحفظ المجتمع من انطلاق الشهوات فيه بغير حساب، ومن فساد البيوت فيها والأنساب.\n \nومن صفاتهم: رعاية الأمانة والعهد، قال -تعالى-: (وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ)[المؤمنون: 8]، أي: إذا اؤتمنوا لم يخونوا؛ يل يؤدونها إلى أهلها، وإذا عاهدوا أو عاقدوا أوفوا بذلك، لا كصفات المنافقين الذين قال فيهم رسول الله -صلى الله عليه وسلم-: \"آية المنافق ثلاث، إذا حدث كذب، وإذا وعد أخلف، وإذا أؤتمن خان\"(مسلم)، قال -تعالى-: (إِنَّ اللّهَ يَأْمُرُكُمْ أَن تُؤدُّواْ الأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُم بَيْنَ النَّاسِ أَن تَحْكُمُواْ بِالْعَدْلِ إِنَّ اللّهَ نِعِمَّا يَعِظُكُم بِهِ إِنَّ اللّهَ كَانَ سَمِيعًا بَصِيرًا)[النساء: 58].\n \nومنها: المحافظة على الصلوات، قال -تعالى-: (وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ)[المؤمنون: 9]؛ أي: الذين على أوقات صلاتهم يحافظون، فلا يضيعونها، ولا يشتغلون عنها حتى تفوتهم، ولكنهم يراعونها حتى يؤدونها فيها، وعن عبد الله بن مسعود -رضي الله عنه- قال: سألت رسول الله -صلى الله عليه وسلم-: أي العمل أحب إلى الله؟ قال: \"الصلاة على وقتها\"، قلت: ثم أي؟ قال: \"بر الوالدين\" قلت: ثم أي؟ قال: \"الجهاد في سبيل الله\"(رواه البخاري ومسلم).\n \nومنها: عمارة المساجد؛ وتشمل العمارة الحسية والمعنوية، كما في قوله -تعالى-: (إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آَمَنَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَأَقَامَ الصَّلَاةَ وَآَتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ)[التوبة: 18]، وكما قال -سبحانه- في آيات أخرى: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُمْ مِنْ فَضْلِهِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ )[النور: 36 - 38].\n \nومن صفات المؤمنين: الخوف والخشية من الله وعدم الإشراك به والتوكل عليه، قال -تعالى- (إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ * وَالَّذِينَ هُمْ بِآَيَاتِ رَبِّهِمْ يُؤْمِنُونَ * وَالَّذِينَ هُمْ بِرَبِّهِمْ لَا يُشْرِكُونَ * وَالَّذِينَ يُؤْتُونَ مَا آَتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ)[المؤمنون:57-61]، وقال -تعالى-: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللّهُ وَجِلَتْ قُلُوبُهُمْ* وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ * الَّذِينَ يُقِيمُونَ الصَّلاَةَ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ * أُوْلَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَّهُمْ دَرَجَاتٌ عِندَ رَبِّهِمْ وَمَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ)[الأنفال:1-4].\n \nومنها: التوكل على الله: بل إن الله -تعالى- جعل التوكل شرطاً لصحة الإيمان؛ فقال -سبحانه-: (وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ)[المائدة: 23].\n \nقال ابن عيينة: \"دخل هشام بن عبد الملك الكعبة، فإذا هو بسالم بن عبدالله، فقال: سلني حاجةً، قال: \"إني أستحيي من الله أن أسأل في بيته غيره\"، فلما خرجا، قال: الآن فسلني حاجةً، قال له سالم: \"من حوائج الدنيا أم من حوائج الآخرة؟\"، قال: من حوائج الدنيا، قال: \"والله ما سألت الدنيا من يملكها فكيف أسألها من لا يملكها!\".\n \nأيها المؤمنون: إن التوكل ليس إهمالاً للعواقب وعدم التحفظ وأخذ الاحتياطات، بل ترك العمل بهذه الأمور يعتبر تفريطًا وعجزًا يستحق صاحبه التوبيخ والذم، ولم يأمر الله بالتوكل إلا بعد الأخذ بالأسباب: (وَشَاوِرْهُمْ فِي الأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ)[آل عمران: 157].\n \nتوكلت في رزقي على الله خـالقي *** وأيقنـت أن الله لا شك رازقي\nوما يك من رزقي فليـس يفوتني *** ولو كان في قاع البحار العوامق\nسيأتي بـه الله العظـيم بفضلـه *** ولو لم يكن مني اللسـان بناطق\nففي أي شيء تذهب النفس حسرة *** وقد قسم الرحـمن رزق الخلائق\n \nقلت ما سمعتم واستغفر الله لي ولكم فاستغفروه .\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، والصلاة والسلام على نبيه الأمين، وعلى آله وأصحابه والتابعين، وبعد:\n \nعباد الله.. أيها المؤمنون: ومن صفات المؤمنين كما بينها -تعالى- بقوله: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[ التوبة: 71].\n \nومن صفات المؤمنين: أنهم: (التَّائِبُونَ الْعَابِدُونَ الْحَامِدُونَ السَّائِحُـونَ الرَّاكِعُونَ السَّاجِدُونَ الْآمِرُونَ بِـالْمَعْرُوفِ وَالنَّاهُونَ عَنِ الْمُنْكَرِ وَالْحَافِظُونَ لِحُدُودِ اللَّهِ وَبَشِّرِ الْمُؤْمِنِـينَ)[التوبة:112].\n \nومن صفاتهم: الاستعلاء بالإيمان، قال تعالى: (وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آلعمران: 139]؛ وحين سمع خبيب بن عدي -رضي الله عنه- هذه الآية الكريمة صاغها موقفا يذكر إلى يوم القيامة؛ وذلك عندما أسره  المشركون وجعلوه على خشبة ليصلبوه؛ فقال -رضي الله عنه-: \"دعوني أركع ركعتين؛ فلما سلم، قال: والله لولا أن تقولوا أني أصلي جزعا من الموت لزدت منها\"، وكان يقول:\nوما بي حذار الموت إنـــي لميت *** وإني إلى ربي إيابي ومرجعي\nولست أبالي حين أقتل مسلما  *** على أي شق كان في الله مضجعي\nوذلك في ذات الإله وإن يشـأ  *** يبارك على أوصال شلو ممـــزع\nفلست بمبد للعدو تخشعـــا  *** ولا جزعا إني إلى الله مرجعـي\n \nفيا سعادة من التزم بهذه الصفات اعتقاداً وسلوكاً وعملاً في الحياة، ونال رضا ربنا وتوفيقه وفاز بجنته ودار كرامته.\n \nثم اعلموا أن الله -تعالى- قال قولًا كريمًا تنبيهًا لكم، وتعليمًا وتشريفًا لقدر نبيه وتعظيمًا: (إن اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ثناء الله على المؤمنين بوصفه لهم بعدة صفات 2/الاستعلاء بالإيمان</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من هم المؤمنون المكتوب لهم الخير والنصر والسعادة والتوفيق والمتاع الطيب في الأرض؟ والمكتوب لهم الفوز والنجاة، والثواب والرضوان في الآخرة؟ ثم ما شاء الله غير هذا وذلك في الدارين مما لا يعلمه إلا الله؟...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"338932\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: فإنه لا سعادة للعباد في الدنيا والآخرة؛ إلا إذا تمسكوا بالكتاب والسنة، وتحلوا بالصفات الكريمة التي امتدح الله -عز وجل- أهلها وأثنى عليهم، ووعدهم بالمغفرة والرزق العظيم في الدنيا والفوز بالجنة في الآخرة؛ فقال: (<strong><span style=\"color: #ff0000;\">قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ * وَالَّذِينَ هُمْ عَنِ اللَّغْوِ مُعْرِضُونَ * وَالَّذِينَ هُمْ لِلزَّكَاةِ فَاعِلُونَ * وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ * إِلَّا عَلَى أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغَى وَرَاءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ * وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ * وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ * أُولَئِكَ هُمُ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ</span></strong>)[المؤمنون: 1 -11].</p>\n<p>&nbsp;</p>\n<p>ولا يمكننا حصر صفات المؤمنين في القرآن الكريم والسنة النبوية، وسنقف مع بعضها وأهمها:</p>\n<p>الخشوع في الصلاة، قال تعالى: (<strong><span style=\"color: #ff0000;\">قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ</span></strong>)[المؤمنون: 1-2].</p>\n<p>&nbsp;</p>\n<p>وجاء في السنة -أيضا- أن رسول الله -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">ما من امرئ مسلم تحضره صلاة مكتوبة؛ فيحسن وضوءها وخشوعها وركوعها؛ إلا كانت كفارة لما قبلها من الذنوب ما لم يؤت كبيرة وذلك الدهر كله</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعن ابن عمر -رضي الله عنهما-: في قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ</span></strong>)[المؤمنون: 2]؛ قال: \"<span style=\"color: #008000;\">كانوا إذا قاموا في الصلاة أقبلوا على صلاتهم، وخفضوا أبصارهم إلى موضع سجودهم، وعلموا أن الله يُقبل عليهم، فلا يلتفتون يميناً ولا شمالاً\"</span>.</p>\n<p>&nbsp;</p>\n<p>يقول الإمام الغزالي- رحمه الله-: \"<span style=\"color: #008000;\">إن الرجل ليسجد السجدة يظن أنه تقرب بها إلى الله -سبحانه-، والله لو وزع ذنب هذه السجدة على أهل بلدته لهلكوا</span>\"، سئل كيف ذلك؟؟ فقال: \"<span style=\"color: #008000;\">يسجد برأسه بين يدي مولاه، وهو منشغل باللهو والمعاصي والشهوات وحب الدنيا\"؛ فأي سجدة هذه</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم: الإعراض عن اللغو، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ هُمْ عَنِ اللَّغْوِ مُعْرِضُونَ</span></strong>)؛ واللغو هو كل كلام ساقط حقه أن يلغى؛ كالكذب والشتم والهزل يعني أن لهم من الجد ما شغلهم عن الهزل، ولما وصفهم بالخشوع في الصلاة أتبعه الوصف بالإعراض عن اللغو؛ ليجمع لهم الفعل والترك الشاقين على الأنفس، اللذين هما قاعدتا بناء التكليف، فالإعراض عن اللغو أي: عن الباطل، وهو يشتمل عن الشرك، كما قاله بعضهم والمعاصي، كما قاله آخرون، وما لا فائدة فيه من الأقوال والأفعال؛ كما قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا</span></strong>)[الفرقان:72].</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم: تطهيرهم لأنفسهم بأداء الزكاة، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ هُمْ لِلزَّكَاةِ فَاعِلُونَ</span></strong>)[المؤمنون:4]، قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">الطهور شطر الإيمان، والحمد لله تملأ الميزان، وسبحان الله والحمد لله تملآن أو تملآ ما بين السماوات والأرض، والصلاة نور، والصدقة برهان، والصبر ضياء والقرآن حجة لك أو عليك، كل الناس يغدو فبائع نفسه فمعتقها أو موبقها</span></strong>\"(مسلم)، قوله: \"<strong><span style=\"color: #0000ff;\">والصدقة برهان</span></strong>\" معناه أن الصدقة حجة على إيمان فاعلها؛ فإن المنافق يمتنع منها لكونه لا يعتقده؛ فمن تصدق استدل بصدقته على صدق إيمانه؛ فالمؤمنون في حياتهم الدنيا يصونون بالزكاة المجتمع من الخلل الذي يُنشئه الفقر في جانب، والترف في جانب؛ فهي تأمين اجتماعي للأفراد جميعاً، وهي ضمان اجتماعي للعاجزين، وهي وقاية للجماعة كلها من التفكك والانحلال.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن صفات المؤمنين: حفظ الفروج، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ * إِلَّا عَلَى أَزْوَاجِهِمْ أوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغَى وَرَاء ذَلِكَ فَأُوْلَئِكَ هُمُ الْعَادُونَ والذين هم لفروجهم حافظون</span></strong>)[المؤمنون: 5-7]؛ فالمؤمنون قوم يحبون العفة، ويحافظون على طهارتهم بمعناها الشامل، وهذه طهارة الروح، ووقاية النفس والأسرة والمجتمع بحفظ الفروج من دنس المباشرة في غير حلال، وحفظ القلوب من التطلع في غير حلال، وحفظ المجتمع من انطلاق الشهوات فيه بغير حساب، ومن فساد البيوت فيها والأنساب.</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم: رعاية الأمانة والعهد، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ</span></strong>)[المؤمنون: 8]، أي: إذا اؤتمنوا لم يخونوا؛ يل يؤدونها إلى أهلها، وإذا عاهدوا أو عاقدوا أوفوا بذلك، لا كصفات المنافقين الذين قال فيهم رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">آية المنافق ثلاث، إذا حدث كذب، وإذا وعد أخلف، وإذا أؤتمن خان</span></strong>\"(مسلم)، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّ اللّهَ يَأْمُرُكُمْ أَن تُؤدُّواْ الأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُم بَيْنَ النَّاسِ أَن تَحْكُمُواْ بِالْعَدْلِ إِنَّ اللّهَ نِعِمَّا يَعِظُكُم بِهِ إِنَّ اللّهَ كَانَ سَمِيعًا بَصِيرًا</span></strong>)[النساء: 58].</p>\n<p>&nbsp;</p>\n<p>ومنها: المحافظة على الصلوات، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ</span></strong>)[المؤمنون: 9]؛ أي: الذين على أوقات صلاتهم يحافظون، فلا يضيعونها، ولا يشتغلون عنها حتى تفوتهم، ولكنهم يراعونها حتى يؤدونها فيها، وعن عبد الله بن مسعود -رضي الله عنه- قال: سألت رسول الله -صلى الله عليه وسلم-: أي العمل أحب إلى الله؟ قال: \"<strong><span style=\"color: #0000ff;\">الصلاة على وقتها</span></strong>\"، قلت: ثم أي؟ قال: \"<strong><span style=\"color: #0000ff;\">بر الوالدين</span></strong>\" قلت: ثم أي؟ قال: \"<strong><span style=\"color: #0000ff;\">الجهاد في سبيل الله</span></strong>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومنها: عمارة المساجد؛ وتشمل العمارة الحسية والمعنوية، كما في قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آَمَنَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَأَقَامَ الصَّلَاةَ وَآَتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ</span></strong>)[التوبة: 18]، وكما قال -سبحانه- في آيات أخرى: (<strong><span style=\"color: #ff0000;\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُمْ مِنْ فَضْلِهِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ</span></strong> )[النور: 36 - 38].</p>\n<p>&nbsp;</p>\n<p>ومن صفات المؤمنين: الخوف والخشية من الله وعدم الإشراك به والتوكل عليه، قال -تعالى- (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ * وَالَّذِينَ هُمْ بِآَيَاتِ رَبِّهِمْ يُؤْمِنُونَ * وَالَّذِينَ هُمْ بِرَبِّهِمْ لَا يُشْرِكُونَ * وَالَّذِينَ يُؤْتُونَ مَا آَتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ</span></strong>)[المؤمنون:57-61]، وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللّهُ وَجِلَتْ قُلُوبُهُمْ* وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ * الَّذِينَ يُقِيمُونَ الصَّلاَةَ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ * أُوْلَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَّهُمْ دَرَجَاتٌ عِندَ رَبِّهِمْ وَمَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ</span></strong>)[الأنفال:1-4].</p>\n<p>&nbsp;</p>\n<p>ومنها: التوكل على الله: بل إن الله -تعالى- جعل التوكل شرطاً لصحة الإيمان؛ فقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ</span></strong>)[المائدة: 23].</p>\n<p>&nbsp;</p>\n<p>قال ابن عيينة: \"دخل هشام بن عبد الملك الكعبة، فإذا هو بسالم بن عبدالله، فقال: سلني حاجةً، قال: \"<strong><span style=\"color: #0000ff;\">إني أستحيي من الله أن أسأل في بيته غيره</span></strong>\"، فلما خرجا، قال: الآن فسلني حاجةً، قال له سالم: \"<strong><span style=\"color: #0000ff;\">من حوائج الدنيا أم من حوائج الآخرة</span></strong>؟\"، قال: من حوائج الدنيا، قال: \"<strong><span style=\"color: #0000ff;\">والله ما سألت الدنيا من يملكها فكيف أسألها من لا يملكها</span></strong>!\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن التوكل ليس إهمالاً للعواقب وعدم التحفظ وأخذ الاحتياطات، بل ترك العمل بهذه الأمور يعتبر تفريطًا وعجزًا يستحق صاحبه التوبيخ والذم، ولم يأمر الله بالتوكل إلا بعد الأخذ بالأسباب: (<strong><span style=\"color: #ff0000;\">وَشَاوِرْهُمْ فِي الأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ</span></strong>)[آل عمران: 157].</p>\n<p>&nbsp;</p>\n<p>توكلت في رزقي على الله خـالقي *** وأيقنـت أن الله لا شك رازقي</p>\n<p>وما يك من رزقي فليـس يفوتني *** ولو كان في قاع البحار العوامق</p>\n<p>سيأتي بـه الله العظـيم بفضلـه *** ولو لم يكن مني اللسـان بناطق</p>\n<p>ففي أي شيء تذهب النفس حسرة *** وقد قسم الرحـمن رزق الخلائق</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم واستغفر الله لي ولكم فاستغفروه .</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، والصلاة والسلام على نبيه الأمين، وعلى آله وأصحابه والتابعين، وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله.. أيها المؤمنون: ومن صفات المؤمنين كما بينها -تعالى- بقوله: (<strong><span style=\"color: #ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span></strong>)[ التوبة: 71].</p>\n<p>&nbsp;</p>\n<p>ومن صفات المؤمنين: أنهم: (<strong><span style=\"color: #ff0000;\">التَّائِبُونَ الْعَابِدُونَ الْحَامِدُونَ السَّائِحُـونَ الرَّاكِعُونَ السَّاجِدُونَ الْآمِرُونَ بِـالْمَعْرُوفِ وَالنَّاهُونَ عَنِ الْمُنْكَرِ وَالْحَافِظُونَ لِحُدُودِ اللَّهِ وَبَشِّرِ الْمُؤْمِنِـينَ</span></strong>)[التوبة:112].</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم: الاستعلاء بالإيمان، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ</span></strong>)[آلعمران: 139]؛ وحين سمع خبيب بن عدي -رضي الله عنه- هذه الآية الكريمة صاغها موقفا يذكر إلى يوم القيامة؛ وذلك عندما أسره &nbsp;المشركون وجعلوه على خشبة ليصلبوه؛ فقال -رضي الله عنه-: \"<span style=\"color: #008000;\">دعوني أركع ركعتين؛ فلما سلم، قال: والله لولا أن تقولوا أني أصلي جزعا من الموت لزدت منها</span>\"، وكان يقول:</p>\n<p>وما بي حذار الموت إنـــي لميت *** وإني إلى ربي إيابي ومرجعي</p>\n<p>ولست أبالي حين أقتل مسلما&nbsp; *** على أي شق كان في الله مضجعي</p>\n<p>وذلك في ذات الإله وإن يشـأ&nbsp; *** يبارك على أوصال شلو ممـــزع</p>\n<p>فلست بمبد للعدو تخشعـــا&nbsp; *** ولا جزعا إني إلى الله مرجعـي</p>\n<p>&nbsp;</p>\n<p>فيا سعادة من التزم بهذه الصفات اعتقاداً وسلوكاً وعملاً في الحياة، ونال رضا ربنا وتوفيقه وفاز بجنته ودار كرامته.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الله -تعالى- قال قولًا كريمًا تنبيهًا لكم، وتعليمًا وتشريفًا لقدر نبيه وتعظيمًا: (<strong><span style=\"color: #ff0000;\">إن اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span></strong>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صفات_أهل_الإيمان_في_الكتاب_والسنة.doc",
      "path": "/database/files/صفات_أهل_الإيمان_في_الكتاب_والسنة.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%81%D8%A7%D8%AA-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%AA%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D8%B3%D9%86%D8%A9/download-file/338933"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صفات-أهل-الإيمان-في-الكتاب-والسنة"
}
