{
  "id": 3856,
  "title": "صلاة الأوابين",
  "slug": "صلاة-الأوابين",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحث على صلاة الضحى 2/ما ورد في صلاة الضحى من الفضل 3/شدة اهتمام السلف بصلاة الضحى 4/من أحكام صلاة الضحى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    1/الحث على صلاة الضحى 2/ما ورد في صلاة الضحى من الفضل 3/شدة اهتمام السلف بصلاة الضحى 4/من أحكام صلاة الضحى\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صلى الله عليه وسلم-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ الله: حَدِيثُنَا الْيَوْمَ عَنْ صَلَاةِ الْأَوَّابِينَ، صَلَاةٌ يَغْفلُ عَنْهَا الْكَثِيرُ، وَيُوَاظِبُ عَلَيْهَا الكَثِيرُ، وَهَذِهِ الصَّلَاةُ مِنْ عِظَمِهَا سَمَّاهَا النَّبِيُّ -صلى الله عليه وسلم- صَلَاةُ الْأَوَّابِينَ.\n \nعِبَادَ الله: لَقَدْ صَحَّ عَنْ اَلنَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: فِيمَا يَرْوِي عَنْ رَبِّهِ -تَبَارَكَ وَتَعَالَى- أَنَّهُ قَالَ: \"ابنَ آدمَ اركعْ لي أربعَ ركَعاتٍ من أولِ النهارِ أكْفِكَ آخِرَه\"، قَالَ شَيْخُنَا ابْنُ بَاز -رَحِمَنَا اَللَّهُ وَإِيَّاهُ-: \"إِنَّهُ يُحْتَمَلُ أَنْ يَكُونَ الْمُرَادُ بِهَذِهِ الصَّلَاة صَلَاةُ الصُّبْحِ وَسُنَّتُهَا، وَيُحْتَمَلُ أَنْ تَكُونَ صَلَاةُ الضُّحَى، فَيَنْبَغِي لِلْمُسْلِمِ أَنْ يُحَافِظَ عَلَى أَرْبَعِ رَكَعَاتٍ فِي الضُّحَى، مَعْ مُحَافَظَتِهِ عَلَى صَلَاةِ الفَجْرِ وَسُنَّتُهَا؛ لِيَحْصُلَ لَهُ هَذَا الْفَضْلِ\"، أَلَا يَكْفِيَ هَذَا الْفَضْلُ تَرْغِيبًا وَتَحْبِيبَاً لَنَا بِهَا؟! قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّة -رَحِمَنَا اَللَّهُ وَإِيَّاهُ-: \"مَن كان مُدَاوماً على قيامِ اللّيلِ أَغناهُ عن المُداومَةِ على صلاةِ الضُّحى، كما كان النّبيُّ -صلّى الله عليه وسلّم- يَفعلُ، وَمَنْ كان يَنامُ عن قيام اللّيل فصلاةُ الضّحى بَدَلٌ عَن قيامِ اللّيلِ\"(الْفَتَاوَى الْكُبْرَى: 2/ 128).\n \nوَلَقَدْ وَرَدَ فِي صَلَاةِ الضُّحَى  مِنَ الْأَحَادِيثِ مَا يُرَغِّبُ المُؤْمِنَ بِهَا، وَيُحَفِّزَهُ إِلَيْهَا، قَالَ أَبُو هُرَيْرَة رَضِيَ اَللَّهُ عَنْهُ-: \"أَوْصَانِي خَلِيلِي -صَلَّى اللهُ عليه وسلَّمَ- بثَلَاثٍ: صِيَامِ ثَلَاثَةِ أيَّامٍ مِن كُلِّ شَهْرٍ، ورَكْعَتَيِ الضُّحَى، وأَنْ أُوتِرَ قَبْلَ أنْ أنَامَ\"(رَوَاهُ البُخَارِيُّ)، وَقَالَ -صلى الله عليه وسلم-: \"يُصْبِحُ علَى كُلِّ سُلَامَى مِن أَحَدِكُمْ صَدَقَةٌ، فَكُلُّ تَسْبِيحَةٍ صَدَقَةٌ، وَكُلُّ تَحْمِيدَةٍ صَدَقَةٌ، وَكُلُّ تَهْلِيلَةٍ صَدَقَةٌ، وَكُلُّ تَكْبِيرَةٍ صَدَقَةٌ، وَأَمْرٌ بالمَعروفِ صَدَقَةٌ، وَنَهْيٌ عَنِ المُنْكَرِ صَدَقَةٌ، وَيُجْزِئُ مِن ذلكَ رَكْعَتَانِ يَرْكَعُهُما مِنَ الضُّحَى\"(رَوَاهُ مُسْلِمٌ)، وَمَعْنَى: \"كُلُّ سُلَامَى\"؛ أَيْ: مِفْصَل مِنْ مَفَاصِلِ الإِنْسَانُ.\n \nقَالَتُ مُعَاذَةُ: أنَّهَا سَأَلَتْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: كَمْ كانَ رَسولُ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- يُصَلِّي صَلَاةَ الضُّحَى قالت: \"كانَ رَسولُ اللهِ -صلى الله عليه وسلم- وسلَّمَ يُصَلِّي الضُّحَى أَرْبَعًا، وَيَزِيدُ ما شَاءَ اللَّهُ\"(رَوَاهُ مُسْلِمٌ)، وَفِيْ الحَدِيْثِ الحَسَنِ، قَالَ -صلى الله عليه وسلم-: \"مَنْ صلِّى الضُّحَى أربعًا، وقبلَ الأولَى أرْبَعًا؛ بُنِيَ لَهُ بيتٌ في الجنةِ\"، قَالَ أَنَسٌ -رَضِيَ اللهُ عَنْهُ-: \"رأيتُ رسولَ اللهِ -صلى الله عليه وسلم- في سفَرٍ صلَّى سُبحةَ الضُّحَى ثماني ركعاتٍ، فلمَّا انصَرفَ قال: \"إنِّي صلَّيتُ صلاةَ رَغبةٍ ورَهبةٍ\"، قَالَ الإِمَامُ ابْنُ المُلَقِّنُ -رَحِمَنَا اَللَّهُ وَإِيَّاهُ-: \"صَحِيْحٌ أَوْ حَسَنٌ\"، وَصَحَحَهُ الأَلْبَانِيُّ لِشَوَاهِدِهِ دُوْنَ عَدَدِ الرَّكَعَاتِ.\n \nوَرَوَى مُسْلِمٌ فِيْ صَحِيْحِهِ، قَالَ عَبْدِ اللهِ بنَ الحَارِثِ بنِ نَوْفَلٍ: سَأَلْتُ وحَرَصْتُ علَى أنْ أجِدَ أحَدًا مِنَ النَّاسِ يُخْبِرُنِي أنَّ رَسولَ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- سَبَّحَ سُبْحَةَ الضُّحَى، فَلَمْ أجِدْ أحَدًا يُحَدِّثُنِي ذلكَ غيرَ أنَّ أُمَّ هَانِئٍ بنْتَ أبِي طَالِبٍ أخْبَرَتْنِي: \"أنَّ رَسولَ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- أتَى بَعْدَما ارْتَفَعَ النَّهَارُ يَومَ الفَتْحِ، فَأُتِيَ بثَوْبٍ فَسُتِرَ عليه، فَاغْتَسَلَ، ثُمَّ قَامَ فَرَكَعَ ثَمَانِيَ رَكَعَاتٍ، لا أدْرِي أقِيَامُهُ فِيهَا أطْوَلُ أمْ رُكُوعُهُ أمْ سُجُودُهُ؟ كُلُّ ذلكَ منه مُتَقَارِبٌ، قالَتْ: فَلَمْ أرَهُ سَبَّحَهَا قَبْلُ ولَا بَعْدُ\".\n \nوَكَانَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- تصلِّي الضُّحى ثَمانيَ ركَعاتٍ، ثُمَّ تقولُ: \"لو نُشِرَ لي دِيوَاني ما تركْتُها\"، حَدِيْثٌ لَا يَقِلُّ عَنْ دَرَجَةِ الحَسَنِ، وَهَذَا يُؤَكِدُ شِدَّةُ حِرْصِهَا عَلَيْهَا.\n \nقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مَن صلَّى الضُّحَى ثِنْتَيْ عشرَةَ ركعةً؛ بَنَى اللهُ له قصرًا في الجنةِ من ذَهَبٍ\"(رَوَاهُ التِّرْمِذِيُّ، وَحَسَّنَهُ الإِمَامَيْنِ ابْنُ المُلَقِّنُ وَابْنُ حَجَرٍ -رَحِمَنَا اللهُ وَإِيَّاهُمَا-).\n \nقَالَ يزيدُ بنُ أبي عُبيدٍ: \"أنَّه كان يأتي مع سلَمةَ بنِ الأكوعِ إلى سُبحةِ الضُّحى، فيعمِدُ إلى الأُسطوانةِ فيُصلِّي قريبًا منها، فأقولُ له: لا تُصَلِّ ها هنا وأُشيرُ له إلى بعضِ نواحي المسجدِ فيقولُ: \"إنِّي رأَيْتُ رسولَ اللهِ -صلى الله عليه وسلم- يتحرَّى هذا المقامَ\"، وَهَذَا حَدِيْثٌ صَحِيْحٌ عَلَى شَرْطِ مُسْلِمٍ، وَهَذَا يُؤَكِّدُ أَنَّهُ كَانَ يُصَلِّيْهَا أَحْيَانَاً فِيْ الْمَسْجِدِ.\n \nوَمِمَّا يُؤكِّدُ ذَلِكَ أَيْضَاً، هَذَا الحَدِيْثُ العَظِيْمُ \"ومَن خرَج إلى تسبيحِ الضُّحى لا ينصِبُه إلَّا إيَّاه؛ فأجرُه كأجرِ المُعتمِرِ\"، وَهَذَا الحَدِيْثُ قَوَّاهُ الإِمَامُ ابنُ القَيِّمِ، وَحَسَّنَهُ عَدَدٌ مِنْ أَهْلِ العِلْمِ، فَهُوَ لَا يَقِلُّ عَنْ دَرَجَةِ الحَسَنِ، وَللهِ الحَمْدُ وَالفَضْلُ.\n \nقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَنْ صَلَّى الغَدَاةَ فِي جَمَاعَةٍ، ثُمَّ قَعَدَ يَذْكُرُ اللَّهَ حَتَّى تَطْلُعَ الشَّمْسُ، ثُمَّ صَلَّى رَكْعَتَيْنِ؛ كَانَتْ لَهُ كَأَجْرِ حَجَّةٍ وَعُمْرَةٍ\"، قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"تَامَّةٍ، تَامَّةٍ، تَامَّةٍ\"، وَهَذَا الحَدِيْثُ حَسَّنَهُ عَدَدٌ مِنْ أَهْلِ العِلْمِ، مِنَهم الإِمَامُ النَّوَوِيُّ، وَالإِمَامُ التِّرْمِذِيُّ، وَالإِمَامُ الأَلْبَانِيُّ، وَجَوَّدَ إِسْنَادَهُ الإِمَامَانُ المُنْذِرِيُّ، وَالهَيْثَمِيُّ، وَقَالَ سَمَاحَةُ شَيْخِنَا ابْنُ بَازٍ: \"حَسَنٌ لِغَيْرِهِ\".\n \nعِبَادَ الله: لَقَدْ ثَبَتَ مِمَّا مَضَى أَنَّ صَلَاةَ الضُّحَى صَلَاةً مُسْتَحَبَّةً، وَلَقَدْ اتَّفَقَتْ عَلَى اسْتِحْبَابِهَا الْمَذَاهِبُ الفِقْهِيَّةُ الْأَرْبَعَةُ، الْأَحْنَافُ، وَالْمَالِكِيَّةُ، وَالشَّافِعِيَّةُ، وَالْحَنَابِلَةُ، وَهِيَ تُؤَدَّى بَعْدَ شُرُوقِ الشَّمْسِ، بِمَا لَا يَقِلُّ عَنْ عَشرِ دَقَائِق، وَأَفْضَلُ أَوْقَاتِهَا إِذَا عَلَتِ الشَّمْسُ، وَاشْتَدَّ حَرُّهَا، لِحَدِيثِ: \"إذَا رَمِضَتِ الفِصَالُ\".\n \nوَأَقَلُّ عَدَدٍ لَهَا رَكْعَتَيْنِ، وَجُمْهُورُ العُلَمَاءِ عَلَى أَنَّ أَكْثَرَ أَعْدَادِ صَلَاةِ الضُّحَى ثَمَانِيَ رَكَعَاتٍ، لِحَدِيثِ أُمِّ هانِئٍ: \"أَنَّ اَلنَّبِيَّ -صلى الله عليه وسلم- عَامَ الفَتْحِ صَلَّى ثَمَانِيَ رَكَعَاتٍ سُبْحَةِ الضُّحَى\"، وَاخْتَارَ الإِمَامُ ابْنُ جَرِيرٍ، وَشَيْخُنَا ابْنُ بَازٍ، وَابْنُ عُثَيْمِين -رَحِمَنَا اَللَّهُ وَإِيَّاهُمْ أَجْمَعِينَ- أَنَّهُ لَا حَدَّ لِأَكْثَرِ أَعْدَادِهَا؛ لِحَدِيثِ مُسْلِمٍ، وَيَزِيدَ مَا شَاءَ اَللَّهُ.\n \nوَصَلَاةُ اَلضُّحَى كَغَيْرِهَا مِنْ اَلصَّلَوَاتِ، الْأَفْضَلُ أَنْ تُؤَدَّى فِي البُيُوتِ، لِلْحَدِيثِ اَلصَّحِيحِ: \"تَطَوُّعُ الرجُلِ في بَيتِه يَزِيدُ على تَطَوُّعِه عند الناسِ، كَفضْلِ صلاةِ الرجُلِ في جماعةٍ على صلاتِه وحدَهُ\"، وَقَالَ -صلى الله عليه وسلم-: \"صلاةُ الرجلِ تَطوُّعًا حيث لا يَراهُ الناسُ، تَعدِلُ صلاتَهُ على أعْيُنِ الناسِ خمسًا وعِشرينَ\"، فَإِنْ صَلَّاهَا فِي المَسْجِدِ فَلَا بَأْسٍ، وَإِنْ صَلَّاهَا فِي بَيْتِهِ، أَوْ مَقَرِّ عَمَلِهِ، فَهُوَ أَفْضَلُ.\n \nوَالْأَهَمُّ أَنْ يَحْرِصَ عَلَيْهَا، وَأَنْ لَا يَدَعُهَا، لَا فِي حَضَرٍ وَلَا سَفَرٍ مَا اسْتَطَاعَ إِلَى ذَلِكَ سَبِيلاً، عَنْ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّهُ سُئِلَ عَنْ صَلَاةِ الضُّحَى، قَالَ: \"إِنَّهَا فِيْ كِتَابِ اللهِ، وَلَا يَغُوْصُ عَلَيْهَا إلا غَوَّاصُ، ثُمَّ قَرَأَ: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ)[النور: 36]\"(رَوَاهُ ابْنُ أَبِي شَيْبَةَ بِسَنَدٍ صَحِيْحٍ).\n.\nوَقَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- عَنْ صَلَاةِ الضُّحَى: \"صَلَّيْتُ صَلَاةً ‌كُنْتُ ‌أُصَلِّيهَا ‌عَلَى ‌عَهْدِ ‌النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَوْ أَنَّ أَبِي نُشِرَ، فَنَهَانِي عَنْهَا، مَا تَرَكْتُهَا\"(رَوَاهُ أَحْمَدٌ بِسَنَدٍ صَحِيْحٍ).\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اَللَّهِ: اِتَّقُوا اَللَّهَ حَقَّ اَلتَّقْوَى، وَاعْلَمُوا بِأَنَّ اَلْمَسْؤُولِيَّةَ اَلْمُلْقَاةُ عَلَى عَوَاتِقِنَا عَظِيمَة، مَسْؤُولِيَّة حِمَايَةِ أَبْنَائِنَا، وَفَلَذَاتِ أَكْبَادِنَا مِنَ اَلِانْحِرَافَاتِ اَلْفِكْرِيَّةِ وَالْعَقَدِيَّةِ، وَمِنَ اَلِانْحِرَافَاتِ اَلْأَخْلَاقِيَّةِ، فَعَلَى كُلٍّ مِنَّا أَنْ يَقُومَ بِمَا أَمَرَهُ اَللَّهُ أَنْ يَقُومَ بِهِ، بِحِمَايَةِ هَذِهِ اَلنَّاشِئَةِ مِنْ جَمِيعِ اَلِانْحِرَافَاتِ اَلَّتِي تُؤَثِّرُ عَلَى أُمُورِ دِينِهِمْ وَدُنْيَاهُمْ، أَوْ تَضُرُّ بِبِلَادِهِمْ، جَعَلَهُمْ رَبِّي قُرَّةَ أَعْيُنٍ لَنَا.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صلى الله عليه وسلم-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صلى الله عليه وسلم-، اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.\n \nوَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحث على صلاة الضحى 2/ما ورد في صلاة الضحى من الفضل 3/شدة اهتمام السلف بصلاة الضحى 4/من أحكام صلاة الضحى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">1/الحث على صلاة الضحى 2/ما ورد في صلاة الضحى من الفضل 3/شدة اهتمام السلف بصلاة الضحى 4/من أحكام صلاة الضحى</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378315\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صلى الله عليه وسلم-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: حَدِيثُنَا الْيَوْمَ عَنْ صَلَاةِ الْأَوَّابِينَ، صَلَاةٌ يَغْفلُ عَنْهَا الْكَثِيرُ، وَيُوَاظِبُ عَلَيْهَا الكَثِيرُ، وَهَذِهِ الصَّلَاةُ مِنْ عِظَمِهَا سَمَّاهَا النَّبِيُّ -صلى الله عليه وسلم- صَلَاةُ الْأَوَّابِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: لَقَدْ صَحَّ عَنْ اَلنَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: فِيمَا يَرْوِي عَنْ رَبِّهِ -تَبَارَكَ وَتَعَالَى- أَنَّهُ قَالَ: \"<span style=\"color:#008000;\">ابنَ آدمَ اركعْ لي أربعَ ركَعاتٍ من أولِ النهارِ أكْفِكَ آخِرَه</span>\"، قَالَ شَيْخُنَا ابْنُ بَاز -رَحِمَنَا اَللَّهُ وَإِيَّاهُ-: \"<span style=\"color:#008000;\">إِنَّهُ يُحْتَمَلُ أَنْ يَكُونَ الْمُرَادُ بِهَذِهِ الصَّلَاة صَلَاةُ الصُّبْحِ وَسُنَّتُهَا، وَيُحْتَمَلُ أَنْ تَكُونَ صَلَاةُ الضُّحَى، فَيَنْبَغِي لِلْمُسْلِمِ أَنْ يُحَافِظَ عَلَى أَرْبَعِ رَكَعَاتٍ فِي الضُّحَى، مَعْ مُحَافَظَتِهِ عَلَى صَلَاةِ الفَجْرِ وَسُنَّتُهَا؛ لِيَحْصُلَ لَهُ هَذَا الْفَضْلِ</span>\"، أَلَا يَكْفِيَ هَذَا الْفَضْلُ تَرْغِيبًا وَتَحْبِيبَاً لَنَا بِهَا؟! قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّة -رَحِمَنَا اَللَّهُ وَإِيَّاهُ-: \"<span style=\"color:#008000;\">مَن كان مُدَاوماً على قيامِ اللّيلِ أَغناهُ عن المُداومَةِ على صلاةِ الضُّحى، كما كان النّبيُّ -صلّى الله عليه وسلّم- يَفعلُ، وَمَنْ كان يَنامُ عن قيام اللّيل فصلاةُ الضّحى بَدَلٌ عَن قيامِ اللّيلِ</span>\"(الْفَتَاوَى الْكُبْرَى: 2/ 128).</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ وَرَدَ فِي صَلَاةِ الضُّحَى&nbsp; مِنَ الْأَحَادِيثِ مَا يُرَغِّبُ المُؤْمِنَ بِهَا، وَيُحَفِّزَهُ إِلَيْهَا، قَالَ أَبُو هُرَيْرَة رَضِيَ اَللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">أَوْصَانِي خَلِيلِي -صَلَّى اللهُ عليه وسلَّمَ- بثَلَاثٍ: صِيَامِ ثَلَاثَةِ أيَّامٍ مِن كُلِّ شَهْرٍ، ورَكْعَتَيِ الضُّحَى، وأَنْ أُوتِرَ قَبْلَ أنْ أنَامَ</span>\"(رَوَاهُ البُخَارِيُّ)، وَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يُصْبِحُ علَى كُلِّ سُلَامَى مِن أَحَدِكُمْ صَدَقَةٌ، فَكُلُّ تَسْبِيحَةٍ صَدَقَةٌ، وَكُلُّ تَحْمِيدَةٍ صَدَقَةٌ، وَكُلُّ تَهْلِيلَةٍ صَدَقَةٌ، وَكُلُّ تَكْبِيرَةٍ صَدَقَةٌ، وَأَمْرٌ بالمَعروفِ صَدَقَةٌ، وَنَهْيٌ عَنِ المُنْكَرِ صَدَقَةٌ، وَيُجْزِئُ مِن ذلكَ رَكْعَتَانِ يَرْكَعُهُما مِنَ الضُّحَى</span>\"(رَوَاهُ مُسْلِمٌ)، وَمَعْنَى: \"كُلُّ سُلَامَى\"؛ أَيْ: مِفْصَل مِنْ مَفَاصِلِ الإِنْسَانُ.</p>\n<p>&nbsp;</p>\n<p>قَالَتُ مُعَاذَةُ: أنَّهَا سَأَلَتْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: كَمْ كانَ رَسولُ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- يُصَلِّي صَلَاةَ الضُّحَى قالت: \"<span style=\"color:#008000;\">كانَ رَسولُ اللهِ -صلى الله عليه وسلم- وسلَّمَ&nbsp;يُصَلِّي&nbsp;الضُّحَى&nbsp;أَرْبَعًا، وَيَزِيدُ ما شَاءَ اللَّهُ</span>\"(رَوَاهُ مُسْلِمٌ)، وَفِيْ الحَدِيْثِ الحَسَنِ، قَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ صلِّى الضُّحَى أربعًا، وقبلَ الأولَى أرْبَعًا؛ بُنِيَ لَهُ بيتٌ في الجنةِ</span>\"، قَالَ أَنَسٌ -رَضِيَ اللهُ عَنْهُ-: \"رأيتُ رسولَ اللهِ&nbsp;-صلى الله عليه وسلم- في&nbsp;سفَرٍ&nbsp;صلَّى&nbsp;سُبحةَ&nbsp;الضُّحَى&nbsp;ثماني ركعاتٍ، فلمَّا انصَرفَ قال: \"<span style=\"color:#0000ff;\">إنِّي صلَّيتُ صلاةَ رَغبةٍ ورَهبةٍ</span>\"، قَالَ الإِمَامُ ابْنُ المُلَقِّنُ -رَحِمَنَا اَللَّهُ وَإِيَّاهُ-: \"صَحِيْحٌ أَوْ حَسَنٌ\"، وَصَحَحَهُ الأَلْبَانِيُّ لِشَوَاهِدِهِ دُوْنَ عَدَدِ الرَّكَعَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَرَوَى مُسْلِمٌ فِيْ صَحِيْحِهِ، قَالَ عَبْدِ اللهِ بنَ الحَارِثِ بنِ نَوْفَلٍ: سَأَلْتُ وحَرَصْتُ علَى أنْ أجِدَ أحَدًا مِنَ النَّاسِ يُخْبِرُنِي أنَّ رَسولَ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- سَبَّحَ سُبْحَةَ الضُّحَى، فَلَمْ أجِدْ أحَدًا يُحَدِّثُنِي ذلكَ غيرَ أنَّ أُمَّ هَانِئٍ بنْتَ أبِي طَالِبٍ أخْبَرَتْنِي: \"<span style=\"color:#008000;\">أنَّ رَسولَ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- أتَى بَعْدَما ارْتَفَعَ النَّهَارُ يَومَ الفَتْحِ، فَأُتِيَ بثَوْبٍ فَسُتِرَ عليه، فَاغْتَسَلَ، ثُمَّ قَامَ فَرَكَعَ ثَمَانِيَ رَكَعَاتٍ، لا أدْرِي أقِيَامُهُ فِيهَا أطْوَلُ أمْ رُكُوعُهُ أمْ سُجُودُهُ؟ كُلُّ ذلكَ منه مُتَقَارِبٌ، قالَتْ: فَلَمْ أرَهُ سَبَّحَهَا قَبْلُ ولَا بَعْدُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- تصلِّي الضُّحى ثَمانيَ ركَعاتٍ، ثُمَّ تقولُ: \"لو نُشِرَ لي دِيوَاني ما تركْتُها\"، حَدِيْثٌ لَا يَقِلُّ عَنْ دَرَجَةِ الحَسَنِ، وَهَذَا يُؤَكِدُ شِدَّةُ حِرْصِهَا عَلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَن صلَّى الضُّحَى ثِنْتَيْ عشرَةَ ركعةً؛ بَنَى اللهُ له قصرًا في الجنةِ من ذَهَبٍ</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَحَسَّنَهُ الإِمَامَيْنِ ابْنُ المُلَقِّنُ وَابْنُ حَجَرٍ -رَحِمَنَا اللهُ وَإِيَّاهُمَا-).</p>\n<p>&nbsp;</p>\n<p>قَالَ يزيدُ بنُ أبي عُبيدٍ: \"أنَّه كان يأتي مع سلَمةَ بنِ الأكوعِ إلى&nbsp;سُبحةِ&nbsp;الضُّحى، فيعمِدُ إلى الأُسطوانةِ فيُصلِّي قريبًا منها، فأقولُ&nbsp;له: لا تُصَلِّ ها هنا وأُشيرُ&nbsp;له&nbsp;إلى بعضِ نواحي المسجدِ فيقولُ: \"<span style=\"color:#008000;\">إنِّي&nbsp;رأَيْتُ&nbsp;رسولَ&nbsp;اللهِ&nbsp;-صلى الله عليه وسلم- يتحرَّى&nbsp;هذا&nbsp;المقامَ</span>\"، وَهَذَا حَدِيْثٌ صَحِيْحٌ عَلَى شَرْطِ مُسْلِمٍ، وَهَذَا يُؤَكِّدُ أَنَّهُ كَانَ يُصَلِّيْهَا أَحْيَانَاً فِيْ الْمَسْجِدِ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُؤكِّدُ ذَلِكَ أَيْضَاً، هَذَا الحَدِيْثُ العَظِيْمُ \"<span style=\"color:#008000;\">ومَن خرَج إلى تسبيحِ الضُّحى لا ينصِبُه إلَّا إيَّاه؛ فأجرُه كأجرِ المُعتمِرِ</span>\"، وَهَذَا الحَدِيْثُ قَوَّاهُ الإِمَامُ ابنُ القَيِّمِ، وَحَسَّنَهُ عَدَدٌ مِنْ أَهْلِ العِلْمِ، فَهُوَ لَا يَقِلُّ عَنْ دَرَجَةِ الحَسَنِ، وَللهِ الحَمْدُ وَالفَضْلُ.</p>\n<p>&nbsp;</p>\n<p>قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى الغَدَاةَ فِي جَمَاعَةٍ، ثُمَّ قَعَدَ يَذْكُرُ اللَّهَ حَتَّى تَطْلُعَ الشَّمْسُ، ثُمَّ صَلَّى رَكْعَتَيْنِ؛ كَانَتْ لَهُ كَأَجْرِ حَجَّةٍ وَعُمْرَةٍ</span>\"، قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تَامَّةٍ، تَامَّةٍ، تَامَّةٍ</span>\"، وَهَذَا الحَدِيْثُ حَسَّنَهُ عَدَدٌ مِنْ أَهْلِ العِلْمِ، مِنَهم الإِمَامُ النَّوَوِيُّ، وَالإِمَامُ التِّرْمِذِيُّ، وَالإِمَامُ الأَلْبَانِيُّ، وَجَوَّدَ إِسْنَادَهُ الإِمَامَانُ المُنْذِرِيُّ، وَالهَيْثَمِيُّ، وَقَالَ سَمَاحَةُ شَيْخِنَا ابْنُ بَازٍ: \"حَسَنٌ لِغَيْرِهِ\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: لَقَدْ ثَبَتَ مِمَّا مَضَى أَنَّ صَلَاةَ الضُّحَى صَلَاةً مُسْتَحَبَّةً، وَلَقَدْ اتَّفَقَتْ عَلَى اسْتِحْبَابِهَا الْمَذَاهِبُ الفِقْهِيَّةُ الْأَرْبَعَةُ، الْأَحْنَافُ، وَالْمَالِكِيَّةُ، وَالشَّافِعِيَّةُ، وَالْحَنَابِلَةُ، وَهِيَ تُؤَدَّى بَعْدَ شُرُوقِ الشَّمْسِ، بِمَا لَا يَقِلُّ عَنْ عَشرِ دَقَائِق، وَأَفْضَلُ أَوْقَاتِهَا إِذَا عَلَتِ الشَّمْسُ، وَاشْتَدَّ حَرُّهَا، لِحَدِيثِ: \"<span style=\"color:#0000ff;\">إذَا رَمِضَتِ الفِصَالُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَقَلُّ عَدَدٍ لَهَا رَكْعَتَيْنِ، وَجُمْهُورُ العُلَمَاءِ عَلَى أَنَّ أَكْثَرَ أَعْدَادِ صَلَاةِ الضُّحَى ثَمَانِيَ رَكَعَاتٍ، لِحَدِيثِ&nbsp;أُمِّ هانِئٍ: \"<span style=\"color:#008000;\">أَنَّ اَلنَّبِيَّ -صلى الله عليه وسلم- عَامَ الفَتْحِ صَلَّى ثَمَانِيَ رَكَعَاتٍ سُبْحَةِ الضُّحَى</span>\"، وَاخْتَارَ الإِمَامُ ابْنُ جَرِيرٍ، وَشَيْخُنَا ابْنُ بَازٍ، وَابْنُ عُثَيْمِين -رَحِمَنَا اَللَّهُ وَإِيَّاهُمْ أَجْمَعِينَ- أَنَّهُ لَا حَدَّ لِأَكْثَرِ أَعْدَادِهَا؛ لِحَدِيثِ مُسْلِمٍ، وَيَزِيدَ مَا شَاءَ اَللَّهُ.</p>\n<p>&nbsp;</p>\n<p>وَصَلَاةُ اَلضُّحَى كَغَيْرِهَا مِنْ اَلصَّلَوَاتِ، الْأَفْضَلُ أَنْ تُؤَدَّى فِي البُيُوتِ، لِلْحَدِيثِ اَلصَّحِيحِ: \"<span style=\"color:#0000ff;\">تَطَوُّعُ&nbsp;الرجُلِ&nbsp;في&nbsp;بَيتِه يَزِيدُ على تَطَوُّعِه عند الناسِ، كَفضْلِ صلاةِ الرجُلِ&nbsp;في&nbsp;جماعةٍ على صلاتِه وحدَهُ</span>\"، وَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">صلاةُ الرجلِ تَطوُّعًا حيث لا يَراهُ الناسُ، تَعدِلُ صلاتَهُ على أعْيُنِ الناسِ خمسًا وعِشرينَ</span>\"، فَإِنْ صَلَّاهَا فِي المَسْجِدِ فَلَا بَأْسٍ، وَإِنْ صَلَّاهَا فِي بَيْتِهِ، أَوْ مَقَرِّ عَمَلِهِ، فَهُوَ أَفْضَلُ.</p>\n<p>&nbsp;</p>\n<p>وَالْأَهَمُّ أَنْ يَحْرِصَ عَلَيْهَا، وَأَنْ لَا يَدَعُهَا، لَا فِي حَضَرٍ وَلَا سَفَرٍ مَا اسْتَطَاعَ إِلَى ذَلِكَ سَبِيلاً، عَنْ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّهُ سُئِلَ عَنْ صَلَاةِ الضُّحَى، قَالَ: \"<span style=\"color:#0000ff;\">إِنَّهَا فِيْ كِتَابِ اللهِ، وَلَا يَغُوْصُ عَلَيْهَا إلا غَوَّاصُ، ثُمَّ قَرَأَ</span>: (<span style=\"color:#ff0000;\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ</span>)[النور: 36]\"(رَوَاهُ ابْنُ أَبِي شَيْبَةَ بِسَنَدٍ صَحِيْحٍ).</p>\n<p>.</p>\n<p>وَقَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- عَنْ صَلَاةِ الضُّحَى: \"<span style=\"color:#0000ff;\">صَلَّيْتُ صَلَاةً ‌كُنْتُ ‌أُصَلِّيهَا ‌عَلَى ‌عَهْدِ ‌النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَوْ أَنَّ أَبِي نُشِرَ، فَنَهَانِي عَنْهَا، مَا تَرَكْتُهَا</span>\"(رَوَاهُ أَحْمَدٌ بِسَنَدٍ صَحِيْحٍ).</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اَللَّهِ: اِتَّقُوا اَللَّهَ حَقَّ اَلتَّقْوَى، وَاعْلَمُوا بِأَنَّ اَلْمَسْؤُولِيَّةَ اَلْمُلْقَاةُ عَلَى عَوَاتِقِنَا عَظِيمَة، مَسْؤُولِيَّة حِمَايَةِ أَبْنَائِنَا، وَفَلَذَاتِ أَكْبَادِنَا مِنَ اَلِانْحِرَافَاتِ اَلْفِكْرِيَّةِ وَالْعَقَدِيَّةِ، وَمِنَ اَلِانْحِرَافَاتِ اَلْأَخْلَاقِيَّةِ، فَعَلَى كُلٍّ مِنَّا أَنْ يَقُومَ بِمَا أَمَرَهُ اَللَّهُ أَنْ يَقُومَ بِهِ، بِحِمَايَةِ هَذِهِ اَلنَّاشِئَةِ مِنْ جَمِيعِ اَلِانْحِرَافَاتِ اَلَّتِي تُؤَثِّرُ عَلَى أُمُورِ دِينِهِمْ وَدُنْيَاهُمْ، أَوْ تَضُرُّ بِبِلَادِهِمْ، جَعَلَهُمْ رَبِّي قُرَّةَ أَعْيُنٍ لَنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صلى الله عليه وسلم-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صلى الله عليه وسلم-، اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صلاة_الأوابين.doc",
      "path": "/database/files/صلاة_الأوابين.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%A3%D9%88%D8%A7%D8%A8%D9%8A%D9%86/download-file/378328"
    },
    {
      "name": "صلاة_الأوابين.pdf",
      "path": "/database/files/صلاة_الأوابين.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%A3%D9%88%D8%A7%D8%A8%D9%8A%D9%86/download-file/378329"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صلاة-الأوابين"
}
