{
  "id": 3885,
  "title": "صلاة التطوع (3) صلاة الأوابين",
  "slug": "صلاة-التطوع-3-صلاة-الأوابين",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/من التوفيق أن يُكثِر العبد من النوافل 2/بعض فضائل صلاة الضحى 3/وقت صلاة الضحى وعدد ركعاتها 4/الوصية بصلاة الضحى في الحضر والسفر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    صَلَاةُ الضُّحَى سُنَّةٌ مُؤَكَّدَةٌ، يَنْبَغِي لِلْمُؤْمِنِ أَنْ يُحَافِظَ عَلَيْهَا فِي الْحَضَرِ وَفِي السَّفَرِ؛ فَهِيَ مِنْ وَصَايَا النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَنَا، كَمَا أَنَّهَا صَدَقَةُ شُكْرٍ يَوْمِيَّةٌ لِحَرَكَةِ مَفَاصِلِنَا وَسَلَامَتِهَا، عِلَاوَةً عَلَى مَا رُتِّبَ عَلَيْهَا مِنَ الْأَجْرِ الْعَظِيمِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ؛ فَتَحَ أَبْوَابَ الْخَيْرِ لِلْعَامِلِينَ، وَنَوَّعَ الطَّاعَاتِ لِلطَّائِعِينَ، وَجَادَ بِفَضْلِهِ عَلَى الْمُحْسِنِينَ، وَهُوَ ذُو الْفَضْلِ الْعَظِيمِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ لَا خَيْرَ إِلَّا دَلَّنَا عَلَيْهِ، وَلَا شَرَّ إِلَّا حَذَّرَنَا مِنْهُ، تَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمَلُوا صَالِحًا فِي دُنْيَاكُمْ تَجِدُوهُ فِي أُخْرَاكُمْ، فَإِنَّ الْيَوْمَ عَمَلٌ، وَغَدًا حِسَابٌ؛ (وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ)[الْأَعْرَافِ: 8- 9].\n \nأَيُّهَا النَّاسُ: مِنَ التَّوْفِيقِ لِلْعَبْدِ أَنْ يُفْتَحَ لَهُ فِي الْعَمَلِ الصَّالِحِ، وَيُكْثِرَ مِنَ النَّوَافِلِ؛ فَإِنَّهَا سَبَبٌ لِمَحَبَّةِ اللَّهِ -تَعَالَى- \"وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ\" ومن لا يسعى لمحبة الله -تعالى-؟!\n \nوَصَلَاةُ الضُّحَى مِنْ أَعْظَمِ النَّوَافِلِ الَّتِي يُفَرِّطُ فِيهَا كَثِيرٌ مِنَ النَّاسِ، رَغْمَ تَكَاثُرِ النُّصُوصِ فِي اسْتِحْبَابِهَا وَتَأْكِيدِهَا وَفَضْلِهَا، وَعَظِيمِ الْأَجْرِ الْمُرَتَّبِ عَلَيْهَا؛ فَهِيَ مِنْ وَصَايَا النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّتِي أَوْصَى بِهَا أَصْحَابَهُ -رَضِيَ اللَّهُ عَنْهُمْ-، كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: \"أَوْصَانِي خَلِيلِي بِثَلَاثٍ لَا أَدَعُهُنَّ حَتَّى أَمُوتَ: صَوْمِ ثَلَاثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ، وَصَلَاةِ الضُّحَى، وَنَوْمٍ عَلَى وِتْرٍ\"(مُتَّفَقٌ عَلَيْهِ). وَأَوْصَى بِهَا أَيْضًا أَبَا الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- كَمَا فِي صَحِيحِ مُسْلِمٍ، وَهِيَ وَصِيَّةٌ لِأُمَّتِهِ جَمْعَاءَ، وَالْوَصِيَّةُ تَكُونُ بِالشَّيْءِ الْمُهِمِّ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْصَحُ النَّاسِ لِلنَّاسِ، فَلَا يُوصِيهِمْ إِلَّا بِمَا يَنْفَعُهُمْ فِي دُنْيَاهُمْ وَأُخْرَاهُمْ.\n \nوَمِنْ فَضَائِلِ صَلَاةِ الضُّحَى: أَنَّهَا تُجْزِئُ الْعَبْدَ عَنْ صَدَقَةِ الْأَعْضَاءِ وَالْمَفَاصِلِ؛ كَمَا فِي حَدِيثِ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، أَنَّهُ قَالَ: \"يُصْبِحُ عَلَى كُلِّ سُلَامَى مِنْ أَحَدِكُمْ صَدَقَةٌ، فَكُلُّ تَسْبِيحَةٍ صَدَقَةٌ، وَكُلُّ تَحْمِيدَةٍ صَدَقَةٌ، وَكُلُّ تَهْلِيلَةٍ صَدَقَةٌ، وَكُلُّ تَكْبِيرَةٍ صَدَقَةٌ، وَأَمْرٌ بِالْمَعْرُوفِ صَدَقَةٌ، وَنَهْيٌ عَنِ الْمُنْكَرِ صَدَقَةٌ، وَيُجْزِئُ مِنْ ذَلِكَ رَكْعَتَانِ يَرْكَعُهُمَا مِنَ الضُّحَى\"(رَوَاهُ مُسْلِمٌ). وَفِي حَدِيثِ بُرَيْدَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ: \"فِي الْإِنْسَانِ ثَلَاثُ مِائَةٍ وَسِتُّونَ مَفْصِلًا، فَعَلَيْهِ أَنْ يَتَصَدَّقَ عَنْ كُلِّ مَفْصِلٍ مِنْهُ بِصَدَقَةٍ، قَالُوا: وَمَنْ يُطِيقُ ذَلِكَ يَا نَبِيَّ اللَّهِ؟ قَالَ: النُّخَاعَةُ فِي الْمَسْجِدِ تَدْفِنُهَا، وَالشَّيْءُ تُنَحِّيهِ عَنِ الطَّرِيقِ، فَإِنْ لَمْ تَجِدْ فَرَكْعَتَا الضُّحَى تُجْزِئُكَ\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ ابْنُ خُزَيْمَةَ، وَابْنُ حِبَّانَ).\n \nوَمِنْ فَضَائِلِ صَلَاةِ الضُّحَى: أَنَّهَا سَبَبٌ لِقَضَاءِ الْحَوَائِجِ، وَذَهَابِ الْهُمُومِ؛ لِحَدِيثِ نُعَيْمِ بْنِ هَمَّارٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"يَقُولُ اللَّهُ -عَزَّ وَجَلَّ-: يَا ابْنَ آدَمَ، لَا تُعْجِزْنِي مِنْ أَرْبَعِ رَكَعَاتٍ فِي أَوَّلِ نَهَارِكَ، أَكْفِكَ آخِرَهُ\"(رَوَاهُ أَبُو دَاوُدَ). وَمَعْنَاهُ: \"أَكْفِكَ شُغْلَكَ وَحَوَائِجَكَ، وَأَدْفَعْ عَنْكَ مَا تَكْرَهُهُ بَعْدَ صَلَاتِكَ إِلَى آخِرِ النَّهَارِ\".\n \nوَمِنْ فَضَائِلِ صَلَاةِ الضُّحَى: أَنَّهَا مَعَ صَلَاةِ الْفَجْرِ عَظِيمَةُ الْمَغْنَمِ، كَثِيرَةُ الْأَجْرِ، رَغْمَ قِلَّةِ الْمَئُونَةِ وَالتَّعَبِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"بَعَثَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْثًا فَأَعْظَمُوا الْغَنِيمَةَ، وَأَسْرَعُوا الْكَرَّةَ، فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، مَا رَأَيْنَا بَعْثًا قَطُّ أَسْرَعَ كَرَّةً، وَلَا أَعْظَمَ مِنْهُ غَنِيمَةً مِنْ هَذَا الْبَعْثِ، فَقَالَ: أَلَا أُخْبِرُكُمْ بِأَسْرَعَ كَرَّةً مِنْهُ، وَأَعْظَمَ غَنِيمَةً؟ رَجُلٌ تَوَضَّأَ فِي بَيْتِهِ فَأَحْسَنَ وُضُوءَهُ، ثُمَّ تَحَمَّلَ إِلَى الْمَسْجِدِ فَصَلَّى فِيهِ الْغَدَاةَ، ثُمَّ عَقَّبَ بِصَلَاةِ الضَّحْوَةِ، فَقَدْ أَسْرَعَ الْكَرَّةَ، وَأَعْظَمَ الْغَنِيمَةَ\"(رَوَاهُ أَبُو يَعْلَى، وَصَحَّحَهُ ابْنُ حِبَّانَ).\n \nوَمِنْ فَضَائِلِ صَلَاةِ الضُّحَى: أَنَّهَا تَعْدِلُ عُمْرَةً؛ كَمَا فِي حَدِيثِ أَبِي أُمَامَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ خَرَجَ مِنْ بَيْتِهِ مُتَطَهِّرًا إِلَى صَلَاةٍ مَكْتُوبَةٍ فَأَجْرُهُ كَأَجْرِ الْحَاجِّ الْمُحْرِمِ، وَمَنْ خَرَجَ إِلَى تَسْبِيحِ الضُّحَى لَا يَنْصِبُهُ إِلَّا إِيَّاهُ فَأَجْرُهُ كَأَجْرِ الْمُعْتَمِرِ، وَصَلَاةٌ عَلَى أَثَرِ صَلَاةٍ لَا لَغْوَ بَيْنَهُمَا كِتَابٌ فِي عِلِّيِّينَ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَمِنْ فَضَائِلِ صَلَاةِ الضُّحَى: أَنَّ الْمُحَافِظَ عَلَيْهَا مِنَ الْأَوَّابِينَ، وَالْأَوَّابُ هُوَ الرَّاجِعُ إِلَى اللَّهِ -تَعَالَى-؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يُحَافِظُ عَلَى صَلَاةِ الضُّحَى إِلَّا أَوَّابٌ، قَالَ: وَهِيَ صَلَاةُ الْأَوَّابِينَ\"(رَوَاهُ ابْنُ خُزَيْمَةَ وَصَحَّحَهُ الْحَاكِمُ).\n \nوَوَقْتُ صَلَاةِ الضُّحَى: مِنْ طُلُوعِ الشَّمْسِ وَارْتِفَاعِهَا قِيدَ رُمْحٍ إِلَى أَنْ يَقُومَ قَائِمُ الظَّهِيرَةِ، وَهُوَ قُبَيْلَ أَذَانِ الظُّهْرِ بِعَشْرِ دَقَائِقَ تَقْرِيبًا، دَلَّ عَلَى ذَلِكَ: حَدِيثُ عَمْرِوِ بْنِ عَبَسَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَخْبِرْنِي عَنِ الصَّلَاةِ، قَالَ: صَلِّ صَلَاةَ الصُّبْحِ، ثُمَّ أَقْصِرْ عَنِ الصَّلَاةِ حَتَّى تَطْلُعَ الشَّمْسُ حَتَّى تَرْتَفِعَ، فَإِنَّهَا تَطْلُعُ حِينَ تَطْلُعُ بَيْنَ قَرْنَيْ شَيْطَانٍ، وَحِينَئِذٍ يَسْجُدُ لَهَا الْكُفَّارُ، ثُمَّ صَلِّ فَإِنَّ الصَّلَاةَ مَشْهُودَةٌ مَحْضُورَةٌ حَتَّى يَسْتَقِلَّ الظِّلُّ بِالرُّمْحِ، ثُمَّ أَقْصِرْ عَنِ الصَّلَاةِ، فَإِنَّ حِينَئِذٍ تُسْجَرُ جَهَنَّمُ...\"(رَوَاهُ مُسْلِمٌ).\n \nوَمَنْ جَلَسَ بَعْدَ الْفَجْرِ فِي الْمَسْجِدِ، وَانْتَظَرَ حَتَّى تَطْلُعَ الشَّمْسُ وَتَرْتَفِعَ ثُمَّ صَلَّى فَقَدْ أَدَّى سُنَّةَ الضُّحَى فِي أَوَّلِ وَقْتِهَا.\n \n وَأَفْضَلُ وَقْتٍ لِصَلَاةِ الضُّحَى عِنْدَ اشْتِدَادِ الشَّمْسِ؛ لِأَنَّ زَيْدَ بْنَ أَرْقَمَ -رَضِيَ اللَّهُ عَنْهُ- \"رَأَى قَوْمًا يُصَلُّونَ مِنَ الضُّحَى، فَقَالَ: أَمَا لَقَدْ عَلِمُوا أَنَّ الصَّلَاةَ فِي غَيْرِ هَذِهِ السَّاعَةِ أَفْضَلُ، إِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: صَلَاةُ الْأَوَّابِينَ حِينَ تَرْمَضُ الْفِصَالُ\"(رَوَاهُ مُسْلِمٌ). وَالْفِصَالُ: هِيَ صِغَارُ الْإِبِلِ، \"وَمَعْنَى تَرْمَضُ: أَيْ: تَقُومُ مِنْ شِدَّةِ حَرِّ الرَّمْضَاءِ، وَهَذَا يَكُونُ قُبَيْلَ الزَّوَالِ\".\n \nوَأَقَلُّ صَلَاةِ الضُّحَى رَكْعَتَانِ، وَلَا حَدَّ لِأَكْثَرِهَا عَلَى الصَّحِيحِ، وَجَاءَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ كَانَ يُصَلِّي أَرْبَعًا، وَرُبَّمَا زَادَ؛ كَمَا فِي حَدِيثِ مُعَاذَةَ الْعَدَوِيَّةِ أَنَّهَا سَأَلَتْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"كَمْ كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي صَلَاةَ الضُّحَى؟ قَالَتْ: أَرْبَعَ رَكَعَاتٍ وَيَزِيدُ مَا شَاءَ\"(رَوَاهُ مُسْلِمٌ). وَعَنْ إِبْرَاهِيمَ النَّخَعِيِّ قَالَ: \"سَأَلَ رَجُلٌ الْأَسْوَدَ بْنَ يَزِيدَ: كَمْ أُصَلِّي الضُّحَى؟ قَالَ: كَمَا شِئْتَ\".\n \nوَلَهُ أَنْ يُخَفِّفَهَا وَيُكْثِرَ الرَّكَعَاتِ، لِحَدِيثِ أُمِّ هَانِئٍ -رَضِيَ اللَّهُ عَنْهَا- أَنَّهَا رَأَتِ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي الضُّحَى يَوْمَ فَتْحِ مَكَّةَ قَالَتْ: \"فَاغْتَسَلَ وَصَلَّى ثَمَانِيَ رَكَعَاتٍ، فَلَمْ أَرَ صَلَاةً قَطُّ أَخَفَّ مِنْهَا، غَيْرَ أَنَّهُ يُتِمُّ الرُّكُوعَ وَالسُّجُودَ\"(مُتَّفَقٌ عَلَيْهِ)، وَهَذَا الْحَدِيثُ يَدُلُّ عَلَى مَشْرُوعِيَّةِ صَلَاةِ الضُّحَى فِي السَّفَرِ.\n \nوَلَهُ أَنْ يُقَلِّلَ رَكَعَاتِهَا، وَيُطِيلَ الْقِرَاءَةَ فِيهَا وَالرُّكُوعَ وَالسُّجُودَ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ \"أَنَّ عَائِشَةَ كَانَتْ تُصَلِّي الضُّحَى صَلَاةً طَوِيلَةً\"، وَعَنْ أَبِي الرَّبَابِ \"أَنَّ أَبَا ذَرٍّ صَلَّى الضُّحَى فَأَطَالَ\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُلْهِمَنَا رُشْدَنَا، وَأَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يُعِينَنَا عَلَى ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَاسْتَغْفَرَ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131- 132].\n \nأَيُّهَا الْمُسْلِمُونَ: صَلَاةُ الضُّحَى سُنَّةٌ مُؤَكَّدَةٌ، يَنْبَغِي لِلْمُؤْمِنِ أَنْ يُحَافِظَ عَلَيْهَا فِي الْحَضَرِ وَفِي السَّفَرِ؛ فَهِيَ مِنْ وَصَايَا النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَنَا، كَمَا أَنَّهَا صَدَقَةُ شُكْرٍ يَوْمِيَّةٌ لِحَرَكَةِ مَفَاصِلِنَا وَسَلَامَتِهَا، عِلَاوَةً عَلَى مَا رُتِّبَ عَلَيْهَا مِنَ الْأَجْرِ الْعَظِيمِ. قَالَ أَبُو بَكْرٍ ابْنُ الْعَرَبِيِّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَهِيَ الضُّحَى الَّتِي مَنْ أَتَى بِهَا كَانَ مِنَ الْأَوَّابِينَ، وَحَمَى ثَلَاثَمِائَةٍ وَسِتِّينَ عَظْمًا مِنَ النَّارِ\"؛ وَلِذَا اعْتَنَى السَّلَفُ الصَّالِحُ بِهَا؛ كَمَا جَاءَ عَنِ الْحَسَنِ الْبَصْرِيِّ أَنَّهُ سُئِلَ: \"هَلْ كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلُّونَ الضُّحَى؟ قَالَ: نَعَمْ، كَانَ مِنْهُمْ مَنْ يُصَلِّي رَكْعَتَيْنِ، وَمِنْهُمْ مَنْ يُصَلِّي أَرْبَعًا، وَمِنْهُمْ مَنْ يَمُدُّ إِلَى نِصْفِ النَّهَارِ\". وَعَنْهُ أَنَّ أَبَا سَعِيدٍ الْخُدْرِيَّ -رَضِيَ اللَّهُ عَنْهُ-: \"كَانَ مِنْ أَشَدِّ الصَّحَابَةِ تَوَخِّيًا لِلْعِبَادَةِ، وَكَانَ يُصَلِّي عَامَّةَ الضُّحَى\".\n \nوَرَوَى عَوْنُ بْنُ أَبِي شَدَّادٍ: \"أَنَّ عَبْدَ اللَّهِ بْنَ غَالِبٍ -وَهُوَ مِنَ التَّابِعِينَ- كَانَ يُصَلِّي الضُّحَى مِائَةَ رَكْعَةٍ وَيَقُولُ: لِهَذَا خُلِقْنَا، وَبِهَذَا أُمِرْنَا، وَيُوشِكُ أَوْلِيَاءُ اللَّهِ أَنْ يُكَافَئُوا وَيُحْمَدُوا\".\n \nوَلِأَهَمِّيَّةِ سُنَّةِ الضُّحَى، وَكَثْرَةِ مَا وَرَدَ فِيهَا مِنَ الْأَحَادِيثِ وَالْآثَارِ أَفْرَدَهَا الْعُلَمَاءُ بِمُصَنَّفَاتٍ عِدَّةٍ، جَمَعُوا فَضَائِلَهَا لِتَرْغِيبِ النَّاسِ فِيهَا. وَيَكْفِي الْمُؤْمِنَ لِلْمُحَافَظَةِ عَلَيْهَا وَصِيَّةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِهَا. فَحَرِيٌّ بِالْمُؤْمِنِ أَنْ لَا يَدَعَهَا فِي حَضَرٍ وَلَا فِي سَفَرٍ، وَيَكْفِيهِ رَكْعَتَانِ خَفِيفَتَانِ، فَإِذَا فَرَغَ مِنْ شُغْلِهِ وَنَشِطَ زَادَ رَكَعَاتِهَا، أَوْ أَطَالَ أَرْكَانَهَا، وَلَا يَزَالُ يُحَافِظُ عَلَيْهَا حَتَّى يَأْلَفَهَا، وَتَكُونَ مِنْ زَادِهِ الْيَوْمِيِّ فِي مَسِيرِهِ إِلَى اللَّهِ -تَعَالَى-: (فَإِذَا فَرَغْتَ فَانْصَبْ * وَإِلَى رَبِّكَ فَارْغَبْ)[الشَّرْحِ: 7-8].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من التوفيق أن يُكثِر العبد من النوافل 2/بعض فضائل صلاة الضحى 3/وقت صلاة الضحى وعدد ركعاتها 4/الوصية بصلاة الضحى في الحضر والسفر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">صَلَاةُ الضُّحَى سُنَّةٌ مُؤَكَّدَةٌ، يَنْبَغِي لِلْمُؤْمِنِ أَنْ يُحَافِظَ عَلَيْهَا فِي الْحَضَرِ وَفِي السَّفَرِ؛ فَهِيَ مِنْ وَصَايَا النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَنَا، كَمَا أَنَّهَا صَدَقَةُ شُكْرٍ يَوْمِيَّةٌ لِحَرَكَةِ مَفَاصِلِنَا وَسَلَامَتِهَا، عِلَاوَةً عَلَى مَا رُتِّبَ عَلَيْهَا مِنَ الْأَجْرِ الْعَظِيمِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371425\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ؛ فَتَحَ أَبْوَابَ الْخَيْرِ لِلْعَامِلِينَ، وَنَوَّعَ الطَّاعَاتِ لِلطَّائِعِينَ، وَجَادَ بِفَضْلِهِ عَلَى الْمُحْسِنِينَ، وَهُوَ ذُو الْفَضْلِ الْعَظِيمِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ لَا خَيْرَ إِلَّا دَلَّنَا عَلَيْهِ، وَلَا شَرَّ إِلَّا حَذَّرَنَا مِنْهُ، تَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمَلُوا صَالِحًا فِي دُنْيَاكُمْ تَجِدُوهُ فِي أُخْرَاكُمْ، فَإِنَّ الْيَوْمَ عَمَلٌ، وَغَدًا حِسَابٌ؛ (<span style=\"color:#ff0000;\">وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ</span>)[الْأَعْرَافِ: 8- 9].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنَ التَّوْفِيقِ لِلْعَبْدِ أَنْ يُفْتَحَ لَهُ فِي الْعَمَلِ الصَّالِحِ، وَيُكْثِرَ مِنَ النَّوَافِلِ؛ فَإِنَّهَا سَبَبٌ لِمَحَبَّةِ اللَّهِ -تَعَالَى- \"<span style=\"color:#0000ff;\">وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ</span>\" ومن لا يسعى لمحبة الله -تعالى-؟!</p>\n<p>&nbsp;</p>\n<p>وَصَلَاةُ الضُّحَى مِنْ أَعْظَمِ النَّوَافِلِ الَّتِي يُفَرِّطُ فِيهَا كَثِيرٌ مِنَ النَّاسِ، رَغْمَ تَكَاثُرِ النُّصُوصِ فِي اسْتِحْبَابِهَا وَتَأْكِيدِهَا وَفَضْلِهَا، وَعَظِيمِ الْأَجْرِ الْمُرَتَّبِ عَلَيْهَا؛ فَهِيَ مِنْ وَصَايَا النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّتِي أَوْصَى بِهَا أَصْحَابَهُ -رَضِيَ اللَّهُ عَنْهُمْ-، كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: \"<span style=\"color:#0000ff;\">أَوْصَانِي خَلِيلِي بِثَلَاثٍ لَا أَدَعُهُنَّ حَتَّى أَمُوتَ: صَوْمِ ثَلَاثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ، وَصَلَاةِ الضُّحَى، وَنَوْمٍ عَلَى وِتْرٍ</span>\"(مُتَّفَقٌ عَلَيْهِ). وَأَوْصَى بِهَا أَيْضًا أَبَا الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- كَمَا فِي صَحِيحِ مُسْلِمٍ، وَهِيَ وَصِيَّةٌ لِأُمَّتِهِ جَمْعَاءَ، وَالْوَصِيَّةُ تَكُونُ بِالشَّيْءِ الْمُهِمِّ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْصَحُ النَّاسِ لِلنَّاسِ، فَلَا يُوصِيهِمْ إِلَّا بِمَا يَنْفَعُهُمْ فِي دُنْيَاهُمْ وَأُخْرَاهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ صَلَاةِ الضُّحَى: أَنَّهَا تُجْزِئُ الْعَبْدَ عَنْ صَدَقَةِ الْأَعْضَاءِ وَالْمَفَاصِلِ؛ كَمَا فِي حَدِيثِ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">يُصْبِحُ عَلَى كُلِّ سُلَامَى مِنْ أَحَدِكُمْ صَدَقَةٌ، فَكُلُّ تَسْبِيحَةٍ صَدَقَةٌ، وَكُلُّ تَحْمِيدَةٍ صَدَقَةٌ، وَكُلُّ تَهْلِيلَةٍ صَدَقَةٌ، وَكُلُّ تَكْبِيرَةٍ صَدَقَةٌ، وَأَمْرٌ بِالْمَعْرُوفِ صَدَقَةٌ، وَنَهْيٌ عَنِ الْمُنْكَرِ صَدَقَةٌ، وَيُجْزِئُ مِنْ ذَلِكَ رَكْعَتَانِ يَرْكَعُهُمَا مِنَ الضُّحَى</span>\"(رَوَاهُ مُسْلِمٌ). وَفِي حَدِيثِ بُرَيْدَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ: \"<span style=\"color:#0000ff;\">فِي الْإِنْسَانِ ثَلَاثُ مِائَةٍ وَسِتُّونَ مَفْصِلًا، فَعَلَيْهِ أَنْ يَتَصَدَّقَ عَنْ كُلِّ مَفْصِلٍ مِنْهُ بِصَدَقَةٍ، قَالُوا: وَمَنْ يُطِيقُ ذَلِكَ يَا نَبِيَّ اللَّهِ؟ قَالَ: النُّخَاعَةُ فِي الْمَسْجِدِ تَدْفِنُهَا، وَالشَّيْءُ تُنَحِّيهِ عَنِ الطَّرِيقِ، فَإِنْ لَمْ تَجِدْ فَرَكْعَتَا الضُّحَى تُجْزِئُكَ</span>\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ ابْنُ خُزَيْمَةَ، وَابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ صَلَاةِ الضُّحَى: أَنَّهَا سَبَبٌ لِقَضَاءِ الْحَوَائِجِ، وَذَهَابِ الْهُمُومِ؛ لِحَدِيثِ نُعَيْمِ بْنِ هَمَّارٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">يَقُولُ اللَّهُ -عَزَّ وَجَلَّ-: يَا ابْنَ آدَمَ، لَا تُعْجِزْنِي مِنْ أَرْبَعِ رَكَعَاتٍ فِي أَوَّلِ نَهَارِكَ، أَكْفِكَ آخِرَهُ</span>\"(رَوَاهُ أَبُو دَاوُدَ). وَمَعْنَاهُ: \"<span style=\"color:#0000ff;\">أَكْفِكَ شُغْلَكَ وَحَوَائِجَكَ، وَأَدْفَعْ عَنْكَ مَا تَكْرَهُهُ بَعْدَ صَلَاتِكَ إِلَى آخِرِ النَّهَارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ صَلَاةِ الضُّحَى: أَنَّهَا مَعَ صَلَاةِ الْفَجْرِ عَظِيمَةُ الْمَغْنَمِ، كَثِيرَةُ الْأَجْرِ، رَغْمَ قِلَّةِ الْمَئُونَةِ وَالتَّعَبِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">بَعَثَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْثًا فَأَعْظَمُوا الْغَنِيمَةَ، وَأَسْرَعُوا الْكَرَّةَ، فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، مَا رَأَيْنَا بَعْثًا قَطُّ أَسْرَعَ كَرَّةً، وَلَا أَعْظَمَ مِنْهُ غَنِيمَةً مِنْ هَذَا الْبَعْثِ، فَقَالَ: أَلَا أُخْبِرُكُمْ بِأَسْرَعَ كَرَّةً مِنْهُ، وَأَعْظَمَ غَنِيمَةً؟ رَجُلٌ تَوَضَّأَ فِي بَيْتِهِ فَأَحْسَنَ وُضُوءَهُ، ثُمَّ تَحَمَّلَ إِلَى الْمَسْجِدِ فَصَلَّى فِيهِ الْغَدَاةَ، ثُمَّ عَقَّبَ بِصَلَاةِ الضَّحْوَةِ، فَقَدْ أَسْرَعَ الْكَرَّةَ، وَأَعْظَمَ الْغَنِيمَةَ</span>\"(رَوَاهُ أَبُو يَعْلَى، وَصَحَّحَهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ صَلَاةِ الضُّحَى: أَنَّهَا تَعْدِلُ عُمْرَةً؛ كَمَا فِي حَدِيثِ أَبِي أُمَامَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ خَرَجَ مِنْ بَيْتِهِ مُتَطَهِّرًا إِلَى صَلَاةٍ مَكْتُوبَةٍ فَأَجْرُهُ كَأَجْرِ الْحَاجِّ الْمُحْرِمِ، وَمَنْ خَرَجَ إِلَى تَسْبِيحِ الضُّحَى لَا يَنْصِبُهُ إِلَّا إِيَّاهُ فَأَجْرُهُ كَأَجْرِ الْمُعْتَمِرِ، وَصَلَاةٌ عَلَى أَثَرِ صَلَاةٍ لَا لَغْوَ بَيْنَهُمَا كِتَابٌ فِي عِلِّيِّينَ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ صَلَاةِ الضُّحَى: أَنَّ الْمُحَافِظَ عَلَيْهَا مِنَ الْأَوَّابِينَ، وَالْأَوَّابُ هُوَ الرَّاجِعُ إِلَى اللَّهِ -تَعَالَى-؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يُحَافِظُ عَلَى صَلَاةِ الضُّحَى إِلَّا أَوَّابٌ، قَالَ: وَهِيَ صَلَاةُ الْأَوَّابِينَ</span>\"(رَوَاهُ ابْنُ خُزَيْمَةَ وَصَحَّحَهُ الْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>وَوَقْتُ صَلَاةِ الضُّحَى: مِنْ طُلُوعِ الشَّمْسِ وَارْتِفَاعِهَا قِيدَ رُمْحٍ إِلَى أَنْ يَقُومَ قَائِمُ الظَّهِيرَةِ، وَهُوَ قُبَيْلَ أَذَانِ الظُّهْرِ بِعَشْرِ دَقَائِقَ تَقْرِيبًا، دَلَّ عَلَى ذَلِكَ: حَدِيثُ عَمْرِوِ بْنِ عَبَسَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَخْبِرْنِي عَنِ الصَّلَاةِ، قَالَ: صَلِّ صَلَاةَ الصُّبْحِ، ثُمَّ أَقْصِرْ عَنِ الصَّلَاةِ حَتَّى تَطْلُعَ الشَّمْسُ حَتَّى تَرْتَفِعَ، فَإِنَّهَا تَطْلُعُ حِينَ تَطْلُعُ بَيْنَ قَرْنَيْ شَيْطَانٍ، وَحِينَئِذٍ يَسْجُدُ لَهَا الْكُفَّارُ، ثُمَّ صَلِّ فَإِنَّ الصَّلَاةَ مَشْهُودَةٌ مَحْضُورَةٌ حَتَّى يَسْتَقِلَّ الظِّلُّ بِالرُّمْحِ، ثُمَّ أَقْصِرْ عَنِ الصَّلَاةِ، فَإِنَّ حِينَئِذٍ تُسْجَرُ جَهَنَّمُ</span>...\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ جَلَسَ بَعْدَ الْفَجْرِ فِي الْمَسْجِدِ، وَانْتَظَرَ حَتَّى تَطْلُعَ الشَّمْسُ وَتَرْتَفِعَ ثُمَّ صَلَّى فَقَدْ أَدَّى سُنَّةَ الضُّحَى فِي أَوَّلِ وَقْتِهَا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَأَفْضَلُ وَقْتٍ لِصَلَاةِ الضُّحَى عِنْدَ اشْتِدَادِ الشَّمْسِ؛ لِأَنَّ زَيْدَ بْنَ أَرْقَمَ -رَضِيَ اللَّهُ عَنْهُ- \"رَأَى قَوْمًا يُصَلُّونَ مِنَ الضُّحَى، فَقَالَ: أَمَا لَقَدْ عَلِمُوا أَنَّ الصَّلَاةَ فِي غَيْرِ هَذِهِ السَّاعَةِ أَفْضَلُ، إِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <span style=\"color:#0000ff;\">صَلَاةُ الْأَوَّابِينَ حِينَ تَرْمَضُ الْفِصَالُ</span>\"(رَوَاهُ مُسْلِمٌ). وَالْفِصَالُ: هِيَ صِغَارُ الْإِبِلِ، \"<span style=\"color:#0000ff;\">وَمَعْنَى تَرْمَضُ: أَيْ: تَقُومُ مِنْ شِدَّةِ حَرِّ الرَّمْضَاءِ، وَهَذَا يَكُونُ قُبَيْلَ الزَّوَالِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَقَلُّ صَلَاةِ الضُّحَى رَكْعَتَانِ، وَلَا حَدَّ لِأَكْثَرِهَا عَلَى الصَّحِيحِ، وَجَاءَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ كَانَ يُصَلِّي أَرْبَعًا، وَرُبَّمَا زَادَ؛ كَمَا فِي حَدِيثِ مُعَاذَةَ الْعَدَوِيَّةِ أَنَّهَا سَأَلَتْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"كَمْ كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي صَلَاةَ الضُّحَى؟ قَالَتْ: <span style=\"color:#0000ff;\">أَرْبَعَ رَكَعَاتٍ وَيَزِيدُ مَا شَاءَ</span>\"(رَوَاهُ مُسْلِمٌ). وَعَنْ إِبْرَاهِيمَ النَّخَعِيِّ قَالَ: \"<span style=\"color:#0000ff;\">سَأَلَ رَجُلٌ الْأَسْوَدَ بْنَ يَزِيدَ: كَمْ أُصَلِّي الضُّحَى؟ قَالَ: كَمَا شِئْتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَهُ أَنْ يُخَفِّفَهَا وَيُكْثِرَ الرَّكَعَاتِ، لِحَدِيثِ أُمِّ هَانِئٍ -رَضِيَ اللَّهُ عَنْهَا- أَنَّهَا رَأَتِ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي الضُّحَى يَوْمَ فَتْحِ مَكَّةَ قَالَتْ: \"<span style=\"color:#0000ff;\">فَاغْتَسَلَ وَصَلَّى ثَمَانِيَ رَكَعَاتٍ، فَلَمْ أَرَ صَلَاةً قَطُّ أَخَفَّ مِنْهَا، غَيْرَ أَنَّهُ يُتِمُّ الرُّكُوعَ وَالسُّجُودَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَهَذَا الْحَدِيثُ يَدُلُّ عَلَى مَشْرُوعِيَّةِ صَلَاةِ الضُّحَى فِي السَّفَرِ.</p>\n<p>&nbsp;</p>\n<p>وَلَهُ أَنْ يُقَلِّلَ رَكَعَاتِهَا، وَيُطِيلَ الْقِرَاءَةَ فِيهَا وَالرُّكُوعَ وَالسُّجُودَ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ \"<span style=\"color:#008000;\">أَنَّ عَائِشَةَ كَانَتْ تُصَلِّي الضُّحَى صَلَاةً طَوِيلَةً</span>\"، وَعَنْ أَبِي الرَّبَابِ \"<span style=\"color:#008000;\">أَنَّ أَبَا ذَرٍّ صَلَّى الضُّحَى فَأَطَالَ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُلْهِمَنَا رُشْدَنَا، وَأَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يُعِينَنَا عَلَى ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَاسْتَغْفَرَ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 131- 132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: صَلَاةُ الضُّحَى سُنَّةٌ مُؤَكَّدَةٌ، يَنْبَغِي لِلْمُؤْمِنِ أَنْ يُحَافِظَ عَلَيْهَا فِي الْحَضَرِ وَفِي السَّفَرِ؛ فَهِيَ مِنْ وَصَايَا النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَنَا، كَمَا أَنَّهَا صَدَقَةُ شُكْرٍ يَوْمِيَّةٌ لِحَرَكَةِ مَفَاصِلِنَا وَسَلَامَتِهَا، عِلَاوَةً عَلَى مَا رُتِّبَ عَلَيْهَا مِنَ الْأَجْرِ الْعَظِيمِ. قَالَ أَبُو بَكْرٍ ابْنُ الْعَرَبِيِّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#0000ff;\">وَهِيَ الضُّحَى الَّتِي مَنْ أَتَى بِهَا كَانَ مِنَ الْأَوَّابِينَ، وَحَمَى ثَلَاثَمِائَةٍ وَسِتِّينَ عَظْمًا مِنَ النَّارِ</span>\"؛ وَلِذَا اعْتَنَى السَّلَفُ الصَّالِحُ بِهَا؛ كَمَا جَاءَ عَنِ الْحَسَنِ الْبَصْرِيِّ أَنَّهُ سُئِلَ: \"هَلْ كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلُّونَ الضُّحَى؟ قَالَ: نَعَمْ، كَانَ مِنْهُمْ مَنْ يُصَلِّي رَكْعَتَيْنِ، وَمِنْهُمْ مَنْ يُصَلِّي أَرْبَعًا، وَمِنْهُمْ مَنْ يَمُدُّ إِلَى نِصْفِ النَّهَارِ\". وَعَنْهُ أَنَّ أَبَا سَعِيدٍ الْخُدْرِيَّ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">كَانَ مِنْ أَشَدِّ الصَّحَابَةِ تَوَخِّيًا لِلْعِبَادَةِ، وَكَانَ يُصَلِّي عَامَّةَ الضُّحَى</span>\".</p>\n<p>&nbsp;</p>\n<p>وَرَوَى عَوْنُ بْنُ أَبِي شَدَّادٍ: \"<span style=\"color:#008000;\">أَنَّ عَبْدَ اللَّهِ بْنَ غَالِبٍ -وَهُوَ مِنَ التَّابِعِينَ- كَانَ يُصَلِّي الضُّحَى مِائَةَ رَكْعَةٍ وَيَقُولُ: لِهَذَا خُلِقْنَا، وَبِهَذَا أُمِرْنَا، وَيُوشِكُ أَوْلِيَاءُ اللَّهِ أَنْ يُكَافَئُوا وَيُحْمَدُوا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِأَهَمِّيَّةِ سُنَّةِ الضُّحَى، وَكَثْرَةِ مَا وَرَدَ فِيهَا مِنَ الْأَحَادِيثِ وَالْآثَارِ أَفْرَدَهَا الْعُلَمَاءُ بِمُصَنَّفَاتٍ عِدَّةٍ، جَمَعُوا فَضَائِلَهَا لِتَرْغِيبِ النَّاسِ فِيهَا. وَيَكْفِي الْمُؤْمِنَ لِلْمُحَافَظَةِ عَلَيْهَا وَصِيَّةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِهَا. فَحَرِيٌّ بِالْمُؤْمِنِ أَنْ لَا يَدَعَهَا فِي حَضَرٍ وَلَا فِي سَفَرٍ، وَيَكْفِيهِ رَكْعَتَانِ خَفِيفَتَانِ، فَإِذَا فَرَغَ مِنْ شُغْلِهِ وَنَشِطَ زَادَ رَكَعَاتِهَا، أَوْ أَطَالَ أَرْكَانَهَا، وَلَا يَزَالُ يُحَافِظُ عَلَيْهَا حَتَّى يَأْلَفَهَا، وَتَكُونَ مِنْ زَادِهِ الْيَوْمِيِّ فِي مَسِيرِهِ إِلَى اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَإِذَا فَرَغْتَ فَانْصَبْ * وَإِلَى رَبِّكَ فَارْغَبْ</span>)[الشَّرْحِ: 7-8].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_صلاة_التطوع_(3)_صلاة_الأوابين.doc",
      "path": "/database/files/مشكولة_-_صلاة_التطوع_(3)_صلاة_الأوابين.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9-3-%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%A3%D9%88%D8%A7%D8%A8%D9%8A%D9%86/download-file/371984"
    },
    {
      "name": "صلاة_التطوع_(3)_صلاة_الأوابين.doc",
      "path": "/database/files/صلاة_التطوع_(3)_صلاة_الأوابين.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9-3-%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%A3%D9%88%D8%A7%D8%A8%D9%8A%D9%86/download-file/371985"
    },
    {
      "name": "مشكولة_-_صلاة_التطوع_(3)_صلاة_الأوابين.pdf",
      "path": "/database/files/مشكولة_-_صلاة_التطوع_(3)_صلاة_الأوابين.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9-3-%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%A3%D9%88%D8%A7%D8%A8%D9%8A%D9%86/download-file/371986"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صلاة-التطوع-3-صلاة-الأوابين"
}
