{
  "id": 2712,
  "title": "صلاة التطوع (2) آداب قيام الليل",
  "slug": "صلاة-التطوع-2-آداب-قيام-الليل",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/للمتهجدين ثواب عظيم ودرجات رفيعة 2/صلاة آخر الليل أفضل لأنه وقت إجابة الدعاء 3/بعض آداب قيام الليل 4/على الزوج وزوجته أن يتواصيا بقيام الليل 5/الاستغفار في السَّحَر من أعظم القربات فعلى المسلم اغتنامه 6/ينبغي للمسلم أن يكون له قدر من قيام الليل\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَكُونَ لَهُ قَدْرٌ مِنْ قِيَامِ اللَّيْلِ لَا يَتْرُكُهُ، يَزِيدُ بِتَقَدُّمِ عُمْرِهِ وَلَا يَنْقُصُ؛ حَتَّى يَأْلَفَهُ وَيَعْتَادَ عَلَيْهِ، وَتَكُونُ حَاجَتُهُ لَهُ أَشَدَّ مِنْ حَاجَتِهِ لِطَعَامِهِ وَشَرَابِهِ وَنَفَسِهِ؛ فَفِي مُنَاجَاةِ اللَّهِ -تَعَالَى- فِي اللَّيْلِ رَاحَةُ الْقَلْبِ وَأُنْسُهُ وَطُمَأْنِينَتُهُ وَسَعَادَتُهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى (الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى)[الْأَعْلَى: 2 - 5]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا صِلَةَ أَوْثَقُ مِنَ الصِّلَةِ بِهِ -سُبْحَانَهُ-، وَلَا لَذَّةَ تَعْدِلُ لَذَّةَ الْعُبُودِيَّةِ لَهُ -عَزَّ وَجَلَّ-، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ؛ لَذَّةً بِمُنَاجَاةِ اللَّهِ -تَعَالَى-، وَأُنْسًا بِتِلَاوَةِ آيَاتِهِ، وَحَلَاوَةً بِدُعَائِهِ وَحَمْدِهِ وَاسْتِغْفَارِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمَلُوا فِي دُنْيَاكُمْ مَا تَجِدُونَهُ فِي أُخْرَاكُمْ، وَتَزَوَّدُوا فِي يَوْمِكُمْ مَا يَنْفَعُكُمْ فِي غَدِكُمْ؛ فَإِنَّ الْمَوْعِدَ قَرِيبٌ، وَإِنَّ الْحِسَابَ عَسِيرٌ إِلَّا عَلَى مَنْ يَسَّرَهُ اللَّهُ -تَعَالَى- عَلَيْهِ (اللَّهُ الَّذِي أَنْزَلَ الْكِتَابَ بِالْحَقِّ وَالْمِيزَانَ وَمَا يُدْرِيكَ لَعَلَّ السَّاعَةَ قَرِيبٌ * يَسْتَعْجِلُ بِهَا الَّذِينَ لَا يُؤْمِنُونَ بِهَا وَالَّذِينَ آمَنُوا مُشْفِقُونَ مِنْهَا وَيَعْلَمُونَ أَنَّهَا الْحَقُّ أَلَا إِنَّ الَّذِينَ يُمَارُونَ فِي السَّاعَةِ لَفِي ضَلَالٍ بَعِيدٍ)[الشُّورَى: 17- 18].\n \nأَيُّهَا النَّاسُ: صَلَاةُ اللَّيْلِ أَفْضَلُ الصَّلَاةِ بَعْدَ الْفَرِيضَةِ، كَمَا جَاءَ فِي الْحَدِيثِ الصَّحِيحِ، وَقَدْ أَثْنَى اللَّهُ -تَعَالَى- عَلَى الْمُتَهَجِّدِينَ، فَقَالَ سُبْحَانَهُ فِي وَصْفِهِمْ: (تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا)[السَّجْدَةِ: 16]، وَقَالَ سُبْحَانَهُ: (أَمْ مَنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ)[الزُّمَرِ: 9].\n \nوَصَلَاةُ آخِرِ اللَّيْلِ أَفْضَلُ مِنْ صَلَاةِ وَسَطِهِ وَأَوَّلِهِ؛ لِأَنَّهُ وَقْتُ إِجَابَةِ الدُّعَاءِ؛ كَمَا جَاءَ فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى- كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الْآخِرُ يَقُولُ: مَنْ يَدْعُونِي، فَأَسْتَجِيبَ لَهُ، مَنْ يَسْأَلُنِي فَأُعْطِيَهُ، مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ\"(رَوَاهُ الشَّيْخَانِ). وَصَلَاةُ أَوَّلِ اللَّيْلِ أَوْ وَسَطِهِ هِيَ مِنْ قِيَامِ اللَّيْلِ أَيْضًا، وَقَدْ جَاءَ فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ قَامَ بِعَشْرِ آيَاتٍ لَمْ يُكْتَبْ مِنَ الْغَافِلِينَ، وَمَنْ قَامَ بِمِائَةِ آيَةٍ كُتِبَ مِنَ الْقَانِتِينَ، وَمَنْ قَامَ بِأَلْفِ آيَةٍ كُتِبَ مِنَ الْمُقَنْطِرِينَ\"(رَوَاهُ أَبُو دَاوُدَ). فَلَا يَحْرِمُ الْمُؤْمِنُ نَفْسَهُ شَيْئًا مِنْ قِيَامِ اللَّيْلِ يَجِدُهُ ذُخْرًا أَمَامَهُ.\n \nوَثَمَّةَ آدَابٌ يَنْبَغِي لِلْمُؤْمِنِ أَنْ يُرَاعِيَهَا فِي لَيْلِهِ؛ لِيَتَمَكَّنَ مِنْ قِيَامِ اللَّيْلِ، وَيَحُوزَ الْأَجْرَ الْمُرَتَّبَ عَلَى هَذِهِ الْآدَابِ النَّبَوِيَّةِ:\n \nفَمِنْ آدَابِ قِيَامِ اللَّيْلِ: أَنْ يَحْتَسِبَ نَوْمَتَهُ كَمَا يَحْتَسِبُ قَوْمَتَهُ، فَيَنْوِيَ بِنَوْمِهِ التَّقَوِّيَ عَلَى قِيَامِ اللَّيْلِ، وَيُجَانِبُ السَّهَرَ؛ فَإِنَّهُ مِنْ أَسْبَابِ فَوَاتِ قِيَامِ اللَّيْلِ، وَرُبَّمَا تَضْيِيعِ صَلَاةِ الْفَجْرِ، وَذَلِكَ حِرْمَانٌ كَبِيرٌ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ، وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى\"(مُتَّفَقٌ عَلَيْهِ). وَكَانَ مُعَاذُ بْنُ جَبَلٍ -رَضِيَ اللَّهُ عَنْهُ- مِنْ فُقَهَاءِ الصَّحَابَةِ وَعُلَمَائِهِمْ، وَجَاءَ عَنْهُ فِي قِيَامِ اللَّيْلِ أَنَّهُ قَالَ: \"أَنَامُ أَوَّلَ اللَّيْلِ، فَأَقُومُ وَقَدْ قَضَيْتُ جُزْئِي مِنَ النَّوْمِ، فَأَقْرَأُ مَا كَتَبَ اللَّهُ لِي، فَأَحْتَسِبُ نَوْمَتِي كَمَا أَحْتَسِبُ قَوْمَتِي\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمَنْ نَوَى قِيَامَ اللَّيْلِ، وَأَخَذَ بِالْأَسْبَابِ الْمُعِينَةِ عَلَيْهِ، فَغَلَبَتْهُ عَيْنُهُ فَنَامَ كُتِبَ لَهُ كَأَنَّمَا قَامَ؛ إِذْ يُؤْجَرُ بِنِيَّتِهِ، وَفِيهِ قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- : \"مَنْ أَتَى فِرَاشَهُ وَهُوَ يَنْوِي أَنْ يَقُومَ فَيُصَلِّيَ مِنَ اللَّيْلِ، فَغَلَبَتْهُ عَيْنُهُ حَتَّى يُصْبِحَ، كُتِبَ لَهُ مَا نَوَى، وَكَانَ نَوْمُهُ صَدَقَةً عَلَيْهِ مِنْ رَبِّهِ\"(رَوَاهُ ابْنُ مَاجَهْ)، وَصَحَّحَهُ ابْنُ خُزَيْمَةَ.\n \nوَمِنْ آدَابِ قِيَامِ اللَّيْلِ: أَنْ يَذْكُرَ اللَّهَ -تَعَالَى- وَيَحْمَدَهُ فَوْرَ اسْتِيقَاظِهِ؛ لِحَدِيثِ عُبَادَةَ بْنِ الصَّامِتِ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ تَعَارَّ مِنَ اللَّيْلِ -أَيِ: اسْتَيْقَظَ- فَقَالَ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، الْحَمْدُ لِلَّهِ، وَسُبْحَانَ اللَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ، ثُمَّ قَالَ: اللَّهُمَّ اغْفِرْ لِي أَوْ دَعَا اسْتُجِيبَ لَهُ، فَإِنْ تَوَضَّأَ وَصَلَّى قُبِلَتْ صَلَاتُهُ\"(رَوَاهُ الْبُخَارِيُّ)، وَحَدِيثِ حُذَيْفَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا أَوَى إِلَى فِرَاشِهِ قَالَ: اللَّهُمَّ بِاسْمِكَ أَحْيَا وَأَمُوتُ، وَإِذَا أَصْبَحَ قَالَ: الْحَمْدُ لِلَّهِ الَّذِي أَحْيَانَا بَعْدَ مَا أَمَاتَنَا، وَإِلَيْهِ النُّشُورُ\" وَحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا اسْتَيْقَظَ فَلْيَقُلِ: الْحَمْدُ لِلَّهِ الَّذِي عَافَانِي فِي جَسَدِي، وَرَدَّ عَلَيَّ رُوحِي، وَأَذِنَ لِي بِذِكْرِهِ\"(رَوَاهُ النَّسَائِيُّ وَالتِّرْمِذِيُّ وَحَسَّنَهُ).\n \nوَمِنْ آدَابِ قِيَامِ اللَّيْلِ: أَنْ يَقْرَأَ قَبْلَ شُرُوعِهِ فِي الصَّلَاةِ الْآيَاتِ الْأَخِيرَةَ مِنْ سُورَةِ آلِ عِمْرَانَ (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ)[آلِ عِمْرَانَ: 190]... إِلَى آخِرِ السُّورَةِ؛ لِمَا جَاءَ فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَنَّهُ بَاتَ لَيْلَةً عِنْدَ مَيْمُونَةَ زَوْجِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-وَهِيَ خَالَتُهُ-... فَنَامَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، حَتَّى إِذَا انْتَصَفَ اللَّيْلُ، أَوْ قَبْلَهُ بِقَلِيلٍ، أَوْ بَعْدَهُ بِقَلِيلٍ، اسْتَيْقَظَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَجَلَسَ يَمْسَحُ النَّوْمَ عَنْ وَجْهِهِ بِيَدِهِ، ثُمَّ قَرَأَ الْعَشْرَ الْآيَاتِ الْخَوَاتِمَ مِنْ سُورَةِ آلِ عِمْرَانَ، ثُمَّ قَامَ إِلَى شَنٍّ مُعَلَّقَةٍ، فَتَوَضَّأَ مِنْهَا فَأَحْسَنَ وُضُوءَهُ، ثُمَّ قَامَ يُصَلِّي\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ آدَابِ قِيَامِ اللَّيْلِ: أَنْ يَسْتَاكَ لِصَلَاتِهِ فِي اللَّيْلِ؛ فَإِنَّ الْأَفْوَاهَ طُرُقُ الْقُرْآنِ، وَالسِّوَاكُ يُطَيِّبُهَا وَيُذْهِبُ نَتْنَهَا، وَجَاءَ عَنْ حُذَيْفَةَ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا قَامَ لِلتَّهَجُّدِ مِنَ اللَّيْلِ يَشُوصُ فَاهُ بِالسِّوَاكِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْ آدَابِ قِيَامِ اللَّيْلِ: أَنْ يَفْتَتِحَ صَلَاةَ اللَّيْلِ بِرَكْعَتَيْنِ خَفِيفَتَيْنِ؛ لِحَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا قَامَ مِنَ اللَّيْلِ لِيُصَلِّيَ، افْتَتَحَ صَلَاتَهُ بِرَكْعَتَيْنِ خَفِيفَتَيْنِ\"(رَوَاهُ مُسْلِمٌ). وَأَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِهِمَا؛ مِمَّا يَدُلُّ عَلَى تَأْكِيدِهِمَا؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا قَامَ أَحَدُكُمْ مِنَ اللَّيْلِ فَلْيَفْتَتِحْ صَلَاتَهُ بِرَكْعَتَيْنِ خَفِيفَتَيْنِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ آدَابِ قِيَامِ اللَّيْلِ: أَنْ يَتَرَسَّلَ فِي قِرَاءَتِهِ وَيَتَدَبَّرَ، وَيَسْأَلَ وَيَتَعَوَّذَ وَيَسْتَغْفِرَ؛ لِمَا جَاءَ فِي حَدِيثِ حُذَيْفَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ صَلَّى مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ لَيْلَةٍ فَوَصَفَ قِرَاءَتَهُ قَائِلًا: \"يَقْرَأُ مُتَرَسِّلًا، إِذَا مَرَّ بِآيَةٍ فِيهَا تَسْبِيحٌ سَبَّحَ، وَإِذَا مَرَّ بِسُؤَالٍ سَأَلَ، وَإِذَا مَرَّ بِتَعَوُّذٍ تَعَوَّذَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أَحْكَامِ قِيَامِ اللَّيْلِ: أَنْ يُصَلِّيَهُ رَكْعَتَيْنِ رَكْعَتَيْنِ، حَتَّى إِذَا قَرُبَ الْفَجْرُ أَوْتَرَ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- : \"صَلَاةُ اللَّيْلِ مَثْنَى مَثْنَى، فَإِذَا خَشِيَ أَحَدُكُمُ الصُّبْحَ صَلَّى رَكْعَةً وَاحِدَةً تُوتِرُ لَهُ مَا قَدْ صَلَّى\"(مُتَّفَقٌ عَلَيْهِ).\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُوَفِّقَنَا لِطَاعَتِهِ، وَأَنْ يُعِينَنَا عَلَى ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: يَنْبَغِي لِلرَّجُلِ أَنْ يُوقِظَ أَهْلَهُ لِقِيَامِ اللَّيْلِ؛ لِيَحْظَى بِدَعْوَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَهُ بِالرَّحْمَةِ، وَكَذَلِكَ الْمَرْأَةُ إِذَا قَامَتْ مِنَ اللَّيْلِ أَيْقَظَتْ زَوْجَهَا؛ لِحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"رَحِمَ اللَّهُ رَجُلًا قَامَ مِنَ اللَّيْلِ فَصَلَّى، وَأَيْقَظَ امْرَأَتَهُ، فَإِنْ أَبَتْ نَضَحَ فِي وَجْهِهَا الْمَاءَ، رَحِمَ اللَّهُ امْرَأَةً قَامَتْ مِنَ اللَّيْلِ فَصَلَّتْ، وَأَيْقَظَتْ زَوْجَهَا، فَإِنْ أَبَى نَضَحَتْ فِي وَجْهِهِ الْمَاءَ\"(رَوَاهُ أَبُو دَاوُدَ وَالنَّسَائِيُّ وَصَحَّحَهُ ابْنُ خُزَيْمَةَ وَابْنُ حِبَّانَ).\n \nفَإِنْ عَجَزَ أَحَدُ الزَّوْجَيْنِ عَنْ إِيقَاظِ الْآخَرِ لِقِيَامِ اللَّيْلِ فَلَا أَقَلَّ مِنْ أَنْ يُوقِظَهُ لِصَلَاةِ الْوِتْرِ قُبَيْلَ الْفَجْرِ؛ لِحَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي مِنَ اللَّيْلِ، فَإِذَا أَوْتَرَ، قَالَ: قُومِي فَأَوْتِرِي يَا عَائِشَةُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَإِذَا أَوْتَرَ اسْتَثْمَرَ مَا بَقِيَ مِنْ وَقْتٍ فِي الِاسْتِغْفَارِ؛ فَإِنَّ الِاسْتِغْفَارَ فِي السَّحَرِ مِنْ أَعْظَمِ الْقُرُبَاتِ، الَّتِي نَوَّهَ اللَّهُ -تَعَالَى- بِهَا فِي مَوْضِعَيْنِ مِنَ الْقُرْآنِ الْكَرِيمِ، فَقَالَ سُبْحَانَهُ فِي وَصْفِ أَهْلِ الْجَنَّةِ: (الصَّابِرِينَ وَالصَّادِقِينَ وَالْقَانِتِينَ وَالْمُنْفِقِينَ وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ)[آلِ عِمْرَانَ: 16- 17]، وَفِي خُصُوصِ الِاسْتِغْفَارِ بَعْدَ قِيَامِ اللَّيْلِ قَوْلُ اللَّهِ -تَعَالَى- فِي وَصْفِ أَهْلِ الْجَنَّةِ: (كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ)[الذَّارِيَاتِ: 17- 18]، وَهُوَ حَرِيٌّ أَنْ يُوَافِقَ قَوْلَ اللَّهِ -تَعَالَى- فِي نُزُولِهِ فِي ثُلْثِ اللَّيْلِ الْآخِرِ: \"مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ\" فَتُغْفَرُ لَهُ ذُنُوبُهُ.\n \nوَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَكُونَ لَهُ قَدْرٌ مِنْ قِيَامِ اللَّيْلِ لَا يَتْرُكُهُ، يَزِيدُ بِتَقَدُّمِ عُمْرِهِ وَلَا يَنْقُصُ؛ حَتَّى يَأْلَفَهُ وَيَعْتَادَ عَلَيْهِ، وَتَكُونُ حَاجَتُهُ لَهُ أَشَدَّ مِنْ حَاجَتِهِ لِطَعَامِهِ وَشَرَابِهِ وَنَفَسِهِ؛ فَفِي مُنَاجَاةِ اللَّهِ -تَعَالَى- فِي اللَّيْلِ رَاحَةُ الْقَلْبِ وَأُنْسُهُ وَطُمَأْنِينَتُهُ وَسَعَادَتُهُ، قَالَ أَبُو سُلَيْمَانَ الدَّارَانِيُّ: \"أَهْلُ اللَّيْلِ فِي لَيْلِهِمْ أَلَذُّ مِنْ أَهْلِ اللَّهْوِ فِي لَهْوِهِمْ، وَلَوْلَا اللَّيْلُ مَا أَحْبَبْتُ الْبَقَاءَ فِي الدُّنْيَا\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/للمتهجدين ثواب عظيم ودرجات رفيعة 2/صلاة آخر الليل أفضل لأنه وقت إجابة الدعاء 3/بعض آداب قيام الليل 4/على الزوج وزوجته أن يتواصيا بقيام الليل 5/الاستغفار في السَّحَر من أعظم القربات فعلى المسلم اغتنامه 6/ينبغي للمسلم أن يكون له قدر من قيام الليل</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَكُونَ لَهُ قَدْرٌ مِنْ قِيَامِ اللَّيْلِ لَا يَتْرُكُهُ، يَزِيدُ بِتَقَدُّمِ عُمْرِهِ وَلَا يَنْقُصُ؛ حَتَّى يَأْلَفَهُ وَيَعْتَادَ عَلَيْهِ، وَتَكُونُ حَاجَتُهُ لَهُ أَشَدَّ مِنْ حَاجَتِهِ لِطَعَامِهِ وَشَرَابِهِ وَنَفَسِهِ؛ فَفِي مُنَاجَاةِ اللَّهِ -تَعَالَى- فِي اللَّيْلِ رَاحَةُ الْقَلْبِ وَأُنْسُهُ وَطُمَأْنِينَتُهُ وَسَعَادَتُهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369763\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى (<span style=\"color:#ff0000;\">الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى</span>)[الْأَعْلَى: 2 - 5]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا صِلَةَ أَوْثَقُ مِنَ الصِّلَةِ بِهِ -سُبْحَانَهُ-، وَلَا لَذَّةَ تَعْدِلُ لَذَّةَ الْعُبُودِيَّةِ لَهُ -عَزَّ وَجَلَّ-، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ؛ لَذَّةً بِمُنَاجَاةِ اللَّهِ -تَعَالَى-، وَأُنْسًا بِتِلَاوَةِ آيَاتِهِ، وَحَلَاوَةً بِدُعَائِهِ وَحَمْدِهِ وَاسْتِغْفَارِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمَلُوا فِي دُنْيَاكُمْ مَا تَجِدُونَهُ فِي أُخْرَاكُمْ، وَتَزَوَّدُوا فِي يَوْمِكُمْ مَا يَنْفَعُكُمْ فِي غَدِكُمْ؛ فَإِنَّ الْمَوْعِدَ قَرِيبٌ، وَإِنَّ الْحِسَابَ عَسِيرٌ إِلَّا عَلَى مَنْ يَسَّرَهُ اللَّهُ -تَعَالَى- عَلَيْهِ (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي أَنْزَلَ الْكِتَابَ بِالْحَقِّ وَالْمِيزَانَ وَمَا يُدْرِيكَ لَعَلَّ السَّاعَةَ قَرِيبٌ * يَسْتَعْجِلُ بِهَا الَّذِينَ لَا يُؤْمِنُونَ بِهَا وَالَّذِينَ آمَنُوا مُشْفِقُونَ مِنْهَا وَيَعْلَمُونَ أَنَّهَا الْحَقُّ أَلَا إِنَّ الَّذِينَ يُمَارُونَ فِي السَّاعَةِ لَفِي ضَلَالٍ</span> بَعِيدٍ)[الشُّورَى: 17- 18].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: صَلَاةُ اللَّيْلِ أَفْضَلُ الصَّلَاةِ بَعْدَ الْفَرِيضَةِ، كَمَا جَاءَ فِي الْحَدِيثِ الصَّحِيحِ، وَقَدْ أَثْنَى اللَّهُ -تَعَالَى- عَلَى الْمُتَهَجِّدِينَ، فَقَالَ سُبْحَانَهُ فِي وَصْفِهِمْ: (<span style=\"color:#ff0000;\">تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا</span>)[السَّجْدَةِ: 16]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">أَمْ مَنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ</span>)[الزُّمَرِ: 9].</p>\n<p>&nbsp;</p>\n<p>وَصَلَاةُ آخِرِ اللَّيْلِ أَفْضَلُ مِنْ صَلَاةِ وَسَطِهِ وَأَوَّلِهِ؛ لِأَنَّهُ وَقْتُ إِجَابَةِ الدُّعَاءِ؛ كَمَا جَاءَ فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">يَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى- كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الْآخِرُ يَقُولُ: مَنْ يَدْعُونِي، فَأَسْتَجِيبَ لَهُ، مَنْ يَسْأَلُنِي فَأُعْطِيَهُ، مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ</span>\"(رَوَاهُ الشَّيْخَانِ). وَصَلَاةُ أَوَّلِ اللَّيْلِ أَوْ وَسَطِهِ هِيَ مِنْ قِيَامِ اللَّيْلِ أَيْضًا، وَقَدْ جَاءَ فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ قَامَ بِعَشْرِ آيَاتٍ لَمْ يُكْتَبْ مِنَ الْغَافِلِينَ، وَمَنْ قَامَ بِمِائَةِ آيَةٍ كُتِبَ مِنَ الْقَانِتِينَ، وَمَنْ قَامَ بِأَلْفِ آيَةٍ كُتِبَ مِنَ الْمُقَنْطِرِينَ</span>\"(رَوَاهُ أَبُو دَاوُدَ). فَلَا يَحْرِمُ الْمُؤْمِنُ نَفْسَهُ شَيْئًا مِنْ قِيَامِ اللَّيْلِ يَجِدُهُ ذُخْرًا أَمَامَهُ.</p>\n<p>&nbsp;</p>\n<p>وَثَمَّةَ آدَابٌ يَنْبَغِي لِلْمُؤْمِنِ أَنْ يُرَاعِيَهَا فِي لَيْلِهِ؛ لِيَتَمَكَّنَ مِنْ قِيَامِ اللَّيْلِ، وَيَحُوزَ الْأَجْرَ الْمُرَتَّبَ عَلَى هَذِهِ الْآدَابِ النَّبَوِيَّةِ:</p>\n<p>&nbsp;</p>\n<p>فَمِنْ آدَابِ قِيَامِ اللَّيْلِ: أَنْ يَحْتَسِبَ نَوْمَتَهُ كَمَا يَحْتَسِبُ قَوْمَتَهُ، فَيَنْوِيَ بِنَوْمِهِ التَّقَوِّيَ عَلَى قِيَامِ اللَّيْلِ، وَيُجَانِبُ السَّهَرَ؛ فَإِنَّهُ مِنْ أَسْبَابِ فَوَاتِ قِيَامِ اللَّيْلِ، وَرُبَّمَا تَضْيِيعِ صَلَاةِ الْفَجْرِ، وَذَلِكَ حِرْمَانٌ كَبِيرٌ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ، وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى</span>\"(مُتَّفَقٌ عَلَيْهِ). وَكَانَ مُعَاذُ بْنُ جَبَلٍ -رَضِيَ اللَّهُ عَنْهُ- مِنْ فُقَهَاءِ الصَّحَابَةِ وَعُلَمَائِهِمْ، وَجَاءَ عَنْهُ فِي قِيَامِ اللَّيْلِ أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">أَنَامُ أَوَّلَ اللَّيْلِ، فَأَقُومُ وَقَدْ قَضَيْتُ جُزْئِي مِنَ النَّوْمِ، فَأَقْرَأُ مَا كَتَبَ اللَّهُ لِي، فَأَحْتَسِبُ نَوْمَتِي كَمَا أَحْتَسِبُ قَوْمَتِي</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ نَوَى قِيَامَ اللَّيْلِ، وَأَخَذَ بِالْأَسْبَابِ الْمُعِينَةِ عَلَيْهِ، فَغَلَبَتْهُ عَيْنُهُ فَنَامَ كُتِبَ لَهُ كَأَنَّمَا قَامَ؛ إِذْ يُؤْجَرُ بِنِيَّتِهِ، وَفِيهِ قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- : \"<span style=\"color:#0000ff;\">مَنْ أَتَى فِرَاشَهُ وَهُوَ يَنْوِي أَنْ يَقُومَ فَيُصَلِّيَ مِنَ اللَّيْلِ، فَغَلَبَتْهُ عَيْنُهُ حَتَّى يُصْبِحَ، كُتِبَ لَهُ مَا نَوَى، وَكَانَ نَوْمُهُ صَدَقَةً عَلَيْهِ مِنْ رَبِّهِ</span>\"(رَوَاهُ ابْنُ مَاجَهْ)، وَصَحَّحَهُ ابْنُ خُزَيْمَةَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آدَابِ قِيَامِ اللَّيْلِ: أَنْ يَذْكُرَ اللَّهَ -تَعَالَى- وَيَحْمَدَهُ فَوْرَ اسْتِيقَاظِهِ؛ لِحَدِيثِ عُبَادَةَ بْنِ الصَّامِتِ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ تَعَارَّ مِنَ اللَّيْلِ -أَيِ: اسْتَيْقَظَ- فَقَالَ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، الْحَمْدُ لِلَّهِ، وَسُبْحَانَ اللَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ، ثُمَّ قَالَ: اللَّهُمَّ اغْفِرْ لِي أَوْ دَعَا اسْتُجِيبَ لَهُ، فَإِنْ تَوَضَّأَ وَصَلَّى قُبِلَتْ صَلَاتُهُ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَحَدِيثِ حُذَيْفَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا أَوَى إِلَى فِرَاشِهِ قَالَ: اللَّهُمَّ بِاسْمِكَ أَحْيَا وَأَمُوتُ، وَإِذَا أَصْبَحَ قَالَ: الْحَمْدُ لِلَّهِ الَّذِي أَحْيَانَا بَعْدَ مَا أَمَاتَنَا، وَإِلَيْهِ النُّشُورُ</span>\" وَحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِذَا اسْتَيْقَظَ فَلْيَقُلِ: الْحَمْدُ لِلَّهِ الَّذِي عَافَانِي فِي جَسَدِي، وَرَدَّ عَلَيَّ رُوحِي، وَأَذِنَ لِي بِذِكْرِهِ</span>\"(رَوَاهُ النَّسَائِيُّ وَالتِّرْمِذِيُّ وَحَسَّنَهُ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آدَابِ قِيَامِ اللَّيْلِ: أَنْ يَقْرَأَ قَبْلَ شُرُوعِهِ فِي الصَّلَاةِ الْآيَاتِ الْأَخِيرَةَ مِنْ سُورَةِ آلِ عِمْرَانَ (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ</span>)[آلِ عِمْرَانَ: 190]... إِلَى آخِرِ السُّورَةِ؛ لِمَا جَاءَ فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">أَنَّهُ بَاتَ لَيْلَةً عِنْدَ مَيْمُونَةَ زَوْجِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-وَهِيَ خَالَتُهُ-... فَنَامَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، حَتَّى إِذَا انْتَصَفَ اللَّيْلُ، أَوْ قَبْلَهُ بِقَلِيلٍ، أَوْ بَعْدَهُ بِقَلِيلٍ، اسْتَيْقَظَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَجَلَسَ يَمْسَحُ النَّوْمَ عَنْ وَجْهِهِ بِيَدِهِ، ثُمَّ قَرَأَ الْعَشْرَ الْآيَاتِ الْخَوَاتِمَ مِنْ سُورَةِ آلِ عِمْرَانَ، ثُمَّ قَامَ إِلَى شَنٍّ مُعَلَّقَةٍ، فَتَوَضَّأَ مِنْهَا فَأَحْسَنَ وُضُوءَهُ، ثُمَّ قَامَ يُصَلِّي</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آدَابِ قِيَامِ اللَّيْلِ: أَنْ يَسْتَاكَ لِصَلَاتِهِ فِي اللَّيْلِ؛ فَإِنَّ الْأَفْوَاهَ طُرُقُ الْقُرْآنِ، وَالسِّوَاكُ يُطَيِّبُهَا وَيُذْهِبُ نَتْنَهَا، وَجَاءَ عَنْ حُذَيْفَةَ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا قَامَ لِلتَّهَجُّدِ مِنَ اللَّيْلِ يَشُوصُ فَاهُ بِالسِّوَاكِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آدَابِ قِيَامِ اللَّيْلِ: أَنْ يَفْتَتِحَ صَلَاةَ اللَّيْلِ بِرَكْعَتَيْنِ خَفِيفَتَيْنِ؛ لِحَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا قَامَ مِنَ اللَّيْلِ لِيُصَلِّيَ، افْتَتَحَ صَلَاتَهُ بِرَكْعَتَيْنِ خَفِيفَتَيْنِ</span>\"(رَوَاهُ مُسْلِمٌ). وَأَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِهِمَا؛ مِمَّا يَدُلُّ عَلَى تَأْكِيدِهِمَا؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِ<span style=\"color:#0000ff;\">ذَا قَامَ أَحَدُكُمْ مِنَ اللَّيْلِ فَلْيَفْتَتِحْ صَلَاتَهُ بِرَكْعَتَيْنِ خَفِي</span>فَتَيْنِ\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آدَابِ قِيَامِ اللَّيْلِ: أَنْ يَتَرَسَّلَ فِي قِرَاءَتِهِ وَيَتَدَبَّرَ، وَيَسْأَلَ وَيَتَعَوَّذَ وَيَسْتَغْفِرَ؛ لِمَا جَاءَ فِي حَدِيثِ حُذَيْفَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ صَلَّى مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ لَيْلَةٍ فَوَصَفَ قِرَاءَتَهُ قَائِلًا: \"<span style=\"color:#0000ff;\">يَقْرَأُ مُتَرَسِّلًا، إِذَا مَرَّ بِآيَةٍ فِيهَا تَسْبِيحٌ سَبَّحَ، وَإِذَا مَرَّ بِسُؤَالٍ سَأَلَ، وَإِذَا مَرَّ بِتَعَوُّذٍ تَعَوَّذَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ قِيَامِ اللَّيْلِ: أَنْ يُصَلِّيَهُ رَكْعَتَيْنِ رَكْعَتَيْنِ، حَتَّى إِذَا قَرُبَ الْفَجْرُ أَوْتَرَ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- : \"<span style=\"color:#0000ff;\">صَلَاةُ اللَّيْلِ مَثْنَى مَثْنَى، فَإِذَا خَشِيَ أَحَدُكُمُ الصُّبْحَ صَلَّى رَكْعَةً وَاحِدَةً تُوتِرُ لَهُ مَا قَدْ صَلَّى</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُوَفِّقَنَا لِطَاعَتِهِ، وَأَنْ يُعِينَنَا عَلَى ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَنْبَغِي لِلرَّجُلِ أَنْ يُوقِظَ أَهْلَهُ لِقِيَامِ اللَّيْلِ؛ لِيَحْظَى بِدَعْوَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَهُ بِالرَّحْمَةِ، وَكَذَلِكَ الْمَرْأَةُ إِذَا قَامَتْ مِنَ اللَّيْلِ أَيْقَظَتْ زَوْجَهَا؛ لِحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">رَحِمَ اللَّهُ رَجُلًا قَامَ مِنَ اللَّيْلِ فَصَلَّى، وَأَيْقَظَ امْرَأَتَهُ، فَإِنْ أَبَتْ نَضَحَ فِي وَجْهِهَا الْمَاءَ، رَحِمَ اللَّهُ امْرَأَةً قَامَتْ مِنَ اللَّيْلِ فَصَلَّتْ، وَأَيْقَظَتْ زَوْجَهَا، فَإِنْ أَبَى نَضَحَتْ فِي وَجْهِهِ الْمَاءَ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَالنَّسَائِيُّ وَصَحَّحَهُ ابْنُ خُزَيْمَةَ وَابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>فَإِنْ عَجَزَ أَحَدُ الزَّوْجَيْنِ عَنْ إِيقَاظِ الْآخَرِ لِقِيَامِ اللَّيْلِ فَلَا أَقَلَّ مِنْ أَنْ يُوقِظَهُ لِصَلَاةِ الْوِتْرِ قُبَيْلَ الْفَجْرِ؛ لِحَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#0000ff;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي مِنَ اللَّيْلِ، فَإِذَا أَوْتَرَ، قَالَ: قُومِي فَأَوْتِرِي يَا عَائِشَةُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا أَوْتَرَ اسْتَثْمَرَ مَا بَقِيَ مِنْ وَقْتٍ فِي الِاسْتِغْفَارِ؛ فَإِنَّ الِاسْتِغْفَارَ فِي السَّحَرِ مِنْ أَعْظَمِ الْقُرُبَاتِ، الَّتِي نَوَّهَ اللَّهُ -تَعَالَى- بِهَا فِي مَوْضِعَيْنِ مِنَ الْقُرْآنِ الْكَرِيمِ، فَقَالَ سُبْحَانَهُ فِي وَصْفِ أَهْلِ الْجَنَّةِ: (<span style=\"color:#ff0000;\">الصَّابِرِينَ وَالصَّادِقِينَ وَالْقَانِتِينَ وَالْمُنْفِقِينَ وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ</span>)[آلِ عِمْرَانَ: 16- 17]، وَفِي خُصُوصِ الِاسْتِغْفَارِ بَعْدَ قِيَامِ اللَّيْلِ قَوْلُ اللَّهِ -تَعَالَى- فِي وَصْفِ أَهْلِ الْجَنَّةِ: (<span style=\"color:#ff0000;\">كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ</span>)[الذَّارِيَاتِ: 17- 18]، وَهُوَ حَرِيٌّ أَنْ يُوَافِقَ قَوْلَ اللَّهِ -تَعَالَى- فِي نُزُولِهِ فِي ثُلْثِ اللَّيْلِ الْآخِرِ: \"<span style=\"color:#0000ff;\">مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ</span>\" فَتُغْفَرُ لَهُ ذُنُوبُهُ.</p>\n<p>&nbsp;</p>\n<p>وَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَكُونَ لَهُ قَدْرٌ مِنْ قِيَامِ اللَّيْلِ لَا يَتْرُكُهُ، يَزِيدُ بِتَقَدُّمِ عُمْرِهِ وَلَا يَنْقُصُ؛ حَتَّى يَأْلَفَهُ وَيَعْتَادَ عَلَيْهِ، وَتَكُونُ حَاجَتُهُ لَهُ أَشَدَّ مِنْ حَاجَتِهِ لِطَعَامِهِ وَشَرَابِهِ وَنَفَسِهِ؛ فَفِي مُنَاجَاةِ اللَّهِ -تَعَالَى- فِي اللَّيْلِ رَاحَةُ الْقَلْبِ وَأُنْسُهُ وَطُمَأْنِينَتُهُ وَسَعَادَتُهُ، قَالَ أَبُو سُلَيْمَانَ الدَّارَانِيُّ: \"<span style=\"color:#008000;\">أَهْلُ اللَّيْلِ فِي لَيْلِهِمْ أَلَذُّ مِنْ أَهْلِ اللَّهْوِ فِي لَهْوِهِمْ، وَلَوْلَا اللَّيْلُ مَا أَحْبَبْتُ الْبَقَاءَ فِي الدُّنْيَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صلاة_التطوع_(2)_آداب_قيام_الليل_-_مشكولة.doc",
      "path": "/database/files/صلاة_التطوع_(2)_آداب_قيام_الليل_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9-2-%D8%A2%D8%AF%D8%A7%D8%A8-%D9%82%D9%8A%D8%A7%D9%85-%D8%A7%D9%84%D9%84%D9%8A%D9%84/download-file/370428"
    },
    {
      "name": "صلاة_التطوع_(2)_آداب_قيام_الليل.doc",
      "path": "/database/files/صلاة_التطوع_(2)_آداب_قيام_الليل.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9-2-%D8%A2%D8%AF%D8%A7%D8%A8-%D9%82%D9%8A%D8%A7%D9%85-%D8%A7%D9%84%D9%84%D9%8A%D9%84/download-file/370429"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صلاة-التطوع-2-آداب-قيام-الليل"
}
