{
  "id": 3908,
  "title": "صلاة أهل الأعذار",
  "slug": "صلاة-أهل-الأعذار-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/صفة صلاة المريض 2/أحكام صلاة المسافر 3/حالات صلاة الخوف 4/وجوب تعظيم قدر الصلاة وعدم الاستهانة بها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    واعرِفُوا مكانَةَ الصلاةِ في الإِسلام، فإنَّ الصلاة لا تسقُطُ بحالٍ من الأحوال، لا في حالة السفر، ولا في حالةِ المرض، ولا في حالةِ الخوف، ولا  يَجُوز تأخيرُها عن وقتِها في تلك الأحوال الشديدة، فما بالُ أقوام يتخلَّفون الآنَ عن صلاةِ الجماعة، وهي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: إن من رحمة الله بهذه الأمة أن جَعَلَ هذا الدين سهلاً سَمْحاً لا آصارَ فيه ولا أغلالَ، يتناسب مع حالةِ الإِنسان واستطاعته، فقد جاءَ باليسر والفَرَجِ والسماحة، ورفع الحرج.\n \nومن صور سماحة الإسلام ويسره: تشريعُه في الصلاة بالنسبةِ لمن عنده عذرٌ من مرضٍ، أو سفر، أو خوف. فمَنْ حَصَلَ له عذرٌ من تلك الأعذار، فإنه يُصلِّي حسبَ استطاعتِه، ولا تسقُطُ عنه الصلاةُ في حالةٍ من الأحوال، ما دام عقلُه باقياً.\n \nفالمريضُ مثلاً يلزَمهُ أن يؤديَ الصلاةَ قائماً، وإن احتاج إلى الاعتماد على عصا ونحوهِ، فلا بأسَ بذلك، فإن لم يستطعِ الصلاةَ قائماً، بأنْ عَجَزَ عن القيام، أو شَقَّ عليه، أو خِيفَ من قيامهِ زيادةُ مَرَضِه، أو تأخُّرُ بُرْئِهِ، فإنَّه يصلِّي قاعداً، وتكون هيئةُ قعودِهِ حسبَ الأسهل عليه، ويُومئُ برأسهِ في الركوع بأن يحنيَ رأسَهَ، ويقولَ: سبحانَ ربي العظيم.\n \nوأمَّا السجودُ، فإن استطاعَ من صَلَّى قاعداً أن يسجُدَ على الأرض، وَجَبَ عليه ذلك، وإن لم يستطع، فإنه يومئُ برأسِهِ في السجود، ويجعلُه أخفضَ من الإِيماء بالركوع، ويقول: سبحانَ ربي الأعلى، فإن لم يستطع الصلاةَ جالساً، فإنه يصلِّي على جنبه.\n \nوالأفضلُ أن يكون على جنبه الأيمن، فإن لم يستطع التوجه إلى القبلة، أو لم يكن عنده من يوجهه إليها، وخَشِيَ خروجَ الوقت، فإنه يصلِّي حسبَ حاله إلى أي جهة تسهُلُ عليه.\n \nوالدليلُ على صلاةِ المريض بهذه الكيفيات السابقة، ما أخرجَه الإِمامُ البخاري من حديث عمرانَ بن حصين -رضي الله عنه- قال: \"كانت بي بواسيرُ، فسألتُ النبيَّ -صلى الله عليه وسلم-، فقال: \"صَلِّ قائماً، فإن لم تستطعْ فقاعداً، فإن لم تستطعْ فعلى جنبِك\" زاد النسائي: \"فإن لم تستطعْ فمستلقياً\". وقل الله -تعالى-: (لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا)[البقرة:286]. فإن لم يستطع المريضُ الإِيماء برأسِهِ أومأَ بطرفه، أي: عينيه عندَ جماعة من العلماء، وهو الأحوط.\n \nوهنا نؤكد أن الصلاة لا تسقُطُ عن المريض مهما بَلَغَ به المرضُ ما دامَ عقلُه باقياً، بل يصلِّي على حسبِ حاله، ولا يجوزُ له تأخيرُ الصلاة عن وقتها. فالصلاةُ تُؤدَّى حسبَ الاستطاعة، ومَنْ عَجَزَ عن بعض شروطها أو أركانها أو واجباتها، فإنه يسقُطُ عنه ما عَجَزَ عنه من ذلك؛ لقولِهِ -تعالى-: (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ)[التغابن:16].\n \nفإن استطاعَ المريض الوضوء توضَّأَ، وإن لم يستطع، فإنه يتيَمَّمُ بالتراب، بأن يضربَ بيديه على تراب طهورٍ أو على شيءٍ عليه غبارٌ طهور من فراشٍ أو جدار أو بلاط، ثم يمسَحُ وجهه وكفَّيه بما عَلِقَ على يديه من الغبار. وإذا جيء له بتراب يسيرٍ يجعلُه عند سريره في منديل أو إناءٍ صغير يضربُ عليه للتيمم فحَسَنٌ.\n \nوإن لم يجد ماءً ولا تراباً، وخَشِيَ خروج الوقت، فإنه يصلِّي بلا وضوء ولا تيمم، وصلاتُه صحيحة ومجزئه؛ لأنه فَعَلَ ما يستطيعُ، والله -تعالى- يقولُ: (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ)[التغابن:16].\n \nوإذا كانَ في أحدِ أعضاء الوضوء جرحٌ، أو موضع عملية، وعليه ضمادٌ، فإنه يمسَحُ عند كل وضوءٍ على ذلك الضمادِ الذي فوق الجرح، ويَكفيه المسحُ على الضماد عن غسلِ ما تحته إلى أن يُزالَ أو يبرأَ ما تحته.\n \nوالثيابُ التي عليها نجاسةٌ إن استطاعَ أن يغسل النجاسة عنها، ويصلي فيها فعلَ، أو استطاع أن يستبدِلَها بثيابٍ طاهرة أو خَلَعَ ما لا يحتاج إليه في الصلاة منها، فإنه يجبُ عليه ذلك، وإن لم يستطع غسلَها ولا استبدالَها ولا خلعَ شيءٍ منها، وخَشِيَ خروجَ وقتِ الصلاة، فإنه يصلِّي فيها، وصلاتُه صحيحة.\n \nويجوزُ للمريض إذا احتاجَ إلى الجمع بين الصلاتين: أن يجمعَ بينَ المغرب والعشاء في وقتٍ إحداهما تقديماً أو تأخيراً، وبين الظهر والعصر في وقتٍ إحداهما تقديماً أو تأخيراً، حسب الأرفق به، إذا كان يلحَقُهُ بترك الجمع مشقة.\n \nأيها المسلمون: ومن أهلِ الأعذار: المسافرُ الذي يقصدُ مسافةً تبلُغُ حد السفر الذي قدره أهل العلم، فإنه يُسْتَحَبُّ له قصرُ الصلاة الرباعية إلى ركعتين رُخصةً من الله -تعالى-، وصدقةً تصدَّق بها عليه للتخفيفِ عنه، قال -تعالى-: (وَإِذَا ضَرَبْتُمْ فِي الْأَرْضِ) يعني: سافرتم (فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنَ الصَّلَاةِ)[النساء:101]، يعني: الرباعية، فتصلوها ركعتين، وهي: الظهرُ، والعصر، والعشاء، دون المغرب، والفجر، فإنهما لا تُقصران بالإِجماع؛ لأنَّ المغرب وتِرُ النهار، والفجر شُرعت ركعتين في الحضر والسفر.\n \nولا يقصُرُ المسافرُ إلا إذا خرجَ من بلده، وفارق عامرَ قريتِه. ويجوزُ القصرَ للمسافر، ولو تكرر سفرُه كصاحبِ البريد، وصاحبِ سيارةِ الأجرة.\n \nويلزَمُ المسافرَ إتمامَ الصلاة إذا صَلَّى خلفَ مقيمٍ، وإذا نوى في أثناءِ سفره إقامةً تزيد على أربعةِ أيام، فإنه يُتِمُّ الصلاةَ؛ لانقطاع أحكام السفر في حقه.\n \nأمَّا إن نَوَىَ إقامةً لا تزيدُ على أربعةِ أيام، أو نوى إقامةً غير محددة، فإنه يقصُرُ الصلاة؛ لعدمِ انقطاع أحكام السفر في حقه.\n \nوأمَّا النوافلُ، فإن المسافر يحافظُ منها على الوتر، وعلى قيام الليل، وعلى راتبةِ الفجر، وهما الركعتان اللتان قبلها.\n \nوأمَّا بقيةُ الرواتب التي مع الفرائض، فإنه لا يصليها؛ لأنه لم يُنْقَلْ عن النبي -صلى الله عليه وسلم- أنه صلى سنةً راتبة في السفر غير سنة الفجر والوتر.\nويُباحُ للمسافرِ في أثناء السير في الطريق أن يجمَعَ بين الظهر والعصر في وقتِ إحداهما جمعَ تقديم أو تأخير، وبين المغرب والعشاء في وقتِ إحداهما جمعَ تقديم أو تأخير حسبَ الأرفق به.\n \nفإذا دَخَلَ عليه وقت الأولى قبل ركوبه، فإنه يجمع جمعَ تقديم، ثم يركب، وإن دَخَلَ عليه وقتُ الأولى وهو يسيرُ في الطريق في الطريق فإنه يؤخرها ويصلِّيها معَ الثانية إذا نَزَل جمع تأخير.\n \nوإن كان في طائرةٍ لا تنزل إلا بعد خروج وقتِ الثانية، فإنه يصلي في الطائرة على حسب حاله، ولا يؤخِّرُ الصلاةَ إلى النزول.\n \nوإذا كان المسافر نازلاً فإنه يصلِّي كل صلاة في وقتِها قصراً بلا جمع؛ لأنَّ النبيَّ -صلى الله عليه وسلم- ما كان يجمَعُ إلا إذا جَدَّ به السيرُ.\n \nويُباحُ الجمع في الحضر بين المغرب والعشاء خاصةً في حالة المطر والوحل والبرد الشديد؛ لأن النبي -صلى الله عليه وسلم- جَمَعَ بين المغرب والعشاء في ليلة مطيرة.\n \nعباد الله: ومن أهل الأعذار: الخائفون الذين يمنَعُهم الخوف من أداء الصلاة كاملةً على الوجه الذي يُوَدِّيها به الآمن، فإن هؤلاء يصلُّون على حسب حالهم.\n \nوللخائفِ حالتان:\nالحالةُ الأولى: حالةُ الخوف الشديد، كالهاربِ من عدو، أو سيل، أو سَبُعٍ، ومن في حالةِ التحامِ القتال مع العدوّ، فإن هؤلاء في هذه الحالة يصلُّون رجالاً أو ركباناً مستقبلي القبلة، وغير مستقبليها؛ لقولِه -تعالى-: (فَإِنْ خِفْتُمْ فَرِجَالًا أَوْ رُكْبَانًا)[البقرة:239].\n \nقالَ الإِمام البغويُّ -رحمه الله-: \"معناه: إن لم يُمكنكم أن تصلُّوا قانتين مُوفِّين للصلاة حقَّها لخوفٍ، فصَلُّوا مشاةً على أرجلكم أو ركباناً على ظهور دوابِّكم، وهذا في حال المقاتلة والمسايفة، يصلِّي حيث كان وجهُهُ راجلاً أو راكباً مستقبل القبلة، وغير مستقبلها، ويومئ بالركوعِ والسجود، ويجعَلُ السجود أخفضَ من الركوع\".\n \nوكذلك إذا قَصَدَه سَبُعٌ أو غَشِيَهُ سيلٌ يخاف منه على نفسه، فَعَدَا أَمَامَهُ، وصلَّى بالإِيماء، فإنه يجوز.\n \nوالحالة الثانية: إذا كان الخوفُ غير شديد، وكان العدوُّ مقابلاً لهم قريباً منهم يخشَوْنَ أن يهجُمَ عليهم في الصلاة، ففي هذه الحالة يقسمُ الإِمام الجندَ إلى طائفتين طائفةٍ تُصلي معه، وطائفةٍ تحرُسُ وتراقبُ تحركات العدو، فإذا صَلَّى بالذين معه ركعةً ثَبَتَ قائماً، وأتمُّوا لأنفسِهم وسَلَّموا، ثم ذَهَبُوا إلى مكان الحراسة، وجاءت الطائفةُ التي كانت تحرسُ في الركعة الأولى، وصَلُّوا مع الإِمام الركعة الثانية، ثم أتَمُّوا لأنفسِهم وانتظرهم جالساً، ثم سلَّم بهم.\n \nولصلاةِ الخوف صورٌ أخرى جاءت بها الأحاديثُ بحسبِ الأحوال.\nفالحمد لله على تيسيره، ونسألُه سبحانَهَ أن يُثبتَنا على دِينهِ، ويرزقَنا التمسكَ بكتابه وسنة رسوله.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: اتقوا الله -تعالى-، واعرِفُوا مكانَةَ الصلاةِ في الإِسلام، فإنَّ الصلاة لا تسقُطُ بحالٍ من الأحوال، لا في السفر، ولا في المرض، ولا في الخوف، وبهذا لا  يَجُوز تأخيرُها عن وقتِها في تلك الأحوال الشديدة، فما بالُ أقوام يتخلَّفون الآنَ عن صلاةِ الجماعة، وهي تُقامُ بجوارِ بيوتهم، وعلى مسمَعٍ ومرأى منهم، وهم آمنون أَصِحَّاءُ؟!\n \nوما بالُ أقوامٍ يُؤَخِّرون الصلاة عن مواقيتها ولا يصلُّونَها إلا بعدَ قيامهم من النوم أو فراغهم من الشغلِ؟!  أَمَا آنَ لهؤلاء أن يتَّقُوا الله في أنفُسِهم وفي أهليهم، فينقذوا أنفُسَهم وأهليهم من النار؟ هل يريدون أن يستقيمَ لهم دينٌ بدون صلاة؟ هل يريدون أن تَصِحَّ لهم صلاة بدونِ التزام بشروطها وأحكامها؟!\n \nفاتقوا الله في أنفُسِكم، وخذوا على أيدي مَنْ ألزَمَكُم الله الأخذَ على أيديهم، أنقذوهم من المعاصي، وقوا أنفسكم وأهليكم نارًا.\n \nنسأل الله أن يجعلنا من مقيمي الصلاة ومن ذرياتنا؛ إن ربي لسميع الدعاء.\n \nهذا؛ وصلوا وسلموا على رسول الله...\n \n \nالمصدر: في بيان صلاة أهل الأعذار للشيخ د. صالح بن فوزان الفوزان",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صفة صلاة المريض 2/أحكام صلاة المسافر 3/حالات صلاة الخوف 4/وجوب تعظيم قدر الصلاة وعدم الاستهانة بها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">واعرِفُوا مكانَةَ الصلاةِ في الإِسلام، فإنَّ الصلاة لا تسقُطُ بحالٍ من الأحوال، لا في حالة السفر، ولا في حالةِ المرض، ولا في حالةِ الخوف، ولا  يَجُوز تأخيرُها عن وقتِها في تلك الأحوال الشديدة، فما بالُ أقوام يتخلَّفون الآنَ عن صلاةِ الجماعة، وهي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335795\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن من رحمة الله بهذه الأمة أن جَعَلَ هذا الدين سهلاً سَمْحاً لا آصارَ فيه ولا أغلالَ، يتناسب مع حالةِ الإِنسان واستطاعته، فقد جاءَ باليسر والفَرَجِ والسماحة، ورفع الحرج.</p>\n<p>&nbsp;</p>\n<p>ومن صور سماحة الإسلام ويسره: تشريعُه في الصلاة بالنسبةِ لمن عنده عذرٌ من مرضٍ، أو سفر، أو خوف. فمَنْ حَصَلَ له عذرٌ من تلك الأعذار، فإنه يُصلِّي حسبَ استطاعتِه، ولا تسقُطُ عنه الصلاةُ في حالةٍ من الأحوال، ما دام عقلُه باقياً.</p>\n<p>&nbsp;</p>\n<p>فالمريضُ مثلاً يلزَمهُ أن يؤديَ الصلاةَ قائماً، وإن احتاج إلى الاعتماد على عصا ونحوهِ، فلا بأسَ بذلك، فإن لم يستطعِ الصلاةَ قائماً، بأنْ عَجَزَ عن القيام، أو شَقَّ عليه، أو خِيفَ من قيامهِ زيادةُ مَرَضِه، أو تأخُّرُ بُرْئِهِ، فإنَّه يصلِّي قاعداً، وتكون هيئةُ قعودِهِ حسبَ الأسهل عليه، ويُومئُ برأسهِ في الركوع بأن يحنيَ رأسَهَ، ويقولَ: سبحانَ ربي العظيم.</p>\n<p>&nbsp;</p>\n<p>وأمَّا السجودُ، فإن استطاعَ من صَلَّى قاعداً أن يسجُدَ على الأرض، وَجَبَ عليه ذلك، وإن لم يستطع، فإنه يومئُ برأسِهِ في السجود، ويجعلُه أخفضَ من الإِيماء بالركوع، ويقول: سبحانَ ربي الأعلى، فإن لم يستطع الصلاةَ جالساً، فإنه يصلِّي على جنبه.</p>\n<p>&nbsp;</p>\n<p>والأفضلُ أن يكون على جنبه الأيمن، فإن لم يستطع التوجه إلى القبلة، أو لم يكن عنده من يوجهه إليها، وخَشِيَ خروجَ الوقت، فإنه يصلِّي حسبَ حاله إلى أي جهة تسهُلُ عليه.</p>\n<p>&nbsp;</p>\n<p>والدليلُ على صلاةِ المريض بهذه الكيفيات السابقة، ما أخرجَه الإِمامُ البخاري من حديث عمرانَ بن حصين -رضي الله عنه- قال: \"كانت بي بواسيرُ، فسألتُ النبيَّ -صلى الله عليه وسلم-، فقال: \"<strong><span style=\"color: #0000ff;\">صَلِّ قائماً، فإن لم تستطعْ فقاعداً، فإن لم تستطعْ فعلى جنبِك</span></strong>\" زاد النسائي: \"<strong><span style=\"color: #0000ff;\">فإن لم تستطعْ فمستلقياً</span></strong>\". وقل الله -تعالى-: (<strong><span style=\"color: #ff0000;\">لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا</span></strong>)[البقرة:286]. فإن لم يستطع المريضُ الإِيماء برأسِهِ أومأَ بطرفه، أي: عينيه عندَ جماعة من العلماء، وهو الأحوط.</p>\n<p>&nbsp;</p>\n<p>وهنا نؤكد أن الصلاة لا تسقُطُ عن المريض مهما بَلَغَ به المرضُ ما دامَ عقلُه باقياً، بل يصلِّي على حسبِ حاله، ولا يجوزُ له تأخيرُ الصلاة عن وقتها. فالصلاةُ تُؤدَّى حسبَ الاستطاعة، ومَنْ عَجَزَ عن بعض شروطها أو أركانها أو واجباتها، فإنه يسقُطُ عنه ما عَجَزَ عنه من ذلك؛ لقولِهِ -تعالى-: (<strong><span style=\"color: #ff0000;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ</span></strong>)[التغابن:16].</p>\n<p>&nbsp;</p>\n<p>فإن استطاعَ المريض الوضوء توضَّأَ، وإن لم يستطع، فإنه يتيَمَّمُ بالتراب، بأن يضربَ بيديه على تراب طهورٍ أو على شيءٍ عليه غبارٌ طهور من فراشٍ أو جدار أو بلاط، ثم يمسَحُ وجهه وكفَّيه بما عَلِقَ على يديه من الغبار. وإذا جيء له بتراب يسيرٍ يجعلُه عند سريره في منديل أو إناءٍ صغير يضربُ عليه للتيمم فحَسَنٌ.</p>\n<p>&nbsp;</p>\n<p>وإن لم يجد ماءً ولا تراباً، وخَشِيَ خروج الوقت، فإنه يصلِّي بلا وضوء ولا تيمم، وصلاتُه صحيحة ومجزئه؛ لأنه فَعَلَ ما يستطيعُ، والله -تعالى- يقولُ: (<strong><span style=\"color: #ff0000;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ</span></strong>)[التغابن:16].</p>\n<p>&nbsp;</p>\n<p>وإذا كانَ في أحدِ أعضاء الوضوء جرحٌ، أو موضع عملية، وعليه ضمادٌ، فإنه يمسَحُ عند كل وضوءٍ على ذلك الضمادِ الذي فوق الجرح، ويَكفيه المسحُ على الضماد عن غسلِ ما تحته إلى أن يُزالَ أو يبرأَ ما تحته.</p>\n<p>&nbsp;</p>\n<p>والثيابُ التي عليها نجاسةٌ إن استطاعَ أن يغسل النجاسة عنها، ويصلي فيها فعلَ، أو استطاع أن يستبدِلَها بثيابٍ طاهرة أو خَلَعَ ما لا يحتاج إليه في الصلاة منها، فإنه يجبُ عليه ذلك، وإن لم يستطع غسلَها ولا استبدالَها ولا خلعَ شيءٍ منها، وخَشِيَ خروجَ وقتِ الصلاة، فإنه يصلِّي فيها، وصلاتُه صحيحة.</p>\n<p>&nbsp;</p>\n<p>ويجوزُ للمريض إذا احتاجَ إلى الجمع بين الصلاتين: أن يجمعَ بينَ المغرب والعشاء في وقتٍ إحداهما تقديماً أو تأخيراً، وبين الظهر والعصر في وقتٍ إحداهما تقديماً أو تأخيراً، حسب الأرفق به، إذا كان يلحَقُهُ بترك الجمع مشقة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن أهلِ الأعذار: المسافرُ الذي يقصدُ مسافةً تبلُغُ حد السفر الذي قدره أهل العلم، فإنه يُسْتَحَبُّ له قصرُ الصلاة الرباعية إلى ركعتين رُخصةً من الله -تعالى-، وصدقةً تصدَّق بها عليه للتخفيفِ عنه، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِذَا ضَرَبْتُمْ فِي الْأَرْضِ</span></strong>) يعني: سافرتم (<span style=\"color: #ff0000;\"><strong>فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنَ الصَّلَاةِ</strong></span>)[النساء:101]، يعني: الرباعية، فتصلوها ركعتين، وهي: الظهرُ، والعصر، والعشاء، دون المغرب، والفجر، فإنهما لا تُقصران بالإِجماع؛ لأنَّ المغرب وتِرُ النهار، والفجر شُرعت ركعتين في الحضر والسفر.</p>\n<p>&nbsp;</p>\n<p>ولا يقصُرُ المسافرُ إلا إذا خرجَ من بلده، وفارق عامرَ قريتِه. ويجوزُ القصرَ للمسافر، ولو تكرر سفرُه كصاحبِ البريد، وصاحبِ سيارةِ الأجرة.</p>\n<p>&nbsp;</p>\n<p>ويلزَمُ المسافرَ إتمامَ الصلاة إذا صَلَّى خلفَ مقيمٍ، وإذا نوى في أثناءِ سفره إقامةً تزيد على أربعةِ أيام، فإنه يُتِمُّ الصلاةَ؛ لانقطاع أحكام السفر في حقه.</p>\n<p>&nbsp;</p>\n<p>أمَّا إن نَوَىَ إقامةً لا تزيدُ على أربعةِ أيام، أو نوى إقامةً غير محددة، فإنه يقصُرُ الصلاة؛ لعدمِ انقطاع أحكام السفر في حقه.</p>\n<p>&nbsp;</p>\n<p>وأمَّا النوافلُ، فإن المسافر يحافظُ منها على الوتر، وعلى قيام الليل، وعلى راتبةِ الفجر، وهما الركعتان اللتان قبلها.</p>\n<p>&nbsp;</p>\n<p>وأمَّا بقيةُ الرواتب التي مع الفرائض، فإنه لا يصليها؛ لأنه لم يُنْقَلْ عن النبي -صلى الله عليه وسلم- أنه صلى سنةً راتبة في السفر غير سنة الفجر والوتر.</p>\n<p>ويُباحُ للمسافرِ في أثناء السير في الطريق أن يجمَعَ بين الظهر والعصر في وقتِ إحداهما جمعَ تقديم أو تأخير، وبين المغرب والعشاء في وقتِ إحداهما جمعَ تقديم أو تأخير حسبَ الأرفق به.</p>\n<p>&nbsp;</p>\n<p>فإذا دَخَلَ عليه وقت الأولى قبل ركوبه، فإنه يجمع جمعَ تقديم، ثم يركب، وإن دَخَلَ عليه وقتُ الأولى وهو يسيرُ في الطريق في الطريق فإنه يؤخرها ويصلِّيها معَ الثانية إذا نَزَل جمع تأخير.</p>\n<p>&nbsp;</p>\n<p>وإن كان في طائرةٍ لا تنزل إلا بعد خروج وقتِ الثانية، فإنه يصلي في الطائرة على حسب حاله، ولا يؤخِّرُ الصلاةَ إلى النزول.</p>\n<p>&nbsp;</p>\n<p>وإذا كان المسافر نازلاً فإنه يصلِّي كل صلاة في وقتِها قصراً بلا جمع؛ لأنَّ النبيَّ -صلى الله عليه وسلم- ما كان يجمَعُ إلا إذا جَدَّ به السيرُ.</p>\n<p>&nbsp;</p>\n<p>ويُباحُ الجمع في الحضر بين المغرب والعشاء خاصةً في حالة المطر والوحل والبرد الشديد؛ لأن النبي -صلى الله عليه وسلم- جَمَعَ بين المغرب والعشاء في ليلة مطيرة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن أهل الأعذار: الخائفون الذين يمنَعُهم الخوف من أداء الصلاة كاملةً على الوجه الذي يُوَدِّيها به الآمن، فإن هؤلاء يصلُّون على حسب حالهم.</p>\n<p>&nbsp;</p>\n<p>وللخائفِ حالتان:</p>\n<p>الحالةُ الأولى: حالةُ الخوف الشديد، كالهاربِ من عدو، أو سيل، أو سَبُعٍ، ومن في حالةِ التحامِ القتال مع العدوّ، فإن هؤلاء في هذه الحالة يصلُّون رجالاً أو ركباناً مستقبلي القبلة، وغير مستقبليها؛ لقولِه -تعالى-: (<strong><span style=\"color: #ff0000;\">فَإِنْ خِفْتُمْ فَرِجَالًا أَوْ رُكْبَانًا</span></strong>)[البقرة:239].</p>\n<p>&nbsp;</p>\n<p>قالَ الإِمام البغويُّ -رحمه الله-: \"<span style=\"color: #008000;\">معناه: إن لم يُمكنكم أن تصلُّوا قانتين مُوفِّين للصلاة حقَّها لخوفٍ، فصَلُّوا مشاةً على أرجلكم أو ركباناً على ظهور دوابِّكم، وهذا في حال المقاتلة والمسايفة، يصلِّي حيث كان وجهُهُ راجلاً أو راكباً مستقبل القبلة، وغير مستقبلها، ويومئ بالركوعِ والسجود، ويجعَلُ السجود أخفضَ من الركوع</span>\".</p>\n<p>&nbsp;</p>\n<p>وكذلك إذا قَصَدَه سَبُعٌ أو غَشِيَهُ سيلٌ يخاف منه على نفسه، فَعَدَا أَمَامَهُ، وصلَّى بالإِيماء، فإنه يجوز.</p>\n<p>&nbsp;</p>\n<p>والحالة الثانية: إذا كان الخوفُ غير شديد، وكان العدوُّ مقابلاً لهم قريباً منهم يخشَوْنَ أن يهجُمَ عليهم في الصلاة، ففي هذه الحالة يقسمُ الإِمام الجندَ إلى طائفتين طائفةٍ تُصلي معه، وطائفةٍ تحرُسُ وتراقبُ تحركات العدو، فإذا صَلَّى بالذين معه ركعةً ثَبَتَ قائماً، وأتمُّوا لأنفسِهم وسَلَّموا، ثم ذَهَبُوا إلى مكان الحراسة، وجاءت الطائفةُ التي كانت تحرسُ في الركعة الأولى، وصَلُّوا مع الإِمام الركعة الثانية، ثم أتَمُّوا لأنفسِهم وانتظرهم جالساً، ثم سلَّم بهم.</p>\n<p>&nbsp;</p>\n<p>ولصلاةِ الخوف صورٌ أخرى جاءت بها الأحاديثُ بحسبِ الأحوال.</p>\n<p>فالحمد لله على تيسيره، ونسألُه سبحانَهَ أن يُثبتَنا على دِينهِ، ويرزقَنا التمسكَ بكتابه وسنة رسوله.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: اتقوا الله -تعالى-، واعرِفُوا مكانَةَ الصلاةِ في الإِسلام، فإنَّ الصلاة لا تسقُطُ بحالٍ من الأحوال، لا في السفر، ولا في المرض، ولا في الخوف، وبهذا لا &nbsp;يَجُوز تأخيرُها عن وقتِها في تلك الأحوال الشديدة، فما بالُ أقوام يتخلَّفون الآنَ عن صلاةِ الجماعة، وهي تُقامُ بجوارِ بيوتهم، وعلى مسمَعٍ ومرأى منهم، وهم آمنون أَصِحَّاءُ؟!</p>\n<p>&nbsp;</p>\n<p>وما بالُ أقوامٍ يُؤَخِّرون الصلاة عن مواقيتها ولا يصلُّونَها إلا بعدَ قيامهم من النوم أو فراغهم من الشغلِ؟!&nbsp; أَمَا آنَ لهؤلاء أن يتَّقُوا الله في أنفُسِهم وفي أهليهم، فينقذوا أنفُسَهم وأهليهم من النار؟ هل يريدون أن يستقيمَ لهم دينٌ بدون صلاة؟ هل يريدون أن تَصِحَّ لهم صلاة بدونِ التزام بشروطها وأحكامها؟!</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله في أنفُسِكم، وخذوا على أيدي مَنْ ألزَمَكُم الله الأخذَ على أيديهم، أنقذوهم من المعاصي، وقوا أنفسكم وأهليكم نارًا.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يجعلنا من مقيمي الصلاة ومن ذرياتنا؛ إن ربي لسميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>المصدر: في بيان صلاة أهل الأعذار للشيخ د. صالح بن فوزان الفوزان</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صلاة_أهل_الأعذار.doc",
      "path": "/database/files/صلاة_أهل_الأعذار.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%A3%D8%B9%D8%B0%D8%A7%D8%B1-2/download-file/335796"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صلاة-أهل-الأعذار-2"
}
