{
  "id": 3844,
  "title": "صلاة التطوع (7) فضائلها وأحكامها",
  "slug": "صلاة-التطوع-7-فضائلها-وأحكامها",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/أوثق الصلات صلة العبد بربه 2/الصلاة أوثق عمل يصل العبد بربه 3/بعض أحكام صلاة التطوع 4/ينبغي للمسلم أن يكثر صلاة التطوع لتكون ذخرا له في الآخرة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مَنْ أَكْثَرَ التَّطَوُّعَ بِالصَّلَاةِ وَجَدَ ذَلِكَ فِي آخِرَتِهِ؛ إِذِ الصَّلَاةُ تُقَرِّبُ الْعَبْدَ مِنْ رَبِّهِ -سُبْحَانَهُ-، وَتُكْمِلُ نَقْصَ الْفَرَائِضِ، وَهِيَ سَبَبٌ لِدُخُولِ الْجَنَّةِ، وَمُرَافَقَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيهَا، كَمَا جَاءَ فِي الْأَحَادِيثِ الصَّحِيحَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: أَوْثَقُ الصِّلَاتِ الصِّلَةُ بِاللَّهِ -تَعَالَى-؛ لِأَنَّهُ -سُبْحَانَهُ- لَا يَحُولُ وَلَا يَزُولُ، وَهُوَ الْغَنِيُّ عَنِ الْعَالَمِينَ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ، فَمَنْ وَثَّقَ صِلَتَهُ بِرَبِّهِ -سُبْحَانَهُ- صَلَحَتْ لَهُ أُمُورُهُ كُلُّهَا، وَهَنِئَ بِعَيْشِهِ فِي الدُّنْيَا، وَأَنِسَ بِعَمَلِهِ فِي قَبْرِهِ، وَوَجَدَ جَزَاءَهُ فِي الْآخِرَةِ، فَكَانَ مِنَ الْفَائِزِينَ، وَأَوْثَقُ عَمَلٍ يَصِلُ الْعَبْدَ بِرَبِّهِ -سُبْحَانَهُ- الصَّلَاةُ، وَمِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِعِبَادِهِ أَنْ فَرَضَهَا عَلَيْهِمْ فِي الْيَوْمِ وَاللَّيْلَةِ خَمْسَ مَرَّاتٍ؛ لِتَتَوَثَّقَ صِلَتُهُمْ بِهِ -عَزَّ وَجَلَّ-، عَدَا كَمٍّ كَبِيرٍ مِنَ التَّطَوُّعِ مُتَنَوِّعٍ، يَأْتِي الْعَبْدُ مِنْهُ مَا اسْتَطَاعَ لِيُوَثِّقَ صِلَتَهُ بِاللَّهِ -عَزَّ وَجَلَّ-.\n \nوَلِصَلَاةِ التَّطَوُّعِ أَحْكَامٌ تَخُصُّهَا، تُبَايِنُ فِيهَا الصَّلَاةَ الْمَفْرُوضَةَ:\nفَمِنْ أَحْكَامِ صَلَاةِ التَّطَوُّعِ: أَنَّ الْأَفْضَلَ صَلَاتُهَا فِي الْمَنْزِلِ، إِلَّا مَا شُرِعَتْ لَهُ الْجَمَاعَةُ؛ كَالتَّرَاوِيحِ وَالْكُسُوفِ وَنَحْوِهَا؛ لِحَدِيثِ زَيْدِ بْنِ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"عَلَيْكُمْ بِالصَّلَاةِ فِي بُيُوتِكُمْ، فَإِنَّ خَيْرَ صَلَاةِ الْمَرْءِ فِي بَيْتِهِ إِلَّا الصَّلَاةَ الْمَكْتُوبَةَ\"(رَوَاهُ الشَّيْخَانِ). وَلِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"اجْعَلُوا فِي بُيُوتِكُمْ مِنْ صَلَاتِكُمْ وَلَا تَتَّخِذُوهَا قُبُورًا\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ أَحْكَامِ صَلَاةِ التَّطَوُّعِ: أَنَّهُ يَجُوزُ أَنْ يُصَلِّيَهَا قَاعِدًا، فَمَنْ أَرَادَ التَّطْوِيلَ فِي الْقِرَاءَةِ وَشَقَّ عَلَيْهِ الْقِيَامُ صَلَّى قَاعِدًا، وَلَهُ نِصْفُ أَجْرِ الْقَائِمِ؛ لِحَدِيثِ عِمْرَانَ بْنِ حُصَيْنٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"سَأَلْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ صَلَاةِ الرَّجُلِ قَاعِدًا، فَقَالَ: إِنْ صَلَّى قَائِمًا فَهُوَ أَفْضَلُ، وَمَنْ صَلَّى قَاعِدًا فَلَهُ نِصْفُ أَجْرِ الْقَائِمِ...\"(رَوَاهُ الْبُخَارِيُّ)، وَلِحَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: حُدِّثْتُ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"صَلَاةُ الرَّجُلِ قَاعِدًا نِصْفُ الصَّلَاةِ\"(رَوَاهُ مُسْلِمٌ)، وَلِحَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"كَانَ يُصَلِّي جَالِسًا، فَيَقْرَأُ وَهُوَ جَالِسٌ، فَإِذَا بَقِيَ مِنْ قِرَاءَتِهِ قَدْرُ مَا يَكُونُ ثَلَاثِينَ أَوْ أَرْبَعِينَ آيَةً، قَامَ فَقَرَأَ وَهُوَ قَائِمٌ، ثُمَّ رَكَعَ، ثُمَّ سَجَدَ، ثُمَّ يَفْعَلُ فِي الرَّكْعَةِ الثَّانِيَةِ مِثْلَ ذَلِكَ\"(رَوَاهُ الشَّيْخَانِ)، وَعَنْهَا -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي لَيْلًا طَوِيلًا، فَإِذَا صَلَّى قَائِمًا رَكَعَ قَائِمًا، وَإِذَا صَلَّى قَاعِدًا رَكَعَ قَاعِدًا\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أَحْكَامِ صَلَاةِ التَّطَوُّعِ: أَنَّهُ يَجُوزُ أَنْ يُصَلِّيَهَا عَلَى الرَّاحِلَةِ فِي السَّفَرِ، وَهَذِهِ فُرْصَةٌ عَظِيمَةٌ لِمَنْ يُكْثِرُونَ الْأَسْفَارَ، وَمَنْ كَانَتْ أَعْمَالُهُمْ تَقْتَضِي السَّفَرَ، فَهِيَ غَنِيمَةٌ بَارِدَةٌ لَهُمْ أَنْ يُصَلُّوا فِي مَقَاعِدِهِمْ، وَيَتَطَوَّعُوا بِمَا شَاءُوا؛ لِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي فِي السَّفَرِ عَلَى رَاحِلَتِهِ حَيْثُ تَوَجَّهَتْ بِهِ، يُومِئُ إِيمَاءً، صَلَاةَ اللَّيْلِ، إِلَّا الْفَرَائِضَ، وَيُوتِرُ عَلَى رَاحِلَتِهِ\"، وَفِي رِوَايَةٍ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي وَهُوَ مُقْبِلٌ مِنْ مَكَّةَ إِلَى الْمَدِينَةِ عَلَى رَاحِلَتِهِ حَيْثُ كَانَ وَجْهُهُ، قَالَ: وَفِيهِ نَزَلَتْ: (فَأَيْنَمَا تُوَلُّوا فَثَمَّ وَجْهُ اللَّهِ)[الْبَقَرَةِ:115]\"(رَوَاهُ الشَّيْخَانِ)، وَلِحَدِيثِ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي عَلَى رَاحِلَتِهِ حَيْثُ تَوَجَّهَتْ، فَإِذَا أَرَادَ الْفَرِيضَةَ نَزَلَ فَاسْتَقْبَلَ الْقِبْلَةَ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ أَحْكَامِ صَلَاةِ التَّطَوُّعِ: أَنَّ الْمُدَاوَمَةَ عَلَى الْقَلِيلِ مِنْهَا خَيْرٌ مِنَ الْكَثِيرِ الْمُنْقَطِعِ؛ وَذَلِكَ كَمَنْ يُدَاوِمُ عَلَى الْوِتْرِ وَقَدْرٍ وَلَوْ قَلِيلٍ مِنْ قِيَامِ اللَّيْلِ، وَعَلَى رَكْعَتَيْنِ فِي الضُّحَى وَنَحْوِ ذَلِكَ، هُوَ خَيْرٌ مِمَّنْ يُكْثِرُ رَكَعَاتِ الضُّحَى فَتْرَةً ثُمَّ يَقْطَعُهَا، أَوْ يُطِيلُ صَلَاةَ اللَّيْلِ فَتْرَةً ثُمَّ يَقْطَعُهَا؛ لِحَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَحْتَجِرُ حَصِيرًا بِاللَّيْلِ فَيُصَلِّي عَلَيْهِ، وَيَبْسُطُهُ بِالنَّهَارِ فَيَجْلِسُ عَلَيْهِ، فَجَعَلَ النَّاسُ يَثُوبُونَ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيُصَلُّونَ بِصَلَاتِهِ حَتَّى كَثُرُوا، فَأَقْبَلَ فَقَالَ: يَا أَيُّهَا النَّاسُ، خُذُوا مِنَ الْأَعْمَالِ مَا تُطِيقُونَ، فَإِنَّ اللَّهَ لَا يَمَلُّ حَتَّى تَمَلُّوا، وَإِنَّ أَحَبَّ الْأَعْمَالِ إِلَى اللَّهِ مَا دَامَ وَإِنْ قَلَّ\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ قَالَتْ عَائِشَةُ: \"وَكَانَ آلُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا عَمِلُوا عَمَلًا أَثْبَتُوهُ\".\n \nوَمِنْ أَحْكَامِ صَلَاةِ التَّطَوُّعِ: أَنَّهُ لَا يَسْقُطُ مِنْهَا فِي السَّفَرِ إِلَّا السُّنَنُ الرَّوَاتِبُ؛ فَالسُّنَّةُ لِلْمُسَافِرِ أَنْ يَتْرُكَهَا كَمَا تَرَكَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا رَاتِبَةَ الْفَجْرِ فَلَمْ يَتْرُكْهَا فِي حَضَرٍ وَلَا سَفَرٍ؛ لِمَا رَوَى حَفْصُ بْنُ عَاصِمِ بْنِ عُمَرَ بْنِ الْخَطَّابِ قَالَ: \"صَحِبْتُ ابْنَ عُمَرَ فِي طَرِيقِ مَكَّةَ، قَالَ: فَصَلَّى لَنَا الظُّهْرَ رَكْعَتَيْنِ، ثُمَّ أَقْبَلَ وَأَقْبَلْنَا مَعَهُ، حَتَّى جَاءَ رَحْلَهُ، وَجَلَسَ وَجَلَسْنَا مَعَهُ، فَحَانَتْ مِنْهُ الْتِفَاتَةٌ نَحْوَ حَيْثُ صَلَّى، فَرَأَى نَاسًا قِيَامًا، فَقَالَ: مَا يَصْنَعُ هَؤُلَاءِ؟ قُلْتُ: يُسَبِّحُونَ، قَالَ: لَوْ كُنْتُ مُسَبِّحًا لَأَتْمَمْتُ صَلَاتِي، يَا ابْنَ أَخِي، إِنِّي صَحِبْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي السَّفَرِ، فَلَمْ يَزِدْ عَلَى رَكْعَتَيْنِ حَتَّى قَبَضَهُ اللَّهُ، وَصَحِبْتُ أَبَا بَكْرٍ، فَلَمْ يَزِدْ عَلَى رَكْعَتَيْنِ حَتَّى قَبَضَهُ اللَّهُ، وَصَحِبْتُ عُمَرَ، فَلَمْ يَزِدْ عَلَى رَكْعَتَيْنِ حَتَّى قَبَضَهُ اللَّهُ، ثُمَّ صَحِبْتُ عُثْمَانَ، فَلَمْ يَزِدْ عَلَى رَكْعَتَيْنِ حَتَّى قَبَضَهُ اللَّهُ، وَقَدْ قَالَ اللَّهُ: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ)[الْأَحْزَابِ:21]\"(رَوَاهُ الشَّيْخَانِ).\n \nقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَهَذَا مِنْ فِقْهِهِ -رَضِيَ اللَّهُ عَنْهُ-، فَإِنَّ اللَّهَ -سُبْحَانَهُ وَتَعَالَى- خَفَّفَ عَنِ الْمُسَافِرِ فِي الرُّبَاعِيَّةِ شَطْرَهَا، فَلَوْ شُرِعَ لَهُ الرَّكْعَتَانِ قَبْلَهَا أَوْ بَعْدَهَا، لَكَانَ الْإِتْمَامُ أَوْلَى بِهِ\".\n \nوَمِنْ أَحْكَامِ صَلَاةِ التَّطَوُّعِ: أَنَّهُ لَا يُرَتَّبُ لَهَا جَمَاعَةً إِلَّا مَا وَرَدَتْ فِيهِ الْجَمَاعَةُ كَصَلَاةِ التَّرَاوِيحِ وَنَحْوِهَا، وَلَوْ صَلَّى وَصَلَّى بِصَلَاتِهِ أُنَاسٌ مَعَهُ فَلَا بَأْسَ بِشَرْطِ أَنْ لَا يَكُونَ سُنَّةً دَائِمَةً لَهُمْ؛ لِأَنَّهُ ثَبَتَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَلَّى قِيَامَ اللَّيْلِ بِحُذَيْفَةَ، وَصَلَّى بِابْنِ عَبَّاسٍ، وَصَلَّى بِابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُمْ-، وَرَوَى عِتْبَانُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَتَاهُ فِي مَنْزِلِهِ، فَقَالَ: أَيْنَ تُحِبُّ أَنْ أُصَلِّيَ لَكَ مِنْ بَيْتِكَ؟ قَالَ: فَأَشَرْتُ لَهُ إِلَى مَكَانٍ، فَكَبَّرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَصَفَفْنَا خَلْفَهُ، فَصَلَّى رَكْعَتَيْنِ\"(رَوَاهُ الشَّيْخَانِ).\n \nقَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَيُكْرَهُ لِلنَّاسِ أَنْ يُدَاوِمُوا فِي الْجَمَاعَةِ عَلَى غَيْرِ مَا شُرِعَتْ لَهُ الْمُدَاوَمَةُ عَلَيْهَا، لَكِنْ إِذَا لَمْ يُتَّخَذُ رَاتِبَةً، وَكَذَا إِذَا كَانَ لِمَصْلَحَةٍ؛ مِثْلَ أَنْ لَا يُحْسِنَ أَنْ يُصَلِّيَ وَحْدَهُ، أَوْ لَا يَنْشَطَ وَحْدَهُ؛ فَالْجَمَاعَةُ أَفْضَلُ إِذَا لَمْ تُتَّخَذْ رَاتِبَةً\".\n \nاللَّهُمَّ عَلِّمْنَا مَا يَنْفَعُنَا، وَارْزُقْنَا الْعَمَلَ بِمَا عَلَّمْتَنَا، يَا ذَا الْجَلَالِ وَالْإِكْرَامِ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَأَنْ أَقِيمُوا الصَّلَاةَ وَاتَّقُوهُ وَهُوَ الَّذِي إِلَيْهِ تُحْشَرُونَ)[الْأَنْعَامِ:72].\n \nأَيُّهَا النَّاسُ: مَنْ أَكْثَرَ التَّطَوُّعَ بِالصَّلَاةِ وَجَدَ ذَلِكَ فِي آخِرَتِهِ؛ إِذِ الصَّلَاةُ تُقَرِّبُ الْعَبْدَ مِنْ رَبِّهِ -سُبْحَانَهُ-، وَتُكْمِلُ نَقْصَ الْفَرَائِضِ، وَهِيَ سَبَبٌ لِدُخُولِ الْجَنَّةِ، وَمُرَافَقَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيهَا، كَمَا جَاءَ فِي الْأَحَادِيثِ الصَّحِيحَةِ.\n \nوَمِنْ أَحْكَامِ صَلَاةِ التَّطَوُّعِ: أَنَّهُ يَسْتَوِي فِيهَا تَكْثِيرُ الرَّكَعَاتِ وَالتَّخْفِيفُ مَعَ تَقْلِيلِ الرَّكَعَاتِ وَالتَّطْوِيلِ، فَيَخْتَارُ الْمُصَلِّي مَا يُنَاسِبُهُ، مِمَّا يَكُونُ أَكْثَرَ صَلَاحًا لِقَلْبِهِ، وَخُشُوعًا فِي صَلَاتِهِ، وَكِلَا الْأَمْرَيْنِ دَلَّتْ عَلَيْهِ الْأَحَادِيثُ؛ فَفِي تَطْوِيلِ الصَّلَاةِ وَتَقْلِيلِ رَكَعَاتِهَا حَدِيثُ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَفْضَلُ الصَّلَاةِ طُولُ الْقُنُوتِ\"(رَوَاهُ مُسْلِمٌ)؛ أَيْ: طُولُ الْقِيَامِ وَالرُّكُوعِ وَالسُّجُودِ، وَصَلَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِحُذَيْفَةَ -رَضِيَ اللَّهُ عَنْهُ- فَقَرَأَ فِي رَكْعَةٍ وَاحِدَةٍ الْبَقَرَةَ وَالنِّسَاءَ وَآلَ عِمْرَانَ، وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُومُ مِنَ اللَّيْلِ حَتَّى تَرِمَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ.\n \nوَفِي تَكْثِيرِ الرَّكَعَاتِ مَعَ تَخْفِيفِهَا قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"عَلَيْكَ بِكَثْرَةِ السُّجُودِ لِلَّهِ، فَإِنَّكَ لَا تَسْجُدُ لِلَّهِ سَجْدَةً، إِلَّا رَفَعَكَ اللَّهُ بِهَا دَرَجَةً، وَحَطَّ عَنْكَ بِهَا خَطِيئَةً\"(رَوَاهُ مُسْلِمٌ)، وَفِي حَدِيثٍ آخَرَ سَأَلَهُ رَجُلٌ مُرَافَقَتَهُ فِي الْجَنَّةِ فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَأَعِنِّي عَلَى نَفْسِكَ بِكَثْرَةِ السُّجُودِ\"(رَوَاهُ مُسْلِمٌ).\n \nقَالَ الْإِمَامُ ابْنُ تَيْمِيَةَ: \"الصَّحِيحُ أَنَّهُمَا سَوَاءٌ، الْقِيَامُ فِيهِ أَفْضَلُ الْأَذْكَارِ، وَالسُّجُودُ أَفْضَلُ الْأَعْمَالِ، فَاعْتَدَلَا؛ وَلِهَذَا كَانَتْ صَلَاةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُعْتَدِلَةً يَجْعَلُ الْأَرْكَانَ قَرِيبًا مِنَ السَّوَاءِ، وَإِذَا أَطَالَ الْقِيَامَ طُولًا كَثِيرًا... أَطَالَ مَعَهُ الرُّكُوعَ وَالسُّجُودَ، وَإِذَا اقْتَصَدَ فِيهِ اقْتَصَدَ فِي الرُّكُوعِ وَالسُّجُودِ\".\n \nوَالْأَجْدَرُ بِالْمُؤْمِنِ أَنْ يُكْثِرَ مِنَ التَّطَوُّعِ بِالصَّلَاةِ، وَأَنْ يَتَعَلَّمَ أَحْكَامَ صَلَاةِ التَّطَوُّعِ؛ لِيَعْبُدَ اللَّهَ -تَعَالَى- عَلَى بَصِيرَةٍ؛ وَلِتَكُونَ الصَّلَاةُ رَاحَتَهُ وَقُرَّةَ عَيْنِهِ، كَمَا كَانَتْ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَمَنْ أَكْثَرَ مِنَ التَّطَوُّعِ فِي الدُّنْيَا بِالصَّلَاةِ وَجَدَ ذَلِكَ ذُخْرًا لَهُ عِنْدَ اللَّهِ -تَعَالَى-.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أوثق الصلات صلة العبد بربه 2/الصلاة أوثق عمل يصل العبد بربه 3/بعض أحكام صلاة التطوع 4/ينبغي للمسلم أن يكثر صلاة التطوع لتكون ذخرا له في الآخرة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَنْ أَكْثَرَ التَّطَوُّعَ بِالصَّلَاةِ وَجَدَ ذَلِكَ فِي آخِرَتِهِ؛ إِذِ الصَّلَاةُ تُقَرِّبُ الْعَبْدَ مِنْ رَبِّهِ -سُبْحَانَهُ-، وَتُكْمِلُ نَقْصَ الْفَرَائِضِ، وَهِيَ سَبَبٌ لِدُخُولِ الْجَنَّةِ، وَمُرَافَقَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيهَا، كَمَا جَاءَ فِي الْأَحَادِيثِ الصَّحِيحَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380115\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: أَوْثَقُ الصِّلَاتِ الصِّلَةُ بِاللَّهِ -تَعَالَى-؛ لِأَنَّهُ -سُبْحَانَهُ- لَا يَحُولُ وَلَا يَزُولُ، وَهُوَ الْغَنِيُّ عَنِ الْعَالَمِينَ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ، فَمَنْ وَثَّقَ صِلَتَهُ بِرَبِّهِ -سُبْحَانَهُ- صَلَحَتْ لَهُ أُمُورُهُ كُلُّهَا، وَهَنِئَ بِعَيْشِهِ فِي الدُّنْيَا، وَأَنِسَ بِعَمَلِهِ فِي قَبْرِهِ، وَوَجَدَ جَزَاءَهُ فِي الْآخِرَةِ، فَكَانَ مِنَ الْفَائِزِينَ، وَأَوْثَقُ عَمَلٍ يَصِلُ الْعَبْدَ بِرَبِّهِ -سُبْحَانَهُ- الصَّلَاةُ، وَمِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِعِبَادِهِ أَنْ فَرَضَهَا عَلَيْهِمْ فِي الْيَوْمِ وَاللَّيْلَةِ خَمْسَ مَرَّاتٍ؛ لِتَتَوَثَّقَ صِلَتُهُمْ بِهِ -عَزَّ وَجَلَّ-، عَدَا كَمٍّ كَبِيرٍ مِنَ التَّطَوُّعِ مُتَنَوِّعٍ، يَأْتِي الْعَبْدُ مِنْهُ مَا اسْتَطَاعَ لِيُوَثِّقَ صِلَتَهُ بِاللَّهِ -عَزَّ وَجَلَّ-.</p>\n<p>&nbsp;</p>\n<p>وَلِصَلَاةِ التَّطَوُّعِ أَحْكَامٌ تَخُصُّهَا، تُبَايِنُ فِيهَا الصَّلَاةَ الْمَفْرُوضَةَ:</p>\n<p>فَمِنْ أَحْكَامِ صَلَاةِ التَّطَوُّعِ: أَنَّ الْأَفْضَلَ صَلَاتُهَا فِي الْمَنْزِلِ، إِلَّا مَا شُرِعَتْ لَهُ الْجَمَاعَةُ؛ كَالتَّرَاوِيحِ وَالْكُسُوفِ وَنَحْوِهَا؛ لِحَدِيثِ زَيْدِ بْنِ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">عَلَيْكُمْ بِالصَّلَاةِ فِي بُيُوتِكُمْ، فَإِنَّ خَيْرَ صَلَاةِ الْمَرْءِ فِي بَيْتِهِ إِلَّا الصَّلَاةَ الْمَكْتُوبَةَ</span>\"(رَوَاهُ الشَّيْخَانِ). وَلِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">اجْعَلُوا فِي بُيُوتِكُمْ مِنْ صَلَاتِكُمْ وَلَا تَتَّخِذُوهَا قُبُورًا</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ صَلَاةِ التَّطَوُّعِ: أَنَّهُ يَجُوزُ أَنْ يُصَلِّيَهَا قَاعِدًا، فَمَنْ أَرَادَ التَّطْوِيلَ فِي الْقِرَاءَةِ وَشَقَّ عَلَيْهِ الْقِيَامُ صَلَّى قَاعِدًا، وَلَهُ نِصْفُ أَجْرِ الْقَائِمِ؛ لِحَدِيثِ عِمْرَانَ بْنِ حُصَيْنٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"سَأَلْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ صَلَاةِ الرَّجُلِ قَاعِدًا، فَقَالَ: <span style=\"color:#0000ff;\">إِنْ صَلَّى قَائِمًا فَهُوَ أَفْضَلُ، وَمَنْ صَلَّى قَاعِدًا فَلَهُ نِصْفُ أَجْرِ الْقَائِمِ</span>...\"(رَوَاهُ الْبُخَارِيُّ)، وَلِحَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: حُدِّثْتُ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">صَلَاةُ الرَّجُلِ قَاعِدًا نِصْفُ الصَّلَاةِ</span>\"(رَوَاهُ مُسْلِمٌ)، وَلِحَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"<span style=\"color:#0000ff;\">كَانَ يُصَلِّي جَالِسًا، فَيَقْرَأُ وَهُوَ جَالِسٌ، فَإِذَا بَقِيَ مِنْ قِرَاءَتِهِ قَدْرُ مَا يَكُونُ ثَلَاثِينَ أَوْ أَرْبَعِينَ آيَةً، قَامَ فَقَرَأَ وَهُوَ قَائِمٌ، ثُمَّ رَكَعَ، ثُمَّ سَجَدَ، ثُمَّ يَفْعَلُ فِي الرَّكْعَةِ الثَّانِيَةِ مِثْلَ ذَلِكَ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَعَنْهَا -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: <span style=\"color:#008000;\">\"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي لَيْلًا طَوِيلًا، فَإِذَا صَلَّى قَائِمًا رَكَعَ قَائِمًا، وَإِذَا صَلَّى قَاعِدًا رَكَعَ قَاعِدًا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ صَلَاةِ التَّطَوُّعِ: أَنَّهُ يَجُوزُ أَنْ يُصَلِّيَهَا عَلَى الرَّاحِلَةِ فِي السَّفَرِ، وَهَذِهِ فُرْصَةٌ عَظِيمَةٌ لِمَنْ يُكْثِرُونَ الْأَسْفَارَ، وَمَنْ كَانَتْ أَعْمَالُهُمْ تَقْتَضِي السَّفَرَ، فَهِيَ غَنِيمَةٌ بَارِدَةٌ لَهُمْ أَنْ يُصَلُّوا فِي مَقَاعِدِهِمْ، وَيَتَطَوَّعُوا بِمَا شَاءُوا؛ لِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي فِي السَّفَرِ عَلَى رَاحِلَتِهِ حَيْثُ تَوَجَّهَتْ بِهِ، يُومِئُ إِيمَاءً، صَلَاةَ اللَّيْلِ، إِلَّا الْفَرَائِضَ، وَيُوتِرُ عَلَى رَاحِلَتِهِ</span>\"، وَفِي رِوَايَةٍ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي وَهُوَ مُقْبِلٌ مِنْ مَكَّةَ إِلَى الْمَدِينَةِ عَلَى رَاحِلَتِهِ حَيْثُ كَانَ وَجْهُهُ، قَالَ: وَفِيهِ نَزَلَتْ:</span> (<span style=\"color:#ff0000;\">فَأَيْنَمَا تُوَلُّوا فَثَمَّ وَجْهُ اللَّهِ</span>)[الْبَقَرَةِ:115]\"(رَوَاهُ الشَّيْخَانِ)، وَلِحَدِيثِ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي عَلَى رَاحِلَتِهِ حَيْثُ تَوَجَّهَتْ، فَإِذَا أَرَادَ الْفَرِيضَةَ نَزَلَ فَاسْتَقْبَلَ الْقِبْلَةَ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ صَلَاةِ التَّطَوُّعِ: أَنَّ الْمُدَاوَمَةَ عَلَى الْقَلِيلِ مِنْهَا خَيْرٌ مِنَ الْكَثِيرِ الْمُنْقَطِعِ؛ وَذَلِكَ كَمَنْ يُدَاوِمُ عَلَى الْوِتْرِ وَقَدْرٍ وَلَوْ قَلِيلٍ مِنْ قِيَامِ اللَّيْلِ، وَعَلَى رَكْعَتَيْنِ فِي الضُّحَى وَنَحْوِ ذَلِكَ، هُوَ خَيْرٌ مِمَّنْ يُكْثِرُ رَكَعَاتِ الضُّحَى فَتْرَةً ثُمَّ يَقْطَعُهَا، أَوْ يُطِيلُ صَلَاةَ اللَّيْلِ فَتْرَةً ثُمَّ يَقْطَعُهَا؛ لِحَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَحْتَجِرُ حَصِيرًا بِاللَّيْلِ فَيُصَلِّي عَلَيْهِ، وَيَبْسُطُهُ بِالنَّهَارِ فَيَجْلِسُ عَلَيْهِ، فَجَعَلَ النَّاسُ يَثُوبُونَ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيُصَلُّونَ بِصَلَاتِهِ حَتَّى كَثُرُوا، فَأَقْبَلَ فَقَالَ:<span style=\"color:#0000ff;\"> يَا أَيُّهَا النَّاسُ، خُذُوا مِنَ الْأَعْمَالِ مَا تُطِيقُونَ، فَإِنَّ اللَّهَ لَا يَمَلُّ حَتَّى تَمَلُّوا، وَإِنَّ أَحَبَّ الْأَعْمَالِ إِلَى اللَّهِ مَا دَامَ وَإِنْ قَلَّ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ قَالَتْ عَائِشَةُ: \"وَكَانَ آلُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا عَمِلُوا عَمَلًا أَثْبَتُوهُ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ صَلَاةِ التَّطَوُّعِ: أَنَّهُ لَا يَسْقُطُ مِنْهَا فِي السَّفَرِ إِلَّا السُّنَنُ الرَّوَاتِبُ؛ فَالسُّنَّةُ لِلْمُسَافِرِ أَنْ يَتْرُكَهَا كَمَا تَرَكَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا رَاتِبَةَ الْفَجْرِ فَلَمْ يَتْرُكْهَا فِي حَضَرٍ وَلَا سَفَرٍ؛ لِمَا رَوَى حَفْصُ بْنُ عَاصِمِ بْنِ عُمَرَ بْنِ الْخَطَّابِ قَالَ: \"<span style=\"color:#008000;\">صَحِبْتُ ابْنَ عُمَرَ فِي طَرِيقِ مَكَّةَ، قَالَ: فَصَلَّى لَنَا الظُّهْرَ رَكْعَتَيْنِ، ثُمَّ أَقْبَلَ وَأَقْبَلْنَا مَعَهُ، حَتَّى جَاءَ رَحْلَهُ، وَجَلَسَ وَجَلَسْنَا مَعَهُ، فَحَانَتْ مِنْهُ الْتِفَاتَةٌ نَحْوَ حَيْثُ صَلَّى، فَرَأَى نَاسًا قِيَامًا، فَقَالَ: مَا يَصْنَعُ هَؤُلَاءِ؟ قُلْتُ: يُسَبِّحُونَ، قَالَ: لَوْ كُنْتُ مُسَبِّحًا لَأَتْمَمْتُ صَلَاتِي، يَا ابْنَ أَخِي، إِنِّي صَحِبْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي السَّفَرِ، فَلَمْ يَزِدْ عَلَى رَكْعَتَيْنِ حَتَّى قَبَضَهُ اللَّهُ، وَصَحِبْتُ أَبَا بَكْرٍ، فَلَمْ يَزِدْ عَلَى رَكْعَتَيْنِ حَتَّى قَبَضَهُ اللَّهُ، وَصَحِبْتُ عُمَرَ، فَلَمْ يَزِدْ عَلَى رَكْعَتَيْنِ حَتَّى قَبَضَهُ اللَّهُ، ثُمَّ صَحِبْتُ عُثْمَانَ، فَلَمْ يَزِدْ عَلَى رَكْعَتَيْنِ حَتَّى قَبَضَهُ اللَّهُ، وَقَدْ قَالَ اللَّهُ:</span> (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ</span>)[الْأَحْزَابِ:21]\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">وَهَذَا مِنْ فِقْهِهِ -رَضِيَ اللَّهُ عَنْهُ-، فَإِنَّ اللَّهَ -سُبْحَانَهُ وَتَعَالَى- خَفَّفَ عَنِ الْمُسَافِرِ فِي الرُّبَاعِيَّةِ شَطْرَهَا، فَلَوْ شُرِعَ لَهُ الرَّكْعَتَانِ قَبْلَهَا أَوْ بَعْدَهَا، لَكَانَ الْإِتْمَامُ أَوْلَى بِهِ\"</span>.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ صَلَاةِ التَّطَوُّعِ: أَنَّهُ لَا يُرَتَّبُ لَهَا جَمَاعَةً إِلَّا مَا وَرَدَتْ فِيهِ الْجَمَاعَةُ كَصَلَاةِ التَّرَاوِيحِ وَنَحْوِهَا، وَلَوْ صَلَّى وَصَلَّى بِصَلَاتِهِ أُنَاسٌ مَعَهُ فَلَا بَأْسَ بِشَرْطِ أَنْ لَا يَكُونَ سُنَّةً دَائِمَةً لَهُمْ؛ لِأَنَّهُ ثَبَتَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَلَّى قِيَامَ اللَّيْلِ بِحُذَيْفَةَ، وَصَلَّى بِابْنِ عَبَّاسٍ، وَصَلَّى بِابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُمْ-، وَرَوَى عِتْبَانُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَتَاهُ فِي مَنْزِلِهِ، فَقَالَ: أَيْنَ تُحِبُّ أَنْ أُصَلِّيَ لَكَ مِنْ بَيْتِكَ؟ قَالَ: فَأَشَرْتُ لَهُ إِلَى مَكَانٍ، فَكَبَّرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَصَفَفْنَا خَلْفَهُ، فَصَلَّى رَكْعَتَيْنِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">وَيُكْرَهُ لِلنَّاسِ أَنْ يُدَاوِمُوا فِي الْجَمَاعَةِ عَلَى غَيْرِ مَا شُرِعَتْ لَهُ الْمُدَاوَمَةُ عَلَيْهَا، لَكِنْ إِذَا لَمْ يُتَّخَذُ رَاتِبَةً، وَكَذَا إِذَا كَانَ لِمَصْلَحَةٍ؛ مِثْلَ أَنْ لَا يُحْسِنَ أَنْ يُصَلِّيَ وَحْدَهُ، أَوْ لَا يَنْشَطَ وَحْدَهُ؛ فَالْجَمَاعَةُ أَفْضَلُ إِذَا لَمْ تُتَّخَذْ رَاتِبَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ عَلِّمْنَا مَا يَنْفَعُنَا، وَارْزُقْنَا الْعَمَلَ بِمَا عَلَّمْتَنَا، يَا ذَا الْجَلَالِ وَالْإِكْرَامِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَأَنْ أَقِيمُوا الصَّلَاةَ وَاتَّقُوهُ وَهُوَ الَّذِي إِلَيْهِ تُحْشَرُونَ</span>)[الْأَنْعَامِ:72].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مَنْ أَكْثَرَ التَّطَوُّعَ بِالصَّلَاةِ وَجَدَ ذَلِكَ فِي آخِرَتِهِ؛ إِذِ الصَّلَاةُ تُقَرِّبُ الْعَبْدَ مِنْ رَبِّهِ -سُبْحَانَهُ-، وَتُكْمِلُ نَقْصَ الْفَرَائِضِ، وَهِيَ سَبَبٌ لِدُخُولِ الْجَنَّةِ، وَمُرَافَقَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيهَا، كَمَا جَاءَ فِي الْأَحَادِيثِ الصَّحِيحَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ صَلَاةِ التَّطَوُّعِ: أَنَّهُ يَسْتَوِي فِيهَا تَكْثِيرُ الرَّكَعَاتِ وَالتَّخْفِيفُ مَعَ تَقْلِيلِ الرَّكَعَاتِ وَالتَّطْوِيلِ، فَيَخْتَارُ الْمُصَلِّي مَا يُنَاسِبُهُ، مِمَّا يَكُونُ أَكْثَرَ صَلَاحًا لِقَلْبِهِ، وَخُشُوعًا فِي صَلَاتِهِ، وَكِلَا الْأَمْرَيْنِ دَلَّتْ عَلَيْهِ الْأَحَادِيثُ؛ فَفِي تَطْوِيلِ الصَّلَاةِ وَتَقْلِيلِ رَكَعَاتِهَا حَدِيثُ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَفْضَلُ الصَّلَاةِ طُولُ الْقُنُوتِ</span>\"(رَوَاهُ مُسْلِمٌ)؛ أَيْ: طُولُ الْقِيَامِ وَالرُّكُوعِ وَالسُّجُودِ، وَصَلَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِحُذَيْفَةَ -رَضِيَ اللَّهُ عَنْهُ- فَقَرَأَ فِي رَكْعَةٍ وَاحِدَةٍ الْبَقَرَةَ وَالنِّسَاءَ وَآلَ عِمْرَانَ، وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُومُ مِنَ اللَّيْلِ حَتَّى تَرِمَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي تَكْثِيرِ الرَّكَعَاتِ مَعَ تَخْفِيفِهَا قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">عَلَيْكَ بِكَثْرَةِ السُّجُودِ لِلَّهِ، فَإِنَّكَ لَا تَسْجُدُ لِلَّهِ سَجْدَةً، إِلَّا رَفَعَكَ اللَّهُ بِهَا دَرَجَةً، وَحَطَّ عَنْكَ بِهَا خَطِيئَةً</span>\"(رَوَاهُ مُسْلِمٌ)، وَفِي حَدِيثٍ آخَرَ سَأَلَهُ رَجُلٌ مُرَافَقَتَهُ فِي الْجَنَّةِ فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فَأَعِنِّي عَلَى نَفْسِكَ بِكَثْرَةِ السُّجُودِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>قَالَ الْإِمَامُ ابْنُ تَيْمِيَةَ: \"<span style=\"color:#008000;\">الصَّحِيحُ أَنَّهُمَا سَوَاءٌ، الْقِيَامُ فِيهِ أَفْضَلُ الْأَذْكَارِ، وَالسُّجُودُ أَفْضَلُ الْأَعْمَالِ، فَاعْتَدَلَا؛ وَلِهَذَا كَانَتْ صَلَاةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُعْتَدِلَةً يَجْعَلُ الْأَرْكَانَ قَرِيبًا مِنَ السَّوَاءِ، وَإِذَا أَطَالَ الْقِيَامَ طُولًا كَثِيرًا... أَطَالَ مَعَهُ الرُّكُوعَ وَالسُّجُودَ، وَإِذَا اقْتَصَدَ فِيهِ اقْتَصَدَ فِي الرُّكُوعِ وَالسُّجُودِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالْأَجْدَرُ بِالْمُؤْمِنِ أَنْ يُكْثِرَ مِنَ التَّطَوُّعِ بِالصَّلَاةِ، وَأَنْ يَتَعَلَّمَ أَحْكَامَ صَلَاةِ التَّطَوُّعِ؛ لِيَعْبُدَ اللَّهَ -تَعَالَى- عَلَى بَصِيرَةٍ؛ وَلِتَكُونَ الصَّلَاةُ رَاحَتَهُ وَقُرَّةَ عَيْنِهِ، كَمَا كَانَتْ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَمَنْ أَكْثَرَ مِنَ التَّطَوُّعِ فِي الدُّنْيَا بِالصَّلَاةِ وَجَدَ ذَلِكَ ذُخْرًا لَهُ عِنْدَ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صلاة_التطوع_(7)_فضائلها_وأحكامها.doc",
      "path": "/database/files/صلاة_التطوع_(7)_فضائلها_وأحكامها.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9-7-%D9%81%D8%B6%D8%A7%D8%A6%D9%84%D9%87%D8%A7-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87%D8%A7/download-file/380015"
    },
    {
      "name": "صلاة_التطوع_(7)_فضائلها_وأحكامها_-_مشكولة.doc",
      "path": "/database/files/صلاة_التطوع_(7)_فضائلها_وأحكامها_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9-7-%D9%81%D8%B6%D8%A7%D8%A6%D9%84%D9%87%D8%A7-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87%D8%A7/download-file/380016"
    },
    {
      "name": "صلاة_التطوع_(7)_فضائلها_وأحكامها_-_مشكولة.pdf",
      "path": "/database/files/صلاة_التطوع_(7)_فضائلها_وأحكامها_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9-7-%D9%81%D8%B6%D8%A7%D8%A6%D9%84%D9%87%D8%A7-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87%D8%A7/download-file/380017"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صلاة-التطوع-7-فضائلها-وأحكامها"
}
