{
  "id": 2357,
  "title": "صلاح القلوب وإصلاحها",
  "slug": "صلاح-القلوب-وإصلاحها-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم القلب ومكانته 2/لين القلب وقساوته 3/معاهدة القلب وإصلاحها 4/القلب السليم 5/من وسائل صلاحِ القلوب وسلامتها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لابد لهذه القلوب من تعاهدٍ ومراعاة، وتغذيةٍ وإصلاحٍ ومداواة، وإلا فإنها تضعفُ وتمرضُ وتقسو بالغفلة وقلة الذكر، وتصدأ ويعلوها الرانُ بتواليِ الذنوب وتتابعها عليه. ومن ثمَّ فلا يزدادُ صاحبُها...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمد لله ربَّ العالمين، وقيوم السماوات والأرضين، وخالق الخلق أجمعين، الإلهُ الحقُّ المبين، (الَّذِي أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ وَبَدَأَ خَلْقَ الْإِنْسَانِ مِنْ طِينٍ * ثُمَّ جَعَلَ نَسْلَهُ مِنْ سُلَالَةٍ مِنْ مَاءٍ مَهِينٍ).\n \nوأشهدُ أن لا إله إلا الله وحده لا شريك له، (هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ).\n \nوأشهد أن محمد عبد الله ورسوله، ومصطفاه وخليله، إمامُ المرسلين، وسيد الأولين والآخرين، وخليل ربِّ العالمين، صلوات الله وسلامه عليه وعلى آله وصحبه أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وسلم تسليماً كثيراً، اللهم آمين.\n \nأمَّا بعدُ: فأوصيكم -عبادَ اللهِ- ونفسي بتقوى اللهِ -عزَّ وجلَّ-، فاتَّقُوا اللهَ -رحمكم اللهُ-، واستشعِروا رقابة الله -تعالى- لكم، وعلمه المحيط بكم، وأنه لا تخفى عليه منكم خافية، فإنَّ ذلك هو واعِظُ اللهِ في قلبِ المؤمنِ ورقيبه، يرغِّبهُ في الصالحاتِ، ويُحببهُ في الطاعاتِ، ويزجُرُه عن السيئاتِ، ويملأُ قلبه بالخشيةِ والإنابةِ والإخباتِ، قال -تعالى-: (هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ * مَّنْ خَشِيَ الرَّحْمَنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُّنِيبٍ).\n \nمعاشر المؤمنين الكرام: القلبُ هو محلُ نظرِ اللهِ من العبد؛ بصلاحه تصلحُ أحوالُ العبد كلِها، وبفساده تفسد. في الصحيحين قال الرسول -صلى الله عليه وسلم-: “ألا وإن في الجسد مضغة؛ إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله؛ ألا وهي القلب”.\n \nبالقلبِ يعرفُ العبدُ ربَّه، وبه يحبهُ ويخافُه ويرجوه، وبالقلبِ يُفلحُ العبدُ وينجو يومَ القيامة، قال الله -تعالى-: (يَوْمَ لا يَنْفَعُ مَالٌ وَلا بَنُونَ * إِلَّا مَنْ أَتَى اللّهَ بِقَلْبٍ سَلِيمٍ)، وبالقلبِ -يا عباد الله- يُقطعُ سفرُ الآخرةِ، فإن السَّيرَ إلى الله -تعالى- سيرُ القلوبِ لا سيرُ الأبدانِ.\n \nالقلب هو محركُ الجوارح وموجهُها، وهو أكثرُها تأثراً وتأثيراً، رقةٍ أو قسوة. في الحديث الصحيح: “تُعْرَضُ الْفِتَنُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا، فَأَيُّ قَلْبٍ أُشْرِبَهَا نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ، وَأَيُّ قَلْبٍ أَنْكَرَهَا نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاءُ حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ: عَلَى أَبْيَضَ مِثْلِ الصَّفَا فَلاَ تَضُرُّهُ فِتْنَةٌ مَا دَامَتِ السَّمَوَاتُ وَالأَرْضُ، وَالآخَرُ أَسْوَدُ مُرْبَادًّا كَالْكُوزِ مُجَخِّيًا لاَ يَعْرِفُ مَعْرُوفًا وَلاَ يُنْكِرُ مُنْكَرًا إِلاَّ مَا أُشْرِبَ مِنْ هَوَاهُ”.\n \nوالقلوب بنصِّ القرآن تقسوا وتلين؛ فتكون كالحجارة أو أشدَّ قسوة، فتبعدُ عن الله وعن رحمته وعن طاعته، وأبعد القلوب من الله، القلب القاسي، الذي لا ينتفعُ بتذكير، ولا يلينُ لموعظة.. وبالمقابل فإن من القلوب ما يلين ويخضع، ويستكين ويخشع، قال -تعالى-: (اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُّتَشَابِهًا مَّثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ)، وقال -تعالى-: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ).\n \nفإذا صلح قلب المرء استنارت بصيرته، وطهرت سريرته، وصحت نيته، وأمتلأ بتعظيم الله وهيبته، وخوفه وخشيته ورجائه ومحبته، فسبحان مقلّب القلوب، ومودعها ما يشاء من الأسرار والغيوب، الذي يحول بين المرء وقلبه، ويعلم ما تنطوي عليه من خيرٍ وشر، فإنه يعلم السرَّ وأخفى. ولذا كانت أكثر يمين النبي -صلى الله عليه وسلم-؛ كما في صحيح البخاري: “لا، ومقلب القلوب”، ومن مأثور دعائه -صلى الله عليه وسلم-: “اللهم مصرف القلوب، صرف قلوبنا على طاعتك”، بل كان أكثر دعائه -صلى الله عليه وسلم-: “يا مقلب القلوب، ثبت قلبي على دينك” وكلها أحاديث ثابتة صحيحة.\n \nيقول الإمام ابن القيّم رحمه الله: \"أشرفُ ما في الإنسان قلبه، فهو العالم بالله الساعي إليه، والمحبُّ له، وهو محلُّ الإيمانِ والعرفان، وهو المخاطبُ المبعوثُ إليه الرسل، المخصوصُ بأشرف العطايا من الإيمان والعقل، وإنما الجوارحُ أتباعُ للقلب\".\n \nفالاهتمامُ بإصلاح القلبِ أمرٌ في غاية الأهميةِ والخطورة؛ إذ هو أصلُ كلِّ صلاح، وما أُوتي كثيرٌ من الناس إلا من إهمال قلوبهم، وعدمِ الاهتمام بها. في صحيح مسلم قال المصطفى -صلى الله عليه وسلم-: “إن الله لا ينظر إلى أجسامكم ولا إلى صوركم، ولكن إلى قلوبكم وأعمالكم”.\n \nفلابد لهذه القلوب من تعاهدٍ ومراعاة، وتغذيةٍ وإصلاحٍ ومداواة، وإلا فإنها تضعفُ وتمرضُ وتقسو بالغفلة وقلة الذكر، وتصدأ ويعلوها الرانُ بتواليِ الذنوب وتتابعها عليه. ومن ثمَّ فلا يزدادُ صاحبُها إلا بعدًا عن الله -تعالى-، وتوغلاً في الذنوب والمعاصي عياذاً بالله.\n \nواعلموا -يا عباد الله- أنه ما رقّ قلبٌ لله -عزَّ وجلَّ- إلا كان صاحبهُ مشمّرًا في الطاعات، سبَّاقًا إلى الصالحات، حريصاً على الخيرات، كثيرُ الذكر في الخلوات، مبتعداً عن المحرمات والشبهات ومضيعات الأوقات، ومواطنِ الفتن والآفات، قال ابنُ المبارك رحمه الله: رأيتُ الذنوبَ تميتُ القلوبَ.. وقد يورثُ الذلُّ إدمانَها.. وتركُ الذنوبِ حياةُ القلوبِ.. وخيرٌ لنفسِك عصيانُها.\n \nوقال بعض السلف: “من صفا -أي: صفا قلبه من الشوائب- صُفِّي له، ومن كَدَّر كُدِّر عليه، ومن أحسن في نهاره كوفئ في ليله، ومن أحسن في ليله كوفئ في نهاره، ومن صدق في ترك الشهوة، أذهبها الله من قلبه، فالله أكرم من أن يعذب قلباً بشهوة تركت له”.\n \nويقول الامام ابن القيم، في قول الله -تعالى-: (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)، القلب السليم هو الذي سَلِمَ من الشِّرْكِ والغِلِّ، والحِقدِ والحسد، والشُّحِّ والكبر، وحبُّ الدنيا والرياسة، فسلم من كلِّ آفةٍ تُبعدهُ من الله، وسلم من كلِّ شُبهةٍ تعارضُ خبره، ومن كلِّ شهوةٍ تعارضُ أمره، وسلم من كلِّ إرادةٍ تزاحمُ مراده، وسلم من كلِّ قاطعٍ يقطعهُ عن الله”.\n \nويقول الإمام السعدي رحمه الله “القلبُ السليم، هو الذي سَلِمَ من الشِّركِ والشَّكِّ ومحبةِ الشرِّ والإصرارِ على البدعة والذنوب، ويلزمُ من سلامته مما ذُكرَ اتصافُهُ بأضدادها من الإخلاص والعلم واليقين ومحبة الخيرِ وتزيينهِ في قلبه، وأن تكون إرادتُه ومحبتُه تابعةً لمحبة الله، وهواهُ تبَعًا لما جاء عن الله”.\n \nأعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (أَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلإِسْلامِ فَهُوَ عَلَى نُورٍ مِنْ رَبِّهِ فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ أُوْلَئِكَ فِي ضَلالٍ مُبِينٍ).\n \nأقول ما تسمعون..\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى وصلاة وسلاماً على عباده الذين اصطفى.\n \nأما بعد: (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنْفِقُوا خَيْرًا لِأَنْفُسِكُمْ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ).\n \nمعاشر المؤمنين الكرام: ذكرنا أنه لابدَّ لهذه القلوب من تعاهدٍ وعنايةٍ ومراعاة، وتغذيةٍ وإصلاحٍ ومداواة، وإلا فإنها تضعفُ وتمرضُ، وتصدأ وتقسو، ويعلوها الران.\n \nألا وإن من أعظم وسائلِ صلاحِ القلوبِ وسلامتها: المداومةُ على تلاوةَ القرآن وتدبره، يقول الحق جل وعلا: (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ).\n \nفالقرآنُ الكريم سميرُ القلوبِ ومُستراحُها، وأنيسُ الأرواحِ وروْحها، ونورُ الصدورِ وانشراحُها، ونعيمٌ العقولِ وغِذائُها. (أَوَ لَمْ يَكْفِهِمْ أَنَّا أَنزَلْنَا عَلَيْكَ الكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ). القرآن العظيم: حبلُ الله المتين، وصراطُه المستقيم، ونوره المبين، وهو العروةُ الوثقى، والموعظةُ والذكرى، والهداية والرحمةُ والبشرى. (كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ).\n \nكما أنَّ من أسبابِ صلاح القلوب واستقامتِها: إعمارُها بمحبةِ الله -تعالى-،ٍ فلا فلاحَ ولا صلاحَ ولا استقامةَ ولا سعادة إلا بمحبَّةِ اللهِ -تعالى-، قال النبي -صلى الله عليه وسلم-: “ثلاثٌ من كُنَّ فيه وجَدَ بهنَّ حلاوةَ الإيمانِ: أن يكون اللهُ ورسولُه أحبَ إليه مما سواهما”، وقال شيخ الإسلام ابن تيمية رحمه الله: “المحبةُ أعظمُ واجبات الدين وأكثرُ أصولِه وأجلُّ قواعدِه، بل هي أصلُ كلِّ عملٍ من أعمالِ الإيمانِ والدِّينِ”.\n \nومحبة الله -تعالى- تكون بإيثار محابه وتقديم مراضيه، ودقة المتابعة لرسوله الكريم -صلى الله عليه وسلم-، (قُلْ إنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ).\n \nومن وسائل سلامةِ القلوب وصلاحها: الدُّعاء بصلاح القلب وسلامته، قال -تعالى-: (وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)، (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ).\n \nومن أسباب صلاح القلوب وسلامتها: كثرة ذكر الله -جلَّ وعلا-؛ فإن القلبَ يصدأُ كما تصدأُ المعادن، وجِلاؤُه ذكرُ اللهِ -تعالى-، قال -تعالى-: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللّهُ وَجِلَتْ قُلُوبُهُمْ)، وقال -تعالى-: (أَلا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)، وقال -تعالى-: (وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا).. وفي صحيح مسلم: قال عليه الصلاة والسلام: “إنَّه لَيُغَانُ علَى قَلْبِي، وإنِّي لَأَسْتَغْفِرُ اللَّهَ في اليَومِ مِائَةَ مَرَّةٍ”، وقال ابن القيم: رحمه الله: “يصدأ القلب بأمرين: بالغفلة والذنب، وجِلاؤهُ بشيئين: بالاستغفار والذكر”، وقال رجلٌ للحسن: يا أبا سعيد، أشكو إليك قسوةَ قلبي، قال: “أذِبْهُ بذكر الله -عزَّ وجلَّ-”.\n \nومن أسباب صلاح القلوب وسلامتها: أن يكون للعبد مجالسَ يخلو فيها بنفسه ويحاسبها. قال شيخ الإسلام رحمه الله: لا بدَّ للعبد من أوقاتٍ ينفرد بها بنفسه في دعائه وذكره وصلاته، وتفكره ومحاسبته. وفي حديث السبعة الذين يظلهم الله -تعالى- في ظله يوم لا ظلَّ إلا ظله: “ورجلٌ ذكر الله خالياً ففاضت عيناه”.\n \nومن أسباب لين القلوب وصلاحها: تذكر الموت وزيارة القبور: قال -صلى الله عليه وسلم-: “زوروا القبور، فإنها تذكر الآخرة”. وقال عليه الصلاة والسلام: “أكثروا من ذكر هادم اللذات: الموت”.\n \nومن أعظم أسباب صلاح القلوب وسلامتها: الحذر مما يُقسي القلب ويُفسده، كأكل الحرام ومشاهدة الحرام، واستماع المعازف والأغاني، والانشغال بالدنيا والغفلة عن الآخرة، وكثرة المزاح والضحك، فكل ذلك مما يقسي القلب، ويُثقل عن الطاعة، ويُشغل عن ذكر الله، قال -تعالى-: (كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِم مَّا كَانُوا يَكْسِبُونَ).\n \nفاتقوا الله عباد الله، واجتهدوا في صلاح قلوبكم، وسلامة صدوركم، وخذوا بالأسباب التي تحيا بها قلوبكم وتلين، وتجنبوا الأسباب التي بها تقسو وتمرض وتفسد، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)، ويا له من تَوفِيقٍ عظيم، وهبةٍ كريمة، أن يهبَ اللهِ -تعالى- لعبده المؤمن أُذُناً تعي وتَسمَعُ، وَقَلباً يَخشَى وَيَخشَعُ، وعقلاً يرتدِعُ ويُقلِع، ونفساً تستجيبُ للحق وتخضع. قال تبارك وتعالى: (فَبَشِّرْ عِبَادِ * الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ)..\n \nويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صل على محمد..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم القلب ومكانته 2/لين القلب وقساوته 3/معاهدة القلب وإصلاحها 4/القلب السليم 5/من وسائل صلاحِ القلوب وسلامتها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لابد لهذه القلوب من تعاهدٍ ومراعاة، وتغذيةٍ وإصلاحٍ ومداواة، وإلا فإنها تضعفُ وتمرضُ وتقسو بالغفلة وقلة الذكر، وتصدأ ويعلوها الرانُ بتواليِ الذنوب وتتابعها عليه. ومن ثمَّ فلا يزدادُ صاحبُها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377287\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربَّ العالمين، وقيوم السماوات والأرضين، وخالق الخلق أجمعين، الإلهُ الحقُّ المبين، (<span style=\"color:#ff0000;\">الَّذِي أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ وَبَدَأَ خَلْقَ الْإِنْسَانِ مِنْ طِينٍ * ثُمَّ جَعَلَ نَسْلَهُ مِنْ سُلَالَةٍ مِنْ مَاءٍ مَهِينٍ</span>).</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إله إلا الله وحده لا شريك له، (<span style=\"color:#ff0000;\">هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</span>).</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمد عبد الله ورسوله، ومصطفاه وخليله، إمامُ المرسلين، وسيد الأولين والآخرين، وخليل ربِّ العالمين، صلوات الله وسلامه عليه وعلى آله وصحبه أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وسلم تسليماً كثيراً، اللهم آمين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فأوصيكم -عبادَ اللهِ- ونفسي بتقوى اللهِ -عزَّ وجلَّ-، فاتَّقُوا اللهَ -رحمكم اللهُ-، واستشعِروا رقابة الله -تعالى- لكم، وعلمه المحيط بكم، وأنه لا تخفى عليه منكم خافية، فإنَّ ذلك هو واعِظُ اللهِ في قلبِ المؤمنِ ورقيبه، يرغِّبهُ في الصالحاتِ، ويُحببهُ في الطاعاتِ، ويزجُرُه عن السيئاتِ، ويملأُ قلبه بالخشيةِ والإنابةِ والإخباتِ، قال -تعالى-: (<span style=\"color:#ff0000;\">هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ * مَّنْ خَشِيَ الرَّحْمَنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُّنِيبٍ</span>).</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: القلبُ هو محلُ نظرِ اللهِ من العبد؛ بصلاحه تصلحُ أحوالُ العبد كلِها، وبفساده تفسد. في الصحيحين قال الرسول -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">ألا وإن في الجسد مضغة؛ إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله؛ ألا وهي القلب</span>”.</p>\n<p>&nbsp;</p>\n<p>بالقلبِ يعرفُ العبدُ ربَّه، وبه يحبهُ ويخافُه ويرجوه، وبالقلبِ يُفلحُ العبدُ وينجو يومَ القيامة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَوْمَ لا يَنْفَعُ مَالٌ وَلا بَنُونَ * إِلَّا مَنْ أَتَى اللّهَ بِقَلْبٍ سَلِيمٍ</span>)، وبالقلبِ -يا عباد الله- يُقطعُ سفرُ الآخرةِ، فإن السَّيرَ إلى الله -تعالى- سيرُ القلوبِ لا سيرُ الأبدانِ.</p>\n<p>&nbsp;</p>\n<p>القلب هو محركُ الجوارح وموجهُها، وهو أكثرُها تأثراً وتأثيراً، رقةٍ أو قسوة. في الحديث الصحيح: “<span style=\"color:#0000ff;\">تُعْرَضُ الْفِتَنُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا، فَأَيُّ قَلْبٍ أُشْرِبَهَا نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ، وَأَيُّ قَلْبٍ أَنْكَرَهَا نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاءُ حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ: عَلَى أَبْيَضَ مِثْلِ الصَّفَا فَلاَ تَضُرُّهُ فِتْنَةٌ مَا دَامَتِ السَّمَوَاتُ وَالأَرْضُ، وَالآخَرُ أَسْوَدُ مُرْبَادًّا كَالْكُوزِ مُجَخِّيًا لاَ يَعْرِفُ مَعْرُوفًا وَلاَ يُنْكِرُ مُنْكَرًا إِلاَّ مَا أُشْرِبَ مِنْ هَوَاهُ</span>”.</p>\n<p>&nbsp;</p>\n<p>والقلوب بنصِّ القرآن تقسوا وتلين؛ فتكون كالحجارة أو أشدَّ قسوة، فتبعدُ عن الله وعن رحمته وعن طاعته، وأبعد القلوب من الله، القلب القاسي، الذي لا ينتفعُ بتذكير، ولا يلينُ لموعظة.. وبالمقابل فإن من القلوب ما يلين ويخضع، ويستكين ويخشع، قال -تعالى-: (<span style=\"color:#ff0000;\">اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُّتَشَابِهًا مَّثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ</span>)، وقال -تعالى-: (<span style=\"color:#ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ</span>).</p>\n<p>&nbsp;</p>\n<p>فإذا صلح قلب المرء استنارت بصيرته، وطهرت سريرته، وصحت نيته، وأمتلأ بتعظيم الله وهيبته، وخوفه وخشيته ورجائه ومحبته، فسبحان مقلّب القلوب، ومودعها ما يشاء من الأسرار والغيوب، الذي يحول بين المرء وقلبه، ويعلم ما تنطوي عليه من خيرٍ وشر، فإنه يعلم السرَّ وأخفى. ولذا كانت أكثر يمين النبي -صلى الله عليه وسلم-؛ كما في صحيح البخاري: “<span style=\"color:#0000ff;\">لا، ومقلب القلوب</span>”، ومن مأثور دعائه -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">اللهم مصرف القلوب، صرف قلوبنا على طاعتك</span>”، بل كان أكثر دعائه -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">يا مقلب القلوب، ثبت قلبي على دينك</span>” وكلها أحاديث ثابتة صحيحة.</p>\n<p>&nbsp;</p>\n<p>يقول الإمام ابن القيّم رحمه الله: \"<span style=\"color:#008000;\">أشرفُ ما في الإنسان قلبه، فهو العالم بالله الساعي إليه، والمحبُّ له، وهو محلُّ الإيمانِ والعرفان، وهو المخاطبُ المبعوثُ إليه الرسل، المخصوصُ بأشرف العطايا من الإيمان والعقل، وإنما الجوارحُ أتباعُ للقلب</span>\".</p>\n<p>&nbsp;</p>\n<p>فالاهتمامُ بإصلاح القلبِ أمرٌ في غاية الأهميةِ والخطورة؛ إذ هو أصلُ كلِّ صلاح، وما أُوتي كثيرٌ من الناس إلا من إهمال قلوبهم، وعدمِ الاهتمام بها. في صحيح مسلم قال المصطفى -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">إن الله لا ينظر إلى أجسامكم ولا إلى صوركم، ولكن إلى قلوبكم وأعمالكم</span>”.</p>\n<p>&nbsp;</p>\n<p>فلابد لهذه القلوب من تعاهدٍ ومراعاة، وتغذيةٍ وإصلاحٍ ومداواة، وإلا فإنها تضعفُ وتمرضُ وتقسو بالغفلة وقلة الذكر، وتصدأ ويعلوها الرانُ بتواليِ الذنوب وتتابعها عليه. ومن ثمَّ فلا يزدادُ صاحبُها إلا بعدًا عن الله -تعالى-، وتوغلاً في الذنوب والمعاصي عياذاً بالله.</p>\n<p>&nbsp;</p>\n<p>واعلموا -يا عباد الله- أنه ما رقّ قلبٌ لله -عزَّ وجلَّ- إلا كان صاحبهُ مشمّرًا في الطاعات، سبَّاقًا إلى الصالحات، حريصاً على الخيرات، كثيرُ الذكر في الخلوات، مبتعداً عن المحرمات والشبهات ومضيعات الأوقات، ومواطنِ الفتن والآفات، قال ابنُ المبارك رحمه الله: رأيتُ الذنوبَ تميتُ القلوبَ.. وقد يورثُ الذلُّ إدمانَها.. وتركُ الذنوبِ حياةُ القلوبِ.. وخيرٌ لنفسِك عصيانُها.</p>\n<p>&nbsp;</p>\n<p>وقال بعض السلف: “<span style=\"color:#008000;\">من صفا -أي: صفا قلبه من الشوائب- صُفِّي له، ومن كَدَّر كُدِّر عليه، ومن أحسن في نهاره كوفئ في ليله، ومن أحسن في ليله كوفئ في نهاره، ومن صدق في ترك الشهوة، أذهبها الله من قلبه، فالله أكرم من أن يعذب قلباً بشهوة تركت له</span>”.</p>\n<p>&nbsp;</p>\n<p>ويقول الامام ابن القيم، في قول الله -تعالى-: (<span style=\"color:#ff0000;\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)، القلب السليم هو الذي سَلِمَ من الشِّرْكِ والغِلِّ، والحِقدِ والحسد، والشُّحِّ والكبر، وحبُّ الدنيا والرياسة، فسلم من كلِّ آفةٍ تُبعدهُ من الله، وسلم من كلِّ شُبهةٍ تعارضُ خبره، ومن كلِّ شهوةٍ تعارضُ أمره، وسلم من كلِّ إرادةٍ تزاحمُ مراده، وسلم من كلِّ قاطعٍ يقطعهُ عن الله”.</p>\n<p>&nbsp;</p>\n<p>ويقول الإمام السعدي رحمه الله “<span style=\"color:#008000;\">القلبُ السليم، هو الذي سَلِمَ من الشِّركِ والشَّكِّ ومحبةِ الشرِّ والإصرارِ على البدعة والذنوب، ويلزمُ من سلامته مما ذُكرَ اتصافُهُ بأضدادها من الإخلاص والعلم واليقين ومحبة الخيرِ وتزيينهِ في قلبه، وأن تكون إرادتُه ومحبتُه تابعةً لمحبة الله، وهواهُ تبَعًا لما جاء عن الله</span>”.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">أَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلإِسْلامِ فَهُوَ عَلَى نُورٍ مِنْ رَبِّهِ فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ أُوْلَئِكَ فِي ضَلالٍ مُبِينٍ</span>).</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى وصلاة وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنْفِقُوا خَيْرًا لِأَنْفُسِكُمْ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: ذكرنا أنه لابدَّ لهذه القلوب من تعاهدٍ وعنايةٍ ومراعاة، وتغذيةٍ وإصلاحٍ ومداواة، وإلا فإنها تضعفُ وتمرضُ، وتصدأ وتقسو، ويعلوها الران.</p>\n<p>&nbsp;</p>\n<p>ألا وإن من أعظم وسائلِ صلاحِ القلوبِ وسلامتها: المداومةُ على تلاوةَ القرآن وتدبره، يقول الحق جل وعلا: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>فالقرآنُ الكريم سميرُ القلوبِ ومُستراحُها، وأنيسُ الأرواحِ وروْحها، ونورُ الصدورِ وانشراحُها، ونعيمٌ العقولِ وغِذائُها. (<span style=\"color:#ff0000;\">أَوَ لَمْ يَكْفِهِمْ أَنَّا أَنزَلْنَا عَلَيْكَ الكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ</span>). القرآن العظيم: حبلُ الله المتين، وصراطُه المستقيم، ونوره المبين، وهو العروةُ الوثقى، والموعظةُ والذكرى، والهداية والرحمةُ والبشرى. (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>كما أنَّ من أسبابِ صلاح القلوب واستقامتِها: إعمارُها بمحبةِ الله -تعالى-،ٍ فلا فلاحَ ولا صلاحَ ولا استقامةَ ولا سعادة إلا بمحبَّةِ اللهِ -تعالى-، قال النبي -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">ثلاثٌ من كُنَّ فيه وجَدَ بهنَّ حلاوةَ الإيمانِ: أن يكون اللهُ ورسولُه أحبَ إليه مما سواهما</span>”، وقال شيخ الإسلام ابن تيمية رحمه الله: “<span style=\"color:#008000;\">المحبةُ أعظمُ واجبات الدين وأكثرُ أصولِه وأجلُّ قواعدِه، بل هي أصلُ كلِّ عملٍ من أعمالِ الإيمانِ والدِّينِ</span>”.</p>\n<p>&nbsp;</p>\n<p>ومحبة الله -تعالى- تكون بإيثار محابه وتقديم مراضيه، ودقة المتابعة لرسوله الكريم -صلى الله عليه وسلم-، (<span style=\"color:#ff0000;\">قُلْ إنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>ومن وسائل سلامةِ القلوب وصلاحها: الدُّعاء بصلاح القلب وسلامته، قال -تعالى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)، (<span style=\"color:#ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>ومن أسباب صلاح القلوب وسلامتها: كثرة ذكر الله -جلَّ وعلا-؛ فإن القلبَ يصدأُ كما تصدأُ المعادن، وجِلاؤُه ذكرُ اللهِ -تعالى-، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللّهُ وَجِلَتْ قُلُوبُهُمْ</span>)، وقال -تعالى-: (<span style=\"color:#ff0000;\">أَلا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>).. وفي صحيح مسلم: قال عليه الصلاة والسلام: “<span style=\"color:#008000;\">إنَّه لَيُغَانُ علَى قَلْبِي، وإنِّي لَأَسْتَغْفِرُ اللَّهَ في اليَومِ مِائَةَ مَرَّةٍ</span>”، وقال ابن القيم: رحمه الله: “<span style=\"color:#008000;\">يصدأ القلب بأمرين: بالغفلة والذنب، وجِلاؤهُ بشيئين: بالاستغفار والذكر</span>”، وقال رجلٌ للحسن: يا أبا سعيد، أشكو إليك قسوةَ قلبي، قال: “<span style=\"color:#008000;\">أذِبْهُ بذكر الله -عزَّ وجلَّ-</span>”.</p>\n<p>&nbsp;</p>\n<p>ومن أسباب صلاح القلوب وسلامتها: أن يكون للعبد مجالسَ يخلو فيها بنفسه ويحاسبها. قال شيخ الإسلام رحمه الله: لا بدَّ للعبد من أوقاتٍ ينفرد بها بنفسه في دعائه وذكره وصلاته، وتفكره ومحاسبته. وفي حديث السبعة الذين يظلهم الله -تعالى- في ظله يوم لا ظلَّ إلا ظله: “<span style=\"color:#0000ff;\">ورجلٌ ذكر الله خالياً ففاضت عيناه</span>”.</p>\n<p>&nbsp;</p>\n<p>ومن أسباب لين القلوب وصلاحها: تذكر الموت وزيارة القبور: قال -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">زوروا القبور، فإنها تذكر الآخرة”. وقال عليه الصلاة والسلام: “أكثروا من ذكر هادم اللذات: الموت</span>”.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم أسباب صلاح القلوب وسلامتها: الحذر مما يُقسي القلب ويُفسده، كأكل الحرام ومشاهدة الحرام، واستماع المعازف والأغاني، والانشغال بالدنيا والغفلة عن الآخرة، وكثرة المزاح والضحك، فكل ذلك مما يقسي القلب، ويُثقل عن الطاعة، ويُشغل عن ذكر الله، قال -تعالى-: (<span style=\"color:#ff0000;\">كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِم مَّا كَانُوا يَكْسِبُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله، واجتهدوا في صلاح قلوبكم، وسلامة صدوركم، وخذوا بالأسباب التي تحيا بها قلوبكم وتلين، وتجنبوا الأسباب التي بها تقسو وتمرض وتفسد، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)، ويا له من تَوفِيقٍ عظيم، وهبةٍ كريمة، أن يهبَ اللهِ -تعالى- لعبده المؤمن أُذُناً تعي وتَسمَعُ، وَقَلباً يَخشَى وَيَخشَعُ، وعقلاً يرتدِعُ ويُقلِع، ونفساً تستجيبُ للحق وتخضع. قال تبارك وتعالى: (<span style=\"color:#ff0000;\">فَبَشِّرْ عِبَادِ * الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ</span>)..</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صلاح_القلوب_وإصلاحها.pdf",
      "path": "/database/files/صلاح_القلوب_وإصلاحها.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8-%D9%88%D8%A5%D8%B5%D9%84%D8%A7%D8%AD%D9%87%D8%A7-/download-file/377422"
    },
    {
      "name": "صلاح_القلوب_وإصلاحها.doc",
      "path": "/database/files/صلاح_القلوب_وإصلاحها.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8-%D9%88%D8%A5%D8%B5%D9%84%D8%A7%D8%AD%D9%87%D8%A7-/download-file/377423"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صلاح-القلوب-وإصلاحها-"
}
