{
  "id": 3657,
  "title": "صلاة الجماعة وإغلاق المحلات التجارية",
  "slug": "صلاة-الجماعة-وإغلاق-المحلات-التجارية",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن محمد العسكر"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة الصلاة ومكانتها في الإسلام 2/من متعلقات الصلاة أداؤها جماعة في المساجد والأدلة على ذلك 3/شبهة حول وجوب صلاة الجماعة والرد عليها 4/من صور حرص الصحابة على صلاة الجماعة 5/إغلاق المحلات التجارية وقت الصلاة مما تميزت به بلاد الحرمين 6/الأدلة على مشروعية إغلاق المحلات التجارية وقت الصلاة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذه الآية -عباد الله- هي في بيان صفة صلاة الخوف، وصلاة الخوف هي التي تكون في أرض القتال في أرض الجهاد، حينما يكون العدو قريباً من المسلمين ومع ذلك فرض الله صلاة الجماعة على عباده حتى في ذلك المقام وهو مقام خطورة، فكيف...\n                \n                                \n                \n                    الخطبة الأولى:\nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأشهد أن لا إله الا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمد عبدالله ورسوله الأمين، أرسله الله بالحق بشيرا ونذيرا، وداعيا إلى الله بإذنه وسراجا منيرا، أخرجنا الله به من الضلالة وأنقذنا به من الغواية فاللهم صل على آله وأصحابه، ومن سار على نهجه واقتفى سنتة إلى يوم الدين وسلم اللهم تسليما كثيرا.\n \nأما بعد: فأوصيكم ونفسي عباد الله بتقوى الله -تبارك وتعالى-، فاتقوا الله وأنيبوا إليه واستغفروه وتوبوا إليه يمتعكم متاعا حسنا إلى أجل مسمى ويؤتي كل ذي فضل فضله.\n \nعباد الله: الصلاة وما أدراك ما الصلاة؟ الركن الركين، والحبل المتين بين العبد وبين الله، من وصلها وصله الله، ومن قطعها قطعه الله، هي أول ما يحاسب عليه المرء يوم القيامة، فإن قبل الله صلاته نُظر في باقي عمله، وإن ردت عليه صلاته ضُرب سائر عمله في وجهه، فلن ينفعه بعد ذلك عمل صالح.\n \nالصلاة -عباد الله- مكانتها عند الله عظيمة، ولهذا خصها الله -عز وجل- من بين سائر العبادات أن اصطفى محمداً -صلى الله عليه وسلم- في ليلة مشهودة في تاريخ هذه الدنيا- وهي ليلة الإسراء والمعراج- فعُرِج برسولنا -عليه الصلاة والسلام- حتى وصل إلى السماء السابعة ثم كلم الله -تبارك وتعالى-، ففرض عليه الله الصلاة هناك؛ كل ذلك لبيان قدرها، وعلو منزلتها وأنها عند الله بمكان عظيم.\n \nوالصلاة -عباد الله- هي الحياة كلها ورب الكعبة؛ فمن لم يكن من أهل الصلاة، كان ميّتاً وإن كان في مسلاخ حي، ومن كان من أهل الصلاة فقلبُه حيٌّ وروحه تتلذذ بأنعم النعيم وهو القرب من الله -تبارك وتعالى-، ولهذا كانت الصلاة قرة عين محمدٍ -صلى الله عليه وآله وسلم- والصالحين من هذه الأمة.\nيقول الإمام ابن القيم -رحمه الله- عن الصلاة: \"هي قرة عيون المحبين، ولذة ارواح الموحدين، وبستان العابدين ولذة نفوس الخاشعين ومحك أحوال الصادقين وميزان أحوال السالكين وهي رحمة الله المهداة إلى عباده المؤمنين هداهم إليها وعرفهم بها، وأهداها إليها على يد رسوله الصادق الأمين، رحمة لهم وإكراما لهم لينالوا بذلك شرف كرامته والفوز بقربه\"(أسرار الصلاة لابن القيم (1)).\n \nأيها المسلمون: من الأمور المتعلقة بعبادة الصلاة أن أداءها في بيوت الله حق وفرض واجب على الرجال إلا لمن كان له عذر شرعي، وإنك لتعجب أشد العجب من أقوام يتيسر لهم الذهاب إلى المسجد والصلاة فيه ثم بعد ذلك يتقاعسون ويصلون في بيوتهم!! كم حَرمَ هؤلاء أنفسهم من الخير العظيم؟! إن هناك فرقاً كبيراً بين أن تصلي في المسجد الصلاة المفروضة وبين أن تصليها في البيت؛ أخرج البخاري عن أبي هريرة -رضي الله عنه- قال: قال -صلى الله عليه وسلم-: \"صلاة الرجل في الجماعة تضعَّف على صلاته في بيته وفي سوقه خمسا وعشرين ضعفا -وأنت لا تدري كم هو الضعف، لا تظن أنها درجات أو حساب ريالات الضعف الواحد علمه عند الله كم يكون- قال: وذلك أنه إذا توضأ فأحسن الوضوء ثم خرج إلى المسجد لا يخرجه إلا الصلاة لم يخطو خطوة إلا رُفِعَ بها درجة وحُطَّ به عنه خطيئة فإذا صلى لم تزل الملائكة تصلي عليه مادام في مصلاه –يعني تدعو له- اللهم صلِّ عليه، اللهم ارحمه، ولا يزال أحدكم في صلاة ما انتظر الصلاة\"(أخرجه البخاري رقم (647) عن أبي هريرة -رضي الله عنه-)\n \nوجاء في صحيح مسلم من حديث أبيِّ بن كعب -رضي الله عنه- قال: كان هناك رجل من أصحاب رسول الله -صلى الله عليه وسلم- لا أعلم أحد أبعد بيتا منه إلى المسجد، وكانت لا تخطئه صلاه – أي: لا تفوته صلاة واحدة– وكان يأتي على قدميه فقيل له: لو اشتريت حمارا تركبه في الظلماء وفي الرمضاء، فقال -رضي الله عنه-: ما أحب ذلك، ما يسرني أن بيتي قريب إلى المسجد إني لأحتسب ممشاي إلى المسجد ورجوعي إلى أهلي، فبلغ ذلك النبي -صلى الله عليه وسلم-، فقال عليه الصلاة والسلام: \"إن الله قد جمع له ذلك كله\"(أخرجه مسلم رقم (663)).\n \nوأولئك الذين تعودوا على الذهاب للمساجد في الليالي المظلمات هنيئا لهم والله، يوم أن يأتي يومُ الظلمات الأكبر وهو يوم القيامة، فيمشي هؤلاء في نورهم، صح عنه -صلى الله عليه وسلم-، أنه قال: \"بشر المشائين في الظلم إلى المساجد بالنور التام يوم القيامة\"(أخرجه الترمذي رقم (223) عن بريدة الأسلمي -رضي الله عنه-، وحسنه الالباني في: (مشكاة المصابيح) (1/ 224)) نسال الله الكريم من واسع فضله.\n \nوقد يقول قائل: ولكن أليس في وجوب صلاة الجماعة خلاف؟ أليس هناك من أهل العلم من يرى أن صلاة الجماعة ليست بواجبة؟ أقول بلى هناك من أهل العلم من يرى عدم وجوب صلاة الجماعة، ولكن واللهِ فرق هائل بين خلاف الأولين وبين ما يثيره بعض أدعياء العلم في هذا العصر!!\n \nإن هناك بعض الموتورين أخذوا على أنفسهم عهدا أن كل خير يعمله المسلمون فلابدَّ أن يسعوا إلى نقضه!! فبدأوا يحملون هذه الرسالة الشيطانية، وأصبحوا جنودا لإبليس، يضيرهم ويحزنهم أن يروا المساجد ممتلئة، فبدأوا في إثارة مثل هذا الخلاف، لا ليبينوا أنه خلاف فقهي وإنما ليصدوا الناس عن المساجد، (وَاللَّهُ أَعْلَمُ بِمَا يَكْتُمُونَ)[آل عمران: 167].\n \nإنها مشاريع يحملونها وتوجهات يسعون في نشرها، وليست فتوى سُئل أحدهم عنها فأجاب! وفرق كبير بين الأمرين، لهذا تجد أن أمثال هؤلاء يخرجون في القنوات الفضائية يوما بعد يوم، لأجل هذا الموضوع نفسه وليقولوا: لا تشددوا على الناس، صلاة الجماعة ليست واجبة، والدليل كذا وقال بها فلان وفلان وفلان، هل هؤلاء يريدون الخير للناس؟! هل القضية قضية علمية حتى تناقش؟! أم أنه رغبة في صرف الناس عن بيوت الله ؟!\n \nالإمام الشوكاني رحمه الله -أحد علماء المسلمين- ذكر مثل هذه المسألة في نيل الأوطار وتكلم عنها وذكر الخلاف وتوصل إلى نتيجة يرى بها أن صلاة الجماعة سنة مؤكده ليست واجبة، لكن اسمع ماذا قال الشوكاني وقارن بين ما يقوله الشوكاني وعلماء الأمة الناصحون وبين ما يقول أمثال هؤلاء، بعد أن ساق الخلاف قال :\"والصحيح أن صلاة الجماعة سنة مؤكدة ولا يتركها إلا محروم مشؤوم\"(نيل الأوطار للشوكاني 3/ 146).\n \nفرق بين أن نطرح الموضوع لنقاش علمي، وبين أن نقول للناس لا داعي للذهاب إلى المساجد فأنتم في حل من هذا الأمر، هذا على افتراض أن صلاة الجماعة ليست بواجبة كيف والصواب أنها واجبة؟!\n \nلا ينبغي -عباد الله- إذا طرح أمر أو حث حاث على العبادة أن يقال: فيها خلاف، قال فلان وفلان، إذا كنت ستقول قال فلان وفلان، سنقول وقال فلان وفلان وفلان بعكس ما تقول، فلماذا يحتج بكلامك، ولا يحتج بكلام غيرك؟! الحجة في كلام الله وكلام رسول الله -صلى الله عليه وسلم-.\n \nواسمعوا -عباد الله- إلى الأدلة الصريحة الواضحة التي توجب صلاة الجماعة على الرجال إلا من عذر شرعي، يقول الله -تبارك وتعالى- في كتابة الكريم: (وَإِذَا كُنْتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ مِنْهُمْ مَعَكَ)[النساء: 102] إلى آخر الآية.\nهذه الآية -عباد الله- هي في بيان صفة صلاة الخوف، وصلاة الخوف هي التي تكون في أرض القتال في أرض الجهاد، حينما يكون العدو قريباً من المسلمين ومع ذلك فرض الله صلاة الجماعة على عباده حتى في ذلك المقام وهو مقام خطورة، فكيف بحال الأمن؟!\n \nثم -يا عباد الله – صلاة الخوف كما ذكر الله -عز وجل-، وكما جاء في صحيح السنة، لها طريقة عجيبة في أدائها تختلف اختلافا كبيرا عن أداء الصلاة التي نصليها ولهذا يمكن للمأمومين أن يستدبروا القبلة في أثناء الصلاة، ويسلم طائفة منهم قبل الإمام، ويتمون صلاتهم لوحدهم، يعني هناك اختلافات كثيرة في الصلاة، وأمور لا يمكن أن تقال في صلاة الحضر وفي صلاة الأمن ولو فعلت لبطلت الصلاة، ومع كل هذه الاستثناءات في الصلاة إلا أن الله اغتفرها جميعا لأجل إقامة ما هو أهم وهو صلاة الجماعة!\n \nفيا سبحان الله هل بعد الحق إلا الضلال؟ وهل بعد هذا إلا أن نسلم لأمر الله وأمر رسول الله -صلى الله عليه وسلم-؟\n \nوأما سنة رسول الله -صلى الله عليه وسلم- فالأحاديث فيها مستفيضة في هذا الباب، وأحاديث كثيرة تدل على وجوب صلاة الجماعة، منها قوله -صلى الله عليه وسلم- في المتفق عليه من حديث أبي هريرة: \"لقد هممت أن أمر بالصلاة فتقام، ثم أمر رجلاً فيصلي بالناس، ثم أنطلق إلى قوم لا يشهدون الصلاة – ولاحظ اللفظ النبوي لم يقل: لا يصلون قال: لا يشهدون الصلاة يعني في المسجد وليس المعنى يصلون في بيوتهم قال ثم أنطلق إلى قوم لا يشهدون الصلاة، فأحرق عليهم بيوتهم بالنار\"(أخرجه البخاري (2420 ) ومسلم (651) والفظ له عن أبي هريرة -رضي الله عنه-).\n \nقال بعض المخالفين ممن يرون عدم الوجوب: لكن رسول الله لم يفعل، لم يحرق بيوتهم بالنار، فدل ذلك على أن صلاة الجماعة ليست بواجبة، فنقول: ثبت في مسند الإمام أحمد زيادة رواية توضح لماذا لم يحرق بيوتهم بالنار، فقال -صلى الله عليه وسلم-: \"لولا ما في البيوت من النساء والذرية، لأقمت صلاة العشاء، وأمرت فتياني يحرقون ما في البيوت بالنار\"(أخرجه أحمد في المسند (8782 ) عن أبي هريرة).\n \nإذاً رسول الله -صلى الله عليه وسلم- لم يفعل، لأن حرق البيت سيأتي على النساء وعلى الذرية الذين لا تجب عليهم صلاة الجماعة، فهذا هو السبب الذي امتنع لأجله -صلى الله عليه وسلم-، من هذه العقوبة.\n \nومما يدل على ذلك أيضا وهو من أقوى وأشهر الأدلة وأكثرها صراحة، وأصحها إسنادا حديث الأعمى عبدالله بن أم مكتوم -رضي الله عنه- وأرضاه، الذي جاء إلى رسول الله -صلى الله عليه وسلم-، والحديث في صحيح مسلم، ومسند الإمام أحمد، جاء إلى رسول الله فقال يا رسول الله: أنا رجل بعيد الدار، أعمى لا أجد من يقودني إلى المسجد، وفي بعض الروايات أنه قال والمدينة كثيرة الهوام والسباع فهل تجد لي رخصة -لاحظوا الكلمة رخصة ماذا تعني كلمة رخصة؟ يعني أنها واجبة لكن يا رسول الله ابحث لي عن رخصة أترخص بها فأصلي في بيتي، فهل تجد لي من رخصة فأصلي في بيتي، فقال -صلى الله عليه وسلم-: \"هل تسمع النداء، بحي على الصلاة حي على الفلاح، قال: نعم يا رسول الله، قال: فأجب\"(أخرجه مسلم رقم (653) عن أبي هريرة).وفي رواية \"لا أجد لك رخصة\"(أخرجه أبو داود (552) وحسنها الألباني في صحيح أبي داود (3/ 71)).\n \nالله أكبر يقولها وهو -صلى الله عليه وسلم- أرحم الخلق بالخلق الرؤوف الرحيم الذي يحث على التيسير والذي يقول :\"إنما بعثتم ميسرين ولم تبعثوا منفرين بشروا ولا تنفروا\"(أخرجه البخاري (220) مسلم (284) عن أبي هريرة)\n \nوما سئل -صلى الله عليه وسلم- عن شيء فيه يسر إلا يسره ومع ذلك يقول لأعمى ليس له قائد يقوده للمسجد: \"لا أجد لك رخصة\".\n \nفماذا يقول الأقوياء المبصرون؟ ماذا يقول من يتعذر عن حضور الصلاة بمشاهدة المباراة أو مكالمة فلان وفلان؟ أين هؤلاء من هذا الحديث الصريح الواضح؟!\n \nإنا لله وإنا إليه راجعون، والله إنه لزمان غربة، أننا أصبحنا نتحدث عن أمور مسلمات!!\n \nهل كان المسلمون الأوائل يتهاونون في الصلاة كما يتهاون كث%",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة الصلاة ومكانتها في الإسلام 2/من متعلقات الصلاة أداؤها جماعة في المساجد والأدلة على ذلك 3/شبهة حول وجوب صلاة الجماعة والرد عليها 4/من صور حرص الصحابة على صلاة الجماعة 5/إغلاق المحلات التجارية وقت الصلاة مما تميزت به بلاد الحرمين 6/الأدلة على مشروعية إغلاق المحلات التجارية وقت الصلاة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذه الآية -عباد الله- هي في بيان صفة صلاة الخوف، وصلاة الخوف هي التي تكون في أرض القتال في أرض الجهاد، حينما يكون العدو قريباً من المسلمين ومع ذلك فرض الله صلاة الجماعة على عباده حتى في ذلك المقام وهو مقام خطورة، فكيف...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330217\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأشهد أن لا إله الا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمد عبدالله ورسوله الأمين، أرسله الله بالحق بشيرا ونذيرا، وداعيا إلى الله بإذنه وسراجا منيرا، أخرجنا الله به من الضلالة وأنقذنا به من الغواية فاللهم صل على آله وأصحابه، ومن سار على نهجه واقتفى سنتة إلى يوم الدين وسلم اللهم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم ونفسي عباد الله بتقوى الله -تبارك وتعالى-، فاتقوا الله وأنيبوا إليه واستغفروه وتوبوا إليه يمتعكم متاعا حسنا إلى أجل مسمى ويؤتي كل ذي فضل فضله.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الصلاة وما أدراك ما الصلاة؟ الركن الركين، والحبل المتين بين العبد وبين الله، من وصلها وصله الله، ومن قطعها قطعه الله، هي أول ما يحاسب عليه المرء يوم القيامة، فإن قبل الله صلاته نُظر في باقي عمله، وإن ردت عليه صلاته ضُرب سائر عمله في وجهه، فلن ينفعه بعد ذلك عمل صالح.</p>\n<p>&nbsp;</p>\n<p>الصلاة -عباد الله- مكانتها عند الله عظيمة، ولهذا خصها الله -عز وجل- من بين سائر العبادات أن اصطفى محمداً -صلى الله عليه وسلم- في ليلة مشهودة في تاريخ هذه الدنيا- وهي ليلة الإسراء والمعراج- فعُرِج برسولنا -عليه الصلاة والسلام- حتى وصل إلى السماء السابعة ثم كلم الله -تبارك وتعالى-، ففرض عليه الله الصلاة هناك؛ كل ذلك لبيان قدرها، وعلو منزلتها وأنها عند الله بمكان عظيم.</p>\n<p>&nbsp;</p>\n<p>والصلاة -عباد الله- هي الحياة كلها ورب الكعبة؛ فمن لم يكن من أهل الصلاة، كان ميّتاً وإن كان في مسلاخ حي، ومن كان من أهل الصلاة فقلبُه حيٌّ وروحه تتلذذ بأنعم النعيم وهو القرب من الله -تبارك وتعالى-، ولهذا كانت الصلاة قرة عين محمدٍ -صلى الله عليه وآله وسلم- والصالحين من هذه الأمة.</p>\n<p>يقول الإمام ابن القيم -رحمه الله- عن الصلاة: \"<span style=\"color: #008000;\">هي قرة عيون المحبين، ولذة ارواح الموحدين، وبستان العابدين ولذة نفوس الخاشعين ومحك أحوال الصادقين وميزان أحوال السالكين وهي رحمة الله المهداة إلى عباده المؤمنين هداهم إليها وعرفهم بها، وأهداها إليها على يد رسوله الصادق الأمين، رحمة لهم وإكراما لهم لينالوا بذلك شرف كرامته والفوز بقربه</span>\"(أسرار الصلاة لابن القيم (1)).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: من الأمور المتعلقة بعبادة الصلاة أن أداءها في بيوت الله حق وفرض واجب على الرجال إلا لمن كان له عذر شرعي، وإنك لتعجب أشد العجب من أقوام يتيسر لهم الذهاب إلى المسجد والصلاة فيه ثم بعد ذلك يتقاعسون ويصلون في بيوتهم!! كم حَرمَ هؤلاء أنفسهم من الخير العظيم؟! إن هناك فرقاً كبيراً بين أن تصلي في المسجد الصلاة المفروضة وبين أن تصليها في البيت؛ أخرج البخاري عن أبي هريرة -رضي الله عنه- قال: قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">صلاة الرجل في الجماعة تضعَّف على صلاته في بيته وفي سوقه خمسا وعشرين ضعفا -وأنت لا تدري كم هو الضعف، لا تظن أنها درجات أو حساب ريالات الضعف الواحد علمه عند الله كم يكون- قال: وذلك أنه إذا توضأ فأحسن الوضوء ثم خرج إلى المسجد لا يخرجه إلا الصلاة لم يخطو خطوة إلا رُفِعَ بها درجة وحُطَّ به عنه خطيئة فإذا صلى لم تزل الملائكة تصلي عليه مادام في مصلاه –يعني تدعو له- اللهم صلِّ عليه، اللهم ارحمه، ولا يزال أحدكم في صلاة ما انتظر الصلاة</span></strong>\"(أخرجه البخاري رقم (647) عن أبي هريرة -رضي الله عنه-)</p>\n<p>&nbsp;</p>\n<p>وجاء في صحيح مسلم من حديث أبيِّ بن كعب -رضي الله عنه- قال: كان هناك رجل من أصحاب رسول الله -صلى الله عليه وسلم- لا أعلم أحد أبعد بيتا منه إلى المسجد، وكانت لا تخطئه صلاه – أي: لا تفوته صلاة واحدة– وكان يأتي على قدميه فقيل له: لو اشتريت حمارا تركبه في الظلماء وفي الرمضاء، فقال -رضي الله عنه-: ما أحب ذلك، ما يسرني أن بيتي قريب إلى المسجد إني لأحتسب ممشاي إلى المسجد ورجوعي إلى أهلي، فبلغ ذلك النبي -صلى الله عليه وسلم-، فقال عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">إن الله قد جمع له ذلك كله</span></strong>\"(أخرجه مسلم رقم (663)).</p>\n<p>&nbsp;</p>\n<p>وأولئك الذين تعودوا على الذهاب للمساجد في الليالي المظلمات هنيئا لهم والله، يوم أن يأتي يومُ الظلمات الأكبر وهو يوم القيامة، فيمشي هؤلاء في نورهم، صح عنه -صلى الله عليه وسلم-، أنه قال: \"<strong><span style=\"color: #0000ff;\">بشر المشائين في الظلم إلى المساجد بالنور التام يوم القيامة</span></strong>\"(أخرجه الترمذي رقم (223) عن بريدة الأسلمي -رضي الله عنه-، وحسنه الالباني في: (مشكاة المصابيح) (1/ 224)) نسال الله الكريم من واسع فضله.</p>\n<p>&nbsp;</p>\n<p>وقد يقول قائل: ولكن أليس في وجوب صلاة الجماعة خلاف؟ أليس هناك من أهل العلم من يرى أن صلاة الجماعة ليست بواجبة؟ أقول بلى هناك من أهل العلم من يرى عدم وجوب صلاة الجماعة، ولكن واللهِ فرق هائل بين خلاف الأولين وبين ما يثيره بعض أدعياء العلم في هذا العصر!!</p>\n<p>&nbsp;</p>\n<p>إن هناك بعض الموتورين أخذوا على أنفسهم عهدا أن كل خير يعمله المسلمون فلابدَّ أن يسعوا إلى نقضه!! فبدأوا يحملون هذه الرسالة الشيطانية، وأصبحوا جنودا لإبليس، يضيرهم ويحزنهم أن يروا المساجد ممتلئة، فبدأوا في إثارة مثل هذا الخلاف، لا ليبينوا أنه خلاف فقهي وإنما ليصدوا الناس عن المساجد، (<strong><span style=\"color: #ff0000;\">وَاللَّهُ أَعْلَمُ بِمَا يَكْتُمُونَ</span></strong>)[آل عمران: 167].</p>\n<p>&nbsp;</p>\n<p>إنها مشاريع يحملونها وتوجهات يسعون في نشرها، وليست فتوى سُئل أحدهم عنها فأجاب! وفرق كبير بين الأمرين، لهذا تجد أن أمثال هؤلاء يخرجون في القنوات الفضائية يوما بعد يوم، لأجل هذا الموضوع نفسه وليقولوا: لا تشددوا على الناس، صلاة الجماعة ليست واجبة، والدليل كذا وقال بها فلان وفلان وفلان، هل هؤلاء يريدون الخير للناس؟! هل القضية قضية علمية حتى تناقش؟! أم أنه رغبة في صرف الناس عن بيوت الله ؟!</p>\n<p>&nbsp;</p>\n<p>الإمام الشوكاني رحمه الله -أحد علماء المسلمين- ذكر مثل هذه المسألة في نيل الأوطار وتكلم عنها وذكر الخلاف وتوصل إلى نتيجة يرى بها أن صلاة الجماعة سنة مؤكده ليست واجبة، لكن اسمع ماذا قال الشوكاني وقارن بين ما يقوله الشوكاني وعلماء الأمة الناصحون وبين ما يقول أمثال هؤلاء، بعد أن ساق الخلاف قال :\"<span style=\"color: #008000;\">والصحيح أن صلاة الجماعة سنة مؤكدة ولا يتركها إلا محروم مشؤوم</span>\"(نيل الأوطار للشوكاني 3/ 146).</p>\n<p>&nbsp;</p>\n<p>فرق بين أن نطرح الموضوع لنقاش علمي، وبين أن نقول للناس لا داعي للذهاب إلى المساجد فأنتم في حل من هذا الأمر، هذا على افتراض أن صلاة الجماعة ليست بواجبة كيف والصواب أنها واجبة؟!</p>\n<p>&nbsp;</p>\n<p>لا ينبغي -عباد الله- إذا طرح أمر أو حث حاث على العبادة أن يقال: فيها خلاف، قال فلان وفلان، إذا كنت ستقول قال فلان وفلان، سنقول وقال فلان وفلان وفلان بعكس ما تقول، فلماذا يحتج بكلامك، ولا يحتج بكلام غيرك؟! الحجة في كلام الله وكلام رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>واسمعوا -عباد الله- إلى الأدلة الصريحة الواضحة التي توجب صلاة الجماعة على الرجال إلا من عذر شرعي، يقول الله -تبارك وتعالى- في كتابة الكريم: (<span style=\"color: #ff0000;\"><strong>وَإِذَا كُنْتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ مِنْهُمْ مَعَكَ</strong></span>)[النساء: 102] إلى آخر الآية.</p>\n<p>هذه الآية -عباد الله- هي في بيان صفة صلاة الخوف، وصلاة الخوف هي التي تكون في أرض القتال في أرض الجهاد، حينما يكون العدو قريباً من المسلمين ومع ذلك فرض الله صلاة الجماعة على عباده حتى في ذلك المقام وهو مقام خطورة، فكيف بحال الأمن؟!</p>\n<p>&nbsp;</p>\n<p>ثم -يا عباد الله – صلاة الخوف كما ذكر الله -عز وجل-، وكما جاء في صحيح السنة، لها طريقة عجيبة في أدائها تختلف اختلافا كبيرا عن أداء الصلاة التي نصليها ولهذا يمكن للمأمومين أن يستدبروا القبلة في أثناء الصلاة، ويسلم طائفة منهم قبل الإمام، ويتمون صلاتهم لوحدهم، يعني هناك اختلافات كثيرة في الصلاة، وأمور لا يمكن أن تقال في صلاة الحضر وفي صلاة الأمن ولو فعلت لبطلت الصلاة، ومع كل هذه الاستثناءات في الصلاة إلا أن الله اغتفرها جميعا لأجل إقامة ما هو أهم وهو صلاة الجماعة!</p>\n<p>&nbsp;</p>\n<p>فيا سبحان الله هل بعد الحق إلا الضلال؟ وهل بعد هذا إلا أن نسلم لأمر الله وأمر رسول الله -صلى الله عليه وسلم-؟</p>\n<p>&nbsp;</p>\n<p>وأما سنة رسول الله -صلى الله عليه وسلم- فالأحاديث فيها مستفيضة في هذا الباب، وأحاديث كثيرة تدل على وجوب صلاة الجماعة، منها قوله -صلى الله عليه وسلم- في المتفق عليه من حديث أبي هريرة: \"<strong><span style=\"color: #0000ff;\">لقد هممت أن أمر بالصلاة فتقام، ثم أمر رجلاً فيصلي بالناس، ثم أنطلق إلى قوم لا يشهدون الصلاة </span></strong><span style=\"color: #000000;\">– ولاحظ اللفظ النبوي لم يقل: لا يصلون قال:</span><strong><span style=\"color: #0000ff;\"> لا يشهدون الصلاة يعني في المسجد وليس المعنى يصلون في بيوتهم قال ثم أنطلق إلى قوم لا يشهدون الصلاة، فأحرق عليهم بيوتهم بالنار</span></strong>\"(أخرجه البخاري (2420 ) ومسلم (651) والفظ له عن أبي هريرة -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>قال بعض المخالفين ممن يرون عدم الوجوب: لكن رسول الله لم يفعل، لم يحرق بيوتهم بالنار، فدل ذلك على أن صلاة الجماعة ليست بواجبة، فنقول: ثبت في مسند الإمام أحمد زيادة رواية توضح لماذا لم يحرق بيوتهم بالنار، فقال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لولا ما في البيوت من النساء والذرية، لأقمت صلاة العشاء، وأمرت فتياني يحرقون ما في البيوت بالنار</span></strong>\"(أخرجه أحمد في المسند (8782 ) عن أبي هريرة).</p>\n<p>&nbsp;</p>\n<p>إذاً رسول الله -صلى الله عليه وسلم- لم يفعل، لأن حرق البيت سيأتي على النساء وعلى الذرية الذين لا تجب عليهم صلاة الجماعة، فهذا هو السبب الذي امتنع لأجله -صلى الله عليه وسلم-، من هذه العقوبة.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على ذلك أيضا وهو من أقوى وأشهر الأدلة وأكثرها صراحة، وأصحها إسنادا حديث الأعمى عبدالله بن أم مكتوم -رضي الله عنه- وأرضاه، الذي جاء إلى رسول الله -صلى الله عليه وسلم-، والحديث في صحيح مسلم، ومسند الإمام أحمد، جاء إلى رسول الله فقال يا رسول الله: أنا رجل بعيد الدار، أعمى لا أجد من يقودني إلى المسجد، وفي بعض الروايات أنه قال والمدينة كثيرة الهوام والسباع فهل تجد لي رخصة -لاحظوا الكلمة رخصة ماذا تعني كلمة رخصة؟ يعني أنها واجبة لكن يا رسول الله ابحث لي عن رخصة أترخص بها فأصلي في بيتي، فهل تجد لي من رخصة فأصلي في بيتي، فقال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">هل تسمع النداء، بحي على الصلاة حي على الفلاح، قال: نعم يا رسول الله، قال: فأجب</span></strong>\"(أخرجه مسلم رقم (653) عن أبي هريرة).وفي رواية \"<strong><span style=\"color: #0000ff;\">لا أجد لك رخصة</span></strong>\"(أخرجه أبو داود (552) وحسنها الألباني في صحيح أبي داود (3/ 71)).</p>\n<p>&nbsp;</p>\n<p>الله أكبر يقولها وهو -صلى الله عليه وسلم- أرحم الخلق بالخلق الرؤوف الرحيم الذي يحث على التيسير والذي يقول :\"<strong><span style=\"color: #0000ff;\">إنما بعثتم ميسرين ولم تبعثوا منفرين بشروا ولا تنفروا</span></strong>\"(أخرجه البخاري (220) مسلم (284) عن أبي هريرة)</p>\n<p>&nbsp;</p>\n<p>وما سئل -صلى الله عليه وسلم- عن شيء فيه يسر إلا يسره ومع ذلك يقول لأعمى ليس له قائد يقوده للمسجد: \"<strong><span style=\"color: #0000ff;\">لا أجد لك رخصة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فماذا يقول الأقوياء المبصرون؟ ماذا يقول من يتعذر عن حضور الصلاة بمشاهدة المباراة أو مكالمة فلان وفلان؟ أين هؤلاء من هذا الحديث الصريح الواضح؟!</p>\n<p>&nbsp;</p>\n<p>إنا لله وإنا إليه راجعون، والله إنه لزمان غربة، أننا أصبحنا نتحدث عن أمور مسلمات!!</p>\n<p>&nbsp;</p>\n<p>هل كان المسلمون الأوائل يتهاونون في الصلاة كما يتهاون كث%</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صلاة_الجماعة_وإغلاق_المحلات_التجارية.doc",
      "path": "/database/files/صلاة_الجماعة_وإغلاق_المحلات_التجارية.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D8%A9-%D9%88%D8%A5%D8%BA%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D9%8A%D8%A9/download-file/330219"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صلاة-الجماعة-وإغلاق-المحلات-التجارية"
}
