{
  "id": 3869,
  "title": "صلاة التطوع (5) السنن الرواتب",
  "slug": "صلاة-التطوع-5-السنن-الرواتب",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/علامة توفيق الله تعالى للعبد 2/بيان السنن الرواتب وفضل المحافظة عليها 3/الأفضلية في صلاة النوافل أن تكون في البيت 4/المحافظة على النوافل تجبر نقص الفرائض\n                    \n                                                                                                \n                                \n                     اقتباس\n                    السُّنَّةُ فِي صَلَاةِ الرَّاتِبَةِ أَنْ تَكُونَ فِي الْبَيْتِ، وَذَلِكَ أَفْضَلُ مِنْ صَلَاتِهَا فِي الْمَسْجِدِ؛ لِمَا فِيهِ مِنَ اتِّبَاعِ السُّنَّةِ؛ فَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّيهَا فِي الْبَيْتِ؛ وَلِمَا فِيهِ مِنَ الْإِخْلَاصِ؛ وَلِيَعْمُرَ بَيْتَهُ بِذِكْرِ اللَّهِ -تَعَالَى-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: مِنْ تَوْفِيقِ اللَّهِ -تَعَالَى- لِلْعَبْدِ أَنْ يَهْدِيَهُ لِلْإِيمَانِ وَالْعَمَلِ الصَّالِحِ، وَأَنْ يَعْلَمَ أَنَّ الدُّنْيَا مَطِيَّةُ الْآخِرَةِ، وَأَنْ يَجِدَ مِنْ نَفْسِهِ خِفَّةً وَنَشَاطًا فِي الصَّلَوَاتِ الْمَفْرُوضَةِ وَفِي النَّوَافِلِ. وَمِنَ الْخِذْلَانِ لِلْعَبْدِ أَنْ يَتْرُكَ الْفَرَائِضَ أَوْ يُقَصِّرَ فِي أَدَائِهَا، وَمِنَ الْحِرْمَانِ أَنْ يُحْرَمَ أَجْرَ النَّوَافِلِ فَلَا يَأْبَهُ بِهَا. وَقَدْ قَالَ اللَّهُ -تَعَالَى- فِي الْحَدِيثِ الْقُدْسِيِّ: \"وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ\"(رَوَاهُ الْبُخَارِيُّ). وَمَنْ لَا يَسْعَى طَالِبًا مَحَبَّةَ اللَّهِ -تَعَالَى-؟ فَمَنْ أَرَادَهَا حَافَظَ عَلَى الْفَرَائِضِ وَأَكْثَرَ مِنَ النَّوَافِلِ.\n \nوَلِلصَّلَوَاتِ الْمَفْرُوضَةِ نَوَافِلُ قَبْلِيَّةٌ وَبَعْدِيَّةٌ، وَمِنْهَا السُّنَنُ الرَّوَاتِبُ، الْمَذْكُورَةُ فِي حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"حَفِظْتُ مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَشْرَ رَكَعَاتٍ: رَكْعَتَيْنِ قَبْلَ الظُّهْرِ، وَرَكْعَتَيْنِ بَعْدَهَا، وَرَكْعَتَيْنِ بَعْدَ الْمَغْرِبِ فِي بَيْتِهِ، وَرَكْعَتَيْنِ بَعْدَ الْعِشَاءِ فِي بَيْتِهِ، وَرَكْعَتَيْنِ قَبْلَ صَلَاةِ الصُّبْحِ\"(رَوَاهُ الْبُخَارِيُّ). وَرَوَى مُسْلِمٌ بِسَنَدِهِ مِنْ طَرِيقِ النُّعْمَانِ بْنِ سَالِمٍ، عَنْ عَمْرِو بْنِ أَوْسٍ، قَالَ: حَدَّثَنِي عَنْبَسَةُ بْنُ أَبِي سُفْيَانَ، فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ بِحَدِيثٍ يَتَسَارُّ إِلَيْهِ، قَالَ: سَمِعْتُ أُمَّ حَبِيبَةَ، تَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ صَلَّى اثْنَتَيْ عَشْرَةَ رَكْعَةً فِي يَوْمٍ وَلَيْلَةٍ بُنِيَ لَهُ بِهِنَّ بَيْتٌ فِي الْجَنَّةِ، قَالَتْ أُمُّ حَبِيبَةَ: فَمَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُهُنَّ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقَالَ عَنْبَسَةُ: فَمَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُهُنَّ مِنْ أُمِّ حَبِيبَةَ، وَقَالَ عَمْرُو بْنُ أَوْسٍ: مَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُهُنَّ مِنْ عَنْبَسَةَ، وَقَالَ النُّعْمَانُ بْنُ سَالِمٍ: مَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُهُنَّ مِنْ عَمْرِو بْنِ أَوْسٍ\". فَلْنَتَأَمَّلْ تَتَابُعَ رُوَاةِ هَذَا الْحَدِيثِ عَلَى الْمُوَاظَبَةِ عَلَى هَذِهِ السُّنَّةِ الْعَظِيمَةِ، وَهِيَ السُّنَنُ الرَّوَاتِبُ، الَّتِي هِيَ مُرَتَّبَةٌ عَلَى الصَّلَوَاتِ الْمَفْرُوضَةِ، وَدَائِمَةٌ بِدَوَامِهَا، وَمُهَيِّئَةٌ لَهَا، وَمُكَمِّلَةٌ لِنَقْصِهَا.\n \nوَأَفْضَلُهَا رَاتِبَةُ الْفَجْرِ، وَجَاءَ فِي فَضْلِهَا حَدِيثُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"رَكْعَتَا الْفَجْرِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا\"(رَوَاهُ مُسْلِمٌ). وَلِذَا حَرَصَ عَلَيْهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ كَمَا أَخْبَرَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- \"أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَكُنْ عَلَى شَيْءٍ مِنَ النَّوَافِلِ أَشَدَّ مُعَاهَدَةً مِنْهُ عَلَى رَكْعَتَيْنِ قَبْلَ الصُّبْحِ\"(رَوَاهُ مُسْلِمٌ). وَلَمَّا نَامُوا فِي سَفَرٍ وَلَمْ يَسْتَيْقِظُوا لِلْفَجْرِ حَتَّى أَيْقَظَهُمْ حَرُّ الشَّمْسِ قَضَاهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ فَرِيضَةِ الْفَجْرِ؛ مِمَّا يَدُلُّ عَلَى تَأَكُّدِهَا وَأَهَمِّيَّتِهَا وَفَضْلِهَا، فَيَنْبَغِي لِلْمُؤْمِنِ أَنْ لَا يَتْرُكَهَا فِي حَالٍ مِنَ الْأَحْوَالِ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُوَاظِبُ عَلَيْهَا فِي السَّفَرِ وَفِي الْحَضَرِ.\n \nفَإِذَا دَخَلَ وَقْتُ الْفَجْرِ بَدَأَ بِهَا، وَالسُّنَّةُ تَخْفِيفُهَا، وَبَعْضُ النَّاسِ يُخَالِفُ السُّنَّةَ فَيُطِيلُ فِي قِيَامِهَا وَرُكُوعِهَا وَسُجُودِهَا، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي رَكْعَتَيِ الْفَجْرِ إِذَا سَمِعَ الْأَذَانَ، وَيُخَفِّفُهُمَا\"(رَوَاهُ مُسْلِمٌ). وَعَنْهَا -رَضِيَ اللَّهُ عَنْهَا- أَنَّهَا كَانَتْ تَقُولُ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي رَكْعَتَيِ الْفَجْرِ فَيُخَفِّفُ، حَتَّى إِنِّي أَقُولُ: هَلْ قَرَأَ فِيهِمَا بِأُمِّ الْقُرْآنِ؟\"(رَوَاهُ مُسْلِمٌ). وَقَالَتْ حَفْصَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا طَلَعَ الْفَجْرُ لَا يُصَلِّي إِلَّا رَكْعَتَيْنِ خَفِيفَتَيْنِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَإِذَا لَمْ يَسْتَيْقِظْ إِلَّا بَعْدَ إِقَامَةِ الصَّلَاةِ صَلَّى مَعَ الْجَمَاعَةِ ثُمَّ قَضَى الرَّاتِبَةَ بَعْدَ الصَّلَاةِ. وَإِذَا لَمْ يَسْتَيْقِظْ إِلَّا قُبَيْلَ طُلُوعِ الشَّمْسِ فَيَبْدَأُ بِالْفَرِيضَةِ قَبْلَهَا ثُمَّ يَقْضِيهَا؛ لِئَلَّا يَفُوتَ وَقْتُ الْفَرِيضَةِ، وَالْفَرِيضَةُ أَوْجَبُ مِنَ السُّنَّةِ الرَّاتِبَةِ.\n \nوَالسُّنَّةُ أَنْ يَقْرَأَ فِيهِمَا بِسُورَتَيِ الْإِخْلَاصِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَرَأَ فِي رَكْعَتَيِ الْفَجْرِ: قُلْ يَا أَيُّهَا الْكَافِرُونَ، وَقُلْ هُوَ اللَّهُ أَحَدٌ\"(رَوَاهُ مُسْلِمٌ). أَوْ يَقْرَأُ فِي الرَّكْعَةِ الْأُولَى بِقَوْلِ اللَّهِ -تَعَالَى- مِنْ سُورَةِ الْبَقَرَةِ: (قُولُوا آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا)إِلَى آخِرِ الْآيَةِ، وَفِي الثَّانِيَةِ قَوْلَ اللَّهِ -تَعَالَى- مِنْ سُورَةِ آلِ عِمْرَانَ: (فَلَمَّا أَحَسَّ عِيسَى مِنْهُمُ الْكُفْرَ قَالَ مَنْ أَنْصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنْصَارُ اللَّهِ آمَنَّا بِاللَّهِ وَاشْهَدْ بِأَنَّا مُسْلِمُونَ)[آلِ عِمْرَانَ: 52]؛ لِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"كَانَ يَقْرَأُ فِي رَكْعَتَيِ الْفَجْرِ فِي الْأُولَى مِنْهُمَا: (قُولُوا آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا)[الْبَقَرَةِ: 136]... الْآيَةَ الَّتِي فِي الْبَقَرَةِ، وَفِي الْآخِرَةِ مِنْهُمَا: (آمَنَّا بِاللَّهِ وَاشْهَدْ بِأَنَّا مُسْلِمُونَ)[آلِ عِمْرَانَ: 52]\"(رَوَاهُ مُسْلِمٌ).\n \nوَرَاتِبَةُ الظُّهْرِ أَرْبَعٌ قَبْلَهَا، وَرَكْعَتَانِ بَعْدَهَا، وَالْعَصْرُ لَيْسَ لَهَا رَاتِبَةٌ، وَرَاتِبَةُ الْمَغْرِبِ رَكْعَتَانِ بَعْدَهَا، وَكَذَلِكَ رَاتِبَةُ الْعِشَاءِ رَكْعَتَانِ بَعْدَهَا، وَالسُّنَّةُ أَنْ تُصَلَّى فِي الْبَيْتِ لِمَنْ لَمْ يَخْشَ نِسْيَانَهَا أَوْ فَوَاتَهَا؛ لِحَدِيثِ عَبْدِ اللَّهِ بْنِ شَقِيقٍ قَالَ: \"سَأَلْتُ عَائِشَةَ عَنْ صَلَاةِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، عَنْ تَطَوُّعِهِ؟ فَقَالَتْ: كَانَ يُصَلِّي فِي بَيْتِي قَبْلَ الظُّهْرِ أَرْبَعًا، ثُمَّ يَخْرُجُ فَيُصَلِّي بِالنَّاسِ، ثُمَّ يَدْخُلُ فَيُصَلِّي رَكْعَتَيْنِ، وَكَانَ يُصَلِّي بِالنَّاسِ الْمَغْرِبَ، ثُمَّ يَدْخُلُ فَيُصَلِّي رَكْعَتَيْنِ، وَيُصَلِّي بِالنَّاسِ الْعِشَاءَ، وَيَدْخُلُ بَيْتِي فَيُصَلِّي رَكْعَتَيْنِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَأَمَّا الْجُمْعَةُ فَلَيْسَ لَهَا رَاتِبَةٌ قَبْلِيَّةٌ، وَمَنْ حَضَرَ الْمَسْجِدَ قَبْلَ دُخُولِ الْخَطِيبِ صَلَّى مَا شَاءَ بِلَا تَحْدِيدِ عَدَدٍ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنِ اغْتَسَلَ ثُمَّ أَتَى الْجُمُعَةَ فَصَلَّى مَا قُدِّرَ لَهُ، ثُمَّ أَنْصَتَ حَتَّى يَفْرُغَ مِنْ خُطْبَتِهِ، ثُمَّ يُصَلِّي مَعَهُ، غُفِرَ لَهُ مَا بَيْنَهُ وَبَيْنَ الْجُمُعَةِ الْأُخْرَى، وَفَضْلُ ثَلَاثَةِ أَيَّامٍ\"(رَوَاهُ مُسْلِمٌ). فَإِنْ شَاءَ أَكْثَرَ الرَّكَعَاتِ وَخَفَّفَهَا، وَإِنْ شَاءَ قَلَّلَهَا وَطَوَّلَهَا، يَخْتَارُ مِنْ ذَلِكَ مَا فِيهِ نَشَاطُهُ وَخُشُوعُهُ، عَنْ نَافِعٍ قَالَ: \"كَانَ ابْنُ عُمَرَ يُطِيلُ الصَّلَاةَ قَبْلَ الْجُمُعَةِ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَأَمَّا بَعْدَ الْجُمُعَةِ فَيُصَلِّي رَاتِبَتَهَا أَرْبَعَ رَكَعَاتٍ إِنَّ صَلَّى فِي الْمَسْجِدِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا صَلَّى أَحَدُكُمُ الْجُمُعَةَ فَلْيُصَلِّ بَعْدَهَا أَرْبَعًا\"(رَوَاهُ مُسْلِمٌ). وَإِنِ انْصَرَفَ بَعْدَ الْجُمُعَةِ مُبَاشَرَةً صَلَّى فِي بَيْتِهِ رَكْعَتَيْنِ؛ لِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَنَّهُ وَصَفَ تَطَوُّعَ صَلَاةِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: فَكَانَ لَا يُصَلِّي بَعْدَ الْجُمُعَةِ حَتَّى يَنْصَرِفَ، فَيُصَلِّي رَكْعَتَيْنِ فِي بَيْتِهِ\"(رَوَاهُ الشَّيْخَانِ).\n \nنَسْأَلُ اللَّهَ -تَعَالَى- عِلْمًا نَافِعًا، وَعَمَلًا صَالِحًا مُتَقَبَّلًا، وَالْإِعَانَةَ عَلَى ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: السُّنَّةُ فِي صَلَاةِ الرَّاتِبَةِ أَنْ تَكُونَ فِي الْبَيْتِ، وَذَلِكَ أَفْضَلُ مِنْ صَلَاتِهَا فِي الْمَسْجِدِ؛ لِمَا فِيهِ مِنَ اتِّبَاعِ السُّنَّةِ؛ فَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّيهَا فِي الْبَيْتِ؛ وَلِمَا فِيهِ مِنَ الْإِخْلَاصِ؛ وَلِيَعْمُرَ بَيْتَهُ بِذِكْرِ اللَّهِ -تَعَالَى-، وَقَدْ جَاءَ فِي ذَلِكَ أَحَادِيثُ عِدَّةٌ؛ مِنْهَا: قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"... صَلُّوا أَيُّهَا النَّاسُ فِي بُيُوتِكُمْ، فَإِنَّ أَفْضَلَ الصَّلَاةِ صَلَاةُ الْمَرْءِ فِي بَيْتِهِ إِلَّا الْمَكْتُوبَةَ\"(رَوَاهُ الشَّيْخَانِ). وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِذَا قَضَى أَحَدُكُمُ الصَّلَاةَ فِي مَسْجِدِهِ فَلْيَجْعَلْ لِبَيْتِهِ نَصِيبًا مِنْ صَلَاتِهِ، فَإِنَّ اللَّهَ جَاعِلٌ فِي بَيْتِهِ مِنْ صَلَاتِهِ خَيْرًا\"(رَوَاهُ مُسْلِمٌ).\n \nوَيُشْرَعُ قَضَاءُ السُّنَنِ الرَّوَاتِبِ إِذَا فَاتَتْ لِعُذْرٍ؛ لِعُمُومِ قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ نَسِيَ صَلَاةً فَلْيُصَلِّ إِذَا ذَكَرَهَا، لَا كَفَّارَةَ لَهَا إِلَّا ذَلِكَ\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ: \"مَنْ نَسِيَ صَلَاةً أَوْ نَامَ عَنْهَا فَكَفَّارَتُهَا أَنْ يُصَلِّيَهَا إِذَا ذَكَرَهَا\" وَلِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَضَى رَاتِبَةَ الْفَجْرِ لَمَّا نَامَ عَنْهَا، وَقَضَى رَاتِبَةَ الظُّهْرِ لَمَّا شَغَلَهُ النَّاسُ عَنْهَا؛ كَمَا فِي حَدِيثِ أُمِّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّهَا قَالَتْ: \"يَا رَسُولَ اللَّهِ، سَمِعْتُكَ تَنْهَى عَنْ هَاتَيْنِ وَأَرَاكَ تُصَلِّيهِمَا، قَالَ: يَا بِنْتَ أَبِي أُمَيَّةَ، سَأَلْتِ عَنِ الرَّكْعَتَيْنِ بَعْدَ الْعَصْرِ، وَإِنَّهُ أَتَانِي نَاسٌ مِنْ عَبْدِ الْقَيْسِ، فَشَغَلُونِي عَنِ الرَّكْعَتَيْنِ اللَّتَيْنِ بَعْدَ الظُّهْرِ، فَهُمَا هَاتَانِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَبَعْدُ أَيُّهَا الْإِخْوَةُ: فَإِنَّهُ يَنْبَغِي لِلْمُؤْمِنِ الْمُحَافَظَةُ عَلَى السُّنَنِ الرَّوَاتِبِ؛ لِيَحْظَى بِبَيْتٍ فِي الْجَنَّةِ؛ وَلِأَنَّهَا تُكْمِلُ نَقْصَ الْفَرَائِضِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ مِنْ عَمَلِهِ صَلَاتُهُ، فَإِنْ صَلُحَتْ فَقَدْ أَفْلَحَ وَأَنْجَحَ، وَإِنْ فَسَدَتْ فَقَدْ خَابَ وَخَسِرَ، فَإِنِ انْتَقَصَ مِنْ فَرِيضَتِهِ شَيْءٌ، قَالَ الرَّبُّ -عَزَّ وَجَلَّ-: انْظُرُوا هَلْ لِعَبْدِي مِنْ تَطَوُّعٍ فَيُكَمَّلَ بِهَا مَا انْتَقَصَ مِنَ الْفَرِيضَةِ، ثُمَّ يَكُونُ سَائِرُ عَمَلِهِ عَلَى ذَلِكَ\"(رَوَاهُ النَّسَائِيُّ وَالتِّرْمِذِيُّ وَحَسَّنَهُ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/علامة توفيق الله تعالى للعبد 2/بيان السنن الرواتب وفضل المحافظة عليها 3/الأفضلية في صلاة النوافل أن تكون في البيت 4/المحافظة على النوافل تجبر نقص الفرائض</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">السُّنَّةُ فِي صَلَاةِ الرَّاتِبَةِ أَنْ تَكُونَ فِي الْبَيْتِ، وَذَلِكَ أَفْضَلُ مِنْ صَلَاتِهَا فِي الْمَسْجِدِ؛ لِمَا فِيهِ مِنَ اتِّبَاعِ السُّنَّةِ؛ فَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّيهَا فِي الْبَيْتِ؛ وَلِمَا فِيهِ مِنَ الْإِخْلَاصِ؛ وَلِيَعْمُرَ بَيْتَهُ بِذِكْرِ اللَّهِ -تَعَالَى-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373853\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ تَوْفِيقِ اللَّهِ -تَعَالَى- لِلْعَبْدِ أَنْ يَهْدِيَهُ لِلْإِيمَانِ وَالْعَمَلِ الصَّالِحِ، وَأَنْ يَعْلَمَ أَنَّ الدُّنْيَا مَطِيَّةُ الْآخِرَةِ، وَأَنْ يَجِدَ مِنْ نَفْسِهِ خِفَّةً وَنَشَاطًا فِي الصَّلَوَاتِ الْمَفْرُوضَةِ وَفِي النَّوَافِلِ. وَمِنَ الْخِذْلَانِ لِلْعَبْدِ أَنْ يَتْرُكَ الْفَرَائِضَ أَوْ يُقَصِّرَ فِي أَدَائِهَا، وَمِنَ الْحِرْمَانِ أَنْ يُحْرَمَ أَجْرَ النَّوَافِلِ فَلَا يَأْبَهُ بِهَا. وَقَدْ قَالَ اللَّهُ -تَعَالَى- فِي الْحَدِيثِ الْقُدْسِيِّ: \"<span style=\"color:#0000ff;\">وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ</span>\"(رَوَاهُ الْبُخَارِيُّ). وَمَنْ لَا يَسْعَى طَالِبًا مَحَبَّةَ اللَّهِ -تَعَالَى-؟ فَمَنْ أَرَادَهَا حَافَظَ عَلَى الْفَرَائِضِ وَأَكْثَرَ مِنَ النَّوَافِلِ.</p>\n<p>&nbsp;</p>\n<p>وَلِلصَّلَوَاتِ الْمَفْرُوضَةِ نَوَافِلُ قَبْلِيَّةٌ وَبَعْدِيَّةٌ، وَمِنْهَا السُّنَنُ الرَّوَاتِبُ، الْمَذْكُورَةُ فِي حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"حَفِظْتُ مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- <span style=\"color:#0000ff;\">عَشْرَ رَكَعَاتٍ: رَكْعَتَيْنِ قَبْلَ الظُّهْرِ، وَرَكْعَتَيْنِ بَعْدَهَا، وَرَكْعَتَيْنِ بَعْدَ الْمَغْرِبِ فِي بَيْتِهِ، وَرَكْعَتَيْنِ بَعْدَ الْعِشَاءِ فِي بَيْتِهِ، وَرَكْعَتَيْنِ قَبْلَ صَلَاةِ الصُّبْحِ</span>\"(رَوَاهُ الْبُخَارِيُّ). وَرَوَى مُسْلِمٌ بِسَنَدِهِ مِنْ طَرِيقِ النُّعْمَانِ بْنِ سَالِمٍ، عَنْ عَمْرِو بْنِ أَوْسٍ، قَالَ: حَدَّثَنِي عَنْبَسَةُ بْنُ أَبِي سُفْيَانَ، فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ بِحَدِيثٍ يَتَسَارُّ إِلَيْهِ، قَالَ: سَمِعْتُ أُمَّ حَبِيبَةَ، تَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى اثْنَتَيْ عَشْرَةَ رَكْعَةً فِي يَوْمٍ وَلَيْلَةٍ بُنِيَ لَهُ بِهِنَّ بَيْتٌ فِي الْجَنَّةِ، قَالَتْ أُمُّ حَبِيبَةَ: فَمَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُهُنَّ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقَالَ عَنْبَسَةُ: فَمَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُهُنَّ مِنْ أُمِّ حَبِيبَةَ، وَقَالَ عَمْرُو بْنُ أَوْسٍ: مَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُهُنَّ مِنْ عَنْبَسَةَ، وَقَالَ النُّعْمَانُ بْنُ سَالِمٍ: مَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُهُنَّ مِنْ عَمْرِو بْنِ أَوْسٍ</span>\". فَلْنَتَأَمَّلْ تَتَابُعَ رُوَاةِ هَذَا الْحَدِيثِ عَلَى الْمُوَاظَبَةِ عَلَى هَذِهِ السُّنَّةِ الْعَظِيمَةِ، وَهِيَ السُّنَنُ الرَّوَاتِبُ، الَّتِي هِيَ مُرَتَّبَةٌ عَلَى الصَّلَوَاتِ الْمَفْرُوضَةِ، وَدَائِمَةٌ بِدَوَامِهَا، وَمُهَيِّئَةٌ لَهَا، وَمُكَمِّلَةٌ لِنَقْصِهَا.</p>\n<p>&nbsp;</p>\n<p>وَأَفْضَلُهَا رَاتِبَةُ الْفَجْرِ، وَجَاءَ فِي فَضْلِهَا حَدِيثُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">رَكْعَتَا الْفَجْرِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا</span>\"(رَوَاهُ مُسْلِمٌ). وَلِذَا حَرَصَ عَلَيْهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ كَمَا أَخْبَرَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- \"<span style=\"color:#008000;\">أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَكُنْ عَلَى شَيْءٍ مِنَ النَّوَافِلِ أَشَدَّ مُعَاهَدَةً مِنْهُ عَلَى رَكْعَتَيْنِ قَبْلَ الصُّبْحِ</span>\"(رَوَاهُ مُسْلِمٌ). وَلَمَّا نَامُوا فِي سَفَرٍ وَلَمْ يَسْتَيْقِظُوا لِلْفَجْرِ حَتَّى أَيْقَظَهُمْ حَرُّ الشَّمْسِ قَضَاهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ فَرِيضَةِ الْفَجْرِ؛ مِمَّا يَدُلُّ عَلَى تَأَكُّدِهَا وَأَهَمِّيَّتِهَا وَفَضْلِهَا، فَيَنْبَغِي لِلْمُؤْمِنِ أَنْ لَا يَتْرُكَهَا فِي حَالٍ مِنَ الْأَحْوَالِ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُوَاظِبُ عَلَيْهَا فِي السَّفَرِ وَفِي الْحَضَرِ.</p>\n<p>&nbsp;</p>\n<p>فَإِذَا دَخَلَ وَقْتُ الْفَجْرِ بَدَأَ بِهَا، وَالسُّنَّةُ تَخْفِيفُهَا، وَبَعْضُ النَّاسِ يُخَالِفُ السُّنَّةَ فَيُطِيلُ فِي قِيَامِهَا وَرُكُوعِهَا وَسُجُودِهَا، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي رَكْعَتَيِ الْفَجْرِ إِذَا سَمِعَ الْأَذَانَ، وَيُخَفِّفُهُمَا</span>\"(رَوَاهُ مُسْلِمٌ). وَعَنْهَا -رَضِيَ اللَّهُ عَنْهَا- أَنَّهَا كَانَتْ تَقُولُ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي رَكْعَتَيِ الْفَجْرِ فَيُخَفِّفُ، حَتَّى إِنِّي أَقُولُ: هَلْ قَرَأَ فِيهِمَا بِأُمِّ الْقُرْآنِ</span>؟\"(رَوَاهُ مُسْلِمٌ). وَقَالَتْ حَفْصَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا طَلَعَ الْفَجْرُ لَا يُصَلِّي إِلَّا رَكْعَتَيْنِ خَفِيفَتَيْنِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا لَمْ يَسْتَيْقِظْ إِلَّا بَعْدَ إِقَامَةِ الصَّلَاةِ صَلَّى مَعَ الْجَمَاعَةِ ثُمَّ قَضَى الرَّاتِبَةَ بَعْدَ الصَّلَاةِ. وَإِذَا لَمْ يَسْتَيْقِظْ إِلَّا قُبَيْلَ طُلُوعِ الشَّمْسِ فَيَبْدَأُ بِالْفَرِيضَةِ قَبْلَهَا ثُمَّ يَقْضِيهَا؛ لِئَلَّا يَفُوتَ وَقْتُ الْفَرِيضَةِ، وَالْفَرِيضَةُ أَوْجَبُ مِنَ السُّنَّةِ الرَّاتِبَةِ.</p>\n<p>&nbsp;</p>\n<p>وَالسُّنَّةُ أَنْ يَقْرَأَ فِيهِمَا بِسُورَتَيِ الْإِخْلَاصِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- \"<span style=\"color:#0000ff;\">أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَرَأَ فِي رَكْعَتَيِ الْفَجْرِ: قُلْ يَا أَيُّهَا الْكَافِرُونَ، وَقُلْ هُوَ اللَّهُ أَحَدٌ</span>\"(رَوَاهُ مُسْلِمٌ). أَوْ يَقْرَأُ فِي الرَّكْعَةِ الْأُولَى بِقَوْلِ اللَّهِ -تَعَالَى- مِنْ سُورَةِ الْبَقَرَةِ: (<span style=\"color:#ff0000;\">قُولُوا آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا</span>)إِلَى آخِرِ الْآيَةِ، وَفِي الثَّانِيَةِ قَوْلَ اللَّهِ -تَعَالَى- مِنْ سُورَةِ آلِ عِمْرَانَ: (<span style=\"color:#ff0000;\">فَلَمَّا أَحَسَّ عِيسَى مِنْهُمُ الْكُفْرَ قَالَ مَنْ أَنْصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنْصَارُ اللَّهِ آمَنَّا بِاللَّهِ وَاشْهَدْ بِأَنَّا مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 52]؛ لِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"<span style=\"color:#008000;\">كَانَ يَقْرَأُ فِي رَكْعَتَيِ الْفَجْرِ فِي الْأُولَى مِنْهُمَا</span>: (<span style=\"color:#ff0000;\">قُولُوا آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا</span>)[الْبَقَرَةِ: 136]... الْآيَةَ الَّتِي فِي الْبَقَرَةِ، وَفِي الْآخِرَةِ مِنْهُمَا: (<span style=\"color:#ff0000;\">آمَنَّا بِاللَّهِ وَاشْهَدْ بِأَنَّا مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 52]\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَرَاتِبَةُ الظُّهْرِ أَرْبَعٌ قَبْلَهَا، وَرَكْعَتَانِ بَعْدَهَا، وَالْعَصْرُ لَيْسَ لَهَا رَاتِبَةٌ، وَرَاتِبَةُ الْمَغْرِبِ رَكْعَتَانِ بَعْدَهَا، وَكَذَلِكَ رَاتِبَةُ الْعِشَاءِ رَكْعَتَانِ بَعْدَهَا، وَالسُّنَّةُ أَنْ تُصَلَّى فِي الْبَيْتِ لِمَنْ لَمْ يَخْشَ نِسْيَانَهَا أَوْ فَوَاتَهَا؛ لِحَدِيثِ عَبْدِ اللَّهِ بْنِ شَقِيقٍ قَالَ: \"سَأَلْتُ عَائِشَةَ عَنْ صَلَاةِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، عَنْ تَطَوُّعِهِ؟ فَقَالَتْ: <span style=\"color:#008000;\">كَانَ يُصَلِّي فِي بَيْتِي قَبْلَ الظُّهْرِ أَرْبَعًا، ثُمَّ يَخْرُجُ فَيُصَلِّي بِالنَّاسِ، ثُمَّ يَدْخُلُ فَيُصَلِّي رَكْعَتَيْنِ، وَكَانَ يُصَلِّي بِالنَّاسِ الْمَغْرِبَ، ثُمَّ يَدْخُلُ فَيُصَلِّي رَكْعَتَيْنِ، وَيُصَلِّي بِالنَّاسِ الْعِشَاءَ، وَيَدْخُلُ بَيْتِي فَيُصَلِّي رَكْعَتَيْنِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الْجُمْعَةُ فَلَيْسَ لَهَا رَاتِبَةٌ قَبْلِيَّةٌ، وَمَنْ حَضَرَ الْمَسْجِدَ قَبْلَ دُخُولِ الْخَطِيبِ صَلَّى مَا شَاءَ بِلَا تَحْدِيدِ عَدَدٍ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنِ اغْتَسَلَ ثُمَّ أَتَى الْجُمُعَةَ فَصَلَّى مَا قُدِّرَ لَهُ، ثُمَّ أَنْصَتَ حَتَّى يَفْرُغَ مِنْ خُطْبَتِهِ، ثُمَّ يُصَلِّي مَعَهُ، غُفِرَ لَهُ مَا بَيْنَهُ وَبَيْنَ الْجُمُعَةِ الْأُخْرَى، وَفَضْلُ ثَلَاثَةِ أَيَّامٍ</span>\"(رَوَاهُ مُسْلِمٌ). فَإِنْ شَاءَ أَكْثَرَ الرَّكَعَاتِ وَخَفَّفَهَا، وَإِنْ شَاءَ قَلَّلَهَا وَطَوَّلَهَا، يَخْتَارُ مِنْ ذَلِكَ مَا فِيهِ نَشَاطُهُ وَخُشُوعُهُ، عَنْ نَافِعٍ قَالَ: \"<span style=\"color:#008000;\">كَانَ ابْنُ عُمَرَ يُطِيلُ الصَّلَاةَ قَبْلَ الْجُمُعَةِ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا بَعْدَ الْجُمُعَةِ فَيُصَلِّي رَاتِبَتَهَا أَرْبَعَ رَكَعَاتٍ إِنَّ صَلَّى فِي الْمَسْجِدِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا صَلَّى أَحَدُكُمُ الْجُمُعَةَ فَلْيُصَلِّ بَعْدَهَا أَرْبَعًا</span>\"(رَوَاهُ مُسْلِمٌ). وَإِنِ انْصَرَفَ بَعْدَ الْجُمُعَةِ مُبَاشَرَةً صَلَّى فِي بَيْتِهِ رَكْعَتَيْنِ؛ لِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">أَنَّهُ وَصَفَ تَطَوُّعَ صَلَاةِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: فَكَانَ لَا يُصَلِّي بَعْدَ الْجُمُعَةِ حَتَّى يَنْصَرِفَ، فَيُصَلِّي رَكْعَتَيْنِ فِي بَيْتِهِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- عِلْمًا نَافِعًا، وَعَمَلًا صَالِحًا مُتَقَبَّلًا، وَالْإِعَانَةَ عَلَى ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: السُّنَّةُ فِي صَلَاةِ الرَّاتِبَةِ أَنْ تَكُونَ فِي الْبَيْتِ، وَذَلِكَ أَفْضَلُ مِنْ صَلَاتِهَا فِي الْمَسْجِدِ؛ لِمَا فِيهِ مِنَ اتِّبَاعِ السُّنَّةِ؛ فَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّيهَا فِي الْبَيْتِ؛ وَلِمَا فِيهِ مِنَ الْإِخْلَاصِ؛ وَلِيَعْمُرَ بَيْتَهُ بِذِكْرِ اللَّهِ -تَعَالَى-، وَقَدْ جَاءَ فِي ذَلِكَ أَحَادِيثُ عِدَّةٌ؛ مِنْهَا: قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"... <span style=\"color:#0000ff;\">صَلُّوا أَيُّهَا النَّاسُ فِي بُيُوتِكُمْ، فَإِنَّ أَفْضَلَ الصَّلَاةِ صَلَاةُ الْمَرْءِ فِي بَيْتِهِ إِلَّا الْمَكْتُوبَةَ</span>\"(رَوَاهُ الشَّيْخَانِ). وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِذَا قَضَى أَحَدُكُمُ الصَّلَاةَ فِي مَسْجِدِهِ فَلْيَجْعَلْ لِبَيْتِهِ نَصِيبًا مِنْ صَلَاتِهِ، فَإِنَّ اللَّهَ جَاعِلٌ فِي بَيْتِهِ مِنْ صَلَاتِهِ خَيْرًا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَيُشْرَعُ قَضَاءُ السُّنَنِ الرَّوَاتِبِ إِذَا فَاتَتْ لِعُذْرٍ؛ لِعُمُومِ قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ نَسِيَ صَلَاةً فَلْيُصَلِّ إِذَا ذَكَرَهَا، لَا كَفَّارَةَ لَهَا إِلَّا ذَلِكَ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ: \"<span style=\"color:#0000ff;\">مَنْ نَسِيَ صَلَاةً أَوْ نَامَ عَنْهَا فَكَفَّارَتُهَا أَنْ يُصَلِّيَهَا إِذَا ذَكَرَهَا</span>\" وَلِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَضَى رَاتِبَةَ الْفَجْرِ لَمَّا نَامَ عَنْهَا، وَقَضَى رَاتِبَةَ الظُّهْرِ لَمَّا شَغَلَهُ النَّاسُ عَنْهَا؛ كَمَا فِي حَدِيثِ أُمِّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّهَا قَالَتْ: \"<span style=\"color:#008000;\">يَا رَسُولَ اللَّهِ، سَمِعْتُكَ تَنْهَى عَنْ هَاتَيْنِ وَأَرَاكَ تُصَلِّيهِمَا، قَالَ: يَا بِنْتَ أَبِي أُمَيَّةَ، سَأَلْتِ عَنِ الرَّكْعَتَيْنِ بَعْدَ الْعَصْرِ، وَإِنَّهُ أَتَانِي نَاسٌ مِنْ عَبْدِ الْقَيْسِ، فَشَغَلُونِي عَنِ الرَّكْعَتَيْنِ اللَّتَيْنِ بَعْدَ الظُّهْرِ، فَهُمَا هَاتَانِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَبَعْدُ أَيُّهَا الْإِخْوَةُ: فَإِنَّهُ يَنْبَغِي لِلْمُؤْمِنِ الْمُحَافَظَةُ عَلَى السُّنَنِ الرَّوَاتِبِ؛ لِيَحْظَى بِبَيْتٍ فِي الْجَنَّةِ؛ وَلِأَنَّهَا تُكْمِلُ نَقْصَ الْفَرَائِضِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ مِنْ عَمَلِهِ صَلَاتُهُ، فَإِنْ صَلُحَتْ فَقَدْ أَفْلَحَ وَأَنْجَحَ، وَإِنْ فَسَدَتْ فَقَدْ خَابَ وَخَسِرَ، فَإِنِ انْتَقَصَ مِنْ فَرِيضَتِهِ شَيْءٌ، قَالَ الرَّبُّ -عَزَّ وَجَلَّ-: انْظُرُوا هَلْ لِعَبْدِي مِنْ تَطَوُّعٍ فَيُكَمَّلَ بِهَا مَا انْتَقَصَ مِنَ الْفَرِيضَةِ، ثُمَّ يَكُونُ سَائِرُ عَمَلِهِ عَلَى ذَلِكَ</span>\"(رَوَاهُ النَّسَائِيُّ وَالتِّرْمِذِيُّ وَحَسَّنَهُ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صلاة_التطوع_(5)_السنن_الرواتب_-_مشكولة.pdf",
      "path": "/database/files/صلاة_التطوع_(5)_السنن_الرواتب_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9-5-%D8%A7%D9%84%D8%B3%D9%86%D9%86-%D8%A7%D9%84%D8%B1%D9%88%D8%A7%D8%AA%D8%A8/download-file/374829"
    },
    {
      "name": "صلاة_التطوع_(5)_السنن_الرواتب.doc",
      "path": "/database/files/صلاة_التطوع_(5)_السنن_الرواتب.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9-5-%D8%A7%D9%84%D8%B3%D9%86%D9%86-%D8%A7%D9%84%D8%B1%D9%88%D8%A7%D8%AA%D8%A8/download-file/374830"
    },
    {
      "name": "صلاة_التطوع_(5)_السنن_الرواتب_-_مشكولة.doc",
      "path": "/database/files/صلاة_التطوع_(5)_السنن_الرواتب_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9-5-%D8%A7%D9%84%D8%B3%D9%86%D9%86-%D8%A7%D9%84%D8%B1%D9%88%D8%A7%D8%AA%D8%A8/download-file/374831"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صلاة-التطوع-5-السنن-الرواتب"
}
