{
  "id": 4410,
  "title": "صلى الله عليه وسلم",
  "slug": "صلى-الله-عليه-وسلم",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "راشد بن عبدالرحمن",
    "last_name": "البداح"
  },
  "rawContent": "عناصر الخطبة\n                        1/تسلية الأحزان بذكر ابتلاءات نبينا -عليه الصلاة والسلام- 2/بعض ما تعرض له النبي من ابتلاءات 3/معاناة النبي عند موته 4/دفاع الله عن رسوله وكفايته له 5/من دروس استهزاء الكفار بالنبي -عليه الصلاة والسلام-.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وتأخرَ أبو بكرٍ؛ ظانًا أن رسولَ الله -صلى الله عليه وسلم- سيُكمِلُ الصلاةَ بهم، فأومأَ إليهِ وإليهم: أن أتمُوا صلاتَكم، ثم أرخَى سترَ حجرتهِ، فكانت تلكَ آخرَ صلاةٍ صلَوها ونبيُهم بين ظَهرَانَيهِم، حتى إذا تعالَتْ ساعاتُ الضُحَى حَضَرَه الموتُ...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمدُ للهِ يُقدِّرُ الآجالَ، ويُعقِبُ أجيالاً بأجيال، وأشهدُ أنْ لا إلهَ إلا اللهُ وحدَهُ لا شريكَ له، وهو شديدُ المحالِ، وأشهدُ أن محمداً عبدُه ورسولُه حلَ في هذهِ الدنيا ثم آذَنَ بارتحال، ولو قُدرَ لأحدٍ الخلودُ فيها لكانَ المصطفَى حياً مخلداً، فاللهم صلِّ وسلِمْ على الأشرفِ مَحلاً ومَحْتِدًا.\n \nأما بعدُ: فاتقوا اللهَ؛ فتقواهُ خيرُ زادٍ ليومِ المعادِ.\n \nهلْ ترى أنه قدْ اجتمعَتْ عليكَ مصائبُ وابتلاءاتٌ؛ حتى ضاقَتْ عليكَ الأرضُ، وأظلمَتْ بوجهكَ الحياةُ؟ فهل تريدُ أن تَخِفَّ عليكَ؟!.\n \nإذًا فتأسَّ بقصةِ رجلٍ هوَ أشدُّ منكَ ابتلاءاتٍ، إنه رجلٌ ذاقَ من المِحنِ أمَرَّها، ولاقَى منَ الشدائدِ أشقَّها؛ نشأَ يتيمَ الأبوين، وذاقَ من الجوعِ سنينَ، حتى إنه يَظَلُّ أيامًا يَتلوَّى من الجوعِ, رزقَ بستةِ أولادٍ، فدَفَنَ بيدهِ خمسةً منهم في حياتهِ، وعادَاه وتحدَاه أكثر الناسِ؛ بل طردوه مرارًا، وسُقِي السمَّ، وعُمِلَ له السحر.\n \nلعلك عرفتَ مَن هو؟! إنه رسولُنا -صلى الله عليه وسلم- الذي لاقَى بلايا متتابعةٍ، حتى في آخرِ أيامِ حياتِه؛ فإنه قبلَ وفاتِه بثلاثةَ عشرَ يومًا بدَت عليهِ أول معالمِ المرضِ، فدَخلَ على عائَشة وهيَ تجد صداعاً وتقول: وارأساه، فقال: \"بل أنا وَارَأسَاه\".\n \nفصلَّى بهم المغربَ وهو عاصب رأسَه، يغالِب الصداعَ والحرارةَ، ثم رقَدَ بحجرتهِ، حتى كانوا يجدون حرارةَ بدنهِ الشريفِ من فوقِ غطائهِ، حتى غُشِيَ عليهِ؛ وأُذِّنَ للعشاءِ، واجتمعَ الناس في المسجدِ يَنتظرونَ إفاقتَه من إغمائهِ، فأفاقَ ثم أرادَ القيامَ، فسقطَ مغمىً عليهِ ثانيةً، ثم أفاقَ، فتحامَلَ على بدنهِ فسقطَ بين أيديهِم؛ ليُغمَى عليِه ثالثةً، فلما علِمَ أنه لن يَستطيعَ قال: \"مُرُوا أبَا بَكرٍ؛ فَليُصَلِّ بالناسِ\"(متفق عليه).\n \nحتى إذا مرَّتْ خمسُ ليالٍ وإمامهمْ أبو بكرٍ في صلاةِ الفجرِ مترسلاً بقراءتهِ التي يقطِّعها ببكائهِ، والصحابةُ خلفَه يخيِّمُ عليهمُ الحزنُ واللوعةُ؛ لغيابِ مَن هو أحبُّ إليهِم من أنفسهِم، أتلومُهم وحبيبُهم طريحُ فراشِه؟!.\n \nفبينما هم كذلكَ إذ فَجَأهم -صلى الله عليه وسلم- رافعًا سِتْرَ حجرتهِ يَنظرُ إليهِم، متراصةٌ صفوفُهم، مؤتلفةٌ قلوبُهم، يُقيمونَ أعظمَ شعائرِ الدينِ، خلفَ صاحبهِ الذي ارتضاهُ إمامًا لهم, وإذا بالوجهِ الشاحبِ من المرضِ تعودُ إليهِ نَضرةُ النعيمِ، فيُشرقُ بابتسامةِ الرضا والسرورِ، حتى كادَ الصحابةُ أن يُفتَنوا من الفرحِ؛ وهم يَنظرونَ إلى صفحةِ وجههِ تُزهرُ كأنها ورقةُ مصحفٍ.\n \nوتأخرَ أبو بكرٍ؛ ظانًا أن رسولَ الله -صلى الله عليه وسلم- سيُكمِلُ الصلاةَ بهم، فأومأَ إليهِ وإليهم: أن أتمُوا صلاتَكم، ثم أرخَى سترَ حجرتهِ، فكانت تلكَ آخرَ صلاةٍ صلَوها ونبيُهم بين ظَهرَانَيهِم، حتى إذا تعالَتْ ساعاتُ الضُحَى حَضَرَه الموتُ، فكانَ نَفَسُهُ -صلى الله عليه وسلم- يَتَصَعَّدُ، وكُرباتُ الموتِ تشتدُ، فجعلَ يُدخِل يديهِ في إناءِ الماءِ، ثم يَمسحُ به وَجهَهُ ويقولُ: \"لاَ إِلَهَ إِلَّا اللَّهُ؛ إِنَّ لِلْمَوْتِ سَكَرَاتٍ\"(صحيح البخاري)\n \nولكنَّ سكراتِ الموتِ لم تكن لِتُذهلَه -صلى الله عليه وسلم- عن أمتهِ؛ أن يَعهَدَ إليها بأعظمِ عهدٍ, ويُوصيها بأوثقِ وُصاةٍ، فجعلَ يُسابِق آخرَ أنفاسِ عمرهِ الشريفِ لينادِيَ: \"الصلاةَ الصلاةَ, وما مَلَكَتْ أَيْمانُكُم\"(رواه أحمد), حتى جعلَ يغرِغرُ بها صدرَه، وما يكادُ يُفيضُ بها لسانَه.\n \nأقول ما تسمعون, وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ وحدَه، والصلاةُ والسلامُ على مَن لا نبيَ بعدَه.\n \nوبعدُ: فأما هذهِ الإساءاتُ لجنابِ النبيِ -صلى الله عليه وسلم- مهما عظُمَتْ أو تكاثرَتْ فلن تَضيرَه؛ لأنَّ اللهَ -سبحانَه- وعدَه بقولهِ -وهو أصدقُ القائلِين-: (إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئِينَ)[الحجر: 95].\n \nوتلك الاستهزاءاتُ قَطعاً لا تمثلُ رسولَ اللهِ محمداً -صلى الله عليه وسلم-، لا في رسمِها ولا في رمزِها؛ أما رسمُها فوجهُ محمدٍ أعظمُ استنارةً وضياءً من القمرِ ليلةَ البدرِ, وأما رمزُها فمحمدٌ -صلى الله عليه وسلم- ما كان عابساً، وما ضربَ أحداً في حياتهِ.\n \nوإن كنا نغتاظُ مِن استهزائهِم, إلا أننا نَتباشَرُ بهذا الحدثِ؛ لأمرينِ:\nأحدِهما: أننا نترقَّبُ انتقامَ اللهِ وكفايتَه هؤلاءِ المستهزئِين.\nالثاني: أنَّ هذا الحدثَ أثَارَ في قلوبِ المسلمينَ الحميةَ، لا حميةَ الجاهليةِ؛ فصارُوا يَتراسَلون مَقاطِعَ ومقالاتٍ وأحاديثَ تحكيْ سيرةَ هذا النبيِ الأميِ، ولولا الحدثُ لما فعلُوا.\n \nوبعدُ، أفلا تُكثِرونَ من الصلاةِ والسلامِ على الذي قال: \"أكثِروا عليَّ من الصلاِة في كلِ يومِ جمعةٍ؛ فإن صلاةَ أمتي تُعرَضُ عليَّ في كلِّ يومِ جمعةٍ، فمَنْ كانَ أكثرَهم عليَّ صلاةً كانَ أقربَهم منيْ منزلةً\"(رواه البيهقي وصححه الألباني).\n \nمعاشرَ الغيورينَ المحبينَ لنبيهِم -صلى الله عليه وسلم-: إن ربَّنا وهبَنا سِلاحاً فَتاكاً لا يَتعطلُ، نحارِبُ به أعداءَنا؛ ألا وهوَ الدعاءُ.\n \nفاللهم مُنزلَ الكتابِ، مُجريَ السحابِ، هازمَ الأحزابِ: اهزم أعداءَك وأعداءَ رسولِك الساخرينَ به المستهزئينَ، اللهم اكفِناهم بما شئتَ, اللهم إنا نتوسل إليك بحبِنا لرسولِك؛ أن تهتِكَ سترَ من سبُّوا رسولَك، وتردَ كيدَهم في نحورِهم، وتجعلَ الدائرةَ عليهم.\n \nاللهم استعمِلنا لسنتِهِ، وأوزِعنا بهديِهِ، اللهم اجعلنا للمتقينَ إمامًا, اللهم إنا نعوذُ بك مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيعِ سَخَطِكَ.\n \nاللهم احفظْ بلادَنا وبلادَ المسلمينَ, اللهم احفظنا والمسلمينَ أجمعينَ, واكفنا شر الوباء، وارفعه برحمتِك, اللهم وفِّقْ وليَّ أمرِنا ووليَّ عهدِه لما تحبُّ وترضَى، وخُذْ بناصيتِهِما للبرِّ والتقوى, وارزقهمْ بِطانةَ الصلاحِ والفلاحِ.\n \nاللهم صلِّ وسلِّمْ على عبدِكَ ورسولِكَ محمدٍ؛ (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تسلية الأحزان بذكر ابتلاءات نبينا -عليه الصلاة والسلام- 2/بعض ما تعرض له النبي من ابتلاءات 3/معاناة النبي عند موته 4/دفاع الله عن رسوله وكفايته له 5/من دروس استهزاء الكفار بالنبي -عليه الصلاة والسلام-.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وتأخرَ أبو بكرٍ؛ ظانًا أن رسولَ الله -صلى الله عليه وسلم- سيُكمِلُ الصلاةَ بهم، فأومأَ إليهِ وإليهم: أن أتمُوا صلاتَكم، ثم أرخَى سترَ حجرتهِ، فكانت تلكَ آخرَ صلاةٍ صلَوها ونبيُهم بين ظَهرَانَيهِم، حتى إذا تعالَتْ ساعاتُ الضُحَى حَضَرَه الموتُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367463\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ يُقدِّرُ الآجالَ، ويُعقِبُ أجيالاً بأجيال، وأشهدُ أنْ لا إلهَ إلا اللهُ وحدَهُ لا شريكَ له، وهو شديدُ المحالِ، وأشهدُ أن محمداً عبدُه ورسولُه حلَ في هذهِ الدنيا ثم آذَنَ بارتحال، ولو قُدرَ لأحدٍ الخلودُ فيها لكانَ المصطفَى حياً مخلداً، فاللهم صلِّ وسلِمْ على الأشرفِ مَحلاً ومَحْتِدًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا اللهَ؛ فتقواهُ خيرُ زادٍ ليومِ المعادِ.</p>\n<p>&nbsp;</p>\n<p>هلْ ترى أنه قدْ اجتمعَتْ عليكَ مصائبُ وابتلاءاتٌ؛ حتى ضاقَتْ عليكَ الأرضُ، وأظلمَتْ بوجهكَ الحياةُ؟ فهل تريدُ أن تَخِفَّ عليكَ؟!.</p>\n<p>&nbsp;</p>\n<p>إذًا فتأسَّ بقصةِ رجلٍ هوَ أشدُّ منكَ ابتلاءاتٍ، إنه رجلٌ ذاقَ من المِحنِ أمَرَّها، ولاقَى منَ الشدائدِ أشقَّها؛ نشأَ يتيمَ الأبوين، وذاقَ من الجوعِ سنينَ، حتى إنه يَظَلُّ أيامًا يَتلوَّى من الجوعِ, رزقَ بستةِ أولادٍ، فدَفَنَ بيدهِ خمسةً منهم في حياتهِ، وعادَاه وتحدَاه أكثر الناسِ؛ بل طردوه مرارًا، وسُقِي السمَّ، وعُمِلَ له السحر.</p>\n<p>&nbsp;</p>\n<p>لعلك عرفتَ مَن هو؟! إنه رسولُنا -صلى الله عليه وسلم- الذي لاقَى بلايا متتابعةٍ، حتى في آخرِ أيامِ حياتِه؛ فإنه قبلَ وفاتِه بثلاثةَ عشرَ يومًا بدَت عليهِ أول معالمِ المرضِ، فدَخلَ على عائَشة وهيَ تجد صداعاً وتقول: وارأساه، فقال: \"<strong>بل أنا وَارَأسَاه</strong>\".</p>\n<p>&nbsp;</p>\n<p>فصلَّى بهم المغربَ وهو عاصب رأسَه، يغالِب الصداعَ والحرارةَ، ثم رقَدَ بحجرتهِ، حتى كانوا يجدون حرارةَ بدنهِ الشريفِ من فوقِ غطائهِ، حتى غُشِيَ عليهِ؛ وأُذِّنَ للعشاءِ، واجتمعَ الناس في المسجدِ يَنتظرونَ إفاقتَه من إغمائهِ، فأفاقَ ثم أرادَ القيامَ، فسقطَ مغمىً عليهِ ثانيةً، ثم أفاقَ، فتحامَلَ على بدنهِ فسقطَ بين أيديهِم؛ ليُغمَى عليِه ثالثةً، فلما علِمَ أنه لن يَستطيعَ قال: \"<span style=\"color: #0000ff;\"><strong>مُرُوا أبَا بَكرٍ؛ فَليُصَلِّ بالناسِ</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>حتى إذا مرَّتْ خمسُ ليالٍ وإمامهمْ أبو بكرٍ في صلاةِ الفجرِ مترسلاً بقراءتهِ التي يقطِّعها ببكائهِ، والصحابةُ خلفَه يخيِّمُ عليهمُ الحزنُ واللوعةُ؛ لغيابِ مَن هو أحبُّ إليهِم من أنفسهِم، أتلومُهم وحبيبُهم طريحُ فراشِه؟!.</p>\n<p>&nbsp;</p>\n<p>فبينما هم كذلكَ إذ فَجَأهم -صلى الله عليه وسلم- رافعًا سِتْرَ حجرتهِ يَنظرُ إليهِم، متراصةٌ صفوفُهم، مؤتلفةٌ قلوبُهم، يُقيمونَ أعظمَ شعائرِ الدينِ، خلفَ صاحبهِ الذي ارتضاهُ إمامًا لهم, وإذا بالوجهِ الشاحبِ من المرضِ تعودُ إليهِ نَضرةُ النعيمِ، فيُشرقُ بابتسامةِ الرضا والسرورِ، حتى كادَ الصحابةُ أن يُفتَنوا من الفرحِ؛ وهم يَنظرونَ إلى صفحةِ وجههِ تُزهرُ كأنها ورقةُ مصحفٍ.</p>\n<p>&nbsp;</p>\n<p>وتأخرَ أبو بكرٍ؛ ظانًا أن رسولَ الله -صلى الله عليه وسلم- سيُكمِلُ الصلاةَ بهم، فأومأَ إليهِ وإليهم: أن أتمُوا صلاتَكم، ثم أرخَى سترَ حجرتهِ، فكانت تلكَ آخرَ صلاةٍ صلَوها ونبيُهم بين ظَهرَانَيهِم، حتى إذا تعالَتْ ساعاتُ الضُحَى حَضَرَه الموتُ، فكانَ نَفَسُهُ -صلى الله عليه وسلم- يَتَصَعَّدُ، وكُرباتُ الموتِ تشتدُ، فجعلَ يُدخِل يديهِ في إناءِ الماءِ، ثم يَمسحُ به وَجهَهُ ويقولُ: \"<span style=\"color: #0000ff;\"><strong>لاَ إِلَهَ إِلَّا اللَّهُ؛ إِنَّ لِلْمَوْتِ سَكَرَاتٍ</strong></span>\"(صحيح البخاري)</p>\n<p>&nbsp;</p>\n<p>ولكنَّ سكراتِ الموتِ لم تكن لِتُذهلَه -صلى الله عليه وسلم- عن أمتهِ؛ أن يَعهَدَ إليها بأعظمِ عهدٍ, ويُوصيها بأوثقِ وُصاةٍ، فجعلَ يُسابِق آخرَ أنفاسِ عمرهِ الشريفِ لينادِيَ: \"<span style=\"color: #0000ff;\"><strong>الصلاةَ الصلاةَ, وما مَلَكَتْ أَيْمانُكُم</strong></span>\"(رواه أحمد), حتى جعلَ يغرِغرُ بها صدرَه، وما يكادُ يُفيضُ بها لسانَه.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون, وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ وحدَه، والصلاةُ والسلامُ على مَن لا نبيَ بعدَه.</p>\n<p>&nbsp;</p>\n<p>وبعدُ: فأما هذهِ الإساءاتُ لجنابِ النبيِ -صلى الله عليه وسلم- مهما عظُمَتْ أو تكاثرَتْ فلن تَضيرَه؛ لأنَّ اللهَ -سبحانَه- وعدَه بقولهِ -وهو أصدقُ القائلِين-: (<span style=\"color: #ff0000;\"><strong>إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئِينَ</strong></span>)[الحجر: 95].</p>\n<p>&nbsp;</p>\n<p>وتلك الاستهزاءاتُ قَطعاً لا تمثلُ رسولَ اللهِ محمداً -صلى الله عليه وسلم-، لا في رسمِها ولا في رمزِها؛ أما رسمُها فوجهُ محمدٍ أعظمُ استنارةً وضياءً من القمرِ ليلةَ البدرِ, وأما رمزُها فمحمدٌ -صلى الله عليه وسلم- ما كان عابساً، وما ضربَ أحداً في حياتهِ.</p>\n<p>&nbsp;</p>\n<p>وإن كنا نغتاظُ مِن استهزائهِم, إلا أننا نَتباشَرُ بهذا الحدثِ؛ لأمرينِ:</p>\n<p>أحدِهما: أننا نترقَّبُ انتقامَ اللهِ وكفايتَه هؤلاءِ المستهزئِين.</p>\n<p>الثاني: أنَّ هذا الحدثَ أثَارَ في قلوبِ المسلمينَ الحميةَ، لا حميةَ الجاهليةِ؛ فصارُوا يَتراسَلون مَقاطِعَ ومقالاتٍ وأحاديثَ تحكيْ سيرةَ هذا النبيِ الأميِ، ولولا الحدثُ لما فعلُوا.</p>\n<p>&nbsp;</p>\n<p>وبعدُ، أفلا تُكثِرونَ من الصلاةِ والسلامِ على الذي قال: \"<span style=\"color: #0000ff;\"><strong>أكثِروا عليَّ من الصلاِة في كلِ يومِ جمعةٍ؛ فإن صلاةَ أمتي تُعرَضُ عليَّ في كلِّ يومِ جمعةٍ، فمَنْ كانَ أكثرَهم عليَّ صلاةً كانَ أقربَهم منيْ منزلةً</strong></span>\"(رواه البيهقي وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>معاشرَ الغيورينَ المحبينَ لنبيهِم -صلى الله عليه وسلم-: إن ربَّنا وهبَنا سِلاحاً فَتاكاً لا يَتعطلُ، نحارِبُ به أعداءَنا؛ ألا وهوَ الدعاءُ.</p>\n<p>&nbsp;</p>\n<p>فاللهم مُنزلَ الكتابِ، مُجريَ السحابِ، هازمَ الأحزابِ: اهزم أعداءَك وأعداءَ رسولِك الساخرينَ به المستهزئينَ، اللهم اكفِناهم بما شئتَ, اللهم إنا نتوسل إليك بحبِنا لرسولِك؛ أن تهتِكَ سترَ من سبُّوا رسولَك، وتردَ كيدَهم في نحورِهم، وتجعلَ الدائرةَ عليهم.</p>\n<p>&nbsp;</p>\n<p>اللهم استعمِلنا لسنتِهِ، وأوزِعنا بهديِهِ، اللهم اجعلنا للمتقينَ إمامًا, اللهم إنا نعوذُ بك مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيعِ سَخَطِكَ.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظْ بلادَنا وبلادَ المسلمينَ, اللهم احفظنا والمسلمينَ أجمعينَ, واكفنا شر الوباء، وارفعه برحمتِك, اللهم وفِّقْ وليَّ أمرِنا ووليَّ عهدِه لما تحبُّ وترضَى، وخُذْ بناصيتِهِما للبرِّ والتقوى, وارزقهمْ بِطانةَ الصلاحِ والفلاحِ.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّمْ على عبدِكَ ورسولِكَ محمدٍ؛ (<span style=\"color: #ff0000;\"><strong>وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</strong></span>)[العنكبوت: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/367465"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صلى-الله-عليه-وسلم"
}
