{
  "id": 3859,
  "title": "صلاة التطوع (6) النوافل ذوات الأسباب",
  "slug": "صلاة-التطوع-6-النوافل-ذوات-الأسباب",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الصلاة صلة بين العبد وربه 2/على المسلم أن يوازن بين عمل الدنيا والآخرة 3/توضيح بعض النوافل ذوات الأسباب 4/من أحكام وآداب صلاة النفل\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِعِبَادِهِ مَا هَدَاهُمْ إِلَيْهِ مِنَ الصَّلَاةِ الْمَفْرُوضَةِ، وَمِنْ أَنْوَاعِ التَّطَوُّعِ بِالصَّلَاةِ، فَمَنْ حَافَظَ عَلَى الْفَرَائِضِ، وَأَتَى بِمَا يَسْتَطِيعُ مِنَ النَّوَافِلِ نَالَ مَحَبَّةَ اللَّهِ -تَعَالَى-، فَتُفْتَحُ لَهُ أَبْوَابُ الْخَيْرِ وَالسَّعَادَةِ، وَتُغْلَقُ عَنْهُ أَبْوَابُ الشَّرِّ وَالتَّعَاسَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ، اللَّطِيفِ الْخَبِيرِ؛ خَلَقَ الْخَلْقَ لِعِبَادَتِهِ، وَأَرْسَلَ إِلَيْهِمْ رُسُلَهُ، وَأَنْزَلَ عَلَيْهِمْ كُتُبَهُ، وَأَقَامَ عَلَيْهِمْ حُجَّتَهُ، وَخَيَّرَهُمْ بَيْنَ طَاعَتِهِ وَمَعْصِيَتِهِ، وَأَبَانَ لَهُمْ دِينَهُمْ، وَأَخْبَرَهُمْ بِمَا يَنْتَظِرُهُمْ بَعْدَ مَوْتِهِمْ، وَأَعْلَمَهُمْ بِجَزَائِهِمْ فِي آخِرَتِهِمْ، فَلَا يَهْلَكُ عَلَى اللَّهِ -تَعَالَى- إِلَّا هَالِكٌ، نَحْمَدُهُ عَلَى تَوْفِيقِهِ وَهِدَايَتِهِ، وَنَشْكُرُهُ عَلَى كِفَايَتِهِ وَرِعَايَتِهِ، فَكُلُّ نِعْمَةٍ فَمِنْهُ -سُبْحَانَهُ-، (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا)[النَّحْلِ:18].\n \nوَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ شَرَعَ الصَّلَاةَ صِلَةً بَيْنَهُ وَبَيْنَ عِبَادِهِ، فَمَنْ حَافَظَ عَلَيْهَا فَرْضًا وَنَفْلًا كَانَ دَائِمَ الصِّلَةِ بِاللَّهِ -تَعَالَى-، وَمَنْ ضَيَّعَهَا قَطَعَ صِلَتَهُ بِاللَّهِ -تَعَالَى-، وَمَنْ ضَعُفَ فِيهَا ضَعُفَتْ صِلَتُهُ بِاللَّهِ -تَعَالَى- بِقَدْرِ ضَعْفِهِ فِي صَلَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَتِ الصَّلَاةُ رَاحَتَهُ وَطُمَأْنِينَتَهُ وَأُنْسَهُ وَقُرَّةَ عَيْنِهِ، وَقُرَّةُ الْعَيْنِ هِيَ مَاءُ الْفَرَحِ فِي الْعَيْنِ، حِينَ يَفْرَحُ فَتَدْمَعُ عَيْنُهُ دَمْعًا بَارِدًا يَدُلُّ عَلَى سُرُورِ قَلْبِهِ بِصَلَاتِهِ لِرَبِّهِ -سُبْحَانَهُ-، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ عَلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ، وَأَكْثِرُوا مِنْ ذِكْرِهِ، وَاعْمَلُوا صَالِحًا؛ فَإِنَّ مَنْ وَرَائِكُمْ مَوْتًا وَقَبْرًا وَبَعْثَا وَحَشْرًا وَحِسَابًا وَجَزَاءً وَجَنَّةً وَنَارًا، يَفُوزُ مَنْ يَفُوزُ فَيَكُونُ مِنَ الْمُنَعَّمِينَ، وَيَخْسَرُ مَنْ يَخْسَرُ فَيَكُونُ مِنَ الْمُعَذَّبِينَ (قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ)[الزُّمَرِ:15].\n \nأَيُّهَا النَّاسُ: مِنْ كَمَالِ الْعَقْلِ، وَكِيَاسَةِ الرَّأْيِ؛ أَنْ يَزِنَ الْعَبْدُ الدُّنْيَا وَالْآخِرَةَ، فَيُعْطِي كُلَّ وَاحِدَةٍ مِنْهُمَا مُسْتَحَقَّهَا، فَلَيْسَتْ دَارُ الْخُلْدِ وَالْقَرَارِ كَدَارِ الْغُرُورِ وَالْبَوَارِ، وَلَيْسَتِ الرِّفْعَةُ فِي الدُّنْيَا كَالرِّفْعَةِ فِي الْآخِرَةِ، فَرِفْعَةُ الْآخِرَةِ دَائِمَةٌ لَا تَحُولُ وَلَا تَزُولُ، وَرِفْعَةُ الدُّنْيَا رُبَّمَا أَعْقَبَهَا ذُلٌّ وَانْخِفَاضٌ، ثُمَّ إِنَّ صَاحِبَهَا يَتَحَوَّلُ عَنْهَا بِالْمَوْتِ وَالزَّوَالِ. وَلَا شَيْءَ يَنْفَعُ الْعَبْدَ بَعْدَ مَمَاتِهِ بَعْدَ رَحْمَةِ اللَّهِ -تَعَالَى- إِلَّا إِيمَانُهُ وَعَمَلُهُ الصَّالِحُ، وَهُوَ سَبَبٌ لِرَحْمَةِ الْمَوْلَى -سُبْحَانَهُ-.\n \nوَمِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِعِبَادِهِ مَا هَدَاهُمْ إِلَيْهِ مِنَ الصَّلَاةِ الْمَفْرُوضَةِ، وَمِنْ أَنْوَاعِ التَّطَوُّعِ بِالصَّلَاةِ؛ فَمَنْ حَافَظَ عَلَى الْفَرَائِضِ، وَأَتَى بِمَا يَسْتَطِيعُ مِنَ النَّوَافِلِ نَالَ مَحَبَّةَ اللَّهِ -تَعَالَى-، فَتُفْتَحُ لَهُ أَبْوَابُ الْخَيْرِ وَالسَّعَادَةِ، وَتُغْلَقُ عَنْهُ أَبْوَابُ الشَّرِّ وَالتَّعَاسَةِ، كَمَا جَاءَ فِي الْحَدِيثِ الْقُدْسِيِّ: \"وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَثَمَّةَ نَوَافِلُ لِلصَّلَاةِ شَرَعَهَا اللَّهُ -تَعَالَى- عَلَى أَسْبَابٍ، يَنْبَغِي لِلْمُؤْمِنِ أَنْ يُحَافِظَ عَلَيْهَا إِذَا حَضَرَتْ أَسْبَابُهَا: فَمِنَ النَّوَافِلِ ذَوَاتِ الْأَسْبَابِ: صَلَاةُ رَكْعَتَيْنِ بَعْدَ الْوُضُوءِ، وَسَبَبُهَا الْوُضُوءُ؛ لِحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِبِلَالٍ عِنْدَ صَلَاةِ الْغَدَاةِ: \"يَا بِلَالُ، حَدِّثْنِي بِأَرْجَى عَمَلٍ عَمِلْتَهُ عِنْدَكَ فِي الْإِسْلَامِ مَنْفَعَةً، فَإِنِّي سَمِعْتُ اللَّيْلَةَ خَشْفَ نَعْلَيْكَ بَيْنَ يَدَيَّ فِي الْجَنَّةِ، قَالَ بِلَالٌ: مَا عَمِلْتُ عَمَلًا فِي الْإِسْلَامِ أَرْجَى عِنْدِي مَنْفَعَةً، مِنْ أَنِّي لَا أَتَطَهَّرُ طُهُورًا تَامًّا فِي سَاعَةٍ مِنْ لَيْلٍ وَلَا نَهَارٍ إِلَّا صَلَّيْتُ بِذَلِكَ الطُّهُورِ مَا كَتَبَ اللَّهُ لِي أَنْ أُصَلِّيَ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَالْخُشُوعُ فِي هَاتَيْنِ الرَّكْعَتَيْنِ سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ، وَدُخُولِ الْجَنَّةِ؛ لِحَدِيثِ عُثْمَانَ بْنِ عَفَّانَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا، ثُمَّ صَلَّى رَكْعَتَيْنِ لَا يُحَدِّثُ فِيهِمَا نَفْسَهُ، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(رَوَاهُ الشَّيْخَانِ)، وَفِي حَدِيثِ عُقْبَةَ بْنِ عَامِرٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا مِنْ مُسْلِمٍ يَتَوَضَّأُ فَيُحْسِنُ وُضُوءَهُ، ثُمَّ يَقُومُ فَيُصَلِّي رَكْعَتَيْنِ، مُقْبِلٌ عَلَيْهِمَا بِقَلْبِهِ وَوَجْهِهِ إِلَّا وَجَبَتْ لَهُ الْجَنَّةُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنَ النَّوَافِلِ ذَوَاتِ الْأَسْبَابِ: تَحِيَّةُ الْمَسْجِدِ، وَسَبَبُهَا دُخُولُ الْمَسْجِدِ؛ لِحَدِيثِ أَبِي قَتَادَةَ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ، فَلَا يَجْلِسْ حَتَّى يُصَلِّيَ رَكْعَتَيْنِ\" وَفِي رِوَايَةٍ: \"إِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ فَلْيَرْكَعْ رَكْعَتَيْنِ قَبْلَ أَنْ يَجْلِسَ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنَ النَّوَافِلِ ذَوَاتِ الْأَسْبَابِ: صَلَاةُ رَكْعَتَيْنِ بَعْدَ الطَّوَافِ خَلْفَ الْمَقَامِ، وَهِيَ سُنَّةٌ مُؤَكَّدَةٌ سَبَبُهَا الطَّوَافُ؛ لِمَا جَاءَ فِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- فِي خَبَرِ حَجَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَذَكَرَ طَوَافَ الْقُدُومِ قَالَ: \"ثُمَّ نَفَذَ إِلَى مَقَامِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-، فَقَرَأَ: (وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى)[الْبَقَرَةِ:125]، فَجَعَلَ الْمَقَامَ بَيْنَهُ وَبَيْنَ الْبَيْتِ\"(رَوَاهُ مُسْلِمٌ)، وَلَوْ نَسِيَهَا قَضَاهَا إِذَا ذَكَرَهَا، وَإِذَا كَانَ خَلْفَ الْمَقَامِ زِحَامٌ صَلَّاهَا فِي أَيِّ مَكَانٍ مِنَ الْحَرَمِ، وَلَوْ خَرَجَ مِنَ الْحَرَمِ صَلَّاهَا خَارِجَهُ.\n \nوَمِنَ النَّوَافِلِ ذَوَاتِ الْأَسْبَابِ: صَلَاةُ التَّوْبَةِ؛ وَسَبَبُهَا الْعَزْمُ عَلَى التَّوْبَةِ، فَإِذَا أَذْنَبَ الْعَبْدُ وَأَرَادَ التَّوْبَةَ شُرِعَ لَهُ أَنْ يُصَلِّيَ رَكْعَتَيْنِ؛ وَذَلِكَ أَنَّ الصَّلَاةَ أَقْوَى صِلَةٍ بَيْنَ الْعَبْدِ وَبَيْنَ رَبِّهِ -سُبْحَانَهُ-، وَدَلِيلُ صَلَاةِ التَّوْبَةِ حَدِيثُ عَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- عَنْ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَا مِنْ عَبْدٍ يُذْنِبُ ذَنْبًا، فَيُحْسِنُ الطُّهُورَ، ثُمَّ يَقُومُ فَيُصَلِّي رَكْعَتَيْنِ، ثُمَّ يَسْتَغْفِرُ اللَّهَ، إِلَّا غَفَرَ اللَّهُ لَهُ، ثُمَّ قَرَأَ هَذِهِ الْآيَةَ: (وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ)[آلِ عِمْرَانَ:135]\"(رَوَاهُ أَبُو دَاوُدَ)، وَفِي رِوَايَةٍ لِأَحْمَدَ: قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"مَا مِنْ مُسْلِمٍ يُذْنِبُ ذَنْبًا ثُمَّ يَتَوَضَّأُ فَيُصَلِّي رَكْعَتَيْنِ، ثُمَّ يَسْتَغْفِرُ اللَّهَ لِذَلِكَ الذَّنْبِ، إِلَّا غَفَرَ لَهُ، وَقَرَأَ هَاتَيْنِ الْآيَتَيْنِ: (وَمَنْ يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللَّهَ يَجِدِ اللَّهَ غَفُورًا رَحِيمًا)[النِّسَاءِ:110]، (وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ)[آلِ عِمْرَانَ:135]\".\n \nوَمِنَ النَّوَافِلِ ذَوَاتِ الْأَسْبَابِ: صَلَاةُ الِاسْتِخَارَةِ، وَسَبَبُهَا طَلَبُ الْخِيرَةِ مِنَ اللَّهِ -تَعَالَى- فِي أَمْرٍ أَهَمَّهُ، فَيُصَلِّي رَكْعَتَيْنِ ثُمَّ يُسَلِّمُ وَيَدْعُو بِالدُّعَاءِ الْمَأْثُورِ فِي الِاسْتِخَارَةِ؛ كَمَا رَوَى جَابِرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا-، قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَلِّمُنَا الِاسْتِخَارَةَ فِي الْأُمُورِ كُلِّهَا، كَمَا يُعَلِّمُنَا السُّورَةَ مِنَ الْقُرْآنِ، يَقُولُ: إِذَا هَمَّ أَحَدُكُمْ بِالْأَمْرِ، فَلْيَرْكَعْ رَكْعَتَيْنِ مِنْ غَيْرِ الْفَرِيضَةِ، ثُمَّ لِيَقُلِ: اللَّهُمَّ إِنِّي أَسْتَخِيرُكَ بِعِلْمِكَ وَأَسْتَقْدِرُكَ بِقُدْرَتِكَ، وَأَسْأَلُكَ مِنْ فَضْلِكَ الْعَظِيمِ، فَإِنَّكَ تَقْدِرُ وَلَا أَقْدِرُ، وَتَعْلَمُ وَلَا أَعْلَمُ، وَأَنْتَ عَلَّامُ الْغُيُوبِ، اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الْأَمْرَ خَيْرٌ لِي فِي دِينِي وَمَعَاشِي وَعَاقِبَةِ أَمْرِي - أَوْ قَالَ: عَاجِلِ أَمْرِي وَآجِلِهِ - فَاقْدُرْهُ لِي وَيَسِّرْهُ لِي، ثُمَّ بَارِكْ لِي فِيهِ، وَإِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الْأَمْرَ شَرٌّ لِي فِي دِينِي وَمَعَاشِي وَعَاقِبَةِ أَمْرِي -أَوْ قَالَ: فِي عَاجِلِ أَمْرِي وَآجِلِهِ- فَاصْرِفْهُ عَنِّي وَاصْرِفْنِي عَنْهُ، وَاقْدُرْ لِي الْخَيْرَ حَيْثُ كَانَ، ثُمَّ أَرْضِنِي، قَالَ: وَيُسَمِّي حَاجَتَهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ * وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ * لَا يَسْتَوِي أَصْحَابُ النَّارِ وَأَصْحَابُ الْجَنَّةِ أَصْحَابُ الْجَنَّةِ هُمُ الْفَائِزُونَ)[الْحَشْرِ:18-20].\n \nأَيُّهَا الْمُسْلِمُونَ: الْأَصْلُ أَنَّ صَلَاةَ التَّطَوُّعِ لَا تُفْعَلُ فِي أَوْقَاتِ النَّهْيِ؛ لِحَدِيثِ عُقْبَةَ بْنِ عَامِرٍ الْجُهَنِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"ثَلَاثُ سَاعَاتٍ كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَنْهَانَا أَنْ نُصَلِّيَ فِيهِنَّ، أَوْ أَنْ نَقْبُرَ فِيهِنَّ مَوْتَانَا: حِينَ تَطْلُعُ الشَّمْسُ بَازِغَةً حَتَّى تَرْتَفِعَ، وَحِينَ يَقُومُ قَائِمُ الظَّهِيرَةِ حَتَّى تَمِيلَ الشَّمْسُ، وَحِينَ تَضَيَّفُ الشَّمْسُ لِلْغُرُوبِ حَتَّى تَغْرُبَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَيُسْتَثْنَى مِنَ النَّهْيِ النَّوَافِلُ ذَوَاتُ الْأَسْبَابِ؛ وَهِيَ رَكْعَتَا الْوُضُوءِ، وَرَكْعَتَا الطَّوَافِ، وَتَحِيَّةُ الْمَسْجِدِ، وَصَلَاةُ التَّوْبَةِ، وَصَلَاةُ الِاسْتِخَارَةِ؛ فَإِنَّهَا مِنَ السُّنَنِ الْمُؤَكَّدَةِ، الَّتِي يَنْبَغِي لِلْمُؤْمِنِ أَنْ يُحَافِظَ عَلَيْهَا إِذَا حَضَرَ سَبَبُهَا.\n \nوَمِنْ أَحْكَامِهَا أَنَّهَا تُصَلَّى فِي أَوْقَاتِ النَّهْيِ عَلَى الصَّحِيحِ مِنْ قَوْلَيِ الْعُلَمَاءِ، إِلَّا إِذَا اسْتَطَاعَ الْمُصَلِّي أَنْ يُؤَخِّرَ فِعْلَ السَّبَبِ الَّذِي لِأَجْلِهِ يُصَلِّي، فَيَجْعَلُهُ فِي غَيْرِ وَقْتِ النَّهْيِ، وَلَا سِيَّمَا الِاسْتِخَارَةُ، فَإِذَا كَانَ الْأَمْرُ الَّذِي يَسْتَخِيرُ لِأَجْلِهِ لَا يَفُوتُ أَخَّرَ اسْتِخَارَتَهُ حَتَّى يَخْرُجَ وَقْتُ النَّهْيِ، فَإِنْ كَانَ يَفُوتُ صَلَّى فِي وَقْتِ النَّهْيِ وَاسْتَخَارَ، قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَيَفْعَلُ مَا لَهُ سَبَبٌ فِي أَوْقَاتِ النَّهْيِ، وَهُوَ إِحْدَى الرِّوَايَتَيْنِ عَنْ أَحْمَدَ، وَاخْتِيَارُ جَمَاعَةٍ مِنْ أَصْحَابِنَا وَغَيْرِهِمْ، وَيُصَلِّي صَلَاةَ الِاسْتِخَارَةِ وَقْتَ النَّهْيِ فِي أَمْرٍ يَفُوتُ بِالتَّأْخِيرِ إِلَى وَقْتِ الْإِبَاحَةِ، وَيُسْتَحَبُّ أَنْ يُصَلِّيَ رَكْعَتَيْنِ عَقِبَ الْوُضُوءِ وَلَوْ كَانَ وَقْتَ النَّهْيِ، وَقَالَهُ الشَّافِعِيَّةُ\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الصلاة صلة بين العبد وربه 2/على المسلم أن يوازن بين عمل الدنيا والآخرة 3/توضيح بعض النوافل ذوات الأسباب 4/من أحكام وآداب صلاة النفل</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِعِبَادِهِ مَا هَدَاهُمْ إِلَيْهِ مِنَ الصَّلَاةِ الْمَفْرُوضَةِ، وَمِنْ أَنْوَاعِ التَّطَوُّعِ بِالصَّلَاةِ، فَمَنْ حَافَظَ عَلَى الْفَرَائِضِ، وَأَتَى بِمَا يَسْتَطِيعُ مِنَ النَّوَافِلِ نَالَ مَحَبَّةَ اللَّهِ -تَعَالَى-، فَتُفْتَحُ لَهُ أَبْوَابُ الْخَيْرِ وَالسَّعَادَةِ، وَتُغْلَقُ عَنْهُ أَبْوَابُ الشَّرِّ وَالتَّعَاسَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377845\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ، اللَّطِيفِ الْخَبِيرِ؛ خَلَقَ الْخَلْقَ لِعِبَادَتِهِ، وَأَرْسَلَ إِلَيْهِمْ رُسُلَهُ، وَأَنْزَلَ عَلَيْهِمْ كُتُبَهُ، وَأَقَامَ عَلَيْهِمْ حُجَّتَهُ، وَخَيَّرَهُمْ بَيْنَ طَاعَتِهِ وَمَعْصِيَتِهِ، وَأَبَانَ لَهُمْ دِينَهُمْ، وَأَخْبَرَهُمْ بِمَا يَنْتَظِرُهُمْ بَعْدَ مَوْتِهِمْ، وَأَعْلَمَهُمْ بِجَزَائِهِمْ فِي آخِرَتِهِمْ، فَلَا يَهْلَكُ عَلَى اللَّهِ -تَعَالَى- إِلَّا هَالِكٌ، نَحْمَدُهُ عَلَى تَوْفِيقِهِ وَهِدَايَتِهِ، وَنَشْكُرُهُ عَلَى كِفَايَتِهِ وَرِعَايَتِهِ، فَكُلُّ نِعْمَةٍ فَمِنْهُ -سُبْحَانَهُ-، (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا</span>)[النَّحْلِ:18].</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ شَرَعَ الصَّلَاةَ صِلَةً بَيْنَهُ وَبَيْنَ عِبَادِهِ، فَمَنْ حَافَظَ عَلَيْهَا فَرْضًا وَنَفْلًا كَانَ دَائِمَ الصِّلَةِ بِاللَّهِ -تَعَالَى-، وَمَنْ ضَيَّعَهَا قَطَعَ صِلَتَهُ بِاللَّهِ -تَعَالَى-، وَمَنْ ضَعُفَ فِيهَا ضَعُفَتْ صِلَتُهُ بِاللَّهِ -تَعَالَى- بِقَدْرِ ضَعْفِهِ فِي صَلَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَتِ الصَّلَاةُ رَاحَتَهُ وَطُمَأْنِينَتَهُ وَأُنْسَهُ وَقُرَّةَ عَيْنِهِ، وَقُرَّةُ الْعَيْنِ هِيَ مَاءُ الْفَرَحِ فِي الْعَيْنِ، حِينَ يَفْرَحُ فَتَدْمَعُ عَيْنُهُ دَمْعًا بَارِدًا يَدُلُّ عَلَى سُرُورِ قَلْبِهِ بِصَلَاتِهِ لِرَبِّهِ -سُبْحَانَهُ-، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ عَلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ، وَأَكْثِرُوا مِنْ ذِكْرِهِ، وَاعْمَلُوا صَالِحًا؛ فَإِنَّ مَنْ وَرَائِكُمْ مَوْتًا وَقَبْرًا وَبَعْثَا وَحَشْرًا وَحِسَابًا وَجَزَاءً وَجَنَّةً وَنَارًا، يَفُوزُ مَنْ يَفُوزُ فَيَكُونُ مِنَ الْمُنَعَّمِينَ، وَيَخْسَرُ مَنْ يَخْسَرُ فَيَكُونُ مِنَ الْمُعَذَّبِينَ (<span style=\"color:#ff0000;\">قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ</span>)[الزُّمَرِ:15].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ كَمَالِ الْعَقْلِ، وَكِيَاسَةِ الرَّأْيِ؛ أَنْ يَزِنَ الْعَبْدُ الدُّنْيَا وَالْآخِرَةَ، فَيُعْطِي كُلَّ وَاحِدَةٍ مِنْهُمَا مُسْتَحَقَّهَا، فَلَيْسَتْ دَارُ الْخُلْدِ وَالْقَرَارِ كَدَارِ الْغُرُورِ وَالْبَوَارِ، وَلَيْسَتِ الرِّفْعَةُ فِي الدُّنْيَا كَالرِّفْعَةِ فِي الْآخِرَةِ، فَرِفْعَةُ الْآخِرَةِ دَائِمَةٌ لَا تَحُولُ وَلَا تَزُولُ، وَرِفْعَةُ الدُّنْيَا رُبَّمَا أَعْقَبَهَا ذُلٌّ وَانْخِفَاضٌ، ثُمَّ إِنَّ صَاحِبَهَا يَتَحَوَّلُ عَنْهَا بِالْمَوْتِ وَالزَّوَالِ. وَلَا شَيْءَ يَنْفَعُ الْعَبْدَ بَعْدَ مَمَاتِهِ بَعْدَ رَحْمَةِ اللَّهِ -تَعَالَى- إِلَّا إِيمَانُهُ وَعَمَلُهُ الصَّالِحُ، وَهُوَ سَبَبٌ لِرَحْمَةِ الْمَوْلَى -سُبْحَانَهُ-.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِعِبَادِهِ مَا هَدَاهُمْ إِلَيْهِ مِنَ الصَّلَاةِ الْمَفْرُوضَةِ، وَمِنْ أَنْوَاعِ التَّطَوُّعِ بِالصَّلَاةِ؛ فَمَنْ حَافَظَ عَلَى الْفَرَائِضِ، وَأَتَى بِمَا يَسْتَطِيعُ مِنَ النَّوَافِلِ نَالَ مَحَبَّةَ اللَّهِ -تَعَالَى-، فَتُفْتَحُ لَهُ أَبْوَابُ الْخَيْرِ وَالسَّعَادَةِ، وَتُغْلَقُ عَنْهُ أَبْوَابُ الشَّرِّ وَالتَّعَاسَةِ، كَمَا جَاءَ فِي الْحَدِيثِ الْقُدْسِيِّ: \"<span style=\"color:#0000ff;\">وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَثَمَّةَ نَوَافِلُ لِلصَّلَاةِ شَرَعَهَا اللَّهُ -تَعَالَى- عَلَى أَسْبَابٍ، يَنْبَغِي لِلْمُؤْمِنِ أَنْ يُحَافِظَ عَلَيْهَا إِذَا حَضَرَتْ أَسْبَابُهَا: فَمِنَ النَّوَافِلِ ذَوَاتِ الْأَسْبَابِ: صَلَاةُ رَكْعَتَيْنِ بَعْدَ الْوُضُوءِ، وَسَبَبُهَا الْوُضُوءُ؛ لِحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِبِلَالٍ عِنْدَ صَلَاةِ الْغَدَاةِ: \"<span style=\"color:#0000ff;\">يَا بِلَالُ، حَدِّثْنِي بِأَرْجَى عَمَلٍ عَمِلْتَهُ عِنْدَكَ فِي الْإِسْلَامِ مَنْفَعَةً، فَإِنِّي سَمِعْتُ اللَّيْلَةَ خَشْفَ نَعْلَيْكَ بَيْنَ يَدَيَّ فِي الْجَنَّةِ، قَالَ بِلَالٌ: مَا عَمِلْتُ عَمَلًا فِي الْإِسْلَامِ أَرْجَى عِنْدِي مَنْفَعَةً، مِنْ أَنِّي لَا أَتَطَهَّرُ طُهُورًا تَامًّا فِي سَاعَةٍ مِنْ لَيْلٍ وَلَا نَهَارٍ إِلَّا صَلَّيْتُ بِذَلِكَ الطُّهُورِ مَا كَتَبَ اللَّهُ لِي أَنْ أُصَلِّيَ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَالْخُشُوعُ فِي هَاتَيْنِ الرَّكْعَتَيْنِ سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ، وَدُخُولِ الْجَنَّةِ؛ لِحَدِيثِ عُثْمَانَ بْنِ عَفَّانَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا، ثُمَّ صَلَّى رَكْعَتَيْنِ لَا يُحَدِّثُ فِيهِمَا نَفْسَهُ، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَفِي حَدِيثِ عُقْبَةَ بْنِ عَامِرٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَا مِنْ مُسْلِمٍ يَتَوَضَّأُ فَيُحْسِنُ وُضُوءَهُ، ثُمَّ يَقُومُ فَيُصَلِّي رَكْعَتَيْنِ، مُقْبِلٌ عَلَيْهِمَا بِقَلْبِهِ وَوَجْهِهِ إِلَّا وَجَبَتْ لَهُ الْجَنَّةُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ النَّوَافِلِ ذَوَاتِ الْأَسْبَابِ: تَحِيَّةُ الْمَسْجِدِ، وَسَبَبُهَا دُخُولُ الْمَسْجِدِ؛ لِحَدِيثِ أَبِي قَتَادَةَ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ، فَلَا يَجْلِسْ حَتَّى يُصَلِّيَ رَكْعَتَيْنِ</span>\" وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">إِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ فَلْيَرْكَعْ رَكْعَتَيْنِ قَبْلَ أَنْ يَجْلِسَ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ النَّوَافِلِ ذَوَاتِ الْأَسْبَابِ: صَلَاةُ رَكْعَتَيْنِ بَعْدَ الطَّوَافِ خَلْفَ الْمَقَامِ، وَهِيَ سُنَّةٌ مُؤَكَّدَةٌ سَبَبُهَا الطَّوَافُ؛ لِمَا جَاءَ فِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- فِي خَبَرِ حَجَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَذَكَرَ طَوَافَ الْقُدُومِ قَالَ: \"ثُمَّ نَفَذَ إِلَى مَقَامِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-، فَقَرَأَ: (<span style=\"color:#ff0000;\">وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى</span>)[الْبَقَرَةِ:125]، فَجَعَلَ الْمَقَامَ بَيْنَهُ وَبَيْنَ الْبَيْتِ\"(رَوَاهُ مُسْلِمٌ)، وَلَوْ نَسِيَهَا قَضَاهَا إِذَا ذَكَرَهَا، وَإِذَا كَانَ خَلْفَ الْمَقَامِ زِحَامٌ صَلَّاهَا فِي أَيِّ مَكَانٍ مِنَ الْحَرَمِ، وَلَوْ خَرَجَ مِنَ الْحَرَمِ صَلَّاهَا خَارِجَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ النَّوَافِلِ ذَوَاتِ الْأَسْبَابِ: صَلَاةُ التَّوْبَةِ؛ وَسَبَبُهَا الْعَزْمُ عَلَى التَّوْبَةِ، فَإِذَا أَذْنَبَ الْعَبْدُ وَأَرَادَ التَّوْبَةَ شُرِعَ لَهُ أَنْ يُصَلِّيَ رَكْعَتَيْنِ؛ وَذَلِكَ أَنَّ الصَّلَاةَ أَقْوَى صِلَةٍ بَيْنَ الْعَبْدِ وَبَيْنَ رَبِّهِ -سُبْحَانَهُ-، وَدَلِيلُ صَلَاةِ التَّوْبَةِ حَدِيثُ عَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- عَنْ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَا مِنْ عَبْدٍ يُذْنِبُ ذَنْبًا، فَيُحْسِنُ الطُّهُورَ، ثُمَّ يَقُومُ فَيُصَلِّي رَكْعَتَيْنِ، ثُمَّ يَسْتَغْفِرُ اللَّهَ، إِلَّا غَفَرَ اللَّهُ لَهُ، ثُمَّ قَرَأَ هَذِهِ الْآيَةَ: (<span style=\"color:#ff0000;\">وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ</span>)[آلِ عِمْرَانَ:135]\"(رَوَاهُ أَبُو دَاوُدَ)، وَفِي رِوَايَةٍ لِأَحْمَدَ: قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">مَا مِنْ مُسْلِمٍ يُذْنِبُ ذَنْبًا ثُمَّ يَتَوَضَّأُ فَيُصَلِّي رَكْعَتَيْنِ، ثُمَّ يَسْتَغْفِرُ اللَّهَ لِذَلِكَ الذَّنْبِ، إِلَّا غَفَرَ لَهُ، وَقَرَأَ هَاتَيْنِ الْآيَتَيْنِ</span>: (<span style=\"color:#ff0000;\">وَمَنْ يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللَّهَ يَجِدِ اللَّهَ غَفُورًا رَحِيمًا</span>)[النِّسَاءِ:110]، (<span style=\"color:#ff0000;\">وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ</span>)[آلِ عِمْرَانَ:135]\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ النَّوَافِلِ ذَوَاتِ الْأَسْبَابِ: صَلَاةُ الِاسْتِخَارَةِ، وَسَبَبُهَا طَلَبُ الْخِيرَةِ مِنَ اللَّهِ -تَعَالَى- فِي أَمْرٍ أَهَمَّهُ، فَيُصَلِّي رَكْعَتَيْنِ ثُمَّ يُسَلِّمُ وَيَدْعُو بِالدُّعَاءِ الْمَأْثُورِ فِي الِاسْتِخَارَةِ؛ كَمَا رَوَى جَابِرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا-، قَالَ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَلِّمُنَا الِاسْتِخَارَةَ فِي الْأُمُورِ كُلِّهَا، كَمَا يُعَلِّمُنَا السُّورَةَ مِنَ الْقُرْآنِ، يَقُولُ: إِذَا هَمَّ أَحَدُكُمْ بِالْأَمْرِ، فَلْيَرْكَعْ رَكْعَتَيْنِ مِنْ غَيْرِ الْفَرِيضَةِ، ثُمَّ لِيَقُلِ: اللَّهُمَّ إِنِّي أَسْتَخِيرُكَ بِعِلْمِكَ وَأَسْتَقْدِرُكَ بِقُدْرَتِكَ، وَأَسْأَلُكَ مِنْ فَضْلِكَ الْعَظِيمِ، فَإِنَّكَ تَقْدِرُ وَلَا أَقْدِرُ، وَتَعْلَمُ وَلَا أَعْلَمُ، وَأَنْتَ عَلَّامُ الْغُيُوبِ، اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الْأَمْرَ خَيْرٌ لِي فِي دِينِي وَمَعَاشِي وَعَاقِبَةِ أَمْرِي - أَوْ قَالَ: عَاجِلِ أَمْرِي وَآجِلِهِ - فَاقْدُرْهُ لِي وَيَسِّرْهُ لِي، ثُمَّ بَارِكْ لِي فِيهِ، وَإِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الْأَمْرَ شَرٌّ لِي فِي دِينِي وَمَعَاشِي وَعَاقِبَةِ أَمْرِي -أَوْ قَالَ: فِي عَاجِلِ أَمْرِي وَآجِلِهِ- فَاصْرِفْهُ عَنِّي وَاصْرِفْنِي عَنْهُ، وَاقْدُرْ لِي الْخَيْرَ حَيْثُ كَانَ، ثُمَّ أَرْضِنِي، قَالَ: وَيُسَمِّي حَاجَتَهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ * وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ * لَا يَسْتَوِي أَصْحَابُ النَّارِ وَأَصْحَابُ الْجَنَّةِ أَصْحَابُ الْجَنَّةِ هُمُ الْفَائِزُونَ</span>)[الْحَشْرِ:18-20].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْأَصْلُ أَنَّ صَلَاةَ التَّطَوُّعِ لَا تُفْعَلُ فِي أَوْقَاتِ النَّهْيِ؛ لِحَدِيثِ عُقْبَةَ بْنِ عَامِرٍ الْجُهَنِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">ثَلَاثُ سَاعَاتٍ كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَنْهَانَا أَنْ نُصَلِّيَ فِيهِنَّ، أَوْ أَنْ نَقْبُرَ فِيهِنَّ مَوْتَانَا: حِينَ تَطْلُعُ الشَّمْسُ بَازِغَةً حَتَّى تَرْتَفِعَ، وَحِينَ يَقُومُ قَائِمُ الظَّهِيرَةِ حَتَّى تَمِيلَ الشَّمْسُ، وَحِينَ تَضَيَّفُ الشَّمْسُ لِلْغُرُوبِ حَتَّى تَغْرُبَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَيُسْتَثْنَى مِنَ النَّهْيِ النَّوَافِلُ ذَوَاتُ الْأَسْبَابِ؛ وَهِيَ رَكْعَتَا الْوُضُوءِ، وَرَكْعَتَا الطَّوَافِ، وَتَحِيَّةُ الْمَسْجِدِ، وَصَلَاةُ التَّوْبَةِ، وَصَلَاةُ الِاسْتِخَارَةِ؛ فَإِنَّهَا مِنَ السُّنَنِ الْمُؤَكَّدَةِ، الَّتِي يَنْبَغِي لِلْمُؤْمِنِ أَنْ يُحَافِظَ عَلَيْهَا إِذَا حَضَرَ سَبَبُهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِهَا أَنَّهَا تُصَلَّى فِي أَوْقَاتِ النَّهْيِ عَلَى الصَّحِيحِ مِنْ قَوْلَيِ الْعُلَمَاءِ، إِلَّا إِذَا اسْتَطَاعَ الْمُصَلِّي أَنْ يُؤَخِّرَ فِعْلَ السَّبَبِ الَّذِي لِأَجْلِهِ يُصَلِّي، فَيَجْعَلُهُ فِي غَيْرِ وَقْتِ النَّهْيِ، وَلَا سِيَّمَا الِاسْتِخَارَةُ، فَإِذَا كَانَ الْأَمْرُ الَّذِي يَسْتَخِيرُ لِأَجْلِهِ لَا يَفُوتُ أَخَّرَ اسْتِخَارَتَهُ حَتَّى يَخْرُجَ وَقْتُ النَّهْيِ، فَإِنْ كَانَ يَفُوتُ صَلَّى فِي وَقْتِ النَّهْيِ وَاسْتَخَارَ، قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">وَيَفْعَلُ مَا لَهُ سَبَبٌ فِي أَوْقَاتِ النَّهْيِ، وَهُوَ إِحْدَى الرِّوَايَتَيْنِ عَنْ أَحْمَدَ، وَاخْتِيَارُ جَمَاعَةٍ مِنْ أَصْحَابِنَا وَغَيْرِهِمْ، وَيُصَلِّي صَلَاةَ الِاسْتِخَارَةِ وَقْتَ النَّهْيِ فِي أَمْرٍ يَفُوتُ بِالتَّأْخِيرِ إِلَى وَقْتِ الْإِبَاحَةِ، وَيُسْتَحَبُّ أَنْ يُصَلِّيَ رَكْعَتَيْنِ عَقِبَ الْوُضُوءِ وَلَوْ كَانَ وَقْتَ النَّهْيِ، وَقَالَهُ الشَّافِعِيَّةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صلاة_التطوع_(6)_النوافل_ذوات_الأسباب.doc",
      "path": "/database/files/صلاة_التطوع_(6)_النوافل_ذوات_الأسباب.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9-6-%D8%A7%D9%84%D9%86%D9%88%D8%A7%D9%81%D9%84-%D8%B0%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8/download-file/377879"
    },
    {
      "name": "مشكولة_-_صلاة_التطوع_(6)_النوافل_ذوات_الأسباب.doc",
      "path": "/database/files/مشكولة_-_صلاة_التطوع_(6)_النوافل_ذوات_الأسباب.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9-6-%D8%A7%D9%84%D9%86%D9%88%D8%A7%D9%81%D9%84-%D8%B0%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8/download-file/377880"
    },
    {
      "name": "مشكولة_-_صلاة_التطوع_(6)_النوافل_ذوات_الأسباب.pdf",
      "path": "/database/files/مشكولة_-_صلاة_التطوع_(6)_النوافل_ذوات_الأسباب.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9-6-%D8%A7%D9%84%D9%86%D9%88%D8%A7%D9%81%D9%84-%D8%B0%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8/download-file/377881"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صلاة-التطوع-6-النوافل-ذوات-الأسباب"
}
