{
  "id": 3906,
  "title": "صلاة الجماعة وبعض أحكامها",
  "slug": "صلاة-الجماعة-وبعض-أحكامها",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "آل مجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية صلاة الجماعة في المساجد 2/التحذير من التخلف عن صلاة الجماعة 3/حرص السلف على صلاة الجماعة 4/أحكام فقهية متعلقة بصلاة الجماعة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    قال ابن القيم: \"جعل التخلُّف عن الجماعة من علامات المنافقين المعلوم نفاقهم؛ وعلامات النفاق لا تكون بترك مستحب ولا بفعل مكروه، ومن استقرأ علامات النفاق في السُّنَّة: وجدها إما ترك فريضة، أو فعل محرم\".\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70 – 71].\n \nأما بعد: فأُوصِيكَم ونفسي بِتَقْوَى اللَّهِ، فَإِنَّهَا أَكْرَمُ مَا أَسْرَرْتَم، وَأَزْيَنُ مَا أَظْهَرْتَم، وَأَفْضَلُ مَا ادَّخَرْتَم، أَعَانَنَا اللَّهُ وَإِيَّاكَم عَلَيْهَا، وَأَوْجَبَ لَنَا وَلَكَم ثَوَابَهَا.\n \nثم اعلموا -رحمكم الله- أن من أفضل شعائر الإسلام ومزايا هذا الدين العظام صلاةَ الجماعة في المساجد مع المسلمين، وهي واجبة على الرجال في الحضر والسفر وفي حال الأمن وحال الخوف وجوبًا عينيًّا، والدليل على ذلك الكتاب والسنة وعمل المسلمين قرنًا بعد قرن، ومن أجل ذلك -عباد الله- عُمرت المساجد ورُتِّبت الأئمة والمؤذنون، وشرع لها النداء بأعلى صوت: حي على الصلاة، حي على الفلاح، وقال الله تعالى آمرًا نبيَّه -صلى الله عليه وسلم- أن يقيم صلاة الجماعة في حال الخوف؛ (وَإِذَا كُنْتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ مِنْهُمْ مَعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا فَلْيَكُونُوا مِنْ وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَى لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا حِذْرَهُمْ وَأَسْلِحَتَهُمْ)[النساء:102].\n \nقال ابن القيم: \"ووجه الاستدلال بالآية من وجوه؛ أحدها: أمره -سبحانه- لهم بالصلاة في الجماعة، ثم أعاد هذا الأمر -سبحانه- مرة ثانية في حق الطائفة الثانية بقوله: (وَلْتَأْتِ طَائِفَةٌ أُخْرَى لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ)[النساء:102]، وفي هذا دليل على أن الجماعة فرض على الأعيان؛ إذ لم يسقطها -سبحانه- عن الطائفة الثانية بفعل الأولى، ولو كانت الجماعة سنَّة لكان أولى الأعذار بسقوطها عذر الخوف، ولو كانت فرض كفاية: لسقطت بفعل الطائفة الأولى، ففي الآية دليل على وجوبها على الأعيان، فهذه ثلاثة أوجه: أمره بها أولاً، ثم أمره بها ثانياً، وأنه لم يرخص لهم في تركها حال الخوف\".\n \nقَالَ الله -تَعَالَى-: (يَوْمَ يُكْشَفُ عَنْ سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلَا يَسْتَطِيعُونَ * خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ وَقَدْ كَانُوا يُدْعَوْنَ إِلَى السُّجُودِ وَهُمْ سَالِمُونَ)[القلم:42-43]؛ وَذَلِكَ يَوْم الْقِيَامَة يَغْشَاهُم ذل الندامة وَقد كَانُوا فِي الدُّنْيَا يدعونَ إِلَى السُّجُود، قال -تَعَالَى-: (وَقَدْ كَانُوا يُدْعَوْنَ إِلَى السُّجُودِ)[القلم:43]؛ أَيْ فِي الدُّنْيَا، (وَهُمْ سَالِمُونَ)[القلم:43]؛ مُعَافُونَ أَصِحَّاءُ. قَالَ إِبْرَاهِيمُ التَّيْمِيُّ: \"أَيْ: يُدْعَوْنَ بِالْأَذَانِ وَالْإِقَامَةِ فيأبونه\". وقال سعيد بن جُبَيْرٍ: \"كَانُوا يَسْمَعُونَ حَيَّ عَلَى الْفَلَاحِ فَلَا يُجِيبُونَ\". وَقَالَ كَعْبُ الْأَحْبَارِ: \"وَاللَّهِ مَا نَزَلَتْ هَذِهِ الْآيَةُ إِلَّا فِي الَّذِينَ يَتَخَلَّفُونَ عَنِ الْجَمَاعَاتِ\".\n \nفَأَيّ وَعِيد أَشد وأبلغ من هَذَا لمن ترك الصَّلَاة فِي الْجَمَاعَة مَعَ الْقُدْرَة على إتيانها، وَأما من السنة فَمَا ثَبت فِي الصَّحِيحَيْنِ أَن رَسُول الله -صلى الله عَلَيْهِ وَسلم- قَالَ: \"لقد هَمَمْت أَن آمُر بِالصَّلَاةِ فتقام، ثمَّ آمُر رجلاً فيؤم النَّاس، ثمَّ أَنطلق معي بِرِجَال مَعَهم حُزُم من حطب إِلَى قوم لَا يشْهدُونَ الصَّلَاة فِي الْجَمَاعَة، فَأحرق بُيُوتهم عَلَيْهِم بالنَّار\"، وَلَا يتوعد بحرق بُيُوتهم عَلَيْهِم إِلَّا على ترك وَاجِب مَعَ مَا فِي الْبيُوت من الذُّرِّيَّة وَالْمَتَاع. قال الصنعاني: \"والحديث دليل على وجوب الجماعة عيناً لا كفايةً؛ إذ قد قام بها غيرهم فلا يستحقون العقوبة، ولا عقوبة إلا على ترك واجب أو فعل محرم\".\n \nوَفِي صَحِيح مُسلم أَن رجلاً أعمى أَتَى النَّبِي -صلى الله عَلَيْهِ وَسلم- فَقَالَ: يَا رَسُول الله لَيْسَ لي قَائِد يقودني إِلَى الْمَسْجِد، وَسَأَلَ النَّبِي -صلى الله عَلَيْهِ وَسلم- أَن يرخّص لَهُ أَن يُصَلِّي فِي بَيته، فَرخّص لَهُ، فَلَمَّا ولَّى دَعَاهُ فَقَالَ: \"هَل تسمع النداء بِالصَّلَاةِ\"؟ قَالَ: نعم، قَالَ: \"فأجب\"؛ فَهَذَا رجل ضَرِير الْبَصَر شكا مَا يجد من الْمَشَقَّة فِي مَجِيئه إِلَى الْمَسْجِد وَلَيْسَ لَهُ قَائِد يَقُودهُ إِلَى الْمَسْجِد وَمَعَ هَذَا لم يرخِّص لَهُ النَّبِي -صلى الله عَلَيْهِ وَسلم- فِي الصَّلَاة فِي بَيته فَكيف بِمن يكون صَحِيح الْبَصَر سليماً لَا عذر لَهُ، وَلِهَذَا لما سُئِلَ ابْن عَبَّاس -رَضِي الله عَنْهُمَا- عَن رجل يَصُوم النَّهَار وَيقوم اللَّيْل وَلَا يُصَلِّي فِي جمَاعَة وَلَا يُجَمِّع -أي: لا يحضر صلاة الجمعة-؛ فَقَالَ: \"إِن مَاتَ على هَذَا فَهُوَ فِي النَّار\".\n \nعَنْ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عَلَيْهِ وَسلم-: \"مَنْ سَمِعَ النِّدَاءَ فَلَمْ يَمْنَعْهُ مِنْ اتِّبَاعِهِ عُذْرٌ، قَالُوا: وَمَا الْعُذْرُ؟ قَالَ: خَوْفٌ، أَوْ مَرَضٌ لَمْ يُقْبَلْ مِنْهُ الصَّلَاةُ الَّتِي صَلَّى\"(رَوَاهُ ابْنُ حِبَّانَ وَالْحَاكِمُ في صحيحيهما، وصححه الألباني).\n \nوَقَالَ أَبُو هُرَيْرَة -رَضِي الله عَنهُ-: \"لِأَن تمتلئ أذن ابْن آدم رصاصاً مذاباً خيرٌ لَهُ من أَن يسمع النداء وَلَا يُجيب\".\nوَقَالَ عَليّ بن أبي طَالب -رَضِي الله عَنهُ-: \"لَا صَلَاة لِجَار الْمَسْجِد إِلَّا فِي الْمَسْجِد\". قيل: وَمن جَار الْمَسْجِد؟ قَالَ: \"من سمع الْأَذَان\".\n \nوروى البُخَارِيّ فِي صَحِيحه عَن عبد الله بن مَسْعُود -رَضِي الله عَنهُ- قَالَ: \"من سرَّه أَن يلقى الله غَداً مُسلماً -يَعْنِي يَوْم الْقِيَامَة- فليحافظ على هَؤُلَاءِ الصَّلَوَات الْخمس؛ حَيْثُ يُنَادي بِهن، فَإِن الله شرع لنبيكم سنَن الْهدى، وإنهن من سنَن الْهدى، وَلَو أَنكُمْ صليتم فِي بُيُوتكُمْ كَمَا يُصَلِّي هَذَا المتخلف فِي بَيته لتركتم سنة نَبِيكُم وَلَو تركْتُم سنة نَبِيكُم لَضَلَلْتُمْ، وَلَقَد رَأَيْتنَا وَمَا يتَخَلَّف عَنْهَا إِلَّا مُنَافِق مَعْلُوم النِّفَاق أو مريض، وَلَقَد كَانَ الرجل يُؤْتى بِهِ يهادى بَين رجلَيْنِ حَتَّى يُقَام فِي الصَّفّ أَو حَتَّى يَجِيء إِلَى الْمَسْجِد لأجل صَلَاة الْجَمَاعَة\".\n \nقال ابن القيم: \"جعل التخلُّف عن الجماعة من علامات المنافقين المعلوم نفاقهم؛ وعلامات النفاق لا تكون بترك مستحب ولا بفعل مكروه، ومن استقرأ علامات النفاق في السنَّة: وجدها إما ترك فريضة، أو فعل محرم\".\n \nوَكَانَ الربيع بن خَيْثَم قد سقط شقَّه فِي الفالج، فَكَانَ يخرج إِلَى الصَّلَاة يتَوَكَّأ على رجلَيْنِ فَيُقَال لَهُ: يَا أَبَا مُحَمَّد قد رخّص لَك أَن تصلي فِي بَيْتك، أَنْت مَعْذُور، فَيَقُول هُوَ: \"كَمَا تَقولُونَ، وَلَكِن أسمع الْمُؤَذّن يَقُول حَيّ على الصَّلَاة حَيّ على الْفَلاح، فَمن اسْتَطَاعَ أَن يجِيبه وَلَو زحفاً أَو حبوا فَلْيفْعَل\".\n \nوَقَالَ حَاتِم الْأَصَم: \"فاتتني مرة صَلَاة الْجَمَاعَة فعزاني أَبُو إسحاق البُخَارِيّ وَحده وَلَو مَاتَ لي ولد لعزاني أَكثر من عشرَة آلَاف إِنْسَان؛ لِأَن مُصِيبَة الدين عِنْد النَّاس أَهْون من مُصِيبَة الدُّنْيَا\".\nوَكَانَ بعض السلف يَقُول: \"مَا فَاتَت أحداً صَلَاةُ الْجَمَاعَة إِلَّا بذنبٍ أَصَابَهُ\".\n \nوَقَالَ ابْن عمر خرج عمر يَوْمًا إِلَى حَائِط لَهُ فَرجع وَقد صلى النَّاس الْعَصْر، فَقَالَ عمر: \"إِنَّا لله وَإِنَّا إِلَيْهِ رَاجِعُون، فاتتني صَلَاة الْعَصْر فِي الْجَمَاعَة؛ أشهدكم أَن حائطي على الْمَسَاكِين صَدَقَة ليَكُون كَفَّارَة لما صنع عمر\"؛ -رَضِي الله عَنهُ-، والحائط الْبُسْتَان فِيهِ النخل.\n \nوَيكون اعتناء العبد بِحُضُور صَلَاة الْعشَاء وَالْفَجْر أَشد؛ فَإِن النَّبِي -صلى الله عَلَيْهِ وَسلم- قَالَ: \"أثقل الصَّلَوَات على الْمُنَافِقين الْعشَاء وَالْفَجْر، وَلَو يعلمُونَ مَا فيهمَا من الْأجر لأتوهما وَلَو حبوا\"، وَقَالَ ابْن عمر: \"كُنَّا إِذا تخلف منا إِنْسَان فِي صَلَاة الْعشَاء وَالصُّبْح فِي الْجَمَاعَة أسأنا بِهِ الظَّن أَن يكون قد نَافق\".\n \nقال عبيد الله بن عمر القواريري -رَضِي الله عَنهُ- قَالَ: \"لم تكن تفوتني صَلَاة الْعشَاء فِي الْجَمَاعَة قط فَنزل بِي لَيْلَة ضيف فشُغلت بِسَبَبِهِ وفاتتني صَلَاة الْعشَاء فِي الْجَمَاعَة فَخرجت أطلب الصَّلَاة فِي مَسَاجِد الْبَصْرَة فَوجدت النَّاس كلهم قد صلوا وأغلقت الْمَسَاجِد فَرَجَعت إِلَى بَيْتِي وَقلت قد ورد فِي الحَدِيث إِن صَلَاة الْجَمَاعَة تزيد على صَلَاة الْفَرد بِسبع وَعشْرين دَرَجَة فَصليت الْعشَاء سبعاً وَعشْرين مرة، ثمَّ نمت فَرَأَيْت فِي الْمَنَام كَأَنِّي مَعَ قوم على خيل وَأَنا أَيْضًا على فرس وَنحن نَسْتَبِق وَأَنا أركض فرسي فَلَا ألحقهم فَالْتَفت إِلَى أحدهم فَقَالَ لي: لَا تتعب فرسك فلست تلحقنا. قلت: وَلم؟ قَالَ: لأَنا صلينَا الْعشَاء فِي جمَاعَة، وَأَنت صليت وَحدك فانتبهت وَأَنا مغموم حَزِين لذَلِك\".\n \nأقول ما سمعتم وأستغفر الله لي ولكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nأما بعد، فهذه جملة من الأحكام المتعلقة بصلاة الجماعة ينبغي التنبيه عليها لنعمل بعلم؛ فمنها: أنه يجوز للنساء الخروج إلى المساجد وشهود الجماعة بشرط تجنُّب ما يثير شهوة الرجال ويدعو إلى الفتنة من الزينة والطيب، ولكن الأفضل للنساء الصلاة في بيوتهن، وتنعقد الجماعة في غير يوم الجمعة باثنين فأكثر في الفرض والنفل على الراجح، سواء كانا رجلين أو رجلاً وامرأة أو رجلاً وصبيًا مميزًا، وذهب الجمهور إلى أن المصلي يدرك ثواب الجماعة إذا أدرك مع الإمام التشهد الأخير.\n \nولإمامة الجماعة شروط أهمها:\nأولاً: أن يكون مستوفيًا لشروط صحة الصلاة، وهي الإسلام والعقل والطهارة من الأحداث.\nثانياً: أن يكون ذكرًا، فلا تصح إمامة الأنثى للرجل إجماعًا، ولكن يجوز إمامتها للنساء عند الجمهور.\n \nثالثاً: البلوغ عند الجمهور، وجوّز بعض الفقهاء إمامة الصبي المميز للرجال والنساء إذا كان قارئًا للقرآن ولم يكن هناك من هو أولى منه بالإمامة.\n \nرابعاً: أن يكون قارئًا للقرآن فلا يلحن فيه لحنًا يُغيّر المعنى وخاصة في الفاتحة؛ لأن الصلاة تبطل باللحن فيها.\n \nوتصح إمامة الأعمى للمبصر، والقائم بالقاعد والقاعد بالقائم، والمفترض بالمتنفل والمتنفل بالمفترض، والمتوضئ بالمتيمم والمتيمم بالمتوضئ، والمسافر بالمقيم والمقيم بالمسافر، والمفضول بالفاضل والفاضل بالمفضول.\n \nولا تصح إمامة الأُمي وهو الذي لا يحسن قراءة القرآن في وجود القارئ للقرآن، إلا بمثله فإن غاب القارئ وأمَّ أُميًّا مثله صحت عند الشافعي وغيره. والأحق بالإمامة في الصلاة الأقرأ لكتاب الله والمقصود به الأفقه في الدين والأحسن قراءة للقرآن، فإذا تساووا في الفقه والقراءة أمَّهم الأحسن أخلاقًا والأكثر طاعة لله -تعالى-، فإذا تساووا في ذلك أمَّهم الأحسن صوتًا، فإذا تساووا في ذلك تقدم المتزوج على غير المتزوج.\nولا يؤم رجل رجلاً في بيته إلا بإذنه إذا كان صاحب البيت أهلاً بالإمامة.\n \nوالأعذار المبيحة لترك الجماعة:\n1- البرد والمطر: ويماثلهما في الحكم الحر الشديد والظلمة والخوف من ظالم.\n2- حضور الطعام: لقوله -صلى الله عليه وسلم-: \"إذا كان أحدكم على الطعام فلا يعجل حتى يقضي حاجته منه وإن أقيمت الصلاة\"(رواه البخاري عن ابن عمر).\n \n3- مدافعة الأخبثين: لقوله -صلى الله عليه وسلم-: \"لا صلاة بحضور الطعام ولا وهو يدافع الأخبثين\"(رواه مسلم عن عائشة).\n4- الحاجة التي قد تشغله في الصلاة: قال أبو الدرداء -رضي الله عنه-: \"مِن فِقْه الرجل إقباله على حاجته حتى يقبل على صلاته وقلبه فارغ\".\n \nويجب على المأموم: متابعة الإمام في تكبيره وفي ركوعه وسجوده وقيامه وقعوده وفي سائر أفعال الصلاة فلا يسبقه فيها، فإن سبق إمامه فقد أذنب، وتبطل صلاته في حالين؛ الأولى: أن يكبر تكبيرة الإحرام قبله، والثانية: أن يُسلّم قبله.\n \nويجب على المأموم أن لا يتقدم على إمامه في الوقوف، بل يقف خلفه، فإن ساواه في الوقوف جاز مع الكراهية، وجوّز المالكية تقدُّم المأموم على الإمام لضرورة بشرط أن يسمع تكبيره ويعلم بانتقاله. ولا يؤثر الفاصل اليسير كالحائط ونحوه بين الإمام والمأموم ما دام المأموم يرى الإمام ويسمع تكبيره.\n \nوأما موقف الإمام والمأموم: إذا صلى الرجل وحده خلف الإمام فعليه أن يقف عن يمينه متأخرًا قليلاً أو مساويًا له. وإذا كان المأمومون اثنين فأكثر كان وقوفهم خلف الإمام. وإذا صلت المرأة خلف الرجل وقفت وراءه، فإن ساوته جاز مع الكراهية. وإذا صلت المرأة بالنساء وقفت وسط الصف. وإذا كان المأمومون رجالاً ونساءً وصبيانًا صف الرجال خلف الإمام، ثم الصبيان خلف الرجال، ثم النساء خلف الصبيان. ويستحب أن يكون خلف الإمام مباشرة القُرَّاء والفقهاء ليستخلف منهم إذا أحدث، ويذكروه إن نسي.\n \nويكره علو الإمام على المأموم أكثر من ذراع إلا لضرورة، أو يكون قد نوى الصلاة في مكان مرتفع فجاء رجل فاقتدى به ووقف في مكان أسفل منه. وأما علو المأموم على إمامه فجائز باتفاق الفقهاء.\n \nويستحب عند صلاة الجماعة أن يتراصّ المصلون صفوفًا بحيث تتساوى أكتافهم وأقدامهم؛ لأن تسوية الصف من تمام الصلاة، ويكره للمصلي أن يصلي وحده خلف الصف على مذهب الجمهور ولا تبطل صلاته.\n \nويجوز لأحد المصلين خلف إمام الصلاة أن يبلغ المصلين تكبيرات الإمام إذا كانوا لا يسمعون صوته بلا مُبلّغ، ويشترط ألا يقصد المبلغ بتكبيراته الإبلاغ فقط وإلا بطلت صلاته وإنما عليه أن يقصد التبليغ والذكر.\n \nويجوز لمن دخل في الصلاة مع الإمام أن يخرج منها بنية المفارقة ويتمّها وحده إذا أطال الإمام الصلاة، وخشي المأموم أن يلحق به من ذلك حدوث مرض أو ضياع مال أو تلفه أو فوات رفقة أو حصول غلبة النوم، ونحو ذلك.\n \nوللإمام أن يستخلف رجلاً يتم بالناس صلاتهم في حالتين؛ الأولى: إذا تذكَّر وهو يصلي أنه على غير طهارة. والثانية: إذا أحدث وهو يصلي فانتقض وضوؤه.\n \nوفي هاتين الحالتين يجب على الإمام أن يأخذ ممن وراءه رجلاً ويقدِّمه ليُتِمّ الصلاة بالناس، فيصلي بالناس من حيث انتهى الأول. ويجوز أن يصلي الناس وحدانًا؛ أي: كل على حدة بعد أن يحدث الإمام.\n \nوصلوا وسلموا....",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية صلاة الجماعة في المساجد 2/التحذير من التخلف عن صلاة الجماعة 3/حرص السلف على صلاة الجماعة 4/أحكام فقهية متعلقة بصلاة الجماعة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قال ابن القيم: \"جعل التخلُّف عن الجماعة من علامات المنافقين المعلوم نفاقهم؛ وعلامات النفاق لا تكون بترك مستحب ولا بفعل مكروه، ومن استقرأ علامات النفاق في السُّنَّة: وجدها إما ترك فريضة، أو فعل محرم\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339490\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p><strong><span style=\"color: #000000;\">(</span><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]<strong>.(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)</strong>[النساء:1]<strong>. (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70 – 71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأُوصِيكَم ونفسي بِتَقْوَى اللَّهِ، فَإِنَّهَا أَكْرَمُ مَا أَسْرَرْتَم، وَأَزْيَنُ مَا أَظْهَرْتَم، وَأَفْضَلُ مَا ادَّخَرْتَم، أَعَانَنَا اللَّهُ وَإِيَّاكَم عَلَيْهَا، وَأَوْجَبَ لَنَا وَلَكَم ثَوَابَهَا.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -رحمكم الله- أن من أفضل شعائر الإسلام ومزايا هذا الدين العظام صلاةَ الجماعة في المساجد مع المسلمين، وهي واجبة على الرجال في الحضر والسفر وفي حال الأمن وحال الخوف وجوبًا عينيًّا، والدليل على ذلك الكتاب والسنة وعمل المسلمين قرنًا بعد قرن، ومن أجل ذلك -عباد الله- عُمرت المساجد ورُتِّبت الأئمة والمؤذنون، وشرع لها النداء بأعلى صوت: حي على الصلاة، حي على الفلاح، وقال الله تعالى آمرًا نبيَّه -صلى الله عليه وسلم- أن يقيم صلاة الجماعة في حال الخوف؛ (<span style=\"color: #ff0000;\"><strong>وَإِذَا كُنْتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ مِنْهُمْ مَعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا فَلْيَكُونُوا مِنْ وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَى لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا حِذْرَهُمْ وَأَسْلِحَتَهُمْ</strong></span>)[النساء:102].</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم: \"ووجه الاستدلال بالآية من وجوه؛ أحدها: أمره -سبحانه- لهم بالصلاة في الجماعة، ثم أعاد هذا الأمر -سبحانه- مرة ثانية في حق الطائفة الثانية بقوله: (<span style=\"color: #ff0000;\"><strong>وَلْتَأْتِ طَائِفَةٌ أُخْرَى لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ</strong></span>)[النساء:102]، وفي هذا دليل على أن الجماعة فرض على الأعيان؛ إذ لم يسقطها -سبحانه- عن الطائفة الثانية بفعل الأولى، ولو كانت الجماعة سنَّة لكان أولى الأعذار بسقوطها عذر الخوف، ولو كانت فرض كفاية: لسقطت بفعل الطائفة الأولى، ففي الآية دليل على وجوبها على الأعيان، فهذه ثلاثة أوجه: أمره بها أولاً، ثم أمره بها ثانياً، وأنه لم يرخص لهم في تركها حال الخوف\".</p>\n<p>&nbsp;</p>\n<p>قَالَ الله -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَوْمَ يُكْشَفُ عَنْ سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلَا يَسْتَطِيعُونَ * خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ وَقَدْ كَانُوا يُدْعَوْنَ إِلَى السُّجُودِ وَهُمْ سَالِمُونَ</strong></span>)[القلم:42-43]؛ وَذَلِكَ يَوْم الْقِيَامَة يَغْشَاهُم ذل الندامة وَقد كَانُوا فِي الدُّنْيَا يدعونَ إِلَى السُّجُود، قال -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَقَدْ كَانُوا يُدْعَوْنَ إِلَى السُّجُودِ</strong></span>)[القلم:43]؛ أَيْ فِي الدُّنْيَا، (<span style=\"color: #ff0000;\"><strong>وَهُمْ سَالِمُونَ</strong></span>)[القلم:43]؛ مُعَافُونَ أَصِحَّاءُ. قَالَ إِبْرَاهِيمُ التَّيْمِيُّ: \"أَيْ: يُدْعَوْنَ بِالْأَذَانِ وَالْإِقَامَةِ فيأبونه\". وقال سعيد بن جُبَيْرٍ: \"<span style=\"color: #008000;\">كَانُوا يَسْمَعُونَ حَيَّ عَلَى الْفَلَاحِ فَلَا يُجِيبُونَ</span>\". وَقَالَ كَعْبُ الْأَحْبَارِ: \"<span style=\"color: #008000;\">وَاللَّهِ مَا نَزَلَتْ هَذِهِ الْآيَةُ إِلَّا فِي الَّذِينَ يَتَخَلَّفُونَ عَنِ الْجَمَاعَاتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَأَيّ وَعِيد أَشد وأبلغ من هَذَا لمن ترك الصَّلَاة فِي الْجَمَاعَة مَعَ الْقُدْرَة على إتيانها، وَأما من السنة فَمَا ثَبت فِي الصَّحِيحَيْنِ أَن رَسُول الله -صلى الله عَلَيْهِ وَسلم- قَالَ: \"<strong><span style=\"color: #0000ff;\">لقد هَمَمْت أَن آمُر بِالصَّلَاةِ فتقام، ثمَّ آمُر رجلاً فيؤم النَّاس، ثمَّ أَنطلق معي بِرِجَال مَعَهم حُزُم من حطب إِلَى قوم لَا يشْهدُونَ الصَّلَاة فِي الْجَمَاعَة، فَأحرق بُيُوتهم عَلَيْهِم بالنَّار</span></strong>\"، وَلَا يتوعد بحرق بُيُوتهم عَلَيْهِم إِلَّا على ترك وَاجِب مَعَ مَا فِي الْبيُوت من الذُّرِّيَّة وَالْمَتَاع. قال الصنعاني: \"<span style=\"color: #008000;\">والحديث دليل على وجوب الجماعة عيناً لا كفايةً؛ إذ قد قام بها غيرهم فلا يستحقون العقوبة، ولا عقوبة إلا على ترك واجب أو فعل محرم\"</span>.</p>\n<p>&nbsp;</p>\n<p>وَفِي صَحِيح مُسلم أَن رجلاً أعمى أَتَى النَّبِي -صلى الله عَلَيْهِ وَسلم- فَقَالَ: يَا رَسُول الله لَيْسَ لي قَائِد يقودني إِلَى الْمَسْجِد، وَسَأَلَ النَّبِي -صلى الله عَلَيْهِ وَسلم- أَن يرخّص لَهُ أَن يُصَلِّي فِي بَيته، فَرخّص لَهُ، فَلَمَّا ولَّى دَعَاهُ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">هَل تسمع النداء بِالصَّلَاةِ</span>\"؟ </strong>قَالَ: نعم<strong>، قَالَ: \"<span style=\"color: #0000ff;\">فأجب</span>\"؛</strong> فَهَذَا رجل ضَرِير الْبَصَر شكا مَا يجد من الْمَشَقَّة فِي مَجِيئه إِلَى الْمَسْجِد وَلَيْسَ لَهُ قَائِد يَقُودهُ إِلَى الْمَسْجِد وَمَعَ هَذَا لم يرخِّص لَهُ النَّبِي -صلى الله عَلَيْهِ وَسلم- فِي الصَّلَاة فِي بَيته فَكيف بِمن يكون صَحِيح الْبَصَر سليماً لَا عذر لَهُ، وَلِهَذَا لما سُئِلَ ابْن عَبَّاس -رَضِي الله عَنْهُمَا- عَن رجل يَصُوم النَّهَار وَيقوم اللَّيْل وَلَا يُصَلِّي فِي جمَاعَة وَلَا يُجَمِّع -أي: لا يحضر صلاة الجمعة-؛ فَقَالَ: \"<span style=\"color: #008000;\">إِن مَاتَ على هَذَا فَهُوَ فِي النَّار</span>\".</p>\n<p>&nbsp;</p>\n<p>عَنْ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عَلَيْهِ وَسلم-: \"<strong><span style=\"color: #0000ff;\">مَنْ سَمِعَ النِّدَاءَ فَلَمْ يَمْنَعْهُ مِنْ اتِّبَاعِهِ عُذْرٌ</span>، </strong>قَالُوا: وَمَا الْعُذْرُ؟<strong> قَالَ: <span style=\"color: #0000ff;\">خَوْفٌ، أَوْ مَرَضٌ لَمْ يُقْبَلْ مِنْهُ الصَّلَاةُ الَّتِي صَلَّى</span></strong>\"(رَوَاهُ ابْنُ حِبَّانَ وَالْحَاكِمُ في صحيحيهما، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ أَبُو هُرَيْرَة -رَضِي الله عَنهُ-: \"<span style=\"color: #008000;\">لِأَن تمتلئ أذن ابْن آدم رصاصاً مذاباً خيرٌ لَهُ من أَن يسمع النداء وَلَا يُجيب</span>\".</p>\n<p>وَقَالَ عَليّ بن أبي طَالب -رَضِي الله عَنهُ-: \"<span style=\"color: #008000;\">لَا صَلَاة لِجَار الْمَسْجِد إِلَّا فِي الْمَسْجِد</span>\". قيل: وَمن جَار الْمَسْجِد؟ قَالَ: \"<span style=\"color: #008000;\">من سمع الْأَذَان</span>\".</p>\n<p>&nbsp;</p>\n<p>وروى البُخَارِيّ فِي صَحِيحه عَن عبد الله بن مَسْعُود -رَضِي الله عَنهُ- قَالَ: \"<span style=\"color: #008000;\">من سرَّه أَن يلقى الله غَداً مُسلماً -يَعْنِي يَوْم الْقِيَامَة- فليحافظ على هَؤُلَاءِ الصَّلَوَات الْخمس؛ حَيْثُ يُنَادي بِهن، فَإِن الله شرع لنبيكم سنَن الْهدى، وإنهن من سنَن الْهدى، وَلَو أَنكُمْ صليتم فِي بُيُوتكُمْ كَمَا يُصَلِّي هَذَا المتخلف فِي بَيته لتركتم سنة نَبِيكُم وَلَو تركْتُم سنة نَبِيكُم لَضَلَلْتُمْ، وَلَقَد رَأَيْتنَا وَمَا يتَخَلَّف عَنْهَا إِلَّا مُنَافِق مَعْلُوم النِّفَاق أو مريض، وَلَقَد كَانَ الرجل يُؤْتى بِهِ يهادى بَين رجلَيْنِ حَتَّى يُقَام فِي الصَّفّ أَو حَتَّى يَجِيء إِلَى الْمَسْجِد لأجل صَلَاة الْجَمَاعَة</span>\".</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم: \"<span style=\"color: #008000;\">جعل التخلُّف عن الجماعة من علامات المنافقين المعلوم نفاقهم؛ وعلامات النفاق لا تكون بترك مستحب ولا بفعل مكروه، ومن استقرأ علامات النفاق في السنَّة: وجدها إما ترك فريضة، أو فعل محرم</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ الربيع بن خَيْثَم قد سقط شقَّه فِي الفالج، فَكَانَ يخرج إِلَى الصَّلَاة يتَوَكَّأ على رجلَيْنِ فَيُقَال لَهُ: يَا أَبَا مُحَمَّد قد رخّص لَك أَن تصلي فِي بَيْتك، أَنْت مَعْذُور، فَيَقُول هُوَ: \"<span style=\"color: #008000;\">كَمَا تَقولُونَ، وَلَكِن أسمع الْمُؤَذّن يَقُول حَيّ على الصَّلَاة حَيّ على الْفَلاح، فَمن اسْتَطَاعَ أَن يجِيبه وَلَو زحفاً أَو حبوا فَلْيفْعَل</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ حَاتِم الْأَصَم: \"<span style=\"color: #008000;\">فاتتني مرة صَلَاة الْجَمَاعَة فعزاني أَبُو إسحاق البُخَارِيّ وَحده وَلَو مَاتَ لي ولد لعزاني أَكثر من عشرَة آلَاف إِنْسَان؛ لِأَن مُصِيبَة الدين عِنْد النَّاس أَهْون من مُصِيبَة الدُّنْيَا</span>\".</p>\n<p>وَكَانَ بعض السلف يَقُول: \"<span style=\"color: #008000;\">مَا فَاتَت أحداً صَلَاةُ الْجَمَاعَة إِلَّا بذنبٍ أَصَابَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ ابْن عمر خرج عمر يَوْمًا إِلَى حَائِط لَهُ فَرجع وَقد صلى النَّاس الْعَصْر، فَقَالَ عمر: \"<span style=\"color: #008000;\">إِنَّا لله وَإِنَّا إِلَيْهِ رَاجِعُون، فاتتني صَلَاة الْعَصْر فِي الْجَمَاعَة؛ أشهدكم أَن حائطي على الْمَسَاكِين صَدَقَة ليَكُون كَفَّارَة لما صنع عمر</span>\"؛ -رَضِي الله عَنهُ-، والحائط الْبُسْتَان فِيهِ النخل.</p>\n<p>&nbsp;</p>\n<p>وَيكون اعتناء العبد بِحُضُور صَلَاة الْعشَاء وَالْفَجْر أَشد؛ فَإِن النَّبِي -صلى الله عَلَيْهِ وَسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>أثقل الصَّلَوَات على الْمُنَافِقين الْعشَاء وَالْفَجْر، وَلَو يعلمُونَ مَا فيهمَا من الْأجر لأتوهما وَلَو حبوا</strong></span>\"، وَقَالَ ابْن عمر: \"كُنَّا إِذا تخلف منا إِنْسَان فِي صَلَاة الْعشَاء وَالصُّبْح فِي الْجَمَاعَة أسأنا بِهِ الظَّن أَن يكون قد نَافق\".</p>\n<p>&nbsp;</p>\n<p>قال عبيد الله بن عمر القواريري -رَضِي الله عَنهُ- قَالَ: \"<span style=\"color: #008000;\">لم تكن تفوتني صَلَاة الْعشَاء فِي الْجَمَاعَة قط فَنزل بِي لَيْلَة ضيف فشُغلت بِسَبَبِهِ وفاتتني صَلَاة الْعشَاء فِي الْجَمَاعَة فَخرجت أطلب الصَّلَاة فِي مَسَاجِد الْبَصْرَة فَوجدت النَّاس كلهم قد صلوا وأغلقت الْمَسَاجِد فَرَجَعت إِلَى بَيْتِي وَقلت قد ورد فِي الحَدِيث إِن صَلَاة الْجَمَاعَة تزيد على صَلَاة الْفَرد بِسبع وَعشْرين دَرَجَة فَصليت الْعشَاء سبعاً وَعشْرين مرة، ثمَّ نمت فَرَأَيْت فِي الْمَنَام كَأَنِّي مَعَ قوم على خيل وَأَنا أَيْضًا على فرس وَنحن نَسْتَبِق وَأَنا أركض فرسي فَلَا ألحقهم فَالْتَفت إِلَى أحدهم فَقَالَ لي: لَا تتعب فرسك فلست تلحقنا. قلت: وَلم؟ قَالَ: لأَنا صلينَا الْعشَاء فِي جمَاعَة، وَأَنت صليت وَحدك فانتبهت وَأَنا مغموم حَزِين لذَلِك</span>\".</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم وأستغفر الله لي ولكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد، فهذه جملة من الأحكام المتعلقة بصلاة الجماعة ينبغي التنبيه عليها لنعمل بعلم؛ فمنها: أنه يجوز للنساء الخروج إلى المساجد وشهود الجماعة بشرط تجنُّب ما يثير شهوة الرجال ويدعو إلى الفتنة من الزينة والطيب، ولكن الأفضل للنساء الصلاة في بيوتهن، وتنعقد الجماعة في غير يوم الجمعة باثنين فأكثر في الفرض والنفل على الراجح، سواء كانا رجلين أو رجلاً وامرأة أو رجلاً وصبيًا مميزًا، وذهب الجمهور إلى أن المصلي يدرك ثواب الجماعة إذا أدرك مع الإمام التشهد الأخير.</p>\n<p>&nbsp;</p>\n<p>ولإمامة الجماعة شروط أهمها:</p>\n<p>أولاً: أن يكون مستوفيًا لشروط صحة الصلاة، وهي الإسلام والعقل والطهارة من الأحداث.</p>\n<p>ثانياً: أن يكون ذكرًا، فلا تصح إمامة الأنثى للرجل إجماعًا، ولكن يجوز إمامتها للنساء عند الجمهور.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: البلوغ عند الجمهور، وجوّز بعض الفقهاء إمامة الصبي المميز للرجال والنساء إذا كان قارئًا للقرآن ولم يكن هناك من هو أولى منه بالإمامة.</p>\n<p>&nbsp;</p>\n<p>رابعاً: أن يكون قارئًا للقرآن فلا يلحن فيه لحنًا يُغيّر المعنى وخاصة في الفاتحة؛ لأن الصلاة تبطل باللحن فيها.</p>\n<p>&nbsp;</p>\n<p>وتصح إمامة الأعمى للمبصر، والقائم بالقاعد والقاعد بالقائم، والمفترض بالمتنفل والمتنفل بالمفترض، والمتوضئ بالمتيمم والمتيمم بالمتوضئ، والمسافر بالمقيم والمقيم بالمسافر، والمفضول بالفاضل والفاضل بالمفضول.</p>\n<p>&nbsp;</p>\n<p>ولا تصح إمامة الأُمي وهو الذي لا يحسن قراءة القرآن في وجود القارئ للقرآن، إلا بمثله فإن غاب القارئ وأمَّ أُميًّا مثله صحت عند الشافعي وغيره. والأحق بالإمامة في الصلاة الأقرأ لكتاب الله والمقصود به الأفقه في الدين والأحسن قراءة للقرآن، فإذا تساووا في الفقه والقراءة أمَّهم الأحسن أخلاقًا والأكثر طاعة لله -تعالى-، فإذا تساووا في ذلك أمَّهم الأحسن صوتًا، فإذا تساووا في ذلك تقدم المتزوج على غير المتزوج.</p>\n<p>ولا يؤم رجل رجلاً في بيته إلا بإذنه إذا كان صاحب البيت أهلاً بالإمامة.</p>\n<p>&nbsp;</p>\n<p>والأعذار المبيحة لترك الجماعة:</p>\n<p>1- البرد والمطر: ويماثلهما في الحكم الحر الشديد والظلمة والخوف من ظالم.</p>\n<p>2- حضور الطعام: لقوله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إذا كان أحدكم على الطعام فلا يعجل حتى يقضي حاجته منه وإن أقيمت الصلاة</span></strong>\"(رواه البخاري عن ابن عمر).</p>\n<p>&nbsp;</p>\n<p>3- مدافعة الأخبثين: لقوله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا صلاة بحضور الطعام ولا وهو يدافع الأخبثين</span></strong>\"(رواه مسلم عن عائشة).</p>\n<p>4- الحاجة التي قد تشغله في الصلاة: قال أبو الدرداء -رضي الله عنه-: \"<span style=\"color: #008000;\">مِن فِقْه الرجل إقباله على حاجته حتى يقبل على صلاته وقلبه فارغ</span>\".</p>\n<p>&nbsp;</p>\n<p>ويجب على المأموم: متابعة الإمام في تكبيره وفي ركوعه وسجوده وقيامه وقعوده وفي سائر أفعال الصلاة فلا يسبقه فيها، فإن سبق إمامه فقد أذنب، وتبطل صلاته في حالين؛ الأولى: أن يكبر تكبيرة الإحرام قبله، والثانية: أن يُسلّم قبله.</p>\n<p>&nbsp;</p>\n<p>ويجب على المأموم أن لا يتقدم على إمامه في الوقوف، بل يقف خلفه، فإن ساواه في الوقوف جاز مع الكراهية، وجوّز المالكية تقدُّم المأموم على الإمام لضرورة بشرط أن يسمع تكبيره ويعلم بانتقاله. ولا يؤثر الفاصل اليسير كالحائط ونحوه بين الإمام والمأموم ما دام المأموم يرى الإمام ويسمع تكبيره.</p>\n<p>&nbsp;</p>\n<p>وأما موقف الإمام والمأموم: إذا صلى الرجل وحده خلف الإمام فعليه أن يقف عن يمينه متأخرًا قليلاً أو مساويًا له. وإذا كان المأمومون اثنين فأكثر كان وقوفهم خلف الإمام. وإذا صلت المرأة خلف الرجل وقفت وراءه، فإن ساوته جاز مع الكراهية. وإذا صلت المرأة بالنساء وقفت وسط الصف. وإذا كان المأمومون رجالاً ونساءً وصبيانًا صف الرجال خلف الإمام، ثم الصبيان خلف الرجال، ثم النساء خلف الصبيان. ويستحب أن يكون خلف الإمام مباشرة القُرَّاء والفقهاء ليستخلف منهم إذا أحدث، ويذكروه إن نسي.</p>\n<p>&nbsp;</p>\n<p>ويكره علو الإمام على المأموم أكثر من ذراع إلا لضرورة، أو يكون قد نوى الصلاة في مكان مرتفع فجاء رجل فاقتدى به ووقف في مكان أسفل منه. وأما علو المأموم على إمامه فجائز باتفاق الفقهاء.</p>\n<p>&nbsp;</p>\n<p>ويستحب عند صلاة الجماعة أن يتراصّ المصلون صفوفًا بحيث تتساوى أكتافهم وأقدامهم؛ لأن تسوية الصف من تمام الصلاة، ويكره للمصلي أن يصلي وحده خلف الصف على مذهب الجمهور ولا تبطل صلاته.</p>\n<p>&nbsp;</p>\n<p>ويجوز لأحد المصلين خلف إمام الصلاة أن يبلغ المصلين تكبيرات الإمام إذا كانوا لا يسمعون صوته بلا مُبلّغ، ويشترط ألا يقصد المبلغ بتكبيراته الإبلاغ فقط وإلا بطلت صلاته وإنما عليه أن يقصد التبليغ والذكر.</p>\n<p>&nbsp;</p>\n<p>ويجوز لمن دخل في الصلاة مع الإمام أن يخرج منها بنية المفارقة ويتمّها وحده إذا أطال الإمام الصلاة، وخشي المأموم أن يلحق به من ذلك حدوث مرض أو ضياع مال أو تلفه أو فوات رفقة أو حصول غلبة النوم، ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>وللإمام أن يستخلف رجلاً يتم بالناس صلاتهم في حالتين؛ الأولى: إذا تذكَّر وهو يصلي أنه على غير طهارة. والثانية: إذا أحدث وهو يصلي فانتقض وضوؤه.</p>\n<p>&nbsp;</p>\n<p>وفي هاتين الحالتين يجب على الإمام أن يأخذ ممن وراءه رجلاً ويقدِّمه ليُتِمّ الصلاة بالناس، فيصلي بالناس من حيث انتهى الأول. ويجوز أن يصلي الناس وحدانًا؛ أي: كل على حدة بعد أن يحدث الإمام.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا....</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صلاة_الجماعة_وبعض_أحكامها.doc",
      "path": "/database/files/صلاة_الجماعة_وبعض_أحكامها.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D8%A9-%D9%88%D8%A8%D8%B9%D8%B6-%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87%D8%A7/download-file/339491"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صلاة-الجماعة-وبعض-أحكامها"
}
