{
  "id": 3907,
  "title": "صلاة المسافرين",
  "slug": "صلاة-المسافرين",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الحكمة من التخفيف على المسافر في الأحكام 2/ أحكام تخص الصلاة للمسافرين 3/ شكر الله على إباحة السفر والتخفيف علينا فيه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولذا فإن الشارع الحكيم خص السفر بأحكام تناسب حال المسافر، فقابل مشقة السفر وعنته وغربة المسافر وشغله بالتخفيف عنه، فخفف عنه في فرائض العبادات.. في عددها وصفتها، ووضع عنه بعض النوافل، وكتب له...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: جعل الله -تعالى- السَيْرَ في الأرض، ومشاهدة ما فيها من عجائب الخلق، والوقوف على أطلال السابقين، وآثار الغابرين؛ تذكرة للقلوب، وموعظة للنفوس، وعبرة بما مضى من القرون (قُلْ سِيرُوا فِي الأَرْضِ ثُمَّ انْظُرُوا كَيْفَ كَانَ عَاقِبَةُ المُكَذِّبِينَ)[الأنعام:11].\n \nوفيما يتعلق بعجائب المخلوقات في الأرض يقول الله -تعالى-: (قُلْ سِيرُوا فِي الأَرْضِ فَانْظُرُوا كَيْفَ بَدَأَ الخَلْقَ)[العنكبوت:20].\n \nوللناس في أسفارهم أغراض متنوعة؛ فمنها أغراض مشروعة ومنها أغراض غير مشروعة، ومنها ما يكون حتماً لا بدَّ للإنسان منه، ومنها أسفار للنزهة والترويح عن النفس، والمؤمن يعبد الله -تعالى- في حله وترحاله، ولا ينفك عن عبوديته لخالقه -سبحانه- بحال.\n \nولذا فإن الشارع الحكيم خص السفر بأحكام تناسب حال المسافر، فقابل مشقة السفر وعنته وغربة المسافر وشغله بالتخفيف عنه، فخفف عنه في فرائض العبادات.. في عددها وصفتها، ووضع عنه بعض النوافل، وكتب له أجرها مع أنه لم يعملها؛ لأن السفر قد منعه منها فعومل فيها كأنه قد عملها؛ تخفيفاً من الله -تعالى- على عباده، ومراعاة لأحوالهم؛ ولئلا يكون انقطاعهم عن النوافل سبباً لعزوف بعضهم عن السفر مع حاجتهم إليه؛ روى أبو موسى -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا مرض العبد أو سافر كُتب له مثلُ ما كان يعمل مقيما صحيحا\"(رواه البخاري).\n \nإن الصلاة أمرها عظيم، وشأنها كبير.. تلازم المؤمن ما لازمه عقله، فلم توضع عنه في سفر ولا مرض ولا خوف ولا غير ذلك، بل يؤديها على كل حال، إلا أن الله -تعالى- قد خفف عن العبد فشرع له التيمم إذا كان الماء يضره، كما أباح له الجمع في مرض إذا شق عليه أن يأتيَ بالصلاة في وقتها، وخفف عنه في حضور الجماعة، وخفف عن المسافر فزاد مدة المسح على الخفين إلى ثلاثة أيام بلياليها؛ لما يلحق المسافر من مشقة في كثرة نزع جواربه وخفافه، روى علي بن أبي طالب -رضي الله عنه- قال: جعل النبي -صلى الله عليه وسلم- ثلاثة أيام ولياليهن للمسافر، ويوماً وليلة للمقيم، يعني في المسح على الخفين؛ (رواه مسلم).\n \nويبدأ المسافر حساب المدة من أول مرة مسح على جواربه، وليس من مجرد اللبس ولا من أول حدث.. إلا إذا أصابته الجنابة أو حاضت المرأة، فيلزم الغسل ولا مسح حينئذ.\n \nوخُفف عن المسافر في الصلاة المفروضة فشُرع له قصر الرباعية إلى ركعتين، وأصل ذلك قول الله -تعالى-: (وَإِذَا ضَرَبْتُمْ فِي الأَرْضِ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنَ الصَّلاةِ)[النساء:101] وجاء في حديث عائشة -رضي الله عنها- أنها قالت:\" فُرضت الصلاة ركعتين ركعتين في الحضر والسفر فأقرت صلاة السفر وزيد في صلاة الحضر\"(رواه الشيخان).\n \nولو أتم المسافر صحت صلاته لكنه خالف السنة، وقد نهى ابن عمر -رضي الله عنهما- عن ذلك نهياً شديداً، وقيل للإمام أحمد -رحمه الله تعالى-: للرجل أن يصلي في السفر أربعاً؟ قال: \"لا، ما يعجبني ذلك، السنة ركعتان\".\n \nولا يقصر الصلاة في بيته ثم يسافر؛ لأن النبي -صلى الله عليه وسلم- لم يقصر إلا لما باشر السفر؛ ولأنه قد يعرض له ما يمنعه من السفر، ولو باشر السفر وقصر ثم عرض له ما يقتضي رجوعه فإنه لا يعيد صلاته ولو رجع من أول الطريق، أو فاتته الطائرة؛ لأنه أدى الصلاة كما أمر الله -تعالى- ولا يضره ما عرض له فأرجعه، ومن لم يتأكد حجزه فلا يقصر ولا يجمع؛ لاحتمال أن لا يسافر.\n \nوإذا دخل عليه الوقت وهو مقيم ثم سافر فصلى الصلاة في السفر فيقصرها، قال ابن المنذر -رحمه الله تعالى-: \"أجمع كل من نحفظ عنه من أهل العلم أن له قصرها\".\n \nوإذا صلّى المسافر خلف المقيم فإنه يصلي أربعاً مطلقاً حتى ولو لم يدرك معه إلا التشهد؛ لأنه مأمور أن يأتم بإمامه، سئل ابن عباس -رضي الله عنهما-: ما بال الرجل المسافر يصلي ركعتين ومع الإمام أربعا؟ فقال: \"تلك هي السنة\"(رواه مسلم).\n \nوإذا صلّى المسافر بمقيمين فإنه يقصر وهم يتمون بعد سلامه.\n \nوإذا دخل المسافر مع إمام لا يدري هل يتم أم يقصر فينوي نية الإمام، إن قصر قصر معه، وإن أتم أتم معه.\n \nولما كان السفر محل تخفيف على المصلي فإن من السنة تقصير القراءة في صلاة السفر وعدم إطالتها، وقد ثبت عن عدد من الصحابة -رضي الله عنهم- أنهم كانوا يخففون القراءة في أسفارهم فيقرءون في صلاة الفجر بقصار المفصل، ويتأكد التخفيف في المطارات وصالات القطارات، وموانئ السفن؛ لئلا تفوت الرحلة على المسافرين.\n \nوتسقط السنن الرواتب عن المسافر فلا يأتي بها إلا راتبة الفجر ويأتي الوتر، ويتأكد في حقه المحافظة عليهما في السفر لفعل النبي -صلى الله عليه وسلم-، وله أن يأتي ببقية النوافل من قيام ليل وصلاة ضحى ونفل مطلق، وله أن يتنفل وهو جالس في السيارة أو الطائرة أو القطار أو غير ذلك، ولا يضره عدم استقبال القبلة، وهذا التشريع من الفرص العظيمة للمسافرين أن يقطعوا أسفارهم بالنوافل، ولا سيما أن دعوة المسافر مجابة.\n \nومن التخفيف في السفر مشروعية الجمع فيه؛ لحديث ابن عباس -رضي الله عنهما- قال: \"كان رسول الله -صلى الله عليه وسلم- يجمع بين صلاة الظهر والعصر إذا كان على ظهر سَيْرٍ ويجمع بين المغرب والعشاء\"(رواه الشيخان).\n \nوقد ذكر شيخ الإسلام ابن تيمية -رحمه الله تعالى- أن الجمع بين الصلاتين في السفر سنّة عند الحاجة إليه، مباح عند عدم الحاجة إليه. وجاء في حديث ابن عمر -رضي الله عنهما- قال: \"رأيت رسول الله -صلى الله عليه وسلم- إذا أعجله السير في السفر يؤخر المغرب حتى يجمع بينها وبين العشاء\"(رواه الشيخان).\n \nويفعل المسافر في الجمع تقديماً وتأخيراً ما كان أرفق به؛ لأن النبي -صلى الله عليه وسلم- قدَّم الجمع وأخره فدل ذلك على جواز الصورتين؛ ولأن الجمع رخصة للمسافر، والرخصة تقتضي فعل الأرفق به. وأكثر العلماء يمنعون جمع العصر مع الجمعة لمن صلى الجمعة في سفره، أما لو صلاها ظهراً فيجمعها مع العصر.\n \nويشرع الأذان للمسافر ولو كان وحده، وإذا جمع فيؤذن أذاناً واحداً ويقيم لكل صلاة، والأذكار التي بعد الصلاة الأُولى عند الجمع تسقط، وتبقى أذكار الثانية، لكن إذا كان الذكر بعد الأُولى أكثر من الذكر بعد الثانية فيأتي به كما لو جمع بين المغرب والعشاء فيأتي بأذكار المغرب بعد صلاة العشاء.\n \nوإذا جمع المسافر بين المغرب والعشاء فله أن يوتر ولا يحتاج إلى الانتظار حتى يدخل وقت صلاة العشاء.\n \nولا يشترط في الجمع نية فلو صلى الظهر ثم بدا له أن يجمع معها العصر جاز له ذلك، لكن إن أراد جمع تأخير فينوي ذلك من وقت الأولى؛ لأنه لا يجوز له أن يؤخر الصلاة عن وقتها بلا عذر.\n \nوإذا جمع في السفر ثم عاد إلى بلده ولم يدخل وقت الصلاة أو لم يصلوا بعد فلا يلزمه إعادة الصلاة، فإن أراد الصلاة معهم كانت الثانية له نافلة.\n \nومن صلى المغرب في المطار بعد دخول وقتها ثم أقلعت به الطائرة فرأى الشمس فصلاته صحيحة ولا يعيد.\n \nوعلى المسافر أن يجتهد في تحرِّي القبلة بسؤال أهل البلد أو تعيينها بالأجهزة الحديثة أو بالنجوم لمن يعرف ذلك، فإن أخطأ مع تحريه وحرصه فلا شيء عليه وصلاته صحيحة، ولو اجتهد اثنان في تحديد القبلة مع معرفتهما، ويقين كل واحد منهما أن الصواب معه فيصلي كل واحد للجهة التي يتيقنها، ولا يجوز لأحدهما أن يتبع الآخر مع يقينه بخطئه.\n \nومن عجز عن تحديد القبلة أو عجز عن الصلاة إليها كما لو كان في الطائرة وهي في حالة إقلاع أو هبوط ووقت الصلاة سيخرج صلى إلى غير القبلة، فإن استطاع القيام صلى قائما في مقعده ويومئ للركوع والسجود، فإن منع من القيام صلى جالساً.\n \nأسأل الله -تعالى- أن يرزقنا الفقه في الدين، وأن يعلمنا ما ينفعنا، وأن يوفقنا للعمل بما علمنا؛ إنه سميع مجيب.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: من رحمة الله -تعالى- بعباده المؤمنين أنه -سبحانه- أباح لهم السفر؛ لما فيه من تحصيل مصالحهم، ثم خفف عنهم فيه لمظنة ما يلحقهم في أسفارهم من مشقة، وقد قال -سبحانه وتعالى-: (يُرِيدُ اللهُ بِكُمُ اليُسْرَ وَلا يُرِيدُ بِكُمُ العُسْرَ)[البقرة:185].\n \nوواجب على العباد أن يشكروا الله -تعالى- على هذه النعمة العظيمة، وأن يقوموا بدينه في إقامتهم وفي أسفارهم، وأن يراقبوه -سبحانه- أينما كانوا؛ فإن أعين الناس إن غابت عنهم فعين الله -تعالى- ترقبهم، وهو يعلم سرهم وعلانيتهم (إِنْ تُبْدُوا شَيْئًا أَوْ تُخْفُوهُ فَإِنَّ اللهَ كَانَ بِكُلِّ شَيْءٍ عَلِيمًا)[الأحزاب:54].\n \nإن من الناس من لا يستشعرون ذلك فإذا حطوا رحالهم في غير بلادهم أضاعوا الفرائض، وارتكبوا المحرمات، فطرحت نساؤهم وبناتهم حجابهن أو تخففن منه كأنهن لا يحتجبن تعبداً لله -تعالى-، وإنما لأجل الناس، ولا ينكر عليهن أولياؤهن ذلك، وهم مسئولون عنهم أمام الله -تعالى-، فكلكم راع ومسئول عن رعيته.\n \nومن الناس من يتهاونون بالصلاة في أسفارهم فيؤخرونها عن وقتها، ومنهم من يترك بعض فروضها فيصلي تارة ويترك تارة، والتهاون بالصلاة فيه وعيد شديد (فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا)[مريم:59].\n \nويدخل في هذا الوعيد الشديد من يؤخرون الصلاة عن وقتها، ولا عذر لأحد في ذلك، ولا يصح أن يُحتج على تأخير الصلاة بالسفر ومشقته والاشتغال به؛ لأن الله -تعالى- قد خفف عن المسافر فشرع له القصر والجمع بحسب مصلحته، كما شرع له تخفيف الصلاة، وأجاز له أن يصلي على حاله إن خشي فوات الوقت ولو اختلت بعض شروط الصلاة وأركانها؛ فما عذر المكلف أمام الله -تعالى- إن ضيع فريضته بحجة السفر وقد خفف الله -تعالى- عنه؟!\n \nألا فاتقوا الله ربكم في إقامتكم وسفركم، وأقيموا له دينكم، وحافظوا على فرائضكم، وانتهوا عما حرم عليكم؛ فإنكم محاسبون على أعمالكم (يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ)[الحاقَّة:18].\n \nهذا؛ وصلوا وسلموا على رسول الله...\n \nالمصدر: من أحكام السفر وآدابه (4) صلاة المسافرين للشيخ د. إبراهيم بن محمد الحقيل",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الحكمة من التخفيف على المسافر في الأحكام 2/ أحكام تخص الصلاة للمسافرين 3/ شكر الله على إباحة السفر والتخفيف علينا فيه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولذا فإن الشارع الحكيم خص السفر بأحكام تناسب حال المسافر، فقابل مشقة السفر وعنته وغربة المسافر وشغله بالتخفيف عنه، فخفف عنه في فرائض العبادات.. في عددها وصفتها، ووضع عنه بعض النوافل، وكتب له...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335805\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: جعل الله -تعالى- السَيْرَ في الأرض، ومشاهدة ما فيها من عجائب الخلق، والوقوف على أطلال السابقين، وآثار الغابرين؛ تذكرة للقلوب، وموعظة للنفوس، وعبرة بما مضى من القرون (<strong><span style=\"color: #ff0000;\">قُلْ سِيرُوا فِي الأَرْضِ ثُمَّ انْظُرُوا كَيْفَ كَانَ عَاقِبَةُ المُكَذِّبِينَ</span></strong>)[الأنعام:11].</p>\n<p>&nbsp;</p>\n<p>وفيما يتعلق بعجائب المخلوقات في الأرض يقول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">قُلْ سِيرُوا فِي الأَرْضِ فَانْظُرُوا كَيْفَ بَدَأَ الخَلْقَ</span></strong>)[العنكبوت:20].</p>\n<p>&nbsp;</p>\n<p>وللناس في أسفارهم أغراض متنوعة؛ فمنها أغراض مشروعة ومنها أغراض غير مشروعة، ومنها ما يكون حتماً لا بدَّ للإنسان منه، ومنها أسفار للنزهة والترويح عن النفس، والمؤمن يعبد الله -تعالى- في حله وترحاله، ولا ينفك عن عبوديته لخالقه -سبحانه- بحال.</p>\n<p>&nbsp;</p>\n<p>ولذا فإن الشارع الحكيم خص السفر بأحكام تناسب حال المسافر، فقابل مشقة السفر وعنته وغربة المسافر وشغله بالتخفيف عنه، فخفف عنه في فرائض العبادات.. في عددها وصفتها، ووضع عنه بعض النوافل، وكتب له أجرها مع أنه لم يعملها؛ لأن السفر قد منعه منها فعومل فيها كأنه قد عملها؛ تخفيفاً من الله -تعالى- على عباده، ومراعاة لأحوالهم؛ ولئلا يكون انقطاعهم عن النوافل سبباً لعزوف بعضهم عن السفر مع حاجتهم إليه؛ روى أبو موسى -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إذا مرض العبد أو سافر كُتب له مثلُ ما كان يعمل مقيما صحيحا</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>إن الصلاة أمرها عظيم، وشأنها كبير.. تلازم المؤمن ما لازمه عقله، فلم توضع عنه في سفر ولا مرض ولا خوف ولا غير ذلك، بل يؤديها على كل حال، إلا أن الله -تعالى- قد خفف عن العبد فشرع له التيمم إذا كان الماء يضره، كما أباح له الجمع في مرض إذا شق عليه أن يأتيَ بالصلاة في وقتها، وخفف عنه في حضور الجماعة، وخفف عن المسافر فزاد مدة المسح على الخفين إلى ثلاثة أيام بلياليها؛ لما يلحق المسافر من مشقة في كثرة نزع جواربه وخفافه، روى علي بن أبي طالب -رضي الله عنه- قال: جعل النبي -صلى الله عليه وسلم- ثلاثة أيام ولياليهن للمسافر، ويوماً وليلة للمقيم، يعني في المسح على الخفين؛ (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ويبدأ المسافر حساب المدة من أول مرة مسح على جواربه، وليس من مجرد اللبس ولا من أول حدث.. إلا إذا أصابته الجنابة أو حاضت المرأة، فيلزم الغسل ولا مسح حينئذ.</p>\n<p>&nbsp;</p>\n<p>وخُفف عن المسافر في الصلاة المفروضة فشُرع له قصر الرباعية إلى ركعتين، وأصل ذلك قول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِذَا ضَرَبْتُمْ فِي الأَرْضِ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنَ الصَّلاةِ</span></strong>)[النساء:101] وجاء في حديث عائشة -رضي الله عنها- أنها قالت:\" <span style=\"color: #008000;\">فُرضت الصلاة ركعتين ركعتين في الحضر والسفر فأقرت صلاة السفر وزيد في صلاة الحضر</span>\"(رواه الشيخان).</p>\n<p>&nbsp;</p>\n<p>ولو أتم المسافر صحت صلاته لكنه خالف السنة، وقد نهى ابن عمر -رضي الله عنهما- عن ذلك نهياً شديداً، وقيل للإمام أحمد -رحمه الله تعالى-: للرجل أن يصلي في السفر أربعاً؟ قال: \"<strong><span style=\"color: #0000ff;\">لا، ما يعجبني ذلك، السنة ركعتان</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ولا يقصر الصلاة في بيته ثم يسافر؛ لأن النبي -صلى الله عليه وسلم- لم يقصر إلا لما باشر السفر؛ ولأنه قد يعرض له ما يمنعه من السفر، ولو باشر السفر وقصر ثم عرض له ما يقتضي رجوعه فإنه لا يعيد صلاته ولو رجع من أول الطريق، أو فاتته الطائرة؛ لأنه أدى الصلاة كما أمر الله -تعالى- ولا يضره ما عرض له فأرجعه، ومن لم يتأكد حجزه فلا يقصر ولا يجمع؛ لاحتمال أن لا يسافر.</p>\n<p>&nbsp;</p>\n<p>وإذا دخل عليه الوقت وهو مقيم ثم سافر فصلى الصلاة في السفر فيقصرها، قال ابن المنذر -رحمه الله تعالى-: \"<span style=\"color: #008000;\">أجمع كل من نحفظ عنه من أهل العلم أن له قصرها</span>\".</p>\n<p>&nbsp;</p>\n<p>وإذا صلّى المسافر خلف المقيم فإنه يصلي أربعاً مطلقاً حتى ولو لم يدرك معه إلا التشهد؛ لأنه مأمور أن يأتم بإمامه، سئل ابن عباس -رضي الله عنهما-: ما بال الرجل المسافر يصلي ركعتين ومع الإمام أربعا؟ فقال: \"<strong><span style=\"color: #0000ff;\">تلك هي السنة</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وإذا صلّى المسافر بمقيمين فإنه يقصر وهم يتمون بعد سلامه.</p>\n<p>&nbsp;</p>\n<p>وإذا دخل المسافر مع إمام لا يدري هل يتم أم يقصر فينوي نية الإمام، إن قصر قصر معه، وإن أتم أتم معه.</p>\n<p>&nbsp;</p>\n<p>ولما كان السفر محل تخفيف على المصلي فإن من السنة تقصير القراءة في صلاة السفر وعدم إطالتها، وقد ثبت عن عدد من الصحابة -رضي الله عنهم- أنهم كانوا يخففون القراءة في أسفارهم فيقرءون في صلاة الفجر بقصار المفصل، ويتأكد التخفيف في المطارات وصالات القطارات، وموانئ السفن؛ لئلا تفوت الرحلة على المسافرين.</p>\n<p>&nbsp;</p>\n<p>وتسقط السنن الرواتب عن المسافر فلا يأتي بها إلا راتبة الفجر ويأتي الوتر، ويتأكد في حقه المحافظة عليهما في السفر لفعل النبي -صلى الله عليه وسلم-، وله أن يأتي ببقية النوافل من قيام ليل وصلاة ضحى ونفل مطلق، وله أن يتنفل وهو جالس في السيارة أو الطائرة أو القطار أو غير ذلك، ولا يضره عدم استقبال القبلة، وهذا التشريع من الفرص العظيمة للمسافرين أن يقطعوا أسفارهم بالنوافل، ولا سيما أن دعوة المسافر مجابة.</p>\n<p>&nbsp;</p>\n<p>ومن التخفيف في السفر مشروعية الجمع فيه؛ لحديث ابن عباس -رضي الله عنهما- قال: \"<span style=\"color: #008000;\">كان رسول الله -صلى الله عليه وسلم- يجمع بين صلاة الظهر والعصر إذا كان على ظهر سَيْرٍ ويجمع بين المغرب والعشاء</span>\"(رواه الشيخان).</p>\n<p>&nbsp;</p>\n<p>وقد ذكر شيخ الإسلام ابن تيمية -رحمه الله تعالى- أن الجمع بين الصلاتين في السفر سنّة عند الحاجة إليه، مباح عند عدم الحاجة إليه. وجاء في حديث ابن عمر -رضي الله عنهما- قال: \"<span style=\"color: #008000;\">رأيت رسول الله -صلى الله عليه وسلم- إذا أعجله السير في السفر يؤخر المغرب حتى يجمع بينها وبين العشاء</span>\"(رواه الشيخان).</p>\n<p>&nbsp;</p>\n<p>ويفعل المسافر في الجمع تقديماً وتأخيراً ما كان أرفق به؛ لأن النبي -صلى الله عليه وسلم- قدَّم الجمع وأخره فدل ذلك على جواز الصورتين؛ ولأن الجمع رخصة للمسافر، والرخصة تقتضي فعل الأرفق به. وأكثر العلماء يمنعون جمع العصر مع الجمعة لمن صلى الجمعة في سفره، أما لو صلاها ظهراً فيجمعها مع العصر.</p>\n<p>&nbsp;</p>\n<p>ويشرع الأذان للمسافر ولو كان وحده، وإذا جمع فيؤذن أذاناً واحداً ويقيم لكل صلاة، والأذكار التي بعد الصلاة الأُولى عند الجمع تسقط، وتبقى أذكار الثانية، لكن إذا كان الذكر بعد الأُولى أكثر من الذكر بعد الثانية فيأتي به كما لو جمع بين المغرب والعشاء فيأتي بأذكار المغرب بعد صلاة العشاء.</p>\n<p>&nbsp;</p>\n<p>وإذا جمع المسافر بين المغرب والعشاء فله أن يوتر ولا يحتاج إلى الانتظار حتى يدخل وقت صلاة العشاء.</p>\n<p>&nbsp;</p>\n<p>ولا يشترط في الجمع نية فلو صلى الظهر ثم بدا له أن يجمع معها العصر جاز له ذلك، لكن إن أراد جمع تأخير فينوي ذلك من وقت الأولى؛ لأنه لا يجوز له أن يؤخر الصلاة عن وقتها بلا عذر.</p>\n<p>&nbsp;</p>\n<p>وإذا جمع في السفر ثم عاد إلى بلده ولم يدخل وقت الصلاة أو لم يصلوا بعد فلا يلزمه إعادة الصلاة، فإن أراد الصلاة معهم كانت الثانية له نافلة.</p>\n<p>&nbsp;</p>\n<p>ومن صلى المغرب في المطار بعد دخول وقتها ثم أقلعت به الطائرة فرأى الشمس فصلاته صحيحة ولا يعيد.</p>\n<p>&nbsp;</p>\n<p>وعلى المسافر أن يجتهد في تحرِّي القبلة بسؤال أهل البلد أو تعيينها بالأجهزة الحديثة أو بالنجوم لمن يعرف ذلك، فإن أخطأ مع تحريه وحرصه فلا شيء عليه وصلاته صحيحة، ولو اجتهد اثنان في تحديد القبلة مع معرفتهما، ويقين كل واحد منهما أن الصواب معه فيصلي كل واحد للجهة التي يتيقنها، ولا يجوز لأحدهما أن يتبع الآخر مع يقينه بخطئه.</p>\n<p>&nbsp;</p>\n<p>ومن عجز عن تحديد القبلة أو عجز عن الصلاة إليها كما لو كان في الطائرة وهي في حالة إقلاع أو هبوط ووقت الصلاة سيخرج صلى إلى غير القبلة، فإن استطاع القيام صلى قائما في مقعده ويومئ للركوع والسجود، فإن منع من القيام صلى جالساً.</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يرزقنا الفقه في الدين، وأن يعلمنا ما ينفعنا، وأن يوفقنا للعمل بما علمنا؛ إنه سميع مجيب.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: من رحمة الله -تعالى- بعباده المؤمنين أنه -سبحانه- أباح لهم السفر؛ لما فيه من تحصيل مصالحهم، ثم خفف عنهم فيه لمظنة ما يلحقهم في أسفارهم من مشقة، وقد قال -سبحانه وتعالى-: (<strong><span style=\"color: #ff0000;\">يُرِيدُ اللهُ بِكُمُ اليُسْرَ وَلا يُرِيدُ بِكُمُ العُسْرَ</span></strong>)[البقرة:185].</p>\n<p>&nbsp;</p>\n<p>وواجب على العباد أن يشكروا الله -تعالى- على هذه النعمة العظيمة، وأن يقوموا بدينه في إقامتهم وفي أسفارهم، وأن يراقبوه -سبحانه- أينما كانوا؛ فإن أعين الناس إن غابت عنهم فعين الله -تعالى- ترقبهم، وهو يعلم سرهم وعلانيتهم (<strong><span style=\"color: #ff0000;\">إِنْ تُبْدُوا شَيْئًا أَوْ تُخْفُوهُ فَإِنَّ اللهَ كَانَ بِكُلِّ شَيْءٍ عَلِيمًا</span></strong>)[الأحزاب:54].</p>\n<p>&nbsp;</p>\n<p>إن من الناس من لا يستشعرون ذلك فإذا حطوا رحالهم في غير بلادهم أضاعوا الفرائض، وارتكبوا المحرمات، فطرحت نساؤهم وبناتهم حجابهن أو تخففن منه كأنهن لا يحتجبن تعبداً لله -تعالى-، وإنما لأجل الناس، ولا ينكر عليهن أولياؤهن ذلك، وهم مسئولون عنهم أمام الله -تعالى-، فكلكم راع ومسئول عن رعيته.</p>\n<p>&nbsp;</p>\n<p>ومن الناس من يتهاونون بالصلاة في أسفارهم فيؤخرونها عن وقتها، ومنهم من يترك بعض فروضها فيصلي تارة ويترك تارة، والتهاون بالصلاة فيه وعيد شديد (<strong><span style=\"color: #ff0000;\">فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا</span></strong>)[مريم:59].</p>\n<p>&nbsp;</p>\n<p>ويدخل في هذا الوعيد الشديد من يؤخرون الصلاة عن وقتها، ولا عذر لأحد في ذلك، ولا يصح أن يُحتج على تأخير الصلاة بالسفر ومشقته والاشتغال به؛ لأن الله -تعالى- قد خفف عن المسافر فشرع له القصر والجمع بحسب مصلحته، كما شرع له تخفيف الصلاة، وأجاز له أن يصلي على حاله إن خشي فوات الوقت ولو اختلت بعض شروط الصلاة وأركانها؛ فما عذر المكلف أمام الله -تعالى- إن ضيع فريضته بحجة السفر وقد خفف الله -تعالى- عنه؟!</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله ربكم في إقامتكم وسفركم، وأقيموا له دينكم، وحافظوا على فرائضكم، وانتهوا عما حرم عليكم؛ فإنكم محاسبون على أعمالكم (<strong><span style=\"color: #ff0000;\">يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ</span></strong>)[الحاقَّة:18].</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n<p>المصدر: من أحكام السفر وآدابه (4) صلاة المسافرين للشيخ د. إبراهيم بن محمد الحقيل</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صلاة_المسافرين.doc",
      "path": "/database/files/صلاة_المسافرين.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D9%81%D8%B1%D9%8A%D9%86/download-file/335806"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صلاة-المسافرين"
}
