{
  "id": 1894,
  "title": "صلة الرحم",
  "slug": "صلة-الرحم2",
  "author": {
    "name_prefix": null,
    "first_name": "ماجد",
    "last_name": "بلال"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة صلة الرحم في الإسلام 2/التحذير من قطم الرحم 3/وصايا في التعامل مع الأرحام 4/كيف نربي أبناءنا على صلة الأرحام؟\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن أعظم تخطيط لك -أيها الأب- هو أن تخطط كيف تقضي أطول فترة ممكنة بصحبة أولادك؟، وكيف تستمتع معهم؟، وتورث أبناءك وبناتك أن الأسرة والعائلة والأقارب هم أهم من الأصحاب والأصدقاء بالدرجة الأولى؛ وذلك أن الله أمر بصلة الأرحام...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله مِن شرور أنفسنا، ومن سيئات أعمالنا، مَن يهده الله فلا مُضِلّ له، ومَن يُضْلِل فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله.\n \nإنَّ أصدق الحديث كتاب الله، وأحسن الهدي هديُ محمد، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار. (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب70-71].\n \nعَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ\"(صحيح البخاري).\n \nوإن من أعظم فرائض الله التي افترضها على عباده المؤمنين صلة الأرحام؛ فقد علق رسول الله -صلى الله عليه وسلم- الإيمان بالله واليوم الآخر بصلة الرحم؛ فقال في الحديث المتفق عليه عن أبي هريرة -رضي الله عنه-: \"من كان يؤمن بالله واليوم الآخر؛ فليصل رحمه\", ومفهومه أن الذي لا يعترف بصلة الأرحام أنه في الحقيقة لم يؤمن بالله واليوم الآخر، أو أن إيمانه مجرد ادعاء لا حقيقة له؛ إذ إن المؤمن بالله؛ يؤمن بأوامره، ومن أعظم أوامره بعد التوحيد بر الوالدين, وصلة الأرحام.\n \nثم إن قطع الأرحام من أعظم العقوق للوالدين حتى وإن كانا ميتين؛ لأنهم لا يرضون لك هذه القطيعة لإخوانك وأخواتك حَيّين كانا أو ميتين، ثم أنت تدّعي أنك تقي لله، ولا تجتمع التقوى والقطيعة!.\n \nوقد جاء التحذير والوعيد والتهديد الشديد من قطع الرحم؛ ففي صحيح البخاري ومسلم عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"إن الله لما فرغ من خلق الخلق قامت الرحم فقالت: هذا مقام العائذ بك من القطيعة، فقال -سبحانه-: أما ترضين أن أصل من وصلك, وأن أقطع من قطعك، قالت: بلى، قال: فذلك لكِ\", قال -عليه الصلاة والسلام-: \"فاقرؤوا إن شئتم: (فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ * أُولَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ)[محمد: 22، 23]\".\n \n فمن وصل رحمه؛ وصله الله في نفسه وصحته وأهله وماله, ومن قطع رحمه؛ قطعه الله في نفسه وصحته وأهله وماله، نسأل الله العافية والسلامة في الدنيا والاخرة.\n \nوفي صحيح البخاري عن جبير بن مطعم عن رسول الله -صلى الله عليه وسلم- قال: \"لا يدخل الجنة قاطع\"؛ يعني: قاطع رحم, وعند الترمذي بسند حسن صحيح وابن ماجه وقال الحاكم: صحيح الإسناد عن أبي بكر -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"ما من ذنب أجدر أن يعجل الله لصاحبه العقوبة في الدنيا, مع ما يدخر له في الآخرة؛ من البغي, وقطيعة الرحم\", فكل مصيبة تصاب بها  في الدنيا فتذكر أن أغلبها بسبب القطيعة.\n \nواعلموا أنكم مأمورون بصلة أرحامكم, منهيون عن قطيعتها, ولو لم يبادلكم أرحامكم صلةً بصلة، وإحساناً بإحسان؛ فإن النبي -صلى الله عليه وسلم- قال فيما أخرجه البخاري عن عبد الله بن عمرو بن العاص -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"ليس الواصل بالمكافئ، ولكن الواصل الذي إذا قُطعت رحمه وصلها\", وكأنها حبال ممدودة بينك وبين أقاربك, كل ما قطع أحدهم هذا الحبل؛ ذهبت أنت ووصلته, وهكذا دواليك دواليك، لا تكل ولا تمل، وهذه وظيفتك، إلى أن تلقى الله وأنت واصل للرحم، غير قاطع.\n \nعباد الله, يا من ترجون الأجر من الله: بادر رحمك بالزيارة ولو قطعوك, كن أنت السابق بالاتصال، كن أنت السابق بالزيارة، كم من أخ لم يكلم أخاه سنين عديدة!، كم من ابن عم هجر ابن عمه بسبب خلاف تافه على مال أو زواج, أو أرض أو عَرَضٍ من الدنيا زائل!.\n \nانسَ ذلك الحقد أو تناسه، طهّر قلبك، صفِّ نيتك، اصعد وترفع على الأحقاد والأغلال، لا تقل: أنا الكبير هو من يجب أن يتصل عليَّ، الكبير كبير الأخلاق والروح لا كبير العمر، افتح صفحة جديدة وارجُ العوضَ من الله الذي لن يخذلك في يوم أشد ما تكون حاجتك فيه إلى العفو، اعف يعف الله عنك، تجاوز فالله أولى بأن يتجاوز عنك وعن ذنبك، فلن تكون أكرم من الله وهو أكرم الأكرمين.\n \nوتذكر قوله -صلى الله عليه وسلم-: \"وخيرهما الذي يبدأ بالسلام\", وتذكر قول الله -تعالى-: (فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ)[الشورى: 40], وقوله -سبحانه-: (وَلَمَنْ صَبَرَ وَغَفَرَ إِنَّ ذَلِكَ لَمِنْ عَزْمِ الْأُمُورِ)[الشورى: 43], وقوله -سبحانه وتعالى-: (وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ * وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ * وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ)[فصلت: 34 - 36].\n \n(أَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ * الَّذِينَ يُوفُونَ بِعَهْدِ اللَّهِ وَلَا يَنْقُضُونَ الْمِيثَاقَ * وَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيَخْشَوْنَ رَبَّهُمْ وَيَخَافُونَ سُوءَ الْحِسَابِ * وَالَّذِينَ صَبَرُوا ابْتِغَاءَ وَجْهِ رَبِّهِمْ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً وَيَدْرَءُونَ بِالْحَسَنَةِ السَّيِّئَةَ أُولَئِكَ لَهُمْ عُقْبَى الدَّارِ * جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ * سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ * وَالَّذِينَ يَنْقُضُونَ عَهْدَ اللَّهِ مِنْ بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ أُولَئِكَ لَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ * اللَّهُ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ وَفَرِحُوا بِالْحَيَاةِ الدُّنْيَا وَمَا الْحَيَاةُ الدُّنْيَا فِي الْآخِرَةِ إِلَّا مَتَاعٌ)[الرعد: 19 - 26].\n \nأقول ما سمعتم, وأستغفر الله العظيم لي ولكم ولوالدي ولوالديكم؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له؛ تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، الهادي إلى إحسانه، صلى الله عليه وعلى آله وأصحابه وأعوانه وسلم تسليما كثيرا, وبعد:\n \nعباد الله: إن خير ما تورثه لأولادك هو العادات الحسنة التي يرثونها عنك، وإننا أحياناً نورثهم العقوق من حيث لا نشعر، يحضر الأب المناسبات العائلية الخاصة لإخوانه وأعمامه وأحياناً لوالديه ولا يحضر معه بعضاً من أبنائه، وإذا سأل جدهم أو عمهم أو خالهم عنهم قال: يذاكرون أو مشغولون، والأقبح منها أن يقول: خرج مع أصحابه!. وكذلك الأم، لا تذهب معها بنتها المراهقة وتجلس في البيت على جوالها!.\n \n وهذه المرحلة التي لا نريد أن يكون أصحابه أو جواله مثل الهواء الذي يتنفسه, لا يأكل ولا يشرب إلا مع أصحابه، وأحيانا ينام معهم، إنها ظاهرة خطيرة أن ينقطع الشاب عن أهله وعشيرته، إلى أصحاب أحيانا لا نعرفهم, وأحياناً يكونون سيئين!.\n \nوعلاج هذه الظاهرة أن نجعل الاجتماع الأسبوعي بالوالدين والإخوان اجتماع جذاب لهؤلاء الشباب, لا يخلو من المرح وممارسة الرياضة في مكان مناسب لذلك أو في الهواء الطلق.\n \nإن أعظم تخطيط لك -أيها الأب- هو أن تخطط كيف تقضي أطول فترة ممكنة بصحبة أولادك؟، وكيف تستمتع معهم؟، وتورث أبناءك وبناتك أن الأسرة والعائلة والأقارب هم أهم من الأصحاب والأصدقاء بالدرجة الأولى؛ وذلك أن الله أمر بصلة الأرحام.\n \nوينشأ ناشئ الفتيان منا *** على ما كان عوده أبوه\nوما دان الفتى بحجى ولكن *** يعوده التدين أقربوه\n \nحتى وإن كنا في منطقة أخرى نعودهم بالاتصال على أعمامهم وعماتهم, والبنت على أخوالها وخالاتها، ولا أقل أن نعطيه سماعة الهاتف ونقول له: \"خذ سلم على عمك وعمتك, وخالك وخالتك\".\n \nوذكرهم بهذه الأحاديث والأجور العظيمة من الله؛ فعن عبد الله بن سلام -رضي الله عنه- أنه قال: أول ما دخلت المدينة رأيت وجه رسول الله -صلى الله عليه وسلم-, فعرفت أنه ليس بوجه كاذب, وكان أول ما سمعته منه أنه قال: \"يا أيها الناس! أفشوا السلام, وأطعموا الطعام، وصلوا الأرحام، وصلوا بالليل والناس نيام؛ تدخلوا الجنة بسلام\"(قال الترمذي: حديث حسن صحيح), وعن أنس في الحديث المتفق عليه عن رسول الله -صلى الله عليه وسلم- قال: \"من أحب أن يبسط له في رزقه, وينسأ له في أجله؛ فليصل رحمه\".\n \nفتوريث صلة الرحم -والله- إنها لأعظم تركة تورثها لأولادك وبناتك، وما وراء الصلة إلا القطيعة، عافانا الله وإياكم.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ, اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة صلة الرحم في الإسلام 2/التحذير من قطم الرحم 3/وصايا في التعامل مع الأرحام 4/كيف نربي أبناءنا على صلة الأرحام؟</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن أعظم تخطيط لك -أيها الأب- هو أن تخطط كيف تقضي أطول فترة ممكنة بصحبة أولادك؟، وكيف تستمتع معهم؟، وتورث أبناءك وبناتك أن الأسرة والعائلة والأقارب هم أهم من الأصحاب والأصدقاء بالدرجة الأولى؛ وذلك أن الله أمر بصلة الأرحام...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370172\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله مِن شرور أنفسنا، ومن سيئات أعمالنا، مَن يهده الله فلا مُضِلّ له، ومَن يُضْلِل فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>إنَّ أصدق الحديث كتاب الله، وأحسن الهدي هديُ محمد، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب70-71].</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ</span>\"(صحيح البخاري).</p>\n<p>&nbsp;</p>\n<p>وإن من أعظم فرائض الله التي افترضها على عباده المؤمنين صلة الأرحام؛ فقد علق رسول الله -صلى الله عليه وسلم- الإيمان بالله واليوم الآخر بصلة الرحم؛ فقال في الحديث المتفق عليه عن أبي هريرة -رضي الله عنه-:&nbsp;\"<span style=\"color:#0000ff;\">من كان يؤمن بالله واليوم الآخر؛ فليصل رحمه</span>\", ومفهومه أن الذي لا يعترف بصلة الأرحام أنه في الحقيقة لم يؤمن بالله واليوم الآخر، أو أن إيمانه مجرد ادعاء لا حقيقة له؛ إذ إن المؤمن بالله؛ يؤمن بأوامره، ومن أعظم أوامره بعد التوحيد بر الوالدين, وصلة الأرحام.</p>\n<p>&nbsp;</p>\n<p>ثم إن قطع الأرحام من أعظم العقوق للوالدين حتى وإن كانا ميتين؛ لأنهم لا يرضون لك هذه القطيعة لإخوانك وأخواتك حَيّين كانا أو ميتين، ثم أنت تدّعي أنك تقي لله، ولا تجتمع التقوى والقطيعة!.</p>\n<p>&nbsp;</p>\n<p>وقد جاء التحذير والوعيد والتهديد الشديد من قطع الرحم؛ ففي صحيح البخاري ومسلم عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال:&nbsp;\"<span style=\"color:#0000ff;\">إن الله لما فرغ من خلق الخلق قامت الرحم فقالت: هذا مقام العائذ بك من القطيعة، فقال -سبحانه-: أما ترضين أن أصل من وصلك, وأن أقطع من قطعك، قالت: بلى، قال: فذلك لكِ</span>\", قال -عليه الصلاة والسلام-:&nbsp;\"<span style=\"color:#0000ff;\">فاقرؤوا إن شئتم</span>: (<span style=\"color:#ff0000;\">فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ * أُولَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ</span>)[محمد: 22، 23]\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;فمن وصل رحمه؛ وصله الله في نفسه وصحته وأهله وماله, ومن قطع رحمه؛ قطعه الله في نفسه وصحته وأهله وماله، نسأل الله العافية والسلامة في الدنيا والاخرة.</p>\n<p>&nbsp;</p>\n<p>وفي صحيح البخاري عن جبير بن مطعم عن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لا يدخل الجنة قاطع</span>\"؛ يعني: قاطع رحم, وعند الترمذي بسند حسن صحيح وابن ماجه وقال الحاكم: صحيح الإسناد عن أبي بكر -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ما من ذنب أجدر أن يعجل الله لصاحبه العقوبة في الدنيا, مع ما يدخر له في الآخرة؛ من البغي, وقطيعة الرحم</span>\", فكل مصيبة تصاب بها&nbsp; في الدنيا فتذكر أن أغلبها بسبب القطيعة.</p>\n<p>&nbsp;</p>\n<p>واعلموا أنكم مأمورون بصلة أرحامكم, منهيون عن قطيعتها, ولو لم يبادلكم أرحامكم صلةً بصلة، وإحساناً بإحسان؛ فإن النبي -صلى الله عليه وسلم- قال فيما أخرجه البخاري عن عبد الله بن عمرو بن العاص -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال:&nbsp;\"<span style=\"color:#0000ff;\">ليس الواصل بالمكافئ، ولكن الواصل الذي إذا قُطعت رحمه وصلها</span>\", وكأنها حبال ممدودة بينك وبين أقاربك, كل ما قطع أحدهم هذا الحبل؛ ذهبت أنت ووصلته, وهكذا دواليك دواليك، لا تكل ولا تمل، وهذه وظيفتك، إلى أن تلقى الله وأنت واصل للرحم، غير قاطع.</p>\n<p>&nbsp;</p>\n<p>عباد الله, يا من ترجون الأجر من الله: بادر رحمك بالزيارة ولو قطعوك, كن أنت السابق بالاتصال، كن أنت السابق بالزيارة، كم من أخ لم يكلم أخاه سنين عديدة!، كم من ابن عم هجر ابن عمه بسبب خلاف تافه على مال أو زواج, أو أرض أو عَرَضٍ من الدنيا زائل!.</p>\n<p>&nbsp;</p>\n<p>انسَ ذلك الحقد أو تناسه، طهّر قلبك، صفِّ نيتك، اصعد وترفع على الأحقاد والأغلال، لا تقل: أنا الكبير هو من يجب أن يتصل عليَّ، الكبير كبير الأخلاق والروح لا كبير العمر، افتح صفحة جديدة وارجُ العوضَ من الله الذي لن يخذلك في يوم أشد ما تكون حاجتك فيه إلى العفو، اعف يعف الله عنك، تجاوز فالله أولى بأن يتجاوز عنك وعن ذنبك، فلن تكون أكرم من الله وهو أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>وتذكر قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وخيرهما الذي يبدأ بالسلام</span>\", وتذكر قول الله -تعالى-: (<span style=\"color:#ff0000;\">فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ</span>)[الشورى: 40], وقوله -سبحانه-: (<span style=\"color:#ff0000;\">وَلَمَنْ صَبَرَ وَغَفَرَ إِنَّ ذَلِكَ لَمِنْ عَزْمِ الْأُمُورِ</span>)[الشورى: 43], وقوله -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ * وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ * وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ</span>)[فصلت: 34 - 36].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">أَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ * الَّذِينَ يُوفُونَ بِعَهْدِ اللَّهِ وَلَا يَنْقُضُونَ الْمِيثَاقَ * وَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيَخْشَوْنَ رَبَّهُمْ وَيَخَافُونَ سُوءَ الْحِسَابِ * وَالَّذِينَ صَبَرُوا ابْتِغَاءَ وَجْهِ رَبِّهِمْ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً وَيَدْرَءُونَ بِالْحَسَنَةِ السَّيِّئَةَ أُولَئِكَ لَهُمْ عُقْبَى الدَّارِ * جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ * سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ * وَالَّذِينَ يَنْقُضُونَ عَهْدَ اللَّهِ مِنْ بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ أُولَئِكَ لَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ * اللَّهُ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ وَفَرِحُوا بِالْحَيَاةِ الدُّنْيَا وَمَا الْحَيَاةُ الدُّنْيَا فِي الْآخِرَةِ إِلَّا مَتَاعٌ</span>)[الرعد: 19 - 26].</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم, وأستغفر الله العظيم لي ولكم ولوالدي ولوالديكم؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له؛ تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، الهادي إلى إحسانه، صلى الله عليه وعلى آله وأصحابه وأعوانه وسلم تسليما كثيرا, وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن خير ما تورثه لأولادك هو العادات الحسنة التي يرثونها عنك، وإننا أحياناً نورثهم العقوق من حيث لا نشعر، يحضر الأب المناسبات العائلية الخاصة لإخوانه وأعمامه وأحياناً لوالديه ولا يحضر معه بعضاً من أبنائه، وإذا سأل جدهم أو عمهم أو خالهم عنهم قال: يذاكرون أو مشغولون، والأقبح منها أن يقول: خرج مع أصحابه!. وكذلك الأم، لا تذهب معها بنتها المراهقة وتجلس في البيت على جوالها!.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وهذه المرحلة التي لا نريد أن يكون أصحابه أو جواله مثل الهواء الذي يتنفسه, لا يأكل ولا يشرب إلا مع أصحابه، وأحيانا ينام معهم، إنها ظاهرة خطيرة أن ينقطع الشاب عن أهله وعشيرته، إلى أصحاب أحيانا لا نعرفهم, وأحياناً يكونون سيئين!.</p>\n<p>&nbsp;</p>\n<p>وعلاج هذه الظاهرة أن نجعل الاجتماع الأسبوعي بالوالدين والإخوان اجتماع جذاب لهؤلاء الشباب, لا يخلو من المرح وممارسة الرياضة في مكان مناسب لذلك أو في الهواء الطلق.</p>\n<p>&nbsp;</p>\n<p>إن أعظم تخطيط لك -أيها الأب- هو أن تخطط كيف تقضي أطول فترة ممكنة بصحبة أولادك؟، وكيف تستمتع معهم؟، وتورث أبناءك وبناتك أن الأسرة والعائلة والأقارب هم أهم من الأصحاب والأصدقاء بالدرجة الأولى؛ وذلك أن الله أمر بصلة الأرحام.</p>\n<p>&nbsp;</p>\n<p>وينشأ ناشئ الفتيان منا *** على ما كان عوده أبوه</p>\n<p>وما دان الفتى بحجى ولكن *** يعوده التدين أقربوه</p>\n<p>&nbsp;</p>\n<p>حتى وإن كنا في منطقة أخرى نعودهم بالاتصال على أعمامهم وعماتهم, والبنت على أخوالها وخالاتها، ولا أقل أن نعطيه سماعة الهاتف ونقول له: \"<span style=\"color:#008000;\">خذ سلم على عمك وعمتك, وخالك وخالتك</span>\".</p>\n<p>&nbsp;</p>\n<p>وذكرهم بهذه الأحاديث والأجور العظيمة من الله؛ فعن عبد الله بن سلام -رضي الله عنه- أنه قال: أول ما دخلت المدينة رأيت وجه رسول الله -صلى الله عليه وسلم-, فعرفت أنه ليس بوجه كاذب, وكان أول ما سمعته منه أنه قال: \"<span style=\"color:#0000ff;\">يا أيها الناس! أفشوا السلام, وأطعموا الطعام، وصلوا الأرحام، وصلوا بالليل والناس نيام؛ تدخلوا الجنة بسلام</span>\"(قال الترمذي: حديث حسن صحيح), وعن أنس في الحديث المتفق عليه عن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">من أحب أن يبسط له في رزقه, وينسأ له في أجله؛ فليصل رحمه</span>\".</p>\n<p>&nbsp;</p>\n<p>فتوريث صلة الرحم -والله- إنها لأعظم تركة تورثها لأولادك وبناتك، وما وراء الصلة إلا القطيعة، عافانا الله وإياكم.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ, اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صلة_الرحم.doc",
      "path": "/database/files/صلة_الرحم.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%B1%D8%AD%D9%852/download-file/370690"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صلة-الرحم2"
}
