{
  "id": 1942,
  "title": "صناعة المروءة",
  "slug": "صناعة-المروءة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعريف المروءة وأهميتها ومكانتها 2/درجات المروءة 3/وسائل معينة على التخلُّق بخُلق المروءة 4/خوارم المروءة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    المروءة هي: كمال الإنسان؛ من صدق اللسان, واحتمال عثرات الخِلاَّن, وبذل الإحسان إلى أهل الزمان, وكفّ الأذى عنهم. وقيل: هي صيانة النفس عن الأدناس وما يشينها عن الناس..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين, والصلاة والسلام على رسوله الكريم, وعلى آله وصحبه أجمعين.\n \nوبعد: المروءة هي: كمال الإنسان؛ من صدق اللسان, واحتمال عثرات الخِلاَّن, وبذل الإحسان إلى أهل الزمان, وكفّ الأذى عنهم. وقيل: هي صيانة النفس عن الأدناس وما يشينها عن الناس.\n \nقال علي بن أبي طالب -رضي الله عنه-: \"مَنْ عامل الناسَ فلم يظلمهم، وحدَّثهم فلم يكذبهم، ووعدهم فلم يخلفهم؛ فهو مِمَّنْ كملت مروءته, وظهرت عدالته, ووجبت أُخُوَّته\".\n \nوتحدَّث ابن القيم -رحمه الله تعالى- عن مجالات المروءة فقال: \"وحقيقة المروءة: تجنُّب الدنايا والرذائل؛ من الأقوال والأخلاق والأعمال. فمروءة اللسان: حلاوته وطِيبه ولِينه, واجتناء الثمار منه بسهولة ويُسر. ومروءة الخُلُق: سعته وبسطه للحبيب والبغيض. ومروءة المال: الإصابة ببذله مواقعه المحمودة عقلاً وعرفًا وشرعًا. ومروءة الجاه: بذله للمحتاج إليه. ومروءة الإحسان: تعجيله وتيسيره وتوفيره, وعدم رؤيته حال وقوعه, ونسيانه بعد وقوعه, فهذه مروءة البذل.\n \nوأما مروءة الترك: فترك الخصام والمعاتبة والمماراة, والإغضاء عن عيب ما يأخذه من حقك, وترك الاستقصاء في طلبه, والتغافل عن عثرات الناس, وإشعارهم أنك لا تعلم لأحد منهم عثرة, والتوقير للكبير, وحفظ حرمة النظير, ورعاية أدب الصغير\".\n \nقيل لسفيان بن عيينة -رحمه الله-: قد استنبطت من القرآن كلَّ شيء؛ فأين المروءة في القرآن؟ فقال: في قول الله -تعالى-: (خُذْ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنْ الْجَاهِلِينَ)[الأعراف:199]؛ ففيه المروءة, وحسن الأدب, ومكارم الأخلاق.\n \nوقال النبي -صلى الله عليه وسلم-: \"إِنَّمَا بُعِثْتُ لأُتَمِّمَ صَالِحَ الأَخْلاَقِ\"(رواه أحمد في المسند). ولأهمية المروءة جعلها كثير من المحدِّثين شرطاً في الراوي حتى يُقبل حديثه, فمتى ما انخرمت مروءته تركوا حديثه.\n \nوللمروءة ثلاث درجات:\nأولاً: المروءة مع الله -تعالى-؛ بالاستحياء منه -سبحانه-, واستشعار مراقبته بالنظر إلينا واطلاعه علينا في كل لحظة ونَفَس, قال النبي -صلى الله عليه وسلم-: \"اسْتَحْيُوا مِنَ اللَّهِ حَقَّ الْحَيَاءِ\". قَالوا: إِنَّا لَنَسْتَحْيِي وَالْحَمْدُ لِلَّهِ. قَالَ: \"لَيْسَ ذَاكَ, وَلَكِنَّ الاِسْتِحْيَاءَ مِنَ اللَّهِ حَقَّ الْحَيَاءِ: أَنْ تَحْفَظَ الرَّأْسَ وَمَا وَعَى, وَتَحْفَظَ الْبَطْنَ وَمَا حَوَى, وَتَتَذَكَّرَ الْمَوْتَ وَالْبِلَى, وَمَنْ أَرَادَ الآخِرَةَ تَرَكَ زِينَةَ الدُّنْيَا, فَمَنْ فَعَلَ ذَلِكَ فَقَدِ اسْتَحْيَا مِنَ اللَّهِ حَقَّ الْحَيَاءِ\"(رواه الترمذي).\n \nثانياً: المروءة مع الخَلق؛ بالتعامل معهم بشروط الأدب, والخُلق الجميل, وألاَّ يُظهر لهم ما يكرهه هو لنفسه, فلا تسقط مروءته بينهم, قال الله -تعالى-: (فَإِنْ لَمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ وَامْرَأَتَانِ مِمَّنْ تَرْضَوْنَ مِنْ الشُّهَدَاءِ)[البقرة:282], ومَنْ تُرضى شهادته فإنه لا يُخالف الآداب الحسنة, ولا يخرج عن أعراف الناس, ولا يُزري على نفسه, ولا يتعاطى ما فيه خسة أو دناءة؛ ولذا قال النبي -صلى الله عليه وسلم-: \"إِنَّ شَرَّ النَّاسِ مَنْزِلَةً عِنْدَ اللَّهِ مَنْ تَرَكَهُ النَّاسُ اتِّقَاءَ فُحْشِهِ\"(رواه البخاري ومسلم).\n \nثالثًا: المروءة مع النفس: وهي أن يحملها قسرًا على ما يجملها, وترك ما يدنِّسها, فلا يفعل ما يُستحيى منه حتى ولو كان خالياً, وقد مال أقوام مع شهواتهم -حال الخلوة- فضيَّعوا أجورهم بأوزارهم, قال النبي -صلى الله عليه وسلم-: \"لأَعْلَمَنَّ أَقْوَامًا مِنْ أُمَّتِي يَأْتُونَ يَوْمَ الْقِيَامَةِ بِحَسَنَاتٍ أَمْثَالِ جِبَالِ تِهَامَةَ بِيضًا, فَيَجْعَلُهَا اللَّهُ عَزَّ وَجَلَّ هَبَاءً مَنْثُورًا. أَمَا إِنَّهُمْ إِخْوَانُكُمْ, وَمِنْ جِلْدَتِكُمْ, وَيَأْخُذُونَ مِنَ اللَّيْلِ كَمَا تَأْخُذُونَ, وَلَكِنَّهُمْ أَقْوَامٌ إِذَا خَلَوْا بِمَحَارِمِ اللَّهِ انْتَهَكُوهَا\"(رواه ابن ماجه).\n \nعباد الله: ومما يُعين على التخلُّق بخُلق المروءة:\n1- العفة: ومن أهمها العفة عن المحارم؛ بكف الفرج عن الحرام, وكفّ اللسان عن الأعراض؛ لقول النبي -صلى الله عليه وسلم-: \"مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ, وَمَا بَيْنَ رِجْلَيْهِ؛ أَضْمَنْ لَهُ الْجَنَّةَ\"(رواه البخاري).\n \n2- النزاهة: وتعني النزاهة عن المطامع الدنيوية, والنزاهة عن مواقف الرِّيبة والتهمة, والقناعة بما قسم الله -تعالى-, واليأس مما في أيدي الناس, قال النبي -صلى الله عليه وسلم-: \"ازْهَدْ فِي الدُّنْيَا يُحِبَّكَ اللَّهُ, وَازْهَدْ فِيمَا فِي أَيْدِي النَّاسِ يُحِبُّوكَ\"(رواه ابن ماجه).\n \n3- المعاونة والمؤازرة: وتعني الإسعاف بالجاه, والإسعاف في النوائب.\n \n4- السماحة والسهولة: ومنها العفو عن الزلات, والمسامحة في الحقوق, قال النبي -صلى الله عليه وسلم-: \"رَحِمَ اللهُ رَجُلاً سَمْحًا إذا بَاعَ, وإذا اشْتَرَى, وإذا اقْتَضَى\"(رواه البخاري). قال بعضهم: \"ثلاث خصال لا تجتمع إلاَّ في كريم: حُسْن المحضر, واحتمال الزلة, وقلة الملال\".\n \n5- الإفضال: ذو المروءة يجود بماله؛ لتأليف قلبٍ, أو صيانةِ عِرضٍ من الحساد والحاقدين والسفهاء.\n \nأقول قولي هذا وأستغفر الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nأيها المسلمون: للمروءة خوارم كثيرة ومتنوعة؛ كالتشبه بالنساء أو بالكفار في أخلاقهم أو لباسهم أو عاداتهم, وكلُّ ما يُنافي الرجولة ويُنافي الإسلام فهو من خوارم المروءة, وكلُّ ما يشرخ الأخلاق فهو من خوارم المروءة؛ كالكذب ولو بالمزاح, والسباب واللِّعان والظلم والتعدِّي بجميع أنواعه, ومن أبرز خوارم المروءة:\n1- اتباع الهوى: قال ابن القيم -رحمه الله-: \"إن أغزر الناس مروءةً أشدُّهم مخالفة لهواه\" وقال معاوية -رضي الله عنه-: \"المروءة: ترك الشهوات, وعصيان الهوى, فاتباع الهوى يزمن المروءة, ومخالفته تنعشها\". وقال الشافعي -رحمه الله-: \"لو عَلِمتُ أنَّ الماء البارد يثلم مروءتي لَمَا شربته إلاَّ حارًّا حتى أُفارق الدنيا\".\n \n2- تضييع الفروض الشرعية: فعدم المحافظة على الصلوات المفروضة في المساجد, وترك السنن الرواتب والوتر, ومخالطة تاركي الصلاة ومرتكبي الفواحش والكبائر -مع عدم الإنكار عليهم- من أعظم خوارم المروءة.\n \n3- سوء العشرة مع الأهل والجيران: وكذا شتم الناس وإيذاؤهم بشتى أنواع الأذى, والبخل والشح.\nكفى حُزناً أنَّ المروءة عُطِّلتْ *** وأنَّ ذوي الألباب في الناس ضُيَّعُ\n \n4- الرطانة بالأعجمية: وقد عدَّها أمير المؤمنين عمر بن الخطاب -رضي الله عنه- من خوارم المروءة؛ حيث قال: \"ما تعلَّم رجل الفارسية إلاَّ خبَّ، ولا خبَّ إلاَّ نقصت مروءته\". ومعنى خَب: صار خدَّاعًا.\n \nوقال ابن تيمية -رحمه الله-: \"وأما اعتياد الخطاب بغير العربية التي هي شعار الإسلام ولغة القرآن, حتى يصير ذلك عادةً للمِصْر وأهله, ولأهل الدار, وللرجل مع صاحبه, ولأهل السوق, أو لأهل الفقه, فلا ريب أن هذا مكروه؛ فإنه من التَّشبه بالأعاجم\".\n \n5- اللهو المُحرَّم: وهذا كثير ومتنوع في زماننا, والله المستعان.\n \nأيها الأحبة الكرام: علينا جميعًا أن نحاسب أنفسنا ونُصْلِح عيوبها؛ فإن الله قد اشترى هذه النفوس منا؛ (إِنَّ اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالْإِنْجِيلِ وَالْقُرْآَنِ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُمْ بِهِ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[التوبة:111]، ونحن نسعى في تسليم المبيع وتقاضي الثمن, ليس من المروءة تسليمُه على ما فيه من العيوب وتقاضي الثمن كاملاً. قال بعض الحكماء: \"اتق مصارع الدنيا بحبل المروءة, واتق مصارع الآخرة بالتعلق بحبل التقوى؛ تفز بخير الدارين, وتحل أرفع المنزلتين\".\n \nوصلوا وسلموا..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعريف المروءة وأهميتها ومكانتها 2/درجات المروءة 3/وسائل معينة على التخلُّق بخُلق المروءة 4/خوارم المروءة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">المروءة هي: كمال الإنسان؛ من صدق اللسان, واحتمال عثرات الخِلاَّن, وبذل الإحسان إلى أهل الزمان, وكفّ الأذى عنهم. وقيل: هي صيانة النفس عن الأدناس وما يشينها عن الناس..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"326672\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, والصلاة والسلام على رسوله الكريم, وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: المروءة هي: كمال الإنسان؛ من صدق اللسان, واحتمال عثرات الخِلاَّن, وبذل الإحسان إلى أهل الزمان, وكفّ الأذى عنهم. وقيل: هي صيانة النفس عن الأدناس وما يشينها عن الناس.</p>\n<p>&nbsp;</p>\n<p>قال علي بن أبي طالب -رضي الله عنه-: \"<span style=\"color: #008000;\">مَنْ عامل الناسَ فلم يظلمهم، وحدَّثهم فلم يكذبهم، ووعدهم فلم يخلفهم؛ فهو مِمَّنْ كملت مروءته, وظهرت عدالته, ووجبت أُخُوَّته</span>\".</p>\n<p>&nbsp;</p>\n<p>وتحدَّث ابن القيم -رحمه الله تعالى- عن مجالات المروءة فقال: \"<span style=\"color: #008000;\">وحقيقة المروءة: تجنُّب الدنايا والرذائل؛ من الأقوال والأخلاق والأعمال. فمروءة اللسان: حلاوته وطِيبه ولِينه, واجتناء الثمار منه بسهولة ويُسر. ومروءة الخُلُق: سعته وبسطه للحبيب والبغيض. ومروءة المال: الإصابة ببذله مواقعه المحمودة عقلاً وعرفًا وشرعًا. ومروءة الجاه: بذله للمحتاج إليه. ومروءة الإحسان: تعجيله وتيسيره وتوفيره, وعدم رؤيته حال وقوعه, ونسيانه بعد وقوعه, فهذه مروءة البذل.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color: #008000;\">وأما مروءة الترك: فترك الخصام والمعاتبة والمماراة, والإغضاء عن عيب ما يأخذه من حقك, وترك الاستقصاء في طلبه, والتغافل عن عثرات الناس, وإشعارهم أنك لا تعلم لأحد منهم عثرة, والتوقير للكبير, وحفظ حرمة النظير, ورعاية أدب الصغير</span>\".</p>\n<p>&nbsp;</p>\n<p>قيل لسفيان بن عيينة -رحمه الله-: قد استنبطت من القرآن كلَّ شيء؛ فأين المروءة في القرآن؟ فقال: في قول الله -تعالى-: <span style=\"color: #ff0000;\">(<strong>خُذْ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنْ الْجَاهِلِينَ</strong></span>)[الأعراف:199]؛ ففيه المروءة, وحسن الأدب, ومكارم الأخلاق.</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّمَا بُعِثْتُ لأُتَمِّمَ صَالِحَ الأَخْلاَقِ</strong></span>\"(رواه أحمد في المسند). ولأهمية المروءة جعلها كثير من المحدِّثين شرطاً في الراوي حتى يُقبل حديثه, فمتى ما انخرمت مروءته تركوا حديثه.</p>\n<p>&nbsp;</p>\n<p>وللمروءة ثلاث درجات:</p>\n<p>أولاً: المروءة مع الله -تعالى-؛ بالاستحياء منه -سبحانه-, واستشعار مراقبته بالنظر إلينا واطلاعه علينا في كل لحظة ونَفَس, قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">اسْتَحْيُوا مِنَ اللَّهِ حَقَّ الْحَيَاءِ</span>\". </strong>قَالوا: إِنَّا لَنَسْتَحْيِي وَالْحَمْدُ لِلَّهِ. قَالَ:<strong> \"<span style=\"color: #0000ff;\">لَيْسَ ذَاكَ, وَلَكِنَّ الاِسْتِحْيَاءَ مِنَ اللَّهِ حَقَّ الْحَيَاءِ: أَنْ تَحْفَظَ الرَّأْسَ وَمَا وَعَى, وَتَحْفَظَ الْبَطْنَ وَمَا حَوَى, وَتَتَذَكَّرَ الْمَوْتَ وَالْبِلَى, وَمَنْ أَرَادَ الآخِرَةَ تَرَكَ زِينَةَ الدُّنْيَا, فَمَنْ فَعَلَ ذَلِكَ فَقَدِ اسْتَحْيَا مِنَ اللَّهِ حَقَّ الْحَيَاءِ</span></strong>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>ثانياً: المروءة مع الخَلق؛ بالتعامل معهم بشروط الأدب, والخُلق الجميل, وألاَّ يُظهر لهم ما يكرهه هو لنفسه, فلا تسقط مروءته بينهم, قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَإِنْ لَمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ وَامْرَأَتَانِ مِمَّنْ تَرْضَوْنَ مِنْ الشُّهَدَاءِ</strong></span>)[البقرة:282], ومَنْ تُرضى شهادته فإنه لا يُخالف الآداب الحسنة, ولا يخرج عن أعراف الناس, ولا يُزري على نفسه, ولا يتعاطى ما فيه خسة أو دناءة؛ ولذا قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ شَرَّ النَّاسِ مَنْزِلَةً عِنْدَ اللَّهِ مَنْ تَرَكَهُ النَّاسُ اتِّقَاءَ فُحْشِهِ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ثالثًا: المروءة مع النفس: وهي أن يحملها قسرًا على ما يجملها, وترك ما يدنِّسها, فلا يفعل ما يُستحيى منه حتى ولو كان خالياً, وقد مال أقوام مع شهواتهم -حال الخلوة- فضيَّعوا أجورهم بأوزارهم, قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لأَعْلَمَنَّ أَقْوَامًا مِنْ أُمَّتِي يَأْتُونَ يَوْمَ الْقِيَامَةِ بِحَسَنَاتٍ أَمْثَالِ جِبَالِ تِهَامَةَ بِيضًا, فَيَجْعَلُهَا اللَّهُ عَزَّ وَجَلَّ هَبَاءً مَنْثُورًا. أَمَا إِنَّهُمْ إِخْوَانُكُمْ, وَمِنْ جِلْدَتِكُمْ, وَيَأْخُذُونَ مِنَ اللَّيْلِ كَمَا تَأْخُذُونَ, وَلَكِنَّهُمْ أَقْوَامٌ إِذَا خَلَوْا بِمَحَارِمِ اللَّهِ انْتَهَكُوهَا</strong></span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومما يُعين على التخلُّق بخُلق المروءة:</p>\n<p>1- العفة: ومن أهمها العفة عن المحارم؛ بكف الفرج عن الحرام, وكفّ اللسان عن الأعراض؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ, وَمَا بَيْنَ رِجْلَيْهِ؛ أَضْمَنْ لَهُ الْجَنَّةَ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>2- النزاهة: وتعني النزاهة عن المطامع الدنيوية, والنزاهة عن مواقف الرِّيبة والتهمة, والقناعة بما قسم الله -تعالى-, واليأس مما في أيدي الناس, قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ازْهَدْ فِي الدُّنْيَا يُحِبَّكَ اللَّهُ, وَازْهَدْ فِيمَا فِي أَيْدِي النَّاسِ يُحِبُّوكَ</strong></span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>3- المعاونة والمؤازرة: وتعني الإسعاف بالجاه, والإسعاف في النوائب.</p>\n<p>&nbsp;</p>\n<p>4- السماحة والسهولة: ومنها العفو عن الزلات, والمسامحة في الحقوق, قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>رَحِمَ اللهُ رَجُلاً سَمْحًا إذا بَاعَ, وإذا اشْتَرَى, وإذا اقْتَضَى</strong></span>\"(رواه البخاري). قال بعضهم: \"<span style=\"color: #0000ff;\">ثلاث خصال لا تجتمع إلاَّ في كريم: حُسْن المحضر, واحتمال الزلة, وقلة الملال</span>\".</p>\n<p>&nbsp;</p>\n<p>5- الإفضال: ذو المروءة يجود بماله؛ لتأليف قلبٍ, أو صيانةِ عِرضٍ من الحساد والحاقدين والسفهاء.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: للمروءة خوارم كثيرة ومتنوعة؛ كالتشبه بالنساء أو بالكفار في أخلاقهم أو لباسهم أو عاداتهم, وكلُّ ما يُنافي الرجولة ويُنافي الإسلام فهو من خوارم المروءة, وكلُّ ما يشرخ الأخلاق فهو من خوارم المروءة؛ كالكذب ولو بالمزاح, والسباب واللِّعان والظلم والتعدِّي بجميع أنواعه, ومن أبرز خوارم المروءة:</p>\n<p>1- اتباع الهوى: قال ابن القيم -رحمه الله-: \"إن<span style=\"color: #008000;\"> أغزر الناس مروءةً أشدُّهم مخالفة لهواه</span>\" وقال معاوية -رضي الله عنه-: \"<span style=\"color: #008000;\">المروءة: ترك الشهوات, وعصيان الهوى, فاتباع الهوى يزمن المروءة, ومخالفته تنعشها</span>\". وقال الشافعي -رحمه الله-: \"<span style=\"color: #008000;\">لو عَلِمتُ أنَّ الماء البارد يثلم مروءتي لَمَا شربته إلاَّ حارًّا حتى أُفارق الدنيا</span>\".</p>\n<p>&nbsp;</p>\n<p>2- تضييع الفروض الشرعية: فعدم المحافظة على الصلوات المفروضة في المساجد, وترك السنن الرواتب والوتر, ومخالطة تاركي الصلاة ومرتكبي الفواحش والكبائر -مع عدم الإنكار عليهم- من أعظم خوارم المروءة.</p>\n<p>&nbsp;</p>\n<p>3- سوء العشرة مع الأهل والجيران: وكذا شتم الناس وإيذاؤهم بشتى أنواع الأذى, والبخل والشح.</p>\n<p>كفى حُزناً أنَّ المروءة عُطِّلتْ *** وأنَّ ذوي الألباب في الناس ضُيَّعُ</p>\n<p>&nbsp;</p>\n<p>4- الرطانة بالأعجمية: وقد عدَّها أمير المؤمنين عمر بن الخطاب -رضي الله عنه- من خوارم المروءة؛ حيث قال: \"<span style=\"color: #008000;\">ما تعلَّم رجل الفارسية إلاَّ خبَّ، ولا خبَّ إلاَّ نقصت مروءته</span>\". ومعنى خَب: صار خدَّاعًا.</p>\n<p>&nbsp;</p>\n<p>وقال ابن تيمية -رحمه الله-: \"<span style=\"color: #008000;\">وأما اعتياد الخطاب بغير العربية التي هي شعار الإسلام ولغة القرآن, حتى يصير ذلك عادةً للمِصْر وأهله, ولأهل الدار, وللرجل مع صاحبه, ولأهل السوق, أو لأهل الفقه, فلا ريب أن هذا مكروه؛ فإنه من التَّشبه بالأعاجم</span>\".</p>\n<p>&nbsp;</p>\n<p>5- اللهو المُحرَّم: وهذا كثير ومتنوع في زماننا, والله المستعان.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الكرام: علينا جميعًا أن نحاسب أنفسنا ونُصْلِح عيوبها؛ فإن الله قد اشترى هذه النفوس منا؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالْإِنْجِيلِ وَالْقُرْآَنِ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُمْ بِهِ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</strong></span>)[التوبة:111]، ونحن نسعى في تسليم المبيع وتقاضي الثمن, ليس من المروءة تسليمُه على ما فيه من العيوب وتقاضي الثمن كاملاً. قال بعض الحكماء: \"<span style=\"color: #008000;\">اتق مصارع الدنيا بحبل المروءة, واتق مصارع الآخرة بالتعلق بحبل التقوى؛ تفز بخير الدارين, وتحل أرفع المنزلتين</span>\".</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صناعة_المروءة.doc",
      "path": "/database/files/صناعة_المروءة.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%86%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D8%B1%D9%88%D8%A1%D8%A9/download-file/326675"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صناعة-المروءة"
}
