{
  "id": 4291,
  "title": "صنع الله الذي أتقن كل شيء",
  "slug": "صنع-الله-الذي-أتقن-كل-شيء-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/آيات الله الكونية تدل على وحدانية الخالق 2/الحث على التفكر في آيات الله في الكون 3/عظمة الخالق في فيما خلق وأبدع 4/من ثمرات التفكر في خلق الله\n                    \n                                                                                                \n                                \n                     اقتباس\n                    من ينظرُ إلى هذا النظام الدقيق بعين البصيرة، سواءً في نفسه أو فيما حوله من الأرض والسماء، سيسلم بقدرة اللهِ المتناهية، وبديعِ صنعه المتقن، ودقةِ إحكامه وتدبيره، فالكون كله ومن أصغر ذرةٍ وإلى أكبر مجرة، محكومٌ بنواميس إلاهيةٍ ثابتة...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ تفردِ بالعزَّةِ والعظمةِ والجلالِ، لهُ الغنى كلُّهُ ولهُ مُطلقُ الكمالِ، سبحانهُ وبحمده، تُسبحُ لهُ السماواتُ السبعُ والأرضُ، والشمسُ والقمرُ، والنجومُ والشجرُ والجبالُ، (وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلَائِكَةُ مِنْ خِيفَتِهِ وَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بِهَا مَنْ يَشَاءُ وَهُمْ يُجَادِلُونَ فِي اللَّهِ وَهُوَ شَدِيدُ الْمِحَالِ)[الرعد: 13]، وأشهدُ أن لا إله إلا اللهُ وحدهُ لا شريك لهُ، الكبيرُ المتعال، تباركَ اللهُ في علياء عزتهِ، وجلَّ معنىً فليسَ الوهمُ يُدنِيهِ، جلالُهُ أزليٌّ لا زوالَ لهُ، وملكُهُ دائمٌ لا شيءَ يُفنِيهِ، حارت جميعُ الورى في كُنه قُدرتهِ، فليسَ تدرِكُ معنىً من معانِيهِ، وأشهدُ أنَّ محمداً عبدُ اللهِ ورسولهُ، ومصطفاهُ وخليلهُ، المنعوتُ بأعظم الأخلاقِ وأشرفِ الخِصالِ، اللهم صلِّ وسلَّم وبارك عليه وعلى آله وصحبهِ، خيرُ صحبٍ وخيرُ آلٍ، والتابعين ومن تبعهم بإحسانٍ إلى يوم المآل، وسلَّم تسليماً كثيراً،. \n \nأَمَّا بعْدُ: فاتَّقُوا اللهَ -عباد الله- وأَطيعُوه، واقْدُرُوهُ حقَّ قَدْرِهِ وعَظِّمُوه؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nمعاشر المؤمنين الكرام: المتأمل بعين البصيرة في هذا الكَون الهائل الذي نَعيش فيه، ونتقلّبُ في نعمائه، يرى أن كُلَّ جزءٍ فيه -وإن صغر- آيةٌ مبهرةٌ، تدلُّ على وحدانِيةِ الله وكَمالِ رُبوبيتِهِ، وعلى بديعِ صنعه، وعظيم قُدرتهِ، وبالغ حِكْمَتِه؛ (ذَلِكُمُ اللَّهُ رَبُّكُمْ خَالِقُ كُلِّ شَيْءٍ لاَّ إِلَهَ إِلاَّ هُوَ فَأَنَّى تُؤْفَكُون)[غافر: 62].\n \nوفي كتاب الله -عزَّ وجلَّ- دعوةٌ خاصةٌ لذوي العقولِ والألباب، فإن كنت منهم فاسمع وانصت، فالخالق المبدع يقول: (إِنَّ فِي خَلْقِ السَّمَوَات وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنفَعُ النَّاسَ وَمَا أَنزَلَ اللَّهُ مِنْ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالأَرْضِ لآيَاتٍ لِقَوْمٍ يَعْقِلُونَ)[البقرة: 164]، ويقول -سبحانه-: (هُوَ الَّذِي جَعَلَ لَكُمْ اللَّيْلَ لِتَسْكُنُوا فِيهِ وَالنَّهَارَ مُبْصِراً إِنَّ فِي ذَلِكَ لآيَاتٍ لِقَوْمٍ يَسْمَعُونَ)[يونس: 67]، ويقول -جلَّ  وعلا-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ * وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافُ أَلْسِنَتِكُمْ وَأَلْوَانِكُمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِلْعَالِمِينَ * وَمِنْ آيَاتِهِ مَنَامُكُمْ بِاللَّيْلِ وَالنَّهَارِ وَابْتِغَاؤُكُمْ مِنْ فَضْلِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَسْمَعُونَ * وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ)[الروم: 21 - 24].\n \nآياتٌ عَظِيمةٌ جليلة، وضعها الخالق الحكيم لخلقهِ دِلالاتْ، وجعلها آياتٍ بيناتٍ، واضحاتٍ قريباتٍ، في الأَنفُسِ والأَراضينَ والسموات، وحيثما قلَّبَ المرءُ نظرهُ في كون الله البديع، مُستحضراً قلبهُ وفكره، فسيرى الجلالَ والجمالَ، والدِّقةَ والنِّظام، والرَّوعةَ والانسجام؛ (أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ * وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ * تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُنِيبٍ)[ق: 6 - 8]، (وَفِي أَنفُسِكُمْ أَفَلاَ تُبْصِرُون)[الذاريات: 21]، (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَن كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيد)[ق: 37].\n \nأحبتي في الله: من يتأمل السماء في ليلةٍ صافية، فسيمكنه أن يرى بعينه المجردة، قرابة الخمسةِ آلافِ نجمٍ، منتشرةً في صفحة السماء، لكن هذا العدد يتضاعفُ إلى أكثرِ من مليونين من النجوم، حينما يستخدمُ تلسكوباً عادياً، أمَّا إذا استخدمَ تلسكوباً مُتقدماً فإنه يستطيعُ أن يشاهدَ بلايين النجوم، وسيرى أنَّ الفضاءَ الكوني فسيحٌ جداً جداً، وسيرى كيف تتجمعُ النجومُ على شكل مجموعاتٍ ضخمة، وبأشكالٍ بديعةٍ مُذهلة، تسمى المجرات، يقول عنها علماء الفلك: إنَّ أعدادها تُقدر بألوف المليارات، وأنَّ جميعَ النجومِ والمجراتِ تسيرُ في مداراتٍ محددة، وأنَّ كلَّ جرمٍ منها يسيرُ بسرعةٍ معينةٍ تختلفُ عن غيره، وفي نفس الوقت فهي في تباعدٍ مُستمرٍ عن بعضها، مما يجعلُ الكونَ كلهُ في توسعٍ دائمٍ كالبالون المنفوخ، وصدق الله: (وَالسَّمَاء بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُون)[الذاريات: 47].\n \nثم إنَّ كلَّ هذه التحركاتِ المدهشةِ للنجوم والمجراتِ تحدثُ طِبقاً لنظامٍ دقيق، وقوانينَ مُحكمةٍ صارمة، مُنضبطةٍ تمام الانضباط، بحيثُ لا يصطدمُ بعضها ببعض، ولا يحدثُ أدنى تغيُّرٍ في نظام سيرها، ولو بعد مرور قرنٍ من الزمان؛ ولذا يستطيعُ العلماءُ تحديدَ وقت ومكانِ وقوعِ الخسوفِ والكسوف بدقةٍ مُتناهية، وصدق الله: (قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْراً)[الطلاق: 3].\n \nومع أنَّ كوكب الأرضِ هو الأهمُّ بالنسبة لنا، فإنه على ضخامته لا يساوى ذرةً من هذا الكون الهائل، لكن المتأملَ في خلقه يرى أنّ كلَّ شيءٍ فيهِ قد وضعَ بنظامٍ دقيق للغاية، فلو أنَّ حجمَ الأرضِ كان أقلَّ بقليل أو أكبرَ بقليل؛ لاستحالت الحياة فيه، وكذلك لو اقترب القمرُ من الأرض قليلاً لغمرت المياه اليابسة، ولو ابتعد القمرُ قليلاً لزادت الجاذبية وصعبت الحركة، ولو اقتربت الشمس منا قليلاً لاحترقنا، ولو بعدت قليلاً لتجمدنا، ولو كانت قِشرةُ الأرض أسمك بقليل لأنعدم الأوكسجين، ولو كانت أقلَّ بقليلٍ لغُصنا في جوفها، ولو كانت البحارُ أعمق قليلاً مما هي عليه الآن لامتصت الأوكسجين وثاني أكسيد الكربون، ولانعدمت الحياة، ولو كان الغلاف الجوي أخفَّ بقليلٍ مما هو عليه الآن؛ لوصلت النيازك سطح الأرض ولأحرقته، ولو زادت نسبة الأوكسجين في الهواء قليلاً لزادت قابلية الأشياء للاحتراق، ولو نقصت قليلاً لأصبح التنفس صعباً؛ (فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُون)[يس: 83]، (فَالِقُ الإِصْبَاحِ وَجَعَلَ اللَّيْلَ سَكَنًا وَالشَّمْسَ وَالْقَمَرَ حُسْبَانًا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيم)[الأنعام: 96].\n \nفإذا تأملنا في خلق الانسان وجدناه بنفس المستوى من الدقة والإحكام والاتقان، فأجسامنا تحوي قرابة الـخمسين ترليون خلية، وكلَّ هذا العددِ الهائلِ من الخلايا يعملُ مع بعضه بتناغمٍ مُذهل، وتنسيقٍ دقيق، وتنظيمٍ محكمٍ غايةٍ في الإحكام، فهذه الخلايا الكثيرة يجري داخلها وفيما بينها، وعلى مدار اللحظةِ والثانية، ما لا يُتصورُ ولا يحصى من التفاعلات الكيميائية، والعملياتِ الحيوية، بل ويقول العلماءُ: إنَّ فيها من التعقيد والدقة ما لا يمكن للعقل استيعابه، وأنَّ ما تمَّ اكتشافهُ من تعقيدٍ وظيفيٍ ودقةٍ متناهيةٍ على مستوى الخلية الواحدة، يساوى عملَ عدةِ كمبيوتراتٍ عملاقةٍ تعمل معاً، وفي آنٍ واحد، وبأقصى طاقاتها؛ (هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلْ الظَّالِمُونَ فِي ضَلالٍ مُبِينٍ)[لقمان: 11].\n \nأيها الأحبة الكرام: تُقدرُ كميةُ الدمِ في جسم الانسانِ بخمسة لتراتٍ تقريباً، يسبحُ فيها ما لا يقلُ عن خمسةٍ وعشرين ألف مليار خليةٍ من كريات الدمِ الحمراء، أي إنها لو وضعت في خط متواصلٍ بجوار بعضها، لطوقت الأرض سبع مرات، أمَّا ملِك الأعضاء وأعني به القلب، تلك العضلة التي في حجم قبضة اليد، فإنها تضخُ الدم بمعدل سبعين مرةٍ في الدقيقة، أي: مائة ألف مرةٍ في اليوم، أي ست وثلاثين مليون مرةٍ في السنة، وما يتجاوز المليارينِ من المرات لكل من يتجاوز الستين من عمره، هذه المضخة الجبارة تضخُ ما معدله (6500) لتراً يومياً، أي: ما يزيدُ على المائة والأربعين مليون لتر طوال الستين عاماً!.\n \nوإذا انتقلنا إلى الرئتين، فإنَّ الإنسانَ يتنفسُ قرابة العشرينَ مرةً في الدقيقة، أي: عشرين ألفَ مرةٍ يومياً، وما يزيدُ عن المائتي مليون مرةٍ في الحياة، ثم هو يستهلكُ خلال تنفسهُ قرابة الإثني عشر متراً مكعباً من الهواء يومياً، أي: ما يزيدُ عن الربع مليون متر مكعب من الهواء طوال حياته، أمَّا الكبدُ ذلك الجهاز العجيب الذي يسميه العلماء بالمصنع الكيماوي، فقد احصوا له  اكثرَ من (500) وظيفةٍ مختلفة، إضافةً إلى أنه ينتجُ من العصارة الصفراء قرابة اللتر والنصف يومياً، أي: ما لا يقل عن الثلاثين ألف لترٍ طوال العمر، أما أعجبُ مصفاةٍ في الوجود، أعني الكلى، فإنها تُصفي كامل دم الإنسانِ في أقل من ساعةٍ، وتعيدُ تصفيتهُ أكثرَ من ثلاثين مرةً يومياً، وترشحُ بمعدل لترٍ إلى لترين من البول يومياً، فلا إله إلا الله؛ (وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ)[الذاريات: 21].\n \nأيها الأحبة الكرام: إنَّ من ينظرُ إلى هذا النظام الدقيق بعين البصيرة، سواءً في نفسه أو فيما حوله من الأرض والسماء، سيسلم بقدرة اللهِ المتناهية، وبديعِ صنعه المتقن، ودقةِ إحكامه وتدبيره، فالكون كله ومن أصغر ذرةٍ وإلى أكبر مجرة، محكومٌ بنواميس إلاهيةٍ ثابتة، لا يخرج عنها ألبته، وهذه النواميسُ دقيقةٌ ومحكمة، بل هي غايةٌ في الدقة والإحكام؛ (صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ)[النمل: 88].\n \nلكأنَّ هذه الدقةِ المتناهيةِ والانضباط المحكم، شاهدٌ يذكِّرُ الناسَ بعدل اللهِ المطلق، ودقتهِ المتناهية، يوم يُعطي كُلَّ عبدٍ كتابَ أعماله، في عرصات القيامة، فيرى فيه كلَّ ما عمِلهُ بمنتهي الدقة؛ (وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَاوَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لاَ يُغَادِرُ صَغِيرَةً وَلاَ كَبِيرَةً إِلاَّ أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلاَ يَظْلِمُ رَبُّكَ أَحَدًا)[الكهف:49]، ويذكرهم بذلك الميزان الدقيق، الذي ستوزنُ به أعمال العباد بكلِّ دقةٍ، قال -تعالى-: (وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ)[الأنبياء: 47].\n \nأعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ * فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزلزلة: 6 - 8].\n \nأقول هذا، وأستغفِر الله العظيم الجليل لي ولكم ولسائر المسلمين من كلِّ ذنب، فاستغفروه إنَّه هو الغفور الرحيم\n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.\n \nأما بعد: فاتقوا الله -عباد الله-، وكونوا مع الصادقين.\n \nمعاشر المؤمنين الكرام: إنَّ المتأمِّلَ في الكون وآفاقه، المتفكرَ في بديع صنعِ الله وآياته، يشعرُ بجلال اللهِ وعظمتهِ، فالكونُ بكُلِّ ما فيه خاضعٌ لأمرِ سيدهِ، منقادٌ لتدبير مولاه، شاهدٌ بوحدانيةِ اللهِ وعظمته، دائمُ التسبيحِ بحمده؛ (أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَن فِي السَّمَاوَاتِ وَالأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلاَتَهُ وَتَسْبِيحَهُ وَاللَّهُ عَلِيمٌ بِمَا يَفْعَلُون)[النور: 41].\n \nفسبحانَ من سبحت له السمواتُ وأملاكها، والنجومُ وأفلاكها، والأرضُ وسكانها، والبحارُ وحيتانها، والأشجارُ وثمارها؛ (تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا)[الإسراء: 44].\n \nسبحانه وبحمده، أحاطَ بكلِّ شيءٍ علماً، ووسعِ كلَّ شيءٍ رحمةً وحِلمَا، وقهرَ كلَّ مخلوقٍ عِزةً وحُكما، (يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِهِ عِلْمًا)[طه: 110].\n \nجلَّ جلاله، تواضعَ كلُّ شيءٍ لعظمته، وذلَّ كُلُّ شيءٍ لعزتِه، وخضعَ كلُّ شيءٍ لهيبتهِ، واستسلَمَ كُلُّ شيءٍ لمشيئته؛ (وَمَنْ عِنْدَهُ لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ)[الأنبياء: 19].\n \nتباركَ وتقدس، لا تدركهُ الأبصارُ، ولا تغيرهُ الأعْصَارُ، ولا تتوهمُه الأفكارُ؛ (يَعْلَمُ مَا تَحْمِلُ كُلُّ أُنْثَى وَمَا تَغِيضُ الْأَرْحَامُ وَمَا تَزْدَادُ وَكُلُّ شَيْءٍ عِنْدَهُ بِمِقْدَارٍ)[الرعد: 8].\n \nسبحانه وبحمده، خالقُ كل شيء، ورَبُّ كُلِّ شَيْءٍ، ولهُ كل شيءٍ، أتقنَ كل شيءٍ، وأَنْطَقَ كُلَّ شَيْءٍ، ولَا يَخْفَى عَلَيْهِ شَيْءٌ، وبيده ملكوتُ كل شيء، أَحْصَى كُلَّ شَيْءٍ عدداً، وأَحَاطَ بِكُلِّ شَيْءٍ علماً، وأَحْسَنَ كُلَّ شَيْءٍ خَلَقَا، ووسعَ كل شيء رحمةَ وعلماً، وأعطى كل شيءٍ خلقهُ ثم هدى، على كل شيءٍ قدير، وهو بِكُلِّ شَيْءٍ بَصِيرٌ، وعلى كُلِّ شَيْءٍ حَفِيظٌ، وكُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ؛ (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشورى: 11].\n \nللهِ في الآفاقِ آيـاتٌ *** لعلَّ أقلَّهَا هـو مـا إليـهِ هَدَاكَا\nولعَلَّ ما في النفس من آياته *** عَجَبٌ عُجَابٌ لو ترى عَيناَكا\nوالكَونُ مَشحُونٌ بأسرارٍ إذا *** حَاولتَ تَفسِيرًا لها أَعْيَاكَا\nيا أيَّها الإنسَانُ مَهلاً ما الذي *** بالله جلَّ جلالهُ أغرَاكا؟!\n \nألا فاتقوا -عباد الله- وعظموه، واقدروه حقَّ قدرهِ وراقبوه، فمراقبةُ اللهِ وتعظيمهُ صمّامُ أمان، ووازعُ خيرٍ، ومانعُ شرٍ -بإذن الله-، ثم اعلموا أنَّ ثمرةَ الاستماعِ هي الانتفاع، وأنَّ دليلَ الانتفاعِ هو الاتّباع، فطوبى لعبدٍ استمعَ فانتفعَ فاتَّبعَ وأطاع، جعلني الله وإياكم من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ)[الزمر: 18].\n \nويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت، فإنك مفارقه، واعمل ما شئت، فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صل على محمد.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/آيات الله الكونية تدل على وحدانية الخالق 2/الحث على التفكر في آيات الله في الكون 3/عظمة الخالق في فيما خلق وأبدع 4/من ثمرات التفكر في خلق الله</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من ينظرُ إلى هذا النظام الدقيق بعين البصيرة، سواءً في نفسه أو فيما حوله من الأرض والسماء، سيسلم بقدرة اللهِ المتناهية، وبديعِ صنعه المتقن، ودقةِ إحكامه وتدبيره، فالكون كله ومن أصغر ذرةٍ وإلى أكبر مجرة، محكومٌ بنواميس إلاهيةٍ ثابتة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380728\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ تفردِ بالعزَّةِ والعظمةِ والجلالِ، لهُ الغنى كلُّهُ ولهُ مُطلقُ الكمالِ، سبحانهُ وبحمده، تُسبحُ لهُ السماواتُ السبعُ والأرضُ، والشمسُ والقمرُ، والنجومُ والشجرُ والجبالُ، (<span style=\"color:#ff0000;\">وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلَائِكَةُ مِنْ خِيفَتِهِ وَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بِهَا مَنْ يَشَاءُ وَهُمْ يُجَادِلُونَ فِي اللَّهِ وَهُوَ شَدِيدُ الْمِحَالِ</span>)[الرعد: 13]، وأشهدُ أن لا إله إلا اللهُ وحدهُ لا شريك لهُ، الكبيرُ المتعال، تباركَ اللهُ في علياء عزتهِ، وجلَّ معنىً فليسَ الوهمُ يُدنِيهِ، جلالُهُ أزليٌّ لا زوالَ لهُ، وملكُهُ دائمٌ لا شيءَ يُفنِيهِ، حارت جميعُ الورى في كُنه قُدرتهِ، فليسَ تدرِكُ معنىً من معانِيهِ، وأشهدُ أنَّ محمداً عبدُ اللهِ ورسولهُ، ومصطفاهُ وخليلهُ، المنعوتُ بأعظم الأخلاقِ وأشرفِ الخِصالِ، اللهم صلِّ وسلَّم وبارك عليه وعلى آله وصحبهِ، خيرُ صحبٍ وخيرُ آلٍ، والتابعين ومن تبعهم بإحسانٍ إلى يوم المآل، وسلَّم تسليماً كثيراً،.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعْدُ: فاتَّقُوا اللهَ -عباد الله- وأَطيعُوه، واقْدُرُوهُ حقَّ قَدْرِهِ وعَظِّمُوه؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: المتأمل بعين البصيرة في هذا الكَون الهائل الذي نَعيش فيه، ونتقلّبُ في نعمائه، يرى أن كُلَّ جزءٍ فيه -وإن صغر- آيةٌ مبهرةٌ، تدلُّ على وحدانِيةِ الله وكَمالِ رُبوبيتِهِ، وعلى بديعِ صنعه، وعظيم قُدرتهِ، وبالغ حِكْمَتِه؛ (<span style=\"color:#ff0000;\">ذَلِكُمُ اللَّهُ رَبُّكُمْ خَالِقُ كُلِّ شَيْءٍ لاَّ إِلَهَ إِلاَّ هُوَ فَأَنَّى تُؤْفَكُون</span>)[غافر: 62].</p>\n<p>&nbsp;</p>\n<p>وفي كتاب الله -عزَّ وجلَّ- دعوةٌ خاصةٌ لذوي العقولِ والألباب، فإن كنت منهم فاسمع وانصت، فالخالق المبدع يقول: (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَوَات وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنفَعُ النَّاسَ وَمَا أَنزَلَ اللَّهُ مِنْ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالأَرْضِ لآيَاتٍ لِقَوْمٍ يَعْقِلُونَ</span>)[البقرة: 164]، ويقول -سبحانه-: (<span style=\"color:#ff0000;\">هُوَ الَّذِي جَعَلَ لَكُمْ اللَّيْلَ لِتَسْكُنُوا فِيهِ وَالنَّهَارَ مُبْصِراً إِنَّ فِي ذَلِكَ لآيَاتٍ لِقَوْمٍ يَسْمَعُونَ</span>)[يونس: 67]، ويقول -جلَّ&nbsp; وعلا-: (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ * وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافُ أَلْسِنَتِكُمْ وَأَلْوَانِكُمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِلْعَالِمِينَ * وَمِنْ آيَاتِهِ مَنَامُكُمْ بِاللَّيْلِ وَالنَّهَارِ وَابْتِغَاؤُكُمْ مِنْ فَضْلِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَسْمَعُونَ * وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ</span>)[الروم: 21 - 24].</p>\n<p>&nbsp;</p>\n<p>آياتٌ عَظِيمةٌ جليلة، وضعها الخالق الحكيم لخلقهِ دِلالاتْ، وجعلها آياتٍ بيناتٍ، واضحاتٍ قريباتٍ، في الأَنفُسِ والأَراضينَ والسموات، وحيثما قلَّبَ المرءُ نظرهُ في كون الله البديع، مُستحضراً قلبهُ وفكره، فسيرى الجلالَ والجمالَ، والدِّقةَ والنِّظام، والرَّوعةَ والانسجام؛ (<span style=\"color:#ff0000;\">أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ * وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ * تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُنِيبٍ</span>)[ق: 6 - 8]، (<span style=\"color:#ff0000;\">وَفِي أَنفُسِكُمْ أَفَلاَ تُبْصِرُون</span>)[الذاريات: 21]، (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَن كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيد</span>)[ق: 37].</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: من يتأمل السماء في ليلةٍ صافية، فسيمكنه أن يرى بعينه المجردة، قرابة الخمسةِ آلافِ نجمٍ، منتشرةً في صفحة السماء، لكن هذا العدد يتضاعفُ إلى أكثرِ من مليونين من النجوم، حينما يستخدمُ تلسكوباً عادياً، أمَّا إذا استخدمَ تلسكوباً مُتقدماً فإنه يستطيعُ أن يشاهدَ بلايين النجوم، وسيرى أنَّ الفضاءَ الكوني فسيحٌ جداً جداً، وسيرى كيف تتجمعُ النجومُ على شكل مجموعاتٍ ضخمة، وبأشكالٍ بديعةٍ مُذهلة، تسمى المجرات، يقول عنها علماء الفلك: إنَّ أعدادها تُقدر بألوف المليارات، وأنَّ جميعَ النجومِ والمجراتِ تسيرُ في مداراتٍ محددة، وأنَّ كلَّ جرمٍ منها يسيرُ بسرعةٍ معينةٍ تختلفُ عن غيره، وفي نفس الوقت فهي في تباعدٍ مُستمرٍ عن بعضها، مما يجعلُ الكونَ كلهُ في توسعٍ دائمٍ كالبالون المنفوخ، وصدق الله: (<span style=\"color:#ff0000;\">وَالسَّمَاء بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُون</span>)[الذاريات: 47].</p>\n<p>&nbsp;</p>\n<p>ثم إنَّ كلَّ هذه التحركاتِ المدهشةِ للنجوم والمجراتِ تحدثُ طِبقاً لنظامٍ دقيق، وقوانينَ مُحكمةٍ صارمة، مُنضبطةٍ تمام الانضباط، بحيثُ لا يصطدمُ بعضها ببعض، ولا يحدثُ أدنى تغيُّرٍ في نظام سيرها، ولو بعد مرور قرنٍ من الزمان؛ ولذا يستطيعُ العلماءُ تحديدَ وقت ومكانِ وقوعِ الخسوفِ والكسوف بدقةٍ مُتناهية، وصدق الله: (<span style=\"color:#ff0000;\">قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْراً</span>)[الطلاق: 3].</p>\n<p>&nbsp;</p>\n<p>ومع أنَّ كوكب الأرضِ هو الأهمُّ بالنسبة لنا، فإنه على ضخامته لا يساوى ذرةً من هذا الكون الهائل، لكن المتأملَ في خلقه يرى أنّ كلَّ شيءٍ فيهِ قد وضعَ بنظامٍ دقيق للغاية، فلو أنَّ حجمَ الأرضِ كان أقلَّ بقليل أو أكبرَ بقليل؛ لاستحالت الحياة فيه، وكذلك لو اقترب القمرُ من الأرض قليلاً لغمرت المياه اليابسة، ولو ابتعد القمرُ قليلاً لزادت الجاذبية وصعبت الحركة، ولو اقتربت الشمس منا قليلاً لاحترقنا، ولو بعدت قليلاً لتجمدنا، ولو كانت قِشرةُ الأرض أسمك بقليل لأنعدم الأوكسجين، ولو كانت أقلَّ بقليلٍ لغُصنا في جوفها، ولو كانت البحارُ أعمق قليلاً مما هي عليه الآن لامتصت الأوكسجين وثاني أكسيد الكربون، ولانعدمت الحياة، ولو كان الغلاف الجوي أخفَّ بقليلٍ مما هو عليه الآن؛ لوصلت النيازك سطح الأرض ولأحرقته، ولو زادت نسبة الأوكسجين في الهواء قليلاً لزادت قابلية الأشياء للاحتراق، ولو نقصت قليلاً لأصبح التنفس صعباً؛ (<span style=\"color:#ff0000;\">فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُون</span>)[يس: 83]، (<span style=\"color:#ff0000;\">فَالِقُ الإِصْبَاحِ وَجَعَلَ اللَّيْلَ سَكَنًا وَالشَّمْسَ وَالْقَمَرَ حُسْبَانًا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيم</span>)[الأنعام: 96].</p>\n<p>&nbsp;</p>\n<p>فإذا تأملنا في خلق الانسان وجدناه بنفس المستوى من الدقة والإحكام والاتقان، فأجسامنا تحوي قرابة الـخمسين ترليون خلية، وكلَّ هذا العددِ الهائلِ من الخلايا يعملُ مع بعضه بتناغمٍ مُذهل، وتنسيقٍ دقيق، وتنظيمٍ محكمٍ غايةٍ في الإحكام، فهذه الخلايا الكثيرة يجري داخلها وفيما بينها، وعلى مدار اللحظةِ والثانية، ما لا يُتصورُ ولا يحصى من التفاعلات الكيميائية، والعملياتِ الحيوية، بل ويقول العلماءُ: إنَّ فيها من التعقيد والدقة ما لا يمكن للعقل استيعابه، وأنَّ ما تمَّ اكتشافهُ من تعقيدٍ وظيفيٍ ودقةٍ متناهيةٍ على مستوى الخلية الواحدة، يساوى عملَ عدةِ كمبيوتراتٍ عملاقةٍ تعمل معاً، وفي آنٍ واحد، وبأقصى طاقاتها؛ (<span style=\"color:#ff0000;\">هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلْ الظَّالِمُونَ فِي ضَلالٍ مُبِينٍ</span>)[لقمان: 11].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الكرام: تُقدرُ كميةُ الدمِ في جسم الانسانِ بخمسة لتراتٍ تقريباً، يسبحُ فيها ما لا يقلُ عن خمسةٍ وعشرين ألف مليار خليةٍ من كريات الدمِ الحمراء، أي إنها لو وضعت في خط متواصلٍ بجوار بعضها، لطوقت الأرض سبع مرات، أمَّا ملِك الأعضاء وأعني به القلب، تلك العضلة التي في حجم قبضة اليد، فإنها تضخُ الدم بمعدل سبعين مرةٍ في الدقيقة، أي: مائة ألف مرةٍ في اليوم، أي ست وثلاثين مليون مرةٍ في السنة، وما يتجاوز المليارينِ من المرات لكل من يتجاوز الستين من عمره، هذه المضخة الجبارة تضخُ ما معدله (6500) لتراً يومياً، أي: ما يزيدُ على المائة والأربعين مليون لتر طوال الستين عاماً!.</p>\n<p>&nbsp;</p>\n<p>وإذا انتقلنا إلى الرئتين، فإنَّ الإنسانَ يتنفسُ قرابة العشرينَ مرةً في الدقيقة، أي: عشرين ألفَ مرةٍ يومياً، وما يزيدُ عن المائتي مليون مرةٍ في الحياة، ثم هو يستهلكُ خلال تنفسهُ قرابة الإثني عشر متراً مكعباً من الهواء يومياً، أي: ما يزيدُ عن الربع مليون متر مكعب من الهواء طوال حياته، أمَّا الكبدُ ذلك الجهاز العجيب الذي يسميه العلماء بالمصنع الكيماوي، فقد احصوا له&nbsp; اكثرَ من (500) وظيفةٍ مختلفة، إضافةً إلى أنه ينتجُ من العصارة الصفراء قرابة اللتر والنصف يومياً، أي: ما لا يقل عن الثلاثين ألف لترٍ طوال العمر، أما أعجبُ مصفاةٍ في الوجود، أعني الكلى، فإنها تُصفي كامل دم الإنسانِ في أقل من ساعةٍ، وتعيدُ تصفيتهُ أكثرَ من ثلاثين مرةً يومياً، وترشحُ بمعدل لترٍ إلى لترين من البول يومياً، فلا إله إلا الله؛ (<span style=\"color:#ff0000;\">وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ</span>)[الذاريات: 21].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الكرام: إنَّ من ينظرُ إلى هذا النظام الدقيق بعين البصيرة، سواءً في نفسه أو فيما حوله من الأرض والسماء، سيسلم بقدرة اللهِ المتناهية، وبديعِ صنعه المتقن، ودقةِ إحكامه وتدبيره، فالكون كله ومن أصغر ذرةٍ وإلى أكبر مجرة، محكومٌ بنواميس إلاهيةٍ ثابتة، لا يخرج عنها ألبته، وهذه النواميسُ دقيقةٌ ومحكمة، بل هي غايةٌ في الدقة والإحكام؛ (<span style=\"color:#ff0000;\">صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ</span>)[النمل: 88].</p>\n<p>&nbsp;</p>\n<p>لكأنَّ هذه الدقةِ المتناهيةِ والانضباط المحكم، شاهدٌ يذكِّرُ الناسَ بعدل اللهِ المطلق، ودقتهِ المتناهية، يوم يُعطي كُلَّ عبدٍ كتابَ أعماله، في عرصات القيامة، فيرى فيه كلَّ ما عمِلهُ بمنتهي الدقة؛ (<span style=\"color:#ff0000;\">وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَاوَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لاَ يُغَادِرُ صَغِيرَةً وَلاَ كَبِيرَةً إِلاَّ أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلاَ يَظْلِمُ رَبُّكَ أَحَدًا</span>)[الكهف:49]، ويذكرهم بذلك الميزان الدقيق، الذي ستوزنُ به أعمال العباد بكلِّ دقةٍ، قال -تعالى-: (<span style=\"color:#ff0000;\">وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ</span>)[الأنبياء: 47].</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ * فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزلزلة: 6 - 8].</p>\n<p>&nbsp;</p>\n<p>أقول هذا، وأستغفِر الله العظيم الجليل لي ولكم ولسائر المسلمين من كلِّ ذنب، فاستغفروه إنَّه هو الغفور الرحيم</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله-، وكونوا مع الصادقين.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: إنَّ المتأمِّلَ في الكون وآفاقه، المتفكرَ في بديع صنعِ الله وآياته، يشعرُ بجلال اللهِ وعظمتهِ، فالكونُ بكُلِّ ما فيه خاضعٌ لأمرِ سيدهِ، منقادٌ لتدبير مولاه، شاهدٌ بوحدانيةِ اللهِ وعظمته، دائمُ التسبيحِ بحمده؛ (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَن فِي السَّمَاوَاتِ وَالأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلاَتَهُ وَتَسْبِيحَهُ وَاللَّهُ عَلِيمٌ بِمَا يَفْعَلُون</span>)[النور: 41].</p>\n<p>&nbsp;</p>\n<p>فسبحانَ من سبحت له السمواتُ وأملاكها، والنجومُ وأفلاكها، والأرضُ وسكانها، والبحارُ وحيتانها، والأشجارُ وثمارها؛ (<span style=\"color:#ff0000;\">تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا</span>)[الإسراء: 44].</p>\n<p>&nbsp;</p>\n<p>سبحانه وبحمده، أحاطَ بكلِّ شيءٍ علماً، ووسعِ كلَّ شيءٍ رحمةً وحِلمَا، وقهرَ كلَّ مخلوقٍ عِزةً وحُكما، (<span style=\"color:#ff0000;\">يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِهِ عِلْمًا</span>)[طه: 110].</p>\n<p>&nbsp;</p>\n<p>جلَّ جلاله، تواضعَ كلُّ شيءٍ لعظمته، وذلَّ كُلُّ شيءٍ لعزتِه، وخضعَ كلُّ شيءٍ لهيبتهِ، واستسلَمَ كُلُّ شيءٍ لمشيئته؛ (<span style=\"color:#ff0000;\">وَمَنْ عِنْدَهُ لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ</span>)[الأنبياء: 19].</p>\n<p>&nbsp;</p>\n<p>تباركَ وتقدس، لا تدركهُ الأبصارُ، ولا تغيرهُ الأعْصَارُ، ولا تتوهمُه الأفكارُ؛ (<span style=\"color:#ff0000;\">يَعْلَمُ مَا تَحْمِلُ كُلُّ أُنْثَى وَمَا تَغِيضُ الْأَرْحَامُ وَمَا تَزْدَادُ وَكُلُّ شَيْءٍ عِنْدَهُ بِمِقْدَارٍ</span>)[الرعد: 8].</p>\n<p>&nbsp;</p>\n<p>سبحانه وبحمده، خالقُ كل شيء، ورَبُّ كُلِّ شَيْءٍ، ولهُ كل شيءٍ، أتقنَ كل شيءٍ، وأَنْطَقَ كُلَّ شَيْءٍ، ولَا يَخْفَى عَلَيْهِ شَيْءٌ، وبيده ملكوتُ كل شيء، أَحْصَى كُلَّ شَيْءٍ عدداً، وأَحَاطَ بِكُلِّ شَيْءٍ علماً، وأَحْسَنَ كُلَّ شَيْءٍ خَلَقَا، ووسعَ كل شيء رحمةَ وعلماً، وأعطى كل شيءٍ خلقهُ ثم هدى، على كل شيءٍ قدير، وهو بِكُلِّ شَيْءٍ بَصِيرٌ، وعلى كُلِّ شَيْءٍ حَفِيظٌ، وكُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ؛ (<span style=\"color:#ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)[الشورى: 11].</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">للهِ في الآفاقِ آيـاتٌ *** لعلَّ أقلَّهَا هـو مـا إليـهِ هَدَاكَا</p>\n<p style=\"text-align:center;\">ولعَلَّ ما في النفس من آياته *** عَجَبٌ عُجَابٌ لو ترى عَيناَكا</p>\n<p style=\"text-align:center;\">والكَونُ مَشحُونٌ بأسرارٍ إذا *** حَاولتَ تَفسِيرًا لها أَعْيَاكَا</p>\n<p style=\"text-align:center;\">يا أيَّها الإنسَانُ مَهلاً ما الذي *** بالله جلَّ جلالهُ أغرَاكا؟!</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا -عباد الله- وعظموه، واقدروه حقَّ قدرهِ وراقبوه، فمراقبةُ اللهِ وتعظيمهُ صمّامُ أمان، ووازعُ خيرٍ، ومانعُ شرٍ -بإذن الله-، ثم اعلموا أنَّ ثمرةَ الاستماعِ هي الانتفاع، وأنَّ دليلَ الانتفاعِ هو الاتّباع، فطوبى لعبدٍ استمعَ فانتفعَ فاتَّبعَ وأطاع، جعلني الله وإياكم من (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ</span>)[الزمر: 18].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت، فإنك مفارقه، واعمل ما شئت، فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صنع_الله_الذي_أتقن_كل_شيء.doc",
      "path": "/database/files/صنع_الله_الذي_أتقن_كل_شيء.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B0%D9%8A-%D8%A3%D8%AA%D9%82%D9%86-%D9%83%D9%84-%D8%B4%D9%8A%D8%A1-/download-file/380590"
    },
    {
      "name": "صنع_الله_الذي_أتقن_كل_شيء.pdf",
      "path": "/database/files/صنع_الله_الذي_أتقن_كل_شيء.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B0%D9%8A-%D8%A3%D8%AA%D9%82%D9%86-%D9%83%D9%84-%D8%B4%D9%8A%D8%A1-/download-file/380591"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صنع-الله-الذي-أتقن-كل-شيء-"
}
