{
  "id": 369,
  "title": "صور مشرقة من حياة شباب الصحابة: العبادة",
  "slug": "صور-مشرقة-من-حياة-شباب-الصحابة-العبادة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ العبادة تزكية وتهذيب وتأديب وإعداد (تمهيد) 2/تربية الصحابة لشبابهم على العبادة وأثرها عليهم 3/نماذج من عبادة شباب الصحابة ومحبتهم لها 4/دعوة شباب الأمة اليوم إلى الاقتداء بشباب الصحابة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَلُمُّوا -مَعْشَرَ الشَّبَابِ- إِلَى طَاعَةِ رَبِّكُمْ، فَأَخْلِصُوا لَهُ نِيَّاتِكُمْ، وَاقْصِدُوا وَجْهَهُ الْكَرِيمَ بِأَعْمَالِكُمْ، وَتَشَبَّهُوا بِصَحَابَةِ نَبِيِّكُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَرْفَعْ عِنْدَهُ دَرَجَاتِكُمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: عَلِمْنَا أَنَّ مِمَّنْ يُظِلُّهُمُ اللَّهُ -تَعَالَى- فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: \"شَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ\"، وَوَاللَّهِ الَّذِي لَا إِلَهَ غَيْرُهُ إِنَّ أَوَّلَ وَأَعْظَمَ مَنْ يَنْطَبِقُ عَلَيْهِمْ هَذَا الْوَصْفُ هُمْ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الشَّبَابِ، الَّذِي أَسْلَمُوا أَطْفَالًا، أَوْ وُلِدُوا فِي الْإِسْلَامِ، فَإِنَّهُمْ فِي عِبَادَةِ اللَّهِ نَمُوذَجٌ يُحْتَذَى بِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْعِبَادَةَ تَزْكِيَةٌ لِلنَّفْسِ وَتَأْدِيبٌ وَتَطْهِيرٌ لِسَائِرِ الْأُمَّةِ، وَلِشَبَابِهَا إِعْدَادٌ وَتَهْيِئَةٌ لِيَنْهَضُوا بِالتَّبِعَاتِ وَالْمَسْؤُولِيَّاتِ الْمُلْقَاةِ عَلَى عَوَاتِقِهِمْ، فَأَمَّا كَوْنُهَا تَزْكِيَةً وَتَطْهِيرًا فَذَلِكَ مُتَوَاتِرٌ مَعْلُومٌ مِنْ دِينِنَا، فَعَنِ الصَّلَاةِ قَالَ تَعَالَى: (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ)[الْعَنْكَبُوتِ: 45]، وَعَنِ الزَّكَاةِ يَقُولُ -سُبْحَانَهُ-: (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا)[التَّوْبَةِ: 103]، وَعَنِ الْحَجِّ يَقُولُ -عَزَّ مِنْ قَائِلٍ-: (فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ)[الْبَقَرَةِ: 197]، وَعَنِ الصِّيَامِ يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَالصِّيَامُ جُنَّةٌ، وَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلَا يَرْفُثْ وَلَا يَصْخَبْ، فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ، فَلْيَقُلْ: إِنِّي امْرُؤٌ صَائِمٌ\"(مُتَّفَقٌ عَلَيْهِ)... وَكُلُّ عِبَادَةٍ تُؤَدِّيهَا خَالِصَةً لِوَجْهِ اللَّهِ -تَعَالَى- تُهَذِّبُ النَّفْسَ وَالرُّوحَ وَتُرَقِّيهَا.\n \nوَأَمَّا الْعِبَادَةُ لِلشَّبَابِ مَا أَشَارَ الْقُرْآنُ الْكَرِيمُ إِلَى ذَلِكَ حِينَ قَالَ مُخَاطِبًا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (إِنَّ نَاشِئَةَ اللَّيْلِ هِيَ أَشَدُّ وَطْئًا وَأَقْوَمُ قِيلًا * إِنَّ لَكَ فِي النَّهَارِ سَبْحًا طَوِيلًا)[الْمُزَّمِّلِ: 6-7]، فَذَكَرَ قِيَامَ اللَّيْلِ -أَيُّهَا الْأَحِبَّةُ- ثُمَّ ذَكَرَ بَعْدَهُ مُبَاشَرَةً عَمَلَ النَّهَارِ وَجِهَادَهُ، فَكَأَنَّ الْأَوَّلَ إِعْدَادٌ لِلثَّانِي.\nلِلَّهِ قَوْمٌ شَرَوْا لِلَّهِ أَنْفُسَهُمْ *** فَأَتْعَبُوهَا بِزَجْرِ اللَّهِ أَزْمَانَا\nأَمَّا النّهَارُ فَقَدْ وَافَوْا صِيَامَهُمُ *** وَفِي الظّلَامِ تَرَاهُمْ فِيهِ رُهْبَانَا\nذَابَتْ لُحُومُهُمُ خَوْفَ الْحِسَابِ غَدًا *** وَقَطَّعُوا اللَّيْلَ تَسْبِيحًا وَقُرْآنَا\n \nوَلَا غَرْوَ؛ فَإِنَّ الْعِبَادَةَ اتِّصَالٌ بِذِي الْعَرْشِ الْجَلِيلِ، وَامْتِثَالٌ لِأَمْرِهِ، وَعَمَلٌ فِي أَدَاءِ شُكْرِهِ، وَجَمْعٌ لِلزَّادِ لِيَوْمِ الْمَعَادِ.\n \nوَالْمُتَأَمِّلُ فِي حَيَاةِ الصَّحَابَةِ يَجِدُ حِرْصَهُمْ عَلَى تَرْبِيَةِ شَبَابِهِمْ عَلَى الْعِبَادَةِ وَإِقَامَةِ شَبَابِهِمْ عَلَيْهَا، فَهَذِهِ الصَّحَابِيَّةُ الْجَلِيلَةُ الرُّبَيِّعُ بِنْتُ مُعَوِّذٍ -رَضِيَ اللَّهُ عَنْهَا- تَقُصُّ كَيْفَ عَلَّمَتْ أَوْلَادَهَا الصِّيَامَ فَتَقُولُ عَنْ صَوْمِ عَاشُورَاءَ: \"فَكُنَّا نَصُومُهُ بَعْدُ، وَنُصَوِّمُ صِبْيَانَنَا، وَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ، فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهُ ذَاكَ حَتَّى يَكُونَ عِنْدَ الْإِفْطَارِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَلَمْ يَكُنْ هَذَا فِعْلَهَا وَحْدَهَا، بَلْ كَانَ هُوَ السَّائِدَ بَيْنَ الصَّحَابَةِ كُلِّهِمْ، فَهَذَا الْفَارُوقُ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- يُؤْتَى بِرَجُلٍ سَكْرَانَ اسْمُهُ \"نَشْوَانُ\"، وَقَدْ أَفْطَرَ فِي رَمَضَانَ فَيُوَبِّخُهُ قَائِلًا: \"وَيْلَكَ، وَصِبْيَانُنَا صِيَامٌ! \"(الْبُخَارِيُّ).\n \nوَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَذْهَبُ بِنَفْسِهِ إِلَى بَيْتِ عَلِيٍّ وَفَاطِمَةَ -رَضِيَ اللَّهُ عَنْهُمَا- يُوقِظُهُمَا لِصَلَاةِ اللَّيْلِ، فَعَنْ عَلِيٍّ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طَرَقَهُ وَفَاطِمَةَ بِنْتَ النَّبِيِّ -عَلَيْهِ السَّلَامُ- لَيْلَةً، فَقَالَ: \"أَلَا تُصَلِّيَانِ؟\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَإِعْدَادًا لِلشَّبَابِ لِفَرِيضَةِ الْجِهَادِ فِي سَبِيلِ اللَّهِ، كَانَ الْفَارُوقُ عُمَرُ كَثِيرًا مَا يَأْمُرُ قَائِلًا: \"عَلِّمُوا أَوْلَادَكُمُ السِّبَاحَةَ وَالرِّمَايَةَ وَالْفُرُوسِيَّةَ\"، وَمَا ذَلِكَ إِلَّا امْتِثَالًا لِقَوْلِهِ -تَعَالَى-: (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ)[الْأَنْفَالِ: 60].\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَتْ نَتِيجَةُ هَذَا الِاهْتِمَامِ بِتَعَبُّدِ الشَّبَابِ عَظِيمَةً؛ فَقَدْ خَرَجَ جِيلٌ مِنْ شَبَابِ الصَّحَابَةِ مُقْبِلًا عَلَى الْعِبَادَةِ مُتَلَذِّذًا بِهَا، صَارِفًا جُلَّ هِمَّتِهِ إِلَيْهَا.\n \nفَهَذَا عَبْدُ اللَّهِ بْنُ عَمْرٍو يُزَوِّجُهُ أَبُوهُ، فَيَنْشَغِلُ عَنْ زَوْجَتِهِ بِالْعِبَادَةِ وَلَا يَمَسُّهَا! فَيَشْتَكِيهِ أَبُوهُ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمَّا لَاقَاهُ سَأَلَهُ: \"كَيْفَ تَصُومُ؟\" قَالَ: كُلَّ يَوْمٍ، قَالَ: \"وَكَيْفَ تَخْتِمُ؟\"، قَالَ: كُلَّ لَيْلَةٍ، قَالَ: \"صُمْ فِي كُلِّ شَهْرٍ ثَلَاثَةً، وَاقْرَأِ الْقُرْآنَ فِي كُلِّ شَهْرٍ\"، قَالَ: قُلْتُ: أُطِيقُ أَكْثَرَ مِنْ ذَلِكَ، قَالَ: \"صُمْ ثَلَاثَةَ أَيَّامٍ فِي الْجُمُعَةِ\"، قُلْتُ: أُطِيقُ أَكْثَرَ مِنْ ذَلِكَ، قَالَ: \"أَفْطِرْ يَوْمَيْنِ وَصُمْ يَوْمًا\" قَالَ: قُلْتُ: أُطِيقُ أَكْثَرَ مِنْ ذَلِكَ، قَالَ: \"صُمْ أَفْضَلَ الصَّوْمِ؛ صَوْمَ دَاوُدَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَكَمَا صَنَعَ ابْنُ عَمْرٍو مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الصِّيَامِ فَقَدْ صَنَعَ مِثْلَهُ فِي قِرَاءَةِ الْقُرْآنِ؛ يَقُولُ -رَضِيَ اللَّهُ عَنْهُ-: جَمَعْتُ الْقُرْآنَ، فَقَرَأْتُ بِهِ فِي كُلِّ لَيْلَةٍ، فَبَلَغَ ذَلِكَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ لِي: \"اقْرَأْ بِهِ فِي كُلِّ شَهْرٍ\" فَقُلْتُ: أَيْ رَسُولَ اللَّهِ، دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، قَالَ: \"اقْرَأْ بِهِ فِي كُلِّ عِشْرِينَ\" قُلْتُ: أَيْ رَسُولَ اللَّهِ، دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، فَقَالَ: \"اقْرَأْ بِهِ فِي كُلِّ عَشْرٍ\" قُلْتُ: أَيْ رَسُولَ اللَّهِ دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، قَالَ: \"اقْرَأْ بِهِ فِي كُلِّ سَبْعٍ\" قُلْتُ: أَيْ رَسُولَ اللَّهِ، دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، فَأَبَى\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى).\n \nوَهَذَا ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- يَرْوِي عَنْهُ صَاحِبُهُ نَافِعٌ: \"أَنَّهُ كَانَ يُحْيِي اللَّيْلَ صَلَاةً، ثُمَّ يَقُولُ: \"يَا نَافِعُ، أَسْحَرْنَا؟\" فَأَقُولُ: لَا، فَيُعَاوِدُ الصَّلَاةَ، ثُمَّ يَقُولُ: \"يَا نَافِعُ أَسْحَرْنَا؟\" فَأَقُولُ: نَعَمْ، فَيَقْعُدُ فَيَسْتَغْفِرُ وَيَدْعُو حَتَّى يُصْبِحَ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ)، فَهَذَا تَطْبِيقٌ عَمَلِيٌّ مِنْ شَابٍّ تَقِيٍّ لِقَوْلِ اللَّهِ -تَعَالَى-: (كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ)[الذَّارِيَاتِ: 17-18].\n \nوَدَخَلَ ضِرَارُ بْنُ ضَمْرَةَ الْكِنَانِيُّ عَلَى مُعَاوِيَةَ يَوْمًا، فَقَالَ لَهُ: صِفْ لِي عَلِيًّا، فَقَالَ: \"... فَأَشْهَدُ بِاللَّهِ لَقَدْ رَأَيْتُهُ فِي بَعْضِ مَوَاقِفِهِ، وَقَدْ أَرْخَى اللَّيْلُ سُدُولَهُ، وَغَارَتْ نُجُومُهُ، يَمِيلُ فِي مِحْرَابِهِ قَابِضًا عَلَى لِحْيَتِهِ، يَتَمَلْمَلُ تَمَلْمُلَ السَّلِيمِ، وَيَبْكِي بُكَاءَ الْحَزِينِ، فَكَأَنِّي أَسْمَعُهُ الْآنَ وَهُوَ يَقُولُ: يَا رَبَّنَا يَا رَبَّنَا -يَتَضَرَّعُ إِلَيْهِ- ثُمَّ يَقُولُ لِلدُّنْيَا: إِلَيَّ تَغَرَّرْتِ، إِلَيَّ تَشَوَّفْتِ، هَيْهَاتَ هَيْهَاتَ، غُرِّي غَيْرِي، قَدْ بَتَتُّكِ ثَلَاثًا، فَعُمْرُكِ قَصِيرٌ، وَمَجْلِسُكِ حَقِيرٌ، وَخَطَرُكِ يَسِيرٌ، آهٍ آهٍ مِنْ قِلَّةِ الزَّادِ، وَبُعْدِ السَّفَرِ، وَوَحْشَةِ الطَّرِيقِ\"(حِلْيَةُ الْأَوْلِيَاءِ، لِأَبِي نُعَيْمٍ).\n \nوَهَذَا الشَّابُّ الْأَنْصَارِيُّ عَبَّادُ بْنُ بِشْرٍ -رَضِيَ اللَّهُ عَنْهُ- يُصِيبُهُ السَّهْمُ تِلْوَ السَّهْمِ وَهُوَ يُصَلِّي، فَيَأْبِي أَنْ يَنْصَرِفَ مِنْ صَلَاتِهِ لِتَلَذُّذِهِ بِهَا، وَلَمَّا سَأَلَهُ رَفِيقُهُ مُتَعَجِّبًا: سُبْحَانَ اللَّهِ! أَفَلَا أَهْبَبْتَنِي أَوَّلَ مَا رَمَاكَ؟! قَالَ: \"كُنْتُ فِي سُورَةٍ أَقْرَأُهَا فَلَمْ أُحِبَّ أَنْ أَقْطَعَهَا حَتَّى أُنْفِدَهَا، فَلَمَّا تَابَعَ عَلَيَّ الرَّمْيَ رَكَعْتُ فَآذَنْتُكَ، وَايْمُ اللَّهِ لَوْلَا أَنْ أُضِيِّعَ ثَغْرًا أَمَرَنِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِحِفْظِهِ لَقَطَعْتُ نَفْسِي قَبْلَ أَنْ أَقْطَعَهَا\"(رَوَاهُ الْبَيْهَقِيُّ فِي الْكُبْرَى، وَحَسَّنَهُ الْأَلْبَانِيُّ).\n \nوَيَحْكِي مُجَاهِدٌ عَنْ عَبْدِ اللَّهِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُمَا- فَيَقُولُ: \"كَانَ ابْنُ الزُّبَيْرِ إِذَا قَامَ فِي الصَّلَاةِ كَأَنَّهُ عُودٌ مِنَ الْخُشُوعِ\"(ابْنُ أَبِي شَيْبَةَ فِي مُصَنَّفِهِ).\n \nوَفِي الْبَذْلِ وَالْعَطَاءِ وَالْإِنْفَاقِ فَحَدِّثْ وَلَا حَرَجَ، فَقَدْ قَدَّمَ شَبَابُ الصَّحَابَةِ قُدْوَةً يُحْتَذَى بِهَا فِي ذَلِكَ؛ فَعَنْ عَمْرِو بْنِ ثَابِتٍ قَالَ: \"لَمَّا مَاتَ عَلِيُّ بْنُ الْحُسَيْنِ فَغَسَّلُوهُ جَعَلُوا يَنْظُرُونَ إِلَى آثَارِ سَوَادٍ فِي ظَهْرِهِ، فَقَالُوا: مَا هَذَا؟ فَقَالُوا: كَانَ يَحْمِلُ جُرُبَ الدَّقِيقِ لَيْلًا عَلَى ظَهْرِهِ يُعْطِيهِ فُقَرَاءَ أَهْلِ الْمَدِينَةِ\"(صِفَةُ الصَّفْوَةِ، لِابْنِ الْجَوْزِيِّ).\n \nوَعَنِ ابْنِ شَوْذَبٍ قَالَ: \"كَانَ عُرْوَةُ بْنُ الزُّبَيْرِ إِذَا كَانَ أَيَّامَ الرُّطَبِ ثَلَمَ حَائِطَهُ فَيَدْخُلُ النَّاسُ فَيَأْكُلُونَ، وَيَحْمِلُونَ\"(الْبَيْهَقِيُّ فِي الشُّعَبِ).\n \nوَيَرْوِي مَالِكٌ الدَّارِيُّ أَنَّ عُمَرَ بْنَ الْخَطَّابِ أَخَذَ أَرْبَعَمِائَةِ دِينَارٍ فَجَعَلَهَا فِي صُرَّةٍ، فَقَالَ لِلْغُلَامِ: \"اذْهَبْ بِهِمْ إِلَى أَبِي عُبَيْدَةَ بْنِ الْجَرَّاحِ، ثُمَّ تَلَهَّ سَاعَةً فِي الْبَيْتِ حَتَّى تَنْظُرَ مَا يَصْنَعُ، فَذَهَبَ بِهَا الْغُلَامُ إِلَيْهِ\" فَقَالَ: يَقُولُ لَكَ أَمِيرُ الْمُؤْمِنِينَ: اجْعَلْ هَذِهِ فِي بَعْضِ حَاجَتِكَ، فَقَالَ: وَصَلَهُ اللَّهُ وَرَحِمَهُ، ثُمَّ قَالَ: تَعَالِي يَا جَارِيَةُ، اذْهَبِي بِهَذِهِ السَّبْعَةِ إِلَى فُلَانٍ، وَبِهَذِهِ الْخَمْسَةِ إِلَى فُلَانٍ، حَتَّى أَنْفَذَهَا، فَرَجَعَ الْغُلَامُ وَأَخْبَرَهُ، فَوَجَدَهُ قَدْ أَعَدَّ مِثْلَهَا إِلَى مُعَاذِ بْنِ جَبَلٍ.. فَفَعَلَ فِيهَا كَصَاحِبِهِ، وَعِنْدَهَا قَالَ عُمَرُ: \"إِنَّهُمْ إِخْوَةٌ بَعْضُهُمْ مِنْ بَعْضٍ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ).\n \nفَاللَّهَ اللَّهَ فِي هَذَا الشَّبَابِ الَّذِي نَشَأَ وَتَرَعْرَعَ فِي عِبَادَةِ اللَّهِ، وَنَهَلَ مِنْ عِلْمِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-:\nشَبَابٌ ذَلَّلُوا سُبُلَ الْمَعَالِي *** وَمَا عَرَفُوا سِوَى الْإِسْلَامِ دِينَا\nتَعَهَّدَهُمْ فَأَنْبَتَهُمْ نَبَاتًا *** كَرِيمًا طَابَ فِي الدُّنْيَا غُصُونَا\nهُمْ وَرَدُوا الْحِيَاضَ مُبَارَكَاتٍ *** فَسَالَتْ عِنْدَهُمْ مَاءً مَعِينَا\nإِذَا شَهِدُوا الْوَغَى كَانُوا كُمَاةً *** يَدُكُّونَ الْمَعَاقِلَ وَالْحُصُونَا\nوَإِنْ جَنَّ الْمَسَاءُ فَلَا تَرَاهُمْ *** مِنَ الْإِشْفَاقِ إِلَّا سَاجِدِينَا\nكَذَلِكَ أَخْرَجَ الْإِسْلَامُ قَوْمِي *** شَبَابًا طَاهِرًا غَضًّا أَمِينَا\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nفَيَا شَبَابَ الْإِسْلَامِ: تَرَاكَمْ قَدْ بَهَرَكُمْ مَا سَمِعْتُمْ مِنْ عِبَادَةِ الصَّحَابَةِ مِنَ الشَّبَابِ، وَتَمَنَّيْتُمْ لَوْ كُنْتُمْ أَمْثَالَهُمْ، وَأَقُولُ لَكُمْ كَمَا قَالَ الشَّاعِرُ:\nإِذَا أَعْجَبَتْكَ خِصَالُ امْرِئٍ *** فَكُنْهُ يَكُنْ مِنْكَ مَا يُعْجِبُكْ\nفَلَيْسَ عَلَى الْمَجْدِ وَالْمَكْرُمَاتِ *** حِجَابٌ إِذَا جِئْتَهُ يَحْجُبُكْ!\n \nبَلِ اصْنَعُوا مَا كَانَ يَصْنَعُ أَبُو مُسْلِمٍ الْخَوْلَانِيُّ؛ فَقَدْ كَانَ يَجْتَهِدُ فِي الْعِبَادَةِ اجْتِهَادًا عَظِيمًا، ثُمَّ يَقُولُ: \"أَتَظُنُّ الصَّحَابَةُ أَنْ يَسْتَأْثِرُوا بِمُحَمَّدٍ دُونَنَا؟ وَاللَّهِ لَأُزَاحِمَنَّهُمْ عَلَيْهِ زِحَامًا، حَتَّى يَعْلَمُوا أَنَّهُمْ قَدْ خَلَّفُوا رِجَالًا\"(التَّبْصِرَةُ، لِابْنِ الْجَوْزِيِّ).\n \nفَهَلُمُّوا -مَعْشَرَ الشَّبَابِ- إِلَى طَاعَةِ رَبِّكُمْ، فَأَخْلِصُوا لَهُ نِيَّاتِكُمْ، وَاقْصِدُوا وَجْهَهُ الْكَرِيمَ بِأَعْمَالِكُمْ، وَتَشَبَّهُوا بِصَحَابَةِ نَبِيِّكُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَرْفَعْ عِنْدَهُ دَرَجَاتِكُمْ.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ العبادة تزكية وتهذيب وتأديب وإعداد (تمهيد) 2/تربية الصحابة لشبابهم على العبادة وأثرها عليهم 3/نماذج من عبادة شباب الصحابة ومحبتهم لها 4/دعوة شباب الأمة اليوم إلى الاقتداء بشباب الصحابة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَلُمُّوا -مَعْشَرَ الشَّبَابِ- إِلَى طَاعَةِ رَبِّكُمْ، فَأَخْلِصُوا لَهُ نِيَّاتِكُمْ، وَاقْصِدُوا وَجْهَهُ الْكَرِيمَ بِأَعْمَالِكُمْ، وَتَشَبَّهُوا بِصَحَابَةِ نَبِيِّكُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَرْفَعْ عِنْدَهُ دَرَجَاتِكُمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375382\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: عَلِمْنَا أَنَّ مِمَّنْ يُظِلُّهُمُ اللَّهُ -تَعَالَى- فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: \"شَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ\"، وَوَاللَّهِ الَّذِي لَا إِلَهَ غَيْرُهُ إِنَّ أَوَّلَ وَأَعْظَمَ مَنْ يَنْطَبِقُ عَلَيْهِمْ هَذَا الْوَصْفُ هُمْ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الشَّبَابِ، الَّذِي أَسْلَمُوا أَطْفَالًا، أَوْ وُلِدُوا فِي الْإِسْلَامِ، فَإِنَّهُمْ فِي عِبَادَةِ اللَّهِ نَمُوذَجٌ يُحْتَذَى بِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْعِبَادَةَ تَزْكِيَةٌ لِلنَّفْسِ وَتَأْدِيبٌ وَتَطْهِيرٌ لِسَائِرِ الْأُمَّةِ، وَلِشَبَابِهَا إِعْدَادٌ وَتَهْيِئَةٌ لِيَنْهَضُوا بِالتَّبِعَاتِ وَالْمَسْؤُولِيَّاتِ الْمُلْقَاةِ عَلَى عَوَاتِقِهِمْ، فَأَمَّا كَوْنُهَا تَزْكِيَةً وَتَطْهِيرًا فَذَلِكَ مُتَوَاتِرٌ مَعْلُومٌ مِنْ دِينِنَا، فَعَنِ الصَّلَاةِ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</span>)[الْعَنْكَبُوتِ: 45]، وَعَنِ الزَّكَاةِ يَقُولُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا</span>)[التَّوْبَةِ: 103]، وَعَنِ الْحَجِّ يَقُولُ -عَزَّ مِنْ قَائِلٍ-: (<span style=\"color:#ff0000;\">فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ</span>)[الْبَقَرَةِ: 197]، وَعَنِ الصِّيَامِ يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَالصِّيَامُ جُنَّةٌ، وَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلَا يَرْفُثْ وَلَا يَصْخَبْ، فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ، فَلْيَقُلْ: إِنِّي امْرُؤٌ صَائِمٌ</span>\"(مُتَّفَقٌ عَلَيْهِ)... وَكُلُّ عِبَادَةٍ تُؤَدِّيهَا خَالِصَةً لِوَجْهِ اللَّهِ -تَعَالَى- تُهَذِّبُ النَّفْسَ وَالرُّوحَ وَتُرَقِّيهَا.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الْعِبَادَةُ لِلشَّبَابِ مَا أَشَارَ الْقُرْآنُ الْكَرِيمُ إِلَى ذَلِكَ حِينَ قَالَ مُخَاطِبًا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">إِنَّ نَاشِئَةَ اللَّيْلِ هِيَ أَشَدُّ وَطْئًا وَأَقْوَمُ قِيلًا * إِنَّ لَكَ فِي النَّهَارِ سَبْحًا طَوِيلًا</span>)[الْمُزَّمِّلِ: 6-7]، فَذَكَرَ قِيَامَ اللَّيْلِ -أَيُّهَا الْأَحِبَّةُ- ثُمَّ ذَكَرَ بَعْدَهُ مُبَاشَرَةً عَمَلَ النَّهَارِ وَجِهَادَهُ، فَكَأَنَّ الْأَوَّلَ إِعْدَادٌ لِلثَّانِي.</p>\n<p style=\"text-align:center;\">لِلَّهِ قَوْمٌ شَرَوْا لِلَّهِ أَنْفُسَهُمْ *** فَأَتْعَبُوهَا بِزَجْرِ اللَّهِ أَزْمَانَا</p>\n<p style=\"text-align:center;\">أَمَّا النّهَارُ فَقَدْ وَافَوْا صِيَامَهُمُ *** وَفِي الظّلَامِ تَرَاهُمْ فِيهِ رُهْبَانَا</p>\n<p style=\"text-align:center;\">ذَابَتْ لُحُومُهُمُ خَوْفَ الْحِسَابِ غَدًا *** وَقَطَّعُوا اللَّيْلَ تَسْبِيحًا وَقُرْآنَا</p>\n<p>&nbsp;</p>\n<p>وَلَا غَرْوَ؛ فَإِنَّ الْعِبَادَةَ اتِّصَالٌ بِذِي الْعَرْشِ الْجَلِيلِ، وَامْتِثَالٌ لِأَمْرِهِ، وَعَمَلٌ فِي أَدَاءِ شُكْرِهِ، وَجَمْعٌ لِلزَّادِ لِيَوْمِ الْمَعَادِ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُتَأَمِّلُ فِي حَيَاةِ الصَّحَابَةِ يَجِدُ حِرْصَهُمْ عَلَى تَرْبِيَةِ شَبَابِهِمْ عَلَى الْعِبَادَةِ وَإِقَامَةِ شَبَابِهِمْ عَلَيْهَا، فَهَذِهِ الصَّحَابِيَّةُ الْجَلِيلَةُ الرُّبَيِّعُ بِنْتُ مُعَوِّذٍ -رَضِيَ اللَّهُ عَنْهَا- تَقُصُّ كَيْفَ عَلَّمَتْ أَوْلَادَهَا الصِّيَامَ فَتَقُولُ عَنْ صَوْمِ عَاشُورَاءَ: \"<span style=\"color:#0000ff;\">فَكُنَّا نَصُومُهُ بَعْدُ، وَنُصَوِّمُ صِبْيَانَنَا، وَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ، فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهُ ذَاكَ حَتَّى يَكُونَ عِنْدَ الْإِفْطَارِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَكُنْ هَذَا فِعْلَهَا وَحْدَهَا، بَلْ كَانَ هُوَ السَّائِدَ بَيْنَ الصَّحَابَةِ كُلِّهِمْ، فَهَذَا الْفَارُوقُ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- يُؤْتَى بِرَجُلٍ سَكْرَانَ اسْمُهُ \"نَشْوَانُ\"، وَقَدْ أَفْطَرَ فِي رَمَضَانَ فَيُوَبِّخُهُ قَائِلًا: \"<span style=\"color:#0000ff;\">وَيْلَكَ، وَصِبْيَانُنَا صِيَامٌ</span>! \"(الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَذْهَبُ بِنَفْسِهِ إِلَى بَيْتِ عَلِيٍّ وَفَاطِمَةَ -رَضِيَ اللَّهُ عَنْهُمَا- يُوقِظُهُمَا لِصَلَاةِ اللَّيْلِ، فَعَنْ عَلِيٍّ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طَرَقَهُ وَفَاطِمَةَ بِنْتَ النَّبِيِّ -عَلَيْهِ السَّلَامُ- لَيْلَةً، فَقَالَ: \"<span style=\"color:#0000ff;\">أَلَا تُصَلِّيَانِ</span>؟\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَإِعْدَادًا لِلشَّبَابِ لِفَرِيضَةِ الْجِهَادِ فِي سَبِيلِ اللَّهِ، كَانَ الْفَارُوقُ عُمَرُ كَثِيرًا مَا يَأْمُرُ قَائِلًا: \"عَلِّمُوا أَوْلَادَكُمُ السِّبَاحَةَ وَالرِّمَايَةَ وَالْفُرُوسِيَّةَ\"، وَمَا ذَلِكَ إِلَّا امْتِثَالًا لِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ</span>)[الْأَنْفَالِ: 60].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَتْ نَتِيجَةُ هَذَا الِاهْتِمَامِ بِتَعَبُّدِ الشَّبَابِ عَظِيمَةً؛ فَقَدْ خَرَجَ جِيلٌ مِنْ شَبَابِ الصَّحَابَةِ مُقْبِلًا عَلَى الْعِبَادَةِ مُتَلَذِّذًا بِهَا، صَارِفًا جُلَّ هِمَّتِهِ إِلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>فَهَذَا عَبْدُ اللَّهِ بْنُ عَمْرٍو يُزَوِّجُهُ أَبُوهُ، فَيَنْشَغِلُ عَنْ زَوْجَتِهِ بِالْعِبَادَةِ وَلَا يَمَسُّهَا! فَيَشْتَكِيهِ أَبُوهُ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمَّا لَاقَاهُ سَأَلَهُ: \"<span style=\"color:#0000ff;\">كَيْفَ تَصُومُ</span>؟\" قَالَ: كُلَّ يَوْمٍ، قَالَ: \"<span style=\"color:#0000ff;\">وَكَيْفَ تَخْتِمُ</span>؟\"، قَالَ: كُلَّ لَيْلَةٍ، قَالَ: \"<span style=\"color:#0000ff;\">صُمْ فِي كُلِّ شَهْرٍ ثَلَاثَةً، وَاقْرَأِ الْقُرْآنَ فِي كُلِّ شَهْرٍ</span>\"، قَالَ: قُلْتُ: أُطِيقُ أَكْثَرَ مِنْ ذَلِكَ، قَالَ: \"<span style=\"color:#0000ff;\">صُمْ ثَلَاثَةَ أَيَّامٍ فِي الْجُمُعَةِ</span>\"، قُلْتُ: أُطِيقُ أَكْثَرَ مِنْ ذَلِكَ، قَالَ: \"<span style=\"color:#0000ff;\">أَفْطِرْ يَوْمَيْنِ وَصُمْ يَوْمًا</span>\" قَالَ: قُلْتُ: أُطِيقُ أَكْثَرَ مِنْ ذَلِكَ، قَالَ: \"<span style=\"color:#0000ff;\">صُمْ أَفْضَلَ الصَّوْمِ؛ صَوْمَ دَاوُدَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَكَمَا صَنَعَ ابْنُ عَمْرٍو مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الصِّيَامِ فَقَدْ صَنَعَ مِثْلَهُ فِي قِرَاءَةِ الْقُرْآنِ؛ يَقُولُ -رَضِيَ اللَّهُ عَنْهُ-: جَمَعْتُ الْقُرْآنَ، فَقَرَأْتُ بِهِ فِي كُلِّ لَيْلَةٍ، فَبَلَغَ ذَلِكَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ لِي: \"<span style=\"color:#0000ff;\">اقْرَأْ بِهِ فِي كُلِّ شَهْرٍ</span>\" فَقُلْتُ: أَيْ رَسُولَ اللَّهِ، دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، قَالَ: \"<span style=\"color:#0000ff;\">اقْرَأْ بِهِ فِي كُلِّ عِشْرِينَ</span>\" قُلْتُ: أَيْ رَسُولَ اللَّهِ، دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، فَقَالَ: \"<span style=\"color:#0000ff;\">اقْرَأْ بِهِ فِي كُلِّ عَشْرٍ</span>\" قُلْتُ: أَيْ رَسُولَ اللَّهِ دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، قَالَ: \"<span style=\"color:#0000ff;\">اقْرَأْ بِهِ فِي كُلِّ سَبْعٍ</span>\" قُلْتُ: أَيْ رَسُولَ اللَّهِ، دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، فَأَبَى\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- يَرْوِي عَنْهُ صَاحِبُهُ نَافِعٌ: \"أَنَّهُ كَانَ يُحْيِي اللَّيْلَ صَلَاةً، ثُمَّ يَقُولُ: \"<span style=\"color:#0000ff;\">يَا نَافِعُ، أَسْحَرْنَا</span>؟\" فَأَقُولُ: لَا، فَيُعَاوِدُ الصَّلَاةَ، ثُمَّ يَقُولُ: \"<span style=\"color:#0000ff;\">يَا نَافِعُ أَسْحَرْنَا</span>؟\" فَأَقُولُ: نَعَمْ، فَيَقْعُدُ فَيَسْتَغْفِرُ وَيَدْعُو حَتَّى يُصْبِحَ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ)، فَهَذَا تَطْبِيقٌ عَمَلِيٌّ مِنْ شَابٍّ تَقِيٍّ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ</span>)[الذَّارِيَاتِ: 17-18].</p>\n<p>&nbsp;</p>\n<p>وَدَخَلَ ضِرَارُ بْنُ ضَمْرَةَ الْكِنَانِيُّ عَلَى مُعَاوِيَةَ يَوْمًا، فَقَالَ لَهُ: صِفْ لِي عَلِيًّا، فَقَالَ: \"... <span style=\"color:#008000;\">فَأَشْهَدُ بِاللَّهِ لَقَدْ رَأَيْتُهُ فِي بَعْضِ مَوَاقِفِهِ، وَقَدْ أَرْخَى اللَّيْلُ سُدُولَهُ، وَغَارَتْ نُجُومُهُ، يَمِيلُ فِي مِحْرَابِهِ قَابِضًا عَلَى لِحْيَتِهِ، يَتَمَلْمَلُ تَمَلْمُلَ السَّلِيمِ، وَيَبْكِي بُكَاءَ الْحَزِينِ، فَكَأَنِّي أَسْمَعُهُ الْآنَ وَهُوَ يَقُولُ: يَا رَبَّنَا يَا رَبَّنَا -يَتَضَرَّعُ إِلَيْهِ- ثُمَّ يَقُولُ لِلدُّنْيَا: إِلَيَّ تَغَرَّرْتِ، إِلَيَّ تَشَوَّفْتِ، هَيْهَاتَ هَيْهَاتَ، غُرِّي غَيْرِي، قَدْ بَتَتُّكِ ثَلَاثًا، فَعُمْرُكِ قَصِيرٌ، وَمَجْلِسُكِ حَقِيرٌ، وَخَطَرُكِ يَسِيرٌ، آهٍ آهٍ مِنْ قِلَّةِ الزَّادِ، وَبُعْدِ السَّفَرِ، وَوَحْشَةِ الطَّرِيقِ</span>\"(حِلْيَةُ الْأَوْلِيَاءِ، لِأَبِي نُعَيْمٍ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الشَّابُّ الْأَنْصَارِيُّ عَبَّادُ بْنُ بِشْرٍ -رَضِيَ اللَّهُ عَنْهُ- يُصِيبُهُ السَّهْمُ تِلْوَ السَّهْمِ وَهُوَ يُصَلِّي، فَيَأْبِي أَنْ يَنْصَرِفَ مِنْ صَلَاتِهِ لِتَلَذُّذِهِ بِهَا، وَلَمَّا سَأَلَهُ رَفِيقُهُ مُتَعَجِّبًا: سُبْحَانَ اللَّهِ! أَفَلَا أَهْبَبْتَنِي أَوَّلَ مَا رَمَاكَ؟! قَالَ: \"<span style=\"color:#008000;\">كُنْتُ فِي سُورَةٍ أَقْرَأُهَا فَلَمْ أُحِبَّ أَنْ أَقْطَعَهَا حَتَّى أُنْفِدَهَا، فَلَمَّا تَابَعَ عَلَيَّ الرَّمْيَ رَكَعْتُ فَآذَنْتُكَ، وَايْمُ اللَّهِ لَوْلَا أَنْ أُضِيِّعَ ثَغْرًا أَمَرَنِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِحِفْظِهِ لَقَطَعْتُ نَفْسِي قَبْلَ أَنْ أَقْطَعَهَا</span>\"(رَوَاهُ الْبَيْهَقِيُّ فِي الْكُبْرَى، وَحَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَيَحْكِي مُجَاهِدٌ عَنْ عَبْدِ اللَّهِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُمَا- فَيَقُولُ: \"<span style=\"color:#008000;\">كَانَ ابْنُ الزُّبَيْرِ إِذَا قَامَ فِي الصَّلَاةِ كَأَنَّهُ عُودٌ مِنَ الْخُشُوعِ</span>\"(ابْنُ أَبِي شَيْبَةَ فِي مُصَنَّفِهِ).</p>\n<p>&nbsp;</p>\n<p>وَفِي الْبَذْلِ وَالْعَطَاءِ وَالْإِنْفَاقِ فَحَدِّثْ وَلَا حَرَجَ، فَقَدْ قَدَّمَ شَبَابُ الصَّحَابَةِ قُدْوَةً يُحْتَذَى بِهَا فِي ذَلِكَ؛ فَعَنْ عَمْرِو بْنِ ثَابِتٍ قَالَ: \"<span style=\"color:#008000;\">لَمَّا مَاتَ عَلِيُّ بْنُ الْحُسَيْنِ فَغَسَّلُوهُ جَعَلُوا يَنْظُرُونَ إِلَى آثَارِ سَوَادٍ فِي ظَهْرِهِ، فَقَالُوا: مَا هَذَا؟ فَقَالُوا: كَانَ يَحْمِلُ جُرُبَ الدَّقِيقِ لَيْلًا عَلَى ظَهْرِهِ يُعْطِيهِ فُقَرَاءَ أَهْلِ الْمَدِينَةِ</span>\"(صِفَةُ الصَّفْوَةِ، لِابْنِ الْجَوْزِيِّ).</p>\n<p>&nbsp;</p>\n<p>وَعَنِ ابْنِ شَوْذَبٍ قَالَ: \"<span style=\"color:#008000;\">كَانَ عُرْوَةُ بْنُ الزُّبَيْرِ إِذَا كَانَ أَيَّامَ الرُّطَبِ ثَلَمَ حَائِطَهُ فَيَدْخُلُ النَّاسُ فَيَأْكُلُونَ، وَيَحْمِلُونَ</span>\"(الْبَيْهَقِيُّ فِي الشُّعَبِ).</p>\n<p>&nbsp;</p>\n<p>وَيَرْوِي مَالِكٌ الدَّارِيُّ أَنَّ عُمَرَ بْنَ الْخَطَّابِ أَخَذَ أَرْبَعَمِائَةِ دِينَارٍ فَجَعَلَهَا فِي صُرَّةٍ، فَقَالَ لِلْغُلَامِ: \"<span style=\"color:#008000;\">اذْهَبْ بِهِمْ إِلَى أَبِي عُبَيْدَةَ بْنِ الْجَرَّاحِ، ثُمَّ تَلَهَّ سَاعَةً فِي الْبَيْتِ حَتَّى تَنْظُرَ مَا يَصْنَعُ، فَذَهَبَ بِهَا الْغُلَامُ إِلَيْهِ</span>\" فَقَالَ: يَقُولُ لَكَ أَمِيرُ الْمُؤْمِنِينَ: <span style=\"color:#008000;\">اجْعَلْ هَذِهِ فِي بَعْضِ حَاجَتِكَ، فَقَالَ: وَصَلَهُ اللَّهُ وَرَحِمَهُ، ثُمَّ قَالَ: تَعَالِي يَا جَارِيَةُ، اذْهَبِي بِهَذِهِ السَّبْعَةِ إِلَى فُلَانٍ، وَبِهَذِهِ الْخَمْسَةِ إِلَى فُلَانٍ، حَتَّى أَنْفَذَهَا، فَرَجَعَ الْغُلَامُ وَأَخْبَرَهُ، فَوَجَدَهُ قَدْ أَعَدَّ مِثْلَهَا إِلَى مُعَاذِ بْنِ جَبَلٍ.. فَفَعَلَ فِيهَا كَصَاحِبِهِ، وَعِنْدَهَا قَالَ عُمَرُ: \"إِنَّهُمْ إِخْوَةٌ بَعْضُهُمْ مِنْ بَعْضٍ</span>\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ).</p>\n<p>&nbsp;</p>\n<p>فَاللَّهَ اللَّهَ فِي هَذَا الشَّبَابِ الَّذِي نَشَأَ وَتَرَعْرَعَ فِي عِبَادَةِ اللَّهِ، وَنَهَلَ مِنْ عِلْمِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-:</p>\n<p style=\"text-align:center;\">شَبَابٌ ذَلَّلُوا سُبُلَ الْمَعَالِي *** وَمَا عَرَفُوا سِوَى الْإِسْلَامِ دِينَا</p>\n<p style=\"text-align:center;\">تَعَهَّدَهُمْ فَأَنْبَتَهُمْ نَبَاتًا *** كَرِيمًا طَابَ فِي الدُّنْيَا غُصُونَا</p>\n<p style=\"text-align:center;\">هُمْ وَرَدُوا الْحِيَاضَ مُبَارَكَاتٍ *** فَسَالَتْ عِنْدَهُمْ مَاءً مَعِينَا</p>\n<p style=\"text-align:center;\">إِذَا شَهِدُوا الْوَغَى كَانُوا كُمَاةً *** يَدُكُّونَ الْمَعَاقِلَ وَالْحُصُونَا</p>\n<p style=\"text-align:center;\">وَإِنْ جَنَّ الْمَسَاءُ فَلَا تَرَاهُمْ *** مِنَ الْإِشْفَاقِ إِلَّا سَاجِدِينَا</p>\n<p style=\"text-align:center;\">كَذَلِكَ أَخْرَجَ الْإِسْلَامُ قَوْمِي *** شَبَابًا طَاهِرًا غَضًّا أَمِينَا</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا شَبَابَ الْإِسْلَامِ: تَرَاكَمْ قَدْ بَهَرَكُمْ مَا سَمِعْتُمْ مِنْ عِبَادَةِ الصَّحَابَةِ مِنَ الشَّبَابِ، وَتَمَنَّيْتُمْ لَوْ كُنْتُمْ أَمْثَالَهُمْ، وَأَقُولُ لَكُمْ كَمَا قَالَ الشَّاعِرُ:</p>\n<p style=\"text-align:center;\">إِذَا أَعْجَبَتْكَ خِصَالُ امْرِئٍ *** فَكُنْهُ يَكُنْ مِنْكَ مَا يُعْجِبُكْ</p>\n<p style=\"text-align:center;\">فَلَيْسَ عَلَى الْمَجْدِ وَالْمَكْرُمَاتِ *** حِجَابٌ إِذَا جِئْتَهُ يَحْجُبُكْ!</p>\n<p>&nbsp;</p>\n<p>بَلِ اصْنَعُوا مَا كَانَ يَصْنَعُ أَبُو مُسْلِمٍ الْخَوْلَانِيُّ؛ فَقَدْ كَانَ يَجْتَهِدُ فِي الْعِبَادَةِ اجْتِهَادًا عَظِيمًا، ثُمَّ يَقُولُ: \"<span style=\"color:#008000;\">أَتَظُنُّ الصَّحَابَةُ أَنْ يَسْتَأْثِرُوا بِمُحَمَّدٍ دُونَنَا؟ وَاللَّهِ لَأُزَاحِمَنَّهُمْ عَلَيْهِ زِحَامًا، حَتَّى يَعْلَمُوا أَنَّهُمْ قَدْ خَلَّفُوا رِجَالًا</span>\"(التَّبْصِرَةُ، لِابْنِ الْجَوْزِيِّ).</p>\n<p>&nbsp;</p>\n<p>فَهَلُمُّوا -مَعْشَرَ الشَّبَابِ- إِلَى طَاعَةِ رَبِّكُمْ، فَأَخْلِصُوا لَهُ نِيَّاتِكُمْ، وَاقْصِدُوا وَجْهَهُ الْكَرِيمَ بِأَعْمَالِكُمْ، وَتَشَبَّهُوا بِصَحَابَةِ نَبِيِّكُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَرْفَعْ عِنْدَهُ دَرَجَاتِكُمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صور_مشرقة_من_حياة_شباب_الصحابة_العبادة.pdf",
      "path": "/database/files/صور_مشرقة_من_حياة_شباب_الصحابة_العبادة.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D9%88%D8%B1-%D9%85%D8%B4%D8%B1%D9%82%D8%A9-%D9%85%D9%86-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9/download-file/376085"
    },
    {
      "name": "صور_مشرقة_من_حياة_شباب_الصحابة_العبادة.doc",
      "path": "/database/files/صور_مشرقة_من_حياة_شباب_الصحابة_العبادة.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%88%D8%B1-%D9%85%D8%B4%D8%B1%D9%82%D8%A9-%D9%85%D9%86-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9/download-file/376086"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صور-مشرقة-من-حياة-شباب-الصحابة-العبادة"
}
