{
  "id": 370,
  "title": "صور مشرقة من حياة شباب الصحابة: التضحية والبذل",
  "slug": "صور-مشرقة-من-حياة-شباب-الصحابة-التضحية-والبذل",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تضحيات الصحابة في إقامة الدين وإيصاله للعالمين 2/حث النبي صلى الله عليه وسلم شباب الصحابة على البذل والتضحية 3/مكاسب تضحيات شباب الصحابة وآثارها 4/نماذج من تضحيات شباب الصحابة 5/تربية الشباب اليوم على التضحية والبذل ضرورة ملحة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَا نُرِيدُ شَبَابًا يَعِيشُونَ لِأَنْفُسِهِمْ، وَيَغْرَقُونَ فِي شَهَوَاتِهِمْ وَنَزَوَاتِهِمْ، بَلْ نُرِيدُ شَبَابًا طَامِحِينَ إِلَى الْمَعَالِي، مُضَحِّينَ فِي سَبِيلِهَا بِالْغَالِي وَالنَّفِيسِ، شَبَابًا يَلْعَقُونَ الصَّبْرَ وَيَتَجَرَّعُونَ الْعَلْقَمَ رَاضِينَ فِي سَبِيلِ نُصْرَةِ دِينِهِمْ، يَسْقُونَ دَعْوَتَهُمْ بِدِمَائِهِمْ، وَيُطْعِمُونَهَا مِنْ لُحُومِهِمْ، وَيَكْسُونَهَا بِجُلُودِهِمْ، يَصْبِرُونَ عَلَى طُولِ الطَّرِيقِ وَإِنْ تَخَلَّى عَنْهُمُ الرَّفِيقُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \n \nفَيَا عِبَادَ اللَّهِ: بِالتَّضْحِيَاتِ تَقُومُ الدَّعَوَاتُ، وَلَنْ تَنْمُوَ شَجَرَةُ الدَّعْوَةِ حَتَّى يَسْقِيَهَا الدُّعَاةُ إِلَى اللَّهِ بِتَضْحِيَاتِهِمْ وَبَذْلِ كُلِّ غَالٍ وَنَفِيسٍ فِي سَبِيلِهَا، فَإِنَّ الْمَعَالِيَ لَا تُدْرَكُ بِالْأَمَانِيِّ، وَلَا نَصْرَ إِلَّا بَعْدَ الصَّبْرِ، وَإِنَّ مِنْ أَكْثَرِ النَّاسِ تَضْحِيَةً وَبَذْلًا لِلدَّعْوَةِ الْإِسْلَامِيَّةِ هُمْ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.\n \nفَلَكَمْ ضَحَّى الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- فِي سَبِيلِ إِقَامَةِ هَذَا الدِّينِ وَإِيصَالِهِ لِلْعَالَمِينَ، فَبَذَلُوا أَنْفُسَهُمْ فِي سَبِيلِ نُصْرَتِهِ، فَفِي مَكَّةَ سَقَطَ مِنْهُمْ مَنْ سَقَطَ تَحْتَ تَعْذِيبِ قُرَيْشٍ وَتَنْكِيلِهَا، وَفِي بَدْرٍ سَقَطَ أَرْبَعَةَ عَشَرَ رَجُلًا، وَفِي أُحُدٍ قُتِلَ مِنْهُمْ نَحْوُ السَّبْعِينَ، ثُمَّ تَقَاطَرَتْ دِمَاءٌ كَثِيرَةٌ مِنْ أَجْسَادِ الصَّحَابَةِ فِدَاءً لِهَذَا الدِّينِ فِي كَثِيرٍ مِنْ مَعَارِكِ الْإِسْلَامِ الْخَالِدَةِ.\n \nوَضَحَّوْا بِأَعْمَارِهِمْ؛ فَقَضَى مَنْ عَاشَ مِنْهُمْ جُلَّ عُمْرِهِ مُجَاهِدًا فِي سَبِيلِ اللَّهِ -تَعَالَى- فِي أَرْضِ اللَّهِ، فَمِنْهُمْ مَنْ دُفِنَ بِالْعِرَاقِ، أَوْ بِالشَّامِ، أَوْ بِمِصْرَ، أَوْ بِالْمَغْرِبِ... وَقَلِيلٌ مِنْهُمْ مَنْ دُفِنَ بِالْمَدِينَةِ الْمُنَوَّرَةِ.\n \nكَمَا ضَحَّوْا بِنَوْمِهِمْ وَرَاحَتِهِمْ وَهَنَاءَةِ بَالِهِمْ، وَضَحَّوْا بِمُتَعِ التَّلَهِّي بِأَوْلَادِهِمْ وَالتَّلَذُّذِ بِزَوْجَاتِهِمْ وَالِاسْتِقْرَارِ فِي أَوْطَانِهِمْ، وَعَاشُوا حَيَاةَ الْخُشُونَةِ وَالتَّقَشُّفِ، حَيَاةَ الِارْتِحَالِ وَالتَّنَقُّلِ.\n \nوَضَحَّوْا بِفَلِذَاتِ أَكْبَادِهِمُ الَّذِينَ قُتِلُوا فِي الْمَعَارِكِ، وَالَّذِينَ أُوذُوا تَحْتَ وَطْأَةِ التَّعْذِيبِ، وَالَّذِينَ وَقَعُوا أَسْرَى فِي أَيْدِي أَعْدَائِهِمْ... فَمَا وَهَنُوا وَمَا اسْتَكَانُوا، بَلْ مَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا.\n \nوَضَحَّوْا بِأَمْوَالِهِمْ، فَكَمْ مِنْ مَرَّةٍ يَبْذُلُ فِيهَا أَبُو بَكْرٍ مَالَهُ كُلَّهُ، وَيَبْذُلُ عُمَرُ نِصْفَ مَالِهِ، وَيَبْذُلُ عُثْمَانُ قَوَافِلَهُ التِّجَارِيَّةَ بِأَحْلَاسِهَا وَأَقْتَابِهَا؛ أَيْ: بِأَكْسِيَتِهَا وَرِحَالِهَا، وَاقْتَطَعَ غَيْرُهُمْ مِنْ قُوتِ أَوْلَادِهِ لِلَّهِ وَلِرَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِتَجْهِيزِ نَفْسِهِ بِالزَّادِ وَالرَّاحِلَةِ وَالسِّلَاحِ لِيَخْرُجَ مُدَافِعًا عَنِ الْإِسْلَامِ.\n \nوَأَمَّا عَنْ شَبَابِ الصَّحَابَةِ فَكَمْ ضَحَّوْا فِي سَبِيلِ اللَّهِ -عَزَّ وَجَلَّ- وَتَبْلِيغِ دِينِهِ وَنُصْرَةِ نَبِيِّهِ وَمُقَارَعَةِ أَعْدَاءِ مِلَّتِهِ، فَلَمْ يَلْهُوا وَيَلْعَبُوا كَشَبَابِ أُمَّتِنَا الْيَوْمَ، بَلْ جَدُّوا وَنَصَبُوا وَعَانَوُا الْهَوَاجِرَ وَالْحِرْمَانَ فِي سَبِيلِ نُصْرَةِ هَذَا الدِّينِ، فَلَوْ سُئِلَ الْوَاحِدُ مِنْهُمْ يَوْمَ الْقِيَامَةِ \"عَنْ عُمُرِهِ فِيمَ أَفْنَاهُ، وَعَنْ شَبَابِهِ فِيمَ أَبْلَاهُ\"(رَوَاهُ التِّرْمِذِيُّ)، لَأَجَابَ صَادِقًا: فِي خِدْمَةِ دِينِكَ وَرَفْعِ رَايَتِكَ يَا رَبِّ.\n \nوَقَبْلَ أَنْ يَحُثَّهُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِ دَعَاهُمْ بِفِعْلِهِ؛ حَيْثُ كَانَ أَعْظَمَهُمْ تَضْحِيَةً وَأَكْثَرَهُمْ بَذْلًا، فَهُوَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقَائِلُ: \"لَقَدْ أُخِفْتُ فِي اللَّهِ وَمَا يُخَافُ أَحَدٌ، وَلَقَدْ أُوذِيتُ فِي اللَّهِ وَمَا يُؤْذَى أَحَدٌ، وَلَقَدْ أَتَتْ عَلَيَّ ثَلَاثُونَ مِنْ بَيْنِ يَوْمٍ وَلَيْلَةٍ وَمَا لِي وَلِبِلَالٍ طَعَامٌ يَأْكُلُهُ ذُو كَبِدٍ إِلَّا شَيْءٌ يُوَارِيهِ إِبْطُ بِلَالٍ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nوَلَقَدْ وَعَى شَبَابُ الصَّحَابَةِ الدَّرْسَ مِنْ نَبِيِّهِمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَصَارُوا يُضَحُّونَ وَيَبْذُلُونَ كُلَّ غَالٍ وَنَفِيسٍ فِي سَبِيلِ الدِّينِ وَمَصْلَحَةِ الْمُؤْمِنِينَ، فَهَا هُوَ حُذَيْفَةُ بْنُ الْيَمَانِ يَتَصَدَّقُ بِدَمِ أَبِيهِ عَلَى عُمُومِ الْمُسْلِمِينَ؛ فَإِنَّ وَالِدَ حُذَيْفَةَ قَتَلَهُ الْمُسْلِمُونَ خَطَأً يَوْمَ أُحُدٍ وَهُمْ لَا يَعْرِفُونَهُ، فَقَالَ حُذَيْفَةُ: أَبِي، أَبِي، فَقَالُوا: وَاللَّهِ مَا عَرَفْنَاهُ، وَصَدَقُوا، فَقَالَ حُذَيْفَةُ: يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ، فَأَرَادَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَدِيَهُ، فَتَصَدَّقَ بِهِ حُذَيْفَةُ عَلَى الْمُسْلِمِينَ، فَزَادَهُ ذَلِكَ عِنْدَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-. (رَوَاهُ الْحَاكِمُ).\n \nوَيَتْلُو عَلَيْهِمْ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَوْلَ اللَّهِ -تَعَالَى-: (لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ)[آلِ عِمْرَانَ: 92]، فَيَقُولُ أَبُو طَلْحَةَ: \"إِنَّ أَحَبَّ أَمْوَالِي إِلَيَّ بَيْرُحَاءُ، وَإِنَّهَا صَدَقَةٌ لِلَّهِ، أَرْجُو بِرَّهَا وَذُخْرَهَا عِنْدَ اللَّهِ، فَضَعْهَا يَا رَسُولَ اللَّهِ حَيْثُ أَرَاكَ اللَّهُ\"، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"بَخٍ، ذَلِكَ مَالٌ رَابِحٌ، ذَلِكَ مَالٌ رَابِحٌ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَلِلَّهِ دَرُّ أَبِي الدَّحْدَاحِ الَّذِي اشْتَرَى بِحَدِيقَتِهِ كُلِّهَا نَخْلَةً وَاحِدَةً؛ تَقَرُّبًا إِلَى اللَّهِ -سُبْحَانَهُ وَتَعَالَى-، فَعَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَجُلًا قَالَ: يَا رَسُولَ اللَّهِ: إِنَّ لِفُلَانٍ نَخْلَةً، وَأَنَا أُقِيمُ حَائِطِي بِهَا، فَأْمُرْهُ أَنْ يُعْطِيَنِي حَتَّى أُقِيمَ حَائِطِي بِهَا، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَعْطِهَا إِيَّاهُ بِنَخْلَةٍ فِي الْجَنَّةِ\" فَأَبَى، فَأَتَاهُ أَبُو الدَّحْدَاحِ فَقَالَ: بِعْنِي نَخَلْتَكَ بِحَائِطِي، فَفَعَلَ، فَأَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ، إِنِّي قَدِ ابْتَعْتُ النَّخْلَةَ بِحَائِطِي، فَاجْعَلْهَا لَهُ، فَقَدْ أَعْطَيْتُكَهَا، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَمْ مِنْ عِذْقٍ رَدَاحٍ لِأَبِي الدَّحْدَاحِ فِي الْجَنَّةِ\" قَالَهَا مِرَارًا. (رَوَاهُ أَحْمَدُ).\n \nأَيُّهَا الْمُسْلِمُونَ: مَا بَعْدَ الصَّبْرِ إِلَّا النَّصْرُ، وَمَا بَعْدَ الْعُسْرِ إِلَّا الْيُسْرُ، وَمَنْ بَذَلَ لِلَّهِ أَخْلَفَهُ اللَّهُ، وَمَنْ ضَحَّى لِلَّهِ عَوَّضَهُ اللَّهُ، فَلَمَّا بَذَلَ شَبَابُ الصَّحَابَةِ دِمَاءَهُمْ وَأَمْوَالَهُمْ وَأَعْمَارَهُمْ بَارَكَ اللَّهُ فِيهَا وَنَمَّاهَا حَتَّى آتَتْ ثِمَارَهَا مُبَارَكَةً طَيِّبَةً.\n \nفَبَذْرَةُ الْإِسْلَامِ الَّتِي سَقَتْهَا دِمَاءُ شَبَابِ الصَّحَابَةِ أَسَّسَتْ دَوْلَةَ الْإِسْلَامِ فِي الْمَدِينَةِ النَّبَوِيَّةِ، وَاسْتَعَادَتْ مَكَّةَ مِنْ بَرَاثِينِ الْوَثَنِيَّةِ وَدَنَسِ الشِّرْكِ إِلَى حَظِيرَةِ التَّوْحِيدِ الْخَالِصِ، كَمَا أَنْهَتِ الْحُرُوبَ الْعَبَثِيَّةَ الْجَاهِلِيَّةَ الَّتِي كَانَتْ تَدُورُ بَيْنَ الْقَبَائِلِ قَبْلَ الْإِسْلَامِ، وَجَعَلَتْهُمْ إِخْوَةً مُتَحَابِّينَ؛ فَانْطَلَقُوا يَحْمِلُونَ رَايَةَ الْإِسْلَامِ فِي شِبْهِ الْجَزِيرَةِ الْعَرَبِيَّةِ حَتَّى فَتَحُوا مَشَارِقَ الْأَرْضِ وَمَغَارِبَهَا.\n \nوَهُنَا صَدَقَتْ -بِتَضْحِيَاتِهِمْ- نُبُوءَةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ زَوَى لِي الْأَرْضَ، فَرَأَيْتُ مَشَارِقَهَا وَمَغَارِبَهَا، وَإِنَّ أُمَّتِي سَيَبْلُغُ مُلْكُهَا مَا زُوِيَ لِي مِنْهَا، وَأُعْطِيتُ الْكَنْزَيْنِ الْأَحْمَرَ وَالْأَبْيَضَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَالْمُرَادُ بِالْكَنْزَيْنِ الْأَحْمَرِ وَالْأَبْيَضِ: مُلْكُ كِسْرَى وَقَيْصَرَ، فَقَدْ فَتَحَ اللَّهُ -عَزَّ وَجَلَّ- بِلَادَهُمَا بِأَيْدِي شَبَابِ الصَّحَابَةِ الَّذِينَ بَاعُوا لِلَّهِ أَرْوَاحَهُمْ وَأَمْوَالَهُمْ وَشَرَوُا الْجَنَّةَ.\n \nوَبَعْدَ أَنْ كَانَ الْمُسْلِمُونَ قِلَّةً قَلِيلَةً مُسْتَضْعَفَةً لَا يُحْسَبُ لَهَا حِسَابٌ، شَرَحَ اللَّهُ الصُّدُورَ، بِسَبَبِ تَضْحِيَاتِ شَبَابِ الصَّحَابَةِ بِأَعْمَارِهِمْ سَيَّاحِينَ يَدْعُونَ إِلَى اللَّهِ، فَصَارَ النَّاسُ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجًا.\n \nهَذَا بَعْدَ أَنْ عَادَتْ تَضْحِيَاتُهُمْ عَلَيْهِمْ أَنْفُسِهِمْ بِالْعِزَّةِ وَالتَّمْكِينِ، وَالنَّصْرِ وَالتَّأْيِيدِ، وَالسِّيَادَةِ فَوْقَ الْأَرْضِ، يَقُولُ عُتْبَةُ بْنُ غَزْوَانَ -رَضِيَ اللَّهُ عَنْهُ-: \"... وَلَقَدْ رَأَيْتُنِي سَابِعَ سَبْعَةٍ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، مَا لَنَا طَعَامٌ إِلَّا وَرَقُ الشَّجَرِ حَتَّى قَرِحَتْ أَشْدَاقُنَا، فَالْتَقَطْتُ بُرْدَةً فَشَقَقْتُهَا بَيْنِي وَبَيْنَ سَعْدِ بْنِ مَالِكٍ، فَاتَّزَرْتُ بِنِصْفِهَا وَاتَّزَرَ سَعْدٌ بِنِصْفِهَا، فَمَا أَصْبَحَ -الْيَوْمَ- مِنَّا أَحَدٌ إِلَّا أَصْبَحَ أَمِيرًا عَلَى مِصْرٍ مِنَ الْأَمْصَارِ\"(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّا مَهْمَا حَاوَلْنَا أَنْ نَحْصُرَ تَضْحِيَاتِ شَبَابِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- لَمَا اسْتَطَعْنَا، وَلَوْ عَرَضْنَا بَعْضَ نَمَاذِجَ مِنْهَا لَوَقَفْنَا أَمَامَهَا مَبْهُورِينَ مَشْدُوهِينَ، فَهَذَا خُبَيْبُ بْنُ عَدِيٍّ يُقَطَّعُ مِنْ لَحْمِهِ تَقْطِيعًا فِي سَبِيلِ اللَّهِ، يَقُولُ سَعِيدُ بْنُ عَامِرٍ: \"شَهِدْتُ مَصْرَعَ خُبَيْبٍ الْأَنْصَارِيِّ بِمَكَّةَ وَقَدْ بَضَعَتْ قُرَيْشٌ لَحْمَهُ، ثُمَّ حَمَلُوهُ عَلَى جَذَعَةٍ فَقَالُوا: أَتُحِبُّ أَنَّ مُحَمَّدًا مَكَانَكَ؟ فَقَالَ: وَاللَّهِ مَا أُحِبُّ أَنِّي فِي أَهْلِي وَوَلَدِي وَأَنَّ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شِيكَ بِشَوْكَةٍ\"(رَوَاهُ أَبُو نُعَيْمٍ فِي الْحِلْيَةِ)، وَهُوَ الْقَائِلُ وَقَدْ صَلَبُوهُ لِيَقْتُلُوهُ:\nوَلَسْتُ أُبَالِي حِينَ أُقْتَلُ مُسْلِمًا *** عَلَى أَيِّ شِقٍّ كَانَ لِلَّهِ مَصْرَعِي\nوَذَلِكَ فِي ذَاتِ الْإِلَهِ وَإِنْ يَشَأْ *** يُبَارِكْ عَلَى أَوْصَالِ شِلْوٍ مُمَزَّعِ\n \nوَهَذَا حَبِيبُ بْنُ زَيْدٍ يُعَانِدُ مُسَيْلِمَةَ الْكَذَّابَ وَيَهْزَأُ بِهِ وَسَطَ جُنْدِهِ وَهَيْلَمَانِهِ، فَقَدْ قَالَ لَهُ مُسَيْلِمَةُ -وَقَدْ ظَفِرَ بِهِ-: \"أَتَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ؟ قَالَ: نَعَمْ، قَالَ: وَتَشْهَدُ أَنِّي رَسُولُ اللَّهِ؟ قَالَ: أَنَا أَصَمُّ لَا أَسْمَعُ، فَقَدَّمَهُ وَضَرَبَ عُنُقَهُ\"(تَفْسِيرُ الْقُرْطُبِيِّ).\nيَجُودُ بِالنَّفْسِ إِنْ ضَنَّ الْبَخِيلُ بِهَا *** وَالْجُودُ بِالنَّفْسِ أَقْصَى غَايَةِ الْجُودِ\n \nوَهَذِهِ أُسْرَةٌ مُضَحِّيَةٌ كَامِلَةٌ، يُقْتَلُ الْأَبَوَانِ وَيُعَذَّبُ الْوَلَدُ تَعْذِيبًا لَا يَحْتَمِلُهُ بَشَرٌ حَتَّى يَتَلَفَّظَ مُكْرَهًا بِكَلِمَةِ الْكُفْرِ؛ إِنَّهَا أُسْرَةُ عَمَّارٍ -رَضِيَ اللَّهُ عَنْهُمْ-، \"فَأَمَّا سُمَيَّةُ أُمُّ عَمَّارٍ فَإِنَّهَا رُبِطَتْ بَيْنَ بَعِيرَيْنِ وَوُجِئَ قُبُلُهَا بِحَرْبَةٍ، فَقُتِلَتْ، وَقُتِلَ زَوْجُهَا يَاسِرٌ؛ فَهُمَا أَوَّلُ قَتِيلَيْنِ قُتِلَا فِي الْإِسْلَامِ، وَأَمَّا عَمَّارٌ فَإِنَّهُ أَعْطَاهُمْ بَعْضَ مَا أَرَادُوا بِلِسَانِهِ مُكْرَهًا.. وَأُخْبِرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ عَمَّارًا كَفَرَ، فَقَالَ: \"كَلَّا، إِنَّ عَمَّارًا مَلِيءٌ إِيمَانًا مِنْ قَرْنِهِ إِلَى قَدَمِهِ، وَاخْتَلَطَ الْإِيمَانُ بِلَحْمِهِ وَدَمِهِ\"(تَفْسِيرُ الْخَازِنِ).\n \nوَهَذَا مُصْعَبُ بْنُ عُمَيْرٍ وَقَدْ كَانَ الْفَتَى الْمُدَلَّلَ الْمُرَفَّهَ، يُضَحِّي بِكُلِّ هَذَا وَيَعِيشُ حَيَاةَ الضِّيقِ وَالتَّقَشُّفِ حَتَّى إِنَّهُمْ لَمْ يَجِدُوا لَهُ كَفَنًا حِينَ مَاتَ؛ يَقُولُ خَبَّابٌ: \"قُتِلَ يَوْمَ أُحُدٍ وَتَرَكَ نَمِرَةً، فَكُنَّا إِذَا غَطَّيْنَا بِهَا رَأْسَهُ بَدَتْ رِجْلَاهُ، وَإِذَا غَطَّيْنَا رِجْلَيْهِ بَدَا رَأْسُهُ، فَأَمَرَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ نُغَطِّيَ رَأْسَهُ وَنَجْعَلَ عَلَى رِجْلَيْهِ شَيْئًا مِنْ إِذْخِرٍ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَهَذَا صُهَيْبٌ يُضَحِّي بِحَصَادِ عُمْرِهِ مِنَ الْمَالِ لِيَفِرَّ بِدِينِهِ إِلَى اللَّهِ -تَعَالَى-، وَلْنَتْرُكْهُ يَحْكِي فَيَقُولُ: \"وَكُنْتُ قَدْ هَمَمْتُ بِالْخُرُوجِ مَعَهُ فَصَدَّنِي فِتْيَانٌ مِنْ قُرَيْشٍ، فَجَعَلْتُ لَيْلَتِي تِلْكَ أَقُومُ وَلَا أَقْعُدُ، فَقَالُوا: قَدْ شَغَلَهُ اللَّهُ عَنْكُمْ بِبَطْنِهِ، وَلَمْ أَكُنْ شَاكِيًا، فَقَامُوا فَلَحِقَنِي مِنْهُمْ نَاسٌ بَعْدَمَا سِرْتُ بَرِيدًا لِيَرُدُّونِي، فَقُلْتُ لَهُمْ: هَلْ لَكُمْ أَنْ أُعْطِيَكُمْ أَوَاقِيَ مِنْ ذَهَبٍ وَتُخَلُّونَ سَبِيلِي.. فَتَبِعْتُهُمْ إِلَى مَكَّةَ؟ فَقُلْتُ لَهُمُ: احْفِرُوا تَحْتَ أُسْكُفَّةِ الْبَابِ؛ فَإِنَّ تَحْتَهَا الْأَوَاقِيَ، وَاذْهَبُوا إِلَى فُلَانَةَ فَخُذُوا الْحُلَّتَيْنِ، وَخَرَجْتُ حَتَّى قَدِمْتُ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمَّا رَآنِي قَالَ: \"رَبِحَ الْبَيْعُ يَا أَبَا يَحْيَى، رَبِحَ الْبَيْعُ\" ثَلَاثًا. (رَوَاهُ الْحَاكِمُ).\n \nوَيُحَدِّثُكَ سَعْدٌ عَمَّا كَانُوا يَحْيَوْنَهُ مِنَ الْفَاقَةِ وَالْحِرْمَانِ فَيَقُولُ: \"رَأَيْتُنِي سَابِعَ سَبْعَةٍ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، مَا لَنَا طَعَامٌ إِلَّا وَرَقُ الْحَبَلَةِ، أَوِ الْحَبَلَةُ، حَتَّى يَضَعَ أَحَدُنَا مَا تَضَعُ الشَّاةُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nفَبِمِثْلِ هَذِهِ التَّضْحِيَاتِ تَقُومُ الدَّعْوَةُ، وَبِمِثْلِ هَؤُلَاءِ الشَّبَابِ تَنْتَصِرُ الْأُمَمُ، وَمَنْ طَلَبَ الْجَنَّةَ صَارَ عَالِيَ الْهِمَّةِ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\nفَيَا عِبَادَ اللَّهِ: هَلِ اتَّضَحَ لَنَا الْآنَ أَنَّ تَرْبِيَةَ شَبَابِنَا عَلَى التَّضْحِيَةِ وَالْبَذْلِ ضَرُورَةٌ مُلِحَّةٌ لَا غِنًى عَنْهَا وَلَا بَدِيلَ لَهَا؛ فَلَنْ تَعُودَ الْأُمَّةُ إِلَى دِينِهَا وَلَنْ تَنْهَضَ مِنْ كَبْوَتِهَا، وَلَنْ تَسْتَرِدَّ رِيَادَتَهَا إِلَّا بِتَضْحِيَاتِ شَبَابِهَا.\n \nلَا نُرِيدُ شَبَابًا يَعِيشُونَ لِأَنْفُسِهِمْ، وَيَغْرَقُونَ فِي شَهَوَاتِهِمْ وَنَزَوَاتِهِمْ، بَلْ نُرِيدُ شَبَابًا طَامِحِينَ إِلَى الْمَعَالِي، مُضَحِّينَ فِي سَبِيلِهَا بِالْغَالِي وَالنَّفِيسِ، شَبَابًا يَلْعَقُونَ الصَّبْرَ وَيَتَجَرَّعُونَ الْعَلْقَمَ رَاضِينَ فِي سَبِيلِ نُصْرَةِ دِينِهِمْ، يَسْقُونَ دَعْوَتَهُمْ بِدِمَائِهِمْ، وَيُطْعِمُونَهَا مِنْ لُحُومِهِمْ، وَيَكْسُونَهَا بِجُلُودِهِمْ، يَصْبِرُونَ عَلَى طُولِ الطَّرِيقِ وَإِنْ تَخَلَّى عَنْهُمُ الرَّفِيقُ.\n \nيَزْهَدُونَ فِي وَثِيرِ الْفِرَاشِ، وَيَهْجُرُونَ الرَّاحَةَ وَالدَّعَةَ، وَيَنْتَبِهُونَ لِكَوَاذِبِ الْأَمَانِيِّ، وَيَرْغَبُونَ فِيمَا عِنْدَ اللَّهِ... فَعِنْدَ هَذَا فَقَطْ تَسْعَدُ بِهِمْ أُمَّتُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nأَيُّهَا الشَّبَابُ: لَقَدْ ذَهَبَتْ آلَامُ شَبَابِ الصَّحَابَةِ وَأَوْجَاعُهُمُ الَّتِي نَالَتْهُمْ بِسَبَبِ تَضْحِيَاتِهِمْ، وَبَقِيَ لَهُمْ عَظِيمُ الْأَجْرِ عِنْدَ اللَّهِ، وَجَمِيلُ الذِّكْرِ عِنْدَ النَّاسِ، ذَهَبَتِ الْأَتْرَاحُ وَبَقِيَتْ لَهُمُ الْأَفْرَاحُ، فَتَأَسَّوْا بِهِمْ -أَيُّهَا الشَّبَابُ- لِتَنَالُوا مَا نَالُوهُ مِنَ الثَّوَابِ الْجَزِيلِ وَمَرْضَاةِ الْمَلِكِ الْجَلِيلِ.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تضحيات الصحابة في إقامة الدين وإيصاله للعالمين 2/حث النبي صلى الله عليه وسلم شباب الصحابة على البذل والتضحية 3/مكاسب تضحيات شباب الصحابة وآثارها 4/نماذج من تضحيات شباب الصحابة 5/تربية الشباب اليوم على التضحية والبذل ضرورة ملحة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَا نُرِيدُ شَبَابًا يَعِيشُونَ لِأَنْفُسِهِمْ، وَيَغْرَقُونَ فِي شَهَوَاتِهِمْ وَنَزَوَاتِهِمْ، بَلْ نُرِيدُ شَبَابًا طَامِحِينَ إِلَى الْمَعَالِي، مُضَحِّينَ فِي سَبِيلِهَا بِالْغَالِي وَالنَّفِيسِ، شَبَابًا يَلْعَقُونَ الصَّبْرَ وَيَتَجَرَّعُونَ الْعَلْقَمَ رَاضِينَ فِي سَبِيلِ نُصْرَةِ دِينِهِمْ، يَسْقُونَ دَعْوَتَهُمْ بِدِمَائِهِمْ، وَيُطْعِمُونَهَا مِنْ لُحُومِهِمْ، وَيَكْسُونَهَا بِجُلُودِهِمْ، يَصْبِرُونَ عَلَى طُولِ الطَّرِيقِ وَإِنْ تَخَلَّى عَنْهُمُ الرَّفِيقُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375381\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: بِالتَّضْحِيَاتِ تَقُومُ الدَّعَوَاتُ، وَلَنْ تَنْمُوَ شَجَرَةُ الدَّعْوَةِ حَتَّى يَسْقِيَهَا الدُّعَاةُ إِلَى اللَّهِ بِتَضْحِيَاتِهِمْ وَبَذْلِ كُلِّ غَالٍ وَنَفِيسٍ فِي سَبِيلِهَا، فَإِنَّ الْمَعَالِيَ لَا تُدْرَكُ بِالْأَمَانِيِّ، وَلَا نَصْرَ إِلَّا بَعْدَ الصَّبْرِ، وَإِنَّ مِنْ أَكْثَرِ النَّاسِ تَضْحِيَةً وَبَذْلًا لِلدَّعْوَةِ الْإِسْلَامِيَّةِ هُمْ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>فَلَكَمْ ضَحَّى الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- فِي سَبِيلِ إِقَامَةِ هَذَا الدِّينِ وَإِيصَالِهِ لِلْعَالَمِينَ، فَبَذَلُوا أَنْفُسَهُمْ فِي سَبِيلِ نُصْرَتِهِ، فَفِي مَكَّةَ سَقَطَ مِنْهُمْ مَنْ سَقَطَ تَحْتَ تَعْذِيبِ قُرَيْشٍ وَتَنْكِيلِهَا، وَفِي بَدْرٍ سَقَطَ أَرْبَعَةَ عَشَرَ رَجُلًا، وَفِي أُحُدٍ قُتِلَ مِنْهُمْ نَحْوُ السَّبْعِينَ، ثُمَّ تَقَاطَرَتْ دِمَاءٌ كَثِيرَةٌ مِنْ أَجْسَادِ الصَّحَابَةِ فِدَاءً لِهَذَا الدِّينِ فِي كَثِيرٍ مِنْ مَعَارِكِ الْإِسْلَامِ الْخَالِدَةِ.</p>\n<p>&nbsp;</p>\n<p>وَضَحَّوْا بِأَعْمَارِهِمْ؛ فَقَضَى مَنْ عَاشَ مِنْهُمْ جُلَّ عُمْرِهِ مُجَاهِدًا فِي سَبِيلِ اللَّهِ -تَعَالَى- فِي أَرْضِ اللَّهِ، فَمِنْهُمْ مَنْ دُفِنَ بِالْعِرَاقِ، أَوْ بِالشَّامِ، أَوْ بِمِصْرَ، أَوْ بِالْمَغْرِبِ... وَقَلِيلٌ مِنْهُمْ مَنْ دُفِنَ بِالْمَدِينَةِ الْمُنَوَّرَةِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا ضَحَّوْا بِنَوْمِهِمْ وَرَاحَتِهِمْ وَهَنَاءَةِ بَالِهِمْ، وَضَحَّوْا بِمُتَعِ التَّلَهِّي بِأَوْلَادِهِمْ وَالتَّلَذُّذِ بِزَوْجَاتِهِمْ وَالِاسْتِقْرَارِ فِي أَوْطَانِهِمْ، وَعَاشُوا حَيَاةَ الْخُشُونَةِ وَالتَّقَشُّفِ، حَيَاةَ الِارْتِحَالِ وَالتَّنَقُّلِ.</p>\n<p>&nbsp;</p>\n<p>وَضَحَّوْا بِفَلِذَاتِ أَكْبَادِهِمُ الَّذِينَ قُتِلُوا فِي الْمَعَارِكِ، وَالَّذِينَ أُوذُوا تَحْتَ وَطْأَةِ التَّعْذِيبِ، وَالَّذِينَ وَقَعُوا أَسْرَى فِي أَيْدِي أَعْدَائِهِمْ... فَمَا وَهَنُوا وَمَا اسْتَكَانُوا، بَلْ مَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا.</p>\n<p>&nbsp;</p>\n<p>وَضَحَّوْا بِأَمْوَالِهِمْ، فَكَمْ مِنْ مَرَّةٍ يَبْذُلُ فِيهَا أَبُو بَكْرٍ مَالَهُ كُلَّهُ، وَيَبْذُلُ عُمَرُ نِصْفَ مَالِهِ، وَيَبْذُلُ عُثْمَانُ قَوَافِلَهُ التِّجَارِيَّةَ بِأَحْلَاسِهَا وَأَقْتَابِهَا؛ أَيْ: بِأَكْسِيَتِهَا وَرِحَالِهَا، وَاقْتَطَعَ غَيْرُهُمْ مِنْ قُوتِ أَوْلَادِهِ لِلَّهِ وَلِرَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِتَجْهِيزِ نَفْسِهِ بِالزَّادِ وَالرَّاحِلَةِ وَالسِّلَاحِ لِيَخْرُجَ مُدَافِعًا عَنِ الْإِسْلَامِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا عَنْ شَبَابِ الصَّحَابَةِ فَكَمْ ضَحَّوْا فِي سَبِيلِ اللَّهِ -عَزَّ وَجَلَّ- وَتَبْلِيغِ دِينِهِ وَنُصْرَةِ نَبِيِّهِ وَمُقَارَعَةِ أَعْدَاءِ مِلَّتِهِ، فَلَمْ يَلْهُوا وَيَلْعَبُوا كَشَبَابِ أُمَّتِنَا الْيَوْمَ، بَلْ جَدُّوا وَنَصَبُوا وَعَانَوُا الْهَوَاجِرَ وَالْحِرْمَانَ فِي سَبِيلِ نُصْرَةِ هَذَا الدِّينِ، فَلَوْ سُئِلَ الْوَاحِدُ مِنْهُمْ يَوْمَ الْقِيَامَةِ \"<span style=\"color:#0000ff;\">عَنْ عُمُرِهِ فِيمَ أَفْنَاهُ، وَعَنْ شَبَابِهِ فِيمَ أَبْلَاهُ</span>\"(رَوَاهُ التِّرْمِذِيُّ)، لَأَجَابَ صَادِقًا: فِي خِدْمَةِ دِينِكَ وَرَفْعِ رَايَتِكَ يَا رَبِّ.</p>\n<p>&nbsp;</p>\n<p>وَقَبْلَ أَنْ يَحُثَّهُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِ دَعَاهُمْ بِفِعْلِهِ؛ حَيْثُ كَانَ أَعْظَمَهُمْ تَضْحِيَةً وَأَكْثَرَهُمْ بَذْلًا، فَهُوَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقَائِلُ: \"<span style=\"color:#0000ff;\">لَقَدْ أُخِفْتُ فِي اللَّهِ وَمَا يُخَافُ أَحَدٌ، وَلَقَدْ أُوذِيتُ فِي اللَّهِ وَمَا يُؤْذَى أَحَدٌ، وَلَقَدْ أَتَتْ عَلَيَّ ثَلَاثُونَ مِنْ بَيْنِ يَوْمٍ وَلَيْلَةٍ وَمَا لِي وَلِبِلَالٍ طَعَامٌ يَأْكُلُهُ ذُو كَبِدٍ إِلَّا شَيْءٌ يُوَارِيهِ إِبْطُ بِلَالٍ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ وَعَى شَبَابُ الصَّحَابَةِ الدَّرْسَ مِنْ نَبِيِّهِمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَصَارُوا يُضَحُّونَ وَيَبْذُلُونَ كُلَّ غَالٍ وَنَفِيسٍ فِي سَبِيلِ الدِّينِ وَمَصْلَحَةِ الْمُؤْمِنِينَ، فَهَا هُوَ حُذَيْفَةُ بْنُ الْيَمَانِ يَتَصَدَّقُ بِدَمِ أَبِيهِ عَلَى عُمُومِ الْمُسْلِمِينَ؛ فَإِنَّ وَالِدَ حُذَيْفَةَ قَتَلَهُ الْمُسْلِمُونَ خَطَأً يَوْمَ أُحُدٍ وَهُمْ لَا يَعْرِفُونَهُ، فَقَالَ حُذَيْفَةُ: أَبِي، أَبِي، فَقَالُوا: وَاللَّهِ مَا عَرَفْنَاهُ، وَصَدَقُوا، فَقَالَ حُذَيْفَةُ: يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ، فَأَرَادَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَدِيَهُ، فَتَصَدَّقَ بِهِ حُذَيْفَةُ عَلَى الْمُسْلِمِينَ، فَزَادَهُ ذَلِكَ عِنْدَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-. (رَوَاهُ الْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>وَيَتْلُو عَلَيْهِمْ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَوْلَ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ</span>)[آلِ عِمْرَانَ: 92]، فَيَقُولُ أَبُو طَلْحَةَ: \"<span style=\"color:#008000;\">إِنَّ أَحَبَّ أَمْوَالِي إِلَيَّ بَيْرُحَاءُ، وَإِنَّهَا صَدَقَةٌ لِلَّهِ، أَرْجُو بِرَّهَا وَذُخْرَهَا عِنْدَ اللَّهِ، فَضَعْهَا يَا رَسُولَ اللَّهِ حَيْثُ أَرَاكَ اللَّهُ</span>\"، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">بَخٍ، ذَلِكَ مَالٌ رَابِحٌ، ذَلِكَ مَالٌ رَابِحٌ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَلِلَّهِ دَرُّ أَبِي الدَّحْدَاحِ الَّذِي اشْتَرَى بِحَدِيقَتِهِ كُلِّهَا نَخْلَةً وَاحِدَةً؛ تَقَرُّبًا إِلَى اللَّهِ -سُبْحَانَهُ وَتَعَالَى-، فَعَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَجُلًا قَالَ: يَا رَسُولَ اللَّهِ: إِنَّ لِفُلَانٍ نَخْلَةً، وَأَنَا أُقِيمُ حَائِطِي بِهَا، فَأْمُرْهُ أَنْ يُعْطِيَنِي حَتَّى أُقِيمَ حَائِطِي بِهَا، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَعْطِهَا إِيَّاهُ بِنَخْلَةٍ فِي الْجَنَّةِ</span>\" فَأَبَى، فَأَتَاهُ أَبُو الدَّحْدَاحِ فَقَالَ: بِعْنِي نَخَلْتَكَ بِحَائِطِي، فَفَعَلَ، فَأَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ، إِنِّي قَدِ ابْتَعْتُ النَّخْلَةَ بِحَائِطِي، فَاجْعَلْهَا لَهُ، فَقَدْ أَعْطَيْتُكَهَا، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كَمْ مِنْ عِذْقٍ رَدَاحٍ لِأَبِي الدَّحْدَاحِ فِي الْجَنَّةِ</span>\" قَالَهَا مِرَارًا. (رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مَا بَعْدَ الصَّبْرِ إِلَّا النَّصْرُ، وَمَا بَعْدَ الْعُسْرِ إِلَّا الْيُسْرُ، وَمَنْ بَذَلَ لِلَّهِ أَخْلَفَهُ اللَّهُ، وَمَنْ ضَحَّى لِلَّهِ عَوَّضَهُ اللَّهُ، فَلَمَّا بَذَلَ شَبَابُ الصَّحَابَةِ دِمَاءَهُمْ وَأَمْوَالَهُمْ وَأَعْمَارَهُمْ بَارَكَ اللَّهُ فِيهَا وَنَمَّاهَا حَتَّى آتَتْ ثِمَارَهَا مُبَارَكَةً طَيِّبَةً.</p>\n<p>&nbsp;</p>\n<p>فَبَذْرَةُ الْإِسْلَامِ الَّتِي سَقَتْهَا دِمَاءُ شَبَابِ الصَّحَابَةِ أَسَّسَتْ دَوْلَةَ الْإِسْلَامِ فِي الْمَدِينَةِ النَّبَوِيَّةِ، وَاسْتَعَادَتْ مَكَّةَ مِنْ بَرَاثِينِ الْوَثَنِيَّةِ وَدَنَسِ الشِّرْكِ إِلَى حَظِيرَةِ التَّوْحِيدِ الْخَالِصِ، كَمَا أَنْهَتِ الْحُرُوبَ الْعَبَثِيَّةَ الْجَاهِلِيَّةَ الَّتِي كَانَتْ تَدُورُ بَيْنَ الْقَبَائِلِ قَبْلَ الْإِسْلَامِ، وَجَعَلَتْهُمْ إِخْوَةً مُتَحَابِّينَ؛ فَانْطَلَقُوا يَحْمِلُونَ رَايَةَ الْإِسْلَامِ فِي شِبْهِ الْجَزِيرَةِ الْعَرَبِيَّةِ حَتَّى فَتَحُوا مَشَارِقَ الْأَرْضِ وَمَغَارِبَهَا.</p>\n<p>&nbsp;</p>\n<p>وَهُنَا صَدَقَتْ -بِتَضْحِيَاتِهِمْ- نُبُوءَةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ زَوَى لِي الْأَرْضَ، فَرَأَيْتُ مَشَارِقَهَا وَمَغَارِبَهَا، وَإِنَّ أُمَّتِي سَيَبْلُغُ مُلْكُهَا مَا زُوِيَ لِي مِنْهَا، وَأُعْطِيتُ الْكَنْزَيْنِ الْأَحْمَرَ وَالْأَبْيَضَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَالْمُرَادُ بِالْكَنْزَيْنِ الْأَحْمَرِ وَالْأَبْيَضِ: مُلْكُ كِسْرَى وَقَيْصَرَ، فَقَدْ فَتَحَ اللَّهُ -عَزَّ وَجَلَّ- بِلَادَهُمَا بِأَيْدِي شَبَابِ الصَّحَابَةِ الَّذِينَ بَاعُوا لِلَّهِ أَرْوَاحَهُمْ وَأَمْوَالَهُمْ وَشَرَوُا الْجَنَّةَ.</p>\n<p>&nbsp;</p>\n<p>وَبَعْدَ أَنْ كَانَ الْمُسْلِمُونَ قِلَّةً قَلِيلَةً مُسْتَضْعَفَةً لَا يُحْسَبُ لَهَا حِسَابٌ، شَرَحَ اللَّهُ الصُّدُورَ، بِسَبَبِ تَضْحِيَاتِ شَبَابِ الصَّحَابَةِ بِأَعْمَارِهِمْ سَيَّاحِينَ يَدْعُونَ إِلَى اللَّهِ، فَصَارَ النَّاسُ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجًا.</p>\n<p>&nbsp;</p>\n<p>هَذَا بَعْدَ أَنْ عَادَتْ تَضْحِيَاتُهُمْ عَلَيْهِمْ أَنْفُسِهِمْ بِالْعِزَّةِ وَالتَّمْكِينِ، وَالنَّصْرِ وَالتَّأْيِيدِ، وَالسِّيَادَةِ فَوْقَ الْأَرْضِ، يَقُولُ عُتْبَةُ بْنُ غَزْوَانَ -رَضِيَ اللَّهُ عَنْهُ-: \"... <span style=\"color:#0000ff;\">وَلَقَدْ رَأَيْتُنِي سَابِعَ سَبْعَةٍ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، مَا لَنَا طَعَامٌ إِلَّا وَرَقُ الشَّجَرِ حَتَّى قَرِحَتْ أَشْدَاقُنَا، فَالْتَقَطْتُ بُرْدَةً فَشَقَقْتُهَا بَيْنِي وَبَيْنَ سَعْدِ بْنِ مَالِكٍ، فَاتَّزَرْتُ بِنِصْفِهَا وَاتَّزَرَ سَعْدٌ بِنِصْفِهَا، فَمَا أَصْبَحَ -الْيَوْمَ- مِنَّا أَحَدٌ إِلَّا أَصْبَحَ أَمِيرًا عَلَى مِصْرٍ مِنَ الْأَمْصَارِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّا مَهْمَا حَاوَلْنَا أَنْ نَحْصُرَ تَضْحِيَاتِ شَبَابِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- لَمَا اسْتَطَعْنَا، وَلَوْ عَرَضْنَا بَعْضَ نَمَاذِجَ مِنْهَا لَوَقَفْنَا أَمَامَهَا مَبْهُورِينَ مَشْدُوهِينَ، فَهَذَا خُبَيْبُ بْنُ عَدِيٍّ يُقَطَّعُ مِنْ لَحْمِهِ تَقْطِيعًا فِي سَبِيلِ اللَّهِ، يَقُولُ سَعِيدُ بْنُ عَامِرٍ: \"<span style=\"color:#008000;\">شَهِدْتُ مَصْرَعَ خُبَيْبٍ الْأَنْصَارِيِّ بِمَكَّةَ وَقَدْ بَضَعَتْ قُرَيْشٌ لَحْمَهُ، ثُمَّ حَمَلُوهُ عَلَى جَذَعَةٍ فَقَالُوا: أَتُحِبُّ أَنَّ مُحَمَّدًا مَكَانَكَ؟ فَقَالَ: وَاللَّهِ مَا أُحِبُّ أَنِّي فِي أَهْلِي وَوَلَدِي وَأَنَّ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شِيكَ بِشَوْكَةٍ</span>\"(رَوَاهُ أَبُو نُعَيْمٍ فِي الْحِلْيَةِ)، وَهُوَ الْقَائِلُ وَقَدْ صَلَبُوهُ لِيَقْتُلُوهُ:</p>\n<p style=\"text-align:center;\">وَلَسْتُ أُبَالِي حِينَ أُقْتَلُ مُسْلِمًا *** عَلَى أَيِّ شِقٍّ كَانَ لِلَّهِ مَصْرَعِي</p>\n<p style=\"text-align:center;\">وَذَلِكَ فِي ذَاتِ الْإِلَهِ وَإِنْ يَشَأْ *** يُبَارِكْ عَلَى أَوْصَالِ شِلْوٍ مُمَزَّعِ</p>\n<p>&nbsp;</p>\n<p>وَهَذَا حَبِيبُ بْنُ زَيْدٍ يُعَانِدُ مُسَيْلِمَةَ الْكَذَّابَ وَيَهْزَأُ بِهِ وَسَطَ جُنْدِهِ وَهَيْلَمَانِهِ، فَقَدْ قَالَ لَهُ مُسَيْلِمَةُ -وَقَدْ ظَفِرَ بِهِ-: \"<span style=\"color:#008000;\">أَتَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ؟ قَالَ: نَعَمْ، قَالَ: وَتَشْهَدُ أَنِّي رَسُولُ اللَّهِ؟ قَالَ: أَنَا أَصَمُّ لَا أَسْمَعُ، فَقَدَّمَهُ وَضَرَبَ عُنُقَهُ</span>\"(تَفْسِيرُ الْقُرْطُبِيِّ).</p>\n<p style=\"text-align:center;\">يَجُودُ بِالنَّفْسِ إِنْ ضَنَّ الْبَخِيلُ بِهَا *** وَالْجُودُ بِالنَّفْسِ أَقْصَى غَايَةِ الْجُودِ</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ أُسْرَةٌ مُضَحِّيَةٌ كَامِلَةٌ، يُقْتَلُ الْأَبَوَانِ وَيُعَذَّبُ الْوَلَدُ تَعْذِيبًا لَا يَحْتَمِلُهُ بَشَرٌ حَتَّى يَتَلَفَّظَ مُكْرَهًا بِكَلِمَةِ الْكُفْرِ؛ إِنَّهَا أُسْرَةُ عَمَّارٍ -رَضِيَ اللَّهُ عَنْهُمْ-، \"فَأَمَّا سُمَيَّةُ أُمُّ عَمَّارٍ فَإِنَّهَا رُبِطَتْ بَيْنَ بَعِيرَيْنِ وَوُجِئَ قُبُلُهَا بِحَرْبَةٍ، فَقُتِلَتْ، وَقُتِلَ زَوْجُهَا يَاسِرٌ؛ فَهُمَا أَوَّلُ قَتِيلَيْنِ قُتِلَا فِي الْإِسْلَامِ، وَأَمَّا عَمَّارٌ فَإِنَّهُ أَعْطَاهُمْ بَعْضَ مَا أَرَادُوا بِلِسَانِهِ مُكْرَهًا.. وَأُخْبِرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ عَمَّارًا كَفَرَ، فَقَالَ: \"<span style=\"color:#0000ff;\">كَلَّا، إِنَّ عَمَّارًا مَلِيءٌ إِيمَانًا مِنْ قَرْنِهِ إِلَى قَدَمِهِ، وَاخْتَلَطَ الْإِيمَانُ بِلَحْمِهِ وَدَمِهِ</span>\"(تَفْسِيرُ الْخَازِنِ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا مُصْعَبُ بْنُ عُمَيْرٍ وَقَدْ كَانَ الْفَتَى الْمُدَلَّلَ الْمُرَفَّهَ، يُضَحِّي بِكُلِّ هَذَا وَيَعِيشُ حَيَاةَ الضِّيقِ وَالتَّقَشُّفِ حَتَّى إِنَّهُمْ لَمْ يَجِدُوا لَهُ كَفَنًا حِينَ مَاتَ؛ يَقُولُ خَبَّابٌ: \"<span style=\"color:#008000;\">قُتِلَ يَوْمَ أُحُدٍ وَتَرَكَ نَمِرَةً، فَكُنَّا إِذَا غَطَّيْنَا بِهَا رَأْسَهُ بَدَتْ رِجْلَاهُ، وَإِذَا غَطَّيْنَا رِجْلَيْهِ بَدَا رَأْسُهُ، فَأَمَرَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ نُغَطِّيَ رَأْسَهُ وَنَجْعَلَ عَلَى رِجْلَيْهِ شَيْئًا مِنْ إِذْخِرٍ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا صُهَيْبٌ يُضَحِّي بِحَصَادِ عُمْرِهِ مِنَ الْمَالِ لِيَفِرَّ بِدِينِهِ إِلَى اللَّهِ -تَعَالَى-، وَلْنَتْرُكْهُ يَحْكِي فَيَقُولُ: \"وَكُنْتُ قَدْ هَمَمْتُ بِالْخُرُوجِ مَعَهُ فَصَدَّنِي فِتْيَانٌ مِنْ قُرَيْشٍ، فَجَعَلْتُ لَيْلَتِي تِلْكَ أَقُومُ وَلَا أَقْعُدُ، فَقَالُوا: قَدْ شَغَلَهُ اللَّهُ عَنْكُمْ بِبَطْنِهِ، وَلَمْ أَكُنْ شَاكِيًا، فَقَامُوا فَلَحِقَنِي مِنْهُمْ نَاسٌ بَعْدَمَا سِرْتُ بَرِيدًا لِيَرُدُّونِي، فَقُلْتُ لَهُمْ: هَلْ لَكُمْ أَنْ أُعْطِيَكُمْ أَوَاقِيَ مِنْ ذَهَبٍ وَتُخَلُّونَ سَبِيلِي.. فَتَبِعْتُهُمْ إِلَى مَكَّةَ؟ فَقُلْتُ لَهُمُ: احْفِرُوا تَحْتَ أُسْكُفَّةِ الْبَابِ؛ فَإِنَّ تَحْتَهَا الْأَوَاقِيَ، وَاذْهَبُوا إِلَى فُلَانَةَ فَخُذُوا الْحُلَّتَيْنِ، وَخَرَجْتُ حَتَّى قَدِمْتُ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمَّا رَآنِي قَالَ: \"<span style=\"color:#0000ff;\">رَبِحَ الْبَيْعُ يَا أَبَا يَحْيَى، رَبِحَ الْبَيْعُ</span>\" ثَلَاثًا. (رَوَاهُ الْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>وَيُحَدِّثُكَ سَعْدٌ عَمَّا كَانُوا يَحْيَوْنَهُ مِنَ الْفَاقَةِ وَالْحِرْمَانِ فَيَقُولُ: \"<span style=\"color:#008000;\">رَأَيْتُنِي سَابِعَ سَبْعَةٍ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، مَا لَنَا طَعَامٌ إِلَّا وَرَقُ الْحَبَلَةِ، أَوِ الْحَبَلَةُ، حَتَّى يَضَعَ أَحَدُنَا مَا تَضَعُ الشَّاةُ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فَبِمِثْلِ هَذِهِ التَّضْحِيَاتِ تَقُومُ الدَّعْوَةُ، وَبِمِثْلِ هَؤُلَاءِ الشَّبَابِ تَنْتَصِرُ الْأُمَمُ، وَمَنْ طَلَبَ الْجَنَّةَ صَارَ عَالِيَ الْهِمَّةِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>فَيَا عِبَادَ اللَّهِ: هَلِ اتَّضَحَ لَنَا الْآنَ أَنَّ تَرْبِيَةَ شَبَابِنَا عَلَى التَّضْحِيَةِ وَالْبَذْلِ ضَرُورَةٌ مُلِحَّةٌ لَا غِنًى عَنْهَا وَلَا بَدِيلَ لَهَا؛ فَلَنْ تَعُودَ الْأُمَّةُ إِلَى دِينِهَا وَلَنْ تَنْهَضَ مِنْ كَبْوَتِهَا، وَلَنْ تَسْتَرِدَّ رِيَادَتَهَا إِلَّا بِتَضْحِيَاتِ شَبَابِهَا.</p>\n<p>&nbsp;</p>\n<p>لَا نُرِيدُ شَبَابًا يَعِيشُونَ لِأَنْفُسِهِمْ، وَيَغْرَقُونَ فِي شَهَوَاتِهِمْ وَنَزَوَاتِهِمْ، بَلْ نُرِيدُ شَبَابًا طَامِحِينَ إِلَى الْمَعَالِي، مُضَحِّينَ فِي سَبِيلِهَا بِالْغَالِي وَالنَّفِيسِ، شَبَابًا يَلْعَقُونَ الصَّبْرَ وَيَتَجَرَّعُونَ الْعَلْقَمَ رَاضِينَ فِي سَبِيلِ نُصْرَةِ دِينِهِمْ، يَسْقُونَ دَعْوَتَهُمْ بِدِمَائِهِمْ، وَيُطْعِمُونَهَا مِنْ لُحُومِهِمْ، وَيَكْسُونَهَا بِجُلُودِهِمْ، يَصْبِرُونَ عَلَى طُولِ الطَّرِيقِ وَإِنْ تَخَلَّى عَنْهُمُ الرَّفِيقُ.</p>\n<p>&nbsp;</p>\n<p>يَزْهَدُونَ فِي وَثِيرِ الْفِرَاشِ، وَيَهْجُرُونَ الرَّاحَةَ وَالدَّعَةَ، وَيَنْتَبِهُونَ لِكَوَاذِبِ الْأَمَانِيِّ، وَيَرْغَبُونَ فِيمَا عِنْدَ اللَّهِ... فَعِنْدَ هَذَا فَقَطْ تَسْعَدُ بِهِمْ أُمَّتُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الشَّبَابُ: لَقَدْ ذَهَبَتْ آلَامُ شَبَابِ الصَّحَابَةِ وَأَوْجَاعُهُمُ الَّتِي نَالَتْهُمْ بِسَبَبِ تَضْحِيَاتِهِمْ، وَبَقِيَ لَهُمْ عَظِيمُ الْأَجْرِ عِنْدَ اللَّهِ، وَجَمِيلُ الذِّكْرِ عِنْدَ النَّاسِ، ذَهَبَتِ الْأَتْرَاحُ وَبَقِيَتْ لَهُمُ الْأَفْرَاحُ، فَتَأَسَّوْا بِهِمْ -أَيُّهَا الشَّبَابُ- لِتَنَالُوا مَا نَالُوهُ مِنَ الثَّوَابِ الْجَزِيلِ وَمَرْضَاةِ الْمَلِكِ الْجَلِيلِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صور_مشرقة_من_حياة_شباب_الصحابة_التضحية_والبذل.pdf",
      "path": "/database/files/صور_مشرقة_من_حياة_شباب_الصحابة_التضحية_والبذل.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D9%88%D8%B1-%D9%85%D8%B4%D8%B1%D9%82%D8%A9-%D9%85%D9%86-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AA%D8%B6%D8%AD%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A8%D8%B0%D9%84/download-file/376083"
    },
    {
      "name": "صور_مشرقة_من_حياة_شباب_الصحابة_التضحية_والبذل.doc",
      "path": "/database/files/صور_مشرقة_من_حياة_شباب_الصحابة_التضحية_والبذل.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%88%D8%B1-%D9%85%D8%B4%D8%B1%D9%82%D8%A9-%D9%85%D9%86-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AA%D8%B6%D8%AD%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A8%D8%B0%D9%84/download-file/376084"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صور-مشرقة-من-حياة-شباب-الصحابة-التضحية-والبذل"
}
