{
  "id": 368,
  "title": "صور مشرقة من حياة شباب الصحابة: المسؤولية",
  "slug": "صور-مشرقة-من-حياة-شباب-الصحابة-المسؤولية",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/قيام الفرد بالمسؤولية برهان الاستشعار والرشد (تمهيد)2/تعويد الصحابة شبابهم على تحمل المسؤوليات 3/تكليف النبي صلى الله عليه وسلم للشباب بالمسؤوليات 4/النجاحات التي حققها شباب الصحابة لهم ولمجتمعهم 5/رسائل إلى شباب الأمة وتذكيرهم بمسؤولياتهم تجاه دينهم وأمتهم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَلْتَعْلَمُوا -مَعَاشِرَ الْمُسْلِمِينَ- أَنَّ الْجُهْدَ الَّذِي تَبْذُلُونَهُ فِي تَعْوِيدِ شَبَابِكُمْ عَلَى تَحَمُّلِ الْمَسْؤُولِيَّةِ لَنْ يَضِيعَ أَبَدًا، بَلْ سَتَنْمُو أَشْجَارُهُ، وَتَتَفَتَّحُ أَزْهَارُهُ، وَتَزْهُو ثِمَارُهُ، وَهَذَا هُوَ مَا حَدَثَ مَعَ شَبَابِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّهُ لَنْ يَسْتَقِيمَ أَمْرُ هَذِهِ الْحَيَاةِ إِلَّا إِذَا قَامَ كُلُّ فَرْدٍ فِيهَا بِمَسْؤُولِيَّاتِهِ حَقَّ الْقِيَامِ، وَمَا مِنْ خَلَلٍ يَقَعُ فِي جَانِبٍ مِنَ الْجَوَانِبِ إِلَّا وَسَبَبُهُ إِهْمَالُ أَقْوَامٍ لِمَسْؤُولِيَّاتِهِمْ، وَإِنَّ الْمَسْؤُولِيَّةَ أَمَانَةٌ، مَسْئُولٌ عَنْهَا صَاحِبُهَا يَوْمَ الْقِيَامَةِ، فَهَنِيئًا لِمَنْ أَدَّاهَا عَلَى وَجْهِهَا، وَيَا حَسْرَةَ مَنْ ضَيَّعَهَا وَأَهْمَلَهَا.\n \nوَإِنَّ الْقِيَامَ بِالْمَسْؤُولِيَّاتِ -أَيُّهَا الْمُسْلِمُونَ- هُوَ بُرْهَانُ الْوَعْيِ وَالرُّشْدِ وَالْإِدْرَاكِ؛ فَإِنَّ الْحِسَابَ يَوْمَ النَّدَامَةِ فَرْدِيٌّ، لَا يُغْنِي فِيهِ وَالِدٌ عَنْ وَلَدٍ: (وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا * اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا)[الْإِسْرَاءِ: 13-14].\n \nوَمَنْ مَاتَ مُفَرِّطًا فِي مَسْؤُولِيَّتِهِ، غَاشًّا لِرَعِيَّتِهِ فَالْجَنَّةُ عَلَيْهِ حَرَامٌ: \"مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً، يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ، إِلَّا حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ\"(مُتَّفَقٌ عَلَيْهِ)، وَهَذَا دَافِعٌ وَحَافِزٌ لَأَنْ يَسْتَشْعِرَ كُلُّ مُسْلِمٍ قَدْرَ الْمَسْؤُولِيَّةِ فَيَقُومَ بِهَا حَقَّ الْقِيَامِ.\n \nوَهَذَا الْقُرْآنُ الْكَرِيمُ يُحَدِّثُنَا أَنَّ اللَّهَ -تَعَالَى- أَرْسَلَ ثَلَاثَةً مِنَ الْأَنْبِيَاءِ إِلَى قَرْيَةٍ وَاحِدَةٍ: (إِذْ أَرْسَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ)[يس: 14]، لَكِنَّ رَجُلًا اسْتَشْعَرَ مَسْؤُولِيَّتَهُ تِجَاهَ الْحَقِّ الَّذِي يُكَذَّبُ، فَجَاءَ مُسْرِعًا رَغْمَ بُعْدِ الْمَسَافَةِ لِيَقُومَ بِوَاجِبِهِ فِي تَأْيِيدِ الرُّسُلِ: (وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَجُلٌ يَسْعَى قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ...)[يس: 20]، فَلَنَا فِيهِ الْقُدْوَةُ.\n \nوَلَقَدْ كَانَ الصَّحَابَةُ الْكِرَامُ أَحْرَصَ النَّاسِ عَلَى تَعْوِيدِ شَبَابِهِمْ حَمْلَ الْمَسْؤُولِيَّاتِ، فَأَوَّلُهُمُ الصِّدِّيقُ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- فَقَدْ دَأَبَ عَلَى تَكْلِيفِ أَوْلَادِهِ بِالْمُهِمَّاتِ، وَقَدْ ظَهَرَ ذَلِكَ جَلِيًّا أَثْنَاءَ أَحْدَاثِ الْهِجْرَةِ النَّبَوِيَّةِ؛ فَهَذِهِ ابْنَتُهُ أَسْمَاءُ -رَضِيَ اللَّهُ عَنْهَا- تَقُولُ: صَنَعْتُ سُفْرَةَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي بَيْتِ أَبِي بَكْرٍ، حِينَ أَرَادَ أَنْ يُهَاجِرَ إِلَى الْمَدِينَةِ، قَالَتْ: فَلَمْ نَجِدْ لِسُفْرَتِهِ، وَلَا لِسِقَائِهِ مَا نَرْبُطُهُمَا بِهِ، فَقُلْتُ لِأَبِي بَكْرٍ: \"وَاللَّهِ مَا أَجِدُ شَيْئًا أَرْبِطُ بِهِ إِلَّا نِطَاقِي\"، قَالَ: \"فَشُقِّيهِ بِاثْنَيْنِ، فَارْبُطِيهِ بِوَاحِدٍ السِّقَاءَ، وَبِالْآخَرِ السُّفْرَةَ\"، فَفَعَلْتُ، فَلِذَلِكَ سُمِّيَتْ ذَاتَ النِّطَاقَيْنِ. (مُتَّفَقٌ عَلَيْهِ).\n \nوَهَذَا أَخُوهَا عَبْدُ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- يَقُومُ بِدَوْرٍ \"اسْتِخْبَارَاتِيٍّ\" فَيَنْقُلُ مَا يَحْدُثُ فِي مَكَّةَ إِلَى غَارِ ثَوْرٍ، تَقُولُ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"ثُمَّ لَحِقَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَبُو بَكْرٍ بِغَارٍ فِي جَبَلٍ يُقَالُ لَهُ ثَوْرٌ، فَمَكَثَ فِيهِ ثَلَاثَ لَيَالٍ، يَبِيتُ عِنْدَهُمَا عَبْدُ اللَّهِ بْنُ أَبِي بَكْرٍ، وَهُوَ غُلَامٌ شَابٌّ لَقِنٌ ثَقِفٌ، فَيَرْحَلُ مِنْ عِنْدِهِمَا سَحَرًا، فَيُصْبِحُ مَعَ قُرَيْشٍ بِمَكَّةَ كَبَائِتٍ، فَلَا يَسْمَعُ أَمْرًا يُكَادَانِ بِهِ إِلَّا وَعَاهُ، حَتَّى يَأْتِيَهُمَا بِخَبَرِ ذَلِكَ حِينَ يَخْتَلِطُ الظَّلَامُ\"(رَوَاهُ الْبُخَارِيُّ)، فَكِلَاهُمَا تَحَمَّلَ الْمَسْؤُولِيَّةَ وَشَارَكَ فِي حَدَثٍ خَطِيرٍ؛ فَلَوْ فَطِنَتْ بِهِمَا قُرَيْشٌ لَمَا تَرَدَّدُوا فِي قَتْلِهِمَا.\n \nوَهَذَا الْفَارُوقُ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- يُنْزِلُ وَلَدَهُ عَبْدَ اللَّهِ مَنَازِلَ الْكِبَارِ لِيُشَارِكَهُمْ فِي الْمُعْضِلَاتِ؛ فَيَتَعَلَّمَ الثَّبَاتَ وَيَتَعَوَّدَ عَلَى تَحَمُّلِ الْمَسْؤُولِيَّاتِ، فَكَانَ عُمَرُ حَرِيصًا أَنْ يَكُونَ وَلَدُهُ وَسَطَ شُيُوخِ الصَّحَابَةِ بَيْنَ يَدَيْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَهَا هُوَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ يَوْمًا: \"إِنَّ مِنَ الشَّجَرِ شَجَرَةً لَا يَسْقُطُ وَرَقُهَا، وَهِيَ مِثْلُ الْمُسْلِمِ، حَدِّثُونِي مَا هِيَ؟\" فَوَقَعَ النَّاسُ فِي شَجَرِ الْبَادِيَةِ، وَوَقَعَ فِي نَفْسِي أَنَّهَا النَّخْلَةُ، فَاسْتَحْيَيْتُ، فَقَالُوا: يَا رَسُولَ اللَّهِ، أَخْبِرْنَا بِهَا؟ فَقَالَ: \"هِيَ النَّخْلَةُ\" قَالَ عَبْدُ اللَّهِ: فَحَدَّثْتُ أَبِي بِمَا وَقَعَ فِي نَفْسِي، فَقَالَ: \"لَأَنْ تَكُونَ قُلْتَهَا أَحَبُّ إِلَيَّ مِنْ أَنْ يَكُونَ لِي كَذَا وَكَذَا\"(مُتَّفَقٌ عَلَيْهِ)، فَقَدْ أَدْرَكَ مَا لَمْ يُدْرِكْهُ الْكِبَارُ.\n \nأَمَّا الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ -رَضِيَ اللَّهُ عَنْهُ- فَقَدْ كَلَّفَ وَلَدَهُ بِمُهِمَّةٍ مِنْ نَوْعٍ آخَرَ؛ أَنْ يَسْتَقْصِيَ لَهُ قِيَامَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِاللَّيْلِ، قَائِلًا لَهُ: \"بِتْ بِآلِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيْلَةً، وَلَا تَنَامَنَّ حَتَّى تَحْفَظَ صَلَاتَهُ... \"(رَوَاهُ الْحَاكِمُ، وَأَصْلُهُ فِي الصَّحِيحَيْنِ)، وَلَقَدْ نَقَلَ ابْنُ عَبَّاسٍ إِلَى الْأُمَّةِ جَمْعَاءَ تَفَاصِيلَ صَلَاةِ نَبِيِّهِمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِاللَّيْلِ.\n \nوَمَا فَعَلَ هَؤُلَاءِ الْأَصْحَابُ الْكِرَامُ مَا فَعَلُوا إِلَّا اقْتِدَاءً بِأُسْوَتِهِمْ؛ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، الَّذِي كَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَرِيصًا عَلَى تَكْلِيفِ الشَّبَابِ بِالْمَسْؤُولِيَّاتِ، وَلَعَلَّ أَعْظَمَ مَسْؤُولِيَّةٍ وَلَّاهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِشَابٍّ كَانَتْ لِأُسَامَةَ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا- حِينَ وَلَّاهُ إِمَارَةَ الْجَيْشِ.\n \nوَهَا هُوَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُكَلِّفُ زَيْدَ بْنَ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- بِتَعَلُّمِ اللُّغَةِ السُّرْيَانِيَّةِ، فَيُتْقِنُهَا فِي أَيَّامٍ مَعْدُودَاتٍ، يَقُولُ زَيْدٌ: أَمَرَنِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَتَعَلَّمْتُ لَهُ كِتَابَ يَهُودَ، وَقَالَ: \"إِنِّي -وَاللَّهِ- مَا آمَنَ يَهُودُ عَلَى كِتَابِي\"، فَتَعَلَّمْتُهُ، فَلَمْ يَمُرَّ بِي إِلَّا نِصْفُ شَهْرٍ حَتَّى حَذَقْتُهُ، فَكُنْتُ أَكْتُبُ لَهُ إِذَا كَتَبَ، وَأَقْرَأُ لَهُ إِذَا كُتِبَ إِلَيْهِ. (رَوَاهُ أَبُو دَاوُدَ)، فَصَارَ زَيْدٌ تُرْجُمَانَ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَيُكَلِّفُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلِيًّا بِقَضَاءِ الْيَمَنِ، فَيَرْهَبُ وَيَتَرَدَّدُ، فَيُثَبِّتُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيُوَجِّهُهُ، يَقُولُ عَلِيٌّ: بَعَثَنِي النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْيَمَنِ، وَأَنَا شَابٌّ حَدِيثُ السِّنِّ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّكَ بَعَثْتَنِي إِلَى قَوْمٍ يَكُونُ بَيْنَهُمْ أَحْدَاثٌ، وَأَنَا شَابٌّ حَدِيثُ السِّنِّ! قَالَ: \"إِنَّ اللَّهَ سَيَهْدِي قَلْبَكَ، وَيُثَبِّتُ لِسَانَكَ\"، فَمَا شَكَكْتُ فِي قَضَاءٍ بَيْنَ اثْنَيْنِ. (رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى).\n \nوَقَدْ تَكُونُ الْمَسْؤُولِيَّةُ خَطِيرَةً أَوْ كَبِيرَةً أَوْ عَسِيرَةً، يَتَحَاشَاهَا الرِّجَالُ، فَيُعَيِّنُ لَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَنْ يَعْلَمُ أَنَّهُ كُفْءٌ لَهَا، فَعَنْ حُذَيْفَةَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَيْلَةَ الْأَحْزَابِ: \"أَلَا رَجُلٌ يَأْتِينِي بِخَبَرِ الْقَوْمِ جَعَلَهُ اللَّهُ مَعِي يَوْمَ الْقِيَامَةِ؟\"، فَسَكَتْنَا فَلَمْ يُجِبْهُ مِنَّا أَحَدٌ\"، فَلَمَّا تَكَرَّرَ ذَلِكَ ثَلَاثًا، قَالَ: \"قُمْ يَا حُذَيْفَةُ، فَأْتِنَا بِخَبَرِ الْقَوْمِ\"(مُتَّفَقٌ عَلَيْهِ)، وَذَهَبَ حُذَيْفَةُ وَهُوَ شَابٌّ فِي الْقَوْمِ فَقَامَ بِالْمُهِمَّةِ عَلَى خَيْرِ وَجْهٍ، وَعَادَ مَنْصُورًا مَأْجُورًا.\n \nوَلَقَدْ عَلَّمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْجَمِيعَ أَنْ يَتَحَمَّلَ كُلٌّ مِنْهُمْ مَسْؤُولِيَّةَ نَفْسِهِ وَأَهْلِهِ، وَلَا يَكُونَنَّ عَالَةً عَلَى غَيْرِهِ، قَائِلًا لَهُمْ: \"لَأَنْ يَحْتَزِمَ أَحَدُكُمْ حُزْمَةً مِنْ حَطَبٍ، فَيَحْمِلَهَا عَلَى ظَهْرِهِ فَيَبِيعَهَا، خَيْرٌ لَهُ مِنْ أَنْ يَسْأَلَ رَجُلًا، يُعْطِيهِ أَوْ يَمْنَعُهُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَالْآنَ فَلْتَعْلَمُوا -مَعَاشِرَ الْمُسْلِمِينَ- أَنَّ الْجُهْدَ الَّذِي تَبْذُلُونَهُ فِي تَعْوِيدِ شَبَابِكُمْ عَلَى تَحَمُّلِ الْمَسْؤُولِيَّةِ لَنْ يَضِيعَ أَبَدًا، بَلْ سَتَنْمُو أَشْجَارُهُ، وَتَتَفَتَّحُ أَزْهَارُهُ، وَتَزْهُو ثِمَارُهُ، وَهَذَا هُوَ مَا حَدَثَ مَعَ شَبَابِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-، فَابْنُ عُمَرَ الَّذِي كَانَ يُجَالِسُ الْكُبَرَاءَ، صَارَ أَكْثَرَ الْأُمَّةِ اتِّبَاعًا لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَابْنُ عَبَّاسٍ الَّذِي رَاقَبَ عِبَادَةَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، صَارَ حَبْرَ الْأُمَّةِ وَتُرْجُمَانَ الْقُرْآنِ، وَصَارَتْ تُشَدُّ إِلَيْهِ الرِّحَالُ مِنَ الْأَمْصَارِ، يَقُولُ الْأَعْمَشُ: \"كُنْتُ إِذَا رَأَيْتُ ابْنَ عَبَّاسٍ، قُلْتُ: أَجْمَلُ النَّاسِ، وَإِذَا تَكَلَّمَ، قُلْتُ: أَفْصَحُ النَّاسِ، وَإِذَا أَفْتَى، قُلْتُ: أَقْضَى النَّاسِ، وَإِذَا ذَكَرَ أَهْلَ فَارِسَ، قُلْتُ: أَعْلَمُ النَّاسِ\"(أَحْمَدُ فِي فَضَائِلِ الصَّحَابَةِ).\n \nوَهَذَا زَيْدُ بْنُ ثَابِتٍ النَّاطِقُ بِاللُّغَاتِ، يَقُومُ بِأَعْظَمِ الْمُهِمَّاتِ؛ فَيَجْمَعُ الْقُرْآنَ الْكَرِيمَ، فَقَدْ أَمَرَهُ أَبُو بَكْرٍ قَائِلًا: \"وَإِنَّكَ رَجُلٌ شَابٌّ عَاقِلٌ، لَا نَتَّهِمُكَ؛ قَدْ كُنْتَ تَكْتُبُ الْوَحْيَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَتَتَبَّعِ الْقُرْآنَ، فَاجْمَعْهُ\"(رَوَاهُ الْبُخَارِيُّ)، وَلَقَدْ أَدَّى الْمُهِمَّةَ عَلَى خَيْرِ وَجْهٍ، وَأَسْهَمَ فِي حِفْظِ الْقُرْآنِ مِنَ الضَّيَاعِ.\n \nوَحِينَ تَحَمَّلَ شَبَابُ الصَّحَابَةِ مَسْؤُولِيَّتَهُمْ تُجَاهَ نَشْرِ الْإِسْلَامِ، صَارُوا أَشَدَّ النَّاسِ حِرْصًا عَلَى الْخُرُوجِ لِلْجِهَادِ؛ فَانْظُرْ إِلَى حِرْصِ سَمُرَةَ بْنِ جُنْدُبٍ الشَّابِّ الصَّغِيرِ عَلَى أَنْ يَخْرُجَ مُجَاهِدًا يَدُكُّ هَامَ الْكَافِرِينَ، يَقُولُ -رَضِيَ اللَّهُ عَنْهُ-: \"... فَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَعْرِضُ غِلْمَانَ الْأَنْصَارِ، فِي كُلِّ عَامٍ فَيُلْحِقُ مَنْ أَدْرَكَ مِنْهُمْ، فَعُرِضْتُ عَامًا، فَأَلْحَقَ غُلَامًا، وَرَدَّنِي، فَقُلْتُ: يَا رَسُولَ اللَّهِ، لَقَدْ أَلْحَقْتَهُ وَرَدَدْتَنِي وَلَوْ صَارَعْتُهُ لَصَرَعْتُهُ! قَالَ: \"فَصَارِعْهُ\"، فَصَارَعْتُهُ فَصَرَعْتُهُ، فَأَلْحَقَنِي\"(رَوَاهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ).\n \nوَوَصَلَ بِالشَّبَابِ الْأَمْرُ إِلَى اسْتِرْخَاصِ أَرْوَاحِهِمْ فِي الْقِيَامِ بِمَسْؤُولِيَّتِهِمْ تُجَاهَ حِمَايَةِ دِينِهِمْ؛ فَهَذَا الْبَرَاءُ بْنُ مَالِكٍ يَقْتَحِمُ حَدِيقَةَ الْمَوْتِ وَحْدَهُ، عَلَى مُسَيْلِمَةَ الْكَذَّابِ وَجُنْدِهِ، فَيَفْتَحُ بَوَّابَتَهَا لِلْمُسْلِمِينَ، فَعَنِ ابْنِ سِيرِينَ: \"أَنَّ الْمُسْلِمِينَ انْتَهَوْا إِلَى حَائِطٍ فِيهِ رِجَالٌ مِنَ الْمُشْرِكِينَ، فَقَعَدَ الْبَرَاءُ عَلَى تُرْسٍ وَقَالَ: \"ارْفَعُونِي بِرِمَاحِكُمْ فَأَلْقُونِي إِلَيْهِمْ\"، فَأَلْقَوْهُ وَرَاءَ الْحَائِطِ، قَالَ: فَأَدْرَكُوهُ وَقَدْ قَتَلَ مِنْهُمْ عَشَرَةً\"(تَارِيخُ الْإِسْلَامِ، لِلذَّهَبِيِّ).\n \nوَمِنْ ثَمَرَاتِ تَرْبِيَةِ شَبَابِ الصَّحَابَةِ عَلَى تَحَمُّلِ الْمَسْؤُولِيَّةِ أَنْ كَانُوا وُلَاةً عَلَى الْأَمْصَارِ وَمُعَلِّمِينَ وَدُعَاةً تَوَزَّعُوا فِي الدِّيَارِ وَحَفَظَةً لِلسُّنَّةِ وَالْقُرْآنِ، وَقَادَةً فِي الْمَعَارِكِ غَيَّرُوا وَجْهَ الْأَرْضِ بِالْفُتُوحَاتِ الْإِسْلَامِيَّةِ الْعَظِيمَةِ، فَسَلْ سَعْدًا وَأَبَا عُبَيْدَةَ وَخَالِدَ بْنَ الْوَلِيدِ وَغَيْرَهُمْ كَمْ مِنْ بِلَادٍ فَتَحُوا بِالْإِسْلَامِ وَرَفَعُوا رَايَتَهُ عَلَيْهَا عَالِيَةً خَفَّاقَةً، وَسَلْ دُوَلَ شَمَالِ إِفْرِيقْيَا وَبِلَادَ أُورُوبَّا كَيْفَ وَصَلَهُمُ الْإِسْلَامُ عَلَى أَيْدِي الْفَاتِحِينَ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\nفَهَلْ فَقِهْتُمُ الْآنَ -يَا شَبَابَ الْإِسْلَامِ- أَنَّكُمْ أَمَلُ هَذِهِ الْأُمَّةِ الْمُضْطَهَدَةِ الْمَهْزُومَةِ، الْبَعِيدَةِ عَنْ دِينِهَا، الْمَغْلُوبَةِ عَلَى أَمْرِهَا، أَنْتُمْ أَمَلُهَا وَطَوْقُ نَجَاتَهَا، فَخُذُوا بِيَدِ الْأُمَّةِ إِلَى الْكِتَابِ وَالسُّنَّةِ، عَلِّمُوا أَهْلِيكُمْ وَجِيرَانَكُمْ وَأَصْحَابَكُمْ أَنَّهُ لَا رِفْعَةَ لَنَا وَلَا قَوْمَةَ وَلَا عِزَّةَ وَلَا سَعَادَةَ فِي الدُّنْيَا وَالْآخِرَةِ إِلَّا بِالْعَوْدَةِ إِلَى قُرْآنِنَا: (لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ)[الْأَنْبِيَاءِ: 10].\n \nأَيُّهَا الشَّبَابُ: إِنَّ أُمَّتَكُمْ غَرْقَى تَسْتَغِيثُ بِكُمْ لِتُنْقِذُوهَا مِنْ بَحْرِ الْغَفَلَاتِ وَالنَّزَوَاتِ وَالشَّهَوَاتِ وَالتَّفَاهَاتِ! فَلْيَكُنْ مِنْكُمُ النَّاصِرُ صَلَاحُ الدِّينِ لِيُحَرِّرَ الْمَسْجِدَ الْأَقْصَى مِنَ الْيَهُودِ الْمَلَاعِينَ، وَلْيَكُنْ مِنْكُمُ الْمُظَفَّرُ قُطَزُ كَيْ يُطَهِّرَ مِنْهُمْ أَرْضَ فِلَسْطِينَ، لِيَكُنْ مِنْكُمْ بِلَالٌ لِيُؤَذِّنَ فِي النَّاسِ بِالصَّلَاةِ، وَالْبَرَاءُ الَّذِي يُقَدِّمُ النَّفْسَ رَخِيصَةً فِدَاءً لِدِينِهِ.\nشَبَابَنَا هَيَّا إِلَى الْمَعَالِي *** كَيْ تَصْعَدُوا شَوَامِخَ الْجِبَالِ\nهَيَّا اهْتِفُوا يَا مَعْشَرَ الرِّجَالِ *** قُولُوا لِكُلِّ النَّاسِ: لَا نُبَالِي\nشَبَابُنَا لَا خَوْفَ يَعْتَرِينَا *** لَا خَوْفَ وَالْقُرْآنُ فِي أَيْدِينَا\nقُرْآنُنَا حِصْنٌ لَنَا يَقِينَا *** وَإِنْ تَمَسَّكْنَا بِهِ هُدِينَا\nشَبَابُنَا قَدْ آنَ أَنْ تَعُودُوا *** لِوَاحَةِ الْإِيمَانِ كَيْ تَسُودُوا\nغَدًا بِكَمْ سَيَسْعَدُ الْوُجُودُ *** وَيَسْقُطُ الْمُسْتَعْبِدُ الْعَنِيدُ\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قيام الفرد بالمسؤولية برهان الاستشعار والرشد (تمهيد)2/تعويد الصحابة شبابهم على تحمل المسؤوليات 3/تكليف النبي صلى الله عليه وسلم للشباب بالمسؤوليات 4/النجاحات التي حققها شباب الصحابة لهم ولمجتمعهم 5/رسائل إلى شباب الأمة وتذكيرهم بمسؤولياتهم تجاه دينهم وأمتهم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَلْتَعْلَمُوا -مَعَاشِرَ الْمُسْلِمِينَ- أَنَّ الْجُهْدَ الَّذِي تَبْذُلُونَهُ فِي تَعْوِيدِ شَبَابِكُمْ عَلَى تَحَمُّلِ الْمَسْؤُولِيَّةِ لَنْ يَضِيعَ أَبَدًا، بَلْ سَتَنْمُو أَشْجَارُهُ، وَتَتَفَتَّحُ أَزْهَارُهُ، وَتَزْهُو ثِمَارُهُ، وَهَذَا هُوَ مَا حَدَثَ مَعَ شَبَابِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375383\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّهُ لَنْ يَسْتَقِيمَ أَمْرُ هَذِهِ الْحَيَاةِ إِلَّا إِذَا قَامَ كُلُّ فَرْدٍ فِيهَا بِمَسْؤُولِيَّاتِهِ حَقَّ الْقِيَامِ، وَمَا مِنْ خَلَلٍ يَقَعُ فِي جَانِبٍ مِنَ الْجَوَانِبِ إِلَّا وَسَبَبُهُ إِهْمَالُ أَقْوَامٍ لِمَسْؤُولِيَّاتِهِمْ، وَإِنَّ الْمَسْؤُولِيَّةَ أَمَانَةٌ، مَسْئُولٌ عَنْهَا صَاحِبُهَا يَوْمَ الْقِيَامَةِ، فَهَنِيئًا لِمَنْ أَدَّاهَا عَلَى وَجْهِهَا، وَيَا حَسْرَةَ مَنْ ضَيَّعَهَا وَأَهْمَلَهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الْقِيَامَ بِالْمَسْؤُولِيَّاتِ -أَيُّهَا الْمُسْلِمُونَ- هُوَ بُرْهَانُ الْوَعْيِ وَالرُّشْدِ وَالْإِدْرَاكِ؛ فَإِنَّ الْحِسَابَ يَوْمَ النَّدَامَةِ فَرْدِيٌّ، لَا يُغْنِي فِيهِ وَالِدٌ عَنْ وَلَدٍ: (<span style=\"color:#ff0000;\">وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا * اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا</span>)[الْإِسْرَاءِ: 13-14].</p>\n<p>&nbsp;</p>\n<p>وَمَنْ مَاتَ مُفَرِّطًا فِي مَسْؤُولِيَّتِهِ، غَاشًّا لِرَعِيَّتِهِ فَالْجَنَّةُ عَلَيْهِ حَرَامٌ: \"<span style=\"color:#0000ff;\">مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً، يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ، إِلَّا حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَهَذَا دَافِعٌ وَحَافِزٌ لَأَنْ يَسْتَشْعِرَ كُلُّ مُسْلِمٍ قَدْرَ الْمَسْؤُولِيَّةِ فَيَقُومَ بِهَا حَقَّ الْقِيَامِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْقُرْآنُ الْكَرِيمُ يُحَدِّثُنَا أَنَّ اللَّهَ -تَعَالَى- أَرْسَلَ ثَلَاثَةً مِنَ الْأَنْبِيَاءِ إِلَى قَرْيَةٍ وَاحِدَةٍ: (<span style=\"color:#ff0000;\">إِذْ أَرْسَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ</span>)[يس: 14]، لَكِنَّ رَجُلًا اسْتَشْعَرَ مَسْؤُولِيَّتَهُ تِجَاهَ الْحَقِّ الَّذِي يُكَذَّبُ، فَجَاءَ مُسْرِعًا رَغْمَ بُعْدِ الْمَسَافَةِ لِيَقُومَ بِوَاجِبِهِ فِي تَأْيِيدِ الرُّسُلِ: (<span style=\"color:#ff0000;\">وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَجُلٌ يَسْعَى قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ</span>...)[يس: 20]، فَلَنَا فِيهِ الْقُدْوَةُ.</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ كَانَ الصَّحَابَةُ الْكِرَامُ أَحْرَصَ النَّاسِ عَلَى تَعْوِيدِ شَبَابِهِمْ حَمْلَ الْمَسْؤُولِيَّاتِ، فَأَوَّلُهُمُ الصِّدِّيقُ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- فَقَدْ دَأَبَ عَلَى تَكْلِيفِ أَوْلَادِهِ بِالْمُهِمَّاتِ، وَقَدْ ظَهَرَ ذَلِكَ جَلِيًّا أَثْنَاءَ أَحْدَاثِ الْهِجْرَةِ النَّبَوِيَّةِ؛ فَهَذِهِ ابْنَتُهُ أَسْمَاءُ -رَضِيَ اللَّهُ عَنْهَا- تَقُولُ: صَنَعْتُ سُفْرَةَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي بَيْتِ أَبِي بَكْرٍ، حِينَ أَرَادَ أَنْ يُهَاجِرَ إِلَى الْمَدِينَةِ، قَالَتْ: فَلَمْ نَجِدْ لِسُفْرَتِهِ، وَلَا لِسِقَائِهِ مَا نَرْبُطُهُمَا بِهِ، فَقُلْتُ لِأَبِي بَكْرٍ: \"<span style=\"color:#008000;\">وَاللَّهِ مَا أَجِدُ شَيْئًا أَرْبِطُ بِهِ إِلَّا نِطَاقِي</span>\"، قَالَ: \"<span style=\"color:#008000;\">فَشُقِّيهِ بِاثْنَيْنِ، فَارْبُطِيهِ بِوَاحِدٍ السِّقَاءَ، وَبِالْآخَرِ السُّفْرَةَ</span>\"، فَفَعَلْتُ، فَلِذَلِكَ سُمِّيَتْ ذَاتَ النِّطَاقَيْنِ. (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا أَخُوهَا عَبْدُ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- يَقُومُ بِدَوْرٍ \"اسْتِخْبَارَاتِيٍّ\" فَيَنْقُلُ مَا يَحْدُثُ فِي مَكَّةَ إِلَى غَارِ ثَوْرٍ، تَقُولُ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">ثُمَّ لَحِقَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَبُو بَكْرٍ بِغَارٍ فِي جَبَلٍ يُقَالُ لَهُ ثَوْرٌ، فَمَكَثَ فِيهِ ثَلَاثَ لَيَالٍ، يَبِيتُ عِنْدَهُمَا عَبْدُ اللَّهِ بْنُ أَبِي بَكْرٍ، وَهُوَ غُلَامٌ شَابٌّ لَقِنٌ ثَقِفٌ، فَيَرْحَلُ مِنْ عِنْدِهِمَا سَحَرًا، فَيُصْبِحُ مَعَ قُرَيْشٍ بِمَكَّةَ كَبَائِتٍ، فَلَا يَسْمَعُ أَمْرًا يُكَادَانِ بِهِ إِلَّا وَعَاهُ، حَتَّى يَأْتِيَهُمَا بِخَبَرِ ذَلِكَ حِينَ يَخْتَلِطُ الظَّلَامُ</span>\"(رَوَاهُ الْبُخَارِيُّ)، فَكِلَاهُمَا تَحَمَّلَ الْمَسْؤُولِيَّةَ وَشَارَكَ فِي حَدَثٍ خَطِيرٍ؛ فَلَوْ فَطِنَتْ بِهِمَا قُرَيْشٌ لَمَا تَرَدَّدُوا فِي قَتْلِهِمَا.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْفَارُوقُ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- يُنْزِلُ وَلَدَهُ عَبْدَ اللَّهِ مَنَازِلَ الْكِبَارِ لِيُشَارِكَهُمْ فِي الْمُعْضِلَاتِ؛ فَيَتَعَلَّمَ الثَّبَاتَ وَيَتَعَوَّدَ عَلَى تَحَمُّلِ الْمَسْؤُولِيَّاتِ، فَكَانَ عُمَرُ حَرِيصًا أَنْ يَكُونَ وَلَدُهُ وَسَطَ شُيُوخِ الصَّحَابَةِ بَيْنَ يَدَيْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَهَا هُوَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ يَوْمًا: \"<span style=\"color:#0000ff;\">إِنَّ مِنَ الشَّجَرِ شَجَرَةً لَا يَسْقُطُ وَرَقُهَا، وَهِيَ مِثْلُ الْمُسْلِمِ، حَدِّثُونِي مَا هِيَ</span>؟\" فَوَقَعَ النَّاسُ فِي شَجَرِ الْبَادِيَةِ، وَوَقَعَ فِي نَفْسِي أَنَّهَا النَّخْلَةُ، فَاسْتَحْيَيْتُ، فَقَالُوا: يَا رَسُولَ اللَّهِ، أَخْبِرْنَا بِهَا؟ فَقَالَ: \"هِيَ<span style=\"color:#0000ff;\"> النَّخْلَةُ</span>\" قَالَ عَبْدُ اللَّهِ: فَحَدَّثْتُ أَبِي بِمَا وَقَعَ فِي نَفْسِي، فَقَالَ: \"<span style=\"color:#0000ff;\">لَأَنْ تَكُونَ قُلْتَهَا أَحَبُّ إِلَيَّ مِنْ أَنْ يَكُونَ لِي كَذَا وَكَذَا</span>\"(مُتَّفَقٌ عَلَيْهِ)، فَقَدْ أَدْرَكَ مَا لَمْ يُدْرِكْهُ الْكِبَارُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ -رَضِيَ اللَّهُ عَنْهُ- فَقَدْ كَلَّفَ وَلَدَهُ بِمُهِمَّةٍ مِنْ نَوْعٍ آخَرَ؛ أَنْ يَسْتَقْصِيَ لَهُ قِيَامَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِاللَّيْلِ، قَائِلًا لَهُ: \"<span style=\"color:#008000;\">بِتْ بِآلِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيْلَةً، وَلَا تَنَامَنَّ حَتَّى تَحْفَظَ صَلَاتَهُ</span>... \"(رَوَاهُ الْحَاكِمُ، وَأَصْلُهُ فِي الصَّحِيحَيْنِ)، وَلَقَدْ نَقَلَ ابْنُ عَبَّاسٍ إِلَى الْأُمَّةِ جَمْعَاءَ تَفَاصِيلَ صَلَاةِ نَبِيِّهِمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِاللَّيْلِ.</p>\n<p>&nbsp;</p>\n<p>وَمَا فَعَلَ هَؤُلَاءِ الْأَصْحَابُ الْكِرَامُ مَا فَعَلُوا إِلَّا اقْتِدَاءً بِأُسْوَتِهِمْ؛ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، الَّذِي كَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَرِيصًا عَلَى تَكْلِيفِ الشَّبَابِ بِالْمَسْؤُولِيَّاتِ، وَلَعَلَّ أَعْظَمَ مَسْؤُولِيَّةٍ وَلَّاهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِشَابٍّ كَانَتْ لِأُسَامَةَ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا- حِينَ وَلَّاهُ إِمَارَةَ الْجَيْشِ.</p>\n<p>&nbsp;</p>\n<p>وَهَا هُوَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُكَلِّفُ زَيْدَ بْنَ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- بِتَعَلُّمِ اللُّغَةِ السُّرْيَانِيَّةِ، فَيُتْقِنُهَا فِي أَيَّامٍ مَعْدُودَاتٍ، يَقُولُ زَيْدٌ: أَمَرَنِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَتَعَلَّمْتُ لَهُ كِتَابَ يَهُودَ، وَقَالَ: \"<span style=\"color:#0000ff;\">إِنِّي -وَاللَّهِ- مَا آمَنَ يَهُودُ عَلَى كِتَابِي</span>\"، فَتَعَلَّمْتُهُ، فَلَمْ يَمُرَّ بِي إِلَّا نِصْفُ شَهْرٍ حَتَّى حَذَقْتُهُ، فَكُنْتُ أَكْتُبُ لَهُ إِذَا كَتَبَ، وَأَقْرَأُ لَهُ إِذَا كُتِبَ إِلَيْهِ. (رَوَاهُ أَبُو دَاوُدَ)، فَصَارَ زَيْدٌ تُرْجُمَانَ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَيُكَلِّفُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلِيًّا بِقَضَاءِ الْيَمَنِ، فَيَرْهَبُ وَيَتَرَدَّدُ، فَيُثَبِّتُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيُوَجِّهُهُ، يَقُولُ عَلِيٌّ: بَعَثَنِي النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْيَمَنِ، وَأَنَا شَابٌّ حَدِيثُ السِّنِّ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّكَ بَعَثْتَنِي إِلَى قَوْمٍ يَكُونُ بَيْنَهُمْ أَحْدَاثٌ، وَأَنَا شَابٌّ حَدِيثُ السِّنِّ! قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ سَيَهْدِي قَلْبَكَ، وَيُثَبِّتُ لِسَانَكَ</span>\"، فَمَا شَكَكْتُ فِي قَضَاءٍ بَيْنَ اثْنَيْنِ. (رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ تَكُونُ الْمَسْؤُولِيَّةُ خَطِيرَةً أَوْ كَبِيرَةً أَوْ عَسِيرَةً، يَتَحَاشَاهَا الرِّجَالُ، فَيُعَيِّنُ لَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَنْ يَعْلَمُ أَنَّهُ كُفْءٌ لَهَا، فَعَنْ حُذَيْفَةَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَيْلَةَ الْأَحْزَابِ: \"<span style=\"color:#0000ff;\">أَلَا رَجُلٌ يَأْتِينِي بِخَبَرِ الْقَوْمِ جَعَلَهُ اللَّهُ مَعِي يَوْمَ الْقِيَامَةِ</span>؟\"، فَسَكَتْنَا فَلَمْ يُجِبْهُ مِنَّا أَحَدٌ\"، فَلَمَّا تَكَرَّرَ ذَلِكَ ثَلَاثًا، قَالَ: \"<span style=\"color:#0000ff;\">قُمْ يَا حُذَيْفَةُ، فَأْتِنَا بِخَبَرِ الْقَوْمِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَذَهَبَ حُذَيْفَةُ وَهُوَ شَابٌّ فِي الْقَوْمِ فَقَامَ بِالْمُهِمَّةِ عَلَى خَيْرِ وَجْهٍ، وَعَادَ مَنْصُورًا مَأْجُورًا.</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ عَلَّمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْجَمِيعَ أَنْ يَتَحَمَّلَ كُلٌّ مِنْهُمْ مَسْؤُولِيَّةَ نَفْسِهِ وَأَهْلِهِ، وَلَا يَكُونَنَّ عَالَةً عَلَى غَيْرِهِ، قَائِلًا لَهُمْ: \"<span style=\"color:#0000ff;\">لَأَنْ يَحْتَزِمَ أَحَدُكُمْ حُزْمَةً مِنْ حَطَبٍ، فَيَحْمِلَهَا عَلَى ظَهْرِهِ فَيَبِيعَهَا، خَيْرٌ لَهُ مِنْ أَنْ يَسْأَلَ رَجُلًا، يُعْطِيهِ أَوْ يَمْنَعُهُ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَالْآنَ فَلْتَعْلَمُوا -مَعَاشِرَ الْمُسْلِمِينَ- أَنَّ الْجُهْدَ الَّذِي تَبْذُلُونَهُ فِي تَعْوِيدِ شَبَابِكُمْ عَلَى تَحَمُّلِ الْمَسْؤُولِيَّةِ لَنْ يَضِيعَ أَبَدًا، بَلْ سَتَنْمُو أَشْجَارُهُ، وَتَتَفَتَّحُ أَزْهَارُهُ، وَتَزْهُو ثِمَارُهُ، وَهَذَا هُوَ مَا حَدَثَ مَعَ شَبَابِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-، فَابْنُ عُمَرَ الَّذِي كَانَ يُجَالِسُ الْكُبَرَاءَ، صَارَ أَكْثَرَ الْأُمَّةِ اتِّبَاعًا لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَابْنُ عَبَّاسٍ الَّذِي رَاقَبَ عِبَادَةَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، صَارَ حَبْرَ الْأُمَّةِ وَتُرْجُمَانَ الْقُرْآنِ، وَصَارَتْ تُشَدُّ إِلَيْهِ الرِّحَالُ مِنَ الْأَمْصَارِ، يَقُولُ الْأَعْمَشُ: \"<span style=\"color:#008000;\">كُنْتُ إِذَا رَأَيْتُ ابْنَ عَبَّاسٍ، قُلْتُ: أَجْمَلُ النَّاسِ، وَإِذَا تَكَلَّمَ، قُلْتُ: أَفْصَحُ النَّاسِ، وَإِذَا أَفْتَى، قُلْتُ: أَقْضَى النَّاسِ، وَإِذَا ذَكَرَ أَهْلَ فَارِسَ، قُلْتُ: أَعْلَمُ النَّاسِ</span>\"(أَحْمَدُ فِي فَضَائِلِ الصَّحَابَةِ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا زَيْدُ بْنُ ثَابِتٍ النَّاطِقُ بِاللُّغَاتِ، يَقُومُ بِأَعْظَمِ الْمُهِمَّاتِ؛ فَيَجْمَعُ الْقُرْآنَ الْكَرِيمَ، فَقَدْ أَمَرَهُ أَبُو بَكْرٍ قَائِلًا: \"<span style=\"color:#008000;\">وَإِنَّكَ رَجُلٌ شَابٌّ عَاقِلٌ، لَا نَتَّهِمُكَ؛ قَدْ كُنْتَ تَكْتُبُ الْوَحْيَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَتَتَبَّعِ الْقُرْآنَ، فَاجْمَعْهُ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَلَقَدْ أَدَّى الْمُهِمَّةَ عَلَى خَيْرِ وَجْهٍ، وَأَسْهَمَ فِي حِفْظِ الْقُرْآنِ مِنَ الضَّيَاعِ.</p>\n<p>&nbsp;</p>\n<p>وَحِينَ تَحَمَّلَ شَبَابُ الصَّحَابَةِ مَسْؤُولِيَّتَهُمْ تُجَاهَ نَشْرِ الْإِسْلَامِ، صَارُوا أَشَدَّ النَّاسِ حِرْصًا عَلَى الْخُرُوجِ لِلْجِهَادِ؛ فَانْظُرْ إِلَى حِرْصِ سَمُرَةَ بْنِ جُنْدُبٍ الشَّابِّ الصَّغِيرِ عَلَى أَنْ يَخْرُجَ مُجَاهِدًا يَدُكُّ هَامَ الْكَافِرِينَ، يَقُولُ -رَضِيَ اللَّهُ عَنْهُ-: \"... <span style=\"color:#008000;\">فَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَعْرِضُ غِلْمَانَ الْأَنْصَارِ، فِي كُلِّ عَامٍ فَيُلْحِقُ مَنْ أَدْرَكَ مِنْهُمْ، فَعُرِضْتُ عَامًا، فَأَلْحَقَ غُلَامًا، وَرَدَّنِي، فَقُلْتُ: يَا رَسُولَ اللَّهِ، لَقَدْ أَلْحَقْتَهُ وَرَدَدْتَنِي وَلَوْ صَارَعْتُهُ لَصَرَعْتُهُ! قَالَ: \"فَصَارِعْهُ\"، فَصَارَعْتُهُ فَصَرَعْتُهُ، فَأَلْحَقَنِي</span>\"(رَوَاهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ).</p>\n<p>&nbsp;</p>\n<p>وَوَصَلَ بِالشَّبَابِ الْأَمْرُ إِلَى اسْتِرْخَاصِ أَرْوَاحِهِمْ فِي الْقِيَامِ بِمَسْؤُولِيَّتِهِمْ تُجَاهَ حِمَايَةِ دِينِهِمْ؛ فَهَذَا الْبَرَاءُ بْنُ مَالِكٍ يَقْتَحِمُ حَدِيقَةَ الْمَوْتِ وَحْدَهُ، عَلَى مُسَيْلِمَةَ الْكَذَّابِ وَجُنْدِهِ، فَيَفْتَحُ بَوَّابَتَهَا لِلْمُسْلِمِينَ، فَعَنِ ابْنِ سِيرِينَ: \"<span style=\"color:#008000;\">أَنَّ الْمُسْلِمِينَ انْتَهَوْا إِلَى حَائِطٍ فِيهِ رِجَالٌ مِنَ الْمُشْرِكِينَ، فَقَعَدَ الْبَرَاءُ عَلَى تُرْسٍ وَقَالَ: \"ارْفَعُونِي بِرِمَاحِكُمْ فَأَلْقُونِي إِلَيْهِمْ\"، فَأَلْقَوْهُ وَرَاءَ الْحَائِطِ، قَالَ: فَأَدْرَكُوهُ وَقَدْ قَتَلَ مِنْهُمْ عَشَرَةً</span>\"(تَارِيخُ الْإِسْلَامِ، لِلذَّهَبِيِّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثَمَرَاتِ تَرْبِيَةِ شَبَابِ الصَّحَابَةِ عَلَى تَحَمُّلِ الْمَسْؤُولِيَّةِ أَنْ كَانُوا وُلَاةً عَلَى الْأَمْصَارِ وَمُعَلِّمِينَ وَدُعَاةً تَوَزَّعُوا فِي الدِّيَارِ وَحَفَظَةً لِلسُّنَّةِ وَالْقُرْآنِ، وَقَادَةً فِي الْمَعَارِكِ غَيَّرُوا وَجْهَ الْأَرْضِ بِالْفُتُوحَاتِ الْإِسْلَامِيَّةِ الْعَظِيمَةِ، فَسَلْ سَعْدًا وَأَبَا عُبَيْدَةَ وَخَالِدَ بْنَ الْوَلِيدِ وَغَيْرَهُمْ كَمْ مِنْ بِلَادٍ فَتَحُوا بِالْإِسْلَامِ وَرَفَعُوا رَايَتَهُ عَلَيْهَا عَالِيَةً خَفَّاقَةً، وَسَلْ دُوَلَ شَمَالِ إِفْرِيقْيَا وَبِلَادَ أُورُوبَّا كَيْفَ وَصَلَهُمُ الْإِسْلَامُ عَلَى أَيْدِي الْفَاتِحِينَ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>فَهَلْ فَقِهْتُمُ الْآنَ -يَا شَبَابَ الْإِسْلَامِ- أَنَّكُمْ أَمَلُ هَذِهِ الْأُمَّةِ الْمُضْطَهَدَةِ الْمَهْزُومَةِ، الْبَعِيدَةِ عَنْ دِينِهَا، الْمَغْلُوبَةِ عَلَى أَمْرِهَا، أَنْتُمْ أَمَلُهَا وَطَوْقُ نَجَاتَهَا، فَخُذُوا بِيَدِ الْأُمَّةِ إِلَى الْكِتَابِ وَالسُّنَّةِ، عَلِّمُوا أَهْلِيكُمْ وَجِيرَانَكُمْ وَأَصْحَابَكُمْ أَنَّهُ لَا رِفْعَةَ لَنَا وَلَا قَوْمَةَ وَلَا عِزَّةَ وَلَا سَعَادَةَ فِي الدُّنْيَا وَالْآخِرَةِ إِلَّا بِالْعَوْدَةِ إِلَى قُرْآنِنَا: (<span style=\"color:#ff0000;\">لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ</span>)[الْأَنْبِيَاءِ: 10].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الشَّبَابُ: إِنَّ أُمَّتَكُمْ غَرْقَى تَسْتَغِيثُ بِكُمْ لِتُنْقِذُوهَا مِنْ بَحْرِ الْغَفَلَاتِ وَالنَّزَوَاتِ وَالشَّهَوَاتِ وَالتَّفَاهَاتِ! فَلْيَكُنْ مِنْكُمُ النَّاصِرُ صَلَاحُ الدِّينِ لِيُحَرِّرَ الْمَسْجِدَ الْأَقْصَى مِنَ الْيَهُودِ الْمَلَاعِينَ، وَلْيَكُنْ مِنْكُمُ الْمُظَفَّرُ قُطَزُ كَيْ يُطَهِّرَ مِنْهُمْ أَرْضَ فِلَسْطِينَ، لِيَكُنْ مِنْكُمْ بِلَالٌ لِيُؤَذِّنَ فِي النَّاسِ بِالصَّلَاةِ، وَالْبَرَاءُ الَّذِي يُقَدِّمُ النَّفْسَ رَخِيصَةً فِدَاءً لِدِينِهِ.</p>\n<p style=\"text-align:center;\">شَبَابَنَا هَيَّا إِلَى الْمَعَالِي *** كَيْ تَصْعَدُوا شَوَامِخَ الْجِبَالِ</p>\n<p style=\"text-align:center;\">هَيَّا اهْتِفُوا يَا مَعْشَرَ الرِّجَالِ *** قُولُوا لِكُلِّ النَّاسِ: لَا نُبَالِي</p>\n<p style=\"text-align:center;\">شَبَابُنَا لَا خَوْفَ يَعْتَرِينَا *** لَا خَوْفَ وَالْقُرْآنُ فِي أَيْدِينَا</p>\n<p style=\"text-align:center;\">قُرْآنُنَا حِصْنٌ لَنَا يَقِينَا *** وَإِنْ تَمَسَّكْنَا بِهِ هُدِينَا</p>\n<p style=\"text-align:center;\">شَبَابُنَا قَدْ آنَ أَنْ تَعُودُوا *** لِوَاحَةِ الْإِيمَانِ كَيْ تَسُودُوا</p>\n<p style=\"text-align:center;\">غَدًا بِكَمْ سَيَسْعَدُ الْوُجُودُ *** وَيَسْقُطُ الْمُسْتَعْبِدُ الْعَنِيدُ</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صور_مشرقة_من_حياة_شباب_الصحابة_المسؤولية.pdf",
      "path": "/database/files/صور_مشرقة_من_حياة_شباب_الصحابة_المسؤولية.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D9%88%D8%B1-%D9%85%D8%B4%D8%B1%D9%82%D8%A9-%D9%85%D9%86-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%8A%D8%A9/download-file/376087"
    },
    {
      "name": "صور_مشرقة_من_حياة_شباب_الصحابة_المسؤولية.doc",
      "path": "/database/files/صور_مشرقة_من_حياة_شباب_الصحابة_المسؤولية.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%88%D8%B1-%D9%85%D8%B4%D8%B1%D9%82%D8%A9-%D9%85%D9%86-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%8A%D8%A9/download-file/376088"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صور-مشرقة-من-حياة-شباب-الصحابة-المسؤولية"
}
