{
  "id": 366,
  "title": "صور مشرقة من حياة شباب الصحابة: الهجرة والمراغمة",
  "slug": "صور-مشرقة-من-حياة-شباب-الصحابة-الهجرة-والمراغمة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ حقيقة الهجرة والمراغمة (تمهيد) 2/حث النبي صلى الله عليه وسلم صحابته على الهجرة 3/نماذج من هجرة شباب الصحابة ومراغمتهم للكفار 4/دروس مستفادة من هجرة شباب الصحابة إلى شباب اليوم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَكِنَّ السُّؤَالَ الْمُلِحَّ -أَيُّهَا الشَّبَابُ- يَقُولُ: لِمَاذَا تَرَكُوا أَوْطَانَهُمْ مَعَ وَافِرِ حُبِّهِمْ لَهُ؟ وَالْإِجَابَةُ: أَنَّ الدِّينَ مُقَدَّمٌ عَلَى الْوَطَنِ، وَعَلَى الْمَالِ، وَعَلَى الْأَهْلِ، وَهَذَا دَرْسٌ نَتَعَلَّمُهُ مِنْ هِجْرَةِ هَؤُلَاءِ الشَّبَابِ؛ \"دِينَكَ دِينَكَ؛ فَإِنَّهُ لَحْمُكَ وَدَمُكَ؛ إِنْ يَسْلَمْ لَكَ دِينُكَ يَسْلَمْ لَكَ لَحْمُكَ وَدَمُكَ\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]. أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: قَدْ يَقَعُ عَلَى مُسْلِمٍ مَا فِي بَلَدٍ مَا تَضْيِيقٌ وَظُلْمٌ، فَلَا يَسْتَطِيعُ أَنْ يُقِيمَ شَعَائِرَ دِينِهِ، وَقَدْ يُحَارَبُ لِهُوِيَّتِهِ وَعَقِيدَتِهِ، فَيَضِيقُ بِهِ الزَّمَانُ وَالْمَكَانُ، عِنْدَ ذَلِكَ يُنَادِيهِ رَبُّهُ -عَزَّ وَجَلَّ-: (يَا عِبَادِيَ الَّذِينَ آمَنُوا إِنَّ أَرْضِي وَاسِعَةٌ فَإِيَّايَ فَاعْبُدُونِ)[الْعَنْكَبُوتِ:56]، فَيَتَّسِعُ عَلَى الْمُسْلِمِ مَا كَانَ ضَيِّقًا، وَيُشْرَعُ لَهُ أَنْ يُهَاجِرَ مِنْ بَلَدِهِ إِلَى سِوَاهَا.\n \nفَإِنَّ الْهِجْرَةَ -أَيُّهَا الْمُسْلِمُونَ- هِيَ أَنْ يَتْرُكَ الْمُسْلِمُ أَرْضَ السُّوءِ إِلَى أَرْضِ الصَّلَاحِ، يَقُولُ الْجُرْجَانِيُّ: \"الْهِجْرَةُ: هِيَ تَرْكُ الْوَطَنِ الَّذِي بَيْنَ الْكُفَّارِ، وَالِانْتِقَالُ إِلَى دَارِ الْإِسْلَامِ\".\n \nعِبَادَ اللَّهِ: وَلِأَنَّ الْهِجْرَةَ ثَقِيلَةٌ عَلَى النَّفْسِ بِفِرَاقِهَا مَنْ يَعِزُّ عَلَيْهَا مِنَ الْأَهْلِ وَالْوَطَنِ وَالْأَصْدِقَاءِ فَقَدْ رَتَّبَ اللَّهُ عَلَيْهَا أَجْرًا عَظِيمًا وَخَلَفًا وَاسِعًا؛ فَوَعَدَ مَنْ هَاجَرَ فِي سَبِيلِهِ بِأَنْ يُخْلِفَهُ سَعَةَ الصَّدْرِ وَالرِّزْقِ وَالْمَكَانِ: (وَمَنْ يُهَاجِرْ فِي سَبِيلِ اللَّهِ يَجِدْ فِي الْأَرْضِ مُرَاغَمًا كَثِيرًا وَسَعَةً)[النِّسَاءِ:100]، وَتَعِدُنَا الْآيَةُ الْكَرِيمَةُ بِشَيْءٍ آخَرَ؛ هُوَ أَنْ يَجِدَ فِي الْأَرْضِ \"مُرَاغَمًا\"، يَقُولُ ابْنُ كَثِيرٍ أَنَّ مَعْنَى \"الْمُرَاغَمَةِ\": \"التَّمَنُّعُ الَّذِي يُتَحَصَّنُ بِهِ، وَيُرَاغِمُ بِهِ الْأَعْدَاءَ\"، وَيَقُولُ السَّعْدِيُّ: \"الْمُرَاغَمَةُ: اسْمٌ جَامِعٌ لِكُلِّ مَا يَحْصُلُ بِهِ إِغَاظَةٌ لِأَعْدَاءِ اللَّهِ مِنْ قَوْلٍ وَفِعْلٍ\".\n \nوَمُنْذُ فَجْرِ الْإِسْلَامِ وَاشْتِدَادِ اضْطِهَادِ قُرَيْشٍ لِلْمُؤْمِنِينَ، أَمَرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَصْحَابَهُ بِالْهِجْرَةِ فَقَالَ: \"إِنَّ بِأَرْضِ الْحَبَشَةِ مَلِكًا لَا يُظْلَمُ أَحَدٌ عِنْدَهُ، فَالْحَقُوا بِبِلَادِهِ حَتَّى يَجْعَلَ اللَّهُ لَكُمْ فَرَجًا وَمَخْرَجًا مِمَّا أَنْتُمْ فِيهِ\"، تَقُولُ أُمُّ سَلَمَةَ: \"فَخَرَجْنَا إِلَيْهَا أَرْسَالًا حَتَّى اجْتَمَعْنَا، وَنَزَلْنَا بِخَيْرِ دَارٍ إِلَى خَيْرِ جَارٍ؛ أَمِنَّا عَلَى دِينِنَا، وَلَمْ نَخْشَ مِنْهُ ظُلْمًا\"(رَوَاهُ الْبَيْهَقِيُّ فِي السُّنَنِ).\n \nفَكَانَتْ هِجْرَةُ الْحَبَشَةِ الْأُولَى، ثُمَّ الثَّانِيَةُ، ثُمَّ الْهِجْرَةُ إِلَى الْمَدِينَةِ الْمُنَوَّرَةِ، وَفِي كُلِّ ذَلِكَ يَحُثُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيَحُضُّ عَلَى الْهِجْرَةِ وَيُرَغِّبُ فِيهَا، فَلَمَّا جَاءَهُ أَبُو فَاطِمَةَ اللَّيْثِيُّ فَقَالَ: يَا رَسُولَ اللَّهِ، حَدِّثْنِي بِعَمَلٍ أَسْتَقِيمُ عَلَيْهِ وَأَعْمَلُهُ، أَجَابَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"عَلَيْكَ بِالْهِجْرَةِ؛ فَإِنَّهُ لَا مِثْلَ لَهَا\"(رَوَاهُ النَّسَائِيُّ).\n \nوَعَلَّمَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَمْرَو بْنَ الْعَاصِ أَنَّ الْهِجْرَةَ تَمْحُو مَا قَبْلَهَا مِنَ الذُّنُوبِ قَائِلًا: \"الْهِجْرَةُ تَهْدِمُ مَا كَانَ قَبْلَهَا؟\"(رَوَاهُ مُسْلِمٌ)، وَكَمَا عَلَّمَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَمْرًا فَقَدْ عَلَّمَ ابْنَهُ عَبْدَ اللَّهِ بْنَ عَمْرٍو مَكَانَةَ الْمُهَاجِرِينَ فِي سَبِيلِ اللَّهِ فَقَالَ: \"الْمُهَاجِرُونَ يَأْتُونَ يَوْمَ الْقِيَامَةِ إِلَى بَابِ الْجَنَّةِ وَيَسْتَفْتِحُونَ، فَيَقُولُ لَهُمُ الْخَزَنَةُ، أَوَ قَدْ حُوسِبْتُمْ، فَيَقُولُونَ: بِأَيِّ شَيْءٍ نُحَاسَبُ، وَإِنَّمَا كَانَتْ أَسْيَافُنَا عَلَى عَوَاتِقِنَا فِي سَبِيلِ اللَّهِ، حَتَّى مُتْنَا عَلَى ذَلِكَ، قَالَ: فَيُفْتَحُ لَهُمْ، فَيَقِيلُونَ فِيهِ أَرْبَعِينَ عَامًا قَبْلَ أَنْ يَدْخُلَهَا النَّاسُ\"(رَوَاهُ الْحَاكِمُ).\n \nوَيَجْعَلُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْهِجْرَةَ مِقْيَاسًا لِلْمُفَاضَلَةِ بَيْنَ الصَّحَابَةِ، قَائِلًا: \"يَؤُمُّ الْقَوْمَ أَقْرَؤُهُمْ لِكِتَابِ اللَّهِ، وَأَقْدَمُهُمْ قِرَاءَةً، فَإِنْ كَانَتْ قِرَاءَتُهُمْ سَوَاءً، فَلْيَؤُمَّهُمْ أَقْدَمُهُمْ هِجْرَةً\"(رَوَاهُ مُسْلِمٌ).\n \nوَالْهِجْرَةُ شَرَفٌ لَا يَحِلُّ لِأَحَدٍ أَنْ يَتَخَلَّى عَنْهُ بَعْدَ أَنْ نَالَهُ، لِذَا فَقَدْ نَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمُهَاجِرِينَ أَنْ يَرْجِعُوا لِمَكَّةَ فَيَسْتَوْطِنُوهَا، قَائِلًا: \"ثَلَاثُ لَيَالٍ يَمْكُثُهُنَّ الْمُهَاجِرُ بِمَكَّةَ بَعْدَ الصَّدَرِ\"(مُتَّفَقٌ عَلَيْهِ)؛ فَيَحْرُمُ عَلَيْهِمُ الْإِقَامَةُ بِهَا، إِلَّا إِذَا جَاؤُوهَا بِحَجٍّ أَوْ عُمْرَةٍ أَوْ غَيْرِهِمَا، فَلَهُمْ أَنْ يُقِيمُوا بَعْدَ فَرَاغِهِمْ ثَلَاثَةَ أَيَّامٍ فَقَطْ وَلَا يَزِيدُوا عَلَيْهَا.\n \nعِبَادَ اللَّهِ: لَقَدْ كَانَ شَبَابُ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- فِي طَلَائِعِ الْمُهَاجِرِينَ مِنْ مَكَّةَ فِرَارًا بِدِينِهِمْ، تَارِكِينَ خَلْفَ ظُهُورِهِمْ أَمْوَالَهُمْ وَبِلَادَهُمْ وَأَهْلِيهِمْ، وَعَنْ أَوَائِلِ مَنْ هَاجَرَ إِلَى الْمَدِينَةِ يَقُولُ الْبَرَاءُ بْنُ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَوَّلُ مَنْ قَدِمَ عَلَيْنَا مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: مُصْعَبُ بْنُ عُمَيْرٍ، وَابْنُ أُمِّ مَكْتُومٍ فَجَعَلَا يُقْرِئَانِنَا الْقُرْآنَ، ثُمَّ جَاءَ عَمَّارٌ وَبِلَالٌ وَسَعْدٌ، ثُمَّ جَاءَ عُمَرُ بْنُ الْخَطَّابِ فِي عِشْرِينَ، ثُمَّ جَاءَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\"(رَوَاهُ الْبُخَارِيُّ).\n \nفَأَمَّا مُصْعَبٌ فَقَدْ كَانَ بِمَكَّةَ مُدَلَّلًا مُنَعَّمًا، يَرْوِي مُحَمَّدٌ الْعَبْدَرِيُّ فَيَقُولُ: \"كَانَ مُصْعَبُ بْنُ عُمَيْرٍ فَتَى مَكَّةَ شَبَابًا وَجَمَالًا، وَكَانَ أَبَوَاهُ يُحِبَّانِهِ، وَكَانَتْ أُمُّهُ تَكْسُوهُ أَحْسَنَ مَا يَكُونُ مِنَ الثِّيَابِ وَأَرَقَّهُ، وَكَانَ أَعْطَرَ أَهْلِ مَكَّةَ\".\n \nوَهَذَا مُهَاجِرٌ آخَرُ مِنَ الشَّبَابِ تَخَلَّى عَمَّا جَمَعَ مِنْ مَالٍ طَوَالَ عُمْرِهِ لِيَلْحَقَ بِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مَكَّةَ؛ إِنَّهُ صُهَيْبٌ الرُّومِيُّ -رَضِيَ اللَّهُ عَنْهُ-، يَحْكِي سَعِيدُ بْنُ الْمُسَيِّبِ فَيَقُولُ: أَقْبَلَ صُهَيْبٌ مُهَاجِرًا إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَاتَّبَعَهُ نَفَرٌ مِنْ قُرَيْشٍ، وَنَزَلَ عَنْ رَاحِلَتِهِ وَانْتَثَلَ مَا فِي كِنَانَتِهِ، ثُمَّ قَالَ: يَا مَعْشَرَ قُرَيْشٍ، لَقَدْ عَلِمْتُمْ أَنِّي مِنْ أَرْمَاكُمْ رَجُلًا، وَايْمُ اللَّهِ لَا تَصِلُونَ إِلَيَّ حَتَّى أَرْمِيَ بِكُلِّ سَهْمٍ مَعِي فِي كِنَانَتِي، ثُمَّ أَضْرِبُ بِسَيْفِي مَا بَقِيَ فِي يَدِي مِنْهُ شَيْءٌ، ثُمَّ افْعَلُوا مَا شِئْتُمْ، وَإِنْ شِئْتُمْ دَلَلْتُكُمْ عَلَى مَالِي وَقَيْنَتِي بِمَكَّةَ وَخَلَّيْتُمْ سَبِيلِي\"، قَالُوا: نَعَمْ، فَفَعَلَ، فَلَمَّا قَدِمَ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمَدِينَةَ قَالَ: \"رَبِحَ الْبَيْعُ أَبَا يَحْيَى، رَبِحَ الْبَيْعُ أَبَا يَحْيَى\"(مُسْنَدُ الْحَارِثِ)، فَقَدْ رَاغَمَ صُهَيْبٌ الْكَافِرِينَ وَأَرْهَبَهُمْ، ثُمَّ أَثْبَتَ أَنَّهُمْ لَا يُعَانِدُونَ الْإِسْلَامَ لِمَبْدَأٍ قَوِيٍّ؛ فَإِنَّهُ لَمَّا لَوَّحَ لَهُمْ بِالْمَالِ قَبِلُوا، وَتَرَكُوهُ يُهَاجِرُ، وَمَضَى هُوَ فِي عَزْمٍ وَقُوَّةٍ، مَضَى مُخَلِّفًا مَالَهُ كُلَّهُ، وَمُخَالِفًا هَوَى نَفْسِهِ، مَضَى وَلِسَانُ حَالِهِ:\nكُنْ رَابِطَ الْجَأْشِ وَارْفَعْ رَايَةَ الْحَقِّ *** وَسِرْ إِلَى اللّهِ فِي جِدٍّ بِلَا هَزَلْ\nوَحَارِبِ النّفْسَ وَامْنَعْهَا غِوَايَتَهَا *** فَالنّفْسُ تَهْوَى الّذِي يَدْعُو إِلَى الزَّلَلْ\n \nأَمَّا أَبُو مُوسَى الْأَشْعَرِيُّ وَأَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- فَلَهُمْ هِجْرَتَانِ، يَقُولُ أَبُو مُوسَى: بَلَغَنَا مَخْرَجُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ بِالْيَمَنِ فَرَكِبْنَا سَفِينَةً، فَأَلْقَتْنَا سَفِينَتُنَا إِلَى النَّجَاشِيِّ بِالْحَبَشَةِ، فَوَافَقْنَا جَعْفَرَ بْنَ أَبِي طَالِبٍ، فَأَقَمْنَا مَعَهُ حَتَّى قَدِمْنَا، فَوَافَقْنَا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ افْتَتَحَ خَيْبَرَ، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"لَكُمْ أَنْتُمْ يَا أَهْلَ السَّفِينَةِ هِجْرَتَانِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوِهَذَانِ أَبٌ وَأُمٌّ وَطِفْلُهُمَا، يُفَرَّقُ بَيْنَهُمْ حَتَّى يَصِيرَ كُلٌّ مِنْهُمْ فِي مَكَانٍ وَحْدَهُ بَعْدَ أَنْ كَانُوا أُسْرَةً وَاحِدَةً، وَمَا ذَلِكَ إِلَّا فِي سَبِيلِ اللَّهِ -عَزَّ وَجَلَّ-، تَحْكِي صَاحِبَةُ الْوَاقِعَةِ؛ أُمَّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا- فَتَقُولُ: \"لَمَّا أَجْمَعَ أَبُو سَلَمَةَ الْخُرُوجَ إِلَى الْمَدِينَةِ رَحَّلَ لِي بَعِيرَهُ ثُمَّ حَمَلَنِي عَلَيْهِ، وَجَعَلَ مَعِي ابْنَي سَلَمَةَ بْنَ أَبِي سَلَمَةَ فِي حِجْرِي، ثُمَّ خَرَجَ يَقُودُ بِي بَعِيرَهُ، فَلَمَّا رَأَتْهُ رِجَالُ بَنِي الْمُغِيرَةِ قَامُوا إِلَيْهِ فَقَالُوا: هَذِهِ نَفْسُكَ غَلَبْتَنَا عَلَيْهَا، أَرَأَيْتَ صَاحِبَتَنَا هَذِهِ عَلَامَ نَتْرُكُكَ تَسِيرُ بِهَا فِي الْبِلَادِ؟ قَالَتْ: فَنَزَعُوا خِطَامَ الْبَعِيرِ مِنْ يَدِهِ وَأَخَذُونِي مِنْهُ. قَالَتْ: وَغَضِبَ عِنْدَ ذَلِكَ بَنُو عَبْدِ الْأَسَدِ رَهْطُ أَبِي سَلَمَةَ، وَقَالُوا: وَاللَّهِ لَا نَتْرُكُ ابْنَنَا عِنْدَهَا إِذْ نَزَعْتُمُوهَا مِنْ صَاحِبِنَا، فَتَجَاذَبُوا ابْنِي سَلَمَةَ بَيْنَهُمْ حَتَّى خَلَعُوا يَدَهُ، وَانْطَلَقَ بِهِ بَنُو عَبْدِ الْأَسَدِ، وَحَبَسَنِي بَنُو الْمُغِيرَةِ عِنْدَهُمْ، وَانْطَلَقَ زَوْجِي أَبُو سَلَمَةَ إِلَى الْمَدِينَةِ، فَفُرِّقَ بَيْنِي، وَبَيْنَ ابْنِي، وَبَيْنَ زَوْجِي، فَكُنْتُ أَخْرُجُ كُلَّ غَدَاةٍ فَأَجْلِسُ فِي الْأَبْطَحِ، فَمَا أَزَالُ أَبْكِي حَتَّى أُمْسِيَ، سَنَةً أَوْ قَرِيبًا مِنْهَا، حَتَّى مَرَّ بِي رَجُلٌ مِنْ بَنِي عَمِّي، أَحَدُ بَنِي الْمُغِيرَةِ، فَرَأَى مَا بِي فَرَحِمَنِي، فَقَالَ لِبَنِي الْمُغِيرَةِ: أَلَا تَخْرُجُونَ مِنْ هَذِهِ الْمِسْكِينَةِ؟ فَرَّقْتُمْ بَيْنَهَا وَبَيْنَ زَوْجِهَا وَبَيْنَ وَلَدِهَا؟ فَقَالُوا لِي: الْحَقِي بِزَوْجِكِ إِنْ شِئْتِ. قَالَتْ: فَرَدَّ بَنُو عَبْدِ الْأَسَدِ إِلَيَّ عِنْدَ ذَلِكَ ابْنِي، قَالَتْ: فَارْتَحَلْتُ بَعِيرِي، ثُمَّ أَخَذْتُ ابْنِي فَوَضَعْتُهُ فِي حِجْرِي، ثُمَّ خَرَجْتُ أُرِيدُ زَوْجِي بِالْمَدِينَةِ، وَمَا مَعِي أَحَدٌ مِنْ خَلْقِ اللَّهِ...\"(السِّيرَةُ النَّبَوِيَّةُ، لِابْنِ كَثِيرٍ).\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: لَقَدِ ارْتَحَلَ هَؤُلَاءِ الشَّبَابُ عَنْ وَطَنِهِمْ وَأَهْلِيهِمْ وَأَمْوَالِهِمْ، ارْتَحَلُوا عَنْهُ غَيْرَ زَاهِدِينَ فِيهِ وَلَا كَارِهِينَ لَهُ، بَلْ عَلَى الْعَكْسِ؛ آسِفِينَ وَحَزَانَى عَلَيْهِ، لِسَانُ حَالِهِمْ جَمِيعًا: \"وَلَوْلَا أَنَّ أَهْلَكِ أَخْرَجُونِي مِنْكِ مَا خَرَجْتُ\"(رَوَاهُ أَحْمَدُ)، وَهَذِهِ هِيَ الْفِطْرَةُ الَّتِي فَطَرَ اللَّهُ النَّاسَ عَلَيْهَا.\nتَحِنُّ الْكِرَامُ لِأَوْطَانِهَا *** حَنِينَ الطّيُورِ لِأَوْكَارِهَا\nوَتَذْكُرُ فِيهَا عُهُودَ الصِّبَا *** فَتَزْدَادُ شَوْقًا بِتَذْكَارِهَا\n \nلَكِنَّ السُّؤَالَ الْمُلِحَّ -أَيُّهَا الشَّبَابُ- يَقُولُ: لِمَاذَا تَرَكُوا أَوْطَانَهُمْ مَعَ وَافِرِ حُبِّهِمْ لَهُ؟ وَالْإِجَابَةُ: أَنَّ الدِّينَ مُقَدَّمٌ عَلَى الْوَطَنِ، وَعَلَى الْمَالِ، وَعَلَى الْأَهْلِ، وَهَذَا دَرْسٌ نَتَعَلَّمُهُ مِنْ هِجْرَةِ هَؤُلَاءِ الشَّبَابِ؛ \"دِينَكَ دِينَكَ؛ فَإِنَّهُ لَحْمُكَ وَدَمُكَ؛ إِنْ يَسْلَمْ لَكَ دِينُكَ يَسْلَمْ لَكَ لَحْمُكَ وَدَمُكَ\".\n \nوَمِمَّا يَدُلُّ عَلَى طَاعَتِهِمْ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاتِّبَاعِهِمْ لَهُ أَنَّهُمُ اسْتَجَابُوا لِلْأَمْرِ بِالْهِجْرَةِ طَوَاعِيَةً دُونَ تَرَدُّدٍ أَوْ مُخَالَفَةٍ؛ امْتِثَالًا لِأَمْرِ اللَّهِ -تَعَالَى- فِي قَوْلِهِ: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا)[الْأَحْزَابِ: 36]، إِذْ كَانَ بِوُسْعِ أَحَدِهِمْ أَلَّا يُهَاجِرَ وَيُهَادِنَ أَهْلَ مَكَّةَ أَوْ يُحَارِبَ وَيُخَالِفَ حُكْمَ: \"كُفُّوا أَيْدِيَكُمْ\"، فَقَدْ رُوِيَ عَنْ قَتَادَةَ -رَضِيَ اللَّهُ عَنْهُ- فِي تَفْسِيرِ قَوْلِهِ -تَعَالَى-: (أَلَمْ تَرَ إِلَى الَّذِينَ قِيلَ لَهُمْ كُفُّوا أَيْدِيَكُمْ وَأَقِيمُوا الصَّلَاةَ)[النِّسَاءِ: 77]، فَقَرَأَ حَتَّى بَلَغَ: (إِلَى أَجَلٍ قَرِيبٍ)[النِّسَاءِ: 77]، قَالَ: كَانَ أُنَاسٌ مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ يَوْمَئِذٍ بِمَكَّةَ قَبْلَ الْهِجْرَةِ، تَسَرَّعُوا إِلَى الْقِتَالِ، فَقَالُوا لِنَبِيِّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: ذَرْنَا نَتَّخِذْ مَعَاوِلَ فَنُقَاتِلْ بِهَا الْمُشْرِكِينَ بِمَكَّةَ! فَنَهَاهُمْ نَبِيُّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ ذَلِكَ، قَالَ: لَمْ أُؤْمَرْ بِذَلِكَ. فَلَمَّا كَانَتِ الْهِجْرَةُ، وَأُمِرَ بِالْقِتَالِ، كَرِهَ الْقَوْمُ ذَلِكَ، فَصَنَعُوا فِيهِ مَا تَسْمَعُونَ، فَقَالَ اللَّهُ -تَبَارَكَ وَتَعَالَى-: (قُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالْآخِرَةُ خَيْرٌ لِمَنِ اتَّقَى وَلَا تُظْلَمُونَ فَتِيلًا)[النِّسَاءِ: 77].\n \nوَمِنَ الدُّرُوسِ الْمُسْتَفَادَةِ مِنْ هَذَا أَنَّ الَّذِينَ هَاجَرُوا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَاجَرُوا وَهُمْ يَعْلَمُونَ تَبِعَاتِ هَذِهِ الْهِجْرَةِ، وَأَنَّهُمْ سَيَحُطُّونَ رِحَالَهُمْ فِي بَلَدٍ لَيْسَتْ لَهُمْ، وَسَيَكُونُونَ فِيهَا غُرَبَاءَ، لَكِنْ كَانَ ذَلِكَ مِنْ أَجْلِ حِفْظِ دِينِهِمْ وَصَوْنِ عَقِيدَتِهِمْ، فَهُمْ يَعْلَمُونَ أَنَّ هَذِهِ الْعَقَبَاتِ لَنْ تَجْعَلَ لَهُ عُذْرًا عِنْدَ اللَّهِ بَعْدَ فَرْضِ الْجِهَادِ (إِنَّ الَّذِينَ تَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنْفُسِهِمْ قَالُوا فِيمَ كُنْتُمْ قَالُوا كُنَّا مُسْتَضْعَفِينَ فِي الْأَرْضِ) [النِّسَاءِ: 97]، فَكَانَ الْجَوَابُ: (قَالُوا أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا)[النِّسَاءَ: 97].\n \nوَمِنَ الدُّرُوسِ الْمُسْتَفَادَةِ كَذَلِكَ تَقْدِيمُهُمُ الْأُخُوَّةَ الْإِيمَانِيَّةَ عَلَى أُخُوَّةِ النَّسَبِ وَالرَّحِمِ؛ فَارْتَضَوْا أَنْ يَكُونُوا فِي الْمَدِينَةِ إِخْوَةً رَغْمَ تَفَاوُتِهِمْ حَسَبًا وَنَسَبًا وَمَالًا، اسْتِجَابَةً لِأَمْرِ اللَّهِ -تَعَالَى- فِي قَوْلِهِ: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)[الْحُجُرَاتِ: 10]، وَمِمَّا يَحُثُّهُمْ عَلَى ذَلِكَ أَيْضًا قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يُؤُمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَنَسْأَلُ ثَانِيَةً -مَعَاشِرَ الشَّبَابِ- فَنَقُولُ: هَلِ انْقَطَعَتِ الْهِجْرَةُ؟ وَنُجِيبُ: إِنَّهَا لَا تَنْقَطِعُ أَبَدًا، فَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَنْقَطِعُ الْهِجْرَةُ مَا قُوتِلَ الْكُفَّارُ\"(رَوَاهُ النَّسَائِيُّ)، وَلَوْ لَمْ يُقَاتَلُوا فَقَدْ بَقِيَتْ هِجْرَةٌ مِنْ نَوْعٍ آخَرَ؛ فَقَدْ سُئِلَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيُّ الْهِجْرَةِ أَفْضَلُ؟ فَأَجَابَ: \"أَنْ تَهْجُرَ مَا كَرِهَ اللَّهُ\"(رَوَاهُ النَّسَائِيُّ)، وَعَرَّفَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمُهَاجِرَ فَقَالَ: \"وَالْمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّهُ عَنْهُ\"(رَوَاهُ الْبُخَارِيُّ)، وَسَمِعَ مُعَاوِيَةُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَقُولُ: \"لَا تَنْقَطِعُ الْهِجْرَةُ حَتَّى تَنْقَطِعَ التَّوْبَةُ، وَلَا تَنْقَطِعُ التَّوْبَةُ حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا\"(رَوَاهُ أَبُو دَاوُدَ).\n \nفَهَاجِرُوا -مَعَاشِرَ الشَّبَابِ- بِأَرْوَاحِكُمْ مِنْ هَذِهِ الدُّنْيَا، إِلَى حَيْثُ الْفِرْدَوْسُ الْأَعْلَى وَحَلِّقُوا بِهَا حَوْلَ عَرْشِ الرَّحْمَنِ، هَاجَرُوا إِلَى نُفُوسٍ أَنْقَى، وَحَيَاةٍ أَرْقَى، وَأُمْنِيَاتٍ أَبْقَى... اهْجُرُوا الْمَعْصِيَةَ إِلَى الطَّاعَةِ، وَالتَّقْصِيرَ إِلَى الْإِحْسَانِ، وَالتَّوَانِيَ إِلَى الْمُسَارَعَةِ.\nبَادِرْ شَبَابَكَ أَنْ يَهْرَمَا *** وَصِحَّةَ جِسْمِكَ أَنْ يَسْقَمَا\nوَوَقْتَ فَرَاغِكَ بَادِرْ بِهِ *** لَيَالِيَ شُغْلِكَ فِي بَعْضِ مَا\nوَقَدِّمْ فَكُلُّ امْرِئٍ قَادِمٌ *** عَلَى بَعْضِ مَا كَانَ قَدْ قَدَّمَا\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ احْفَظْ شَبَابَ الْمُسْلِمِينَ، وَخُذْ بِأَيْدِيهِمْ إِلَى صَلَاحِ الدُّنْيَا وَالدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ حقيقة الهجرة والمراغمة (تمهيد) 2/حث النبي صلى الله عليه وسلم صحابته على الهجرة 3/نماذج من هجرة شباب الصحابة ومراغمتهم للكفار 4/دروس مستفادة من هجرة شباب الصحابة إلى شباب اليوم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَكِنَّ السُّؤَالَ الْمُلِحَّ -أَيُّهَا الشَّبَابُ- يَقُولُ: لِمَاذَا تَرَكُوا أَوْطَانَهُمْ مَعَ وَافِرِ حُبِّهِمْ لَهُ؟ وَالْإِجَابَةُ: أَنَّ الدِّينَ مُقَدَّمٌ عَلَى الْوَطَنِ، وَعَلَى الْمَالِ، وَعَلَى الْأَهْلِ، وَهَذَا دَرْسٌ نَتَعَلَّمُهُ مِنْ هِجْرَةِ هَؤُلَاءِ الشَّبَابِ؛ \"دِينَكَ دِينَكَ؛ فَإِنَّهُ لَحْمُكَ وَدَمُكَ؛ إِنْ يَسْلَمْ لَكَ دِينُكَ يَسْلَمْ لَكَ لَحْمُكَ وَدَمُكَ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375396\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]. أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: قَدْ يَقَعُ عَلَى مُسْلِمٍ مَا فِي بَلَدٍ مَا تَضْيِيقٌ وَظُلْمٌ، فَلَا يَسْتَطِيعُ أَنْ يُقِيمَ شَعَائِرَ دِينِهِ، وَقَدْ يُحَارَبُ لِهُوِيَّتِهِ وَعَقِيدَتِهِ، فَيَضِيقُ بِهِ الزَّمَانُ وَالْمَكَانُ، عِنْدَ ذَلِكَ يُنَادِيهِ رَبُّهُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">يَا عِبَادِيَ الَّذِينَ آمَنُوا إِنَّ أَرْضِي وَاسِعَةٌ فَإِيَّايَ فَاعْبُدُونِ</span>)[الْعَنْكَبُوتِ:56]، فَيَتَّسِعُ عَلَى الْمُسْلِمِ مَا كَانَ ضَيِّقًا، وَيُشْرَعُ لَهُ أَنْ يُهَاجِرَ مِنْ بَلَدِهِ إِلَى سِوَاهَا.</p>\n<p>&nbsp;</p>\n<p>فَإِنَّ الْهِجْرَةَ -أَيُّهَا الْمُسْلِمُونَ- هِيَ أَنْ يَتْرُكَ الْمُسْلِمُ أَرْضَ السُّوءِ إِلَى أَرْضِ الصَّلَاحِ، يَقُولُ الْجُرْجَانِيُّ: \"<span style=\"color:#008000;\">الْهِجْرَةُ: هِيَ تَرْكُ الْوَطَنِ الَّذِي بَيْنَ الْكُفَّارِ، وَالِانْتِقَالُ إِلَى دَارِ الْإِسْلَامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَلِأَنَّ الْهِجْرَةَ ثَقِيلَةٌ عَلَى النَّفْسِ بِفِرَاقِهَا مَنْ يَعِزُّ عَلَيْهَا مِنَ الْأَهْلِ وَالْوَطَنِ وَالْأَصْدِقَاءِ فَقَدْ رَتَّبَ اللَّهُ عَلَيْهَا أَجْرًا عَظِيمًا وَخَلَفًا وَاسِعًا؛ فَوَعَدَ مَنْ هَاجَرَ فِي سَبِيلِهِ بِأَنْ يُخْلِفَهُ سَعَةَ الصَّدْرِ وَالرِّزْقِ وَالْمَكَانِ: (<span style=\"color:#ff0000;\">وَمَنْ يُهَاجِرْ فِي سَبِيلِ اللَّهِ يَجِدْ فِي الْأَرْضِ مُرَاغَمًا كَثِيرًا وَسَعَةً</span>)[النِّسَاءِ:100]، وَتَعِدُنَا الْآيَةُ الْكَرِيمَةُ بِشَيْءٍ آخَرَ؛ هُوَ أَنْ يَجِدَ فِي الْأَرْضِ \"مُرَاغَمًا\"، يَقُولُ ابْنُ كَثِيرٍ أَنَّ مَعْنَى \"الْمُرَاغَمَةِ\": \"التَّمَنُّعُ الَّذِي يُتَحَصَّنُ بِهِ، وَيُرَاغِمُ بِهِ الْأَعْدَاءَ\"، وَيَقُولُ السَّعْدِيُّ: \"<span style=\"color:#008000;\">الْمُرَاغَمَةُ: اسْمٌ جَامِعٌ لِكُلِّ مَا يَحْصُلُ بِهِ إِغَاظَةٌ لِأَعْدَاءِ اللَّهِ مِنْ قَوْلٍ وَفِعْلٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمُنْذُ فَجْرِ الْإِسْلَامِ وَاشْتِدَادِ اضْطِهَادِ قُرَيْشٍ لِلْمُؤْمِنِينَ، أَمَرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَصْحَابَهُ بِالْهِجْرَةِ فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ بِأَرْضِ الْحَبَشَةِ مَلِكًا لَا يُظْلَمُ أَحَدٌ عِنْدَهُ، فَالْحَقُوا بِبِلَادِهِ حَتَّى يَجْعَلَ اللَّهُ لَكُمْ فَرَجًا وَمَخْرَجًا مِمَّا أَنْتُمْ فِيهِ</span>\"، تَقُولُ أُمُّ سَلَمَةَ: \"<span style=\"color:#0000ff;\">فَخَرَجْنَا إِلَيْهَا أَرْسَالًا حَتَّى اجْتَمَعْنَا، وَنَزَلْنَا بِخَيْرِ دَارٍ إِلَى خَيْرِ جَارٍ؛ أَمِنَّا عَلَى دِينِنَا، وَلَمْ نَخْشَ مِنْهُ ظُلْمًا</span>\"(رَوَاهُ الْبَيْهَقِيُّ فِي السُّنَنِ).</p>\n<p>&nbsp;</p>\n<p>فَكَانَتْ هِجْرَةُ الْحَبَشَةِ الْأُولَى، ثُمَّ الثَّانِيَةُ، ثُمَّ الْهِجْرَةُ إِلَى الْمَدِينَةِ الْمُنَوَّرَةِ، وَفِي كُلِّ ذَلِكَ يَحُثُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيَحُضُّ عَلَى الْهِجْرَةِ وَيُرَغِّبُ فِيهَا، فَلَمَّا جَاءَهُ أَبُو فَاطِمَةَ اللَّيْثِيُّ فَقَالَ: يَا رَسُولَ اللَّهِ، حَدِّثْنِي بِعَمَلٍ أَسْتَقِيمُ عَلَيْهِ وَأَعْمَلُهُ، أَجَابَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">عَلَيْكَ بِالْهِجْرَةِ؛ فَإِنَّهُ لَا مِثْلَ لَهَا</span>\"(رَوَاهُ النَّسَائِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعَلَّمَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَمْرَو بْنَ الْعَاصِ أَنَّ الْهِجْرَةَ تَمْحُو مَا قَبْلَهَا مِنَ الذُّنُوبِ قَائِلًا: \"<span style=\"color:#0000ff;\">الْهِجْرَةُ تَهْدِمُ مَا كَانَ قَبْلَهَا</span>؟\"(رَوَاهُ مُسْلِمٌ)، وَكَمَا عَلَّمَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَمْرًا فَقَدْ عَلَّمَ ابْنَهُ عَبْدَ اللَّهِ بْنَ عَمْرٍو مَكَانَةَ الْمُهَاجِرِينَ فِي سَبِيلِ اللَّهِ فَقَالَ: \"<span style=\"color:#0000ff;\">الْمُهَاجِرُونَ يَأْتُونَ يَوْمَ الْقِيَامَةِ إِلَى بَابِ الْجَنَّةِ وَيَسْتَفْتِحُونَ، فَيَقُولُ لَهُمُ الْخَزَنَةُ، أَوَ قَدْ حُوسِبْتُمْ، فَيَقُولُونَ: بِأَيِّ شَيْءٍ نُحَاسَبُ، وَإِنَّمَا كَانَتْ أَسْيَافُنَا عَلَى عَوَاتِقِنَا فِي سَبِيلِ اللَّهِ، حَتَّى مُتْنَا عَلَى ذَلِكَ، قَالَ: فَيُفْتَحُ لَهُمْ، فَيَقِيلُونَ فِيهِ أَرْبَعِينَ عَامًا قَبْلَ أَنْ يَدْخُلَهَا النَّاسُ</span>\"(رَوَاهُ الْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>وَيَجْعَلُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْهِجْرَةَ مِقْيَاسًا لِلْمُفَاضَلَةِ بَيْنَ الصَّحَابَةِ، قَائِلًا: \"<span style=\"color:#0000ff;\">يَؤُمُّ الْقَوْمَ أَقْرَؤُهُمْ لِكِتَابِ اللَّهِ، وَأَقْدَمُهُمْ قِرَاءَةً، فَإِنْ كَانَتْ قِرَاءَتُهُمْ سَوَاءً، فَلْيَؤُمَّهُمْ أَقْدَمُهُمْ هِجْرَةً</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَالْهِجْرَةُ شَرَفٌ لَا يَحِلُّ لِأَحَدٍ أَنْ يَتَخَلَّى عَنْهُ بَعْدَ أَنْ نَالَهُ، لِذَا فَقَدْ نَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمُهَاجِرِينَ أَنْ يَرْجِعُوا لِمَكَّةَ فَيَسْتَوْطِنُوهَا، قَائِلًا: \"<span style=\"color:#0000ff;\">ثَلَاثُ لَيَالٍ يَمْكُثُهُنَّ الْمُهَاجِرُ بِمَكَّةَ بَعْدَ الصَّدَرِ</span>\"(مُتَّفَقٌ عَلَيْهِ)؛ فَيَحْرُمُ عَلَيْهِمُ الْإِقَامَةُ بِهَا، إِلَّا إِذَا جَاؤُوهَا بِحَجٍّ أَوْ عُمْرَةٍ أَوْ غَيْرِهِمَا، فَلَهُمْ أَنْ يُقِيمُوا بَعْدَ فَرَاغِهِمْ ثَلَاثَةَ أَيَّامٍ فَقَطْ وَلَا يَزِيدُوا عَلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدْ كَانَ شَبَابُ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- فِي طَلَائِعِ الْمُهَاجِرِينَ مِنْ مَكَّةَ فِرَارًا بِدِينِهِمْ، تَارِكِينَ خَلْفَ ظُهُورِهِمْ أَمْوَالَهُمْ وَبِلَادَهُمْ وَأَهْلِيهِمْ، وَعَنْ أَوَائِلِ مَنْ هَاجَرَ إِلَى الْمَدِينَةِ يَقُولُ الْبَرَاءُ بْنُ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#0000ff;\">أَوَّلُ مَنْ قَدِمَ عَلَيْنَا مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: مُصْعَبُ بْنُ عُمَيْرٍ، وَابْنُ أُمِّ مَكْتُومٍ فَجَعَلَا يُقْرِئَانِنَا الْقُرْآنَ، ثُمَّ جَاءَ عَمَّارٌ وَبِلَالٌ وَسَعْدٌ، ثُمَّ جَاءَ عُمَرُ بْنُ الْخَطَّابِ فِي عِشْرِينَ، ثُمَّ جَاءَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>-\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَأَمَّا مُصْعَبٌ فَقَدْ كَانَ بِمَكَّةَ مُدَلَّلًا مُنَعَّمًا، يَرْوِي مُحَمَّدٌ الْعَبْدَرِيُّ فَيَقُولُ: \"<span style=\"color:#008000;\">كَانَ مُصْعَبُ بْنُ عُمَيْرٍ فَتَى مَكَّةَ شَبَابًا وَجَمَالًا، وَكَانَ أَبَوَاهُ يُحِبَّانِهِ، وَكَانَتْ أُمُّهُ تَكْسُوهُ أَحْسَنَ مَا يَكُونُ مِنَ الثِّيَابِ وَأَرَقَّهُ، وَكَانَ أَعْطَرَ أَهْلِ مَكَّةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا مُهَاجِرٌ آخَرُ مِنَ الشَّبَابِ تَخَلَّى عَمَّا جَمَعَ مِنْ مَالٍ طَوَالَ عُمْرِهِ لِيَلْحَقَ بِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مَكَّةَ؛ إِنَّهُ صُهَيْبٌ الرُّومِيُّ -رَضِيَ اللَّهُ عَنْهُ-، يَحْكِي سَعِيدُ بْنُ الْمُسَيِّبِ فَيَقُولُ: أَقْبَلَ صُهَيْبٌ مُهَاجِرًا إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَاتَّبَعَهُ نَفَرٌ مِنْ قُرَيْشٍ، وَنَزَلَ عَنْ رَاحِلَتِهِ وَانْتَثَلَ مَا فِي كِنَانَتِهِ، ثُمَّ قَالَ: يَا مَعْشَرَ قُرَيْشٍ، لَقَدْ عَلِمْتُمْ أَنِّي مِنْ أَرْمَاكُمْ رَجُلًا، وَايْمُ اللَّهِ لَا تَصِلُونَ إِلَيَّ حَتَّى أَرْمِيَ بِكُلِّ سَهْمٍ مَعِي فِي كِنَانَتِي، ثُمَّ أَضْرِبُ بِسَيْفِي مَا بَقِيَ فِي يَدِي مِنْهُ شَيْءٌ، ثُمَّ افْعَلُوا مَا شِئْتُمْ، وَإِنْ شِئْتُمْ دَلَلْتُكُمْ عَلَى مَالِي وَقَيْنَتِي بِمَكَّةَ وَخَلَّيْتُمْ سَبِيلِي\"، قَالُوا: نَعَمْ، فَفَعَلَ، فَلَمَّا قَدِمَ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمَدِينَةَ قَالَ: \"<span style=\"color:#0000ff;\">رَبِحَ الْبَيْعُ أَبَا يَحْيَى، رَبِحَ الْبَيْعُ أَبَا يَحْيَى</span>\"(مُسْنَدُ الْحَارِثِ)، فَقَدْ رَاغَمَ صُهَيْبٌ الْكَافِرِينَ وَأَرْهَبَهُمْ، ثُمَّ أَثْبَتَ أَنَّهُمْ لَا يُعَانِدُونَ الْإِسْلَامَ لِمَبْدَأٍ قَوِيٍّ؛ فَإِنَّهُ لَمَّا لَوَّحَ لَهُمْ بِالْمَالِ قَبِلُوا، وَتَرَكُوهُ يُهَاجِرُ، وَمَضَى هُوَ فِي عَزْمٍ وَقُوَّةٍ، مَضَى مُخَلِّفًا مَالَهُ كُلَّهُ، وَمُخَالِفًا هَوَى نَفْسِهِ، مَضَى وَلِسَانُ حَالِهِ:</p>\n<p style=\"text-align:center;\">كُنْ رَابِطَ الْجَأْشِ وَارْفَعْ رَايَةَ الْحَقِّ *** وَسِرْ إِلَى اللّهِ فِي جِدٍّ بِلَا هَزَلْ</p>\n<p style=\"text-align:center;\">وَحَارِبِ النّفْسَ وَامْنَعْهَا غِوَايَتَهَا *** فَالنّفْسُ تَهْوَى الّذِي يَدْعُو إِلَى الزَّلَلْ</p>\n<p>&nbsp;</p>\n<p>أَمَّا أَبُو مُوسَى الْأَشْعَرِيُّ وَأَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- فَلَهُمْ هِجْرَتَانِ، يَقُولُ أَبُو مُوسَى: بَلَغَنَا مَخْرَجُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ بِالْيَمَنِ فَرَكِبْنَا سَفِينَةً، فَأَلْقَتْنَا سَفِينَتُنَا إِلَى النَّجَاشِيِّ بِالْحَبَشَةِ، فَوَافَقْنَا جَعْفَرَ بْنَ أَبِي طَالِبٍ، فَأَقَمْنَا مَعَهُ حَتَّى قَدِمْنَا، فَوَافَقْنَا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ افْتَتَحَ خَيْبَرَ، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">لَكُمْ أَنْتُمْ يَا أَهْلَ السَّفِينَةِ هِجْرَتَانِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وِهَذَانِ أَبٌ وَأُمٌّ وَطِفْلُهُمَا، يُفَرَّقُ بَيْنَهُمْ حَتَّى يَصِيرَ كُلٌّ مِنْهُمْ فِي مَكَانٍ وَحْدَهُ بَعْدَ أَنْ كَانُوا أُسْرَةً وَاحِدَةً، وَمَا ذَلِكَ إِلَّا فِي سَبِيلِ اللَّهِ -عَزَّ وَجَلَّ-، تَحْكِي صَاحِبَةُ الْوَاقِعَةِ؛ أُمَّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا- فَتَقُولُ: \"<span style=\"color:#0000ff;\">لَمَّا أَجْمَعَ أَبُو سَلَمَةَ الْخُرُوجَ إِلَى الْمَدِينَةِ رَحَّلَ لِي بَعِيرَهُ ثُمَّ حَمَلَنِي عَلَيْهِ، وَجَعَلَ مَعِي ابْنَي سَلَمَةَ بْنَ أَبِي سَلَمَةَ فِي حِجْرِي، ثُمَّ خَرَجَ يَقُودُ بِي بَعِيرَهُ، فَلَمَّا رَأَتْهُ رِجَالُ بَنِي الْمُغِيرَةِ قَامُوا إِلَيْهِ فَقَالُوا: هَذِهِ نَفْسُكَ غَلَبْتَنَا عَلَيْهَا، أَرَأَيْتَ صَاحِبَتَنَا هَذِهِ عَلَامَ نَتْرُكُكَ تَسِيرُ بِهَا فِي الْبِلَادِ؟ قَالَتْ: فَنَزَعُوا خِطَامَ الْبَعِيرِ مِنْ يَدِهِ وَأَخَذُونِي مِنْهُ. قَالَتْ: وَغَضِبَ عِنْدَ ذَلِكَ بَنُو عَبْدِ الْأَسَدِ رَهْطُ أَبِي سَلَمَةَ، وَقَالُوا: وَاللَّهِ لَا نَتْرُكُ ابْنَنَا عِنْدَهَا إِذْ نَزَعْتُمُوهَا مِنْ صَاحِبِنَا، فَتَجَاذَبُوا ابْنِي سَلَمَةَ بَيْنَهُمْ حَتَّى خَلَعُوا يَدَهُ، وَانْطَلَقَ بِهِ بَنُو عَبْدِ الْأَسَدِ، وَحَبَسَنِي بَنُو الْمُغِيرَةِ عِنْدَهُمْ، وَانْطَلَقَ زَوْجِي أَبُو سَلَمَةَ إِلَى الْمَدِينَةِ، فَفُرِّقَ بَيْنِي، وَبَيْنَ ابْنِي، وَبَيْنَ زَوْجِي، فَكُنْتُ أَخْرُجُ كُلَّ غَدَاةٍ فَأَجْلِسُ فِي الْأَبْطَحِ، فَمَا أَزَالُ أَبْكِي حَتَّى أُمْسِيَ، سَنَةً أَوْ قَرِيبًا مِنْهَا، حَتَّى مَرَّ بِي رَجُلٌ مِنْ بَنِي عَمِّي، أَحَدُ بَنِي الْمُغِيرَةِ، فَرَأَى مَا بِي فَرَحِمَنِي، فَقَالَ لِبَنِي الْمُغِيرَةِ: أَلَا تَخْرُجُونَ مِنْ هَذِهِ الْمِسْكِينَةِ؟ فَرَّقْتُمْ بَيْنَهَا وَبَيْنَ زَوْجِهَا وَبَيْنَ وَلَدِهَا؟ فَقَالُوا لِي: الْحَقِي بِزَوْجِكِ إِنْ شِئْتِ. قَالَتْ: فَرَدَّ بَنُو عَبْدِ الْأَسَدِ إِلَيَّ عِنْدَ ذَلِكَ ابْنِي، قَالَتْ: فَارْتَحَلْتُ بَعِيرِي، ثُمَّ أَخَذْتُ ابْنِي فَوَضَعْتُهُ فِي حِجْرِي، ثُمَّ خَرَجْتُ أُرِيدُ زَوْجِي بِالْمَدِينَةِ، وَمَا مَعِي أَحَدٌ مِنْ خَلْقِ اللَّهِ.</span>..\"(السِّيرَةُ النَّبَوِيَّةُ، لِابْنِ كَثِيرٍ).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: لَقَدِ ارْتَحَلَ هَؤُلَاءِ الشَّبَابُ عَنْ وَطَنِهِمْ وَأَهْلِيهِمْ وَأَمْوَالِهِمْ، ارْتَحَلُوا عَنْهُ غَيْرَ زَاهِدِينَ فِيهِ وَلَا كَارِهِينَ لَهُ، بَلْ عَلَى الْعَكْسِ؛ آسِفِينَ وَحَزَانَى عَلَيْهِ، لِسَانُ حَالِهِمْ جَمِيعًا: \"<span style=\"color:#0000ff;\">وَلَوْلَا أَنَّ أَهْلَكِ أَخْرَجُونِي مِنْكِ مَا خَرَجْتُ</span>\"(رَوَاهُ أَحْمَدُ)، وَهَذِهِ هِيَ الْفِطْرَةُ الَّتِي فَطَرَ اللَّهُ النَّاسَ عَلَيْهَا.</p>\n<p style=\"text-align:center;\">تَحِنُّ الْكِرَامُ لِأَوْطَانِهَا *** حَنِينَ الطّيُورِ لِأَوْكَارِهَا</p>\n<p style=\"text-align:center;\">وَتَذْكُرُ فِيهَا عُهُودَ الصِّبَا *** فَتَزْدَادُ شَوْقًا بِتَذْكَارِهَا</p>\n<p>&nbsp;</p>\n<p>لَكِنَّ السُّؤَالَ الْمُلِحَّ -أَيُّهَا الشَّبَابُ- يَقُولُ: لِمَاذَا تَرَكُوا أَوْطَانَهُمْ مَعَ وَافِرِ حُبِّهِمْ لَهُ؟ وَالْإِجَابَةُ: أَنَّ الدِّينَ مُقَدَّمٌ عَلَى الْوَطَنِ، وَعَلَى الْمَالِ، وَعَلَى الْأَهْلِ، وَهَذَا دَرْسٌ نَتَعَلَّمُهُ مِنْ هِجْرَةِ هَؤُلَاءِ الشَّبَابِ؛ \"<span style=\"color:#0000ff;\">دِينَكَ دِينَكَ؛ فَإِنَّهُ لَحْمُكَ وَدَمُكَ؛ إِنْ يَسْلَمْ لَكَ دِينُكَ يَسْلَمْ لَكَ لَحْمُكَ وَدَمُكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَدُلُّ عَلَى طَاعَتِهِمْ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاتِّبَاعِهِمْ لَهُ أَنَّهُمُ اسْتَجَابُوا لِلْأَمْرِ بِالْهِجْرَةِ طَوَاعِيَةً دُونَ تَرَدُّدٍ أَوْ مُخَالَفَةٍ؛ امْتِثَالًا لِأَمْرِ اللَّهِ -تَعَالَى- فِي قَوْلِهِ: (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</span>)[الْأَحْزَابِ: 36]، إِذْ كَانَ بِوُسْعِ أَحَدِهِمْ أَلَّا يُهَاجِرَ وَيُهَادِنَ أَهْلَ مَكَّةَ أَوْ يُحَارِبَ وَيُخَالِفَ حُكْمَ: \"كُفُّوا أَيْدِيَكُمْ\"، فَقَدْ رُوِيَ عَنْ قَتَادَةَ -رَضِيَ اللَّهُ عَنْهُ- فِي تَفْسِيرِ قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ إِلَى الَّذِينَ قِيلَ لَهُمْ كُفُّوا أَيْدِيَكُمْ وَأَقِيمُوا الصَّلَاةَ</span>)[النِّسَاءِ: 77]، فَقَرَأَ حَتَّى بَلَغَ: (<span style=\"color:#ff0000;\">إِلَى أَجَلٍ قَرِيبٍ</span>)[النِّسَاءِ: 77]، قَالَ: كَانَ أُنَاسٌ مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ يَوْمَئِذٍ بِمَكَّةَ قَبْلَ الْهِجْرَةِ، تَسَرَّعُوا إِلَى الْقِتَالِ، فَقَالُوا لِنَبِيِّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: ذَرْنَا نَتَّخِذْ مَعَاوِلَ فَنُقَاتِلْ بِهَا الْمُشْرِكِينَ بِمَكَّةَ! فَنَهَاهُمْ نَبِيُّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ ذَلِكَ، قَالَ: لَمْ أُؤْمَرْ بِذَلِكَ. فَلَمَّا كَانَتِ الْهِجْرَةُ، وَأُمِرَ بِالْقِتَالِ، كَرِهَ الْقَوْمُ ذَلِكَ، فَصَنَعُوا فِيهِ مَا تَسْمَعُونَ، فَقَالَ اللَّهُ -تَبَارَكَ وَتَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالْآخِرَةُ خَيْرٌ لِمَنِ اتَّقَى وَلَا تُظْلَمُونَ فَتِيلًا</span>)[النِّسَاءِ: 77].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الدُّرُوسِ الْمُسْتَفَادَةِ مِنْ هَذَا أَنَّ الَّذِينَ هَاجَرُوا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَاجَرُوا وَهُمْ يَعْلَمُونَ تَبِعَاتِ هَذِهِ الْهِجْرَةِ، وَأَنَّهُمْ سَيَحُطُّونَ رِحَالَهُمْ فِي بَلَدٍ لَيْسَتْ لَهُمْ، وَسَيَكُونُونَ فِيهَا غُرَبَاءَ، لَكِنْ كَانَ ذَلِكَ مِنْ أَجْلِ حِفْظِ دِينِهِمْ وَصَوْنِ عَقِيدَتِهِمْ، فَهُمْ يَعْلَمُونَ أَنَّ هَذِهِ الْعَقَبَاتِ لَنْ تَجْعَلَ لَهُ عُذْرًا عِنْدَ اللَّهِ بَعْدَ فَرْضِ الْجِهَادِ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ تَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنْفُسِهِمْ قَالُوا فِيمَ كُنْتُمْ قَالُوا كُنَّا مُسْتَضْعَفِينَ فِي الْأَرْضِ</span>) [النِّسَاءِ: 97]، فَكَانَ الْجَوَابُ: (<span style=\"color:#ff0000;\">قَالُوا أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا</span>)[النِّسَاءَ: 97].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الدُّرُوسِ الْمُسْتَفَادَةِ كَذَلِكَ تَقْدِيمُهُمُ الْأُخُوَّةَ الْإِيمَانِيَّةَ عَلَى أُخُوَّةِ النَّسَبِ وَالرَّحِمِ؛ فَارْتَضَوْا أَنْ يَكُونُوا فِي الْمَدِينَةِ إِخْوَةً رَغْمَ تَفَاوُتِهِمْ حَسَبًا وَنَسَبًا وَمَالًا، اسْتِجَابَةً لِأَمْرِ اللَّهِ -تَعَالَى- فِي قَوْلِهِ: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</span>)[الْحُجُرَاتِ: 10]، وَمِمَّا يَحُثُّهُمْ عَلَى ذَلِكَ أَيْضًا قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يُؤُمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَنَسْأَلُ ثَانِيَةً -مَعَاشِرَ الشَّبَابِ- فَنَقُولُ: هَلِ انْقَطَعَتِ الْهِجْرَةُ؟ وَنُجِيبُ: إِنَّهَا لَا تَنْقَطِعُ أَبَدًا، فَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَنْقَطِعُ الْهِجْرَةُ مَا قُوتِلَ الْكُفَّارُ</span>\"(رَوَاهُ النَّسَائِيُّ)، وَلَوْ لَمْ يُقَاتَلُوا فَقَدْ بَقِيَتْ هِجْرَةٌ مِنْ نَوْعٍ آخَرَ؛ فَقَدْ سُئِلَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيُّ الْهِجْرَةِ أَفْضَلُ؟ فَأَجَابَ: \"<span style=\"color:#0000ff;\">أَنْ تَهْجُرَ مَا كَرِهَ اللَّهُ</span>\"(رَوَاهُ النَّسَائِيُّ)، وَعَرَّفَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمُهَاجِرَ فَقَالَ: \"<span style=\"color:#0000ff;\">وَالْمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّهُ عَنْهُ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَسَمِعَ مُعَاوِيَةُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَقُولُ: \"<span style=\"color:#0000ff;\">لَا تَنْقَطِعُ الْهِجْرَةُ حَتَّى تَنْقَطِعَ التَّوْبَةُ، وَلَا تَنْقَطِعُ التَّوْبَةُ حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>فَهَاجِرُوا -مَعَاشِرَ الشَّبَابِ- بِأَرْوَاحِكُمْ مِنْ هَذِهِ الدُّنْيَا، إِلَى حَيْثُ الْفِرْدَوْسُ الْأَعْلَى وَحَلِّقُوا بِهَا حَوْلَ عَرْشِ الرَّحْمَنِ، هَاجَرُوا إِلَى نُفُوسٍ أَنْقَى، وَحَيَاةٍ أَرْقَى، وَأُمْنِيَاتٍ أَبْقَى... اهْجُرُوا الْمَعْصِيَةَ إِلَى الطَّاعَةِ، وَالتَّقْصِيرَ إِلَى الْإِحْسَانِ، وَالتَّوَانِيَ إِلَى الْمُسَارَعَةِ.</p>\n<p style=\"text-align:center;\">بَادِرْ شَبَابَكَ أَنْ يَهْرَمَا *** وَصِحَّةَ جِسْمِكَ أَنْ يَسْقَمَا</p>\n<p style=\"text-align:center;\">وَوَقْتَ فَرَاغِكَ بَادِرْ بِهِ *** لَيَالِيَ شُغْلِكَ فِي بَعْضِ مَا</p>\n<p style=\"text-align:center;\">وَقَدِّمْ فَكُلُّ امْرِئٍ قَادِمٌ *** عَلَى بَعْضِ مَا كَانَ قَدْ قَدَّمَا</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْ شَبَابَ الْمُسْلِمِينَ، وَخُذْ بِأَيْدِيهِمْ إِلَى صَلَاحِ الدُّنْيَا وَالدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صور_مشرقة_من_حياة_شباب_الصحابة_الهجرة_والمراغمة.pdf",
      "path": "/database/files/صور_مشرقة_من_حياة_شباب_الصحابة_الهجرة_والمراغمة.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D9%88%D8%B1-%D9%85%D8%B4%D8%B1%D9%82%D8%A9-%D9%85%D9%86-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D8%BA%D9%85%D8%A9/download-file/376091"
    },
    {
      "name": "صور_مشرقة_من_حياة_شباب_الصحابة_الهجرة_والمراغمة.doc",
      "path": "/database/files/صور_مشرقة_من_حياة_شباب_الصحابة_الهجرة_والمراغمة.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%88%D8%B1-%D9%85%D8%B4%D8%B1%D9%82%D8%A9-%D9%85%D9%86-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D8%BA%D9%85%D8%A9/download-file/376092"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صور-مشرقة-من-حياة-شباب-الصحابة-الهجرة-والمراغمة"
}
