{
  "id": 365,
  "title": "صور مشرقة من حياة شباب الصحابة: طلب العلم والدعوة إلى الله.",
  "slug": "صور-مشرقة-من-حياة-شباب-الصحابة-طلب-العلم-والدعوة-إلى-الله",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ العلم أساس رقي الأمم 2/شباب الصحابة بين طلب العلم والدعوة إلى الله.3/ أساليب تعليم النبي صلى الله عليه وسلم لأصحابه، واختياره للنابهين 4/نماذج من أعلام شباب الصحابة في العلم والدعوة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مَا مِنْ أُمَّةٍ نَهَضَتْ وَتَقَدَّمَتْ إِلَّا وَكَانَ الْعِلْمُ أَسَاسَ نَهْضَتِهَا وَتَقَدُّمِهَا، وَمَا عَرَفَتِ الْأَرْضُ أُمَّةً رَفَعَتْ قَدْرَ الْعِلْمِ وَالْعُلَمَاءِ مِثْلَمَا فَعَلَتْ أُمَّتُنَا الْإِسْلَامِيَّةُ؛ الَّتِي جَعَلَتِ الْعِلْمَ طَرِيقًا وَسَبِيلًا مُوَصِّلًا إِلَى رِضَا اللَّهِ وَجَنَّتِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]. أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: مَا أَغْلَى الْعِلْمَ وَمَا أَثْمَنَهُ، فَإِنَّهُ قِوَامُ الْحَضَارَاتِ، وَأَسَاسُ التَّقَدُّمِ وَالنُّهُوضِ، وَعَلَى أَسَاسِهِ تُحَدَّدُ قِيمَةُ الْإِنْسَانِ، وَهُوَ الشَّيْءُ الَّذِي أَمَرَ اللَّهُ -تَعَالَى- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالِاسْتِزَادَةِ مِنْهُ قَائِلًا: (وَقُلْ رَبِّ زِدْنِي عِلْمًا)[طه: 114]، وَهُوَ الْكَنْزُ وَالْمِيرَاثُ الَّذِي خَلَّفَهُ الْأَنْبِيَاءُ لِأُمَمِهِمْ: \"إِنَّ الْأَنْبِيَاءَ لَمْ يُوَرِّثُوا دِينَارًا وَلَا دِرْهَمًا، إِنَّمَا وَرَّثُوا الْعِلْمَ، فَمَنْ أَخَذَ بِهِ أَخَذَ بِحَظٍّ وَافِرٍ\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nأَيُّهَا الْمُسْلِمُونَ: مَا مِنْ أُمَّةٍ نَهَضَتْ وَتَقَدَّمَتْ إِلَّا وَكَانَ الْعِلْمُ أَسَاسَ نَهْضَتِهَا وَتَقَدُّمِهَا، وَمَا عَرَفَتِ الْأَرْضُ أُمَّةً رَفَعَتْ قَدْرَ الْعِلْمِ وَالْعُلَمَاءِ مِثْلَمَا فَعَلَتْ أُمَّتُنَا الْإِسْلَامِيَّةُ؛ الَّتِي جَعَلَتِ الْعِلْمَ طَرِيقًا وَسَبِيلًا مُوَصِّلًا إِلَى رِضَا اللَّهِ وَجَنَّتِهِ؛ فَفِي الْحَدِيثِ: \"مَنْ سَلَكَ طَرِيقًا يَبْتَغِي فِيهِ عِلْمًا سَلَكَ اللَّهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ، وَإِنَّ الْمَلَائِكَةَ لَتَضَعُ أَجْنِحَتَهَا رِضَاءً لِطَالِبِ الْعِلْمِ، وَإِنَّ الْعَالِمَ لَيَسْتَغْفِرُ لَهُ مَنْ فِي السَّمَوَاتِ وَمَنْ فِي الْأَرْضِ حَتَّى الْحِيتَانُ فِي الْمَاءِ، وَفَضْلُ الْعَالِمِ عَلَى الْعَابِدِ، كَفَضْلِ الْقَمَرِ عَلَى سَائِرِ الْكَوَاكِبِ\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَقَبْلَ ذَلِكَ يَقُولُ اللَّهُ -تَعَالَى-: (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ)[الْمُجَادَلَةِ: 11]، وَصَدَقَ مَنْ قَالَ:\nبِالْعِلْمِ وَالْمَالِ يَبْنِي النَّاسُ مُلْكَهُمُ *** لَمْ يُبْنَ مُلْكٌ عَلَى جَهْلٍ وَإِقْلَالِ\n \nبَلْ إِنَّ كِتَابَ الْمُسْلِمِينَ؛ الْقُرْآنَ الْكَرِيمَ هُوَ كِتَابُ عِلْمٍ، بَلْ هُوَ أَسَاسُ الْعِلْمِ كُلِّهِ، وَبِهِ يَرْفَعُ اللَّهُ الْأُمَمَ: (لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ)[الْأَنْبِيَاءِ: 10]، يَعْنِي: فِيهِ شَرَفُكُمْ، وَفَخْرُكُمْ، وَعِزُّكُمْ، وَمَجْدُكُمْ، وَسُؤْدُدُكُمْ، وَتَقَدُّمُكُمْ، وَرُقِيُّكُمْ، وَحَضَارَتُكُمْ.\n \nوَلَقَدْ خَرَجَ -بِفَضْلِ اهْتِمَامِ الْإِسْلَامِ بِالْعِلْمِ- خَيْرُ جِيلٍ عَرَفَتْهُ الْبَشَرِيَّةُ وَمَشَى عَلَى وَجْهِ الْأَرْضِ؛ إِنَّهُ جِيلُ الصَّحَابَةِ الْأَطْهَارِ، وَهُمْ أَعْظَمُ عُلَمَاءِ الْأَرْضِ وَدُعَاتِهَا بَعْدَ الْأَنْبِيَاءِ وَالرُّسُلِ.\n \nعِبَادَ اللَّهِ: لَقَدْ كَانَ حِرْصُ هَذَا الْجِيلِ الْمُبَارَكِ عَلَى الْعِلْمِ وَالدَّعْوَةِ عَجِيبًا؛ فَهَذَا ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- يَقُولُ: \"كُنْتُ أَلْزَمُ الْأَكَابِرَ مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ، فَأَسْأَلُهُمْ عَنْ مَغَازِي رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَمَا نَزَلَ مِنَ الْقُرْآنِ فِي ذَلِكَ\"(الطَّبَقَاتُ الْكُبْرَى، لِابْنِ سَعْدٍ)، وَقَدِ اشْتُهِرَ عَنْ عَدَدٍ مِنْ شَبَابِ الصَّحَابَةِ أَنَّهُمْ سَافَرُوا السَّفَرَ الطَّوِيلَ مِنْ أَجْلِ تَعَلُّمِ الْعِلْمِ، وَلَوْ كَانَ حَدِيثًا وَاحِدًا.\n \nوَلَمْ يَكْتَفِ شَبَابُ الصَّحَابَةِ بِمُجَرَّدِ تَحْصِيلِ الْعِلْمِ، بَلِ انْطَلَقُوا شُعْلَةً مِنَ الْجِدِّ وَالْعَمَلِ وَالنَّشَاطِ فِي الدَّعْوَةِ إِلَى سَبِيلِ اللَّهِ -تَعَالَى- نَاقِلِينَ مَا سَمِعُوا مِنَ الْأَحَادِيثِ وَالْقُرْآنِ وَالْعِلْمِ إِلَى أَقْطَارِ الْأَرْضِ، فَيَرْوِي شَقِيقُ بْنُ سَلَمَةَ قَائِلًا: \"قَرَأَ ابْنُ عَبَّاسٍ سُورَةَ الْبَقَرَةِ، فَجَعَلَ يُفَسِّرُهَا، فَقَالَ رَجُلٌ: لَوْ سَمِعْتُ هَذَا الدَّيْلَمَ لَأَسْلَمْتُ\"(تَفْسِيرُ الطَّبَرِيِّ)، فَلَمْ يَكْتَفِ بِأَنْ وَعَى السُّورَةَ وَحَسْبُ، بَلْ حَرَصَ عَلَى تَبْلِيغِهَا وَتَفْسِيرِهَا لِلنَّاسِ.\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَدِيدَ الْحِرْصِ عَلَى تَعْلِيمِ أَصْحَابِهِ، خَاصَّةً الشَّبَابَ مِنْهُمْ، فَمِنْ أَسَالِيبِهِ فِي حَثِّهِمْ عَلَى طَلَبِ الْعِلْمِ وَالدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى-:\n \nتَرْغِيبُهُمْ فِي ذَلِكَ؛ كَمَا فِي قَوْلِهِ: \"نَضَّرَ اللَّهُ امْرَأً سَمِعَ مَقَالَتِي فَوَعَاهَا وَحَفِظَهَا وَبَلَّغَهَا، فَرُبَّ حَامِلِ فِقْهٍ إِلَى مَنْ هُوَ أَفْقَهُ مِنْهُ\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمِنْ أَسَالِيبِهِ تَعْلِيمُهُمْ أَهَمِّيَّةَ فِقْهِ الدَّعْوَةِ وَوَاقِعِ الْمَدْعُوِّ؛ فَهَا هُوَ يُرْسِلُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُعَاذَ بْنَ جَبَلٍ إِلَى الْيَمَنِ لِيَدْعُوَ إِلَى دِينِ اللَّهِ، وَيُوصِيهُ قَائِلًا: \"فَلْيَكُنْ أَوَّلَ مَا تَدْعُوهُمْ إِلَيْهِ عِبَادَةُ اللَّهِ -عَزَّ وَجَلَّ-، فَإِذَا عَرَفُوا اللَّهَ، فَأَخْبِرْهُمْ أَنَّ اللَّهَ فَرَضَ عَلَيْهِمْ خَمْسَ صَلَوَاتٍ...\"(مُتَّفَقٌ عَلَيْهِ)، وَمَرَّةً أُخْرَى يَأْخُذُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِيَدِهِ وَيَقُولُ: \"أَلَا أُعَلِّمُكَ كَلِمَاتٍ تَقُولُهَا فِي دُبُرِ كُلِّ صَلَاتِكَ؟\" قَالَ مُعَاذٌ: نَعَمْ، قَالَ: \"قُلِ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمِنْ أَسَالِيبِهِ فِي تَعْلِيمِهِمُ الدَّعْوَةَ الْفَرْدِيَّةَ؛ حَيْثُ يَغْتَنِمُ فُرْصَةَ لِقَائِهِ بِشَبَابِ الصَّحَابَةِ كَمَا فَعَلَ مَعَ عَلِيٍّ حَالَ لِقَائِهِ بِهِ فَيَقُولُ لَهُ: \"أَلَا أُعَلِّمُكَ كَلِمَاتٍ إِذَا قُلْتَهُنَّ غُفِرَ لَكَ عَلَى أَنَّهُ مَغْفُورٌ لَكَ؟ لَا إِلَهَ إِلَّا اللَّهُ الْعَلِيُّ الْعَظِيمُ...\"(رَوَاهُ النَّسَائِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ لِغَيْرِهِ).\n \nوَلَقَدِ اسْتَجَابَ الشَّبَابُ لِتَعْلِيمِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِيَّاهُمْ، فَانْكَبُّوا يَتَزَوَّدُونَ مِنَ الْعِلْمِ ثُمَّ انْطَلَقُوا دَاعِينَ إِلَى اللَّهِ بِمَا تَعَلَّمُوا.\n \nنَعَمْ -عِبَادَ اللَّهِ-؛ لَقَدْ بَادَلَ شَبَابُ الصَّحَابَةِ حِرْصَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى تَعْلِيمِهِمْ، بِحِرْصِهِمْ عَلَى التَّعَلُّمِ وَالدَّعْوَةِ إِلَى اللَّهِ، وَكَمْ كَانَ ابْنُ الْجَوْزِيِّ دَقِيقًا حِينَ قَالَ: \"تَأَمَّلْتُ عَجَبًا؛ وَهُوَ أَنَّ كُلَّ شَيْءٍ نَفِيسٍ خَطِيرٍ يَطُولُ طَرِيقُهُ، وَيَكْثُرُ التَّعَبُ فِي تَحْصِيلِهِ؛ فَإِنَّ الْعِلْمَ لَمَّا كَانَ أَشْرَفَ الْأَشْيَاءِ، لَمْ يُحَصَّلْ إِلَّا بِالتَّعَبِ وَالسَّهَرِ وَالتَّكْرَارِ وَهَجْرِ اللَّذَّاتِ وَالرَّاحَةِ\"، وَصَدَقَ الشَّاعِرُ:\nلَا تَحْسَبِ الْمَجْدَ تَمْرًا أَنْتَ آكِلُهُ *** لَنْ تَبْلُغَ الْمَجْدَ حَتَّى تَلْعَقَ الصَّبْرَا\n \nوَلَقَدْ أَدْرَكَ شَبَابُ الصَّحَابَةِ ذَلِكَ قَبْلَ أَنْ يُدْرِكَهُ ابْنُ الْجَوْزِيِّ، فَانْطَلَقُوا طَالِبِينَ لِلْعِلْمِ، بَاذِلِينَ فِي سَبِيلِهِ الْغَالِيَ وَالنَّفِيسَ، ثُمَّ ارْتَحَلُوا دُعَاةً بِهَذَا الْعِلْمِ فِي أَرْكَانِ الْأَرْضِ.\n \nفَهَذَا ابْنُ عَبَّاسٍ يَتَحَمَّلُ الْعَنَتَ وَالتَّعَبَ وَالْمَشَقَّةَ فِي سَبِيلِ تَحْصِيلِهِ لِلْعِلْمِ، وَلْنَسْمَعْهُ يَقُولُ: \"إِنْ كَانَ الْحَدِيثُ لَيَبْلُغُنِي عَنِ الرَّجُلِ مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ سَمِعَهُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَآتِيهِ فَأَجْلِسُ بِبَابِهِ، فَتُسْفِي الرِّيحُ عَلَى وَجْهِي، فَيَخْرُجُ إِلَيَّ فَيَقُولُ: يَا ابْنَ عَمِّ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا جَاءَ بِكَ؟ مَا حَاجَتُكَ؟\" فَأَقُولُ: \"حَدِيثٌ بَلَغَنِي تَرْوِيهِ عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-...\"(رَوَاهُ الْحَاكِمُ وَقَالَ: عَلَى شَرْطِ الْبُخَارِيِّ، وَوَافَقَهُ الذَّهَبِيُّ).\n \nوَيَرْوِي عَبْدُ اللَّهِ بْنُ بُرَيْدَةَ: \"أَنَّ رَجُلًا مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَحَلَ إِلَى فَضَالَةَ بْنِ عُبَيْدٍ وَهُوَ بِمِصْرَ، فَقَدِمَ عَلَيْهِ، فَقَالَ: أَمَا إِنِّي لَمْ آتِكَ زَائِرًا، وَلَكِنِّي سَمِعْتُ أَنَا وَأَنْتَ حَدِيثًا مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجَوْتُ أَنْ يَكُونَ عِنْدَكَ مِنْهُ عِلْمٌ...\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَيَنْقُلُ الْبُخَارِيُّ فِي صَحِيحِهِ فَيَقُولُ: \"وَرَحَلَ جَابِرُ بْنُ عَبْدِ اللَّهِ مَسِيرَةَ شَهْرٍ، إِلَى عَبْدِ اللَّهِ بْنِ أُنَيْسٍ، فِي حَدِيثٍ وَاحِدٍ\"، لِسَانُ حَالِهِمْ جَمِيعًا يَقُولُ:\nلِكُلِّ بَنِي الدُّنْيَا مُرَادٌ وَمَقْصِدٌ *** وَإِنَّ مُرَادِي صِحَّةٌ وَفَرَاغُ\nلِأَبْلُغَ فِي عِلْمِ الشَّرِيعَةِ مَبْلَغًا *** يَكُونُ بِهِ لِي لِلْجِنَانِ بَلَاغُ\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: لَقَدْ كَانَ شَبَابُ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- مِثَالًا يُحْتَذَى فِي طَلَبِ الْعِلْمِ وَالدَّعْوَةِ إِلَى اللَّهِ، فَإِنَّ أَوَّلَ مَنْ هَاجَرَ إِلَى أَهْلِ الْمَدِينَةِ دَاعِينَ إِلَى الْإِسْلَامِ كَانُوا شَبَابًا، يَقُولُ الْبَرَاءُ بْنُ عَازِبٍ: \"أَوَّلُ مَنْ قَدِمَ عَلَيْنَا مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُصْعَبُ بْنُ عُمَيْرٍ، وَابْنُ أُمِّ مَكْتُومٍ، فَجَعَلَا يُقْرِئَانِنَا الْقُرْآنَ، ثُمَّ جَاءَ عَمَّارٌ، وَبِلَالٌ، وَسَعْدٌ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَهَذِهِ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهُمَا- يُضْرَبُ بِهَا الْمَثَلُ فِي سَعَةِ الْعِلْمِ، يَقُولُ أَبُو مُوسَى الْأَشْعَرِيُّ: \"مَا أَشْكَلَ عَلَيْنَا أَصْحَابَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَدِيثٌ قَطُّ فَسَأَلْنَا عَائِشَةَ إِلَّا وَجَدْنَا عِنْدَهَا مِنْهُ عِلْمًا\"، وَيَشْهَدُ مُوسَى بْنُ طَلْحَةَ قَائِلًا: \"مَا رَأَيْتُ أَحَدًا أَفْصَحَ مِنْ عَائِشَةَ\"(رَوَاهُمَا التِّرْمِذِيُّ، وَصَحَّحَهُمَا الْأَلْبَانِيُّ).\n \nبَلْ وَيَتَعَجَّبُ ابْنُ أُخْتِهَا عُرْوَةُ مِنْ كَثْرَةِ الْعُلُومِ الَّتِي أَحَاطَتْ بِهَا فَيَسْأَلُهَا: \"يَا أُمَّتَاهُ، لَا أَعْجَبُ مِنْ فَهْمِكِ؛ أَقُولُ: زَوْجَةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَبِنْتُ أَبِي بَكْرٍ، وَلَا أَعْجَبُ مِنْ عِلْمِكِ بِالشِّعْرِ وَأَيَّامِ النَّاسِ؛ أَقُولُ: ابْنَةُ أَبِي بَكْرٍ، وَكَانَ أَعْلَمَ النَّاسِ أَوْ مِنْ أَعْلَمِ النَّاسِ، وَلَكِنْ أَعْجَبُ مِنْ عِلْمِكِ بِالطِّبِّ كَيْفَ هُوَ؟! وَمِنْ أَيْنَ هُوَ؟! قَالَ: فَضَرَبَتْ عَلَى مَنْكِبِهِ وَقَالَتْ: أَيْ عُرَيَّةُ، إِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَسْقَمُ.. فِي آخِرِ عُمُرِهِ، فَكَانَتْ تَقْدَمُ عَلَيْهِ وُفُودُ الْعَرَبِ مِنْ كُلِّ وَجْهٍ، فَتَنْعَتُ لَهُ الْأَنْعَاتَ، وَكُنْتُ أُعَالِجُهَا لَهُ، فَمِنْ ثَمَّ\"(رَوَاهُ الْحَاكِمُ وَأَحْمَدُ وَاللَّفْظُ لَهُ، وَصَحَّحَهُ الْحَاكِمُ وَوَافَقَهُ الذَّهَبِيُّ).\n \nوَمِنْ شَبَابِ الْعُلَمَاءِ: عَبْدُ اللَّهِ بْنُ عَبَّاسٍ حَبْرُ الْأُمَّةِ وَتُرْجُمَانُ الْقُرْآنِ، فَكَفَاهُ شَهَادَةُ عَبْدِ اللَّهِ بْنِ عَمْرٍو حِينَ قَالَ: \"ابْنُ عَبَّاسٍ أَعْلَمُنَا بِمَا مَضَى، وَأَفْقَهُنَا فِيمَا نَزَلَ مِمَّا لَمْ يَأْتِ فِيهِ شَيْءٌ\"، وَقَالَ رَافِعُ بْنُ خُدَيْجٍ حِينَ مَاتَ ابْنُ عَبَّاسٍ: \"مَاتَ الْيَوْمَ مَنْ كَانَ يَحْتَاجُ إِلَيْهِ مَنْ بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ فِي الْعِلْمِ\"(رَوَاهُمَا ابْنُ سَعْدٍ فِي الطَّبَقَاتِ الْكُبْرَى).\n \nوَلَا نَمْلِكُ الْآنَ وَقَدْ طُفْنَا بَيْنَ هَؤُلَاءِ الْعَمَالِقَةِ مِنَ الْعُلَمَاءِ وَالدُّعَاةِ مِنْ شَبَابِ الصَّحَابَةِ إِلَّا أَنْ نَسْأَلَ اللَّهَ أَنْ يَجْعَلَ مِنْ شَبَابِنَا أَمْثَالَهُمْ، وَأَنْ نَتَمَثَّلَ قَوْلَ الشَّاعِرِ:\nكَرِّرْ عَلَيَّ حَدِيثَهُمْ يَا حَادِي *** فَحَدِيثُهُمْ يَجْلُو الْفُؤَادَ الصَّادِي\n \nفَهَيَّا يَا شَبَابَ أُمَّتِنَا ارْفَعُوا رَايَةَ الدِّينِ بِعِلْمِكُمْ وَدَعْوَتِكُمْ، أَنِيرُوا وَجْهَ الْأَرْضِ بِفَهْمِكُمْ وَفِقْهِكُمْ وَكَلِمَاتِكُمْ، كُونُوا خَيْرَ خَلَفٍ لِخَيْرِ سَلَفٍ، تَنْفَعُوا أَنْفُسَكُمْ وَتَرْفَعُوا أُمَّتَكُمْ.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ احْفَظْ شَبَابَ الْمُسْلِمِينَ، وَخُذْ بِأَيْدِيهِمْ إِلَى صَلَاحِ الدُّنْيَا وَالدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ العلم أساس رقي الأمم 2/شباب الصحابة بين طلب العلم والدعوة إلى الله.3/ أساليب تعليم النبي صلى الله عليه وسلم لأصحابه، واختياره للنابهين 4/نماذج من أعلام شباب الصحابة في العلم والدعوة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَا مِنْ أُمَّةٍ نَهَضَتْ وَتَقَدَّمَتْ إِلَّا وَكَانَ الْعِلْمُ أَسَاسَ نَهْضَتِهَا وَتَقَدُّمِهَا، وَمَا عَرَفَتِ الْأَرْضُ أُمَّةً رَفَعَتْ قَدْرَ الْعِلْمِ وَالْعُلَمَاءِ مِثْلَمَا فَعَلَتْ أُمَّتُنَا الْإِسْلَامِيَّةُ؛ الَّتِي جَعَلَتِ الْعِلْمَ طَرِيقًا وَسَبِيلًا مُوَصِّلًا إِلَى رِضَا اللَّهِ وَجَنَّتِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375397\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]. أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: مَا أَغْلَى الْعِلْمَ وَمَا أَثْمَنَهُ، فَإِنَّهُ قِوَامُ الْحَضَارَاتِ، وَأَسَاسُ التَّقَدُّمِ وَالنُّهُوضِ، وَعَلَى أَسَاسِهِ تُحَدَّدُ قِيمَةُ الْإِنْسَانِ، وَهُوَ الشَّيْءُ الَّذِي أَمَرَ اللَّهُ -تَعَالَى- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالِاسْتِزَادَةِ مِنْهُ قَائِلًا: (<span style=\"color:#ff0000;\">وَقُلْ رَبِّ زِدْنِي عِلْمًا</span>)[طه: 114]، وَهُوَ الْكَنْزُ وَالْمِيرَاثُ الَّذِي خَلَّفَهُ الْأَنْبِيَاءُ لِأُمَمِهِمْ: \"<span style=\"color:#008000;\">إِنَّ الْأَنْبِيَاءَ لَمْ يُوَرِّثُوا دِينَارًا وَلَا دِرْهَمًا، إِنَّمَا وَرَّثُوا الْعِلْمَ، فَمَنْ أَخَذَ بِهِ أَخَذَ بِحَظٍّ وَافِرٍ</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مَا مِنْ أُمَّةٍ نَهَضَتْ وَتَقَدَّمَتْ إِلَّا وَكَانَ الْعِلْمُ أَسَاسَ نَهْضَتِهَا وَتَقَدُّمِهَا، وَمَا عَرَفَتِ الْأَرْضُ أُمَّةً رَفَعَتْ قَدْرَ الْعِلْمِ وَالْعُلَمَاءِ مِثْلَمَا فَعَلَتْ أُمَّتُنَا الْإِسْلَامِيَّةُ؛ الَّتِي جَعَلَتِ الْعِلْمَ طَرِيقًا وَسَبِيلًا مُوَصِّلًا إِلَى رِضَا اللَّهِ وَجَنَّتِهِ؛ فَفِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">مَنْ سَلَكَ طَرِيقًا يَبْتَغِي فِيهِ عِلْمًا سَلَكَ اللَّهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ، وَإِنَّ الْمَلَائِكَةَ لَتَضَعُ أَجْنِحَتَهَا رِضَاءً لِطَالِبِ الْعِلْمِ، وَإِنَّ الْعَالِمَ لَيَسْتَغْفِرُ لَهُ مَنْ فِي السَّمَوَاتِ وَمَنْ فِي الْأَرْضِ حَتَّى الْحِيتَانُ فِي الْمَاءِ، وَفَضْلُ الْعَالِمِ عَلَى الْعَابِدِ، كَفَضْلِ الْقَمَرِ عَلَى سَائِرِ الْكَوَاكِبِ</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَقَبْلَ ذَلِكَ يَقُولُ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ</span>)[الْمُجَادَلَةِ: 11]، وَصَدَقَ مَنْ قَالَ:</p>\n<p style=\"text-align:center;\">بِالْعِلْمِ وَالْمَالِ يَبْنِي النَّاسُ مُلْكَهُمُ *** لَمْ يُبْنَ مُلْكٌ عَلَى جَهْلٍ وَإِقْلَالِ</p>\n<p>&nbsp;</p>\n<p>بَلْ إِنَّ كِتَابَ الْمُسْلِمِينَ؛ الْقُرْآنَ الْكَرِيمَ هُوَ كِتَابُ عِلْمٍ، بَلْ هُوَ أَسَاسُ الْعِلْمِ كُلِّهِ، وَبِهِ يَرْفَعُ اللَّهُ الْأُمَمَ: (<span style=\"color:#ff0000;\">لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ</span>)[الْأَنْبِيَاءِ: 10]، يَعْنِي: فِيهِ شَرَفُكُمْ، وَفَخْرُكُمْ، وَعِزُّكُمْ، وَمَجْدُكُمْ، وَسُؤْدُدُكُمْ، وَتَقَدُّمُكُمْ، وَرُقِيُّكُمْ، وَحَضَارَتُكُمْ.</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ خَرَجَ -بِفَضْلِ اهْتِمَامِ الْإِسْلَامِ بِالْعِلْمِ- خَيْرُ جِيلٍ عَرَفَتْهُ الْبَشَرِيَّةُ وَمَشَى عَلَى وَجْهِ الْأَرْضِ؛ إِنَّهُ جِيلُ الصَّحَابَةِ الْأَطْهَارِ، وَهُمْ أَعْظَمُ عُلَمَاءِ الْأَرْضِ وَدُعَاتِهَا بَعْدَ الْأَنْبِيَاءِ وَالرُّسُلِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدْ كَانَ حِرْصُ هَذَا الْجِيلِ الْمُبَارَكِ عَلَى الْعِلْمِ وَالدَّعْوَةِ عَجِيبًا؛ فَهَذَا ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- يَقُولُ: \"<span style=\"color:#008000;\">كُنْتُ أَلْزَمُ الْأَكَابِرَ مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ، فَأَسْأَلُهُمْ عَنْ مَغَازِي رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَمَا نَزَلَ مِنَ الْقُرْآنِ فِي ذَلِكَ</span>\"(الطَّبَقَاتُ الْكُبْرَى، لِابْنِ سَعْدٍ)، وَقَدِ اشْتُهِرَ عَنْ عَدَدٍ مِنْ شَبَابِ الصَّحَابَةِ أَنَّهُمْ سَافَرُوا السَّفَرَ الطَّوِيلَ مِنْ أَجْلِ تَعَلُّمِ الْعِلْمِ، وَلَوْ كَانَ حَدِيثًا وَاحِدًا.</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَكْتَفِ شَبَابُ الصَّحَابَةِ بِمُجَرَّدِ تَحْصِيلِ الْعِلْمِ، بَلِ انْطَلَقُوا شُعْلَةً مِنَ الْجِدِّ وَالْعَمَلِ وَالنَّشَاطِ فِي الدَّعْوَةِ إِلَى سَبِيلِ اللَّهِ -تَعَالَى- نَاقِلِينَ مَا سَمِعُوا مِنَ الْأَحَادِيثِ وَالْقُرْآنِ وَالْعِلْمِ إِلَى أَقْطَارِ الْأَرْضِ، فَيَرْوِي شَقِيقُ بْنُ سَلَمَةَ قَائِلًا: \"<span style=\"color:#008000;\">قَرَأَ ابْنُ عَبَّاسٍ سُورَةَ الْبَقَرَةِ، فَجَعَلَ يُفَسِّرُهَا، فَقَالَ رَجُلٌ: لَوْ سَمِعْتُ هَذَا الدَّيْلَمَ لَأَسْلَمْتُ</span>\"(تَفْسِيرُ الطَّبَرِيِّ)، فَلَمْ يَكْتَفِ بِأَنْ وَعَى السُّورَةَ وَحَسْبُ، بَلْ حَرَصَ عَلَى تَبْلِيغِهَا وَتَفْسِيرِهَا لِلنَّاسِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَدِيدَ الْحِرْصِ عَلَى تَعْلِيمِ أَصْحَابِهِ، خَاصَّةً الشَّبَابَ مِنْهُمْ، فَمِنْ أَسَالِيبِهِ فِي حَثِّهِمْ عَلَى طَلَبِ الْعِلْمِ وَالدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى-:</p>\n<p>&nbsp;</p>\n<p>تَرْغِيبُهُمْ فِي ذَلِكَ؛ كَمَا فِي قَوْلِهِ: \"<span style=\"color:#008000;\">نَضَّرَ اللَّهُ امْرَأً سَمِعَ مَقَالَتِي فَوَعَاهَا وَحَفِظَهَا وَبَلَّغَهَا، فَرُبَّ حَامِلِ فِقْهٍ إِلَى مَنْ هُوَ أَفْقَهُ مِنْهُ</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِهِ تَعْلِيمُهُمْ أَهَمِّيَّةَ فِقْهِ الدَّعْوَةِ وَوَاقِعِ الْمَدْعُوِّ؛ فَهَا هُوَ يُرْسِلُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُعَاذَ بْنَ جَبَلٍ إِلَى الْيَمَنِ لِيَدْعُوَ إِلَى دِينِ اللَّهِ، وَيُوصِيهُ قَائِلًا: \"<span style=\"color:#0000ff;\">فَلْيَكُنْ أَوَّلَ مَا تَدْعُوهُمْ إِلَيْهِ عِبَادَةُ اللَّهِ -عَزَّ وَجَلَّ-، فَإِذَا عَرَفُوا اللَّهَ، فَأَخْبِرْهُمْ أَنَّ اللَّهَ فَرَضَ عَلَيْهِمْ خَمْسَ صَلَوَاتٍ.</span>..\"(مُتَّفَقٌ عَلَيْهِ)، وَمَرَّةً أُخْرَى يَأْخُذُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِيَدِهِ وَيَقُولُ: \"<span style=\"color:#0000ff;\">أَلَا أُعَلِّمُكَ كَلِمَاتٍ تَقُولُهَا فِي دُبُرِ كُلِّ صَلَاتِكَ</span>؟\" قَالَ مُعَاذٌ: نَعَمْ، قَالَ: \"<span style=\"color:#0000ff;\">قُلِ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ</span>\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِهِ فِي تَعْلِيمِهِمُ الدَّعْوَةَ الْفَرْدِيَّةَ؛ حَيْثُ يَغْتَنِمُ فُرْصَةَ لِقَائِهِ بِشَبَابِ الصَّحَابَةِ كَمَا فَعَلَ مَعَ عَلِيٍّ حَالَ لِقَائِهِ بِهِ فَيَقُولُ لَهُ: \"<span style=\"color:#0000ff;\">أَلَا أُعَلِّمُكَ كَلِمَاتٍ إِذَا قُلْتَهُنَّ غُفِرَ لَكَ عَلَى أَنَّهُ مَغْفُورٌ لَكَ؟ لَا إِلَهَ إِلَّا اللَّهُ الْعَلِيُّ الْعَظِيمُ</span>...\"(رَوَاهُ النَّسَائِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ لِغَيْرِهِ).</p>\n<p>&nbsp;</p>\n<p>وَلَقَدِ اسْتَجَابَ الشَّبَابُ لِتَعْلِيمِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِيَّاهُمْ، فَانْكَبُّوا يَتَزَوَّدُونَ مِنَ الْعِلْمِ ثُمَّ انْطَلَقُوا دَاعِينَ إِلَى اللَّهِ بِمَا تَعَلَّمُوا.</p>\n<p>&nbsp;</p>\n<p>نَعَمْ -عِبَادَ اللَّهِ-؛ لَقَدْ بَادَلَ شَبَابُ الصَّحَابَةِ حِرْصَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى تَعْلِيمِهِمْ، بِحِرْصِهِمْ عَلَى التَّعَلُّمِ وَالدَّعْوَةِ إِلَى اللَّهِ، وَكَمْ كَانَ ابْنُ الْجَوْزِيِّ دَقِيقًا حِينَ قَالَ: \"<span style=\"color:#008000;\">تَأَمَّلْتُ عَجَبًا؛ وَهُوَ أَنَّ كُلَّ شَيْءٍ نَفِيسٍ خَطِيرٍ يَطُولُ طَرِيقُهُ، وَيَكْثُرُ التَّعَبُ فِي تَحْصِيلِهِ؛ فَإِنَّ الْعِلْمَ لَمَّا كَانَ أَشْرَفَ الْأَشْيَاءِ، لَمْ يُحَصَّلْ إِلَّا بِالتَّعَبِ وَالسَّهَرِ وَالتَّكْرَارِ وَهَجْرِ اللَّذَّاتِ وَالرَّاحَةِ</span>\"، وَصَدَقَ الشَّاعِرُ:</p>\n<p style=\"text-align:center;\">لَا تَحْسَبِ الْمَجْدَ تَمْرًا أَنْتَ آكِلُهُ *** لَنْ تَبْلُغَ الْمَجْدَ حَتَّى تَلْعَقَ الصَّبْرَا</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ أَدْرَكَ شَبَابُ الصَّحَابَةِ ذَلِكَ قَبْلَ أَنْ يُدْرِكَهُ ابْنُ الْجَوْزِيِّ، فَانْطَلَقُوا طَالِبِينَ لِلْعِلْمِ، بَاذِلِينَ فِي سَبِيلِهِ الْغَالِيَ وَالنَّفِيسَ، ثُمَّ ارْتَحَلُوا دُعَاةً بِهَذَا الْعِلْمِ فِي أَرْكَانِ الْأَرْضِ.</p>\n<p>&nbsp;</p>\n<p>فَهَذَا ابْنُ عَبَّاسٍ يَتَحَمَّلُ الْعَنَتَ وَالتَّعَبَ وَالْمَشَقَّةَ فِي سَبِيلِ تَحْصِيلِهِ لِلْعِلْمِ، وَلْنَسْمَعْهُ يَقُولُ: \"<span style=\"color:#008000;\">إِنْ كَانَ الْحَدِيثُ لَيَبْلُغُنِي عَنِ الرَّجُلِ مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ سَمِعَهُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَآتِيهِ فَأَجْلِسُ بِبَابِهِ، فَتُسْفِي الرِّيحُ عَلَى وَجْهِي، فَيَخْرُجُ إِلَيَّ فَيَقُولُ: يَا ابْنَ عَمِّ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا جَاءَ بِكَ؟ مَا حَاجَتُكَ</span>؟\" فَأَقُولُ: \"<span style=\"color:#008000;\">حَدِيثٌ بَلَغَنِي تَرْوِيهِ عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>-...\"(رَوَاهُ الْحَاكِمُ وَقَالَ: عَلَى شَرْطِ الْبُخَارِيِّ، وَوَافَقَهُ الذَّهَبِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَيَرْوِي عَبْدُ اللَّهِ بْنُ بُرَيْدَةَ: \"<span style=\"color:#008000;\">أَنَّ رَجُلًا مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَحَلَ إِلَى فَضَالَةَ بْنِ عُبَيْدٍ وَهُوَ بِمِصْرَ، فَقَدِمَ عَلَيْهِ، فَقَالَ: أَمَا إِنِّي لَمْ آتِكَ زَائِرًا، وَلَكِنِّي سَمِعْتُ أَنَا وَأَنْتَ حَدِيثًا مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجَوْتُ أَنْ يَكُونَ عِنْدَكَ مِنْهُ عِلْمٌ</span>...\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَيَنْقُلُ الْبُخَارِيُّ فِي صَحِيحِهِ فَيَقُولُ: \"<span style=\"color:#008000;\">وَرَحَلَ جَابِرُ بْنُ عَبْدِ اللَّهِ مَسِيرَةَ شَهْرٍ، إِلَى عَبْدِ اللَّهِ بْنِ أُنَيْسٍ، فِي حَدِيثٍ وَاحِدٍ</span>\"، لِسَانُ حَالِهِمْ جَمِيعًا يَقُولُ:</p>\n<p style=\"text-align:center;\">لِكُلِّ بَنِي الدُّنْيَا مُرَادٌ وَمَقْصِدٌ *** وَإِنَّ مُرَادِي صِحَّةٌ وَفَرَاغُ</p>\n<p style=\"text-align:center;\">لِأَبْلُغَ فِي عِلْمِ الشَّرِيعَةِ مَبْلَغًا *** يَكُونُ بِهِ لِي لِلْجِنَانِ بَلَاغُ</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: لَقَدْ كَانَ شَبَابُ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- مِثَالًا يُحْتَذَى فِي طَلَبِ الْعِلْمِ وَالدَّعْوَةِ إِلَى اللَّهِ، فَإِنَّ أَوَّلَ مَنْ هَاجَرَ إِلَى أَهْلِ الْمَدِينَةِ دَاعِينَ إِلَى الْإِسْلَامِ كَانُوا شَبَابًا، يَقُولُ الْبَرَاءُ بْنُ عَازِبٍ: \"<span style=\"color:#008000;\">أَوَّلُ مَنْ قَدِمَ عَلَيْنَا مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُصْعَبُ بْنُ عُمَيْرٍ، وَابْنُ أُمِّ مَكْتُومٍ، فَجَعَلَا يُقْرِئَانِنَا الْقُرْآنَ، ثُمَّ جَاءَ عَمَّارٌ، وَبِلَالٌ، وَسَعْدٌ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهُمَا- يُضْرَبُ بِهَا الْمَثَلُ فِي سَعَةِ الْعِلْمِ، يَقُولُ أَبُو مُوسَى الْأَشْعَرِيُّ: \"<span style=\"color:#008000;\">مَا أَشْكَلَ عَلَيْنَا أَصْحَابَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَدِيثٌ قَطُّ فَسَأَلْنَا عَائِشَةَ إِلَّا وَجَدْنَا عِنْدَهَا مِنْهُ عِلْمًا</span>\"، وَيَشْهَدُ مُوسَى بْنُ طَلْحَةَ قَائِلًا: \"<span style=\"color:#008000;\">مَا رَأَيْتُ أَحَدًا أَفْصَحَ مِنْ عَائِشَةَ</span>\"(رَوَاهُمَا التِّرْمِذِيُّ، وَصَحَّحَهُمَا الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>بَلْ وَيَتَعَجَّبُ ابْنُ أُخْتِهَا عُرْوَةُ مِنْ كَثْرَةِ الْعُلُومِ الَّتِي أَحَاطَتْ بِهَا فَيَسْأَلُهَا: \"<span style=\"color:#008000;\">يَا أُمَّتَاهُ، لَا أَعْجَبُ مِنْ فَهْمِكِ؛ أَقُولُ: زَوْجَةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَبِنْتُ أَبِي بَكْرٍ، وَلَا أَعْجَبُ مِنْ عِلْمِكِ بِالشِّعْرِ وَأَيَّامِ النَّاسِ؛ أَقُولُ: ابْنَةُ أَبِي بَكْرٍ، وَكَانَ أَعْلَمَ النَّاسِ أَوْ مِنْ أَعْلَمِ النَّاسِ، وَلَكِنْ أَعْجَبُ مِنْ عِلْمِكِ بِالطِّبِّ كَيْفَ هُوَ؟! وَمِنْ أَيْنَ هُوَ؟! قَالَ: فَضَرَبَتْ عَلَى مَنْكِبِهِ وَقَالَتْ: أَيْ عُرَيَّةُ، إِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَسْقَمُ.. فِي آخِرِ عُمُرِهِ، فَكَانَتْ تَقْدَمُ عَلَيْهِ وُفُودُ الْعَرَبِ مِنْ كُلِّ وَجْهٍ، فَتَنْعَتُ لَهُ الْأَنْعَاتَ، وَكُنْتُ أُعَالِجُهَا لَهُ، فَمِنْ ثَمَّ</span>\"(رَوَاهُ الْحَاكِمُ وَأَحْمَدُ وَاللَّفْظُ لَهُ، وَصَحَّحَهُ الْحَاكِمُ وَوَافَقَهُ الذَّهَبِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ شَبَابِ الْعُلَمَاءِ: عَبْدُ اللَّهِ بْنُ عَبَّاسٍ حَبْرُ الْأُمَّةِ وَتُرْجُمَانُ الْقُرْآنِ، فَكَفَاهُ شَهَادَةُ عَبْدِ اللَّهِ بْنِ عَمْرٍو حِينَ قَالَ: \"<span style=\"color:#008000;\">ابْنُ عَبَّاسٍ أَعْلَمُنَا بِمَا مَضَى، وَأَفْقَهُنَا فِيمَا نَزَلَ مِمَّا لَمْ يَأْتِ فِيهِ شَيْءٌ</span>\"، وَقَالَ رَافِعُ بْنُ خُدَيْجٍ حِينَ مَاتَ ابْنُ عَبَّاسٍ: \"<span style=\"color:#008000;\">مَاتَ الْيَوْمَ مَنْ كَانَ يَحْتَاجُ إِلَيْهِ مَنْ بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ فِي الْعِلْمِ</span>\"(رَوَاهُمَا ابْنُ سَعْدٍ فِي الطَّبَقَاتِ الْكُبْرَى).</p>\n<p>&nbsp;</p>\n<p>وَلَا نَمْلِكُ الْآنَ وَقَدْ طُفْنَا بَيْنَ هَؤُلَاءِ الْعَمَالِقَةِ مِنَ الْعُلَمَاءِ وَالدُّعَاةِ مِنْ شَبَابِ الصَّحَابَةِ إِلَّا أَنْ نَسْأَلَ اللَّهَ أَنْ يَجْعَلَ مِنْ شَبَابِنَا أَمْثَالَهُمْ، وَأَنْ نَتَمَثَّلَ قَوْلَ الشَّاعِرِ:</p>\n<p style=\"text-align:center;\">كَرِّرْ عَلَيَّ حَدِيثَهُمْ يَا حَادِي *** فَحَدِيثُهُمْ يَجْلُو الْفُؤَادَ الصَّادِي</p>\n<p>&nbsp;</p>\n<p>فَهَيَّا يَا شَبَابَ أُمَّتِنَا ارْفَعُوا رَايَةَ الدِّينِ بِعِلْمِكُمْ وَدَعْوَتِكُمْ، أَنِيرُوا وَجْهَ الْأَرْضِ بِفَهْمِكُمْ وَفِقْهِكُمْ وَكَلِمَاتِكُمْ، كُونُوا خَيْرَ خَلَفٍ لِخَيْرِ سَلَفٍ، تَنْفَعُوا أَنْفُسَكُمْ وَتَرْفَعُوا أُمَّتَكُمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْ شَبَابَ الْمُسْلِمِينَ، وَخُذْ بِأَيْدِيهِمْ إِلَى صَلَاحِ الدُّنْيَا وَالدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صور_مشرقة_من_حياة_شباب_الصحابة_طلب_العلم_والدعوة_إلى_الله.pdf",
      "path": "/database/files/صور_مشرقة_من_حياة_شباب_الصحابة_طلب_العلم_والدعوة_إلى_الله.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D9%88%D8%B1-%D9%85%D8%B4%D8%B1%D9%82%D8%A9-%D9%85%D9%86-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D8%B7%D9%84%D8%A8-%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D9%88%D8%A7%D9%84%D8%AF%D8%B9%D9%88%D8%A9-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87/download-file/376093"
    },
    {
      "name": "صور_مشرقة_من_حياة_شباب_الصحابة_طلب_العلم_والدعوة_إلى_الله.doc",
      "path": "/database/files/صور_مشرقة_من_حياة_شباب_الصحابة_طلب_العلم_والدعوة_إلى_الله.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%88%D8%B1-%D9%85%D8%B4%D8%B1%D9%82%D8%A9-%D9%85%D9%86-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D8%B7%D9%84%D8%A8-%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D9%88%D8%A7%D9%84%D8%AF%D8%B9%D9%88%D8%A9-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87/download-file/376094"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صور-مشرقة-من-حياة-شباب-الصحابة-طلب-العلم-والدعوة-إلى-الله"
}
