{
  "id": 1448,
  "title": "صور من البدع المعاصرة",
  "slug": "صور-من-البدع-المعاصرة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الإخلاص والمتابعة شرطا قبول العمل 2/ بعض صور البدع المعاصرة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن من البدع المنكرة ما يفعل في كثير من البلدان من إيقاد القناديل الكثيرة العظيمة, والسرف في ليالي معروفة من السنة؛ كليلة نصف شعبان، فيحصل بسبب ذلك مفاسد كثيرة، منها مضاهاة المجوس في الاعتناء بالنار...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 102] (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً) [النساء:1]؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) [الأحزاب: 70-71]، أما بعد:\n \nأيها المسلمون: إن كلَّ عمل يُتقرَّب به إلى الله، لا يكون مقبولًا عنده إلاَّ إذا توفَّر فيه شرطان:\nالأول: تجريد الإخلاص لله وحده، وهو مقتضى شهادة أن لا إله إلاَّ الله.\n \nوالثاني: تجريد المتابعة للرسول -صلى الله عليه وسلم- وهو مقتضى شهادة أنَّ محمدًا رسول الله، قال الفضيل بن عياض -رحمه الله- في قوله تعالى: (الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا) [الملك: 2]؛ أي: أخلصُه وأصوَبُه، فإنَّ العملَ إذا كان خالصًا ولم يكن صوابًا لم يُقبل، وإذا كان صوابًا ولم يكن خالصًا لم يُقبل، والخالص أن يكون لله، والصواب أن يكون على السنَّة\".\n \nعباد الله، لقد تظافرت الأدلة من الكتاب والسنة في الحث على الاتِّباع والتحذير من الابتداع, قال تعالى: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا) [الحشر: 7], وقال النبي -صلى الله عليه وسلم- : \"فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلافًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ فَتَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وكل بِدعَة ضَلَالَة\".\n \nولا شك أنه كلما ابتعد الناس عن زمان النبوة؛ تشعبت بهم السبل وفرقتهم الأهواء، فتحسُنُ عندهم البدعة، وتسري فيهم الخرافة، وتكثر فيهم البدع فيألفوها, وإن من هذه البدع المنتشرة في زماننا:\nالاحتفال بالمولد النبوي؛ فالاحتفال بالمولد النبوي بدعة منكرة، لم يفعلها النبي -صلى الله عليه وسلم- ولا أصحابه ولا التابعون لهم بإحسان, وأول من أحدثها العبيديون الرافضة في القرن الرابع الهجري, وإن ادعى من يفعلها محبة النبي -صلى الله عليه وسلم- بفعلها, فمحبته -صلى الله عليه وسلم- إنما تكون باتباع سنته واقتفاء أثره, ولا تكون بفعل المحدثات والبدع, التي جاء التحذير منها والوعيد في فعلها.\n \nأيها الناس: إن الصحابة -رضي الله تعالى عنهم- هم أحب الناس (أشد الناس حبًّا) لرسول الله -صلى الله عليه وسلم- وأحرص الأمة على الخير، ولم يقوموا بهذا العمل, بل ولم يؤثر عن أحدهم أنه أشار إليه لا من قريب ولا من بعيد, وقد علم الصحابة يوم مولده -صلى الله عليه وسلم-, وكانوا يعظمون نبيهم تعظيمًا شديدًا نابعًا عن محبة عظيمة, قَالَ أَبُو سُفْيَانَ : \"مَا رَأَيْتُ مِنَ النَّاسِ أَحَدًا يُحِبُّ أَحَدًا كَحُبِّ أَصْحَابِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحَمَّدًا\"، وروى البخاري عن عروة بن الزبير قال : \"وَاللَّهِ لَقَدْ وَفَدْتُ عَلَى الْمُلُوكِ وَوَفَدْتُ عَلَى قَيْصَرَ وَكِسْرَى وَالنَّجَاشِيِّ, وَاللَّهِ إِنْ رَأَيْتُ مَلِكًا قَطُّ يُعَظِّمُهُ أَصْحَابُهُ مَا يُعَظِّمُ أَصْحَابُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحَمَّدًا\".\n \nهؤلاء الصحابة، مع شدة حبهم وتعظيمهم لرسول الله -صلى الله عليه وسلم- لم يبتدعوا مثل هذه الموالد, لا في حياته ولا بعد مماته, أترى المبتدعة يزعمون أنهم أشد حبًّا لرسول الله من أصحابه؟ أم أنهم أهدى منهم سبيلًا؟ أم علموا شيئًا من الخير جهله الصحابة ولم يعلموه؟!\n \nأيها المؤمنون: وهذا الخير الذي يزعم من يبتدعه فعله محبة لرسول الله -صلى الله عليه وسلم -, مع كونه من البدع في الدين فلا يخلو من المنكرات والمحرمات, فالقصائد والمدائح التي يتغنى بها أهل المولد لا تخلو من ألفاظ الغلو في النبي -صلى الله عليه وسلم- الذي يصل إلى حد الشرك؛ بالاستغاثة برسول الله -صلى الله عليه وسلم-, أو نسبة صفات لرسول الله لا تليق إلا بالله تعالى.\n \nوتبتذل المساجد بما يحصل فيها من الرقص والغناء, وربما أدخلوا آلات اللهو والطرب فضربوا داخلها الدفوف والطبول وتعالت فيها أصوات المزامير, فهل يقر ذلك عاقل؟! فضلًا أن يزعم شخصٌ أن ذلك عبادة وخير يقربه إلى الله القائل: (فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ) [الحج: 46].\n \nومن صور البدع المعاصرة: الاحتفال بليلة الإسراء والمعراج، وهي من البدع المنتشرة، يتخذها أهل البدع عيدًا يحتفلون بها, ويخصونها بشيءٍ من الذكر والطاعة لم يرد في الشرع، قال ابن تيمية -رحمه الله-: \"ولا يعرف عن أحد من المسلمين أنه جعل لليلة الإسراء فضيلة على غيرها, ولا كان الصحابة والتابعون لهم بإحسان يقصدون تخصيص ليلة الإسراء بأمر من الأمور ولا يذكرونها, ولهذا لا يعرف أي ليلة كانت\".\n \nعباد الله: لم يثبت أن الإسراء والمعراج كان في السابع والعشرين من رجب, بل إنه مختلف في تعيينها: هل هو في رجب أو غيره؟ قال الشيخ عبد العزيز ابن باز -رحمه الله-: \"وهذه الليلة التي حصل فيها الإسراء والمعراج لم يأت في الأحاديث الصحيحة تعيينها, وكل ما ورد في تعيينها فهو غير ثابت عن النبي -صلى الله عليه وسلم- عند أهل العلم بالحديث, ولو ثبت تعيينها لم يجز للمسلمين أن يخصوها بشيء من العبادات، ولم يجز لهم أن يحتفلوا بها؛ لأن النبي -صلى الله عليه وسلم- وأصحابه - رضي الله عنهم - لم يحتفلوا بها, ولم يخصوها بشيء, ولو كان الاحتفال بها أمرًا مشروعًا لبينه الرسول -صلى الله عليه وسلم- للأمة إما بالقول أو الفعل.\n \nولو وقع شيء من ذلك لعرف واشتهر, ولنقله الصحابة -رضي الله عنهم- إلينا، فقد نقلوا عن نبيهم -صلى الله عليه وسلم- كل شيء تحتاجه الأمة, ولم يفرطوا في شيء من الدين, بل هم السابقون إلى كل خير؛ فلو كان الاحتفال بهذه الليلة مشروعًا لكانوا أسبق الناس إليه, والنبي هو أنصح الناس للناس, وقد بلَّغ الرسالة غاية البلاغ, وأدى الأمانة, فلو كان تعظيم هذه الليلة والاحتفال بها من دين الإسلام؛ لم يغفله النبي -صلى الله عليه وسلم- ولم يكتمه, فلما لم يقع شيء من ذلك، علم أن الاحتفال بها وتعظيمها ليسا من الإسلام في شيء\".\n \nومن البدع -أيضا- الاحتفال بليلة النصف من شعبان، وذلك بالاجتماع في ليلتها في المساجد، يقرؤون أذكارًا معينة بصوت جماعي, أو يصلون صلاة خاصةً بها, ويوردون في فضلها أحاديث ضعيفة لم تصح؛ فليلة النصف من شعبان لم يثبت عن الرسول -صلى الله عليه وسلم- شيء في تعظيمها أو إحيائها أو الاجتماع على الذكر فيها, قال ابن القيم -رحمه الله-: \"ومن ذلك - أي من الأحاديث الضعيفة - أحاديث ليلة النصف من شعبان، كحديث: \"من صلى ليلة النصف من شعبان مئة ركعة بألف: (قُلْ هُوَ اللَّهُ أَحَدٌ) قضى الله له كل حاجة طلبها تلك الليلة؛ ثم قال: \"والعجب ممن يشم رائحة العلم بالسُنن ثم يغتر بمثل هذا الهذيان\".\n \nعباد الله: ولو ثبت فضلٌ لبعض الليالي عن غيرها؛ فلا يلزم منه اتخاذها موسمًا أو عيدًا يحتفل به, أو أن تخصص بشيء من الطاعة والعبادة, قال النووي -رحمه الله-: \"من البدع المنكرة ما يفعل في كثير من البلدان من إيقاد القناديل الكثيرة العظيمة, والسرف في ليالي معروفة من السنة؛ كليلة نصف شعبان، فيحصل بسبب ذلك مفاسد كثيرة، منها مضاهاة المجوس في الاعتناء بالنار والإكثار منها، ومنها إضاعة المال في غير وجهه، ومنها ما يترتب على ذلك في كثير من المساجد من اجتماع الصبيان وأهل البطالة ولعبهم ورفع أصواتهم، وامتهانهم المساجد وانتهاك حرمتها، وحصول أوساخ فيها، وغير ذلك من المفاسد التي يجب صيانة المسجد من أفرادها\".\n \nأقول ما سمعتم وأستغفر الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله، أكمل الدين وأتم النعمة, وأرسل إلينا أفضل رسله وأنبيائه, فبلغ ما أمره الله به, صلى الله عليه وعلى آله وصحبه وأتباعه إلى يوم الدين، أما بعد:\n \nأيها المؤمنون: احذروا البدع والمحدثات واعلموا أن من البدع المعاصرة:\nصلاة الرغائب, وتصلى بين العشاءين ليلة أول جمعة من شهر رجب, قال النووي -رحمه الله-: \"الصلاة المعروفة بصلاة الرغائب, وهي ثنتا عشرة ركعة تصلى بين المغرب والعشاء ليلة أول جمعة في رجب, وصلاة ليلة نصف شعبان مائة ركعة, وهاتان الصلاتان بدعتان, ومنكران قبيحتان, ولا يغتر بذكرهما في كتاب قوت القلوب, وإحياء علوم الدين, ولا بالحديث المذكور فيهما، فإن كل ذلك باطل\".\n \nوقال شيخ الإسلام: \"صلاة الرغائب بدعة باتفاق أئمة الدين، لم يسنها رسول الله -صلى الله عليه وسلم- ولا أحد من خلفائه, ولا استحبها أحد من أئمة الدين كمالك والشافعي وأحمد وأبي حنيفة والثوري والأوزاعي والليث وغيرهم, والحديث المروي فيها كذب بإجماع أهل المعرفة بالحديث\".\nوقال ابن القيم: \"وكذلك أحاديث صلاة الرغائب ليلة أول جمعة من رجب كلها كذب مختلق على رسول الله -صلى الله عليه وسلم-\".\n \nومن صور البدع المعاصرة: التبرك بالأماكن والآثار والأشخاص أحياءً وأمواتًا.\nوالتبرك معناه: طلب البركة، وهي ثبوت الخير في الشيء وزيادته, وهذا إنما يطلب ممن يملك ذلك ويقدر عليه وهو الله – سبحانه -, أما المخلوق فلا يقدر على منح البركة ولا زيادة خير.\n \nولذا فما يفعله الجهلة عند مواضع لم تثبت لها البركة, كتبركهم بالأشخاص أو القبور والأشجار والأحجار ونحوها, فلا يجوز، وهو منكر عظيم؛ لأنه إما شرك إن اعتقد أن ذلك الشيء يمنح البركة، أو وسيلة إلى الشرك إن اعتقد أن زيارته وملامسته والتمسح به سبب لحصولها من الله.\n \nوإذا أثبت الله البركة في شيء من الأماكن كالمساجد الثلاثة؛ فإن التبرك بها لا يكون بالتمسح بترابها ولا بجدرانها ومواضع منها ونحو ذلك؛ وإنما يكون بالاعتكاف فيها، وانتظار الصلوات، وحضور مجالس الذكر, ولزوم الطاعة والعبادة فيها.\n \nعباد الله: لقد قد كان الصحابة ينكرون تعظيم بعض الآثار مما لم يرد فيه نص؛ فعن المعرور بن سويد قال: خرجنا مع عمر -رضي الله عنه-, فعرض لنا في بعض الطريق مسجد, فابتدره الناس يصلون فيه, فقال عمر: \"ما شأنهم؟\" فقالوا: هذا مسجد صلى فيه رسول الله -صلى الله عليه وسلم- فقال عمر: \"أيها الناس، إنما هلك من كان قبلكم باتباعهم مثل هذا؛ حتى أحدثوها بيعًا, فمن عرضت له فيه صلاة فليصل, ومن لم تعرض له فيه صلاة فليمض\".\n \nفاتقوا الله -أيها المؤمنون- والزموا سنة نبيكم -عليه الصلاة والسلام- ففيها كل الخير, وإياكم والبدع والمحدثات فلا خير فيها, بل هي طريق ضلال يهدي إلى النار.\n \nألا صلوا وسلموا على الحبيب المصطفى؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الإخلاص والمتابعة شرطا قبول العمل 2/ بعض صور البدع المعاصرة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن من البدع المنكرة ما يفعل في كثير من البلدان من إيقاد القناديل الكثيرة العظيمة, والسرف في ليالي معروفة من السنة؛ كليلة نصف شعبان، فيحصل بسبب ذلك مفاسد كثيرة، منها مضاهاة المجوس في الاعتناء بالنار...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"341023\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span></strong>) [آل عمران: 102] (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>) [النساء:1]؛ (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>) [الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن كلَّ عمل يُتقرَّب به إلى الله، لا يكون مقبولًا عنده إلاَّ إذا توفَّر فيه شرطان:</p>\n<p>الأول: تجريد الإخلاص لله وحده، وهو مقتضى شهادة أن لا إله إلاَّ الله.</p>\n<p>&nbsp;</p>\n<p>والثاني: تجريد المتابعة للرسول -صلى الله عليه وسلم- وهو مقتضى شهادة أنَّ محمدًا رسول الله، قال الفضيل بن عياض -رحمه الله- في قوله تعالى: (<strong><span style=\"color: #ff0000;\">الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا</span></strong>) [الملك: 2]؛ أي: أخلصُه وأصوَبُه، فإنَّ العملَ إذا كان خالصًا ولم يكن صوابًا لم يُقبل، وإذا كان صوابًا ولم يكن خالصًا لم يُقبل، والخالص أن يكون لله، والصواب أن يكون على السنَّة\".</p>\n<p>&nbsp;</p>\n<p>عباد الله، لقد تظافرت الأدلة من الكتاب والسنة في الحث على الاتِّباع والتحذير من الابتداع, قال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span></strong>) [الحشر: 7], وقال النبي -صلى الله عليه وسلم- : \"<strong><span style=\"color: #0000ff;\">فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلافًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ فَتَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وكل بِدعَة ضَلَالَة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ولا شك أنه كلما ابتعد الناس عن زمان النبوة؛ تشعبت بهم السبل وفرقتهم الأهواء، فتحسُنُ عندهم البدعة، وتسري فيهم الخرافة، وتكثر فيهم البدع فيألفوها, وإن من هذه البدع المنتشرة في زماننا:</p>\n<p>الاحتفال بالمولد النبوي؛ فالاحتفال بالمولد النبوي بدعة منكرة، لم يفعلها النبي -صلى الله عليه وسلم- ولا أصحابه ولا التابعون لهم بإحسان, وأول من أحدثها العبيديون الرافضة في القرن الرابع الهجري, وإن ادعى من يفعلها محبة النبي -صلى الله عليه وسلم- بفعلها, فمحبته -صلى الله عليه وسلم- إنما تكون باتباع سنته واقتفاء أثره, ولا تكون بفعل المحدثات والبدع, التي جاء التحذير منها والوعيد في فعلها.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن الصحابة -رضي الله تعالى عنهم- هم أحب الناس (أشد الناس حبًّا) لرسول الله -صلى الله عليه وسلم- وأحرص الأمة على الخير، ولم يقوموا بهذا العمل, بل ولم يؤثر عن أحدهم أنه أشار إليه لا من قريب ولا من بعيد, وقد علم الصحابة يوم مولده -صلى الله عليه وسلم-, وكانوا يعظمون نبيهم تعظيمًا شديدًا نابعًا عن محبة عظيمة, قَالَ أَبُو سُفْيَانَ : \"<span style=\"color: #008000;\">مَا رَأَيْتُ مِنَ النَّاسِ أَحَدًا يُحِبُّ أَحَدًا كَحُبِّ أَصْحَابِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحَمَّدًا</span>\"، وروى البخاري عن عروة بن الزبير قال : \"<span style=\"color: #008000;\">وَاللَّهِ لَقَدْ وَفَدْتُ عَلَى الْمُلُوكِ وَوَفَدْتُ عَلَى قَيْصَرَ وَكِسْرَى وَالنَّجَاشِيِّ, وَاللَّهِ إِنْ رَأَيْتُ مَلِكًا قَطُّ يُعَظِّمُهُ أَصْحَابُهُ مَا يُعَظِّمُ أَصْحَابُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحَمَّدًا</span>\".</p>\n<p>&nbsp;</p>\n<p>هؤلاء الصحابة، مع شدة حبهم وتعظيمهم لرسول الله -صلى الله عليه وسلم- لم يبتدعوا مثل هذه الموالد, لا في حياته ولا بعد مماته, أترى المبتدعة يزعمون أنهم أشد حبًّا لرسول الله من أصحابه؟ أم أنهم أهدى منهم سبيلًا؟ أم علموا شيئًا من الخير جهله الصحابة ولم يعلموه؟!</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وهذا الخير الذي يزعم من يبتدعه فعله محبة لرسول الله -صلى الله عليه وسلم -, مع كونه من البدع في الدين فلا يخلو من المنكرات والمحرمات, فالقصائد والمدائح التي يتغنى بها أهل المولد لا تخلو من ألفاظ الغلو في النبي -صلى الله عليه وسلم- الذي يصل إلى حد الشرك؛ بالاستغاثة برسول الله -صلى الله عليه وسلم-, أو نسبة صفات لرسول الله لا تليق إلا بالله تعالى.</p>\n<p>&nbsp;</p>\n<p>وتبتذل المساجد بما يحصل فيها من الرقص والغناء, وربما أدخلوا آلات اللهو والطرب فضربوا داخلها الدفوف والطبول وتعالت فيها أصوات المزامير, فهل يقر ذلك عاقل؟! فضلًا أن يزعم شخصٌ أن ذلك عبادة وخير يقربه إلى الله القائل: (<strong><span style=\"color: #ff0000;\">فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ</span></strong>) [الحج: 46].</p>\n<p>&nbsp;</p>\n<p>ومن صور البدع المعاصرة: الاحتفال بليلة الإسراء والمعراج، وهي من البدع المنتشرة، يتخذها أهل البدع عيدًا يحتفلون بها, ويخصونها بشيءٍ من الذكر والطاعة لم يرد في الشرع، قال ابن تيمية -رحمه الله-: \"<span style=\"color: #008000;\">ولا يعرف عن أحد من المسلمين أنه جعل لليلة الإسراء فضيلة على غيرها, ولا كان الصحابة والتابعون لهم بإحسان يقصدون تخصيص ليلة الإسراء بأمر من الأمور ولا يذكرونها, ولهذا لا يعرف أي ليلة كانت</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: لم يثبت أن الإسراء والمعراج كان في السابع والعشرين من رجب, بل إنه مختلف في تعيينها: هل هو في رجب أو غيره؟ قال الشيخ عبد العزيز ابن باز -رحمه الله-: \"وهذه الليلة التي حصل فيها الإسراء والمعراج لم يأت في الأحاديث الصحيحة تعيينها, وكل ما ورد في تعيينها فهو غير ثابت عن النبي -صلى الله عليه وسلم- عند أهل العلم بالحديث, ولو ثبت تعيينها لم يجز للمسلمين أن يخصوها بشيء من العبادات، ولم يجز لهم أن يحتفلوا بها؛ لأن النبي -صلى الله عليه وسلم- وأصحابه - رضي الله عنهم - لم يحتفلوا بها, ولم يخصوها بشيء, ولو كان الاحتفال بها أمرًا مشروعًا لبينه الرسول -صلى الله عليه وسلم- للأمة إما بالقول أو الفعل.</p>\n<p>&nbsp;</p>\n<p>ولو وقع شيء من ذلك لعرف واشتهر, ولنقله الصحابة -رضي الله عنهم- إلينا، فقد نقلوا عن نبيهم -صلى الله عليه وسلم- كل شيء تحتاجه الأمة, ولم يفرطوا في شيء من الدين, بل هم السابقون إلى كل خير؛ فلو كان الاحتفال بهذه الليلة مشروعًا لكانوا أسبق الناس إليه, والنبي هو أنصح الناس للناس, وقد بلَّغ الرسالة غاية البلاغ, وأدى الأمانة, فلو كان تعظيم هذه الليلة والاحتفال بها من دين الإسلام؛ لم يغفله النبي -صلى الله عليه وسلم- ولم يكتمه, فلما لم يقع شيء من ذلك، علم أن الاحتفال بها وتعظيمها ليسا من الإسلام في شيء\".</p>\n<p>&nbsp;</p>\n<p>ومن البدع -أيضا- الاحتفال بليلة النصف من شعبان، وذلك بالاجتماع في ليلتها في المساجد، يقرؤون أذكارًا معينة بصوت جماعي, أو يصلون صلاة خاصةً بها, ويوردون في فضلها أحاديث ضعيفة لم تصح؛ فليلة النصف من شعبان لم يثبت عن الرسول -صلى الله عليه وسلم- شيء في تعظيمها أو إحيائها أو الاجتماع على الذكر فيها, قال ابن القيم -رحمه الله-: \"ومن ذلك - أي من الأحاديث الضعيفة - أحاديث ليلة النصف من شعبان، كحديث: \"من صلى ليلة النصف من شعبان مئة ركعة بألف: (<strong><span style=\"color: #ff0000;\">قُلْ هُوَ اللَّهُ أَحَدٌ</span></strong>) قضى الله له كل حاجة طلبها تلك الليلة؛ ثم قال: \"والعجب ممن يشم رائحة العلم بالسُنن ثم يغتر بمثل هذا الهذيان\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولو ثبت فضلٌ لبعض الليالي عن غيرها؛ فلا يلزم منه اتخاذها موسمًا أو عيدًا يحتفل به, أو أن تخصص بشيء من الطاعة والعبادة, قال النووي -رحمه الله-: \"من البدع المنكرة ما يفعل في كثير من البلدان من إيقاد القناديل الكثيرة العظيمة, والسرف في ليالي معروفة من السنة؛ كليلة نصف شعبان، فيحصل بسبب ذلك مفاسد كثيرة، منها مضاهاة المجوس في الاعتناء بالنار والإكثار منها، ومنها إضاعة المال في غير وجهه، ومنها ما يترتب على ذلك في كثير من المساجد من اجتماع الصبيان وأهل البطالة ولعبهم ورفع أصواتهم، وامتهانهم المساجد وانتهاك حرمتها، وحصول أوساخ فيها، وغير ذلك من المفاسد التي يجب صيانة المسجد من أفرادها\".</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم وأستغفر الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، أكمل الدين وأتم النعمة, وأرسل إلينا أفضل رسله وأنبيائه, فبلغ ما أمره الله به, صلى الله عليه وعلى آله وصحبه وأتباعه إلى يوم الدين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: احذروا البدع والمحدثات واعلموا أن من البدع المعاصرة:</p>\n<p>صلاة الرغائب, وتصلى بين العشاءين ليلة أول جمعة من شهر رجب, قال النووي -رحمه الله-: \"<span style=\"color: #008000;\">الصلاة المعروفة بصلاة الرغائب, وهي ثنتا عشرة ركعة تصلى بين المغرب والعشاء ليلة أول جمعة في رجب, وصلاة ليلة نصف شعبان مائة ركعة, وهاتان الصلاتان بدعتان, ومنكران قبيحتان, ولا يغتر بذكرهما في كتاب قوت القلوب, وإحياء علوم الدين, ولا بالحديث المذكور فيهما، فإن كل ذلك باطل</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال شيخ الإسلام: \"<span style=\"color: #008000;\">صلاة الرغائب بدعة باتفاق أئمة الدين، لم يسنها رسول الله -صلى الله عليه وسلم- ولا أحد من خلفائه, ولا استحبها أحد من أئمة الدين كمالك والشافعي وأحمد وأبي حنيفة والثوري والأوزاعي والليث وغيرهم, والحديث المروي فيها كذب بإجماع أهل المعرفة بالحديث</span>\".</p>\n<p>وقال ابن القيم: \"<span style=\"color: #008000;\">وكذلك أحاديث صلاة الرغائب ليلة أول جمعة من رجب كلها كذب مختلق على رسول الله -صلى الله عليه وسلم-</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن صور البدع المعاصرة: التبرك بالأماكن والآثار والأشخاص أحياءً وأمواتًا.</p>\n<p>والتبرك معناه: طلب البركة، وهي ثبوت الخير في الشيء وزيادته, وهذا إنما يطلب ممن يملك ذلك ويقدر عليه وهو الله – سبحانه -, أما المخلوق فلا يقدر على منح البركة ولا زيادة خير.</p>\n<p>&nbsp;</p>\n<p>ولذا فما يفعله الجهلة عند مواضع لم تثبت لها البركة, كتبركهم بالأشخاص أو القبور والأشجار والأحجار ونحوها, فلا يجوز، وهو منكر عظيم؛ لأنه إما شرك إن اعتقد أن ذلك الشيء يمنح البركة، أو وسيلة إلى الشرك إن اعتقد أن زيارته وملامسته والتمسح به سبب لحصولها من الله.</p>\n<p>&nbsp;</p>\n<p>وإذا أثبت الله البركة في شيء من الأماكن كالمساجد الثلاثة؛ فإن التبرك بها لا يكون بالتمسح بترابها ولا بجدرانها ومواضع منها ونحو ذلك؛ وإنما يكون بالاعتكاف فيها، وانتظار الصلوات، وحضور مجالس الذكر, ولزوم الطاعة والعبادة فيها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد قد كان الصحابة ينكرون تعظيم بعض الآثار مما لم يرد فيه نص؛ فعن المعرور بن سويد قال: خرجنا مع عمر -رضي الله عنه-, فعرض لنا في بعض الطريق مسجد, فابتدره الناس يصلون فيه, فقال عمر: \"ما شأنهم؟\" فقالوا: هذا مسجد صلى فيه رسول الله -صلى الله عليه وسلم- فقال عمر: \"<strong><span style=\"color: #0000ff;\">أيها الناس، إنما هلك من كان قبلكم باتباعهم مثل هذا؛ حتى أحدثوها بيعًا, فمن عرضت له فيه صلاة فليصل, ومن لم تعرض له فيه صلاة فليمض</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -أيها المؤمنون- والزموا سنة نبيكم -عليه الصلاة والسلام- ففيها كل الخير, وإياكم والبدع والمحدثات فلا خير فيها, بل هي طريق ضلال يهدي إلى النار.</p>\n<p>&nbsp;</p>\n<p>ألا صلوا وسلموا على الحبيب المصطفى؛ (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صور_من_البدع_المعاصرة.doc",
      "path": "/database/files/صور_من_البدع_المعاصرة.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%88%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D8%AF%D8%B9-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B5%D8%B1%D8%A9/download-file/341024"
    }
  ],
  "mainCategories": [
    {
      "name": "المواسم البدعية",
      "link": "https://khutabaa.com/ar/posts_category/3888"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صور-من-البدع-المعاصرة"
}
