{
  "id": 367,
  "title": "صور مشرقة من حياة شباب الصحابة: القيادة",
  "slug": "صور-مشرقة-من-حياة-شباب-الصحابة-القيادة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حاجة المجتمع المسلم والأمة اليوم إلى القادة (تمهيد)، 2/أهمية تربية الشباب على القيادة وبيان عناية الصحابة بتعزيزها لدى شبابهم.3/الوسائل النبوية في تعزيز القيادة لدى شباب الصحابة.4/نماذج مضيئة من شباب الصحابة في القيادة.5/حتى يكون شبابنا قادة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَوْ سَأَلْتُمُونِي عَنْ أَصْغَرِ الْقَادَةِ سِنًّا فِي تَارِيخِ الْبَشَرِيَّةِ كُلِّهَا، لَأَجَبْتُكُمْ: إِنَّهُمْ قَادَةُ الْمُسْلِمِينَ، وَلَوْ سَأَلْتُمُونِي عَنْ أَعْظَمِ قَادَةِ التَّارِيخِ تَأْثِيرًا فِي هَذِهِ الْأَرْضِ، لَأَجَبْتُكُمْ أَيْضًا: هُمْ قَادَةُ الْمُسْلِمِينَ؛ فَهَذَا أُسَامَةُ بْنُ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا- يَتَرَأَّسُ جَيْشًا عَظِيمًا لِيُوَاجِهَ بِهِ أَعْظَمَ إِمْبِرَاطُورِيَّاتِ عَصْرِهِ، وَيَشُنَّ حَرْبًا عَلَيْهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: إِنَّ الْجَسَدَ إِذَا قُطِعَتْ مِنْهُ سَاقٌ أَوْ ذِرَاعٌ فَقَدْ تَسْتَمِرُّ الْحَيَاةُ لِهَذَا الْجَسَدِ بِدُونِهِ وَلَا يَمُوتُ، لَكِنَّهُ أَبَدًا لَنْ يَسْتَطِيعَ الْعَيْشَ إِذَا قُطِعَتْ رَأْسُهُ أَوِ انْتُزِعَ قَلْبُهُ، بَلْ سَيَهْوِي جُثَّةً هَامِدَةً بِلَا حَوْلٍ وَلَا قُوَّةٍ.. وَهَذَا هُوَ حَالُ الْأُمَّةِ مَعَ قَادَتِهَا؛ فَالْقَائِدُ فِي الْأُمَّةِ كَالرَّأْسِ وَالْقَلْبِ لِلْجَسَدِ، بِصِحَّتِهِ صِحَّتُهَا، وَبِاسْتِقَامَتِهِ اسْتِقَامَتُهَا.\n \nلِذَا فَإِنَّ الْأُمَّةَ -مَعَاشِرَ الْمُسْلِمِينَ- فِي أَمَسِّ الْحَاجَةِ إِلَى قَادَةٍ أَطْهَارٍ أَبْرَارٍ أَخْيَارٍ، يَحْمُونَ الدِّيَارَ وَيَدْفَعُونَ الْفُجَّارَ وَيَرْتَقُونَ بِالْأُمَّةِ إِلَى مَرَاقِي الْفَخَارِ... وَإِلَّا انْفَرَطَ الْعِقْدُ وَذَهَبَتْ رِيحُ الْأُمَّةِ، وَصَدَقَ الْقَائِلُ:\nتُهْدَى الْأُمُورُ بِأَهْلِ الرَّأْيِ مَا صَلَحَتْ *** فَإِنْ تَوَلَّتْ فَبِالْجُهَّالِ تَنْقَادُ\nلَا يَصْلُحُ النَّاسُ فَوْضَى لَا سَرَاةَ لَهُمْ *** وَلَا سَرَاةَ إِذَا جُهَّالُهُمْ سَادُوا\n \nوَإِنَّهَا مَعَ كَوْنِهَا ضَرُورَةً مُلِحَّةً، فَإِنَّهَا أَيْضًا فِطْرَةٌ طَبِيعِيَّةٌ؛ فَإِنَّكَ تَرَى أَسْرَابَ الطُّيُورِ الْمُحَلَّقَةِ فِي الْهَوَاءِ وَقَدْ تَقَدَّمَهَا قَائِدٌ تَتْبَعَهُ وَلَا تُخَالِفُهُ، وَلِكُلِّ جَمَاعَةٍ مِنَ الْحَيَوَانَاتِ كَذَلِكَ قَائِدٌ تُطِيعُهُ وَتَصْدُرُ عَنْ أَمْرِهِ، بَلْ تَجِدُ الْحَشَرَاتِ تَعِيشُ فِي جَمَاعَاتٍ تَحْتَ إِمْرَةِ قَائِدٍ يَقُودُهَا، فَسُبْحَانَ مَنْ خَلَقَهَا وَمَنْ هَدَاهَا، وَغَيْرُ ذَلِكَ هُوَ عَكْسُ الْفِطْرَةِ وَخِلَافُ الشَّرْعِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ مِنَ الضَّرُورَاتِ الْمُلِحَّاتِ وَالْمُهِمَّاتِ الْخَطِيرَاتِ أَنْ نُرَبِّيَ شَبَابَنَا عَلَى رُوحِ الْقِيَادَةِ وَالزَّعَامَةِ، لِيَكُونُوا فِي جَمِيعِ شُئُونِهِمْ رَأْسًا لَا ذَيْلًا، وَقَادَةً لَا تَبَعًا.\n \nوَلَقَدْ حَرَصَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- أَشَدَّ الْحِرْصِ عَلَى زَرْعِ رُوحِ الْقِيَادَةِ الْقَوِيَّةِ الْوَثَّابَةِ فِي أَبْنَائِهِمْ، فَهَذَا غُلَامٌ يَافِعٌ صَارَ فِيمَا بَعْدُ قَائِدًا وَأَمِيرًا عَلَى الْبَحْرَيْنِ؛ إِنَّهُ سِنَانُ بْنُ مَسْلَمَةَ، يَحْكِي كَيْفَ اهْتَمَّ بِهِ الْفَارُوقُ -رَضِيَ اللَّهُ عَنْهُ- وَعَامَلَهُ بِثِقَةٍ وَاحْتِرَامٍ أَثْمَرَتْ فِي نَفْسِهِ الِاسْتِقْلَالِيَّةَ وَالرُّوحَ الْقِيَادِيَّةَ فَيَقُولُ: \"كُنَّا أُغَيْلِمَةً بِالْمَدِينَةِ فِي أُصُولِ النَّخْلِ نَلْتَقِطُ الْبَلَحَ الَّذِي يُسَمُّونَهُ الْخَلَالَ، فَخَرَجَ إِلَيْنَا عُمَرُ بْنُ الْخَطَّابِ فَتَفَرَّقَ الْغِلْمَانُ وَثَبَتُّ مَكَانِي، فَلَمَّا غَشِيَنِي قُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّمَا هَذَا مَا أَلْقَتِ الرِّيحُ، قَالَ: أَرِنِي أَنْظُرْ فَإِنَّهُ لَا يَخْفَى عَلَيَّ، قَالَ: فَنَظَرَ فِي حِجْرِي فَقَالَ: صَدَقْتَ، فَقُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ تَرَى هَؤُلَاءِ الْغِلْمَانَ، وَاللَّهِ لَئِنِ انْطَلَقْتَ لَأَغَارُوا عَلَيَّ فَانْتَزَعُوا مَا فِي يَدِي، قَالَ: فَمَشَى مَعِي حَتَّى بَلَّغَنِي مَأْمَنِي\"(الْأَذْكِيَاءُ، لِابْنِ الْجَوْزِيِّ)، فَمَا نَهَرَهُ وَلَا وَبَّخَهُ، بَلِ اخْتَبَرَ صِدْقَهُ مِنْ كَذِبِهِ، فَلَمَّا تَيَقَّنَ صِدْقَهُ رَفَعَ قَدْرَهُ فَأَجَابَهُ إِلَى طَلَبِهِ وَأَمَّنَهُ.\n \nبَلْ لَقَدْ كَانُوا يُرَاقِبُونَ الْأَطْفَالَ وَيَبْحَثُونَ عَمَّنْ فِيهِ بَذْرَةُ الْقِيَادَةِ وَالرِّيَادَةِ وَالْهِمَّةِ فَيُنَمُّونَهَا فِيهِ، فَيَحْكِي عَبْدُ الْمَلِكِ بْنُ مَرْوَانَ أَنَّهُ سَأَلَ رَأْسَ الْجَالُوتِ قَائِلًا: \"مَا عِنْدَكُمْ مِنَ الْفِرَاسَةِ فِي الصِّبْيَانِ؟ قَالَ:.. نَرْمُقُهُمْ فَإِنْ سَمِعْنَا مِنْهُمْ مَنْ يَقُولُ فِي لَعِبِهِ: مَنْ يَكُونُ مَعِي؟ رَأَيْنَاهُ ذَا هِمَّةٍ.. وَإِنْ سَمِعْنَاهُ يَقُولُ: مَعَ مَنْ أَكُونُ؟ كَرِهْنَاهَا مِنْهُ\"(الْأَذْكِيَاءُ، لِابْنِ الْجَوْزِيِّ).\n \nوَمِمَّنِ اكْتُشِفَتْ رِيَادَتُهُ صَغِيرًا عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ بْنِ الْعَوَّامِ -رَضِيَ اللَّهُ عَنْهُمَا-؛ فَإِنَّهُ كَانَ ذَاتَ يَوْمٍ يَلْعَبُ مَعَ الصِّبْيَانِ وَهُوَ صَبِيٌّ، فَمَرَّ رَجُلٌ فَصَاحَ عَلَيْهِمْ، فَفَرُّوا، وَمَشَى ابْنُ الزُّبَيْرِ الْقَهْقَرِيَّ وَقَالَ: \"يَا صِبْيَانُ، اجْعَلُونِي أَمِيرَكُمْ وَشُدُّوا بِنَا عَلَيْهِ\".\n \nوَحَتَّى أَنَّ عُمَرَ بْنَ الْخَطَّابِ مَرَّ بِهِ يَوْمًا وَهُوَ صَبِيٌّ يَلْعَبُ مَعَ الصِّبْيَانِ، فَفَرُّوا وَوَقَفَ، فَقَالَ لَهُ: \"مَا لَكَ لَمْ تَفِرَّ مَعَ أَصْحَابِكَ؟\" قَالَ: \"يَا أَمِيرَ الْمُؤْمِنِينَ، لَمْ أُجْرِمْ فَأَخَافَ، وَلَمْ تَكُنِ الطَّرِيقُ ضَيِّقَةً فَأُوَسِّعَ لَكَ\"(الْأَذْكِيَاءُ، لِابْنِ الْجَوْزِيِّ)، وَكُلُّنَا يَعْلَمُ كَيْفَ كَانَ الزُّبَيْرُ قَائِدًا مُظَفَّرًا رَشِيدًا مُوَفَّقًا.\n \nأَمَّا نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَيُّهَا الْمُسْلِمُونَ- فَهُوَ الْقَائِدُ الْأَعْظَمُ لِهَذِهِ الْأُمَّةِ، وَلَطَالَمَا حَرَصَ عَلَى غَرْسِ وَتَعْزِيزِ الْقِيَادَةِ لَدَى شَبَابِ الصَّحَابَةِ؛ فَبِدَايَةً تَرَاهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُؤَصِّلُ لِمَبْدَأِ التَّأْمِيرِ وَالْقِيَادَةِ تَأْصِيلًا، فَيَقُولُ: \"إِذَا خَرَجَ ثَلَاثَةٌ فِي سَفَرٍ فَلْيُؤَمِّرُوا أَحَدَهُمْ\"(رَوَاهُ أَبُو دَاوُدَ)، وَيُعَلِّقُ الْخَطَّابِيُّ قَائِلًا: \"إِنَّمَا أَمَرَ بِذَلِكَ لِيَكُونَ أَمْرُهُمْ جَمِيعًا، وَلَا يَتَفَرَّقُ بِهِمُ الرَّأْيُ، وَلَا يَقَعُ بَيْنَهُمْ خِلَافٌ فَيَعْنِتُوا\"(مَعَالِمُ السُّنَنِ، لِلْخَطَّابِيِّ).\n \nثُمَّ اسْتَخْدَمَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَسَائِلَ كَثِيرَةً لِتَحْقِيقِ ذَلِكَ بَعْدَ تَأْصِيلِهِ، وَمِنْ تِلْكَ الْوَسَائِلِ: رَبْطُهُمْ بِالْقَادَةِ الْعِظَامِ مِنْ أَسْلَافِهِمْ؛ فَعَنْ سَلَمَةَ بْنِ الْأَكْوَعِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: مَرَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى نَفَرٍ مِنْ أَسْلَمَ يَنْتَضِلُونَ، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"ارْمُوا بَنِي إِسْمَاعِيلَ، فَإِنَّ أَبَاكُمْ كَانَ رَامِيًا\"(مُتَّفَقٌ عَلَيْهِ)، وَذَلِكَ لِيَقْتَدُوا بِإِسْمَاعِيلَ، \"أَبِيهِمْ\" الَّذِي يَنْتَسِبُونَ إِلَيْهِ، فِي قِيَادَتِهِ وَرِيَادَتِهِ.\n \nوَمِنْهَا: زَرْعُ الثِّقَةِ فِيهِمْ وَإِشْعَارُهُمْ بِقِيمَتِهِمْ مُنْذُ صِغَرِهِمْ لِيُثْمِرَ ذَلِكَ فِي شَبَابِهِمْ؛ كَمَا رَوَى ذَلِكَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- حَيْثُ قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَزُورُ الْأَنْصَارَ فَيُسَلِّمُ عَلَى صِبْيَانِهِمْ، وَيَمْسَحُ بِرُؤُوسِهِمْ، وَيَدْعُو لَهُمْ\"(النَّسَائِيُّ فِي الْكُبْرَى).\n \nوَمِنْهَا: تَكْلِيفُهُمْ بِالْمَسْئُولِيَّاتِ وَالْمُهِمَّاتِ: فَقَدْ بَعَثَ وَكَلَّفَ وَوَلَّى وَأَمَّرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَبَابَ صَحَابَتِهِ؛ فَمِنْهُمُ الْأَمِيرُ عَلَى الْجُيُوشِ، وَمِنْهُمُ الْقَاضِي إِلَى مِصْرٍ مِنَ الْأَمْصَارِ، وَمِنْهُمُ الْمُتَعَلِّمُ لِلُّغَاتِ وَالْمُتَرْجِمُ لَهَا، وَمِنْهُمْ مَنْ يَكْتُبُ الْوَحْيَ وَيَحْفَظُهُ، وَمِنْهُمُ الرُّسُلُ إِلَى الْمُلُوكِ وَالْأَقْطَارِ، وَمِنْهُمُ الْإِمَامُ فِي الصَّلَاةِ، وَمِنْهُمُ الْمُؤْتَمَنُ عَلَى الْأَسْرَارِ، وَمِنْهُمُ الْمُكَلَّفُ بِالْمُهِمَّاتِ الْخَاصَّةِ...\n \nوَمِنْهَا: تَعْظِيمُهُ لِشَأْنِ الْقِيَادَةِ مِنْ خِلَالِ تَرْتِيبِ الْأَجْرِ عَلَى طَاعَةِ الْقَائِدِ فِي غَيْرِ مَعْصِيَةٍ لِلَّهِ وَرَسُولِهِ، وَالْمَعْصِيَةُ فِي مُخَالَفَتِهِ؛ كَمَا رُوِيَ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ أَطَاعَنِي قَدْ أَطَاعَ اللَّهَ، وَمَنْ عَصَانِي فَقَدْ عَصَى اللَّهَ، وَمَنْ أَطَاعَ أَمِيرِي فَقَدْ أَطَاعَنِي، وَمَنْ عَصَى أَمِيرِي فَقَدْ عَصَانِي\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْهَا: الِاسْتِرْشَادُ بِرَأْيِ الْكَبِيرِ: نَعَمْ، نَعَمْ؛ فَمِنْ صِفَاتِ الْقَائِدِ الْمُوَفَّقِ اسْتِشَارَةُ أَهْلِ الْخِبْرَةِ مِنَ الشُّيُوخِ، وَهَذَا مَا رَبَّى عَلَيْهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَبَابَ أَصْحَابِهِ؛ فَهُوَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقَائِلُ: \"الْبَرَكَةُ مَعَ أَكَابِرِكُمْ\"(رَوَاهُ ابْنُ حِبَّانَ)، قَالَ الصَّنْعَانِيُّ: \"يَعْنِي الشُّيُوخَ؛ لِأَنَّهُ قَدْ سَكَنَ شَرُّهُمْ وَلَزِمُوا الْوَقَارَ وَعَرَفُوا مَوَاضِعَ الْخَيْرِ... وَلِمَا خُصُّوا بِهِ مِنْ سَبْقِ الْوُجُودِ وَتَجْرِبَةِ الْأُمُورِ وَسَالِفِ عِبَادَةِ الْمَعْبُودِ\"، وَهَذَا عَبْدُ اللَّهِ بْنُ مَسْعُودٍ يَقُولُ: \"لَا يَزَالُ النَّاسُ بِخَيْرٍ مَا أَتَاهُمُ الْعِلْمُ مِنْ عُلَمَائِهِمْ وَكُبَرَائِهِمْ، فَإِذَا أَتَاهُمُ الْعِلْمُ مِنْ صِغَارِهِمْ وَسَفَلَتِهِمْ فَقَدْ هَلَكُوا\"(مُعْجَمُ ابْنِ الْأَعْرَابِيِّ)، وَلَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَفْسُهُ يَسْتَشِيرُ أَصْحَابَهُ، وَكَذَا الْخُلَفَاءُ مِنْ بَعْدِهِ.\nوَصَدَقَ أَبُو الْأَسْوَدِ الدِّيلِيُّ حِينَ قَالَ:\nإِنَّ الْأُمُورَ إِذَا الْأَحْدَاثُ دَبَّرَهَا *** دُونَ الشُّيُوخِ تَرَى فِي بَعْضِهَا خَلَلَا\nإِنَّ الشَّبَابَ لَهُمْ فِي الْأَمْرِ بَادِرَةٌ *** وَلِلشُّيُوخِ أَنَاةٌ تَقْطَعُ الْعِلَلَا\n \nوَمِنْ وَسَائِلِ تَعْزِيزِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِلْقِيَادَةِ فِي شَبَابِ الصَّحَابَةِ: اخْتِيَارُهُ لِلْأَكْفَاءِ مِنْهُمْ، وَتَوْجِيهُ غَيْرِ الْكُفْءِ لَهَا إِلَى مَا يُحْسِنُ؛ كَقَوْلِهِ لِأَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- \"يَا أَبَا ذَرٍّ، إِنَّكَ رَجُلٌ ضَعِيفٌ وَإِنَّهَا... \".\n \nعِبَادَ اللَّهِ: لَوْ سَأَلْتُمُونِي عَنْ أَصْغَرِ الْقَادَةِ سِنًّا فِي تَارِيخِ الْبَشَرِيَّةِ كُلِّهَا، لَأَجَبْتُكُمْ: إِنَّهُمْ قَادَةُ الْمُسْلِمِينَ، وَلَوْ سَأَلْتُمُونِي عَنْ أَعْظَمِ قَادَةِ التَّارِيخِ تَأْثِيرًا فِي هَذِهِ الْأَرْضِ، لَأَجَبْتُكُمْ أَيْضًا: هُمْ قَادَةُ الْمُسْلِمِينَ؛ فَهَذَا أُسَامَةُ بْنُ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا- يَتَرَأَّسُ جَيْشًا عَظِيمًا لِيُوَاجِهَ بِهِ أَعْظَمَ إِمْبِرَاطُورِيَّاتِ عَصْرِهِ، وَيَشُنَّ حَرْبًا عَلَيْهَا، وَيُؤَمِّنَ حُدُودَ الدَّوْلَةِ الْإِسْلَامِيَّةِ.\n \nوَهَذَا خَالِدُ بْنُ الْوَلِيدِ -رَضِيَ اللَّهُ عَنْهُ- فَتَحَ الْفُتُوحَاتِ وَحَمَلَ الْإِسْلَامَ إِلَى مَنَاحِي الْكُرَةِ الْأَرْضِيَّةِ فِي الْقَارَّاتِ الثَّلَاثَةِ الْمَعْرُوفَةِ سَاعَتَهَا، وَهُوَ الَّذِي رَفَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ذِرَاعَيْهِ وَدَعَا لَهُ قَائِلًا: \"اللَّهُمَّ هَذَا سَيْفٌ مِنْ سُيُوفِكَ، فَانْتَصِرْ بِهِ\" فَيَوْمَئِذٍ سُمِّيَ خَالِدٌ سَيْفَ اللَّهِ. (رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى).\n \nوَهَذَا عَتَّابُ بْنُ أُسَيْدٍ: يُوَلِّيهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى مَكَّةَ وَهُوَ مَا زَالَ شَابًّا، فَفِي مُسْتَدْرَكِ الْحَاكِمِ: \"اسْتَعْمَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَتَّابًا عَلَى مَكَّةَ، وَمَاتَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَعَتَّابُ عَامِلُهُ عَلَى مَكَّةَ\"(الْحَاكِمُ فِي الْمُسْتَدْرَكِ)، وَلَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَهُ حِينَ اسْتَعْمَلَهُ: \"أَتَدْرِي عَلَى مَنِ اسْتَعْمَلْتُكَ؟ اسْتَعْمَلْتُكَ عَلَى أَهْلِ اللَّهِ، فَاسْتَوْصِ بِهِمْ خَيْرًا\"(أَخْبَارُ مَكَّةَ، لِلْأَزْرَقِيِّ).\n \nفَهَؤُلَاءِ بَعْضٌ مِنْ شَبَابِ الْقَادَةِ الْمُسْلِمِينَ، تَفُوحُ ذِكْرَاهُمْ شَذًا وَمِسْكًا، تَشْحَذُ أَحَادِيثُهُمُ الْهِمَمَ وَتَشْرَحُ الصُّدُورَ، هُمْ فَخْرُ الْإِسْلَامِ وَحَمَلَةُ لِوَائِهِ وَحُرَّاسُ شَرِيعَتِهِمْ، فَرَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\nفَإِذَا أَرَدْنَا أَنْ يَكُونَ شَبَابُنَا قَادَةً -أَيُّهَا الْمُسْلِمُونَ- فَعَلَيْنَا أَنْ نَعُدَّهُمْ لِذَلِكَ وَنُؤَهِّلَهُمْ لَهُ، فَإِنَّهُ لَا ثَمَرَةَ بِلَا شَجَرَةٍ، وَلَا قَائِدَ بِلَا إِعْدَادٍ، فَأَوَّلُ وَاجِبَاتِنَا: أَنْ نَغْرِسَ فِيهِمُ الطُّمُوحَ وَطَلَبَ الْمَعَالِي مِنَ الْأُمُورِ، وَنُعَلِّمَهُمْ: \"إِنَّ اللَّهَ كَرِيمٌ يُحِبُّ الْكَرَمَ وَمَعَالِيَ الْأُمُورِ، وَيَبْغَضُ -أَوْ قَالَ: يَكْرَهُ- سَفْسَافَهَا\"(رَوَاهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ).\n \nالثَّانِيَةُ: أَنْ نَزْرَعَ فِيهِمُ النَّشَاطَ وَالْجِدِّيَّةَ وَعُلُوَّ الْهِمَّةِ وَالْمُثَابَرَةَ: فَلَا يَتَكَاسَلُونَ عَنِ الْوَاجِبَاتِ؛ كَالصَّلَوَاتِ الْمَفْرُوضَاتِ فِي جَمَاعَةٍ، وَلَا عَنِ الْمُسْتَحَبَّاتِ كَصِيَامِ الْإِثْنَيْنِ وَالْخَمِيسِ، ثُمَّ لَا يَكْتَفُونَ مِنَ الْعِلْمِ الشَّرْعِيِّ بِأَطْرَافِهِ، بَلْ يَخُوضُونَ غِمَارَهُ وَلِسَانُ حَالِهِمْ يَقُولُ: (رَبِّ زِدْنِي عِلْمًا)[طه: 114].\n \nالثَّالِثَةُ: أَنْ نُبَصِّرَهُمْ بِأَحْوَالِ أُمَّتِهِمْ وَحَاجَتِهَا إِلَى مَنْ يَقُودُهَا وَيَأْخُذُ بِزِمَامِ أُمُورِهَا، فَيُقِيلُهَا مِنْ عَثْرَتِهَا لِتَتَجَاوَزَ كَبْوَتَهَا وَتَعُودَ ثَانِيَةً إِلَى صَدَارَتِهَا وَمَكَانَتِهَا، وَنُسْمِعَهُمْ مِنْ نِدَاءَاتِ الْمَلْهُوفِينَ يَسْتَغِيثُونَ -بَعْدَ اللَّهِ- بِهِمْ صَارِخِينَ:\nنُنَادِيكُمْ وَقَدْ كَثُرَ النّحِيبُ *** نُنَادِيكُمْ وَلَكِنْ مَنْ يُجِيبُ؟\nنُنَادِيكُمْ وَآهَاتُ الثّكَالَى *** تُحَدِّثُكُمْ بِمَا اقْتَرَفَ الصّلِيبُ\nمَحَارِيبِي تَئِنُّ وَقَدْ تَهَاوَى *** عَلَى أَرْكَانِهَا الْقَصْفُ الرّهِيبُ\nوَأَوْرَدَتِي تَقَطَّعُ لَا لِأَنِّي *** جَنَيْتُ وَلَا لِأَنِّي لَا أَتُوبُ\nوَلَكِنِّي رَفَعْتُ شِعَارَ دِينٍ *** يَضِيقُ بِصِدْقِ مَبْدَئِهِ الْكَذُوبُ\nبَنِي الْإِسْلَامِ هَذِي حَرْبُ كَفْرٍ *** لَهَا فِي كُلِّ نَاحِيَةٍ لَهِيبُ\nيُحَرِّكُهَا الْيَهُودُ مَعَ النَّصَارَى *** فَقُولُوا لِي: مَتَى يَصْحُو اللَّبِيبُ؟\n \nرَابِعُهَا: أَنْ نَلْفِتَ عِنَايَتَهُمْ إِلَى قِرَاءَةِ سِيَرِ الرَّعِيلِ الْأَوَّلِ مِنْ شَبَابِ السَّلَفِ، وَنَشْحَذَ هِمَّتَهُمْ بِتَصَفُّحِ تَارِيخِهِمُ الْمَجِيدِ الْمُشَرِّفِ، وَالْحَدِيثِ عَنْ إِنْجَازَاتِهِمُ الْمُبْهِرَةِ وَقِيَادَتِهِمُ الرَّشِيدَةِ لِلْعَالَمِ الْإِسْلَامِيِّ وَمَا انْضَوَى تَحْتَهُ.\n \nأَيُّهَا الْمُرَبُّونَ: تِلْكُمْ بَعْضًا مِنَ الصُّوَرِ الْمُشْرِقَةِ مِنْ حَيَاةِ شَبَابِ الصَّحَابَةِ؛ فَأَدُّوا أَمَانَتَكُمْ نَحْوَ أَبْنَائِكُمْ وَاصْنَعُوا مِنْهُمْ نَمَاذِجَ حَيَّةً لَهَا فِيمَنْ سَلَفَ أُسْوَةً وَقُدْوَةً لِتَجْنُوا ثِمَارَهُمْ وَتَرْفَعُوا بِهِمْ رَايَةَ أُمَّتِكُمْ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حاجة المجتمع المسلم والأمة اليوم إلى القادة (تمهيد)، 2/أهمية تربية الشباب على القيادة وبيان عناية الصحابة بتعزيزها لدى شبابهم.3/الوسائل النبوية في تعزيز القيادة لدى شباب الصحابة.4/نماذج مضيئة من شباب الصحابة في القيادة.5/حتى يكون شبابنا قادة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَوْ سَأَلْتُمُونِي عَنْ أَصْغَرِ الْقَادَةِ سِنًّا فِي تَارِيخِ الْبَشَرِيَّةِ كُلِّهَا، لَأَجَبْتُكُمْ: إِنَّهُمْ قَادَةُ الْمُسْلِمِينَ، وَلَوْ سَأَلْتُمُونِي عَنْ أَعْظَمِ قَادَةِ التَّارِيخِ تَأْثِيرًا فِي هَذِهِ الْأَرْضِ، لَأَجَبْتُكُمْ أَيْضًا: هُمْ قَادَةُ الْمُسْلِمِينَ؛ فَهَذَا أُسَامَةُ بْنُ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا- يَتَرَأَّسُ جَيْشًا عَظِيمًا لِيُوَاجِهَ بِهِ أَعْظَمَ إِمْبِرَاطُورِيَّاتِ عَصْرِهِ، وَيَشُنَّ حَرْبًا عَلَيْهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375384\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: إِنَّ الْجَسَدَ إِذَا قُطِعَتْ مِنْهُ سَاقٌ أَوْ ذِرَاعٌ فَقَدْ تَسْتَمِرُّ الْحَيَاةُ لِهَذَا الْجَسَدِ بِدُونِهِ وَلَا يَمُوتُ، لَكِنَّهُ أَبَدًا لَنْ يَسْتَطِيعَ الْعَيْشَ إِذَا قُطِعَتْ رَأْسُهُ أَوِ انْتُزِعَ قَلْبُهُ، بَلْ سَيَهْوِي جُثَّةً هَامِدَةً بِلَا حَوْلٍ وَلَا قُوَّةٍ.. وَهَذَا هُوَ حَالُ الْأُمَّةِ مَعَ قَادَتِهَا؛ فَالْقَائِدُ فِي الْأُمَّةِ كَالرَّأْسِ وَالْقَلْبِ لِلْجَسَدِ، بِصِحَّتِهِ صِحَّتُهَا، وَبِاسْتِقَامَتِهِ اسْتِقَامَتُهَا.</p>\n<p>&nbsp;</p>\n<p>لِذَا فَإِنَّ الْأُمَّةَ -مَعَاشِرَ الْمُسْلِمِينَ- فِي أَمَسِّ الْحَاجَةِ إِلَى قَادَةٍ أَطْهَارٍ أَبْرَارٍ أَخْيَارٍ، يَحْمُونَ الدِّيَارَ وَيَدْفَعُونَ الْفُجَّارَ وَيَرْتَقُونَ بِالْأُمَّةِ إِلَى مَرَاقِي الْفَخَارِ... وَإِلَّا انْفَرَطَ الْعِقْدُ وَذَهَبَتْ رِيحُ الْأُمَّةِ، وَصَدَقَ الْقَائِلُ:</p>\n<p style=\"text-align:center;\">تُهْدَى الْأُمُورُ بِأَهْلِ الرَّأْيِ مَا صَلَحَتْ *** فَإِنْ تَوَلَّتْ فَبِالْجُهَّالِ تَنْقَادُ</p>\n<p style=\"text-align:center;\">لَا يَصْلُحُ النَّاسُ فَوْضَى لَا سَرَاةَ لَهُمْ *** وَلَا سَرَاةَ إِذَا جُهَّالُهُمْ سَادُوا</p>\n<p>&nbsp;</p>\n<p>وَإِنَّهَا مَعَ كَوْنِهَا ضَرُورَةً مُلِحَّةً، فَإِنَّهَا أَيْضًا فِطْرَةٌ طَبِيعِيَّةٌ؛ فَإِنَّكَ تَرَى أَسْرَابَ الطُّيُورِ الْمُحَلَّقَةِ فِي الْهَوَاءِ وَقَدْ تَقَدَّمَهَا قَائِدٌ تَتْبَعَهُ وَلَا تُخَالِفُهُ، وَلِكُلِّ جَمَاعَةٍ مِنَ الْحَيَوَانَاتِ كَذَلِكَ قَائِدٌ تُطِيعُهُ وَتَصْدُرُ عَنْ أَمْرِهِ، بَلْ تَجِدُ الْحَشَرَاتِ تَعِيشُ فِي جَمَاعَاتٍ تَحْتَ إِمْرَةِ قَائِدٍ يَقُودُهَا، فَسُبْحَانَ مَنْ خَلَقَهَا وَمَنْ هَدَاهَا، وَغَيْرُ ذَلِكَ هُوَ عَكْسُ الْفِطْرَةِ وَخِلَافُ الشَّرْعِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ مِنَ الضَّرُورَاتِ الْمُلِحَّاتِ وَالْمُهِمَّاتِ الْخَطِيرَاتِ أَنْ نُرَبِّيَ شَبَابَنَا عَلَى رُوحِ الْقِيَادَةِ وَالزَّعَامَةِ، لِيَكُونُوا فِي جَمِيعِ شُئُونِهِمْ رَأْسًا لَا ذَيْلًا، وَقَادَةً لَا تَبَعًا.</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ حَرَصَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- أَشَدَّ الْحِرْصِ عَلَى زَرْعِ رُوحِ الْقِيَادَةِ الْقَوِيَّةِ الْوَثَّابَةِ فِي أَبْنَائِهِمْ، فَهَذَا غُلَامٌ يَافِعٌ صَارَ فِيمَا بَعْدُ قَائِدًا وَأَمِيرًا عَلَى الْبَحْرَيْنِ؛ إِنَّهُ سِنَانُ بْنُ مَسْلَمَةَ، يَحْكِي كَيْفَ اهْتَمَّ بِهِ الْفَارُوقُ -رَضِيَ اللَّهُ عَنْهُ- وَعَامَلَهُ بِثِقَةٍ وَاحْتِرَامٍ أَثْمَرَتْ فِي نَفْسِهِ الِاسْتِقْلَالِيَّةَ وَالرُّوحَ الْقِيَادِيَّةَ فَيَقُولُ: \"<span style=\"color:#008000;\">كُنَّا أُغَيْلِمَةً بِالْمَدِينَةِ فِي أُصُولِ النَّخْلِ نَلْتَقِطُ الْبَلَحَ الَّذِي يُسَمُّونَهُ الْخَلَالَ، فَخَرَجَ إِلَيْنَا عُمَرُ بْنُ الْخَطَّابِ فَتَفَرَّقَ الْغِلْمَانُ وَثَبَتُّ مَكَانِي، فَلَمَّا غَشِيَنِي قُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّمَا هَذَا مَا أَلْقَتِ الرِّيحُ، قَالَ: أَرِنِي أَنْظُرْ فَإِنَّهُ لَا يَخْفَى عَلَيَّ، قَالَ: فَنَظَرَ فِي حِجْرِي فَقَالَ: صَدَقْتَ، فَقُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ تَرَى هَؤُلَاءِ الْغِلْمَانَ، وَاللَّهِ لَئِنِ انْطَلَقْتَ لَأَغَارُوا عَلَيَّ فَانْتَزَعُوا مَا فِي يَدِي، قَالَ: فَمَشَى مَعِي حَتَّى بَلَّغَنِي مَأْمَنِي</span>\"(الْأَذْكِيَاءُ، لِابْنِ الْجَوْزِيِّ)، فَمَا نَهَرَهُ وَلَا وَبَّخَهُ، بَلِ اخْتَبَرَ صِدْقَهُ مِنْ كَذِبِهِ، فَلَمَّا تَيَقَّنَ صِدْقَهُ رَفَعَ قَدْرَهُ فَأَجَابَهُ إِلَى طَلَبِهِ وَأَمَّنَهُ.</p>\n<p>&nbsp;</p>\n<p>بَلْ لَقَدْ كَانُوا يُرَاقِبُونَ الْأَطْفَالَ وَيَبْحَثُونَ عَمَّنْ فِيهِ بَذْرَةُ الْقِيَادَةِ وَالرِّيَادَةِ وَالْهِمَّةِ فَيُنَمُّونَهَا فِيهِ، فَيَحْكِي عَبْدُ الْمَلِكِ بْنُ مَرْوَانَ أَنَّهُ سَأَلَ رَأْسَ الْجَالُوتِ قَائِلًا: \"<span style=\"color:#008000;\">مَا عِنْدَكُمْ مِنَ الْفِرَاسَةِ فِي الصِّبْيَانِ؟ قَالَ:.. نَرْمُقُهُمْ فَإِنْ سَمِعْنَا مِنْهُمْ مَنْ يَقُولُ فِي لَعِبِهِ: مَنْ يَكُونُ مَعِي؟ رَأَيْنَاهُ ذَا هِمَّةٍ.. وَإِنْ سَمِعْنَاهُ يَقُولُ: مَعَ مَنْ أَكُونُ؟ كَرِهْنَاهَا مِنْهُ</span>\"(الْأَذْكِيَاءُ، لِابْنِ الْجَوْزِيِّ).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّنِ اكْتُشِفَتْ رِيَادَتُهُ صَغِيرًا عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ بْنِ الْعَوَّامِ -رَضِيَ اللَّهُ عَنْهُمَا-؛ فَإِنَّهُ كَانَ ذَاتَ يَوْمٍ يَلْعَبُ مَعَ الصِّبْيَانِ وَهُوَ صَبِيٌّ، فَمَرَّ رَجُلٌ فَصَاحَ عَلَيْهِمْ، فَفَرُّوا، وَمَشَى ابْنُ الزُّبَيْرِ الْقَهْقَرِيَّ وَقَالَ: \"<span style=\"color:#008000;\">يَا صِبْيَانُ، اجْعَلُونِي أَمِيرَكُمْ وَشُدُّوا بِنَا عَلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَحَتَّى أَنَّ عُمَرَ بْنَ الْخَطَّابِ مَرَّ بِهِ يَوْمًا وَهُوَ صَبِيٌّ يَلْعَبُ مَعَ الصِّبْيَانِ، فَفَرُّوا وَوَقَفَ، فَقَالَ لَهُ: \"<span style=\"color:#008000;\">مَا لَكَ لَمْ تَفِرَّ مَعَ أَصْحَابِكَ</span>؟\" قَالَ: \"<span style=\"color:#008000;\">يَا أَمِيرَ الْمُؤْمِنِينَ، لَمْ أُجْرِمْ فَأَخَافَ، وَلَمْ تَكُنِ الطَّرِيقُ ضَيِّقَةً فَأُوَسِّعَ لَكَ</span>\"(الْأَذْكِيَاءُ، لِابْنِ الْجَوْزِيِّ)، وَكُلُّنَا يَعْلَمُ كَيْفَ كَانَ الزُّبَيْرُ قَائِدًا مُظَفَّرًا رَشِيدًا مُوَفَّقًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَيُّهَا الْمُسْلِمُونَ- فَهُوَ الْقَائِدُ الْأَعْظَمُ لِهَذِهِ الْأُمَّةِ، وَلَطَالَمَا حَرَصَ عَلَى غَرْسِ وَتَعْزِيزِ الْقِيَادَةِ لَدَى شَبَابِ الصَّحَابَةِ؛ فَبِدَايَةً تَرَاهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُؤَصِّلُ لِمَبْدَأِ التَّأْمِيرِ وَالْقِيَادَةِ تَأْصِيلًا، فَيَقُولُ: \"<span style=\"color:#0000ff;\">إِذَا خَرَجَ ثَلَاثَةٌ فِي سَفَرٍ فَلْيُؤَمِّرُوا أَحَدَهُمْ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وَيُعَلِّقُ الْخَطَّابِيُّ قَائِلًا: \"<span style=\"color:#008000;\">إِنَّمَا أَمَرَ بِذَلِكَ لِيَكُونَ أَمْرُهُمْ جَمِيعًا، وَلَا يَتَفَرَّقُ بِهِمُ الرَّأْيُ، وَلَا يَقَعُ بَيْنَهُمْ خِلَافٌ فَيَعْنِتُوا</span>\"(مَعَالِمُ السُّنَنِ، لِلْخَطَّابِيِّ).</p>\n<p>&nbsp;</p>\n<p>ثُمَّ اسْتَخْدَمَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَسَائِلَ كَثِيرَةً لِتَحْقِيقِ ذَلِكَ بَعْدَ تَأْصِيلِهِ، وَمِنْ تِلْكَ الْوَسَائِلِ: رَبْطُهُمْ بِالْقَادَةِ الْعِظَامِ مِنْ أَسْلَافِهِمْ؛ فَعَنْ سَلَمَةَ بْنِ الْأَكْوَعِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: مَرَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى نَفَرٍ مِنْ أَسْلَمَ يَنْتَضِلُونَ، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">ارْمُوا بَنِي إِسْمَاعِيلَ، فَإِنَّ أَبَاكُمْ كَانَ رَامِيًا</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَذَلِكَ لِيَقْتَدُوا بِإِسْمَاعِيلَ، \"<span style=\"color:#0000ff;\">أَبِيهِمْ</span>\" الَّذِي يَنْتَسِبُونَ إِلَيْهِ، فِي قِيَادَتِهِ وَرِيَادَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: زَرْعُ الثِّقَةِ فِيهِمْ وَإِشْعَارُهُمْ بِقِيمَتِهِمْ مُنْذُ صِغَرِهِمْ لِيُثْمِرَ ذَلِكَ فِي شَبَابِهِمْ؛ كَمَا رَوَى ذَلِكَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- حَيْثُ قَالَ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَزُورُ الْأَنْصَارَ فَيُسَلِّمُ عَلَى صِبْيَانِهِمْ، وَيَمْسَحُ بِرُؤُوسِهِمْ، وَيَدْعُو لَهُمْ</span>\"(النَّسَائِيُّ فِي الْكُبْرَى).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَكْلِيفُهُمْ بِالْمَسْئُولِيَّاتِ وَالْمُهِمَّاتِ: فَقَدْ بَعَثَ وَكَلَّفَ وَوَلَّى وَأَمَّرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَبَابَ صَحَابَتِهِ؛ فَمِنْهُمُ الْأَمِيرُ عَلَى الْجُيُوشِ، وَمِنْهُمُ الْقَاضِي إِلَى مِصْرٍ مِنَ الْأَمْصَارِ، وَمِنْهُمُ الْمُتَعَلِّمُ لِلُّغَاتِ وَالْمُتَرْجِمُ لَهَا، وَمِنْهُمْ مَنْ يَكْتُبُ الْوَحْيَ وَيَحْفَظُهُ، وَمِنْهُمُ الرُّسُلُ إِلَى الْمُلُوكِ وَالْأَقْطَارِ، وَمِنْهُمُ الْإِمَامُ فِي الصَّلَاةِ، وَمِنْهُمُ الْمُؤْتَمَنُ عَلَى الْأَسْرَارِ، وَمِنْهُمُ الْمُكَلَّفُ بِالْمُهِمَّاتِ الْخَاصَّةِ...</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَعْظِيمُهُ لِشَأْنِ الْقِيَادَةِ مِنْ خِلَالِ تَرْتِيبِ الْأَجْرِ عَلَى طَاعَةِ الْقَائِدِ فِي غَيْرِ مَعْصِيَةٍ لِلَّهِ وَرَسُولِهِ، وَالْمَعْصِيَةُ فِي مُخَالَفَتِهِ؛ كَمَا رُوِيَ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ أَطَاعَنِي قَدْ أَطَاعَ اللَّهَ، وَمَنْ عَصَانِي فَقَدْ عَصَى اللَّهَ، وَمَنْ أَطَاعَ أَمِيرِي فَقَدْ أَطَاعَنِي، وَمَنْ عَصَى أَمِيرِي فَقَدْ عَصَانِي</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الِاسْتِرْشَادُ بِرَأْيِ الْكَبِيرِ: نَعَمْ، نَعَمْ؛ فَمِنْ صِفَاتِ الْقَائِدِ الْمُوَفَّقِ اسْتِشَارَةُ أَهْلِ الْخِبْرَةِ مِنَ الشُّيُوخِ، وَهَذَا مَا رَبَّى عَلَيْهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَبَابَ أَصْحَابِهِ؛ فَهُوَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقَائِلُ: \"<span style=\"color:#0000ff;\">الْبَرَكَةُ مَعَ أَكَابِرِكُمْ</span>\"(رَوَاهُ ابْنُ حِبَّانَ)، قَالَ الصَّنْعَانِيُّ: \"<span style=\"color:#008000;\">يَعْنِي الشُّيُوخَ؛ لِأَنَّهُ قَدْ سَكَنَ شَرُّهُمْ وَلَزِمُوا الْوَقَارَ وَعَرَفُوا مَوَاضِعَ الْخَيْرِ... وَلِمَا خُصُّوا بِهِ مِنْ سَبْقِ الْوُجُودِ وَتَجْرِبَةِ الْأُمُورِ وَسَالِفِ عِبَادَةِ الْمَعْبُودِ</span>\"، وَهَذَا عَبْدُ اللَّهِ بْنُ مَسْعُودٍ يَقُولُ: \"<span style=\"color:#008000;\">لَا يَزَالُ النَّاسُ بِخَيْرٍ مَا أَتَاهُمُ الْعِلْمُ مِنْ عُلَمَائِهِمْ وَكُبَرَائِهِمْ، فَإِذَا أَتَاهُمُ الْعِلْمُ مِنْ صِغَارِهِمْ وَسَفَلَتِهِمْ فَقَدْ هَلَكُوا</span>\"(مُعْجَمُ ابْنِ الْأَعْرَابِيِّ)، وَلَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَفْسُهُ يَسْتَشِيرُ أَصْحَابَهُ، وَكَذَا الْخُلَفَاءُ مِنْ بَعْدِهِ.</p>\n<p>وَصَدَقَ أَبُو الْأَسْوَدِ الدِّيلِيُّ حِينَ قَالَ:</p>\n<p style=\"text-align:center;\">إِنَّ الْأُمُورَ إِذَا الْأَحْدَاثُ دَبَّرَهَا *** دُونَ الشُّيُوخِ تَرَى فِي بَعْضِهَا خَلَلَا</p>\n<p style=\"text-align:center;\">إِنَّ الشَّبَابَ لَهُمْ فِي الْأَمْرِ بَادِرَةٌ *** وَلِلشُّيُوخِ أَنَاةٌ تَقْطَعُ الْعِلَلَا</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ تَعْزِيزِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِلْقِيَادَةِ فِي شَبَابِ الصَّحَابَةِ: اخْتِيَارُهُ لِلْأَكْفَاءِ مِنْهُمْ، وَتَوْجِيهُ غَيْرِ الْكُفْءِ لَهَا إِلَى مَا يُحْسِنُ؛ كَقَوْلِهِ لِأَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- \"<span style=\"color:#0000ff;\">يَا أَبَا ذَرٍّ، إِنَّكَ رَجُلٌ ضَعِيفٌ وَإِنَّهَا</span>... \".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَوْ سَأَلْتُمُونِي عَنْ أَصْغَرِ الْقَادَةِ سِنًّا فِي تَارِيخِ الْبَشَرِيَّةِ كُلِّهَا، لَأَجَبْتُكُمْ: إِنَّهُمْ قَادَةُ الْمُسْلِمِينَ، وَلَوْ سَأَلْتُمُونِي عَنْ أَعْظَمِ قَادَةِ التَّارِيخِ تَأْثِيرًا فِي هَذِهِ الْأَرْضِ، لَأَجَبْتُكُمْ أَيْضًا: هُمْ قَادَةُ الْمُسْلِمِينَ؛ فَهَذَا أُسَامَةُ بْنُ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا- يَتَرَأَّسُ جَيْشًا عَظِيمًا لِيُوَاجِهَ بِهِ أَعْظَمَ إِمْبِرَاطُورِيَّاتِ عَصْرِهِ، وَيَشُنَّ حَرْبًا عَلَيْهَا، وَيُؤَمِّنَ حُدُودَ الدَّوْلَةِ الْإِسْلَامِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا خَالِدُ بْنُ الْوَلِيدِ -رَضِيَ اللَّهُ عَنْهُ- فَتَحَ الْفُتُوحَاتِ وَحَمَلَ الْإِسْلَامَ إِلَى مَنَاحِي الْكُرَةِ الْأَرْضِيَّةِ فِي الْقَارَّاتِ الثَّلَاثَةِ الْمَعْرُوفَةِ سَاعَتَهَا، وَهُوَ الَّذِي رَفَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ذِرَاعَيْهِ وَدَعَا لَهُ قَائِلًا: \"<span style=\"color:#0000ff;\">اللَّهُمَّ هَذَا سَيْفٌ مِنْ سُيُوفِكَ، فَانْتَصِرْ بِهِ</span>\" فَيَوْمَئِذٍ سُمِّيَ خَالِدٌ سَيْفَ اللَّهِ. (رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا عَتَّابُ بْنُ أُسَيْدٍ: يُوَلِّيهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى مَكَّةَ وَهُوَ مَا زَالَ شَابًّا، فَفِي مُسْتَدْرَكِ الْحَاكِمِ: \"<span style=\"color:#008000;\">اسْتَعْمَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَتَّابًا عَلَى مَكَّةَ، وَمَاتَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَعَتَّابُ عَامِلُهُ عَلَى مَكَّةَ</span>\"(الْحَاكِمُ فِي الْمُسْتَدْرَكِ)، وَلَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَهُ حِينَ اسْتَعْمَلَهُ: \"<span style=\"color:#008000;\">أَتَدْرِي عَلَى مَنِ اسْتَعْمَلْتُكَ؟ اسْتَعْمَلْتُكَ عَلَى أَهْلِ اللَّهِ، فَاسْتَوْصِ بِهِمْ خَيْرًا</span>\"(أَخْبَارُ مَكَّةَ، لِلْأَزْرَقِيِّ).</p>\n<p>&nbsp;</p>\n<p>فَهَؤُلَاءِ بَعْضٌ مِنْ شَبَابِ الْقَادَةِ الْمُسْلِمِينَ، تَفُوحُ ذِكْرَاهُمْ شَذًا وَمِسْكًا، تَشْحَذُ أَحَادِيثُهُمُ الْهِمَمَ وَتَشْرَحُ الصُّدُورَ، هُمْ فَخْرُ الْإِسْلَامِ وَحَمَلَةُ لِوَائِهِ وَحُرَّاسُ شَرِيعَتِهِمْ، فَرَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>فَإِذَا أَرَدْنَا أَنْ يَكُونَ شَبَابُنَا قَادَةً -أَيُّهَا الْمُسْلِمُونَ- فَعَلَيْنَا أَنْ نَعُدَّهُمْ لِذَلِكَ وَنُؤَهِّلَهُمْ لَهُ، فَإِنَّهُ لَا ثَمَرَةَ بِلَا شَجَرَةٍ، وَلَا قَائِدَ بِلَا إِعْدَادٍ، فَأَوَّلُ وَاجِبَاتِنَا: أَنْ نَغْرِسَ فِيهِمُ الطُّمُوحَ وَطَلَبَ الْمَعَالِي مِنَ الْأُمُورِ، وَنُعَلِّمَهُمْ: \"<span style=\"color:#008000;\">إِنَّ اللَّهَ كَرِيمٌ يُحِبُّ الْكَرَمَ وَمَعَالِيَ الْأُمُورِ، وَيَبْغَضُ -أَوْ قَالَ: يَكْرَهُ- سَفْسَافَهَا</span>\"(رَوَاهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ).</p>\n<p>&nbsp;</p>\n<p>الثَّانِيَةُ: أَنْ نَزْرَعَ فِيهِمُ النَّشَاطَ وَالْجِدِّيَّةَ وَعُلُوَّ الْهِمَّةِ وَالْمُثَابَرَةَ: فَلَا يَتَكَاسَلُونَ عَنِ الْوَاجِبَاتِ؛ كَالصَّلَوَاتِ الْمَفْرُوضَاتِ فِي جَمَاعَةٍ، وَلَا عَنِ الْمُسْتَحَبَّاتِ كَصِيَامِ الْإِثْنَيْنِ وَالْخَمِيسِ، ثُمَّ لَا يَكْتَفُونَ مِنَ الْعِلْمِ الشَّرْعِيِّ بِأَطْرَافِهِ، بَلْ يَخُوضُونَ غِمَارَهُ وَلِسَانُ حَالِهِمْ يَقُولُ: (<span style=\"color:#ff0000;\">رَبِّ زِدْنِي عِلْمًا</span>)[طه: 114].</p>\n<p>&nbsp;</p>\n<p>الثَّالِثَةُ: أَنْ نُبَصِّرَهُمْ بِأَحْوَالِ أُمَّتِهِمْ وَحَاجَتِهَا إِلَى مَنْ يَقُودُهَا وَيَأْخُذُ بِزِمَامِ أُمُورِهَا، فَيُقِيلُهَا مِنْ عَثْرَتِهَا لِتَتَجَاوَزَ كَبْوَتَهَا وَتَعُودَ ثَانِيَةً إِلَى صَدَارَتِهَا وَمَكَانَتِهَا، وَنُسْمِعَهُمْ مِنْ نِدَاءَاتِ الْمَلْهُوفِينَ يَسْتَغِيثُونَ -بَعْدَ اللَّهِ- بِهِمْ صَارِخِينَ:</p>\n<p style=\"text-align:center;\">نُنَادِيكُمْ وَقَدْ كَثُرَ النّحِيبُ *** نُنَادِيكُمْ وَلَكِنْ مَنْ يُجِيبُ؟</p>\n<p style=\"text-align:center;\">نُنَادِيكُمْ وَآهَاتُ الثّكَالَى *** تُحَدِّثُكُمْ بِمَا اقْتَرَفَ الصّلِيبُ</p>\n<p style=\"text-align:center;\">مَحَارِيبِي تَئِنُّ وَقَدْ تَهَاوَى *** عَلَى أَرْكَانِهَا الْقَصْفُ الرّهِيبُ</p>\n<p style=\"text-align:center;\">وَأَوْرَدَتِي تَقَطَّعُ لَا لِأَنِّي *** جَنَيْتُ وَلَا لِأَنِّي لَا أَتُوبُ</p>\n<p style=\"text-align:center;\">وَلَكِنِّي رَفَعْتُ شِعَارَ دِينٍ *** يَضِيقُ بِصِدْقِ مَبْدَئِهِ الْكَذُوبُ</p>\n<p style=\"text-align:center;\">بَنِي الْإِسْلَامِ هَذِي حَرْبُ كَفْرٍ *** لَهَا فِي كُلِّ نَاحِيَةٍ لَهِيبُ</p>\n<p style=\"text-align:center;\">يُحَرِّكُهَا الْيَهُودُ مَعَ النَّصَارَى *** فَقُولُوا لِي: مَتَى يَصْحُو اللَّبِيبُ؟</p>\n<p>&nbsp;</p>\n<p>رَابِعُهَا: أَنْ نَلْفِتَ عِنَايَتَهُمْ إِلَى قِرَاءَةِ سِيَرِ الرَّعِيلِ الْأَوَّلِ مِنْ شَبَابِ السَّلَفِ، وَنَشْحَذَ هِمَّتَهُمْ بِتَصَفُّحِ تَارِيخِهِمُ الْمَجِيدِ الْمُشَرِّفِ، وَالْحَدِيثِ عَنْ إِنْجَازَاتِهِمُ الْمُبْهِرَةِ وَقِيَادَتِهِمُ الرَّشِيدَةِ لِلْعَالَمِ الْإِسْلَامِيِّ وَمَا انْضَوَى تَحْتَهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُرَبُّونَ: تِلْكُمْ بَعْضًا مِنَ الصُّوَرِ الْمُشْرِقَةِ مِنْ حَيَاةِ شَبَابِ الصَّحَابَةِ؛ فَأَدُّوا أَمَانَتَكُمْ نَحْوَ أَبْنَائِكُمْ وَاصْنَعُوا مِنْهُمْ نَمَاذِجَ حَيَّةً لَهَا فِيمَنْ سَلَفَ أُسْوَةً وَقُدْوَةً لِتَجْنُوا ثِمَارَهُمْ وَتَرْفَعُوا بِهِمْ رَايَةَ أُمَّتِكُمْ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صور_مشرقة_من_حياة_شباب_الصحابة_القيادة.pdf",
      "path": "/database/files/صور_مشرقة_من_حياة_شباب_الصحابة_القيادة.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D9%88%D8%B1-%D9%85%D8%B4%D8%B1%D9%82%D8%A9-%D9%85%D9%86-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9/download-file/376089"
    },
    {
      "name": "صور_مشرقة_من_حياة_شباب_الصحابة_القيادة.doc",
      "path": "/database/files/صور_مشرقة_من_حياة_شباب_الصحابة_القيادة.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%88%D8%B1-%D9%85%D8%B4%D8%B1%D9%82%D8%A9-%D9%85%D9%86-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9/download-file/376090"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صور-مشرقة-من-حياة-شباب-الصحابة-القيادة"
}
