{
  "id": 1002,
  "title": "صيام رمضان مع الرباط والصبر والاحتساب",
  "slug": "صيام-رمضان-مع-الرباط-والصبر-والاحتساب",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد سليم",
    "last_name": "محمد علي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خصوصية عبادة صوم رمضان 2/بشرى للصابرين المرابطين ببيت المقدس وأكنافه 3/جزاء الصابرين المحتسبين 4/واجب المسلمين نحو بعضهم في رمضان 5/تفنيد الدعوة لمقاطعة صلة الرحم تضامنا مع أهل غزة 6/الحث على التوبة وعمل الصالحات في شهر الخيرات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    شهرُ رمضانَ شهرُ التمييزِ بينَ الخبيثِ والطيبِ، والتمييزِ بينَ المؤمنِ الصادقِ والمنافقِ، وأرضُنا المقدَّسةُ تُمَيِّز الصفوفَ، الصفّ المؤمن الذي لا نفاق فيه، والصف المنافق الذي لا إيمان فيه، فتميَّزُوا في شهر رمضان، باختيار صفوف الإيمان، والولاء لله ولرسوله وللمؤمنين...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، قال الله -تعالى- في الحديث القدسي: \"كل عمل ابن آدم له إلا الصيام؛ فإنَّه لي، وأنا أجزي به\".\n \n-سبحانه- جعَل جزاءَ الصيامِ خاصًّا به؛ لأنَّ الصيام لا رياءَ فيه، ولأن أجره عظيم، -سبحانه- وخصَّ شعبنا المسلم بالرباط في بَيْت الْمَقدسِ وأكنافه، ورزقنا فيه أبوابًا عديدة ندخل منها الجنة، فاقرعوا أبوابها بكل عمل صالح.\n \nوأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، قال: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 183]، ففِرُّوا يا مرابطونَ بشهر رمضان إلى المسجد الأقصى؛ فهو حصنُكم، وملاذُكم، وأقصاكم، واحفظوا لرمضان حرمتَه، فلا تنتهكوها، واحفظوا للأقصى قداستَه وهيبتَه، وقوموا لله ساجدينَ، ذاكرينَ، قانتينَ، وأحسِنوا أحسنَ اللهُ إليكم، وتعرَّضوا لنفحاتِ اللهِ، وأَرُوا اللهَ من أنفسكم خيرًا.\n \nوأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، كان جوادًا، وكان أجودَ ما يكون في رمضان، جادَ بماله ووقته وجاهه في سبيل الدين، وشعبنا المسلم يقتفي أثر رسوله، ويسير على هديه، فيجود بالنفيس والرخيص، فاللهم جُدْ علينا في شهر رمضان خاصَّةً، بالأمن في أنفسنا وأهلينا وأموالنا، وبالخيرات والبركات، وبالعطايا والهِبَات، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على نبينا، الذي جادَ بنفسه ووقته وماله وجاهه من أجل الإسلام، وصل اللهمَّ على شعبنا المسلم الذي يسير على هدي نبينا، وصل اللهمَّ على الصحابة والتابعين، الذين صابروا وتناصروا، وصل اللهمَّ على الجرحى والأسرى، والجوعى، والمشردين، الصابرين إيمانًا واحتسابًا إلى يوم القيامة.\n \nأمَّا بعدُ، يا أهل بَيْت الْمَقدسِ وأكنافه: أبشِرُوا، وأنتم تستقبلون شهر رمضان؛ فقد قال رسول الله -صلى الله عليه وسلم-: \"لكل قرن من أمتي سابقون\"، وأنتم السابقون في هذا الزمان للمسلمين، سابقون برباطكم، وسابقون بصلاتكم في المسجد الأقصى، فأديموا شد الرحال إليه، وأنتم سابقون بالحق الذي أنتم عليه، فألقوا اليأس خلف ظهوركم، ولا تقولوا: تعبنا؛ لأن رجاءنا لا ينقطع من ربنا، فمن سبقنا من المسلمين ذاقوا مرارة أعدائهم، ثم أبدلهم الله من خوفهم أمنا، والأمة الضعيفة هي التي يصيبها اليأس، ونحن أمة قويَّة بربها، وبدينها، ونحن شعب مؤمن بربه وقضائه، ومؤمن بدينه وتاريخه، وبقضيته العادلة، وبحقه المبين.\n \nأيها المؤمنون: أنتم الذين يقال لكم يوم القيامة: (سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ)[الرَّعْدِ: 24]، صبرتُم على القتل، وصبرتم على التشريد، وصبرتم على الجوع والعطش، وصبرتم على خذلان أمتكم لكم، وصبرتم على تآمُر العالَم عليكم، فادخلوا الجنة، فنعم عقبى الدار، جاء في الأثر: \"إذا كان يوم القيامة ينادي منادٍ: ليقم أهل الصبر، فيقوم ناس من الناس، فيقال لهم: انطلِقوا إلى الجنة، فتتلقَّاهم الملائكة، فيقولون لهم: إلى أين، فيقولون: إلى الجنَّةِ، قالوا: قبلَ الحسابِ؟ قالوا: نعم، إلى الجَنَّة قبل الحساب، فيقولون: مَنْ أنتُم؟ فيقولون: مَنْ أنتُم؟ فيقولون: وما كان صبركم؟ قالوا: صبرنا أنفسنا على طاعة الله، وصبرناها عن معاصي الله، وصبرناها على البلاء والمحن في الدنيا، فتقول لهم الملائكة: (سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ)[الرَّعْدِ: 24]\".\n \nفيا مسلمون: شهرُ رمضانَ شهرُ الصبرِ، فحقِّقُوا فيه هذه الخصالَ؛ لتكونوا من هؤلاء المكرَمينَ يوم القيامة، اللهمَّ اجعلنا من عبادك المكرمين، اللهُمَّ اجعلنا من عبادك السابقين، اللهُمَّ اجعلنا من عبادك المقرَّبين.\n \nأيها الصابرون: أبشِرُوا؛ فإنَّ اللهَ معَكم؛ لأنَّ اللهَ مع الذين آمنوا، ومع الذين أحسَنُوا، ومع الذين اتقوا، ومع الذين صبروا، وهو القائل: (وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا)[آلِ عِمْرَانَ: 120]، وأبشِروا يا عبادَ اللهِ ببشارة الرسول لكم، أن أمته في آخر الزمان ستملأ الأرضَ عدلًا وسلامًا، وتوحيدًا، وهذا دين الله، والله ناصر دينه لا محالة، وهذا دين رسوله، ولن يُضيِّع اللهُ رسولَه وأمتَه، قال الله -تعالى-: (وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الرُّومِ: 47]؛ فهذا الحقُّ أوجبَه اللهُ على نفسه، والغلبةُ في النهاية لأهل الإيمان، والعاقبة للمتقين.\n \nأيها المسلمون: شهر رمضان شهر التمييز بين الخبيث والطيب، والتمييز بين المؤمن الصادق والمنافق، وأرضنا المقدَّسة تُمَيِّز الصفوفَ، الصفّ المؤمن الذي لا نفاق فيه، والصف المنافق الذي لا إيمان فيه، فتميَّزُوا في شهر رمضان، باختيار صفوف الإيمان، والولاء لله ولرسوله وللمؤمنين، قال الله -تعالى-: (مَا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ)[آلِ عِمْرَانَ: 179].\n \nفاللهم قلب قلوبنا على دينك وطاعتك، اللهُمَّ احفظنا بالإسلام قائمين، واحفظنا بالإسلام قاعدين، ولا تشمت بنا عدوًّا حاسِدًا.\n \nيا مؤمنون: في شهر رمضان يجوع المسلم، والطعام بين يديه؛ إيمانًا واحتسابًا، ويظمأ المسلم في شهر رمضان ولا يشرب إيمانًا واحتسابًا، ولكم إخوة في شهر رمضان، في غزة سيصومون وهم جوعى، ولا طعام لديهم، وسيصومون وهم ظمأى، ولا شراب عندهم، فهؤلاء أجرهم مضاعف، وذمة الله ورسوله بريء من حكام الأمة الذين يشاركون في تجويعهم، قال الرسول -صلى الله عليه وسلم-: \"أيما أهل عرصة أمسوا وفيهم جائع فقد برئت منهم ذمة الله ورسوله\"؛ فاللهم إنَّا نُبرِئ ذمتَنا ممَّا برئتَ منه، ونبرأ من المُخذِّلينَ، ونبرأ من الظالمينَ، ونبرأ من المنافقينَ، اللهمَّ أبدل جوع أهلنا شِبَعًا، وأبدل ظمأهم ريًّا، وأبدل خوفهم أمنًا، ولا تُسلِّط عليهم وعلينا مَنْ لا يخافك ولا يرحمنا، برحمتك يا أرحم الراحمين.\n \nيا مسلمون: شهر رمضان شهر الأمة الواحدة، في صيامها وصلواتها، فمتى تحقق أمتنا وحدتها، في توادها وتراحمها وتعاطفها؟ متى ترى أمتنا شعبنا فلا تراه؟! يرى شعبنا على شاشات الفضائيات، وأمتنا لا ترى شعبنا، أين عيونها التي تنظر بها، وأين قلوبها التي تفقه بها، ومتى نرى من أمتنا موقف صدق؟ ومتى يتوقف الحكام عن الاستخفاف بنا وبقضيتنا وبمصابنا؟! ألَا بُعدًا للظالمين، كما بعدت مدين، ألَا بُعدًا للمخذِّلينَ! كما بعدت ثمود.\n \nأيها المؤمنون: وعادة الأمة المسلمة أن تدخل إلى شهر رمضان وهي عزيزة كريمة، فما لهذه الأمة يدخل عليها رمضان وحالها لا يُرضِي اللهَ ورسولَه والمؤمنينَ؟! ألم يقل الرسول -صلى الله عليه وسلم-: \"حاسِبُوا أنفسَكم قبل أن تُحاسَبوا، وزِنُوا أعمالَكم قبل أن تُوزَنَ عليكم\"، فهل حاسبتِ الأمةُ نفسَها؟! وهل وَزَنَتْ نفسَها قبل أن تُوزَن في ميزان الله يوم القيامة؟ فلا تزن مثقال ذرة، ولا تزن عند الله جناح بعوضة.\n \nيا عبادَ اللهِ: شهر رمضان شهر تُصفَّد فيه شياطين الجن، أما شياطين الإنس فيهم يجولون ويصولون فيه وقَبلَه، يجتمع عجَمُهم وعرَبُهم ومنافقوهم علينا، يرموننا عن قوس واحدة، وعلى كل حال فنحن نؤمن أن شهر رمضان له آثاره في قِيَم المسلمين، في الماضي والحاضر وفي المستقبل، ونحن نُحسِن الظنَّ بربنا أن يكون رمضان وما تليه من شهور، شهور عز للإسلام والمسلمين، فنحن في بَيْت الْمَقدسِ وأكنافه، حاضرون بطاعة ربنا، نتقلَّب فيه من طاعة إلى أخرى، والله معنا، والملائكة في السماء يتقدمهم جبريل -عليه السلام- حاضرون معنا، يستغفرون لنا، ويدعون لنا، ويثبتوننا، ويشهدون معنا في المسجد الأقصى الصلوات الخمس، والتراويح والاعتكاف، ومجالس العلم والذِّكْر، والمَشاهَد كلها، ويكفينا فخرًا أنَّنا أتباع النبي محمد، ويكفينا عزًّا أنَّنا إخوان النبي محمد -صلى الله عليه وسلم-، كما جاء في الحديث الشريف: \"وددت أني قد رأيت إخواننا، قال الصحابة: يا رسول الله، ألسنا إخوانك؟ قالوا: بل أنتم أصحابي، وإخواننا الذين لم يأتوا بعد، وأنا فَرَطُهُمْ؛ -يعني: متقدمهم- على الحوض\"، فهنيئًا يا عبادَ اللهِ، هنيئًا يا مسلمون لمن ثبت منكم على دينه، فهو أخ للرسول، وهو من المبشرين بالورود على الحوض، والشرب من يده -صلى الله عليه وسلم-؛ فاللهم أوردنا حوضه، وامْنُنْ علينا بشربة من يده الشريفة، وارزقنا صحبتنا مع النبيين والصديقين والصالحين.\n \nعبادَ اللهِ: هذه ساعة مباركة فادعوا الله وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمدُ لله ربِّ العالَمِينَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ينصر من نصره، ويخذل من خذله، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، بلَّغ الرسالةَ، وأدَّى الأمانةَ، ونصَح الأمةَ، وكشف الله به الغمة، صلى الله عليه، وعلى آله وأصحابه، وعلى من تبعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ، أيها المؤمنون: رمضان شهر التقوى، وحقيقة التقوى أن تُقبِلوا على فرائض الله فتؤدوها، وأن تَنْتَهُوا عمَّا حرَّم اللهُ عليكم؛ فما بال عديد الناس في مجتمعنا على وسائل التواصُل الاجتماعيّ يطالبون بقطع صلة الأرحام في رمضان؟! أو بتحديدها والتقليل منها؟! بحجة التضامُن مع أهلنا في غزة؟! وهل التضامُن يكون بترك الواجبات الشرعية؛ كصلة الأرحام، أم يكون بالإقبال عليها، كان من الصحابة في رمضان في غزوة بدر شهداء وجرحى؛ فهل ارتدوا على أعقابهم؟ وهل امتنعوا عن الصيام وصلة الأرحام بذريعة ما أصابهم، أم ثَبَتُوا على دينهم؟! وهل المسلم وقتَ البلاءِ يُقبِل على الله بالطاعات والرضى والتسليم؟ أم ينقلب على عقبيه؛ فاتقوا الله أيها الناسُ، وقولوا قولًا سديدًا، ولا تتجرؤوا على الفتوى، وقديمًا قال علماؤنا: من تكلم في غير فنه أتى بالعجائب.\n \nيا مسلمون: وحتى يستطيع أبناء شعبنا صلة أرحامهم والتوسعة على عيالهم في شهر رمضان وبخاصة الموظفين منهم، فإنَّنا ندعو المسلمين الذين وجبت في أموالهم الزكاة أن يبادروا إلى إخراجها، ولا مانع شرعًا أن يتعجل الغني زكاة ماله لعامين اثنين، بل هذا هو المتفق مع مقصد الشرع من تعجيلها، في ظل أوضاعنا التي يعيشها أبناء شعبنا جُوعًا وحربا، وللغني أجره وثوابه عند ربه، الذي خلقه ورزقه.\n \nيا مسلمون: والموظف الذي لا يكفيه راتبه لحوائجه الأصليَّة، ولا مال عنده غير راتبه، ينفق منه على نفسه وعلى عياله، الذين تلزمهم نفقاتهم مثل هذا الموظف يعطى من مال الزكاة ولا حرج، والله -تعالى- يقول: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْمَائِدَةِ: 2].\n \nأيها المؤمنون: واعلموا أن مُوجِبات دخول الجنة في رمضان كثيرة، وصور التكافل مع المسلمين عديدة، لا تخفى عليكم، فبادِرُوا إلى الخيرات، وصِلُوا أرحامَكم ولا تقطعوها، وصلوا صلواتكم ولا تضيعوها، وكونوا مع الله في كل أوقاتكم؛ حتى يكون الله معكم؛ فمن كان الله معه كانت معه الفئة الغالبة؛ (وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ)[الزُّمَرِ: 54].\n \nأيها الصادقون، أيها المؤمنون: وشهر رمضان يصرف النفوس عن الشرور، وعن الرغبات الدنيئة؛ فأَعِيدُوا -أيها العقلاءُ- حساباتكم من جديد، مع أقاربكم، وأهلكم ومعارفكم، قبل حلول رمضان، وقبل أن يفجأ أحدكم الموت فيأخذ معه ذنوبا كثيرة، وتبعات عديدة، ويلاقي ربه مُفلِسًا، وإن صلى وصام وحج واعتمر، وزعم أنَّه مسلم؛ (يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ)[عَبَسَ: 34-37]؛ فاللهمَّ سلِّم سلِّم.\n \nيا مؤمنون، يا مرابطون: هذا هو رمضان بعد أيام، يطرق أبوابكم ضيفًا عليكم، فاستقبلوه معتصمين بالله، وآخذين بهدي رسولكم -صلى الله عليه وسلم-، ولا تدخلوا شهر رمضان وفيكم قاطع لرحمه، أو عاص لربه، أو في قلبه نفاق، أو ولاء لغير الإسلام والمسلمين، فبئس القاطع رحمه، وبئس العاصي ربه، وخاب وخسر من خذل ونافق.\n \nأيها المؤمنون: التزِمُوا بتوجيهات دائرة الأوقاف الإسلاميَّة، واتخذوا من صيام رمضان جُنَّة، ووقاية، ومباعدة من النار، قال صلى الله عليه وسلم: \"الصيام جنة، كجنة أحدكم من القتال\".\n \nأيها المؤمنون: إن الله -تعالى- جمَع لكم في بَيْت الْمَقدسِ وأكنافه وفي شهر رمضان خاصَّة، خصال الخير والطاعات، فتنافسوا فيها، واحتسبوا صلاتكم في المسجد الأقصى، وشدوا الرحال إليه لطاعة الله وعبادته؛ فإن صلاتكم فيه تخرجكم من ذنوبكم، كيوم ولدتكم أمهاتكم، أنتم اليوم البارون بالمسجد الأقصى، أنتم اليوم تنالون شرف بره وعزه، فبئس من كان من الأمة عاقًّا للقدس وللأقصى ومضيِّعًا، وبئس مَنْ كان لشعبنا ولقضيتنا بائعًا، فقفوا عند مسؤولياتكم يا مسلمون، وحافِظوا على منزلتكم ومكانتكم، التي أخبركم بها رسولكم -صلى الله عليه وسلم- حين قال: \"أنتُم تُتِمُّونَ سبعينَ أمةً، أَنْتُمْ خَيْرُهَا وَأَكْرَمُهَا عند الله\".\n \nواعلموا أن نبينا -صلى الله عليه وسلم- قال للصحابة -رضوان الله عليهم-: \"إن من ورائكم زمان الصبر، للمتمسِّك فيه أجر خمسين شهيدًا منكم\"؛ فاللهم اجعلنا خير خلف لخير سلف، واكتب لنا هذا الأجر العظيم، واكتبنا عندك من الصديقين المقربين.\n \nاللهُمَّ أَهِلَّ علينا هلالَ رمضان بالأمن والإيمان والسلامة والإسلام، والبراءة من النفاق والرياء وسيئ الأخلاق، اللهُمَّ أعِنَّا على صلة الأرحام، وعلى الصيام والقيام، اللهُمَّ بلغنا رمضان وقد أطلقتَ سراحَ الأسرى، ورفعتَ عن شعبنا هذه الغُمَّةَ، اللهُمَّ أَعتِقْ رقابَنا من النار، وأَعتِقْ رقابَ شعبِنا مِنْ ظُلم الظالمينَ، ومِنْ خِذلان المُخذِّلينَ.\n \nاللهمَّ اجعل رمضان هذا شهر عفو وعافية لأهلنا في غزة، ولشعبنا أينما كان، وللمسلمين أينما كانوا وحَلُّوا.\n \nاللهُمَّ ارزقنا شدَّ الرحال إلى المسجد الأقصى، واجعل المسجد الأقصى آمِنًا بأمانكَ، عزيزًا بعزكَ، منصورًا بنصركَ المبين، اللهُمَّ ارفع عَنَّا ما نحن فيه من الكربات، وأنزل علينا الرحمات، وأعز الإسلام والمسلمين، وانصر ديننا، ومكن له في الأرض، يا ذا القوة المتين، اللهُمَّ اغفر لنا ولآبائنا وأمهاتنا، ولزوجاتنا ولأبنائنا وبناتنا، ولإخواننا ولأخواتنا، ولأهلنا ولجيراننا الصالحين، واغفر اللهمَّ للمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه يزدكم، واستغفروه يغفر لكم، واسألوه يعطكم؛ وأنتَ يا مقيمَ الصلاةِ أَقِمِ الصلاةَ؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خصوصية عبادة صوم رمضان 2/بشرى للصابرين المرابطين ببيت المقدس وأكنافه 3/جزاء الصابرين المحتسبين 4/واجب المسلمين نحو بعضهم في رمضان 5/تفنيد الدعوة لمقاطعة صلة الرحم تضامنا مع أهل غزة 6/الحث على التوبة وعمل الصالحات في شهر الخيرات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">شهرُ رمضانَ شهرُ التمييزِ بينَ الخبيثِ والطيبِ، والتمييزِ بينَ المؤمنِ الصادقِ والمنافقِ، وأرضُنا المقدَّسةُ تُمَيِّز الصفوفَ، الصفّ المؤمن الذي لا نفاق فيه، والصف المنافق الذي لا إيمان فيه، فتميَّزُوا في شهر رمضان، باختيار صفوف الإيمان، والولاء لله ولرسوله وللمؤمنين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379600\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، قال الله -تعالى- في الحديث القدسي: \"كل عمل ابن آدم له إلا الصيام؛ فإنَّه لي، وأنا أجزي به\".</p>\n<p>&nbsp;</p>\n<p>-سبحانه- جعَل جزاءَ الصيامِ خاصًّا به؛ لأنَّ الصيام لا رياءَ فيه، ولأن أجره عظيم، -سبحانه- وخصَّ شعبنا المسلم بالرباط في بَيْت الْمَقدسِ وأكنافه، ورزقنا فيه أبوابًا عديدة ندخل منها الجنة، فاقرعوا أبوابها بكل عمل صالح.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، قال: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ: 183]، ففِرُّوا يا مرابطونَ بشهر رمضان إلى المسجد الأقصى؛ فهو حصنُكم، وملاذُكم، وأقصاكم، واحفظوا لرمضان حرمتَه، فلا تنتهكوها، واحفظوا للأقصى قداستَه وهيبتَه، وقوموا لله ساجدينَ، ذاكرينَ، قانتينَ، وأحسِنوا أحسنَ اللهُ إليكم، وتعرَّضوا لنفحاتِ اللهِ، وأَرُوا اللهَ من أنفسكم خيرًا.</p>\n<p>&nbsp;</p>\n<p>وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، كان جوادًا، وكان أجودَ ما يكون في رمضان، جادَ بماله ووقته وجاهه في سبيل الدين، وشعبنا المسلم يقتفي أثر رسوله، ويسير على هديه، فيجود بالنفيس والرخيص، فاللهم جُدْ علينا في شهر رمضان خاصَّةً، بالأمن في أنفسنا وأهلينا وأموالنا، وبالخيرات والبركات، وبالعطايا والهِبَات، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على نبينا، الذي جادَ بنفسه ووقته وماله وجاهه من أجل الإسلام، وصل اللهمَّ على شعبنا المسلم الذي يسير على هدي نبينا، وصل اللهمَّ على الصحابة والتابعين، الذين صابروا وتناصروا، وصل اللهمَّ على الجرحى والأسرى، والجوعى، والمشردين، الصابرين إيمانًا واحتسابًا إلى يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، يا أهل بَيْت الْمَقدسِ وأكنافه: أبشِرُوا، وأنتم تستقبلون شهر رمضان؛ فقد قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لكل قرن من أمتي سابقون</span>\"، وأنتم السابقون في هذا الزمان للمسلمين، سابقون برباطكم، وسابقون بصلاتكم في المسجد الأقصى، فأديموا شد الرحال إليه، وأنتم سابقون بالحق الذي أنتم عليه، فألقوا اليأس خلف ظهوركم، ولا تقولوا: تعبنا؛ لأن رجاءنا لا ينقطع من ربنا، فمن سبقنا من المسلمين ذاقوا مرارة أعدائهم، ثم أبدلهم الله من خوفهم أمنا، والأمة الضعيفة هي التي يصيبها اليأس، ونحن أمة قويَّة بربها، وبدينها، ونحن شعب مؤمن بربه وقضائه، ومؤمن بدينه وتاريخه، وبقضيته العادلة، وبحقه المبين.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: أنتم الذين يقال لكم يوم القيامة: (<span style=\"color:#ff0000;\">سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span>)[الرَّعْدِ: 24]، صبرتُم على القتل، وصبرتم على التشريد، وصبرتم على الجوع والعطش، وصبرتم على خذلان أمتكم لكم، وصبرتم على تآمُر العالَم عليكم، فادخلوا الجنة، فنعم عقبى الدار، جاء في الأثر: \"إذا كان يوم القيامة ينادي منادٍ: ليقم أهل الصبر، فيقوم ناس من الناس، فيقال لهم: انطلِقوا إلى الجنة، فتتلقَّاهم الملائكة، فيقولون لهم: إلى أين، فيقولون: إلى الجنَّةِ، قالوا: قبلَ الحسابِ؟ قالوا: نعم، إلى الجَنَّة قبل الحساب، فيقولون: مَنْ أنتُم؟ فيقولون: مَنْ أنتُم؟ فيقولون: وما كان صبركم؟ قالوا: صبرنا أنفسنا على طاعة الله، وصبرناها عن معاصي الله، وصبرناها على البلاء والمحن في الدنيا، فتقول لهم الملائكة: (<span style=\"color:#ff0000;\">سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span>)[الرَّعْدِ: 24]\".</p>\n<p>&nbsp;</p>\n<p>فيا مسلمون: شهرُ رمضانَ شهرُ الصبرِ، فحقِّقُوا فيه هذه الخصالَ؛ لتكونوا من هؤلاء المكرَمينَ يوم القيامة، اللهمَّ اجعلنا من عبادك المكرمين، اللهُمَّ اجعلنا من عبادك السابقين، اللهُمَّ اجعلنا من عبادك المقرَّبين.</p>\n<p>&nbsp;</p>\n<p>أيها الصابرون: أبشِرُوا؛ فإنَّ اللهَ معَكم؛ لأنَّ اللهَ مع الذين آمنوا، ومع الذين أحسَنُوا، ومع الذين اتقوا، ومع الذين صبروا، وهو القائل: (<span style=\"color:#ff0000;\">وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا</span>)[آلِ عِمْرَانَ: 120]، وأبشِروا يا عبادَ اللهِ ببشارة الرسول لكم، أن أمته في آخر الزمان ستملأ الأرضَ عدلًا وسلامًا، وتوحيدًا، وهذا دين الله، والله ناصر دينه لا محالة، وهذا دين رسوله، ولن يُضيِّع اللهُ رسولَه وأمتَه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ</span>)[الرُّومِ: 47]؛ فهذا الحقُّ أوجبَه اللهُ على نفسه، والغلبةُ في النهاية لأهل الإيمان، والعاقبة للمتقين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: شهر رمضان شهر التمييز بين الخبيث والطيب، والتمييز بين المؤمن الصادق والمنافق، وأرضنا المقدَّسة تُمَيِّز الصفوفَ، الصفّ المؤمن الذي لا نفاق فيه، والصف المنافق الذي لا إيمان فيه، فتميَّزُوا في شهر رمضان، باختيار صفوف الإيمان، والولاء لله ولرسوله وللمؤمنين، قال الله -تعالى-: (<span style=\"color:#ff0000;\">مَا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ</span>)[آلِ عِمْرَانَ: 179].</p>\n<p>&nbsp;</p>\n<p>فاللهم قلب قلوبنا على دينك وطاعتك، اللهُمَّ احفظنا بالإسلام قائمين، واحفظنا بالإسلام قاعدين، ولا تشمت بنا عدوًّا حاسِدًا.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: في شهر رمضان يجوع المسلم، والطعام بين يديه؛ إيمانًا واحتسابًا، ويظمأ المسلم في شهر رمضان ولا يشرب إيمانًا واحتسابًا، ولكم إخوة في شهر رمضان، في غزة سيصومون وهم جوعى، ولا طعام لديهم، وسيصومون وهم ظمأى، ولا شراب عندهم، فهؤلاء أجرهم مضاعف، وذمة الله ورسوله بريء من حكام الأمة الذين يشاركون في تجويعهم، قال الرسول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أيما أهل عرصة أمسوا وفيهم جائع فقد برئت منهم ذمة الله ورسوله</span>\"؛ فاللهم إنَّا نُبرِئ ذمتَنا ممَّا برئتَ منه، ونبرأ من المُخذِّلينَ، ونبرأ من الظالمينَ، ونبرأ من المنافقينَ، اللهمَّ أبدل جوع أهلنا شِبَعًا، وأبدل ظمأهم ريًّا، وأبدل خوفهم أمنًا، ولا تُسلِّط عليهم وعلينا مَنْ لا يخافك ولا يرحمنا، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: شهر رمضان شهر الأمة الواحدة، في صيامها وصلواتها، فمتى تحقق أمتنا وحدتها، في توادها وتراحمها وتعاطفها؟ متى ترى أمتنا شعبنا فلا تراه؟! يرى شعبنا على شاشات الفضائيات، وأمتنا لا ترى شعبنا، أين عيونها التي تنظر بها، وأين قلوبها التي تفقه بها، ومتى نرى من أمتنا موقف صدق؟ ومتى يتوقف الحكام عن الاستخفاف بنا وبقضيتنا وبمصابنا؟! ألَا بُعدًا للظالمين، كما بعدت مدين، ألَا بُعدًا للمخذِّلينَ! كما بعدت ثمود.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وعادة الأمة المسلمة أن تدخل إلى شهر رمضان وهي عزيزة كريمة، فما لهذه الأمة يدخل عليها رمضان وحالها لا يُرضِي اللهَ ورسولَه والمؤمنينَ؟! ألم يقل الرسول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">حاسِبُوا أنفسَكم قبل أن تُحاسَبوا، وزِنُوا أعمالَكم قبل أن تُوزَنَ عليكم</span>\"، فهل حاسبتِ الأمةُ نفسَها؟! وهل وَزَنَتْ نفسَها قبل أن تُوزَن في ميزان الله يوم القيامة؟ فلا تزن مثقال ذرة، ولا تزن عند الله جناح بعوضة.</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: شهر رمضان شهر تُصفَّد فيه شياطين الجن، أما شياطين الإنس فيهم يجولون ويصولون فيه وقَبلَه، يجتمع عجَمُهم وعرَبُهم ومنافقوهم علينا، يرموننا عن قوس واحدة، وعلى كل حال فنحن نؤمن أن شهر رمضان له آثاره في قِيَم المسلمين، في الماضي والحاضر وفي المستقبل، ونحن نُحسِن الظنَّ بربنا أن يكون رمضان وما تليه من شهور، شهور عز للإسلام والمسلمين، فنحن في بَيْت الْمَقدسِ وأكنافه، حاضرون بطاعة ربنا، نتقلَّب فيه من طاعة إلى أخرى، والله معنا، والملائكة في السماء يتقدمهم جبريل -عليه السلام- حاضرون معنا، يستغفرون لنا، ويدعون لنا، ويثبتوننا، ويشهدون معنا في المسجد الأقصى الصلوات الخمس، والتراويح والاعتكاف، ومجالس العلم والذِّكْر، والمَشاهَد كلها، ويكفينا فخرًا أنَّنا أتباع النبي محمد، ويكفينا عزًّا أنَّنا إخوان النبي محمد -صلى الله عليه وسلم-، كما جاء في الحديث الشريف: \"وددت أني قد رأيت إخواننا، قال الصحابة: يا رسول الله، ألسنا إخوانك؟ قالوا: بل أنتم أصحابي، وإخواننا الذين لم يأتوا بعد، وأنا فَرَطُهُمْ؛ -يعني: متقدمهم- على الحوض\"، فهنيئًا يا عبادَ اللهِ، هنيئًا يا مسلمون لمن ثبت منكم على دينه، فهو أخ للرسول، وهو من المبشرين بالورود على الحوض، والشرب من يده -صلى الله عليه وسلم-؛ فاللهم أوردنا حوضه، وامْنُنْ علينا بشربة من يده الشريفة، وارزقنا صحبتنا مع النبيين والصديقين والصالحين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: هذه ساعة مباركة فادعوا الله وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ينصر من نصره، ويخذل من خذله، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، بلَّغ الرسالةَ، وأدَّى الأمانةَ، ونصَح الأمةَ، وكشف الله به الغمة، صلى الله عليه، وعلى آله وأصحابه، وعلى من تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المؤمنون: رمضان شهر التقوى، وحقيقة التقوى أن تُقبِلوا على فرائض الله فتؤدوها، وأن تَنْتَهُوا عمَّا حرَّم اللهُ عليكم؛ فما بال عديد الناس في مجتمعنا على وسائل التواصُل الاجتماعيّ يطالبون بقطع صلة الأرحام في رمضان؟! أو بتحديدها والتقليل منها؟! بحجة التضامُن مع أهلنا في غزة؟! وهل التضامُن يكون بترك الواجبات الشرعية؛ كصلة الأرحام، أم يكون بالإقبال عليها، كان من الصحابة في رمضان في غزوة بدر شهداء وجرحى؛ فهل ارتدوا على أعقابهم؟ وهل امتنعوا عن الصيام وصلة الأرحام بذريعة ما أصابهم، أم ثَبَتُوا على دينهم؟! وهل المسلم وقتَ البلاءِ يُقبِل على الله بالطاعات والرضى والتسليم؟ أم ينقلب على عقبيه؛ فاتقوا الله أيها الناسُ، وقولوا قولًا سديدًا، ولا تتجرؤوا على الفتوى، وقديمًا قال علماؤنا: من تكلم في غير فنه أتى بالعجائب.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: وحتى يستطيع أبناء شعبنا صلة أرحامهم والتوسعة على عيالهم في شهر رمضان وبخاصة الموظفين منهم، فإنَّنا ندعو المسلمين الذين وجبت في أموالهم الزكاة أن يبادروا إلى إخراجها، ولا مانع شرعًا أن يتعجل الغني زكاة ماله لعامين اثنين، بل هذا هو المتفق مع مقصد الشرع من تعجيلها، في ظل أوضاعنا التي يعيشها أبناء شعبنا جُوعًا وحربا، وللغني أجره وثوابه عند ربه، الذي خلقه ورزقه.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: والموظف الذي لا يكفيه راتبه لحوائجه الأصليَّة، ولا مال عنده غير راتبه، ينفق منه على نفسه وعلى عياله، الذين تلزمهم نفقاتهم مثل هذا الموظف يعطى من مال الزكاة ولا حرج، والله -تعالى- يقول: (<span style=\"color:#ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْمَائِدَةِ: 2].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: واعلموا أن مُوجِبات دخول الجنة في رمضان كثيرة، وصور التكافل مع المسلمين عديدة، لا تخفى عليكم، فبادِرُوا إلى الخيرات، وصِلُوا أرحامَكم ولا تقطعوها، وصلوا صلواتكم ولا تضيعوها، وكونوا مع الله في كل أوقاتكم؛ حتى يكون الله معكم؛ فمن كان الله معه كانت معه الفئة الغالبة؛ (<span style=\"color:#ff0000;\">وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ</span>)[الزُّمَرِ: 54].</p>\n<p>&nbsp;</p>\n<p>أيها الصادقون، أيها المؤمنون: وشهر رمضان يصرف النفوس عن الشرور، وعن الرغبات الدنيئة؛ فأَعِيدُوا -أيها العقلاءُ- حساباتكم من جديد، مع أقاربكم، وأهلكم ومعارفكم، قبل حلول رمضان، وقبل أن يفجأ أحدكم الموت فيأخذ معه ذنوبا كثيرة، وتبعات عديدة، ويلاقي ربه مُفلِسًا، وإن صلى وصام وحج واعتمر، وزعم أنَّه مسلم؛ (<span style=\"color:#ff0000;\">يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ</span>)[عَبَسَ: 34-37]؛ فاللهمَّ سلِّم سلِّم.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون، يا مرابطون: هذا هو رمضان بعد أيام، يطرق أبوابكم ضيفًا عليكم، فاستقبلوه معتصمين بالله، وآخذين بهدي رسولكم -صلى الله عليه وسلم-، ولا تدخلوا شهر رمضان وفيكم قاطع لرحمه، أو عاص لربه، أو في قلبه نفاق، أو ولاء لغير الإسلام والمسلمين، فبئس القاطع رحمه، وبئس العاصي ربه، وخاب وخسر من خذل ونافق.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: التزِمُوا بتوجيهات دائرة الأوقاف الإسلاميَّة، واتخذوا من صيام رمضان جُنَّة، ووقاية، ومباعدة من النار، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">الصيام جنة، كجنة أحدكم من القتال</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن الله -تعالى- جمَع لكم في بَيْت الْمَقدسِ وأكنافه وفي شهر رمضان خاصَّة، خصال الخير والطاعات، فتنافسوا فيها، واحتسبوا صلاتكم في المسجد الأقصى، وشدوا الرحال إليه لطاعة الله وعبادته؛ فإن صلاتكم فيه تخرجكم من ذنوبكم، كيوم ولدتكم أمهاتكم، أنتم اليوم البارون بالمسجد الأقصى، أنتم اليوم تنالون شرف بره وعزه، فبئس من كان من الأمة عاقًّا للقدس وللأقصى ومضيِّعًا، وبئس مَنْ كان لشعبنا ولقضيتنا بائعًا، فقفوا عند مسؤولياتكم يا مسلمون، وحافِظوا على منزلتكم ومكانتكم، التي أخبركم بها رسولكم -صلى الله عليه وسلم- حين قال: \"<span style=\"color:#0000ff;\">أنتُم تُتِمُّونَ سبعينَ أمةً، أَنْتُمْ خَيْرُهَا وَأَكْرَمُهَا عند الله</span>\".</p>\n<p>&nbsp;</p>\n<p>واعلموا أن نبينا -صلى الله عليه وسلم- قال للصحابة -رضوان الله عليهم-: \"<span style=\"color:#0000ff;\">إن من ورائكم زمان الصبر، للمتمسِّك فيه أجر خمسين شهيدًا منكم</span>\"؛ فاللهم اجعلنا خير خلف لخير سلف، واكتب لنا هذا الأجر العظيم، واكتبنا عندك من الصديقين المقربين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَهِلَّ علينا هلالَ رمضان بالأمن والإيمان والسلامة والإسلام، والبراءة من النفاق والرياء وسيئ الأخلاق، اللهُمَّ أعِنَّا على صلة الأرحام، وعلى الصيام والقيام، اللهُمَّ بلغنا رمضان وقد أطلقتَ سراحَ الأسرى، ورفعتَ عن شعبنا هذه الغُمَّةَ، اللهُمَّ أَعتِقْ رقابَنا من النار، وأَعتِقْ رقابَ شعبِنا مِنْ ظُلم الظالمينَ، ومِنْ خِذلان المُخذِّلينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اجعل رمضان هذا شهر عفو وعافية لأهلنا في غزة، ولشعبنا أينما كان، وللمسلمين أينما كانوا وحَلُّوا.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ ارزقنا شدَّ الرحال إلى المسجد الأقصى، واجعل المسجد الأقصى آمِنًا بأمانكَ، عزيزًا بعزكَ، منصورًا بنصركَ المبين، اللهُمَّ ارفع عَنَّا ما نحن فيه من الكربات، وأنزل علينا الرحمات، وأعز الإسلام والمسلمين، وانصر ديننا، ومكن له في الأرض، يا ذا القوة المتين، اللهُمَّ اغفر لنا ولآبائنا وأمهاتنا، ولزوجاتنا ولأبنائنا وبناتنا، ولإخواننا ولأخواتنا، ولأهلنا ولجيراننا الصالحين، واغفر اللهمَّ للمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه يزدكم، واستغفروه يغفر لكم، واسألوه يعطكم؛ وأنتَ يا مقيمَ الصلاةِ أَقِمِ الصلاةَ؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صيام_رمضان_مع_الرباط_والصبر_والاحتساب.doc",
      "path": "/database/files/صيام_رمضان_مع_الرباط_والصبر_والاحتساب.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%8A%D8%A7%D9%85-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%85%D8%B9-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B7-%D9%88%D8%A7%D9%84%D8%B5%D8%A8%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D8%B3%D8%A7%D8%A8/download-file/379420"
    },
    {
      "name": "صيام_رمضان_مع_الرباط_والصبر_والاحتساب.pdf",
      "path": "/database/files/صيام_رمضان_مع_الرباط_والصبر_والاحتساب.pdf",
      "link": "https://khutabaa.com/article/%D8%B5%D9%8A%D8%A7%D9%85-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%85%D8%B9-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B7-%D9%88%D8%A7%D9%84%D8%B5%D8%A8%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D8%B3%D8%A7%D8%A8/download-file/379421"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صيام-رمضان-مع-الرباط-والصبر-والاحتساب"
}
