{
  "id": 3801,
  "title": "صيبًا نافعًا",
  "slug": "صيبًا-نافعًا",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن صالح الدهش"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة نزول المطر 2/فوائد الأمطار للبلاد والعباد 3/الشكر يحفظ النعم ويزيدها 4/أهم الدروس والعبر من نزول الأمطار 5/التحذير من التهور وإساءة التعامل مع الأمطار والسيول\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    جاء غيث بعد أن دعا الناس ربهم واستسقوا خالقهم فما أعظم أن تشعر أن دعوتك أجيبت.. جاء المطر من الله ليعلم الله عباده أن ربهم قريب منهم يسمع دعاءهم ويعلم فقرهم. جاء هذا المطر ليقول للناس ثقوا بربكم، واحذروا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله ربِّ العالمين، الرحمن الرحيم، مالك يوم الدين، يفعل ما يشاء ويحكم ما يريد.\nوأشهد ألا إله إلا الله الرب الحميد، وأشهد أن محمداً عبده ورسوله الداعي لمرضاة ربه بفعله وقوله السديد صلى الله عليه...\n \nأما بعد: فحق الآيات أن تُعظَّم بأخذ العبر منها.\nوحق النعم أن يُغتبط بها، ويشكر من تفضَّل بها.\n \nتجمعت سحب كالجبال تسود مرة وتبيض أخرى، تتراكم وتتبدد تنتظر إذن خالقها، فأذن الله لها فأفرغ السحاب المتجمع ما به، فترى الودق يخرج من خلاله، وتباشر الناس بأخباره، وتساءلوا عن جهاته ومدى انتشاره.\n \nثم مَن أذن لها بالمطر أمرها أن تمسك فخرج الناس على فترة من المطر يمشون، ولمسايله ووديانه ينظرون.\n \nثم ها هو المطر يعاودهم بإذن من الممسك له، فليلهم مطير، ونهارهم صحو؛ فتعالى الله العليم القدير.\n \nأرأيتم كيف اهتزت الأرض وربت، وتطهرت به الأبدان والأقدام به ثبتت؟\n(وَيُنَزِّلُ عَلَيْكُم مِّنَ السَّمَاءِ مَاءً لِّيُطَهِّرَكُم بِهِ وَيُذْهِبَ عَنكُمْ رِجْزَ الشَّيْطَانِ وَلِيَرْبِطَ عَلَى قُلُوبِكُمْ وَيُثَبِّتَ بِهِ الْأَقْدَامَ)[الأنفال: 11].\n \nأرأيتم كيف انتعش مرضى الحساسية ومن يؤذيهم الغبار، كيف أذهب الله بالمطر أذية ما يجدون، فهم بآثار رحمة الله يستبشرون؟\n(اللَّهُ الَّذِي يُرْسِلُ الرِّيَاحَ فَتُثِيرُ سَحَابًا فَيَبْسُطُهُ فِي السَّمَاءِ كَيْفَ يَشَاءُ وَيَجْعَلُهُ كِسَفًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ فَإِذَا أَصَابَ بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ إِذَا هُمْ يَسْتَبْشِرُونَ * وَإِن كَانُوا مِن قَبْلِ أَن يُنَزَّلَ عَلَيْهِم مِّن قَبْلِهِ لَمُبْلِسِينَ * فَانظُرْ إِلَى آثَارِ رَحْمَتِ اللَّهِ كَيْفَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا)[الروم: 48- 50].\n \nعباد الله: إنَّ نزول المطر لم يكن يوماً حدثاً طبعياً منفصلاً عن علم الله وتقديره، ولا أمراً عشوائياً خارجاً عن حكمة الله وتدبيره بل نزوله بعلم الله.\n \nوالمتنبئون بعلم نزوله المطر إنما يحكون ما يتوقعون ولا يمكن لهم أن يجزموا بشيء مما يقولون وقد شهد الناس وقوع شيء مما توقعوا، وتخلف كثير مما قالوا! ليبقى قوله –تعالى-: (إِنَّ اللَّهَ عِندَهُ عِلْمُ السَّاعَةِ وَيُنَزِّلُ الْغَيْثَ)[لقمان: 34] كلاماً محكماً.\n \nأما تصريفه فهو بتقدير الله؛ (وَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُوا فَأَبَى أَكْثَرُ النَّاسِ إِلَّا كُفُورًا)[الفرقان: 50]؛ وإسكانه في الأرض لحاجة العباد بحكمة الله (وَأَنزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ وَإِنَّا عَلَى ذَهَابٍ بِهِ لَقَادِرُونَ)[المؤمنون: 18].\n \nفهل في نزول المطر عِبَر أو عظات؟\nإي، والله، إنَّ في نزول المطر شيئاً من بيان عظمة الخالق الرازق وقد لفت الله أنظار عباده لينظروا في حقيقة هذا الماء النازل. (أَوَلَمْ يَرَوْا أَنَّا نَسُوقُ الْمَاءَ إِلَى الْأَرْضِ الْجُرُزِ فَنُخْرِجُ بِهِ زَرْعًا تَأْكُلُ مِنْهُ أَنْعَامُهُمْ وَأَنفُسُهُمْ ۖ أَفَلَا يُبْصِرُونَ)[السجدة: 27].\nوالأرض الجرز هي الأرض اليابسة التي لا نبات فيها.\n \nفأنزل الله من السماء ماء بقدر فسالت أودية بقدرها، وجعل الله نزول المطر من عُلْوٍ ليعم سقيُه وهاد الأرض وتلالها ومنخفضها ومرتفعها. ولو أتاها من تحتها لتعذر على الناس سكناها ولو أتاها من أطرافها عن يمينها وشمالها لم يستفد مَن بأعلاها إلا بعد أن يغطي من بأسفلها فسبحان اللطيف الخبير.\n \nومن عبر هذا المطر الذي ينزل أنه لا ينزل إلا بأمر الله فلقد وكَّل الله بهذا السحاب ملكاً يسوقه حيث شاء الله.\n \nفميكائيل موكل بالقطر والنبات اللذين يخلق الله منهما الأرزاق وبهما حياة الناس والأنعام.\nفالرياح تلقح السَّحاب ثم يصرف الله الرياح فتسوق السحاب إلى الأرض التي يأذن الله بسقيها فقد تتخطَّى مكانًا إلى مكان وتترك قرية إلى قرية أخرى, بل قد يؤمر أن يسقي زرعاً لفلان دون زرع فلان.\n \nواستمع واعتبر بما حدَّث به أبو هريرة عن النبي -صلى الله عليه وسلم- حين قال: \"بينا رجلٌ بفلاة من الأرض فسمع صوتاً في سحابة: اسق حديقة فلان، فتنحى ذلك السحاب فأفرغ ماءه في حرَّة، فإذا شرجة من نلك الشراج قد استوعبت ذلك الماء كله. -والشرجة: مسيل الماء-.\n \nفتتبع الماء فإذا رجل قائم في حديقته، يحول الماء بمسحاته، فقال له: يا عبد الله، ما اسمك؟\nقال: فلان، للاسم الذي سمع في السحابة.\nفقال له: يا عبد الله، لِمَ تسألني عن اسمي؟\nقال إني سمعت صوتاً في السحاب الذي هذا ماؤه يقول: اسق حديقة فلان لاسمك، فما تصنع فيها؟\nقال: أما إذا قلت هذا، فإني أنظر إلى ما يخرج منها، فأتصدق بثلثه، وآكل أنا وعيالي ثلثاً وأرد فيها ثلثه\"(رواه مسلم).\n \nعن ابن عباس رضي الله عنهما عن رسول الله -صلى الله عليه وسلم- أنه قال: \"ما من عام أمطر من عام، ولكن يصرفه حيث يشاء ثم قرأ (ولقد صرفناه بينهم)\" (رواه الحاكم وقال على شرط الشيخين ووافقه الذهبي، ورواه البيهقي).\n \nمن أعظم عِبَر نزول المطر وحياة الأرض به أنه مثال لحياة الناس في قبورهم وخروجهم ليوم نشورهم، فقد ضرب الله المثل لإعادة الحياة إلى الجثث الهامدة والعظام البالية بإحياء الأرض بعد موتها (وَاللَّهُ الَّذِي أَرْسَلَ الرِّيَاحَ فَتُثِيرُ سَحَابًا فَسُقْنَاهُ إِلَى بَلَدٍ مَّيِّتٍ فَأَحْيَيْنَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا كَذَلِكَ النُّشُورُ)[فاطر: 9]، (وَالَّذِي نَزَّلَ مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَنشَرْنَا بِهِ بَلْدَةً مَّيْتًا كَذَلِكَ تُخْرَجُونَ)[الزخرف: 11]، (وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[فصلت: 39].\n \nوفي معنى ذلك يقول النبي -صلى الله عليه وسلم-: \"يُصعق الناس ثم ينزل الله مطراً كأنه الطلُّ فتنبت منه أجساد الناس\"(رواه مسلم 4/2258).\n \nإنه مثال لحياة القلوب بعد قسوتها، ورجوعها بعد فسقها فالذي يحيي الأرض بعد موتها قادر على إحياء القلوب بعد موتها، ولينها بعد قسوتها فالماء حياة للأرض والوحي حياة للقلوب (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ) ثم قال تعالى بعدها: (اعْلَمُوا أَنَّ اللَّهَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا ۚ قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَعْقِلُونَ)[الحديد: 16- 17].\n \nفما أعظم حياة الأرض بعد موتها، وأعظم منه حياة القلوب بإقبالها على وحيي ربها، واطمئنانها إلى خالقها.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا...\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nأما بعد: فيقول الله –تعالى-: (أَفَرَأَيْتُمْ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنزَلْتُمُوهُ مِنْ الْمُزْنِ أَمْ نَحْنُ الْمُنزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجاً فَلَوْلا تَشْكُرُونَ)[الواقعة: 68- 70]؛ أجاجًا أي: شديد الملوحة.\n \nوفي صحيح البخاري ومسلم عن زيد الجهني أنه قال: صلى بنا رسولُ الله الصبح بالحديبية على إثر سماء كانت بليل، أي: بعد ليلة ممطرة، فلما انصرف النبيّ أقبل على الناس فقال: \"هل تدرون ماذا قال ربكم؟\" قالوا: الله ورسوله أعلم، قال: \"أصبح من عبادي مؤمن بي وكافر، فأما من قال: مُطرنا بفضل الله ورحمته فذلك مؤمن بي كافر بالكوكب، وأما من قال: بنوء كذا أو كذا فذلك كافر بي مؤمن بالكوكب\".\n \nفالنعم تُقابَل -يا عباد الله- بالشكر، وأوَّل الشكر الاعتراف بالقلب أنَّه ما من خير إلا من الله، (وَمَا بِكُم مِّن نِّعْمَةٍ فَمِنَ اللَّهِ)[النحل: 53].\n \nثم يتبع ذلك استعمال النعمة في طاعة الله والاستعانة على مراضيه، والاستقامة على مراده والله –تعالى- يقول: (وَأَلَّوْ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لأَسْقَيْنَاهُمْ مَاءً غَدَقًا)[الجن: 16]، أي: لو استقاموا على طريقة الهدى وملةِ الإسلام قولاً وعملاً واعتقادًا لأسقيناهم ماءً كثيرًا.\n \nأيها الإخوة: أُمطرت السماء بأمر الله، بل فتح الله أبواب السماء بماء منهر.\nجاء غيث بعد أن دعا الناس ربهم واستسقوا خالقهم فما أعظم أن تشعر أن دعوتك أجيبت، (فَاسْتَجَابَ لَهُمْ رَبُّهُمْ)[آل عمران: 195].\n \nجاء المطر من الله ليعلم الله عباده أن ربهم قريب منهم يسمع دعاءهم ويعلم فقرهم.\n \nجاء هذا المطر ليقول للناس ثقوا بربكم، واحذروا القنوط من رحمته، وجددوا التوكل على الله والاعتماد عليه، وأصلحوا أحوالكم، وانظروا في تقصيركم.\n \nوإن نعمة الله في مطر هذا السنة أن كان مطراً عامّاً بادرنا به ربنا فهو مطر وسمي ومطر الوسم بأمر الله أسرع في نبات الربيع قبل البرد الشديد، تخضر به الأشجار، ويعود فيه الرعي وتطول فترته، وتخرج به الكمأة التي نسميها الفقع، وقد قال النبي -صلى الله عليه وسلم- فيها: \"الكمأة من المنّ، وماؤها شفاء للعين\"(متفق عليه). وفي رواية لمسلم: \"من المن الذي أنزل الله تعالى على موسى -عليه السلام-\"؛ فاشكروا الله على نعمه وقوموا بحقه فالله أكرم من عبده.\n \nومن آكد مراتب شكر الله: القيام بالصلاة في وقتها فلا تتعجلوا بالجمع لأدنى عارض مطر فالجو دافئ والطرقات مهيأة والمساجد محكمة، وقد قال الله –تعالى-: (إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَّوْقُوتًا)[النساء: 103].\n \nوإنما الجمع للمشقة التي تحصل بالمطر فيشق معه الحضور للصلاة الثانية فيجمع بين الظهرين أو العشائين.\n \nوإذا شك الإنسان هل هذا المطر فيه مشقة تبيح الجمع أو هو يسير لا مشقة فيه؛ فالأصل عدم المشقة ووجوب الصلاة في وقتها، فلا تتعجلوا ولا تستخفوا إمامكم وتحملوه على الجمع، أو يكون الموضوع محل اختلاف في المسجد، وتغير قلوب، وجدل لا يليق في بيوت الله.\n \nوإذا اجتهد الإمام ورأى أن الجمع سائغ، وأن سببه موجود وأنت لا ترى هذا؛ فإياك أن تغادر الجماعة وتخرج من المسجد، بل صلّ واجمع الصلاة معهم إن لم يكن لأجل سبب المطر فهو لأجل ما هو أعظم من المطر وهو وحدة الصف، وعدم الاختلاف على الإمام وبقية الجماعة.\n \nوالصحابة صلوا خلف عثمان -رضي الله عنه- في الحج تماماً وهم يرون القصر، وقال فقيههم ابن مسعود: \"إن الخلاف شَرّ\".\n \nثم الله الله بحفظ الأولاد في هذه الأيام، الأولاد ذكورهم وإناثهم أمانة عند الإنسان سوف يسأل عنهم.\n \nكما يجب على الولي ألا يأذن لابنه أن يذهب مع زملائه للبر أو غيره إلا مع زملائه الموثوقين الذين يعرفهم فرداً فرداً بحدود الزمن المعقول، وذهاب الابن مع رفقة مجهولة متفاوتين معه سناً تفريط ثمنه كبير، وبوابة شر لا تخفى على المربي البصير.\n \nثم مع التنبيه فيما يحفظ به الدين، لا ينس التنبيه بما يحفظ به البدن، فالنزول أماكن الأودية والشعاب سبب للضرر أو الهلاك، وعبور مجاري المياه في السيارات أو القرب منها مظنة لأن يغلبها الماء فهو إلقاء للنفس بالتهلكة وقد شاهدنا وشاهد بعضكم سيارات أحاطت بها المياه ظن أهلها أنهم قادرون عليها متحكمون فيها فإذا هم يطلبون النجدة من داخلها.\n \nويشتد التحذير للسيارات التي أقلت النساء والصغار فلا يجوز التفريط فيهم.\n \nفاللهم احفظنا أولادنا بحفظك...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة نزول المطر 2/فوائد الأمطار للبلاد والعباد 3/الشكر يحفظ النعم ويزيدها 4/أهم الدروس والعبر من نزول الأمطار 5/التحذير من التهور وإساءة التعامل مع الأمطار والسيول</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">جاء غيث بعد أن دعا الناس ربهم واستسقوا خالقهم فما أعظم أن تشعر أن دعوتك أجيبت.. جاء المطر من الله ليعلم الله عباده أن ربهم قريب منهم يسمع دعاءهم ويعلم فقرهم. جاء هذا المطر ليقول للناس ثقوا بربكم، واحذروا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"324206\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالمين، الرحمن الرحيم، مالك يوم الدين، يفعل ما يشاء ويحكم ما يريد.</p>\n<p>وأشهد ألا إله إلا الله الرب الحميد، وأشهد أن محمداً عبده ورسوله الداعي لمرضاة ربه بفعله وقوله السديد صلى الله عليه...</p>\n<p>&nbsp;</p>\n<p>أما بعد: فحق الآيات أن تُعظَّم بأخذ العبر منها.</p>\n<p>وحق النعم أن يُغتبط بها، ويشكر من تفضَّل بها.</p>\n<p>&nbsp;</p>\n<p>تجمعت سحب كالجبال تسود مرة وتبيض أخرى، تتراكم وتتبدد تنتظر إذن خالقها، فأذن الله لها فأفرغ السحاب المتجمع ما به، فترى الودق يخرج من خلاله، وتباشر الناس بأخباره، وتساءلوا عن جهاته ومدى انتشاره.</p>\n<p>&nbsp;</p>\n<p>ثم مَن أذن لها بالمطر أمرها أن تمسك فخرج الناس على فترة من المطر يمشون، ولمسايله ووديانه ينظرون.</p>\n<p>&nbsp;</p>\n<p>ثم ها هو المطر يعاودهم بإذن من الممسك له، فليلهم مطير، ونهارهم صحو؛ فتعالى الله العليم القدير.</p>\n<p>&nbsp;</p>\n<p>أرأيتم كيف اهتزت الأرض وربت، وتطهرت به الأبدان والأقدام به ثبتت؟</p>\n<p>(<span style=\"color: #ff0000;\"><strong>وَيُنَزِّلُ عَلَيْكُم مِّنَ السَّمَاءِ مَاءً لِّيُطَهِّرَكُم بِهِ وَيُذْهِبَ عَنكُمْ رِجْزَ الشَّيْطَانِ وَلِيَرْبِطَ عَلَى قُلُوبِكُمْ وَيُثَبِّتَ بِهِ الْأَقْدَامَ</strong></span>)[الأنفال: 11].</p>\n<p>&nbsp;</p>\n<p>أرأيتم كيف انتعش مرضى الحساسية ومن يؤذيهم الغبار، كيف أذهب الله بالمطر أذية ما يجدون، فهم بآثار رحمة الله يستبشرون؟</p>\n<p>(<span style=\"color: #ff0000;\"><strong>اللَّهُ الَّذِي يُرْسِلُ الرِّيَاحَ فَتُثِيرُ سَحَابًا فَيَبْسُطُهُ فِي السَّمَاءِ كَيْفَ يَشَاءُ وَيَجْعَلُهُ كِسَفًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ فَإِذَا أَصَابَ بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ إِذَا هُمْ يَسْتَبْشِرُونَ * وَإِن كَانُوا مِن قَبْلِ أَن يُنَزَّلَ عَلَيْهِم مِّن قَبْلِهِ لَمُبْلِسِينَ * فَانظُرْ إِلَى آثَارِ رَحْمَتِ اللَّهِ كَيْفَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا</strong></span>)[الروم: 48- 50].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ نزول المطر لم يكن يوماً حدثاً طبعياً منفصلاً عن علم الله وتقديره، ولا أمراً عشوائياً خارجاً عن حكمة الله وتدبيره بل نزوله بعلم الله.</p>\n<p>&nbsp;</p>\n<p>والمتنبئون بعلم نزوله المطر إنما يحكون ما يتوقعون ولا يمكن لهم أن يجزموا بشيء مما يقولون وقد شهد الناس وقوع شيء مما توقعوا، وتخلف كثير مما قالوا! ليبقى قوله –تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ عِندَهُ عِلْمُ السَّاعَةِ وَيُنَزِّلُ الْغَيْثَ</strong></span>)[لقمان: 34] كلاماً محكماً.</p>\n<p>&nbsp;</p>\n<p>أما تصريفه فهو بتقدير الله؛ (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُوا فَأَبَى أَكْثَرُ النَّاسِ إِلَّا كُفُورًا</strong></span>)[الفرقان: 50]؛ وإسكانه في الأرض لحاجة العباد بحكمة الله (<span style=\"color: #ff0000;\"><strong>وَأَنزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ وَإِنَّا عَلَى ذَهَابٍ بِهِ لَقَادِرُونَ</strong></span>)[المؤمنون: 18].</p>\n<p>&nbsp;</p>\n<p>فهل في نزول المطر عِبَر أو عظات؟</p>\n<p>إي، والله، إنَّ في نزول المطر شيئاً من بيان عظمة الخالق الرازق وقد لفت الله أنظار عباده لينظروا في حقيقة هذا الماء النازل. (<span style=\"color: #ff0000;\"><strong>أَوَلَمْ يَرَوْا أَنَّا نَسُوقُ الْمَاءَ إِلَى الْأَرْضِ الْجُرُزِ فَنُخْرِجُ بِهِ زَرْعًا تَأْكُلُ مِنْهُ أَنْعَامُهُمْ وَأَنفُسُهُمْ </strong><strong>ۖ</strong><strong> أَفَلَا يُبْصِرُونَ</strong></span>)[السجدة: 27].</p>\n<p>والأرض الجرز هي الأرض اليابسة التي لا نبات فيها.</p>\n<p>&nbsp;</p>\n<p>فأنزل الله من السماء ماء بقدر فسالت أودية بقدرها، وجعل الله نزول المطر من عُلْوٍ ليعم سقيُه وهاد الأرض وتلالها ومنخفضها ومرتفعها. ولو أتاها من تحتها لتعذر على الناس سكناها ولو أتاها من أطرافها عن يمينها وشمالها لم يستفد مَن بأعلاها إلا بعد أن يغطي من بأسفلها فسبحان اللطيف الخبير.</p>\n<p>&nbsp;</p>\n<p>ومن عبر هذا المطر الذي ينزل أنه لا ينزل إلا بأمر الله فلقد وكَّل الله بهذا السحاب ملكاً يسوقه حيث شاء الله.</p>\n<p>&nbsp;</p>\n<p>فميكائيل موكل بالقطر والنبات اللذين يخلق الله منهما الأرزاق وبهما حياة الناس والأنعام.</p>\n<p>فالرياح تلقح السَّحاب ثم يصرف الله الرياح فتسوق السحاب إلى الأرض التي يأذن الله بسقيها فقد تتخطَّى مكانًا إلى مكان وتترك قرية إلى قرية أخرى, بل قد يؤمر أن يسقي زرعاً لفلان دون زرع فلان.</p>\n<p>&nbsp;</p>\n<p>واستمع واعتبر بما حدَّث به أبو هريرة عن النبي -صلى الله عليه وسلم- حين قال: \"<strong><span style=\"color: #0000ff;\">بينا رجلٌ بفلاة من الأرض فسمع صوتاً في سحابة: اسق حديقة فلان، فتنحى ذلك السحاب فأفرغ ماءه في حرَّة، فإذا شرجة من نلك الشراج قد استوعبت ذلك الماء كله</span>. -</strong>والشرجة: مسيل الماء<strong>-.</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><span style=\"color: #0000ff;\"><strong>فتتبع الماء فإذا رجل قائم في حديقته، يحول الماء بمسحاته، فقال له: يا عبد الله، ما اسمك؟</strong></span></p>\n<p><span style=\"color: #0000ff;\"><strong>قال: فلان، للاسم الذي سمع في السحابة.</strong></span></p>\n<p><span style=\"color: #0000ff;\"><strong>فقال له: يا عبد الله، لِمَ تسألني عن اسمي؟</strong></span></p>\n<p><span style=\"color: #0000ff;\"><strong>قال إني سمعت صوتاً في السحاب الذي هذا ماؤه يقول: اسق حديقة فلان لاسمك، فما تصنع فيها؟</strong></span></p>\n<p><span style=\"color: #0000ff;\"><strong>قال: أما إذا قلت هذا، فإني أنظر إلى ما يخرج منها، فأتصدق بثلثه، وآكل أنا وعيالي ثلثاً وأرد فيها ثلثه</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>عن ابن عباس رضي الله عنهما عن رسول الله -صلى الله عليه وسلم- أنه قال: \"<strong><span style=\"color: #0000ff;\">ما من عام أمطر من عام، ولكن يصرفه حيث يشاء ثم قرأ</span> (<span style=\"color: #ff0000;\">ولقد صرفناه بينهم</span></strong>)\" (رواه الحاكم وقال على شرط الشيخين ووافقه الذهبي، ورواه البيهقي).</p>\n<p>&nbsp;</p>\n<p>من أعظم عِبَر نزول المطر وحياة الأرض به أنه مثال لحياة الناس في قبورهم وخروجهم ليوم نشورهم، فقد ضرب الله المثل لإعادة الحياة إلى الجثث الهامدة والعظام البالية بإحياء الأرض بعد موتها (<span style=\"color: #ff0000;\"><strong>وَاللَّهُ الَّذِي أَرْسَلَ الرِّيَاحَ فَتُثِيرُ سَحَابًا فَسُقْنَاهُ إِلَى بَلَدٍ مَّيِّتٍ فَأَحْيَيْنَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا كَذَلِكَ النُّشُورُ</strong></span>)[فاطر: 9]، (<span style=\"color: #ff0000;\"><strong>وَالَّذِي نَزَّلَ مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَنشَرْنَا بِهِ بَلْدَةً مَّيْتًا كَذَلِكَ تُخْرَجُونَ</strong></span>)[الزخرف: 11]، (<span style=\"color: #ff0000;\"><strong>وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</strong></span>)[فصلت: 39].</p>\n<p>&nbsp;</p>\n<p>وفي معنى ذلك يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يُصعق الناس ثم ينزل الله مطراً كأنه الطلُّ فتنبت منه أجساد الناس</strong></span>\"(رواه مسلم 4/2258).</p>\n<p>&nbsp;</p>\n<p>إنه مثال لحياة القلوب بعد قسوتها، ورجوعها بعد فسقها فالذي يحيي الأرض بعد موتها قادر على إحياء القلوب بعد موتها، ولينها بعد قسوتها فالماء حياة للأرض والوحي حياة للقلوب (<span style=\"color: #ff0000;\"><strong>أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ</strong></span>) ثم قال تعالى بعدها: (<span style=\"color: #ff0000;\"><strong>اعْلَمُوا أَنَّ اللَّهَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا </strong><strong>ۚ</strong><strong> قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَعْقِلُونَ</strong></span>)[الحديد: 16- 17].</p>\n<p>&nbsp;</p>\n<p>فما أعظم حياة الأرض بعد موتها، وأعظم منه حياة القلوب بإقبالها على وحيي ربها، واطمئنانها إلى خالقها.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيقول الله –تعالى-: (<span style=\"color: #ff0000;\">أَفَرَأَيْتُمْ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنزَلْتُمُوهُ مِنْ الْمُزْنِ أَمْ نَحْنُ الْمُنزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجاً فَلَوْلا تَشْكُرُونَ</span>)[الواقعة: 68- 70]؛ أجاجًا أي: شديد الملوحة.</p>\n<p>&nbsp;</p>\n<p>وفي صحيح البخاري ومسلم عن زيد الجهني أنه قال: <strong>صلى بنا رسولُ الله الصبح بالحديبية على إثر سماء كانت بليل، أي: بعد ليلة ممطرة، فلما انصرف النبيّ أقبل على الناس فقال: \"<span style=\"color: #0000ff;\">هل تدرون ماذا قال ربكم</span>؟\" قالوا: الله ورسوله أعلم، قال: \"<span style=\"color: #0000ff;\">أصبح من عبادي مؤمن بي وكافر، فأما من قال: مُطرنا بفضل الله ورحمته فذلك مؤمن بي كافر بالكوكب، وأما من قال: بنوء كذا أو كذا فذلك كافر بي مؤمن بالكوكب</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فالنعم تُقابَل -يا عباد الله- بالشكر، وأوَّل الشكر الاعتراف بالقلب أنَّه ما من خير إلا من الله، (<span style=\"color: #ff0000;\"><strong>وَمَا بِكُم مِّن نِّعْمَةٍ فَمِنَ اللَّهِ</strong></span>)[النحل: 53].</p>\n<p>&nbsp;</p>\n<p>ثم يتبع ذلك استعمال النعمة في طاعة الله والاستعانة على مراضيه، والاستقامة على مراده والله –تعالى- يقول: (<span style=\"color: #ff0000;\"><strong>وَأَلَّوْ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لأَسْقَيْنَاهُمْ مَاءً غَدَقًا</strong></span>)[الجن: 16]، أي: لو استقاموا على طريقة الهدى وملةِ الإسلام قولاً وعملاً واعتقادًا لأسقيناهم ماءً كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: أُمطرت السماء بأمر الله، بل فتح الله أبواب السماء بماء منهر.</p>\n<p>جاء غيث بعد أن دعا الناس ربهم واستسقوا خالقهم فما أعظم أن تشعر أن دعوتك أجيبت، (<span style=\"color: #ff0000;\"><strong>فَاسْتَجَابَ لَهُمْ رَبُّهُمْ</strong></span>)[آل عمران: 195].</p>\n<p>&nbsp;</p>\n<p>جاء المطر من الله ليعلم الله عباده أن ربهم قريب منهم يسمع دعاءهم ويعلم فقرهم.</p>\n<p>&nbsp;</p>\n<p>جاء هذا المطر ليقول للناس ثقوا بربكم، واحذروا القنوط من رحمته، وجددوا التوكل على الله والاعتماد عليه، وأصلحوا أحوالكم، وانظروا في تقصيركم.</p>\n<p>&nbsp;</p>\n<p>وإن نعمة الله في مطر هذا السنة أن كان مطراً عامّاً بادرنا به ربنا فهو مطر وسمي ومطر الوسم بأمر الله أسرع في نبات الربيع قبل البرد الشديد، تخضر به الأشجار، ويعود فيه الرعي وتطول فترته، وتخرج به الكمأة التي نسميها الفقع، وقد قال النبي -صلى الله عليه وسلم- فيها: \"<span style=\"color: #0000ff;\"><strong>الكمأة من المنّ، وماؤها شفاء للعين</strong></span>\"(متفق عليه). وفي رواية لمسلم: \"<strong><span style=\"color: #0000ff;\">من المن الذي أنزل الله تعالى على موسى -عليه السلام</span>-</strong>\"؛ فاشكروا الله على نعمه وقوموا بحقه فالله أكرم من عبده.</p>\n<p>&nbsp;</p>\n<p>ومن آكد مراتب شكر الله: القيام بالصلاة في وقتها فلا تتعجلوا بالجمع لأدنى عارض مطر فالجو دافئ والطرقات مهيأة والمساجد محكمة، وقد قال الله –تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَّوْقُوتًا</strong></span>)[النساء: 103].</p>\n<p>&nbsp;</p>\n<p>وإنما الجمع للمشقة التي تحصل بالمطر فيشق معه الحضور للصلاة الثانية فيجمع بين الظهرين أو العشائين.</p>\n<p>&nbsp;</p>\n<p>وإذا شك الإنسان هل هذا المطر فيه مشقة تبيح الجمع أو هو يسير لا مشقة فيه؛ فالأصل عدم المشقة ووجوب الصلاة في وقتها، فلا تتعجلوا ولا تستخفوا إمامكم وتحملوه على الجمع، أو يكون الموضوع محل اختلاف في المسجد، وتغير قلوب، وجدل لا يليق في بيوت الله.</p>\n<p>&nbsp;</p>\n<p>وإذا اجتهد الإمام ورأى أن الجمع سائغ، وأن سببه موجود وأنت لا ترى هذا؛ فإياك أن تغادر الجماعة وتخرج من المسجد، بل صلّ واجمع الصلاة معهم إن لم يكن لأجل سبب المطر فهو لأجل ما هو أعظم من المطر وهو وحدة الصف، وعدم الاختلاف على الإمام وبقية الجماعة.</p>\n<p>&nbsp;</p>\n<p>والصحابة صلوا خلف عثمان -رضي الله عنه- في الحج تماماً وهم يرون القصر، وقال فقيههم ابن مسعود: \"<span style=\"color: #008000;\">إن الخلاف شَرّ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم الله الله بحفظ الأولاد في هذه الأيام، الأولاد ذكورهم وإناثهم أمانة عند الإنسان سوف يسأل عنهم.</p>\n<p>&nbsp;</p>\n<p>كما يجب على الولي ألا يأذن لابنه أن يذهب مع زملائه للبر أو غيره إلا مع زملائه الموثوقين الذين يعرفهم فرداً فرداً بحدود الزمن المعقول، وذهاب الابن مع رفقة مجهولة متفاوتين معه سناً تفريط ثمنه كبير، وبوابة شر لا تخفى على المربي البصير.</p>\n<p>&nbsp;</p>\n<p>ثم مع التنبيه فيما يحفظ به الدين، لا ينس التنبيه بما يحفظ به البدن، فالنزول أماكن الأودية والشعاب سبب للضرر أو الهلاك، وعبور مجاري المياه في السيارات أو القرب منها مظنة لأن يغلبها الماء فهو إلقاء للنفس بالتهلكة وقد شاهدنا وشاهد بعضكم سيارات أحاطت بها المياه ظن أهلها أنهم قادرون عليها متحكمون فيها فإذا هم يطلبون النجدة من داخلها.</p>\n<p>&nbsp;</p>\n<p>ويشتد التحذير للسيارات التي أقلت النساء والصغار فلا يجوز التفريط فيهم.</p>\n<p>&nbsp;</p>\n<p>فاللهم احفظنا أولادنا بحفظك...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "صيبًا_نافعًا.doc",
      "path": "/database/files/صيبًا_نافعًا.doc",
      "link": "https://khutabaa.com/article/%D8%B5%D9%8A%D8%A8%D9%8B%D8%A7-%D9%86%D8%A7%D9%81%D8%B9%D9%8B%D8%A7/download-file/324207"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/صيبًا-نافعًا"
}
