{
  "id": 4296,
  "title": "ضرب مثل فاستعموا له",
  "slug": "ضرب-مثل-فاستعموا-له-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/من أمثال القرآن الكريم 2/بيان قبح عبادة الأوثان 3/شدة ضعف الأصنام وعابديها 4/عجز البشر أن يخلقوا شيئا\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مَهْمَا ارْتَقَى الْإِنْسَانُ فِي سُلَّمِ الْعِلْمِ وَالْمَعْرِفَةِ، وَشَارَفَ عَلَى النِّهَايَةِ فِي الصِّنَاعَاتِ الذَّكِيَّةِ، وَابْتَكَرَ مُنْتَجَاتٍ عَالِيَةَ الْجَوْدَةِ، وَاسْتَخْدَمَ تِقْنِيَّاتِ الذَّكَاءِ الِاصْطِنَاعِيِّ، وَالتِّكْنُولُوجْيَا الرَّقْمِيَّةَ، وَغَيْرَ ذَلِكَ مِنْ أُمُورٍ مُسْتَقْبَلِيَّةٍ، فَإِنَّهُ لَنْ يَصِلَ إِلَى مُسْتَوَى خَلْقِ الذُّبَابَةِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَبَيْنَ أَيْدِينَا مَثَلٌ ضَرَبَهُ اللَّهُ لِقُبْحِ عِبَادَةِ الْأَوْثَانِ، وَبَيَانِ نُقْصَانِ عُقُولِ مَنْ عَبَدَهَا، وَضَعْفِ الْجَمِيعِ، فَقَالَ سُبْحَانَهُ: (يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ * مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ)[الْحَجِّ: 73-74].\n \n(‌ضُرِبَ ‌مَثَلٌ ‌فَاسْتَمِعُوا لَهُ)؛ أَيْ: ضُرِبَ مَثَلٌ فَتَدَبَّرُوهُ حَقَّ تَدَبُّرِهِ، وَأَلْقُوا إِلَيْهِ أَسْمَاعَكُمْ، وَتَفَهَّمُوا مَا احْتَوَى عَلَيْهِ، وَلَا يُصَادِفْ مِنْكُمْ قُلُوبًا لَاهِيَةً، وَأَسْمَاعًا مُعْرِضَةً، بَلْ أَلْقُوا إِلَيْهِ الْقُلُوبَ وَالْأَسْمَاعَ، (إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ) إِنَّ الْأَصْنَامَ الَّتِي يَعْبُدُهَا الْمُشْرِكُونَ لَنْ يَخْلُقُوا ذُبَابًا وَاحِدًا فِي صِغَرِهِ، وَضَعْفِهِ وَقِلَّتِهِ؛ لِأَنَّهَا لَا تَقْدِرُ عَلَى ذَلِكَ، وَلَوِ اجْتَمَعَتْ هَذِهِ الْأَصْنَامُ لَنْ يَقْدِرُوا عَلَى خَلْقِ ذُبَابَةٍ عَلَى ضَعْفِهَا وَصِغَرِهَا، فَكَيْفَ يَلِيقُ بِالْعَاقِلِ جَعْلُهَا مَعْبُودًا لَهُ؟.\n \n(وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ) وَإِنْ يَأْخُذِ الذُّبَابُ شَيْئًا مِمَّا يُطْلُونَ بِهِ الْأَصْنَامَ مِنَ الطِّيبِ وَالزَّعْفَرَانِ وَالْعَسَلِ لَا يَسْتَخْلِصُوهُ مِنْهُ؛ (ضَعُفَ الطَّالِبُ) وَهُوَ الصَّنَمُ الْمَعْبُودُ مِنْ دُونِ اللَّهِ، أَنْ يَسْتَنْقِذَ مَا أَخَذَهُ الذُّبَابُ مِنْهُ، وَضَعُفَ (الْمَطْلُوبُ) الَّذِي هُوَ الذُّبَابُ، فَكَيْفَ تُتَّخَذُ هَذِهِ الْأَصْنَامُ آلِهَةً، وَهِيَ بِهَذَا الضَّعْفِ وَالْهَوَانِ؟! فَكُلٌّ مِنْهُمَا ضَعِيفٌ، وَأَضْعَفُ مِنْهُمَا مَنْ يَتَعَلَّقُ بِهَذَا الضَّعِيفِ، وَيُنْزِلُهُ مَنْزِلَةَ رَبِّ الْعَالَمِينَ!.\n \nوَلِذَلِكَ قَالَ -تَعَالَى-: (مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ) مَا عَظَّمُوا اللَّهَ حَقَّ عَظَمَتِهِ، وَمَا عَرَفُوهُ حَقَّ مَعْرِفَتِهِ، وَلَا وَصَفُوهُ حَقَّ وَصْفِهِ، حَيْثُ سَاوَوُا الْفَقِيرَ الْعَاجِزَ مِنْ جَمِيعِ الْوُجُوهِ، بِالْغَنِيِّ الْقَوِيِّ مِنْ جَمِيعِ الْوُجُوهِ، سَاوَوْا مَنْ لَا يَمْلِكُ لِنَفْسِهِ، وَلَا لِغَيْرِهِ نَفْعًا وَلَا ضَرًّا، وَلَا مَوْتًا وَلَا حَيَاةً وَلَا نُشُورًا، بِمَنْ هُوَ النَّافِعُ الضَّارُّ، الْمُعْطِي الْمَانِعُ، مَالِكُ الْمُلْكِ، وَالْمُتَصَرِّفُ فِيهِ بِجَمِيعِ أَنْوَاعِ التَّصْرِيفِ؛ (مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ) حَيْثُ أَشْرَكُوا بِهِ الْعَاجِزِينَ عَنْ خَلْقِ الذُّبَابَةِ، وَمَا لَا يَقْدِرُونَ عَلَى الِانْتِصَافِ مِنْهَا إِذَا سَلَبَتْهُمْ شَيْئًا مَا، إِنَّ اللَّهَ لَقَوِيٌّ غَالِبٌ لَا يُقْهَرُ، وَمِنْ كَمَالِ قُوَّتِهِ -سُبْحَانَهُ- أَنَّهُ يَبْعَثُ الْخَلْقَ كُلَّهُمْ، أَوَّلَهُمْ وَآخِرَهُمْ، بِصَيْحَةٍ وَاحِدَةٍ، وَمِنْ كَمَالِ قُوَّتِهِ -عَزَّ وَجَلَّ- أَنَّهُ أَهْلَكَ الْجَبَابِرَةَ وَالْأُمَمَ الْعَاتِيَةَ، بِشَيْءٍ يَسِيرٍ، وَسَوْطٍ مِنْ عَذَابِهِ.\n \nوَلَمَّا ضَرَبَ اللَّهُ هَذَا الْمَثَلَ اسْتَهْجَنَ الْكُفَّارُ ذَلِكَ، وَقَالُوا: \"أَمَا وَجَدَ رَبُّ مُحَمَّدٍ غَيْرَ الذُّبَابِ يَضْرِبُ بِهِ مَثَلًا؟\"، فَأَنْزَلَ اللَّهُ قَوْلَهُ -تَعَالَى-: (إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَذَا مَثَلًا)[الْبَقَرَةِ: 26]، فَإِنَّ اللَّهَ -سُبْحَانَهُ- لَا يَمْنَعُهُ الْحَيَاءُ مِنْ ضَرْبِ الْمَثَلِ بِالْبَعُوضَةِ، وَمَا هُوَ أَكْبَرُ مِنْهَا فِي الْحَجْمِ كَالذُّبَابِ، وَالْعَنْكَبُوتِ، وَالْكَلْبِ وَالْحِمَارِ؛ لِأَنَّ اللَّهَ -تَعَالَى- خَلَقَ جَمِيعَ الْكَائِنَاتِ الْحَيَّةِ مِنْ أَدْنَاهَا إِلَى أَرْقَاهَا، وَجَعَلَ مِنْ كُلِّ نَوْعٍ مِنْهَا أَدِلَّةً كَثِيرَةً عَلَى كَمَالِ قُدْرَتِهِ وَعِلْمِهِ وَحِكْمَتِهِ، وَوَجَّهَ أَنْظَارَ النَّاسِ إِلَيْهَا لِيَتَفَكَّرُوا فِي خَلْقِهَا، وَيَتَأَمَّلُوا فِي إِتْقَانِ صُنْعِهَا، حَتَّى تَكُونَ طَرِيقًا لِمَعْرِفَةِ خَالِقِهِمْ وَخَالِقِ كُلِّ شَيْءٍ، فَهَلِ اسْتَحْيَا -سُبْحَانَهُ وَتَعَالَى- مِنْ خَلْقِهَا، وَوَضَعَهَا أَمَامَ أَسْمَاعِ النَّاسِ وَأَبْصَارِهِمْ حَتَّى يَسْتَحْيِيَ مِنْ ذِكْرِهَا، وَالتَّمْثِيلِ بِهَا؟!.\n \nفَالْمُؤْمِنُونَ يَعْلَمُونَ أَنَّ ضَرْبَ الْمَثَلِ حَقٌّ وَصِدْقٌ ثَابِتٌ، لَا سَبِيلَ إِلَى إِنْكَارِهِ، أَوِ الِاعْتِرَاضِ عَلَيْهِ؛ لِأَنَّهُ مِنْ رَبِّهِمْ وَخَالِقِهِمْ، وَأَنَّ لَهُ حُكْمًا وَفَوَائِدَ يَتَفَهَّمُونَهَا وَيَسْتَفِيدُونَ مِنْهَا، وَأَمَّا الْكُفَّارُ فَيَقُولُونَ -بِأُسْلُوبِ الْإِنْكَارِ وَالِاعْتِرَاضِ وَالِاسْتِغْرَابِ؛ بِسَبَبِ ضَلَالِ اعْتِقَادِهِمْ فِي أَوْثَانِهِمْ، وَغَطْرَسَتِهِمْ وَعِنَادِهِمْ-: مَا الَّذِي أَرَادَ اللَّهُ بِهَذَا الْمَثَلِ؟.\n \nوَالسُّؤَالُ الْمُلِحُّ هُوَ: مَاذَا عَنْ هَذِهِ الْمَخْلُوقَاتِ الضَّعِيفَةِ الْهَزِيلَةِ الْحَقِيرَةِ، الَّتِي ضَرَبَ اللَّهُ بِهَا الْأَمْثَالَ عَلَى كَمَالِ قُدْرَتِهِ، وَنَفَاذِ مَشِيئَتِهِ، وَعَظَمَةِ إِبْدَاعِهِ فِي خَلْقِهِ؟ إِنَّهَا مَخْلُوقَاتٌ عَجِيبَةٌ تَحَدَّى اللَّهُ بِهَا الْآلِهَةَ الْبَاطِلَةَ، وَتَحَدَّى بِهَا الْبَشَرَ، أَصْحَابَ الْعُقُولِ الْمُبْدِعَةِ -وَمَا زَالَ التَّحَدِّي قَائِمًا إِلَى قِيَامِ السَّاعَةِ- أَنْ يَخْلُقُوا ذُبَابَةً أَوْ بَعُوضَةً، لَهَا سَمْعٌ وَبَصَرٌ، لَهَا فَمٌ وَأَرْجُلٌ، وَلَهَا أَوْرِدَةٌ وَشَرَايِينُ، وَلَهَا أَعْضَاءٌ لِلتَّنَاسُلِ وَالتَّكَاثُرِ، وَلَهَا جَنَاحٌ تَطِيرُ بِهِ، وَلَهَا رُوحٌ تَدِبُّ فِي أَوْصَالِهَا وَتَحْيَا بِهَا.\n \nوَإِذَا مَا ظَهَرَ الْعَجْزُ أَمَامَ هَذَا التَّحَدِّي؛ فَاللَّهُ -عَزَّ وَجَلَّ- وَحْدَهُ هُوَ الْخَلَّاقُ الْعَظِيمُ، الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ، ثُمَّ هَدَاهُ إِلَى أُسْلُوبِ مَعِيشَتِهِ، وَصَدَقَ اللَّهُ الْعَظِيمُ إِذْ يَقُولُ لِلْمُشْرِكِينَ الضَّالِّينَ: (‌أَيُشْرِكُونَ ‌مَا ‌لَا ‌يَخْلُقُ شَيْئًا وَهُمْ يُخْلَقُونَ * وَلَا يَسْتَطِيعُونَ لَهُمْ نَصْرًا وَلَا أَنْفُسَهُمْ يَنْصُرُونَ * وَإِنْ تَدْعُوهُمْ إِلَى الْهُدَى لَا يَتَّبِعُوكُمْ سَوَاءٌ عَلَيْكُمْ أَدَعَوْتُمُوهُمْ أَمْ أَنْتُمْ صَامِتُونَ * إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ فَادْعُوهُمْ فَلْيَسْتَجِيبُوا لَكُمْ إِنْ كُنْتُمْ صَادِقِينَ * أَلَهُمْ أَرْجُلٌ يَمْشُونَ بِهَا أَمْ لَهُمْ أَيْدٍ يَبْطِشُونَ بِهَا أَمْ لَهُمْ أَعْيُنٌ يُبْصِرُونَ بِهَا أَمْ لَهُمْ آذَانٌ يَسْمَعُونَ بِهَا قُلِ ادْعُوا شُرَكَاءَكُمْ ثُمَّ كِيدُونِي فَلَا تُنْظِرُونِ * إِنَّ وَلِيِّيَ اللَّهُ الَّذِي نَزَّلَ الْكِتَابَ وَهُوَ يَتَوَلَّى الصَّالِحِينَ)[الْأَعْرَافِ: 191-196].\n \nوَقَالَ -تَعَالَى- – فِي مَشْهَدٍ آخَرَ يَدُلُّ عَلَى عَجْزِهِمْ، وَعَجْزِ آلِهَتِهِمْ: (قُلْ أَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ أَرُونِي مَاذَا خَلَقُوا مِنَ الْأَرْضِ أَمْ لَهُمْ شِرْكٌ فِي السَّمَاوَاتِ ائْتُونِي بِكِتَابٍ مِنْ قَبْلِ هَذَا أَوْ أَثَارَةٍ مِنْ عِلْمٍ إِنْ كُنْتُمْ صَادِقِينَ)[الْأَحْقَافِ: 4]، وَيَقُولُ أَيْضًا: (هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُبِينٍ)[لُقْمَانَ: 11]، فَاللَّهُ -تَعَالَى- وَحْدَهُ هُوَ الَّذِي يَعْلَمُ سِرَّ الْخَلْقِ؛ لِأَنَّهُ الَّذِي (خَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا)[الْفُرْقَانِ: 11].\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ...\n \nأَيُّهَا الْمُسْلِمُونَ: مَهْمَا ارْتَقَى الْإِنْسَانُ فِي سُلَّمِ الْعِلْمِ وَالْمَعْرِفَةِ، وَشَارَفَ عَلَى النِّهَايَةِ فِي الصِّنَاعَاتِ الذَّكِيَّةِ، وَابْتَكَرَ مُنْتَجَاتٍ عَالِيَةَ الْجَوْدَةِ، وَاسْتَخْدَمَ تِقْنِيَّاتِ الذَّكَاءِ الِاصْطِنَاعِيِّ، وَالتِّكْنُولُوجْيَا الرَّقْمِيَّةَ، وَغَيْرَ ذَلِكَ مِنْ أُمُورٍ مُسْتَقْبَلِيَّةٍ، فَإِنَّهُ لَنْ يَصِلَ إِلَى مُسْتَوَى خَلْقِ الذُّبَابَةِ أَوْ خَلْقِ الْبَعُوضَةِ؛ لِأَنَّ خَلْقَ ذُبَابَةٍ أَوْ بَعُوضَةٍ فِي بَابِ الْإِعْجَازِ الْعِلْمِيِّ أَصْعَبُ بِكَثِيرٍ مِنْ صُنْعِ طَائِرَةٍ، أَوْ مُسَيَّرَةٍ أَوِ اخْتِرَاعِ غَوَّاصَةٍ، وَغَيْرِهَا مِنْ مُسْتَجِدَّاتٍ سَيَخْتَرِعُهَا الْبَشَرُ.\n \nوَالسَّبَبُ: هُوَ أَنَّ الْخَالِقَ وَحْدَهُ هُوَ الَّذِي يُوجِدُ الشَّيْءَ مِنَ الْعَدَمِ، ثُمَّ يَمُدُّهُ بِالْحَيَاةِ، فَيَنْفُخُ فِيهِ الرُّوحَ، وَهَذِهِ الرُّوحُ هِيَ الَّتِي تَحْمِلُ سِرَّ الْبَقَاءِ وَالنَّمَاءِ، وَسِرَّ وُجُودِهِ وَحَرَكَتِهِ، وَنَشَاطَهُ، وَأُسْلُوبَ حَيَاتِهِ، وَنِظَامَ مَعِيشَتِهِ؛ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ-: \"قَالَ اللَّهُ -عَزَّ وَجَلَّ-: وَمَنْ أَظْلَمُ مِمَّنْ ذَهَبَ يَخْلُقُ كَخَلْقِي، فَلْيَخْلُقُوا ذَرَّةً، أَوْ لِيَخْلُقُوا حَبَّةً، أَوْ شَعِيرَةً\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي رِوَايَةٍ: \"وَمَنْ أَظْلَمُ مِمَّنْ خَلَقَ كَخَلْقِي، فَلْيَخْلُقُوا بَعُوضَةً، وَلْيَخْلُقُوا ذَرَّةً\"(صَحِيحٌ، رَوَاهُ أَحْمَدُ).\n \nوَتَأَمَّلْ -أَخِي الْكَرِيمَ- فِي مَمْلَكَةِ النَّحْلِ أَوْ مَمْلَكَةِ النَّمْلِ، فَإِنَّ الْإِنْسَانَ نَفْسَهُ يَعْجِزُ أَنْ يَقُودَ حَرَكَتَهُ عَلَى النَّحْوِ الَّذِي تَقُودَانِ بِهِ؛ فَنِظَامُ حَيَاتِهِمَا، وَأُسْلُوبُ مَعِيشَتِهِمَا، قَدْ بَلَغَ الْغَايَةَ فِي الدِّقَّةِ، وَالْعَظَمَةَ فِي الْأُسْلُوبِ، وَالطَّرِيقَةِ فِي مِنْهَاجِ الْحَيَاةِ، وَهُنَاكَ دِرَاسَاتٌ عِلْمِيَّةٌ تُبَيِّنُ أَمْرَ هَاتَيْنِ الْمَمْلَكَتَيْنِ، وَغَيْرُ خَافٍ عَلَيْكَ -أَيُّهَا الْمُسْلِمُ- أَنَّ اللَّهَ -تَعَالَى- أَنْزَلَ فِي مُحْكَمِ كِتَابِهِ سُورَةً تُسَمَّى \"سُورَةَ النَّحْلِ\"، وَأُخْرَى تُسَمَّى \"سُورَةَ النَّمْلِ\"، فَفِي خَلْقِ النَّحْلِ وَالنَّمْلِ وَنِظَامِ حَيَاتِهِمَا تَتَجَلَّى قُدْرَةُ اللَّهِ الْبَاهِرَةُ، وَعَظَمَتُهُ فِي خَلْقِهِ.\n \nعِبَادَ اللَّهِ: إِنَّ النَّمْرُودَ بِجُيُوشِهِ الْجَرَّارَةِ، قَدْ هَزَمَهُ اللَّهُ -سُبْحَانَهُ- بِالْبَعُوضِ الَّذِي سَلَّطَهُ عَلَيْهِمْ فَامْتَصَّ دِمَاءَهُمْ، وَأَلْقَى بِالْأَمْرَاضِ وَالْأَوْبِئَةِ الْمُهْلِكَةِ عَلَيْهِمْ.\n \nوَالنَّمْرُودُ نَفْسُهُ الَّذِي كَانَ يَدَّعِي الْأُلُوهِيَّةَ، مَاتَ مِنْ جَرَّاءِ بَعُوضَةٍ صَغِيرَةٍ حَقِيرَةٍ عَذَّبَهُ اللَّهُ بِهَا، حِينَ دَخَلَتْ مِنْ أَنْفِهِ، وَوَصَلَتْ إِلَى مُخِّهِ، وَأَخَذَتْ تَنْخُرُ فِيهِ، وَكَانَتْ لَا تَسْكُتُ إِلَّا إِذَا ضُرِبَ عَلَى رَأْسِهِ، حَتَّى مَاتَ مِنْ جَرَّائِهَا؛ (تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ)[الْجَاثِيَةِ: 6].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من أمثال القرآن الكريم 2/بيان قبح عبادة الأوثان 3/شدة ضعف الأصنام وعابديها 4/عجز البشر أن يخلقوا شيئا</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَهْمَا ارْتَقَى الْإِنْسَانُ فِي سُلَّمِ الْعِلْمِ وَالْمَعْرِفَةِ، وَشَارَفَ عَلَى النِّهَايَةِ فِي الصِّنَاعَاتِ الذَّكِيَّةِ، وَابْتَكَرَ مُنْتَجَاتٍ عَالِيَةَ الْجَوْدَةِ، وَاسْتَخْدَمَ تِقْنِيَّاتِ الذَّكَاءِ الِاصْطِنَاعِيِّ، وَالتِّكْنُولُوجْيَا الرَّقْمِيَّةَ، وَغَيْرَ ذَلِكَ مِنْ أُمُورٍ مُسْتَقْبَلِيَّةٍ، فَإِنَّهُ لَنْ يَصِلَ إِلَى مُسْتَوَى خَلْقِ الذُّبَابَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378672\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَبَيْنَ أَيْدِينَا مَثَلٌ ضَرَبَهُ اللَّهُ لِقُبْحِ عِبَادَةِ الْأَوْثَانِ، وَبَيَانِ نُقْصَانِ عُقُولِ مَنْ عَبَدَهَا، وَضَعْفِ الْجَمِيعِ، فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ * مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ</span>)[الْحَجِّ: 73-74].</p>\n<p>&nbsp;</p>\n<p>(‌<span style=\"color:#ff0000;\">ضُرِبَ ‌مَثَلٌ ‌فَاسْتَمِعُوا لَهُ</span>)؛ أَيْ: ضُرِبَ مَثَلٌ فَتَدَبَّرُوهُ حَقَّ تَدَبُّرِهِ، وَأَلْقُوا إِلَيْهِ أَسْمَاعَكُمْ، وَتَفَهَّمُوا مَا احْتَوَى عَلَيْهِ، وَلَا يُصَادِفْ مِنْكُمْ قُلُوبًا لَاهِيَةً، وَأَسْمَاعًا مُعْرِضَةً، بَلْ أَلْقُوا إِلَيْهِ الْقُلُوبَ وَالْأَسْمَاعَ، (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ</span>) إِنَّ الْأَصْنَامَ الَّتِي يَعْبُدُهَا الْمُشْرِكُونَ لَنْ يَخْلُقُوا ذُبَابًا وَاحِدًا فِي صِغَرِهِ، وَضَعْفِهِ وَقِلَّتِهِ؛ لِأَنَّهَا لَا تَقْدِرُ عَلَى ذَلِكَ، وَلَوِ اجْتَمَعَتْ هَذِهِ الْأَصْنَامُ لَنْ يَقْدِرُوا عَلَى خَلْقِ ذُبَابَةٍ عَلَى ضَعْفِهَا وَصِغَرِهَا، فَكَيْفَ يَلِيقُ بِالْعَاقِلِ جَعْلُهَا مَعْبُودًا لَهُ؟.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ</span>) وَإِنْ يَأْخُذِ الذُّبَابُ شَيْئًا مِمَّا يُطْلُونَ بِهِ الْأَصْنَامَ مِنَ الطِّيبِ وَالزَّعْفَرَانِ وَالْعَسَلِ لَا يَسْتَخْلِصُوهُ مِنْهُ؛ (<span style=\"color:#ff0000;\">ضَعُفَ الطَّالِبُ</span>) وَهُوَ الصَّنَمُ الْمَعْبُودُ مِنْ دُونِ اللَّهِ، أَنْ يَسْتَنْقِذَ مَا أَخَذَهُ الذُّبَابُ مِنْهُ، وَضَعُفَ (<span style=\"color:#ff0000;\">الْمَطْلُوبُ</span>) الَّذِي هُوَ الذُّبَابُ، فَكَيْفَ تُتَّخَذُ هَذِهِ الْأَصْنَامُ آلِهَةً، وَهِيَ بِهَذَا الضَّعْفِ وَالْهَوَانِ؟! فَكُلٌّ مِنْهُمَا ضَعِيفٌ، وَأَضْعَفُ مِنْهُمَا مَنْ يَتَعَلَّقُ بِهَذَا الضَّعِيفِ، وَيُنْزِلُهُ مَنْزِلَةَ رَبِّ الْعَالَمِينَ!.</p>\n<p>&nbsp;</p>\n<p>وَلِذَلِكَ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ</span>) مَا عَظَّمُوا اللَّهَ حَقَّ عَظَمَتِهِ، وَمَا عَرَفُوهُ حَقَّ مَعْرِفَتِهِ، وَلَا وَصَفُوهُ حَقَّ وَصْفِهِ، حَيْثُ سَاوَوُا الْفَقِيرَ الْعَاجِزَ مِنْ جَمِيعِ الْوُجُوهِ، بِالْغَنِيِّ الْقَوِيِّ مِنْ جَمِيعِ الْوُجُوهِ، سَاوَوْا مَنْ لَا يَمْلِكُ لِنَفْسِهِ، وَلَا لِغَيْرِهِ نَفْعًا وَلَا ضَرًّا، وَلَا مَوْتًا وَلَا حَيَاةً وَلَا نُشُورًا، بِمَنْ هُوَ النَّافِعُ الضَّارُّ، الْمُعْطِي الْمَانِعُ، مَالِكُ الْمُلْكِ، وَالْمُتَصَرِّفُ فِيهِ بِجَمِيعِ أَنْوَاعِ التَّصْرِيفِ؛ (<span style=\"color:#ff0000;\">مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ</span>) حَيْثُ أَشْرَكُوا بِهِ الْعَاجِزِينَ عَنْ خَلْقِ الذُّبَابَةِ، وَمَا لَا يَقْدِرُونَ عَلَى الِانْتِصَافِ مِنْهَا إِذَا سَلَبَتْهُمْ شَيْئًا مَا، إِنَّ اللَّهَ لَقَوِيٌّ غَالِبٌ لَا يُقْهَرُ، وَمِنْ كَمَالِ قُوَّتِهِ -سُبْحَانَهُ- أَنَّهُ يَبْعَثُ الْخَلْقَ كُلَّهُمْ، أَوَّلَهُمْ وَآخِرَهُمْ، بِصَيْحَةٍ وَاحِدَةٍ، وَمِنْ كَمَالِ قُوَّتِهِ -عَزَّ وَجَلَّ- أَنَّهُ أَهْلَكَ الْجَبَابِرَةَ وَالْأُمَمَ الْعَاتِيَةَ، بِشَيْءٍ يَسِيرٍ، وَسَوْطٍ مِنْ عَذَابِهِ.</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا ضَرَبَ اللَّهُ هَذَا الْمَثَلَ اسْتَهْجَنَ الْكُفَّارُ ذَلِكَ، وَقَالُوا: \"<span style=\"color:#0000ff;\">أَمَا وَجَدَ رَبُّ مُحَمَّدٍ غَيْرَ الذُّبَابِ يَضْرِبُ بِهِ مَثَلًا</span>؟\"، فَأَنْزَلَ اللَّهُ قَوْلَهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَذَا مَثَلًا</span>)[الْبَقَرَةِ: 26]، فَإِنَّ اللَّهَ -سُبْحَانَهُ- لَا يَمْنَعُهُ الْحَيَاءُ مِنْ ضَرْبِ الْمَثَلِ بِالْبَعُوضَةِ، وَمَا هُوَ أَكْبَرُ مِنْهَا فِي الْحَجْمِ كَالذُّبَابِ، وَالْعَنْكَبُوتِ، وَالْكَلْبِ وَالْحِمَارِ؛ لِأَنَّ اللَّهَ -تَعَالَى- خَلَقَ جَمِيعَ الْكَائِنَاتِ الْحَيَّةِ مِنْ أَدْنَاهَا إِلَى أَرْقَاهَا، وَجَعَلَ مِنْ كُلِّ نَوْعٍ مِنْهَا أَدِلَّةً كَثِيرَةً عَلَى كَمَالِ قُدْرَتِهِ وَعِلْمِهِ وَحِكْمَتِهِ، وَوَجَّهَ أَنْظَارَ النَّاسِ إِلَيْهَا لِيَتَفَكَّرُوا فِي خَلْقِهَا، وَيَتَأَمَّلُوا فِي إِتْقَانِ صُنْعِهَا، حَتَّى تَكُونَ طَرِيقًا لِمَعْرِفَةِ خَالِقِهِمْ وَخَالِقِ كُلِّ شَيْءٍ، فَهَلِ اسْتَحْيَا -سُبْحَانَهُ وَتَعَالَى- مِنْ خَلْقِهَا، وَوَضَعَهَا أَمَامَ أَسْمَاعِ النَّاسِ وَأَبْصَارِهِمْ حَتَّى يَسْتَحْيِيَ مِنْ ذِكْرِهَا، وَالتَّمْثِيلِ بِهَا؟!.</p>\n<p>&nbsp;</p>\n<p>فَالْمُؤْمِنُونَ يَعْلَمُونَ أَنَّ ضَرْبَ الْمَثَلِ حَقٌّ وَصِدْقٌ ثَابِتٌ، لَا سَبِيلَ إِلَى إِنْكَارِهِ، أَوِ الِاعْتِرَاضِ عَلَيْهِ؛ لِأَنَّهُ مِنْ رَبِّهِمْ وَخَالِقِهِمْ، وَأَنَّ لَهُ حُكْمًا وَفَوَائِدَ يَتَفَهَّمُونَهَا وَيَسْتَفِيدُونَ مِنْهَا، وَأَمَّا الْكُفَّارُ فَيَقُولُونَ -بِأُسْلُوبِ الْإِنْكَارِ وَالِاعْتِرَاضِ وَالِاسْتِغْرَابِ؛ بِسَبَبِ ضَلَالِ اعْتِقَادِهِمْ فِي أَوْثَانِهِمْ، وَغَطْرَسَتِهِمْ وَعِنَادِهِمْ-: مَا الَّذِي أَرَادَ اللَّهُ بِهَذَا الْمَثَلِ؟.</p>\n<p>&nbsp;</p>\n<p>وَالسُّؤَالُ الْمُلِحُّ هُوَ: مَاذَا عَنْ هَذِهِ الْمَخْلُوقَاتِ الضَّعِيفَةِ الْهَزِيلَةِ الْحَقِيرَةِ، الَّتِي ضَرَبَ اللَّهُ بِهَا الْأَمْثَالَ عَلَى كَمَالِ قُدْرَتِهِ، وَنَفَاذِ مَشِيئَتِهِ، وَعَظَمَةِ إِبْدَاعِهِ فِي خَلْقِهِ؟ إِنَّهَا مَخْلُوقَاتٌ عَجِيبَةٌ تَحَدَّى اللَّهُ بِهَا الْآلِهَةَ الْبَاطِلَةَ، وَتَحَدَّى بِهَا الْبَشَرَ، أَصْحَابَ الْعُقُولِ الْمُبْدِعَةِ -وَمَا زَالَ التَّحَدِّي قَائِمًا إِلَى قِيَامِ السَّاعَةِ- أَنْ يَخْلُقُوا ذُبَابَةً أَوْ بَعُوضَةً، لَهَا سَمْعٌ وَبَصَرٌ، لَهَا فَمٌ وَأَرْجُلٌ، وَلَهَا أَوْرِدَةٌ وَشَرَايِينُ، وَلَهَا أَعْضَاءٌ لِلتَّنَاسُلِ وَالتَّكَاثُرِ، وَلَهَا جَنَاحٌ تَطِيرُ بِهِ، وَلَهَا رُوحٌ تَدِبُّ فِي أَوْصَالِهَا وَتَحْيَا بِهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا مَا ظَهَرَ الْعَجْزُ أَمَامَ هَذَا التَّحَدِّي؛ فَاللَّهُ -عَزَّ وَجَلَّ- وَحْدَهُ هُوَ الْخَلَّاقُ الْعَظِيمُ، الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ، ثُمَّ هَدَاهُ إِلَى أُسْلُوبِ مَعِيشَتِهِ، وَصَدَقَ اللَّهُ الْعَظِيمُ إِذْ يَقُولُ لِلْمُشْرِكِينَ الضَّالِّينَ: (‌<span style=\"color:#ff0000;\">أَيُشْرِكُونَ ‌مَا ‌لَا ‌يَخْلُقُ شَيْئًا وَهُمْ يُخْلَقُونَ * وَلَا يَسْتَطِيعُونَ لَهُمْ نَصْرًا وَلَا أَنْفُسَهُمْ يَنْصُرُونَ * وَإِنْ تَدْعُوهُمْ إِلَى الْهُدَى لَا يَتَّبِعُوكُمْ سَوَاءٌ عَلَيْكُمْ أَدَعَوْتُمُوهُمْ أَمْ أَنْتُمْ صَامِتُونَ * إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ فَادْعُوهُمْ فَلْيَسْتَجِيبُوا لَكُمْ إِنْ كُنْتُمْ صَادِقِينَ * أَلَهُمْ أَرْجُلٌ يَمْشُونَ بِهَا أَمْ لَهُمْ أَيْدٍ يَبْطِشُونَ بِهَا أَمْ لَهُمْ أَعْيُنٌ يُبْصِرُونَ بِهَا أَمْ لَهُمْ آذَانٌ يَسْمَعُونَ بِهَا قُلِ ادْعُوا شُرَكَاءَكُمْ ثُمَّ كِيدُونِي فَلَا تُنْظِرُونِ * إِنَّ وَلِيِّيَ اللَّهُ الَّذِي نَزَّلَ الْكِتَابَ وَهُوَ يَتَوَلَّى الصَّالِحِينَ</span>)[الْأَعْرَافِ: 191-196].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -تَعَالَى- – فِي مَشْهَدٍ آخَرَ يَدُلُّ عَلَى عَجْزِهِمْ، وَعَجْزِ آلِهَتِهِمْ: (<span style=\"color:#ff0000;\">قُلْ أَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ أَرُونِي مَاذَا خَلَقُوا مِنَ الْأَرْضِ أَمْ لَهُمْ شِرْكٌ فِي السَّمَاوَاتِ ائْتُونِي بِكِتَابٍ مِنْ قَبْلِ هَذَا أَوْ أَثَارَةٍ مِنْ عِلْمٍ إِنْ كُنْتُمْ صَادِقِينَ</span>)[الْأَحْقَافِ: 4]، وَيَقُولُ أَيْضًا: (<span style=\"color:#ff0000;\">هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُبِينٍ</span>)[لُقْمَانَ: 11]، فَاللَّهُ -تَعَالَى- وَحْدَهُ هُوَ الَّذِي يَعْلَمُ سِرَّ الْخَلْقِ؛ لِأَنَّهُ الَّذِي (<span style=\"color:#ff0000;\">خَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا</span>)[الْفُرْقَانِ: 11].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ...</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مَهْمَا ارْتَقَى الْإِنْسَانُ فِي سُلَّمِ الْعِلْمِ وَالْمَعْرِفَةِ، وَشَارَفَ عَلَى النِّهَايَةِ فِي الصِّنَاعَاتِ الذَّكِيَّةِ، وَابْتَكَرَ مُنْتَجَاتٍ عَالِيَةَ الْجَوْدَةِ، وَاسْتَخْدَمَ تِقْنِيَّاتِ الذَّكَاءِ الِاصْطِنَاعِيِّ، وَالتِّكْنُولُوجْيَا الرَّقْمِيَّةَ، وَغَيْرَ ذَلِكَ مِنْ أُمُورٍ مُسْتَقْبَلِيَّةٍ، فَإِنَّهُ لَنْ يَصِلَ إِلَى مُسْتَوَى خَلْقِ الذُّبَابَةِ أَوْ خَلْقِ الْبَعُوضَةِ؛ لِأَنَّ خَلْقَ ذُبَابَةٍ أَوْ بَعُوضَةٍ فِي بَابِ الْإِعْجَازِ الْعِلْمِيِّ أَصْعَبُ بِكَثِيرٍ مِنْ صُنْعِ طَائِرَةٍ، أَوْ مُسَيَّرَةٍ أَوِ اخْتِرَاعِ غَوَّاصَةٍ، وَغَيْرِهَا مِنْ مُسْتَجِدَّاتٍ سَيَخْتَرِعُهَا الْبَشَرُ.</p>\n<p>&nbsp;</p>\n<p>وَالسَّبَبُ: هُوَ أَنَّ الْخَالِقَ وَحْدَهُ هُوَ الَّذِي يُوجِدُ الشَّيْءَ مِنَ الْعَدَمِ، ثُمَّ يَمُدُّهُ بِالْحَيَاةِ، فَيَنْفُخُ فِيهِ الرُّوحَ، وَهَذِهِ الرُّوحُ هِيَ الَّتِي تَحْمِلُ سِرَّ الْبَقَاءِ وَالنَّمَاءِ، وَسِرَّ وُجُودِهِ وَحَرَكَتِهِ، وَنَشَاطَهُ، وَأُسْلُوبَ حَيَاتِهِ، وَنِظَامَ مَعِيشَتِهِ؛ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ-: \"<span style=\"color:#0000ff;\">قَالَ اللَّهُ -عَزَّ وَجَلَّ-: وَمَنْ أَظْلَمُ مِمَّنْ ذَهَبَ يَخْلُقُ كَخَلْقِي، فَلْيَخْلُقُوا ذَرَّةً، أَوْ لِيَخْلُقُوا حَبَّةً، أَوْ شَعِيرَةً</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي رِوَايَةٍ: \"وَمَنْ أَظْلَمُ مِمَّنْ خَلَقَ كَخَلْقِي، فَلْيَخْلُقُوا بَعُوضَةً، وَلْيَخْلُقُوا ذَرَّةً\"(صَحِيحٌ، رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَتَأَمَّلْ -أَخِي الْكَرِيمَ- فِي مَمْلَكَةِ النَّحْلِ أَوْ مَمْلَكَةِ النَّمْلِ، فَإِنَّ الْإِنْسَانَ نَفْسَهُ يَعْجِزُ أَنْ يَقُودَ حَرَكَتَهُ عَلَى النَّحْوِ الَّذِي تَقُودَانِ بِهِ؛ فَنِظَامُ حَيَاتِهِمَا، وَأُسْلُوبُ مَعِيشَتِهِمَا، قَدْ بَلَغَ الْغَايَةَ فِي الدِّقَّةِ، وَالْعَظَمَةَ فِي الْأُسْلُوبِ، وَالطَّرِيقَةِ فِي مِنْهَاجِ الْحَيَاةِ، وَهُنَاكَ دِرَاسَاتٌ عِلْمِيَّةٌ تُبَيِّنُ أَمْرَ هَاتَيْنِ الْمَمْلَكَتَيْنِ، وَغَيْرُ خَافٍ عَلَيْكَ -أَيُّهَا الْمُسْلِمُ- أَنَّ اللَّهَ -تَعَالَى- أَنْزَلَ فِي مُحْكَمِ كِتَابِهِ سُورَةً تُسَمَّى \"سُورَةَ النَّحْلِ\"، وَأُخْرَى تُسَمَّى \"سُورَةَ النَّمْلِ\"، فَفِي خَلْقِ النَّحْلِ وَالنَّمْلِ وَنِظَامِ حَيَاتِهِمَا تَتَجَلَّى قُدْرَةُ اللَّهِ الْبَاهِرَةُ، وَعَظَمَتُهُ فِي خَلْقِهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ النَّمْرُودَ بِجُيُوشِهِ الْجَرَّارَةِ، قَدْ هَزَمَهُ اللَّهُ -سُبْحَانَهُ- بِالْبَعُوضِ الَّذِي سَلَّطَهُ عَلَيْهِمْ فَامْتَصَّ دِمَاءَهُمْ، وَأَلْقَى بِالْأَمْرَاضِ وَالْأَوْبِئَةِ الْمُهْلِكَةِ عَلَيْهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَالنَّمْرُودُ نَفْسُهُ الَّذِي كَانَ يَدَّعِي الْأُلُوهِيَّةَ، مَاتَ مِنْ جَرَّاءِ بَعُوضَةٍ صَغِيرَةٍ حَقِيرَةٍ عَذَّبَهُ اللَّهُ بِهَا، حِينَ دَخَلَتْ مِنْ أَنْفِهِ، وَوَصَلَتْ إِلَى مُخِّهِ، وَأَخَذَتْ تَنْخُرُ فِيهِ، وَكَانَتْ لَا تَسْكُتُ إِلَّا إِذَا ضُرِبَ عَلَى رَأْسِهِ، حَتَّى مَاتَ مِنْ جَرَّائِهَا؛ (<span style=\"color:#ff0000;\">تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ</span>)[الْجَاثِيَةِ: 6].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ضرب_مثل_فاستعموا_له.doc",
      "path": "/database/files/ضرب_مثل_فاستعموا_له.doc",
      "link": "https://khutabaa.com/article/%D8%B6%D8%B1%D8%A8-%D9%85%D8%AB%D9%84-%D9%81%D8%A7%D8%B3%D8%AA%D8%B9%D9%85%D9%88%D8%A7-%D9%84%D9%87-/download-file/378549"
    },
    {
      "name": "ضرب_مثل_فاستعموا_له.pdf",
      "path": "/database/files/ضرب_مثل_فاستعموا_له.pdf",
      "link": "https://khutabaa.com/article/%D8%B6%D8%B1%D8%A8-%D9%85%D8%AB%D9%84-%D9%81%D8%A7%D8%B3%D8%AA%D8%B9%D9%85%D9%88%D8%A7-%D9%84%D9%87-/download-file/378550"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ضرب-مثل-فاستعموا-له-"
}
