{
  "id": 3361,
  "title": "ضريبة الذل وتتار بورما",
  "slug": "ضريبة-الذل-وتتار-بورما",
  "author": {
    "name_prefix": null,
    "first_name": "حسان",
    "last_name": "أحمد العماري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أسباب ما حلَّ بالأمة من المصائب 2/ عواقب ابتعاد الأمة عن منهج الله تعالى 3/ شدة مآسي المسلمين في أراكان بورما 4/ بعض مظاهر تسلط البوذيين على مسلمي بورما 5/ واجب الأمة لنصرة المستضعفين في بورما وغيرها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ضاقت صدورنا بما يجري؛ لا ندري نتكلم عن ما يحدث في بلادنا وبلاد العرب بين المسلمين والعرب أنفسهم من سفك للدماء ومن خلافات وصراعات أكلت الأخضر واليابس ودمَّرت الأوطان وفرَّقت النسيج الاجتماعي، أم نتحدث عن مجازر وجراحات أخرى في بلاد المسلمين، ومع هذا وذاك فإنه يجب على المسلم أن يقوم بدوره ولو كان فرداً بما يستطيع في حل قضايا أمته..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي تفرد بالعز والجلال، وتوحَّد بالكبرياء والكمال، وجلَّ عن الأشباه والأشكال أذل من اعتز بغيره غاية الإذلال، وتفضل على المطيعين بلذيذ الإقبال، بيده ملكوت السماوات والأرض ومفاتيح الأقفال، لا رادّ لأمره، ولا معقِّب لحكمه وهو الخالق الفعال..\n \nوأشهد أن لا إله إلا الله, وحده لا شريك له, له الملك, وله الحمد وهو علي كل شيء قدير، وأشهد أن سيدنا وحبيبنا وشفيعنا محمدًا عبدُ الله ورسوله وصفيه من خلقه وحبيبه الذي أيده بالمعجزات الظاهرة، والآيات الباهرة، وزينه بأشرف الخصال وعلى آله وأصحابه ومن سار على نهجه وتمسك بسنته واقتدى بهديه ومن اتبعهم بإحسان إلي يوم الدين ونحن معهم يا أرحم الراحمين.\n \nأما بعد: عباد الله: إن أمتنا اليوم تمر بمخاض عسير وبلاء عظيم؛ حروب وصراعات وخلافات، وإزهاق للأرواح وسفك للدماء، وفُرقة خصومات، وتنكُّر للدين وقيمه في كثير من بلاد العرب والمسلمين، إلى جانب الظلم والاستبداد السياسي والاجتماعي والتبعية للأعداء، واستنزاف الأموال والثروات، وضعف العلم والعمل وكثرة الجدل.\n \nومع هذا الجو الصاخب والوضع المأساوي والذي كان سببه بُعدنا عن الدين القويم، وتلوث نفوسنا بالدنيا وشبهاتها وشهواتها والركون إلى الذين ظلموا.. أصبحنا بسبب ذلك لقمة سائغة لكل طامع ولكل متجبر ومستكبر من الأمم التي حولنا، وهذا مصداق لحديث رسول الله -صلى الله عليه وسلم- حيث قال: \"يوشك الأمم أن تداعى عليكم الأمم كما تداعى الأكلة إلى قصعتها\"، فقال قائل: ومِن قلة نحن يومئذ؟ قال: \"بل أنتم يومئذٍ كثير، ولكنكم غثاء كغثاء السيل، ولينزعن الله من صدور عدوكم المهابة منكم، وليقذفن في قلوبكم الوهن\"، فقال قائل: يا رسول الله وما الوهن؟ قال: \"حب الدنيا، وكراهية الموت\" (صحيح). نعم حب الدنيا وكراهية الموت..!!\n \nفالبعد عن منهج الله يصيب الأمة بمصيبتين عظيمتين؛ الأولى أن يَنزع الله من صدور أعدائنا مهابتنا والخوف منا، وعدم عمل أيِّ اعتبار لنا رغم كثرة عددنا. والمصيبة الثانية: أن يقذف الله الوهن في قلوب هذه الأمة، وهو حب الدنيا وكراهية الموت.\n \nوالذين يكرهون الموت لا يأمرون بمعروف ولا ينهون عن منكر، ولا يجاهدون في سبيل الله، ولا يناضلون من أجل القيم العظيمة والأخلاق السامية، ولا ينتصرون لدينٍ ولا يقفون مع مظلوم، فيعيشون حياة تافهة دون هدف أو غاية، قد تربَّعت الدنيا في قلوبهم، فيبذلون من أجل شهواتها كل غالٍ ورخيص، إلى جانب أن الذلَّ والهوان يُكتب عليهم وتذهب كرامتهم وعزتهم أدراج الرياح.\n \nمعاشر المسلمين:  بعض النفوس الضعيفة يُخيَّل إليها أن للكرامة ضريبة باهظة لا تُطاق، فتختار الذل والمهانة؛ هرباً من هذه التكاليف الثقال، فتعيش عيشة تافهة رخيصة مفزعة قَلِقَة تخاف من ظلها، وتَفْرُق من صداها، يحسبون كل صيحة عليهم، ولتجدنهم أحرص الناس على حياة!\n \nهؤلاء الأذلاء يؤدون ضريبة أفدح من تكاليف الكرامة؛ إنهم يؤدون ضريبة الذل كاملة يؤدونها من نفوسهم، ويؤدونها من أقدارهم، ويؤدونها من سمعتهم، ويؤدونها من اطمئنانهم وكثيراً ما يؤدونها من دمائهم وأموالهم وهم لا يشعرون.\n \nوانظروا -رحمكم الله-، إلى المجازر والدماء التي تُسفَك في هذه الأمة، كل يوم نعيش جراحات جديدة، فقد استمرأ الأعداء، حين لم يجدوا الأمة القوية الواعية الحريصة على دينها وقيمها وأخلاقها ومقدراتها، وما يحدث في أراكان بورما وغيرها من بلاد المسلمين لدليل على ذلك.\n \nيذكر المؤرخون أن الإسلام وصل إلى أراكان في عهد الخليفة العباسي هارون الرشيد (رحمه الله) في القرن السابع الميلادي عن طريق التجار العرب حتى أصبحت دولة مستقلة، حكمها 48 ملكاً مسلماً على التوالي، وذلك لأكثر من ثلاثة قرون ونصف القرن، أي ما بين عامي 1430م – 1784م، وقد تركوا آثاراً إسلامية من مساجد ومدارس وأربطة.\n \nوفي عام 1784م احتل أراكان الملك البوذي البورمي (بوداباي)، وضم الإقليم إلى بورما خوفاً من انتشار الإسلام في المنطقة، وعاث في الأرض الفساد؛ حيث دمَّر كثيراً من الآثار الإسلامية من مساجد ومدارس، وقتل العلماء والدعاة، واستمر البوذيون البورميون في اضطهاد المسلمين ونهب خيراتهم وتشجيع البوذيين الماغ على ذلك خلال فترة احتلالهم أربعين سنة حتى ضمتهم بريطانيا إلى الهند أثناء احتلالها لها في عام 1824م.\n \nوفي عام 1942م تعرَّض المسلمون لمذبحة وحشية كبرى من قِبَل البوذيين الماغ بعد حصولهم على الأسلحة والإمداد من قِبَل إخوانهم البوذيين البورمان والمستعمرين وغيرهم والتي راح ضحيتها أكثر من مائة ألف مسلم، وأغلبهم من النساء والشيوخ والأطفال، وشردت مئات الآلاف خارج الوطن، حتى بعد استقلالها بزعم مشابهتهم للبنغاليين في الدين واللغة والشكل.\n \nومن مظاهر تسلط البوذيون عليهم:\n- المدارس الإسلامية تُمنَع من التطوير أو الاعتراف الحكومي والمصادقة لشهاداتها أو خريجيها.\n \n- المحاولات المستميتة لـ(برمنة) الثقافة الإسلامية، وتذويب المسلمين في المجتمع البوذي البورمي قسراً.\n \n- التهجير الجماعي من قرى المسلمين وأراضيهم الزراعية، وتوطين البوذيين فيها في قرى نموذجية تُبنَى بأموال وأيدي المسلمين جبراً وصولاً للتغيير الديموغرافي، أو شقّ طرق كبيرة أو ثكنات عسكرية دون أيّ تعويض، ومن يرفض فمصيره الموت في المعتقلات الفاشية التي لا تعرف الرحمة.\n \n- الطرد الجماعي المتكرر خارج الوطن؛ حيث يُطرَدُون بآلاف مؤلفة بين 30 ألف -50 ألف مسلم.\n \n- إلغاء حق المواطنة من المسلمين؛ حيث تم استبدال إثباتاتهم الرسمية القديمة ببطاقات تفيد أنهم ليسوا مواطنين، ومن يرفض فمصيره الموت في المعتقلات وتحت التعذيب أو الهروب خارج البلاد، وهو المطلوب أصلاً.\n \n- العمل القسري لدى الجيش أثناء التنقلات، أو بناء ثكنات عسكرية، أو شق طرق وغير ذلك من الأعمال الحكومية -سُخرة وبلا مقابل حتى نفقتهم في الأكل والشرب والمواصلات-.\n \n- حرمان أبناء المسلمين من مواصلة التعلم في الكليات والجامعات، ومن يذهب للخارج يُطوى قيده من سجلات القرية، ومن ثَمَّ يُعتقل عند عودته، ويرمى به في غياهب السجون.\n \n- حرمانهم من الوظائف الحكومية مهما كان تأهيلهم، حتى الذين كانوا يعملون منذ الاستعمار أو القدماء في الوظائف أُجبِرُوا على الاستقالة أو الفصل، إلا عمداء القرى وبعض الوظائف التي يحتاجها العسكر فإنهم يعيِّنون فيها المسلمين بدون رواتب، بل وعلى نفقتهم المواصلات واستضافة العسكر عند قيامهم بالجولات التفتيشية للقرى.\n \n- منعهم من السفر إلى الخارج حتى لأداء فريضة الحج إلا إلى بنغلاديش ولمدة يسيرة، ويعتبر السفر إلى عاصمة الدولة رانغون أو أية مدينة أخرى جريمة يعاقب عليها، وكذا عاصمة الإقليم والميناء الوحيد فيه مدينة أكياب، بل يمنع التنقل من قرية إلى أخرى إلا بعد الحصول على تصريح.\n \n- عدم السماح لهم باستضافة أحد في بيوتهم ولو كانوا أشقاء أو أقارب إلا بإذن مسبق، وأما المبيت فيمنع منعاً باتاً، ويعتبر جريمة كبرى ربما يعاقب بهدم منزله أو اعتقاله أو طرده من البلاد هو وأسرته، هذا غيض من فيض مما يتعرضون له.\n \nعباد الله:  واليوم عادت المجازر والمذابح والحرق بالنار والذبح والدفن أحياء ضد المسلمين في بورما من قِبَل جيش بورما والمتطرفين البوذيين أمام مرأى ومسمع من العالم، فلا يتكلم أحدٌ، ولا يشجب ولا يستنكر أحد، ولا يسارع للعون وتقديم المساعدة أحد، فقط لأنهم مسلمون ولا بواكي لهم، فأين منظمة المؤتمر الإسلامي؟ وأين منظمة الأمم المتحدة؟ وأين مجلس الأمن؟ وأين حقوق الإنسان؟ وأين المنظمات العالمية والدولية؟ وأين الإعلام والصحافة التي تركز على حادث عَرَضي في أيّ بلاد غير بلاد المسلمين يقتل فيه شخص فتقوم الدنيا ولا تقعد؟\n \nأما هذه المجازر التي يقودها التتار الجدد من البوذيين المتطرفين وجيش بورما ضد المسلمين فالعالم لا يتكلم ولا يسمع ولا يرى.\nقتل امرئ في غابة جريمة لا تُغتفر*** وقتل شعب آمن مسألة فيها نظر\n \nاليوم ما من قرية يتم القضاء على المسلمين فيها؛ حتى يسارع النظام العسكري الحاكم بوضع لوحات على بوابات هذه القرى، تشير إلى أن هذه القرية خالية من المسلمين.\n \nومن استعصى عليهم قتله ومن تمكن من الهرب ورأوا أن لهم حاجة به، فقد أقيمت لهم تجمعات، كي يقتلونهم فيها ببطء وبكل سادية، تجمعات لا يعرف ما الذي يجري فيها تمامًا، فلا الهيئات الدولية ولا الجمعيات الخيرية ولا وسائل الإعلام يُسمح لها بالاقتراب من هذه التجمعات، وما عُرف حتى الآن أنهم مستعبدون بالكامل لدى الجيش البورمي؛ كبارًا وصغارًا؛ حيث يجبرون على الأعمال الشاقة ودون مقابل، أما المسلمات فهن مشاع للجيش البورمي؛ حيث يتعرضن للاغتصاب في أبشع صوره، لعلمهم أن العرض لدي المسلمين يساوي الحياة.\n \nومن استطاع منهم أن يفرّ فعبر أمواج البحر في قوارب بالية، وقد يكون البحر قبرًا لهم، وقد يصل بعضهم إلى دول مجاورة فترفض استضافتهم فتعيدهم للبحر من جديد ليلتهم من بقي حيًّا منهم، وإن وافقت بعض الدول على استضافتهم فهي تتعنت في شروط بقائهم فتتركهم في العراء بين قطع قماش لا تستر أجسادهم ولا تقيهم حرًّا ولا زمهريرًا، ولا يسمح للهيئات الإغاثية بإقامة مدارس ومستشفيات ولا مساكن ثابتة خوفًا من استقرارهم الدائم لديها.\n \nعباد الله: ضاقت صدورنا بما يجري، لا ندري نتكلم عن ما يحدث في بلادنا وبلاد العرب بين المسلمين والعرب أنفسهم من سفك للدماء ومن خلافات وصراعات أكلت الأخضر واليابس ودمَّرت الأوطان وفرَّقت النسيج الاجتماعي، أم نتحدث عن مجازر وجراحات أخرى في بلاد المسلمين، ومع هذا وذاك فإنه يجب على المسلم أن يقوم بدوره ولو كان فرداً بما يستطيع في حل قضايا أمته، وهي لا شك فترة حرجة وفتنة عظيمة، ينبغي معها أن لا نفقد الأمل بالله وبخيرية هذه الأمة، وأنها تتعرض لضربات ونكبات لكنها لا تموت وتعود للحياة من جديد.\n \nوقد حاول أعداء هذه الأمة طمس هذا الدين وهوية الأمة في نفوس أبنائها، وأقاموا المجازر والمذابح ضد المسلمين في أوربا وفي الاتحاد السوفييتي، وفي الصين في تركستان، وفي إفريقيا وغيرها، وقبل ذلك ما فعله التتار والمغول والصليبيون وحملاتهم على مدى قرون من الزمان، ومع ذلك عاد الإسلام وعاد المسلمون وزاد الإسلام من انتشاره وأصبح الدين الذين لا يقف عند العوائق والحواجز والخطط ومكر الليل والنار التي يحيكها الأعداء، لأنه دين الله، دين الفطرة.\n \nقال النبي -صلى الله عليه وسلم-: \"ليبلغن هذا الأمر ما بلغ الليل والنهار، ولا يترك الله بيت مدر ولا وبر إلا أدخله الله هذا الدين بعز عزيز أو بذل ذليل؛ عزاً يعز الله به الإسلام، وذلاً يذل به الكفر\". قال الألباني: (رواه جماعة منهم الإمام أحمد وابن حبان والحاكم وصححه، ثم قال: وصح عنه -صلى الله عليه وسلم- أنه قال: \"ليبلغن هذا الأمر ما بلغ الليل والنهار\"؛ صحيح).\n \nوالحديث معناه واضح فالمراد بقوله -صلى الله عليه وسلم-: \"هذا الأمر\" أي: الإسلام، أي أنه سيبلغ ما بلغ الليل والنهار، وهي الأرض كلها، وقوله: \"بعز عزيز\" إلى آخره، أي: أن من أسلم يعزه الله، ويعز به الإسلام، ومن امتنع أذله الله -تعالى-.\n \nفثقوا بالله وأحسنوا الظن به، وأحسنوا العمل، وقوموا بواجباتكم وتوكلوا عليه ولن يخيب رجائكم ولن يرد دعائكم وسيحفظكم من كل فتنة..\n \nاللهم إنا نعوذ بك من جهد البلاء، ودرك الشقاء، وسوء القضاء، وشماتة الأعداء.\nقلت ما سمعتم، وأستغفر الله لي ولكم فاستغفروه..\n \n \nالخطبة الثانية :\n \nعباد الله: لقد عاشت أمم الأرض وطوائفها تحت راية الإسلام قرون من الزمن، ولم تقم مثل هذه الجرائم والمذابح ضد الأفراد أو الدول أو الأقليات؛ لأنه دين سلام وأمن وأمان، لكن عندما تُنتهك حدود الله، ويُقتل المسلمون ويهجَّرُون من أراضيهم وتُحرق عليهم بيوتهم، فيجب على أمة الإسلام أن يكون موقفها واضحًا لا لبس فيه من هذه المجازر والمذابح ضد المسلمين من قبل تتار بورما ومتطرفيها.\n \nمهما كانت الأمة أوضاعها سيئة وجراحاتها الداخلية تنزف دماً ومشاكلها لا تتوقف، فعلى الأقل تعمل خيرًا يسجله التاريخ في صفحاتها الناصعة، ولابد للخروج من هذه الفتن والأحداث التي تعصف بالأمة داخليًّا وخارجيًّا أن تقوم الأمة أفرادًا وجماعات، حكامًا ومحكومين بأمور:\n \nأولها: التوبة النصوح من الذنوب والمعاصي توبة تدفع غضب الله ومقته عنا، قال –تعالى-: (وَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَن كَثِيرٍ) [الشورى: 30]، وثانياً: أن ندرك جيداً حقيقة الحياة، وأنها لا تدوم، وأن بعدها موتًا وحسابًا وجنة ونارًا، فلنجعل أعمالنا صالحة ونياتنا خالصة لله، ولنبحث عن ما يرضي الله وما يخلده التاريخ من أعمال العزة والكرامة.\n \nوثالثاً: علينا أن نستشعر أن الأخوة دين أمرنا الله بها في كتابه، شأنها كالصلاة والصيام والحج، ولها أهمية عظيمة في حياة الفرد وآخرته فلا نفرط فيها وعلينا القيام بحقوقها من الحب والتناصح وسلامة الصدر والتعاون، وأن ننبذ العصبية والطائفية والمذهبية والمناطقية بأي شكل وتحت أي مبرر وغير ذلك..\n \nثم علينا مناصرة المسلمين في كل مكان بالمال والعتاد للدفاع عن أنفسهم والدعاء لهم، ثم بالمواقف السياسية المشرفة، ونشر قضاياهم في أوساط المنظمات الدولية ومنظمات حقوق الإنسان وفي وسائل الإعلام وغير ذلك.\n \nرابعاً: علينا أن نثق بالله بعد ذلك ونتصل به وندعوه ونتوكل عليه؛ فبيده كل شيء، وقلوب العباد بين أصابعه يقلِّبها كيفما يشاء، ومهما خطَّط البشر ومكر البشر وامتلك البشر من مقومات القتل والتدمير وكثر عددهم وأتباعهم لن يضروا شيئاً ولا يحيق المكر السيئ إلا بأهله، ولن يرضى الله لعباده إلا كل خير وإن ابتلاهم... ولن يحق إلا الحق ولو كره المجرمون وأمره لا يحجبه حاجب ولا ترده قوة ولا يعجزه جبار أو ظالم أو متكبر..\n \nسَهِرَتْ أَعينٌ، وَنَامَتْ عُيونُ *** في أمورٍ تكونُ أو لا تكونُ\nفَاطرح الهمَّ مَا استَطعْتَ  ***  فحملانكَ الهمومَ جنونُ\nإن رَبًّا كفاكَ ما كان بالأمسِ *** سَيَكْفِيكَ في غَدٍ مَا يَكُونُ\n \nولنعلم جيداً أن الموت والحياة بيد الله، ولكل أجل كتاب، ولننزعن الوهن من صدورنا، ولنتخلص من ضريبة الذل، بالعودة إلى ديننا، والوقوف أمام الظلم والظالمين؛ أمراً بمعروف ونهياً عن منكر، ولنعتز بديننا، ولنتطلع إلى ما عند الله من خير في الدار الآخرة.\n \nاللهم هيئ لنا من أمرنا رشداً وألف بين قلوبنا، واجمع كلمتنا وخذ بنواصينا إلى كل خير، هذا وصلوا على نبي الرحمة نبيكم محمد رسول الله، فقد أمركم بذلك ربكم فقال عز من قائل: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً) [الأحزاب: 56].\n \nاللهم صلِّ وسلم وبارك على عبدك ورسولك محمد وعلى آله الطيبين الطاهرين، وأزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين: أبي بكر، وعمر، وعثمان، وعلي، وعن الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين.\n \nوالحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أسباب ما حلَّ بالأمة من المصائب 2/ عواقب ابتعاد الأمة عن منهج الله تعالى 3/ شدة مآسي المسلمين في أراكان بورما 4/ بعض مظاهر تسلط البوذيين على مسلمي بورما 5/ واجب الأمة لنصرة المستضعفين في بورما وغيرها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ضاقت صدورنا بما يجري؛ لا ندري نتكلم عن ما يحدث في بلادنا وبلاد العرب بين المسلمين والعرب أنفسهم من سفك للدماء ومن خلافات وصراعات أكلت الأخضر واليابس ودمَّرت الأوطان وفرَّقت النسيج الاجتماعي، أم نتحدث عن مجازر وجراحات أخرى في بلاد المسلمين، ومع هذا وذاك فإنه يجب على المسلم أن يقوم بدوره ولو كان فرداً بما يستطيع في حل قضايا أمته..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"281014\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي تفرد بالعز والجلال، وتوحَّد بالكبرياء والكمال، وجلَّ عن الأشباه والأشكال أذل من اعتز بغيره غاية الإذلال، وتفضل على المطيعين بلذيذ الإقبال، بيده ملكوت السماوات والأرض ومفاتيح الأقفال، لا رادّ لأمره، ولا معقِّب لحكمه وهو الخالق الفعال..</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله, وحده لا شريك له, له الملك, وله الحمد وهو علي كل شيء قدير، وأشهد أن سيدنا وحبيبنا وشفيعنا محمدًا عبدُ الله ورسوله وصفيه من خلقه وحبيبه الذي أيده بالمعجزات الظاهرة، والآيات الباهرة، وزينه بأشرف الخصال وعلى آله وأصحابه ومن سار على نهجه وتمسك بسنته واقتدى بهديه ومن اتبعهم بإحسان إلي يوم الدين ونحن معهم يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله: إن أمتنا اليوم تمر بمخاض عسير وبلاء عظيم؛ حروب وصراعات وخلافات، وإزهاق للأرواح وسفك للدماء، وفُرقة خصومات، وتنكُّر للدين وقيمه في كثير من بلاد العرب والمسلمين، إلى جانب الظلم والاستبداد السياسي والاجتماعي والتبعية للأعداء، واستنزاف الأموال والثروات، وضعف العلم والعمل وكثرة الجدل.</p>\n<p>&nbsp;</p>\n<p>ومع هذا الجو الصاخب والوضع المأساوي والذي كان سببه بُعدنا عن الدين القويم، وتلوث نفوسنا بالدنيا وشبهاتها وشهواتها والركون إلى الذين ظلموا.. أصبحنا بسبب ذلك لقمة سائغة لكل طامع ولكل متجبر ومستكبر من الأمم التي حولنا، وهذا مصداق لحديث رسول الله -صلى الله عليه وسلم- حيث قال: \"<span style=\"color: #0000ff;\">يوشك الأمم أن تداعى عليكم الأمم كما تداعى الأكلة إلى قصعتها</span>\"، فقال قائل: ومِن قلة نحن يومئذ؟ قال: \"<span style=\"color: #0000ff;\">بل أنتم يومئذٍ كثير، ولكنكم غثاء كغثاء السيل، ولينزعن الله من صدور عدوكم المهابة منكم، وليقذفن في قلوبكم الوهن</span>\"، فقال قائل: يا رسول الله وما الوهن؟ قال: \"<span style=\"color: #0000ff;\">حب الدنيا، وكراهية الموت</span>\" (صحيح). نعم حب الدنيا وكراهية الموت..!!</p>\n<p>&nbsp;</p>\n<p>فالبعد عن منهج الله يصيب الأمة بمصيبتين عظيمتين؛ الأولى أن يَنزع الله من صدور أعدائنا مهابتنا والخوف منا، وعدم عمل أيِّ اعتبار لنا رغم كثرة عددنا. والمصيبة الثانية: أن يقذف الله الوهن في قلوب هذه الأمة، وهو حب الدنيا وكراهية الموت.</p>\n<p>&nbsp;</p>\n<p>والذين يكرهون الموت لا يأمرون بمعروف ولا ينهون عن منكر، ولا يجاهدون في سبيل الله، ولا يناضلون من أجل القيم العظيمة والأخلاق السامية، ولا ينتصرون لدينٍ ولا يقفون مع مظلوم، فيعيشون حياة تافهة دون هدف أو غاية، قد تربَّعت الدنيا في قلوبهم، فيبذلون من أجل شهواتها كل غالٍ ورخيص، إلى جانب أن الذلَّ والهوان يُكتب عليهم وتذهب كرامتهم وعزتهم أدراج الرياح.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين:&nbsp; بعض النفوس الضعيفة يُخيَّل إليها أن للكرامة ضريبة باهظة لا تُطاق، فتختار الذل والمهانة؛ هرباً من هذه التكاليف الثقال، فتعيش عيشة تافهة رخيصة مفزعة قَلِقَة تخاف من ظلها، وتَفْرُق من صداها، يحسبون كل صيحة عليهم، ولتجدنهم أحرص الناس على حياة!</p>\n<p>&nbsp;</p>\n<p>هؤلاء الأذلاء يؤدون ضريبة أفدح من تكاليف الكرامة؛ إنهم يؤدون ضريبة الذل كاملة يؤدونها من نفوسهم، ويؤدونها من أقدارهم، ويؤدونها من سمعتهم، ويؤدونها من اطمئنانهم وكثيراً ما يؤدونها من دمائهم وأموالهم وهم لا يشعرون.</p>\n<p>&nbsp;</p>\n<p>وانظروا -رحمكم الله-، إلى المجازر والدماء التي تُسفَك في هذه الأمة، كل يوم نعيش جراحات جديدة، فقد استمرأ الأعداء، حين لم يجدوا الأمة القوية الواعية الحريصة على دينها وقيمها وأخلاقها ومقدراتها، وما يحدث في أراكان بورما وغيرها من بلاد المسلمين لدليل على ذلك.</p>\n<p>&nbsp;</p>\n<p>يذكر المؤرخون أن الإسلام وصل إلى أراكان في عهد الخليفة العباسي هارون الرشيد (رحمه الله) في القرن السابع الميلادي عن طريق التجار العرب حتى أصبحت دولة مستقلة، حكمها 48 ملكاً مسلماً على التوالي، وذلك لأكثر من ثلاثة قرون ونصف القرن، أي ما بين عامي 1430م – 1784م، وقد تركوا آثاراً إسلامية من مساجد ومدارس وأربطة.</p>\n<p>&nbsp;</p>\n<p>وفي عام 1784م احتل أراكان الملك البوذي البورمي (بوداباي)، وضم الإقليم إلى بورما خوفاً من انتشار الإسلام في المنطقة، وعاث في الأرض الفساد؛ حيث دمَّر كثيراً من الآثار الإسلامية من مساجد ومدارس، وقتل العلماء والدعاة، واستمر البوذيون البورميون في اضطهاد المسلمين ونهب خيراتهم وتشجيع البوذيين الماغ على ذلك خلال فترة احتلالهم أربعين سنة حتى ضمتهم بريطانيا إلى الهند أثناء احتلالها لها في عام 1824م.</p>\n<p>&nbsp;</p>\n<p>وفي عام 1942م تعرَّض المسلمون لمذبحة وحشية كبرى من قِبَل البوذيين الماغ بعد حصولهم على الأسلحة والإمداد من قِبَل إخوانهم البوذيين البورمان والمستعمرين وغيرهم والتي راح ضحيتها أكثر من مائة ألف مسلم، وأغلبهم من النساء والشيوخ والأطفال، وشردت مئات الآلاف خارج الوطن، حتى بعد استقلالها بزعم مشابهتهم للبنغاليين في الدين واللغة والشكل.</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر تسلط البوذيون عليهم:</p>\n<p>- المدارس الإسلامية تُمنَع من التطوير أو الاعتراف الحكومي والمصادقة لشهاداتها أو خريجيها.</p>\n<p>&nbsp;</p>\n<p>- المحاولات المستميتة لـ(برمنة) الثقافة الإسلامية، وتذويب المسلمين في المجتمع البوذي البورمي قسراً.</p>\n<p>&nbsp;</p>\n<p>- التهجير الجماعي من قرى المسلمين وأراضيهم الزراعية، وتوطين البوذيين فيها في قرى نموذجية تُبنَى بأموال وأيدي المسلمين جبراً وصولاً للتغيير الديموغرافي، أو شقّ طرق كبيرة أو ثكنات عسكرية دون أيّ تعويض، ومن يرفض فمصيره الموت في المعتقلات الفاشية التي لا تعرف الرحمة.</p>\n<p>&nbsp;</p>\n<p>- الطرد الجماعي المتكرر خارج الوطن؛ حيث يُطرَدُون بآلاف مؤلفة بين 30 ألف -50 ألف مسلم.</p>\n<p>&nbsp;</p>\n<p>- إلغاء حق المواطنة من المسلمين؛ حيث تم استبدال إثباتاتهم الرسمية القديمة ببطاقات تفيد أنهم ليسوا مواطنين، ومن يرفض فمصيره الموت في المعتقلات وتحت التعذيب أو الهروب خارج البلاد، وهو المطلوب أصلاً.</p>\n<p>&nbsp;</p>\n<p>- العمل القسري لدى الجيش أثناء التنقلات، أو بناء ثكنات عسكرية، أو شق طرق وغير ذلك من الأعمال الحكومية -سُخرة وبلا مقابل حتى نفقتهم في الأكل والشرب والمواصلات-.</p>\n<p>&nbsp;</p>\n<p>- حرمان أبناء المسلمين من مواصلة التعلم في الكليات والجامعات، ومن يذهب للخارج يُطوى قيده من سجلات القرية، ومن ثَمَّ يُعتقل عند عودته، ويرمى به في غياهب السجون.</p>\n<p>&nbsp;</p>\n<p>- حرمانهم من الوظائف الحكومية مهما كان تأهيلهم، حتى الذين كانوا يعملون منذ الاستعمار أو القدماء في الوظائف أُجبِرُوا على الاستقالة أو الفصل، إلا عمداء القرى وبعض الوظائف التي يحتاجها العسكر فإنهم يعيِّنون فيها المسلمين بدون رواتب، بل وعلى نفقتهم المواصلات واستضافة العسكر عند قيامهم بالجولات التفتيشية للقرى.</p>\n<p>&nbsp;</p>\n<p>- منعهم من السفر إلى الخارج حتى لأداء فريضة الحج إلا إلى بنغلاديش ولمدة يسيرة، ويعتبر السفر إلى عاصمة الدولة رانغون أو أية مدينة أخرى جريمة يعاقب عليها، وكذا عاصمة الإقليم والميناء الوحيد فيه مدينة أكياب، بل يمنع التنقل من قرية إلى أخرى إلا بعد الحصول على تصريح.</p>\n<p>&nbsp;</p>\n<p>- عدم السماح لهم باستضافة أحد في بيوتهم ولو كانوا أشقاء أو أقارب إلا بإذن مسبق، وأما المبيت فيمنع منعاً باتاً، ويعتبر جريمة كبرى ربما يعاقب بهدم منزله أو اعتقاله أو طرده من البلاد هو وأسرته، هذا غيض من فيض مما يتعرضون له.</p>\n<p>&nbsp;</p>\n<p>عباد الله:&nbsp; واليوم عادت المجازر والمذابح والحرق بالنار والذبح والدفن أحياء ضد المسلمين في بورما من قِبَل جيش بورما والمتطرفين البوذيين أمام مرأى ومسمع من العالم، فلا يتكلم أحدٌ، ولا يشجب ولا يستنكر أحد، ولا يسارع للعون وتقديم المساعدة أحد، فقط لأنهم مسلمون ولا بواكي لهم، فأين منظمة المؤتمر الإسلامي؟ وأين منظمة الأمم المتحدة؟ وأين مجلس الأمن؟ وأين حقوق الإنسان؟ وأين المنظمات العالمية والدولية؟ وأين الإعلام والصحافة التي تركز على حادث عَرَضي في أيّ بلاد غير بلاد المسلمين يقتل فيه شخص فتقوم الدنيا ولا تقعد؟</p>\n<p>&nbsp;</p>\n<p>أما هذه المجازر التي يقودها التتار الجدد من البوذيين المتطرفين وجيش بورما ضد المسلمين فالعالم لا يتكلم ولا يسمع ولا يرى.</p>\n<p>قتل امرئ في غابة جريمة لا تُغتفر*** وقتل شعب آمن مسألة فيها نظر</p>\n<p>&nbsp;</p>\n<p>اليوم ما من قرية يتم القضاء على المسلمين فيها؛ حتى يسارع النظام العسكري الحاكم بوضع لوحات على بوابات هذه القرى، تشير إلى أن هذه القرية خالية من المسلمين.</p>\n<p>&nbsp;</p>\n<p>ومن استعصى عليهم قتله ومن تمكن من الهرب ورأوا أن لهم حاجة به، فقد أقيمت لهم تجمعات، كي يقتلونهم فيها ببطء وبكل سادية، تجمعات لا يعرف ما الذي يجري فيها تمامًا، فلا الهيئات الدولية ولا الجمعيات الخيرية ولا وسائل الإعلام يُسمح لها بالاقتراب من هذه التجمعات، وما عُرف حتى الآن أنهم مستعبدون بالكامل لدى الجيش البورمي؛ كبارًا وصغارًا؛ حيث يجبرون على الأعمال الشاقة ودون مقابل، أما المسلمات فهن مشاع للجيش البورمي؛ حيث يتعرضن للاغتصاب في أبشع صوره، لعلمهم أن العرض لدي المسلمين يساوي الحياة.</p>\n<p>&nbsp;</p>\n<p>ومن استطاع منهم أن يفرّ فعبر أمواج البحر في قوارب بالية، وقد يكون البحر قبرًا لهم، وقد يصل بعضهم إلى دول مجاورة فترفض استضافتهم فتعيدهم للبحر من جديد ليلتهم من بقي حيًّا منهم، وإن وافقت بعض الدول على استضافتهم فهي تتعنت في شروط بقائهم فتتركهم في العراء بين قطع قماش لا تستر أجسادهم ولا تقيهم حرًّا ولا زمهريرًا، ولا يسمح للهيئات الإغاثية بإقامة مدارس ومستشفيات ولا مساكن ثابتة خوفًا من استقرارهم الدائم لديها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ضاقت صدورنا بما يجري، لا ندري نتكلم عن ما يحدث في بلادنا وبلاد العرب بين المسلمين والعرب أنفسهم من سفك للدماء ومن خلافات وصراعات أكلت الأخضر واليابس ودمَّرت الأوطان وفرَّقت النسيج الاجتماعي، أم نتحدث عن مجازر وجراحات أخرى في بلاد المسلمين، ومع هذا وذاك فإنه يجب على المسلم أن يقوم بدوره ولو كان فرداً بما يستطيع في حل قضايا أمته، وهي لا شك فترة حرجة وفتنة عظيمة، ينبغي معها أن لا نفقد الأمل بالله وبخيرية هذه الأمة، وأنها تتعرض لضربات ونكبات لكنها لا تموت وتعود للحياة من جديد.</p>\n<p>&nbsp;</p>\n<p>وقد حاول أعداء هذه الأمة طمس هذا الدين وهوية الأمة في نفوس أبنائها، وأقاموا المجازر والمذابح ضد المسلمين في أوربا وفي الاتحاد السوفييتي، وفي الصين في تركستان، وفي إفريقيا وغيرها، وقبل ذلك ما فعله التتار والمغول والصليبيون وحملاتهم على مدى قرون من الزمان، ومع ذلك عاد الإسلام وعاد المسلمون وزاد الإسلام من انتشاره وأصبح الدين الذين لا يقف عند العوائق والحواجز والخطط ومكر الليل والنار التي يحيكها الأعداء، لأنه دين الله، دين الفطرة.</p>\n<p>&nbsp;</p>\n<p>قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ليبلغن هذا الأمر ما بلغ الليل والنهار، ولا يترك الله بيت مدر ولا وبر إلا أدخله الله هذا الدين بعز عزيز أو بذل ذليل؛ عزاً يعز الله به الإسلام، وذلاً يذل به الكفر</span>\". قال الألباني: (رواه جماعة منهم الإمام أحمد وابن حبان والحاكم وصححه، ثم قال: وصح عنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">ليبلغن هذا الأمر ما بلغ الليل والنهار</span>\"؛ صحيح).</p>\n<p>&nbsp;</p>\n<p>والحديث معناه واضح فالمراد بقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">هذا الأمر</span>\" أي: الإسلام، أي أنه سيبلغ ما بلغ الليل والنهار، وهي الأرض كلها، وقوله: \"<span style=\"color: #0000ff;\">بعز عزيز</span>\" إلى آخره، أي: أن من أسلم يعزه الله، ويعز به الإسلام، ومن امتنع أذله الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>فثقوا بالله وأحسنوا الظن به، وأحسنوا العمل، وقوموا بواجباتكم وتوكلوا عليه ولن يخيب رجائكم ولن يرد دعائكم وسيحفظكم من كل فتنة..</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من جهد البلاء، ودرك الشقاء، وسوء القضاء، وشماتة الأعداء.</p>\n<p>قلت ما سمعتم، وأستغفر الله لي ولكم فاستغفروه..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية :</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد عاشت أمم الأرض وطوائفها تحت راية الإسلام قرون من الزمن، ولم تقم مثل هذه الجرائم والمذابح ضد الأفراد أو الدول أو الأقليات؛ لأنه دين سلام وأمن وأمان، لكن عندما تُنتهك حدود الله، ويُقتل المسلمون ويهجَّرُون من أراضيهم وتُحرق عليهم بيوتهم، فيجب على أمة الإسلام أن يكون موقفها واضحًا لا لبس فيه من هذه المجازر والمذابح ضد المسلمين من قبل تتار بورما ومتطرفيها.</p>\n<p>&nbsp;</p>\n<p>مهما كانت الأمة أوضاعها سيئة وجراحاتها الداخلية تنزف دماً ومشاكلها لا تتوقف، فعلى الأقل تعمل خيرًا يسجله التاريخ في صفحاتها الناصعة، ولابد للخروج من هذه الفتن والأحداث التي تعصف بالأمة داخليًّا وخارجيًّا أن تقوم الأمة أفرادًا وجماعات، حكامًا ومحكومين بأمور:</p>\n<p>&nbsp;</p>\n<p>أولها: التوبة النصوح من الذنوب والمعاصي توبة تدفع غضب الله ومقته عنا، قال –تعالى-: (<span style=\"color: #ff0000;\">وَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَن كَثِيرٍ</span>) [الشورى: 30]، وثانياً: أن ندرك جيداً حقيقة الحياة، وأنها لا تدوم، وأن بعدها موتًا وحسابًا وجنة ونارًا، فلنجعل أعمالنا صالحة ونياتنا خالصة لله، ولنبحث عن ما يرضي الله وما يخلده التاريخ من أعمال العزة والكرامة.</p>\n<p>&nbsp;</p>\n<p>وثالثاً: علينا أن نستشعر أن الأخوة دين أمرنا الله بها في كتابه، شأنها كالصلاة والصيام والحج، ولها أهمية عظيمة في حياة الفرد وآخرته فلا نفرط فيها وعلينا القيام بحقوقها من الحب والتناصح وسلامة الصدر والتعاون، وأن ننبذ العصبية والطائفية والمذهبية والمناطقية بأي شكل وتحت أي مبرر وغير ذلك..</p>\n<p>&nbsp;</p>\n<p>ثم علينا مناصرة المسلمين في كل مكان بالمال والعتاد للدفاع عن أنفسهم والدعاء لهم، ثم بالمواقف السياسية المشرفة، ونشر قضاياهم في أوساط المنظمات الدولية ومنظمات حقوق الإنسان وفي وسائل الإعلام وغير ذلك.</p>\n<p>&nbsp;</p>\n<p>رابعاً: علينا أن نثق بالله بعد ذلك ونتصل به وندعوه ونتوكل عليه؛ فبيده كل شيء، وقلوب العباد بين أصابعه يقلِّبها كيفما يشاء، ومهما خطَّط البشر ومكر البشر وامتلك البشر من مقومات القتل والتدمير وكثر عددهم وأتباعهم لن يضروا شيئاً ولا يحيق المكر السيئ إلا بأهله، ولن يرضى الله لعباده إلا كل خير وإن ابتلاهم... ولن يحق إلا الحق ولو كره المجرمون وأمره لا يحجبه حاجب ولا ترده قوة ولا يعجزه جبار أو ظالم أو متكبر..</p>\n<p>&nbsp;</p>\n<p>سَهِرَتْ أَعينٌ، وَنَامَتْ عُيونُ *** في أمورٍ تكونُ أو لا تكونُ</p>\n<p>فَاطرح الهمَّ مَا استَطعْتَ&nbsp; ***&nbsp; فحملانكَ الهمومَ جنونُ</p>\n<p>إن رَبًّا كفاكَ ما كان بالأمسِ *** سَيَكْفِيكَ في غَدٍ مَا يَكُونُ</p>\n<p>&nbsp;</p>\n<p>ولنعلم جيداً أن الموت والحياة بيد الله، ولكل أجل كتاب، ولننزعن الوهن من صدورنا، ولنتخلص من ضريبة الذل، بالعودة إلى ديننا، والوقوف أمام الظلم والظالمين؛ أمراً بمعروف ونهياً عن منكر، ولنعتز بديننا، ولنتطلع إلى ما عند الله من خير في الدار الآخرة.</p>\n<p>&nbsp;</p>\n<p>اللهم هيئ لنا من أمرنا رشداً وألف بين قلوبنا، واجمع كلمتنا وخذ بنواصينا إلى كل خير، هذا وصلوا على نبي الرحمة نبيكم محمد رسول الله، فقد أمركم بذلك ربكم فقال عز من قائل: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم وبارك على عبدك ورسولك محمد وعلى آله الطيبين الطاهرين، وأزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين: أبي بكر، وعمر، وعثمان، وعلي، وعن الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ضريبة_الذل_وتتار_بورما.doc",
      "path": "/database/files/ضريبة_الذل_وتتار_بورما.doc",
      "link": "https://khutabaa.com/article/%D8%B6%D8%B1%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D8%B0%D9%84-%D9%88%D8%AA%D8%AA%D8%A7%D8%B1-%D8%A8%D9%88%D8%B1%D9%85%D8%A7/download-file/281015"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ضريبة-الذل-وتتار-بورما"
}
