{
  "id": 4203,
  "title": "ضلال الحوثية واتحاد الكلمة",
  "slug": "ضلال-الحوثية-واتحاد-الكلمة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة الروافض وقبائحهم 2/أخطر فرق الروافض في هذا الزمان 3/عداء الحوثيين للمملكة وأسبابه 4/واجبنا تجاه تطور الأحداث الأخيرة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ شَرَّ مَنْ وَطِئَ الثَّرَى مُنْذُ أَنْ خَلَقَهَا اللَّهُ هُمُ الرَّوَافِضُ، وَهُمُ العَدُّوُّ الْأَكْبَرُ وَهُمْ شَيَاطِينُ الإِنْسِ؛ عَقِيدَتُهُمْ حَوَتْ الشِّرْكَ والنِّفَاقَ وَسُوءَ الْأَخْلَاقِ مَعَ زَنْدَقَةٍ وَجَهْمِيَّةٍ.. أَصْل عَقِيدَتِهِمْ عَقِيدَةٌ قَامَتْ عَلَى الشِّرْكِ والزَّنْدَقَةِ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتِغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شرورِ أنفسِنَا، وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، وَصَفْوَتُهُ مِنْ خَلْقِهِ صَلَّى اللهُ عليه، وَآلِهِ وَأَصْحَابِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعِةِ؛ فَإِنَّ يَدَ اللهِ مَعَ الْجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ شَرَّ مَنْ وَطِئَ الثَّرَى مُنْذُ أَنْ خَلَقَهَا اللَّهُ هُمُ الرَّوَافِضُ، وَهُمُ العَدُّوُّ الْأَكْبَرُ وَهُمْ شَيَاطِينُ الإِنْسِ؛ عَقِيدَتُهُمْ حَوَتْ الشِّرْكَ والنِّفَاقَ وَسُوءَ الْأَخْلَاقِ مَعَ زَنْدَقَةٍ وَجَهْمِيَّةٍ، يُغَيِّرُونَ فِي كُلِّ زَمَانٍ مُسَمَّيَّاتِهِمْ وَلَا يُغَيِّرُ ذَلِكَ مِنْ وَاقِعِهِمْ شَيْئًا؛ لِأَنَّ أَصْلَ عَقِيدَتِهِمْ عَقِيدَةٌ قَامَتْ عَلَى الشِّرْكِ والزَّنْدَقَةِ، وَلَا عَدُوَّ لَهُمْ وَلَا خَصْمَ لَهُمْ على مَدَى التَّارِيخِ إِلَّا أَهْلَ الْإِسْلَامِ سَلِمَ الْبَشَرُ مِنْ شَرِّهِمْ وَأَلْسِنَتِهِمْ إِلَّا صَحْبَ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَنْ تَبِعُوهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَيُّهَا الْمُسْلِمُونَ: الْحُوثِيِّةُ فِرْقَةٌ خبِيثَةٌ، وَحِزْبٌ بَغِيضٌ، (لَا يَرْقُبُونَ فِي مُؤْمِنٍ إِلًّا وَلَا ذِمَّةً)[التوبة:10]؛ مَعْرُوفَةٌ أَوْصَافُهُمْ، فَاجِرَةٌ فِعَالُهُمْ، مَكَرُوا بِالْمُسْلِمِينَ، وَحَارَبُوا أَهْلَ التَّوْحِيدِ يُرِيدُونَ الْإِفْسَادَ في الْأَرْضِ وَيَسْعَوْنَ إِلَيْهِ (كَيْفَ وَإِنْ يَظْهَرُوا عَلَيْكُمْ لَا يَرْقُبُوا فِيكُمْ إِلًّا وَلَا ذِمَّةً يُرْضُونَكُمْ بِأَفْوَاهِهِمْ وَتَأْبَى قُلُوبُهُمْ)[التوبة:8].\n \nوَقَدْ نَشَأَتْ تِلْكَ الشِّرْذِمَةُ الْحُوثِيَّةُ فِي الظَّلَامِ، وَتَرَبَّتْ عَلَى أَيْدِي أَهْلِ الضَّلَالِ، خَبُثَ قَوْلُهُمْ كَمَا خَبُثَ فِعْلُهُمْ وَاعْتِقَادُهُمْ.\n \nعِبَادَ اللَّهِ: إِنَّ تِلْكَ الْفِرْقَةَ الْمُجْرِمَةَ الظَّالِمَةَ لِنَفْسِهِا والظَّالِمَةَ لِأُمَّةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَقْتَصِرْ ضَرَرُهَا عَلَى حِزْبِها، بَلْ جَمَعَتْ مَعَ ضَلَالِهَا، وَشَرِّهَا، وَانْحِرَافِ مُعْتَقَدِهَا: مُحَارَبةَ الْمُسْلِمِينَ وَالْإِفْسَادَ فِي بِلَادِهِمْ، بَلْ مِنْ أَهْدَافِهِمْ احْتِلَالُ الْحَرَمَيْنِ وَالْقَضَاءُ عَلَى أَهْلِ السُّنَّةِ وَعَلَى بِلَادِهِمْ، وَهَذَا هُوَ شَأْنُ الْمُبْتَدِعَةِ الْمُفَارِقِينَ لِجَمَاعَةِ الْمُسْلِمِينَ، فَإِنَّ أَهْلَ الْبِدَعِ الضُّلَّالَ شُؤْمٌ عَلَى الْأَفْرَادِ وَالْمُجْتَمَعَاتِ، مَا ظَهَرَتْ الْبِدَعُ فِي أُمَّةٍ إِلَّا أَذَلَّتْهَا، وَلَا تَمَكَّنَتْ مِنْ قُلُوبٍ إِلَّا أَعْمَتْهَا، وَلَا فَشَتْ فِي دِيَارٍ إِلَّا أَهْلَكَتْهَا.\n \nعِبادَ اللَّهِ: إِنَّ مِنْ أَخْطَرِ رَوَافِضِ الْعَصْرِ عَلَى الْإِسْلَامِ وَأَهْلِهِ هُمْ جَمَاعَةُ الْحُوثِيِّ الْخَبِيثِ الَّذِينَ عَثَوْا فِي الْيَمَنِ فَسَادًا، وَحَوَّلُوهُ مِنْ بَلَدِ أَمْنٍ وَأَمَانٍ وَاسْتِقْرَارٍ إِلَى مِنْطَقَةِ عِصَابَاتٍ لَا يَأْمَنُ الْإِنْسَانُ فِيهَا عَلَى نَفْسِهِ وَلَا عَلَى أَهْلِهِ، وَحَوَّلُوا أَمْنَ أَهْلِ الْيَمَنِ إِلَى خَوْفٍ وَاجْتِمَاعَهُمْ إِلَى تَفَرُّقٍ وَوِحْدَتَهُمْ إِلَى تَشَتُّتٍ، وَعاثُوا فِيهِ فَسَادًا وَإِفْسَادًا وَأَكْثَرُوا فِيهِ الْفَسَادَ؛ فَقَتَلُوا الشُّيُوخَ الُّركَّعَ وَالْأَطْفَالَ الرُّضَّعَ مُخْتَارِينَ لِأَنْفُسِهِمْ فِي جَرَائِمِهِمْ هَذِي مُسَمَّيَاتٍ يَخْدَعُونَ بِهَا عُقُولَ الْعَامَةِ، فَاخْتَارُوا لِأَنْفُسِهِمْ اسْمَ \"أَنْصَارِ اللَّهِ\"، وَيَعْلَمُ اللَّهُ أَنَّهُمْ أَعْدَاءُ اللَّهِ، وَأَعْدَاءُ التَّوْحِيدِ.\n \nوَمِنْ عَدَائِهِمْ لِلتَّوْحِيدِ: عَدَاؤُهُمْ لِدَوْلَةِ التَّوْحِيدِ الْمَمْلَكَةِ الْعَرَبِيَّةِ السُّعُودِيَّةِ وَمِنْ شِعَارَاتِهِمْ الْمَعْرُوفَةِ \"الْمَوْتُ لِلسُّعُودِيَّةِ\"؛ أَخْزَاهُمْ اللَّهُ وَأَذَلَّهُمْ، وَقَدْ كَشَّرَ هَؤُلَاءِ الْحُوثِيَّةُ عَنْ أَنْيَابِهِمْ وَأَظْهَرُوا حَقِيقَةَ مُعْتَقَدَاتِهِمْ حِينَمَا اسْتَهْدَفُوا دَوْلَةَ الْحَرَمَيْنِ، وَاخْتَارُوا أَطْهَرَ الْبِقَاعِ لِيُصَوِّبُوا مِنْ خِلَالِهَا صَوَارِيخَهُمْ الَّتِي كَانَ اللَّهُ بِالْمِرْصَادِ لَهَا ثُمَّ جُنُودُ هَذِهِ الدَّوْلَةِ الْمُبَارَكَةِ.\n \nوَحِينَمَا رَأَوْا الْمَمْلَكَةَ تَبَنَّتْ إِنْقَاذَ أَهْلِ الْيَمَنِ مِنْ شَرِّهِمْ وإِنْشَاءَ التَّحَالُفِ لِدَعْمِ الشَّرْعِيَّةِ فِي الْيَمَنِ وَهُمْ يُؤَلِّبُونَ عَلَيْهَا الْعَالَمَ وَيَدَّعُونَ الْمَظْلُومِيَّةَ، وَيَتَعَاوَنُونَ مَعَ إِعْلَامٍ بَاعَ دِينَهُ وَأَخْلَاقَهُ لِتَأْيِيدِهِمْ، وَعُقَلَاءُ الْعَالَمِ يَعْلَمُونَ أَنَّ الْهَدَفَ مِنْ دَعْمِ الشَّرْعِيَّةِ فِي الْيَمَنِ هُوَ هَدَفٌ نَبِيلٌ عَظِيمٌ نَقْصِدُهُ؛ وَأْدُ الْفِتْنَةِ فِي الْيَمَنِ وَإِيقَافُ الْحُوثِيِّ وَمَنْ أَيَّدُوهُ عَنْ إِرَاقَةِ دِمَاءِ أَهْلِ الْيَمَنِ.\n \nوَحَقَّقَتْ -وَلِلَّهِ الْحَمْدُ- الْكَثِيرَ مِنْ أَهْدَافِهَا وَحَجَّمَتْ الْحُوثِيَّ وَمَنَعَتْهُ مِنْ تَحْقِيقِ أَطْمَاعِهِ فَتَعَاوَنَتْ هَذِهِ الْجَمَاعَةُ الْخَبِيثَةُ مَعَ شَيَاطِينِ إِيْرَانَ، وَحَاوَلُوا اسْتِهْدَافَ هَذِهِ الدَّوْلَةَ الْمُبَارَكَةَ مُحَاوَلَةً مِنْهُمْ لِنَقْلِ الْفِتْنَةِ إِلَيْهَا وَإِشْعَالِ نَارِ الْحَرْبِ فِيهَا وَلَكِنَّهُمْ نَسُوا أَوْ تَنَاسَوْا أَنَّ هَذِهِ الدَّوْلَةَ الْمُبَارَكَةَ مَحْفُوظَةٌ بِحِفْظِ اللَّهِ فَكُلَّمَا أَوْقَدُوا نَارًا لِلْحَرْبِ فِيهَا وأَشْعَلُوا الْفِتْنَةَ أَطْفَأَهَا اللَّهُ فَبِلَادُنَا وَلِلَّهِ الْحَمْدُ هِيَ دَوْلَةُ الْحَنِيفِيَّةِ السَّمْحَةِ عَيْنُ اللَّهِ تَكْلَؤُهَا وَكُلَّمَا حَاوَلُوا تَشْوِيهَهَا شَاهُوا.\n \nفَهِذِهِ الْبِلَادُ -وَلِلَّهِ الْحَمْدُ- جَمَعَ اللَّهُ لَهَا سَلَامَةَ التَّوْحِيدِ، وَالْأَمْنَ، وَالْأَمَانَ، وَرَغَدَ الْعَيْشِ، وَوُلَاةً يَسْهَرُونَ عَلَى مَصَالِحِهَا يَقُودُونَها بِحِكْمَةٍ وَبِقُوَّةٍ مَتَى احْتَاجَ الْأَمْرُ إِلَى الْقُوَّةِ، وَبِحَزْمٍ وَعَزْمٍ وجُنُودٍ بَوَاسِلَ يَشْتَرُونَ الْمَوْتَ كَمَا يَشْتَرِي غَيْرُهُمْ الْحَيَاةَ، وَرُعَاةً يَعْرِفُونَ تَوَلِّي الْأَمْرِ حَقَّهُ وَيَلْتَزِمُونَ بِعَقْدِ الْبَيْعَةِ فَلَا تَجْرِفُهُمْ التَّيَارَاتُ وَلَا تَخْدَعُهُمْ الشِّعَارَاتُ؛ فَكَانَ الرَّاعِي وَالرَّعِيَّةُ كُلٌّ مِنْهُما يَدْعُو للْآخَرِ فَنَحْنُ نَدْعُو لِوُلَاتِنَا وَوُلَاتُنَا يَدْعُونَ لَنَا فَلَنْ تَنْجَحَ مَسَاعِي الْحَوْثِيِّ -بِحَوْلِ اللَّهِ وَقُوَّتِهِ- فِي خَدْشِ هَذِهِ الدَّوْلَةِ، فَضْلًا عَنْ صَدْعِهَا وَعَلَى الْجَمِيعِ أنْ يَعْلَمُوا أَنَّ عَدُوَّهُمْ الْأَكْبَرَ وَخَصْمَهُمْ هُوَ الْحُوثِيُّ الْخَبِيثُ الَّذِي لَوْ تَمَكَّنَ في اليمنِ لَمَا سَلِمَتْ مِنْهُ الْجَزِيرة.\n \nهَكَذَا يَجِبُ أَنْ يَفْهَمَ النَّاسُ وَهَكَذَا لِيَعْلَمُوا أنَّ دَعْمَ الشَّرْعِيَّةِ فِي الْيَمَنِ مِنْ أَهْدَافِهِ الكبرى إِيقَافُ الْحُوثِّيِ عن أَطْمَاعِهِ أَخْزَاهُ اللَّهُ وَأَذَلَّهُ.\n \nأَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ الْعَلِيَّ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nعِبَادَ اللَّهِ: إِنَّ الْوَاجِبَ مَعَ هَذِهِ الْأَحْدَاثِ وَمَعَ أَطْمَاعِ الْحُوثِيِّ وَغَيْرِهِ أَنْ نَقِفَ صَفًّا وَاحِدًا مَعَ وُلَاتِنَا، وَأَنْ تَزْدَادَ اللُّحمَةُ بَيْنَ أَبْنَاءِ هَذِهِ الْبِلَادِ وَوُلَاتِهَا وَأَلَّا يُصَدِّقُوا َمَعْسُولَ كَلَامِ الْإِعْلَامِ الْمُعَادِي الَّذِي يُحَسِّنُ الْقَبِيحَ فَمَا خَافَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ مِنْ شَيْءٍ أَخْوَفَ مِنْ مُنَافِقٍ عَلِيمِ اللِّسَانِ وَلِمَ لَا وَهُوَ يَخْتَارُ الْكَلِمَاتِ الْحَمَاسِيَّةَ الْمُؤَثِّرَةَ عَلَى السُّذَّجِ الَّذِينَ تَنْطَلِقُ مِنْهُمُ شَرَارَةُ الشَّرِّ وَتَشْتَعِلُ مِنْ تَحَرُّكَاتِهِمْ نِيرَانُ الْفِتْنَةِ، وَدُعَاةِ الثَّورَاتِ عَلَى حُكَّامِهِمْ، فَالْحَذَرَ الْحَذَرَ مِنْ الِاسْتِمَاعِ إِلَى رُؤُوسِ الشَّرِّ وَقَادَةِ الْفِتَنِ، وَكَمَا قَالَ شَيْخُنَا ابْنُ عُثَيْمِينَ -رَحِمَهُ اللَّهُ- عِنْدَمَا حَذَّرَ مِنَ الْفِتَنِ وَالثَّوَرَاتِ فَقَالَ: \"هَاتُوا لِي ثَوْرَةً كَانَ النَّاسُ بَعْدَهَا أَفْضَلَ مِنْ قَبْلِها\".\n \nلَقَدْ قَالَ هَذَا الْعَالِمُ الرَّبَّانِيُّ هَذِهِ الْكَلِمَةَ العَظِيمَةَ الَّتِي يَشْهَدُ لَها الْوَاقِعُ الْقَدِيمُ وَالْحَدِيثُ، وَخَيْرُ شَاهِدٍ عَلَى ذَلِكَ الثَّورَاتُ الَّتِي قَامَتْ فِي الْبِلَادِ الْعَرَبِيَّةِ، فَمَا جَلَبَتْ إِلَّا الشَّرَّ وَالْبَلَاءَ والْبَأْسَاءَ والضَّرَّاءَ وَالْخَرَابَ وَالدَّمَارَ وَالْهُرُوبَ مِنْ بِلْدَانِهِمْ؛ فَعَلَى أَبْنَاءِ هَذِهِ الْبِلَادِ أَنْ يَزْدَادُوا تَمَسُّكًا بِدِينِهِمْ، وَأَنْ يَقِفُوا مَعَ وُلَاتِهِمْ صَفًّا وَاحِدًا ضِدَّ مَنْ يُحَاوِلُ تَفْرِيقَ الْكَلِمَةِ فَعَلَيْكُمْ بِالْجَماعَةِ؛ فَإِنَّ يَدَ اللَّهِ مَعَ الْجَمَاعَةِ.\n \nحَمَى اللَّهُ بِلَادَنَا مِنْ كُلِّ شَرٍّ وَوَقَاهَا مِنْ كُلِّ فِتْنَةٍ وَنَصَرَهَا عَلَى كُلِّ ظَالِمٍ وَأَعَادَ لِلْيَمَنِ أَمْنَهُ.\n \nاللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا. اللَّهُمَّ ارْزُقْنَا حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ عَمَلٍ يُقَرِّبُ إِلَى وَجْهِكَ. الَّلهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَلَا تَجْعَلْ فِينَا وَلَا بَيْنَنَا شَقِيًّا وَلَا مَحْرُومًا، الَّلهُمَّ اِجْعَلْنَا هُدَاةً مَهْدِيينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ، اللَّهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ وَالْمُسْلِمِينَ مِنَ الفِتَنِ وَالمِحَنِ، مَا ظَهَرَ مِنْهَا وَمَا بَطَن.\n \nاللَّهُمَّ اِحْفَظْ لِبِلَادِنَا أَمْنَهَا وَإِيمَانَهَا وَاِسْتِقْرَارَهَا، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، وَاِجْعَلْهُ هَادِيًا مَهْدِيًّا، وَأَصْلِحْ بِهِ الْبِلَادَ وَالْعِبَادَ، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَاِقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ الْمُسْلِمِينَ فِي كُلِّ مَكَانٍ، وَوَلِّ عَلَيْهِمْ خِيَارَهُمْ وَاِكْفِهِمْ شَرَّ شِرَارِهِمْ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرُوا مَعَنَا، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ. وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَأَصْحَابِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة الروافض وقبائحهم 2/أخطر فرق الروافض في هذا الزمان 3/عداء الحوثيين للمملكة وأسبابه 4/واجبنا تجاه تطور الأحداث الأخيرة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ شَرَّ مَنْ وَطِئَ الثَّرَى مُنْذُ أَنْ خَلَقَهَا اللَّهُ هُمُ الرَّوَافِضُ، وَهُمُ العَدُّوُّ الْأَكْبَرُ وَهُمْ شَيَاطِينُ الإِنْسِ؛ عَقِيدَتُهُمْ حَوَتْ الشِّرْكَ والنِّفَاقَ وَسُوءَ الْأَخْلَاقِ مَعَ زَنْدَقَةٍ وَجَهْمِيَّةٍ.. أَصْل عَقِيدَتِهِمْ عَقِيدَةٌ قَامَتْ عَلَى الشِّرْكِ والزَّنْدَقَةِ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339122\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتِغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شرورِ أنفسِنَا، وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، وَصَفْوَتُهُ مِنْ خَلْقِهِ صَلَّى اللهُ عليه، وَآلِهِ وَأَصْحَابِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعِةِ؛ فَإِنَّ يَدَ اللهِ مَعَ الْجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ شَرَّ مَنْ وَطِئَ الثَّرَى مُنْذُ أَنْ خَلَقَهَا اللَّهُ هُمُ الرَّوَافِضُ، وَهُمُ العَدُّوُّ الْأَكْبَرُ وَهُمْ شَيَاطِينُ الإِنْسِ؛ عَقِيدَتُهُمْ حَوَتْ الشِّرْكَ والنِّفَاقَ وَسُوءَ الْأَخْلَاقِ مَعَ زَنْدَقَةٍ وَجَهْمِيَّةٍ، يُغَيِّرُونَ فِي كُلِّ زَمَانٍ مُسَمَّيَّاتِهِمْ وَلَا يُغَيِّرُ ذَلِكَ مِنْ وَاقِعِهِمْ شَيْئًا؛ لِأَنَّ أَصْلَ عَقِيدَتِهِمْ عَقِيدَةٌ قَامَتْ عَلَى الشِّرْكِ والزَّنْدَقَةِ، وَلَا عَدُوَّ لَهُمْ وَلَا خَصْمَ لَهُمْ على مَدَى التَّارِيخِ إِلَّا أَهْلَ الْإِسْلَامِ سَلِمَ الْبَشَرُ مِنْ شَرِّهِمْ وَأَلْسِنَتِهِمْ إِلَّا صَحْبَ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَنْ تَبِعُوهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْحُوثِيِّةُ فِرْقَةٌ خبِيثَةٌ، وَحِزْبٌ بَغِيضٌ، (<span style=\"color: #ff0000;\"><strong>لَا يَرْقُبُونَ فِي مُؤْمِنٍ إِلًّا وَلَا ذِمَّةً</strong></span>)[التوبة:10]؛ مَعْرُوفَةٌ أَوْصَافُهُمْ، فَاجِرَةٌ فِعَالُهُمْ، مَكَرُوا بِالْمُسْلِمِينَ، وَحَارَبُوا أَهْلَ التَّوْحِيدِ يُرِيدُونَ الْإِفْسَادَ في الْأَرْضِ وَيَسْعَوْنَ إِلَيْهِ (<span style=\"color: #ff0000;\"><strong>كَيْفَ وَإِنْ يَظْهَرُوا عَلَيْكُمْ لَا يَرْقُبُوا فِيكُمْ إِلًّا وَلَا ذِمَّةً يُرْضُونَكُمْ بِأَفْوَاهِهِمْ وَتَأْبَى قُلُوبُهُمْ</strong></span>)[التوبة:8].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ نَشَأَتْ تِلْكَ الشِّرْذِمَةُ الْحُوثِيَّةُ فِي الظَّلَامِ، وَتَرَبَّتْ عَلَى أَيْدِي أَهْلِ الضَّلَالِ، خَبُثَ قَوْلُهُمْ كَمَا خَبُثَ فِعْلُهُمْ وَاعْتِقَادُهُمْ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ تِلْكَ الْفِرْقَةَ الْمُجْرِمَةَ الظَّالِمَةَ لِنَفْسِهِا والظَّالِمَةَ لِأُمَّةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَقْتَصِرْ ضَرَرُهَا عَلَى حِزْبِها، بَلْ جَمَعَتْ مَعَ ضَلَالِهَا، وَشَرِّهَا، وَانْحِرَافِ مُعْتَقَدِهَا: مُحَارَبةَ الْمُسْلِمِينَ وَالْإِفْسَادَ فِي بِلَادِهِمْ، بَلْ مِنْ أَهْدَافِهِمْ احْتِلَالُ الْحَرَمَيْنِ وَالْقَضَاءُ عَلَى أَهْلِ السُّنَّةِ وَعَلَى بِلَادِهِمْ، وَهَذَا هُوَ شَأْنُ الْمُبْتَدِعَةِ الْمُفَارِقِينَ لِجَمَاعَةِ الْمُسْلِمِينَ، فَإِنَّ أَهْلَ الْبِدَعِ الضُّلَّالَ شُؤْمٌ عَلَى الْأَفْرَادِ وَالْمُجْتَمَعَاتِ، مَا ظَهَرَتْ الْبِدَعُ فِي أُمَّةٍ إِلَّا أَذَلَّتْهَا، وَلَا تَمَكَّنَتْ مِنْ قُلُوبٍ إِلَّا أَعْمَتْهَا، وَلَا فَشَتْ فِي دِيَارٍ إِلَّا أَهْلَكَتْهَا.</p>\n<p>&nbsp;</p>\n<p>عِبادَ اللَّهِ: إِنَّ مِنْ أَخْطَرِ رَوَافِضِ الْعَصْرِ عَلَى الْإِسْلَامِ وَأَهْلِهِ هُمْ جَمَاعَةُ الْحُوثِيِّ الْخَبِيثِ الَّذِينَ عَثَوْا فِي الْيَمَنِ فَسَادًا، وَحَوَّلُوهُ مِنْ بَلَدِ أَمْنٍ وَأَمَانٍ وَاسْتِقْرَارٍ إِلَى مِنْطَقَةِ عِصَابَاتٍ لَا يَأْمَنُ الْإِنْسَانُ فِيهَا عَلَى نَفْسِهِ وَلَا عَلَى أَهْلِهِ، وَحَوَّلُوا أَمْنَ أَهْلِ الْيَمَنِ إِلَى خَوْفٍ وَاجْتِمَاعَهُمْ إِلَى تَفَرُّقٍ وَوِحْدَتَهُمْ إِلَى تَشَتُّتٍ، وَعاثُوا فِيهِ فَسَادًا وَإِفْسَادًا وَأَكْثَرُوا فِيهِ الْفَسَادَ؛ فَقَتَلُوا الشُّيُوخَ الُّركَّعَ وَالْأَطْفَالَ الرُّضَّعَ مُخْتَارِينَ لِأَنْفُسِهِمْ فِي جَرَائِمِهِمْ هَذِي مُسَمَّيَاتٍ يَخْدَعُونَ بِهَا عُقُولَ الْعَامَةِ، فَاخْتَارُوا لِأَنْفُسِهِمْ اسْمَ \"أَنْصَارِ اللَّهِ\"، وَيَعْلَمُ اللَّهُ أَنَّهُمْ أَعْدَاءُ اللَّهِ، وَأَعْدَاءُ التَّوْحِيدِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عَدَائِهِمْ لِلتَّوْحِيدِ: عَدَاؤُهُمْ لِدَوْلَةِ التَّوْحِيدِ الْمَمْلَكَةِ الْعَرَبِيَّةِ السُّعُودِيَّةِ وَمِنْ شِعَارَاتِهِمْ الْمَعْرُوفَةِ \"الْمَوْتُ لِلسُّعُودِيَّةِ\"؛ أَخْزَاهُمْ اللَّهُ وَأَذَلَّهُمْ، وَقَدْ كَشَّرَ هَؤُلَاءِ الْحُوثِيَّةُ عَنْ أَنْيَابِهِمْ وَأَظْهَرُوا حَقِيقَةَ مُعْتَقَدَاتِهِمْ حِينَمَا اسْتَهْدَفُوا دَوْلَةَ الْحَرَمَيْنِ، وَاخْتَارُوا أَطْهَرَ الْبِقَاعِ لِيُصَوِّبُوا مِنْ خِلَالِهَا صَوَارِيخَهُمْ الَّتِي كَانَ اللَّهُ بِالْمِرْصَادِ لَهَا ثُمَّ جُنُودُ هَذِهِ الدَّوْلَةِ الْمُبَارَكَةِ.</p>\n<p>&nbsp;</p>\n<p>وَحِينَمَا رَأَوْا الْمَمْلَكَةَ تَبَنَّتْ إِنْقَاذَ أَهْلِ الْيَمَنِ مِنْ شَرِّهِمْ وإِنْشَاءَ التَّحَالُفِ لِدَعْمِ الشَّرْعِيَّةِ فِي الْيَمَنِ وَهُمْ يُؤَلِّبُونَ عَلَيْهَا الْعَالَمَ وَيَدَّعُونَ الْمَظْلُومِيَّةَ، وَيَتَعَاوَنُونَ مَعَ إِعْلَامٍ بَاعَ دِينَهُ وَأَخْلَاقَهُ لِتَأْيِيدِهِمْ، وَعُقَلَاءُ الْعَالَمِ يَعْلَمُونَ أَنَّ الْهَدَفَ مِنْ دَعْمِ الشَّرْعِيَّةِ فِي الْيَمَنِ هُوَ هَدَفٌ نَبِيلٌ عَظِيمٌ نَقْصِدُهُ؛ وَأْدُ الْفِتْنَةِ فِي الْيَمَنِ وَإِيقَافُ الْحُوثِيِّ وَمَنْ أَيَّدُوهُ عَنْ إِرَاقَةِ دِمَاءِ أَهْلِ الْيَمَنِ.</p>\n<p>&nbsp;</p>\n<p>وَحَقَّقَتْ -وَلِلَّهِ الْحَمْدُ- الْكَثِيرَ مِنْ أَهْدَافِهَا وَحَجَّمَتْ الْحُوثِيَّ وَمَنَعَتْهُ مِنْ تَحْقِيقِ أَطْمَاعِهِ فَتَعَاوَنَتْ هَذِهِ الْجَمَاعَةُ الْخَبِيثَةُ مَعَ شَيَاطِينِ إِيْرَانَ، وَحَاوَلُوا اسْتِهْدَافَ هَذِهِ الدَّوْلَةَ الْمُبَارَكَةَ مُحَاوَلَةً مِنْهُمْ لِنَقْلِ الْفِتْنَةِ إِلَيْهَا وَإِشْعَالِ نَارِ الْحَرْبِ فِيهَا وَلَكِنَّهُمْ نَسُوا أَوْ تَنَاسَوْا أَنَّ هَذِهِ الدَّوْلَةَ الْمُبَارَكَةَ مَحْفُوظَةٌ بِحِفْظِ اللَّهِ فَكُلَّمَا أَوْقَدُوا نَارًا لِلْحَرْبِ فِيهَا وأَشْعَلُوا الْفِتْنَةَ أَطْفَأَهَا اللَّهُ فَبِلَادُنَا وَلِلَّهِ الْحَمْدُ هِيَ دَوْلَةُ الْحَنِيفِيَّةِ السَّمْحَةِ عَيْنُ اللَّهِ تَكْلَؤُهَا وَكُلَّمَا حَاوَلُوا تَشْوِيهَهَا شَاهُوا.</p>\n<p>&nbsp;</p>\n<p>فَهِذِهِ الْبِلَادُ -وَلِلَّهِ الْحَمْدُ- جَمَعَ اللَّهُ لَهَا سَلَامَةَ التَّوْحِيدِ، وَالْأَمْنَ، وَالْأَمَانَ، وَرَغَدَ الْعَيْشِ، وَوُلَاةً يَسْهَرُونَ عَلَى مَصَالِحِهَا يَقُودُونَها بِحِكْمَةٍ وَبِقُوَّةٍ مَتَى احْتَاجَ الْأَمْرُ إِلَى الْقُوَّةِ، وَبِحَزْمٍ وَعَزْمٍ وجُنُودٍ بَوَاسِلَ يَشْتَرُونَ الْمَوْتَ كَمَا يَشْتَرِي غَيْرُهُمْ الْحَيَاةَ، وَرُعَاةً يَعْرِفُونَ تَوَلِّي الْأَمْرِ حَقَّهُ وَيَلْتَزِمُونَ بِعَقْدِ الْبَيْعَةِ فَلَا تَجْرِفُهُمْ التَّيَارَاتُ وَلَا تَخْدَعُهُمْ الشِّعَارَاتُ؛ فَكَانَ الرَّاعِي وَالرَّعِيَّةُ كُلٌّ مِنْهُما يَدْعُو للْآخَرِ فَنَحْنُ نَدْعُو لِوُلَاتِنَا وَوُلَاتُنَا يَدْعُونَ لَنَا فَلَنْ تَنْجَحَ مَسَاعِي الْحَوْثِيِّ -بِحَوْلِ اللَّهِ وَقُوَّتِهِ- فِي خَدْشِ هَذِهِ الدَّوْلَةِ، فَضْلًا عَنْ صَدْعِهَا وَعَلَى الْجَمِيعِ أنْ يَعْلَمُوا أَنَّ عَدُوَّهُمْ الْأَكْبَرَ وَخَصْمَهُمْ هُوَ الْحُوثِيُّ الْخَبِيثُ الَّذِي لَوْ تَمَكَّنَ في اليمنِ لَمَا سَلِمَتْ مِنْهُ الْجَزِيرة.</p>\n<p>&nbsp;</p>\n<p>هَكَذَا يَجِبُ أَنْ يَفْهَمَ النَّاسُ وَهَكَذَا لِيَعْلَمُوا أنَّ دَعْمَ الشَّرْعِيَّةِ فِي الْيَمَنِ مِنْ أَهْدَافِهِ الكبرى إِيقَافُ الْحُوثِّيِ عن أَطْمَاعِهِ أَخْزَاهُ اللَّهُ وَأَذَلَّهُ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ الْعَلِيَّ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الْوَاجِبَ مَعَ هَذِهِ الْأَحْدَاثِ وَمَعَ أَطْمَاعِ الْحُوثِيِّ وَغَيْرِهِ أَنْ نَقِفَ صَفًّا وَاحِدًا مَعَ وُلَاتِنَا، وَأَنْ تَزْدَادَ اللُّحمَةُ بَيْنَ أَبْنَاءِ هَذِهِ الْبِلَادِ وَوُلَاتِهَا وَأَلَّا يُصَدِّقُوا َمَعْسُولَ كَلَامِ الْإِعْلَامِ الْمُعَادِي الَّذِي يُحَسِّنُ الْقَبِيحَ فَمَا خَافَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ مِنْ شَيْءٍ أَخْوَفَ مِنْ مُنَافِقٍ عَلِيمِ اللِّسَانِ وَلِمَ لَا وَهُوَ يَخْتَارُ الْكَلِمَاتِ الْحَمَاسِيَّةَ الْمُؤَثِّرَةَ عَلَى السُّذَّجِ الَّذِينَ تَنْطَلِقُ مِنْهُمُ شَرَارَةُ الشَّرِّ وَتَشْتَعِلُ مِنْ تَحَرُّكَاتِهِمْ نِيرَانُ الْفِتْنَةِ، وَدُعَاةِ الثَّورَاتِ عَلَى حُكَّامِهِمْ، فَالْحَذَرَ الْحَذَرَ مِنْ الِاسْتِمَاعِ إِلَى رُؤُوسِ الشَّرِّ وَقَادَةِ الْفِتَنِ، وَكَمَا قَالَ شَيْخُنَا ابْنُ عُثَيْمِينَ -رَحِمَهُ اللَّهُ- عِنْدَمَا حَذَّرَ مِنَ الْفِتَنِ وَالثَّوَرَاتِ فَقَالَ: \"<span style=\"color: #008000;\">هَاتُوا لِي ثَوْرَةً كَانَ النَّاسُ بَعْدَهَا أَفْضَلَ مِنْ قَبْلِها</span>\".</p>\n<p>&nbsp;</p>\n<p>لَقَدْ قَالَ هَذَا الْعَالِمُ الرَّبَّانِيُّ هَذِهِ الْكَلِمَةَ العَظِيمَةَ الَّتِي يَشْهَدُ لَها الْوَاقِعُ الْقَدِيمُ وَالْحَدِيثُ، وَخَيْرُ شَاهِدٍ عَلَى ذَلِكَ الثَّورَاتُ الَّتِي قَامَتْ فِي الْبِلَادِ الْعَرَبِيَّةِ، فَمَا جَلَبَتْ إِلَّا الشَّرَّ وَالْبَلَاءَ والْبَأْسَاءَ والضَّرَّاءَ وَالْخَرَابَ وَالدَّمَارَ وَالْهُرُوبَ مِنْ بِلْدَانِهِمْ؛ فَعَلَى أَبْنَاءِ هَذِهِ الْبِلَادِ أَنْ يَزْدَادُوا تَمَسُّكًا بِدِينِهِمْ، وَأَنْ يَقِفُوا مَعَ وُلَاتِهِمْ صَفًّا وَاحِدًا ضِدَّ مَنْ يُحَاوِلُ تَفْرِيقَ الْكَلِمَةِ فَعَلَيْكُمْ بِالْجَماعَةِ؛ فَإِنَّ يَدَ اللَّهِ مَعَ الْجَمَاعَةِ.</p>\n<p>&nbsp;</p>\n<p>حَمَى اللَّهُ بِلَادَنَا مِنْ كُلِّ شَرٍّ وَوَقَاهَا مِنْ كُلِّ فِتْنَةٍ وَنَصَرَهَا عَلَى كُلِّ ظَالِمٍ وَأَعَادَ لِلْيَمَنِ أَمْنَهُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا. اللَّهُمَّ ارْزُقْنَا حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ عَمَلٍ يُقَرِّبُ إِلَى وَجْهِكَ. الَّلهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَلَا تَجْعَلْ فِينَا وَلَا بَيْنَنَا شَقِيًّا وَلَا مَحْرُومًا، الَّلهُمَّ اِجْعَلْنَا هُدَاةً مَهْدِيينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ، اللَّهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ وَالْمُسْلِمِينَ مِنَ الفِتَنِ وَالمِحَنِ، مَا ظَهَرَ مِنْهَا وَمَا بَطَن.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اِحْفَظْ لِبِلَادِنَا أَمْنَهَا وَإِيمَانَهَا وَاِسْتِقْرَارَهَا، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، وَاِجْعَلْهُ هَادِيًا مَهْدِيًّا، وَأَصْلِحْ بِهِ الْبِلَادَ وَالْعِبَادَ، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَاِقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ الْمُسْلِمِينَ فِي كُلِّ مَكَانٍ، وَوَلِّ عَلَيْهِمْ خِيَارَهُمْ وَاِكْفِهِمْ شَرَّ شِرَارِهِمْ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرُوا مَعَنَا، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ. وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَأَصْحَابِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ضلال_الحوثية_واتحاد_الكلمة.doc",
      "path": "/database/files/ضلال_الحوثية_واتحاد_الكلمة.doc",
      "link": "https://khutabaa.com/article/%D8%B6%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A%D8%A9-%D9%88%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D9%84%D9%85%D8%A9/download-file/339123"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ضلال-الحوثية-واتحاد-الكلمة"
}
