{
  "id": 3153,
  "title": "ضوابط لباس المسلم",
  "slug": "ضوابط-لباس-المسلم-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عادل بن محمد",
    "last_name": "العبدالعالي"
  },
  "rawContent": "عناصر الخطبة\n                        1/العري فطرة حيوانية والستر فطرة إنسانية 2/حكم ستر العورة3/ضوابط اللباس\n                    \n                                                                                                \n                                \n                     اقتباس\n                    واللباس كغيره من حاجات الناس، جعل الله له ضوابط وقيود وحدود لينتفع الناس من خير اللباس وليسلموا من شره، ومن هذه الضوابط الشرعية...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره , ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له ,وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيرا ,عباد الله: أوصيكم ونفسي بتقوى الله وأناديكم بنداء الله: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران:102]؛ أما بعد:\n \nأيها المسلمون: إن العُري فِطرةٌ حيوانية، ولذا الإنسان السوي لا يميل إليه، إلا وهو يرتكسُ وينتكس، ويهوي بذلك إلى مرتبةٍ الحيوان، أما النظرةُ الإنسانية، والفطرة السوية فلا ترضى إلا بالستر والحشمة، والشريعة الربانية جاءت موافقة للفطرة، ولذا جاءت تحدّ لها الحدود، وتقيمُ لها الضوابط لتزدادَ جمالاً إلى جمالها وكمالاً إلى كمالها. ومن ذلك اللباس والكساء، للرجال والنساء، وقد أشار الله إلى ذلك في كتابه فقال عز وجل (يَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْءَاتِكُمْ وَرِيشًا وَلِبَاسُ التَّقْوَىَ ذَلِكَ خَيْرٌ ذَلِكَ مِنْ آيَاتِ اللّهِ لَعَلَّهُمْ يَذَّكَّرُونَ)[الأعراف:26].\n \nقال أهل العلم: \"واللباس قد يطلق على ما يواري السوأة، وهو اللباس الداخلي والرياش قد يطلق على ما يستر الجسد كله، ويتجمل به، وهو ظاهر الثياب\".\n \nوذكر الله في هذه الآية ما يستر عورات القلب وما يزينه، وسماه لباس التقوى وهو خير اللباس كما قرر ذلك سبحانه وتعالى، إذاً فاللباس من النعم الكبرى التي امتن الله به على عباده، شَرَعَهُ لهم ليسترَ به ما ينكشف من عوراتهم، وليكون لهم بهذا الستر زينة وجمالاً، بدلاً من قُبح العُري وشناعته.\n \nأيها الأخوة: قد افترض اللهُ علينا من اللباس ما تُستر به العورات ويحصل به السلامةُ من الهلاك بسبب الحر والبرد، قال تعالى (يَا بَنِي آدَمَ خُذُواْ زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ...)[الأعراف: 31]، وقال تعالى (وَجَعَلَ لَكُمْ سَرَابِيلَ تَقِيكُمُ الْحَرَّ وَسَرَابِيلَ تَقِيكُم بَأْسَكُمْ كَذَلِكَ يُتِمُّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تُسْلِمُونَ)[النحل:81] واستحب لنا أن نُظهر نعمة الله علينا، كما قال تعالى: (وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ)[الضحى:11].\n \nوروى الترمذي وحسنه في سننه عن أبن عمر رضي الله عنهما أن النبي -صلى الله عليه وسلم- قال: \"إن الله يُحبُ أن يرى أثر نعمته على عبده\". وكان النبي -صلى الله عليه وسلم- يستحبُ لبس الأبيض من الثياب فعن سُمرةَ عن النبي -صلى الله عليه وسلم- قال \"ألبسوا من ثيابكم البياض، فإنها أطهر وأطيب وكفنوا بها أمواتكم\" وكان -صلى الله عليه وسلم- يلبس الخميصة والسراويل ويلبس العِمامةَ والشَملة والقلنسوة والرداء، يتجملُ بذلك لأن الله جميل يحب الجمال، وقد قرر العلماء أن الأصل في اللباس أنه حلالٌ إلا ما دل الدليل على تحريمه لدخوله في عموم قوله تعالى (هُوَ الَّذِي خَلَقَ لَكُم مَّا فِي الأَرْضِ جَمِيعاً)[سورة البقرة:29] وقد أنكر الله على من حرم الزينة التي جعلها لعباده فقال عز من قائل (قُلْ مَنْ حَرَّمَ زِينَةَ اللّهِ الَّتِيَ أَخْرَجَ لِعِبَادِهِ) [سورة الأعراف:32].\n \nواللباس كغيره من حاجات الناس، جعل الله له ضوابط وقيود وحدود لينتفع الناس من خير اللباس وليسلموا من شره، ومن هذه الضوابط الشرعية:\nأولاً: أمرنا الشارع بأن نلبس في غير إسرافٍ ولا مخيلة، قال -صلى الله عليه وسلم- \"كلوا واشربوا والبسوا وتصدقوا في غير إسرافٍ ولا مخيلة\". وهذا أصل أصيل في كتاب الله، كما قال تعالى (وَلاَ تُسْرِفُواْ إِنَّهُ لاَ يُحِبُّ الْمُسْرِفِينَ)[الأعراف:31]، وكما وصف سبحانه وأثنى على عباد الرحمن فقال (وَالَّذِينَ إِذَا أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا)[الفرقان:67] وأما عاقبة الخيلاء في الملبس، فمما تنخلع له القلوب وتدمع له العيون، كيف لا يكونُ الأمر بهذا الشأن ونحن نسمع قوله -عليه الصلاة والسلام-: \"لا ينظر الله إلى من جَرَّ ثوبه خُيلاء\" بل جاء فيه وعيدٌ يشيب له الرؤوس قال -عليه الصلاة والسلام-: \"بينما رجلٌ يمشي في حُلةٍ تُعجبه نفسه، مَرجِّلٌ جُمته..إذ خَسَفَ الله به، فهو يتجلجَلَ إلى يوم القيامة\"؛ فهو يرتفعُ ويُنزل ويهزَّ هزاً عنيفاً داخل قبره في الأرض إلى يوم القيامة والعياذ بالله.\n \nثانياً: من الضوابط الشرعية في اللباس: الحدُّ الأدنى من الثوب والإزار فقد قال عليه الصلاة والسلام: \"ما أسفل الكعبين من الإزار ففي النار\"(رواه البخاري)، وهذا الوعيدُ عمن زاد على كعبيه ولو لم يكن يريدُ بذلك الخُيلاء، قالوا عند شرح الحديث، أي تعذب هاتين القدمين بحسب ما طال عليها الثوب والإزار. وأما إن أطالها لكَبر في نفسه، فقد مر معنا الوعيدُ الشديد في ذلك، والإسبالُ بين هذين العذابين فمن منا يطيق ذلك أو بعضه؟؟ وأما الحدُّ الأعلى للثوب فهو نصف الساق كما جاء في حديث أبي سعيد الخدري أن رسول الله -صلى الله عليه وسلم- قال: \"إزرةُ المؤمن إلى أنصاف ساقيه، لا جُناح عليه ما بينه وبين الكعبين\"(رواه الإمام مالك في الموطأ بسند صحيح)، قال ابن حجر -رحمه الله-: \"والحاصل أن للرجال حالين، حال استحباب، وهو أن يقتصر بالإزار على نصف الساق، وحال جواز وهو إلى الكعبين\" وهذا الضابط يخص الرجال دون النساء فالأمر بالنسبة لهن يختلف تماماً.\n \nثالثاً: ومن الضوابط الشرعية في اللباس: ألا يكون شُهرة، فإن من الناس من يلبس ثوباً بلون غريب أو بشكل عجيب، يُلفتُ الأنظار ويشتهر به لابسه بين الناس وهذا الذي يريده، وفي ذلك وعيد شديد جداً، قال عليه الصلاة والسلام: \"من لبس ثوب شُهرةٍ في الدنيا ألبسهُ الله ثوب مذلةٍ يومَ القيامة\". فيلبسه اللهُ ثوباً يوجب ذِلَّهُ يوم القيامة بين الناس فيحتقرونه احتقاراً بليغاً, ولقد كان السلف الصالح يكرهون الشُهرتين من الثياب العالي والمنخفض؛ فالشهرةُ لا تختص بالنفيس الغالي بل حتى بالوضيع المُرقع.\n \nرابعاً: ومن الضوابط الشرعية في اللباس: ألا يكون فيه تشبه بلباس النساء وقد ذهب جمهور الفقهاء، إلى أنه يحرمُ على الرجل أن يتشبه بالمرأة، كما يحرم على المرأة أن تتشبه بالرجل وقد جاء في ذلك وعيدُ رهيب وهو الطرد من رحمة الله؛ فعن أبي هريرة -رضي الله عنه- قال: \"لعن رسول الله -صلى الله عليه وسلم- الرجل يلبس لبس المرأة، والمرأة تلبس لبس الرجل\"(رواه أبو داود وصححه الألباني).\n \nخامساً: ومن الضوابط الشرعية في اللباس: ألا يكون فيه تشباً بلباس الكافرين قال الله تعالى (...وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ...)[سورة الحديد:16]. وقال عليه الصلاة والسلام: \"ليس منا من عمِلَ بسُنةِ غيرنا\"(رواه الديلمي وحسنه الألباني). وجاء في مسند الإمام أحمد بسند حسن قال الصحابةُ -رضي الله عنهم- لرسول الله: \"إن أهل الكتاب يتسرولون ولا يأتزون\" فقال رسول الله -صلى الله عليه وسلم-: \"تسرولوا وائتزروا، وخالفوا أهل الكتاب\".\n \nوجاء في صحيح مسلم عن جُبير بن نضير أن عبدالله بن عمرو بن العاص قال: رأى رسول الله -صلى الله عليه وسلم- عليَّ ثوبين مُعصفرين -أي صُبغا بالصفار مع احمرار- فقال: \"هذه ثياب الكفار فلا تلبسها\"، وقال عليه الصلاة والسلام: \"من تشبه بقوم فهو منهم\".\nوهذه الأحاديث تختص بما كان لهم شعاراً يُعرفون به كقُبعة اليهود وصلبان النصارى وبعض الملابس الخاصة بهم.\n \nسادساً: ومن الضوابط الشرعية في اللباس: ألا يكون أحمراً خالصاً فقد أمر النبي -صلى الله عليه وسلم- عبدالله بن عمرو بن العاص لما رأى عليه ثوبين أحمرين، أمره أن يُحرقها وهو -صلى الله عليه وسلم- لم يكن ليكره الأحمر هذه الكراهة إلا لحرمته في اللباس، وأما ما جاء من أنه -صلى الله عليه وسلم- لبس حُلةً حمراء؛ فالمقصود كما قال ابن القيم -رحمه الله- أي ثوباً مخططاً بالأحمر لا أنه أحمر خالص، وقد يزداد الأمر حُرمةً بلباس الأحمر إذا كان فيه شُهرةً أو تشبهاً بالنساء وهذا اللباس قد نراه على البعض في ملابس الشتاء أو حينما يرتدون ملابس الرياضة.\n \nسابعاً: ويحرم من اللباس ما كان فيه شعارُ الصليب كما جاء في البخاري من حديث عائشة -رضي الله عنها- إن رسول الله -صلى الله عليه وسلم-: \"كان لا يترك في بيته شيئاً فيه تصليب إلا نقضَهَّ\".\n \nوثامن ضوابط اللباس الشرعية: ألا يكون حريراً؛ فإن الحرير محرم على الرجال وفي ذلك أحاديث عديدة، منها ما أخرج البخاري ومسلم عن أبي أمامة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من لبس الحرير في الدنيا لم يلبسه في الآخرة\"؛ فمن لبسه من الرجال في الدنيا مُنع من حرير الجنة فلم يتنعم به.\n \nوعن ابن عمر -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"إنما يلبس الحرير في الدنيا من لا خلاق له في الآخرة\"، وفي صحيح مسلم أن عمر -رضي الله عنه- خطب فقال: \"نهى رسول الله -صلى الله عليه وسلم- عن لبس الحرير إلا موضع أصبعين أو ثلاث أو أربع\".\n \nومن المسائل المهمة في ذلك: هل يجوز لبس ثياب القطن المخلوط معها نصيباً من الحرير، قال الشوكاني -رحمه الله-: \"وقد عرفت مما سلف الأحاديث الواردة في تحريم الحرير على الرجال بدون تقييد فالظاهر منها تحريم ماهية الحرير عليهم، سواء أوجدت منفردة أم مختلطة بغيرها ولا يخرج عن التحريم إلا ما استثناه الشارع من مقدار الأربع الأصابع من الحرير الخالص وقد أباح الشارع لبس الحرير لمن كان فيه مرض من قمل أو حِكه ,جاء في المُغني لابن قدامة: \"فإن لبس الحرير للقمل أو الحِكة أو لمرض ينفعه لبس الحرير جاز\" وقد أباح رسول الله -صلى الله عليه وسلم- الحرير للزُبير و عبدالرحمن رضي الله عنهما لما شكيا من مرض يطفئه لبس الحرير فإذا ذهب المرض وجب خلعه لأن الضرورات تقدر بقدر الحاجات\".\n \nوأما القماش المصنوع من الحرير الصناعي، فليس بمحرم كما أفتى بذلك الشيخ ابن عثيمين - رحمه الله -, إلا أنه لا ينبغي استعماله لمن خيف عليه الفتنة أو أصابه بالتميع وفقدان الرجولة كما أفتى بذلك سماحة الشيخ عبدالعزيز ابن باز.\n \nهذا وللكلام بقية فنسأل الله أن يرينا الحق حقاً ويرزقنا إتباعه, وأن يرينا الباطل باطلاً ويرزقنا اجتنابه.\n \nبارك الله لي ولكم بالقرآن العظيم ونفعني الله وإياكم بما فيه من الآيات والذكر الحكيم\nأقول قولي هذا واستغفر الله لي ولكم فاستغفروه, إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \n الحمد لله رب العالمين, وصل اللهم وسلم وبارك على نبينا محمد المبعوث رحمة للعالمين وعلى آله وأصحابه أجمعين , وبعد:\nوتاسع الضوابط الشرعية في لباس الرجال: ألا يكون ذهباً؛ فإن الذهب محرمٌ عليهم , جاء في المسند عن أبي أُمامة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"من كان يؤمن بالله واليوم الآخر فلا يلبس حريراً ولا ذهباً\"، وفي حديث علي -رضي الله عنه- أن النبي -صلى الله عليه وسلم- أخذ حريراً فجعله في يمينه وذهباً في شماله ثم رفع بهما يديه فقال: \"إن هذين حرام على ذكور أمتي حِلٌ لإناثهم\".\n \nوقد نهى -صلى الله عليه وسلم- عن خاتم الذهب ولما رأى خاتماً من ذهب في يد رجل نزعهُ وطرحهُ وقال: \"يعمدُ أحدكم إلى جمرة من نار فيجعلها في يده\"(رواه مسلم).\n \nوقد سئُل الشيخ محمد العثيمين عن لبس الساعة المطلية بالذهب, فأجاب رحمه الله فقال: \"الساعة المطلية بالذهب للنساء لا بأس بها، وأما للرجال فحرام؛ لأن النبي -صلى الله عليه وسلم- حرم الذهب على ذكور أمته\". وقال عن الأسنان الذهبية: \"الأسنان الذهبية لا يجوز تركيبها للرجال إلا لضرورة\" وقد أفتت اللجنة الدائمة للإفتاء بتحريم استعمال الذهب للرجال سواءً كان خاتماً أو (استيكَ ساعةٍ أو كبكً) أو قلماً أو نحو ذلك.\n \nوبهذا نعلم -أيها الأخوة- الخطأ الذي يقع فيه بعض المتزوجين من لبس ما يُسمى بالدبلة وهي تقليد لشعيرة نصرانية، ومحرمة أيضا؛ لأنها من الذهب المحرم على الرجال.\n \nعاشراً: ومن الضوابط الشرعية في اللباس: ألا يكون اللباس شفافاً كما جاء في حديث أم سلمه في البخاري قوله عليه الصلاة والسلام: \"كم من كاسية في الدنيا عارية يوم القيامة\" قال الحافظ ابن حجر رحمه الله: \"حذر -صلى الله عليه وسلم- من لباس الرقيق من الثياب الواصفة لأجسامهن لئلا يعرين في الآخرة\"، وقال الزُهري رحمه الله: \"وفيه إشارة إلى أن النبي -صلى الله عليه وسلم- لم يكن يلبسُ الثياب الشفافة لأنه إذا حذر من لبسها من ظهور العورة كان أولى بصفة الكمال من غيره\".\n \nالحادي عشر: من الضوابط الشرعية في اللباس: ألا يكون ضيقاً مجسماً لعورة الرجل، قال ابن الحاج في المدخل: \"فمن ذلك ما يلبس من هذه الثياب الضيقة والقصيرة، وهما منهي عنهما ووردت السنة بضدهما\".\n \nالثاني عشر: من الضوابط الشرعية في تفصيل الأكمام التي تحيط باليدين: ألا تكون طويلة طولاً مسرفاً ولا واسعة أتساعاً مفرطاً ولقد كانت أكمام قميص الرسول -صلى الله عليه وسلم- إلى الرسغ كما جاء في حديث أسماء بنت يزيد -رضي الله عنهما- وجاء في رواية لابن عباس كان رسول الله -صلى الله عليه وسلم- يلبس قميصاً مستوى الكمين بأطراف أصابعه، قال ابن القيم رحمه الله: \"وأما هذه الأكمام الواسعة...، فلم يلبسها النبي -صلى الله عليه وسلم- ولا أحد من أصحابه ألبته، وهي مخالفة لسنته وفي جوازها نظر، فإنها من جنس الخيلاء\" وعدّ الشوكاني ذلك التوسيع المفرط للأكمام نوعٌ من الإسبال المحرم الذي جاء فيه الوعيد الشديد.\n \nالثالث عشر: من الضوابط الشرعية في اللباس: ألا يكون اللباس حاوياً للصور ذوات الأرواح وقد كان -صلى الله عليه وسلم- يطمس الصور ويأمر بذلك، وهذا اللباس انتشر بين بعض الشباب حتى بلغ الأمر ببعضهم أنه يضع صورته على صدره أو أشد من ذلك يضع صورة لإحدى الفرق الغنائية الغربية ولا شك أن هذا محرم وذلك لأمرين الأول لما تضمنه هذا اللباس من صورة ذات الأرواح والثاني لأنه رفعٌ لشعار أهل الكفر والفسق، وفيه تعظيم للكفار والفساق.\n \nهذا ما تيسر ذكره من ضوابط اللباس في الإسلام في هذا المجلس المبارك.\n \nونسأل الله -عز وجل- أن يرينا الحق حقاً ويرزقنا اتباعه ويرينا الباطل باطلاً ويرزقنا اجتنابه.\n \nعباد الله: صلوا على نبيكم فلقد أمركم الله بذلكم\n \nاللهم صل وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العري فطرة حيوانية والستر فطرة إنسانية 2/حكم ستر العورة3/ضوابط اللباس</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">واللباس كغيره من حاجات الناس، جعل الله له ضوابط وقيود وحدود لينتفع الناس من خير اللباس وليسلموا من شره، ومن هذه الضوابط الشرعية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373592\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره , ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له ,وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيرا ,عباد الله: أوصيكم ونفسي بتقوى الله وأناديكم بنداء الله: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</span>)[آل عمران:102]؛ أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن العُري فِطرةٌ حيوانية، ولذا الإنسان السوي لا يميل إليه، إلا وهو يرتكسُ وينتكس، ويهوي بذلك إلى مرتبةٍ الحيوان، أما النظرةُ الإنسانية، والفطرة السوية فلا ترضى إلا بالستر والحشمة، والشريعة الربانية جاءت موافقة للفطرة، ولذا جاءت تحدّ لها الحدود، وتقيمُ لها الضوابط لتزدادَ جمالاً إلى جمالها وكمالاً إلى كمالها. ومن ذلك اللباس والكساء، للرجال والنساء، وقد أشار الله إلى ذلك في كتابه فقال عز وجل (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْءَاتِكُمْ وَرِيشًا وَلِبَاسُ التَّقْوَىَ ذَلِكَ خَيْرٌ ذَلِكَ مِنْ آيَاتِ اللّهِ لَعَلَّهُمْ يَذَّكَّرُونَ</span>)[الأعراف:26].</p>\n<p>&nbsp;</p>\n<p>قال أهل العلم: \"<span style=\"color:#008000;\">واللباس قد يطلق على ما يواري السوأة، وهو اللباس الداخلي والرياش قد يطلق على ما يستر الجسد كله، ويتجمل به، وهو ظاهر الثياب</span>\".</p>\n<p>&nbsp;</p>\n<p>وذكر الله في هذه الآية ما يستر عورات القلب وما يزينه، وسماه لباس التقوى وهو خير اللباس كما قرر ذلك سبحانه وتعالى، إذاً فاللباس من النعم الكبرى التي امتن الله به على عباده، شَرَعَهُ لهم ليسترَ به ما ينكشف من عوراتهم، وليكون لهم بهذا الستر زينة وجمالاً، بدلاً من قُبح العُري وشناعته.</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة: قد افترض اللهُ علينا من اللباس ما تُستر به العورات ويحصل به السلامةُ من الهلاك بسبب الحر والبرد، قال تعالى (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ خُذُواْ زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ</span>...)[الأعراف: 31]، وقال تعالى (<span style=\"color:#ff0000;\">وَجَعَلَ لَكُمْ سَرَابِيلَ تَقِيكُمُ الْحَرَّ وَسَرَابِيلَ تَقِيكُم بَأْسَكُمْ كَذَلِكَ يُتِمُّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تُسْلِمُونَ</span>)[النحل:81] واستحب لنا أن نُظهر نعمة الله علينا، كما قال تعالى: (<span style=\"color:#ff0000;\">وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ</span>)[الضحى:11].</p>\n<p>&nbsp;</p>\n<p>وروى الترمذي وحسنه في سننه عن أبن عمر رضي الله عنهما أن النبي -صلى الله عليه وسلم- قال: \"إن الله يُحبُ أن يرى أثر نعمته على عبده\". وكان النبي -صلى الله عليه وسلم- يستحبُ لبس الأبيض من الثياب فعن سُمرةَ عن النبي -صلى الله عليه وسلم- قال \"<span style=\"color:#0000ff;\">ألبسوا من ثيابكم البياض، فإنها أطهر وأطيب وكفنوا بها أمواتكم</span>\" وكان -صلى الله عليه وسلم- يلبس الخميصة والسراويل ويلبس العِمامةَ والشَملة والقلنسوة والرداء، يتجملُ بذلك لأن الله جميل يحب الجمال، وقد قرر العلماء أن الأصل في اللباس أنه حلالٌ إلا ما دل الدليل على تحريمه لدخوله في عموم قوله تعالى (<span style=\"color:#ff0000;\">هُوَ الَّذِي خَلَقَ لَكُم مَّا فِي الأَرْضِ جَمِيعاً</span>)[سورة البقرة:29] وقد أنكر الله على من حرم الزينة التي جعلها لعباده فقال عز من قائل (<span style=\"color:#ff0000;\">قُلْ مَنْ حَرَّمَ زِينَةَ اللّهِ الَّتِيَ أَخْرَجَ لِعِبَادِهِ</span>) [سورة الأعراف:32].</p>\n<p>&nbsp;</p>\n<p>واللباس كغيره من حاجات الناس، جعل الله له ضوابط وقيود وحدود لينتفع الناس من خير اللباس وليسلموا من شره، ومن هذه الضوابط الشرعية:</p>\n<p>أولاً: أمرنا الشارع بأن نلبس في غير إسرافٍ ولا مخيلة، قال -صلى الله عليه وسلم- \"كلوا واشربوا والبسوا وتصدقوا في غير إسرافٍ ولا مخيلة\". وهذا أصل أصيل في كتاب الله، كما قال تعالى (<span style=\"color:#ff0000;\">وَلاَ تُسْرِفُواْ إِنَّهُ لاَ يُحِبُّ الْمُسْرِفِينَ</span>)[الأعراف:31]، وكما وصف سبحانه وأثنى على عباد الرحمن فقال (<span style=\"color:#ff0000;\">وَالَّذِينَ إِذَا أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا</span>)[الفرقان:67] وأما عاقبة الخيلاء في الملبس، فمما تنخلع له القلوب وتدمع له العيون، كيف لا يكونُ الأمر بهذا الشأن ونحن نسمع قوله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">لا ينظر الله إلى من جَرَّ ثوبه خُيلاء</span>\" بل جاء فيه وعيدٌ يشيب له الرؤوس قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">بينما رجلٌ يمشي في حُلةٍ تُعجبه نفسه، مَرجِّلٌ جُمته..إذ خَسَفَ الله به، فهو يتجلجَلَ إلى يوم القيامة</span>\"؛ فهو يرتفعُ ويُنزل ويهزَّ هزاً عنيفاً داخل قبره في الأرض إلى يوم القيامة والعياذ بالله.</p>\n<p>&nbsp;</p>\n<p>ثانياً: من الضوابط الشرعية في اللباس: الحدُّ الأدنى من الثوب والإزار فقد قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">ما أسفل الكعبين من الإزار ففي النار</span>\"(رواه البخاري)، وهذا الوعيدُ عمن زاد على كعبيه ولو لم يكن يريدُ بذلك الخُيلاء، قالوا عند شرح الحديث، أي تعذب هاتين القدمين بحسب ما طال عليها الثوب والإزار. وأما إن أطالها لكَبر في نفسه، فقد مر معنا الوعيدُ الشديد في ذلك، والإسبالُ بين هذين العذابين فمن منا يطيق ذلك أو بعضه؟؟ وأما الحدُّ الأعلى للثوب فهو نصف الساق كما جاء في حديث أبي سعيد الخدري أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إزرةُ المؤمن إلى أنصاف ساقيه، لا جُناح عليه ما بينه وبين الكعبين</span>\"(رواه الإمام مالك في الموطأ بسند صحيح)، قال ابن حجر -رحمه الله-: \"<span style=\"color:#008000;\">والحاصل أن للرجال حالين، حال استحباب، وهو أن يقتصر بالإزار على نصف الساق، وحال جواز وهو إلى الكعبين</span>\" وهذا الضابط يخص الرجال دون النساء فالأمر بالنسبة لهن يختلف تماماً.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: ومن الضوابط الشرعية في اللباس: ألا يكون شُهرة، فإن من الناس من يلبس ثوباً بلون غريب أو بشكل عجيب، يُلفتُ الأنظار ويشتهر به لابسه بين الناس وهذا الذي يريده، وفي ذلك وعيد شديد جداً، قال عليه الصلاة والسلام: \"من لبس ثوب شُهرةٍ في الدنيا ألبسهُ الله ثوب مذلةٍ يومَ القيامة\". فيلبسه اللهُ ثوباً يوجب ذِلَّهُ يوم القيامة بين الناس فيحتقرونه احتقاراً بليغاً, ولقد كان السلف الصالح يكرهون الشُهرتين من الثياب العالي والمنخفض؛ فالشهرةُ لا تختص بالنفيس الغالي بل حتى بالوضيع المُرقع.</p>\n<p>&nbsp;</p>\n<p>رابعاً: ومن الضوابط الشرعية في اللباس: ألا يكون فيه تشبه بلباس النساء وقد ذهب جمهور الفقهاء، إلى أنه يحرمُ على الرجل أن يتشبه بالمرأة، كما يحرم على المرأة أن تتشبه بالرجل وقد جاء في ذلك وعيدُ رهيب وهو الطرد من رحمة الله؛ فعن أبي هريرة -رضي الله عنه- قال: \"<span style=\"color:#008000;\">لعن رسول الله -صلى الله عليه وسلم- الرجل يلبس لبس المرأة، والمرأة تلبس لبس الرجل</span>\"(رواه أبو داود وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>خامساً: ومن الضوابط الشرعية في اللباس: ألا يكون فيه تشباً بلباس الكافرين قال الله تعالى (...<span style=\"color:#ff0000;\">وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ</span>...)[سورة الحديد:16]. وقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">ليس منا من عمِلَ بسُنةِ غيرنا</span>\"(رواه الديلمي وحسنه الألباني). وجاء في مسند الإمام أحمد بسند حسن قال الصحابةُ -رضي الله عنهم- لرسول الله: \"<span style=\"color:#0000ff;\">إن أهل الكتاب يتسرولون ولا يأتزون</span>\" فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تسرولوا وائتزروا، وخالفوا أهل الكتاب</span>\".</p>\n<p>&nbsp;</p>\n<p>وجاء في صحيح مسلم عن جُبير بن نضير أن عبدالله بن عمرو بن العاص قال: رأى رسول الله -صلى الله عليه وسلم- عليَّ ثوبين مُعصفرين -أي صُبغا بالصفار مع احمرار- فقال: \"<span style=\"color:#0000ff;\">هذه ثياب الكفار فلا تلبسها</span>\"، وقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">من تشبه بقوم فهو منهم</span>\".</p>\n<p>وهذه الأحاديث تختص بما كان لهم شعاراً يُعرفون به كقُبعة اليهود وصلبان النصارى وبعض الملابس الخاصة بهم.</p>\n<p>&nbsp;</p>\n<p>سادساً: ومن الضوابط الشرعية في اللباس: ألا يكون أحمراً خالصاً فقد أمر النبي -صلى الله عليه وسلم- عبدالله بن عمرو بن العاص لما رأى عليه ثوبين أحمرين، أمره أن يُحرقها وهو -صلى الله عليه وسلم- لم يكن ليكره الأحمر هذه الكراهة إلا لحرمته في اللباس، وأما ما جاء من أنه -صلى الله عليه وسلم- لبس حُلةً حمراء؛ فالمقصود كما قال ابن القيم -رحمه الله- أي ثوباً مخططاً بالأحمر لا أنه أحمر خالص، وقد يزداد الأمر حُرمةً بلباس الأحمر إذا كان فيه شُهرةً أو تشبهاً بالنساء وهذا اللباس قد نراه على البعض في ملابس الشتاء أو حينما يرتدون ملابس الرياضة.</p>\n<p>&nbsp;</p>\n<p>سابعاً: ويحرم من اللباس ما كان فيه شعارُ الصليب كما جاء في البخاري من حديث عائشة -رضي الله عنها- إن رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كان لا يترك في بيته شيئاً فيه تصليب إلا نقضَهَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>وثامن ضوابط اللباس الشرعية: ألا يكون حريراً؛ فإن الحرير محرم على الرجال وفي ذلك أحاديث عديدة، منها ما أخرج البخاري ومسلم عن أبي أمامة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من لبس الحرير في الدنيا لم يلبسه في الآخرة</span>\"؛ فمن لبسه من الرجال في الدنيا مُنع من حرير الجنة فلم يتنعم به.</p>\n<p>&nbsp;</p>\n<p>وعن ابن عمر -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنما يلبس الحرير في الدنيا من لا خلاق له في الآخرة</span>\"، وفي صحيح مسلم أن عمر -رضي الله عنه- خطب فقال: \"<span style=\"color:#008000;\">نهى رسول الله -صلى الله عليه وسلم- عن لبس الحرير إلا موضع أصبعين أو ثلاث أو أربع</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن المسائل المهمة في ذلك: هل يجوز لبس ثياب القطن المخلوط معها نصيباً من الحرير، قال الشوكاني -رحمه الله-: \"وقد عرفت مما سلف الأحاديث الواردة في تحريم الحرير على الرجال بدون تقييد فالظاهر منها تحريم ماهية الحرير عليهم، سواء أوجدت منفردة أم مختلطة بغيرها ولا يخرج عن التحريم إلا ما استثناه الشارع من مقدار الأربع الأصابع من الحرير الخالص وقد أباح الشارع لبس الحرير لمن كان فيه مرض من قمل أو حِكه ,جاء في المُغني لابن قدامة: \"<span style=\"color:#008000;\">فإن لبس الحرير للقمل أو الحِكة أو لمرض ينفعه لبس الحرير جاز</span>\" وقد أباح رسول الله -صلى الله عليه وسلم- الحرير للزُبير و عبدالرحمن رضي الله عنهما لما شكيا من مرض يطفئه لبس الحرير فإذا ذهب المرض وجب خلعه لأن الضرورات تقدر بقدر الحاجات\".</p>\n<p>&nbsp;</p>\n<p>وأما القماش المصنوع من الحرير الصناعي، فليس بمحرم كما أفتى بذلك الشيخ ابن عثيمين - رحمه الله -, إلا أنه لا ينبغي استعماله لمن خيف عليه الفتنة أو أصابه بالتميع وفقدان الرجولة كما أفتى بذلك سماحة الشيخ عبدالعزيز ابن باز.</p>\n<p>&nbsp;</p>\n<p>هذا وللكلام بقية فنسأل الله أن يرينا الحق حقاً ويرزقنا إتباعه, وأن يرينا الباطل باطلاً ويرزقنا اجتنابه.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم ونفعني الله وإياكم بما فيه من الآيات والذكر الحكيم</p>\n<p>أقول قولي هذا واستغفر الله لي ولكم فاستغفروه, إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>&nbsp;الحمد لله رب العالمين, وصل اللهم وسلم وبارك على نبينا محمد المبعوث رحمة للعالمين وعلى آله وأصحابه أجمعين , وبعد:</p>\n<p>وتاسع الضوابط الشرعية في لباس الرجال: ألا يكون ذهباً؛ فإن الذهب محرمٌ عليهم , جاء في المسند عن أبي أُمامة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">من كان يؤمن بالله واليوم الآخر فلا يلبس حريراً ولا ذهباً</span>\"، وفي حديث علي -رضي الله عنه- أن النبي -صلى الله عليه وسلم- أخذ حريراً فجعله في يمينه وذهباً في شماله ثم رفع بهما يديه فقال: \"<span style=\"color:#0000ff;\">إن هذين حرام على ذكور أمتي حِلٌ لإناثهم</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد نهى -صلى الله عليه وسلم- عن خاتم الذهب ولما رأى خاتماً من ذهب في يد رجل نزعهُ وطرحهُ وقال: \"<span style=\"color:#0000ff;\">يعمدُ أحدكم إلى جمرة من نار فيجعلها في يده</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقد سئُل الشيخ محمد العثيمين عن لبس الساعة المطلية بالذهب, فأجاب رحمه الله فقال: \"<span style=\"color:#008000;\">الساعة المطلية بالذهب للنساء لا بأس بها، وأما للرجال فحرام؛ لأن النبي -صلى الله عليه وسلم- حرم الذهب على ذكور أمته</span>\". وقال عن الأسنان الذهبية: \"الأسنان الذهبية لا يجوز تركيبها للرجال إلا لضرورة\" وقد أفتت اللجنة الدائمة للإفتاء بتحريم استعمال الذهب للرجال سواءً كان خاتماً أو (استيكَ ساعةٍ أو كبكً) أو قلماً أو نحو ذلك.</p>\n<p>&nbsp;</p>\n<p>وبهذا نعلم -أيها الأخوة- الخطأ الذي يقع فيه بعض المتزوجين من لبس ما يُسمى بالدبلة وهي تقليد لشعيرة نصرانية، ومحرمة أيضا؛ لأنها من الذهب المحرم على الرجال.</p>\n<p>&nbsp;</p>\n<p>عاشراً: ومن الضوابط الشرعية في اللباس: ألا يكون اللباس شفافاً كما جاء في حديث أم سلمه في البخاري قوله عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">كم من كاسية في الدنيا عارية يوم القيامة</span>\" قال الحافظ ابن حجر رحمه الله: \"<span style=\"color:#008000;\">حذر -صلى الله عليه وسلم- من لباس الرقيق من الثياب الواصفة لأجسامهن لئلا يعرين في الآخرة</span>\"، وقال الزُهري رحمه الله: \"<span style=\"color:#008000;\">وفيه إشارة إلى أن النبي -صلى الله عليه وسلم- لم يكن يلبسُ الثياب الشفافة لأنه إذا حذر من لبسها من ظهور العورة كان أولى بصفة الكمال من غيره</span>\".</p>\n<p>&nbsp;</p>\n<p>الحادي عشر: من الضوابط الشرعية في اللباس: ألا يكون ضيقاً مجسماً لعورة الرجل، قال ابن الحاج في المدخل: \"<span style=\"color:#008000;\">فمن ذلك ما يلبس من هذه الثياب الضيقة والقصيرة، وهما منهي عنهما ووردت السنة بضدهما</span>\".</p>\n<p>&nbsp;</p>\n<p>الثاني عشر: من الضوابط الشرعية في تفصيل الأكمام التي تحيط باليدين: ألا تكون طويلة طولاً مسرفاً ولا واسعة أتساعاً مفرطاً ولقد كانت أكمام قميص الرسول -صلى الله عليه وسلم- إلى الرسغ كما جاء في حديث أسماء بنت يزيد -رضي الله عنهما- وجاء في رواية لابن عباس كان رسول الله -صلى الله عليه وسلم- يلبس قميصاً مستوى الكمين بأطراف أصابعه، قال ابن القيم رحمه الله: \"<span style=\"color:#008000;\">وأما هذه الأكمام الواسعة...، فلم يلبسها النبي -صلى الله عليه وسلم- ولا أحد من أصحابه ألبته، وهي مخالفة لسنته وفي جوازها نظر، فإنها من جنس الخيلاء</span>\" وعدّ الشوكاني ذلك التوسيع المفرط للأكمام نوعٌ من الإسبال المحرم الذي جاء فيه الوعيد الشديد.</p>\n<p>&nbsp;</p>\n<p>الثالث عشر: من الضوابط الشرعية في اللباس: ألا يكون اللباس حاوياً للصور ذوات الأرواح وقد كان -صلى الله عليه وسلم- يطمس الصور ويأمر بذلك، وهذا اللباس انتشر بين بعض الشباب حتى بلغ الأمر ببعضهم أنه يضع صورته على صدره أو أشد من ذلك يضع صورة لإحدى الفرق الغنائية الغربية ولا شك أن هذا محرم وذلك لأمرين الأول لما تضمنه هذا اللباس من صورة ذات الأرواح والثاني لأنه رفعٌ لشعار أهل الكفر والفسق، وفيه تعظيم للكفار والفساق.</p>\n<p>&nbsp;</p>\n<p>هذا ما تيسر ذكره من ضوابط اللباس في الإسلام في هذا المجلس المبارك.</p>\n<p>&nbsp;</p>\n<p>ونسأل الله -عز وجل- أن يرينا الحق حقاً ويرزقنا اتباعه ويرينا الباطل باطلاً ويرزقنا اجتنابه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: صلوا على نبيكم فلقد أمركم الله بذلكم</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ضوابط_لباس_المسلم.pdf",
      "path": "/database/files/ضوابط_لباس_المسلم.pdf",
      "link": "https://khutabaa.com/article/%D8%B6%D9%88%D8%A7%D8%A8%D8%B7-%D9%84%D8%A8%D8%A7%D8%B3-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-/download-file/374420"
    },
    {
      "name": "ضوابط_لباس_المسلم.doc",
      "path": "/database/files/ضوابط_لباس_المسلم.doc",
      "link": "https://khutabaa.com/article/%D8%B6%D9%88%D8%A7%D8%A8%D8%B7-%D9%84%D8%A8%D8%A7%D8%B3-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-/download-file/374421"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ضوابط-لباس-المسلم-"
}
