{
  "id": 3593,
  "title": "طريق السلامة",
  "slug": "طريق-السلامة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/حرص الإسلام على سلامة الإنسان 2/السلامة غاية ومطلب مهم في حياة المسلم 3/خطورة تفريط بعض الناس في طلب السلامة 4/التحذير من إلقاء النفس إلى المهالك 5/من آداب الإسلام المحافظةَ على المنشآت الخاصةِ والعامّةِ 6/مفاسد ظاهرة الكتابةِ على الجدران وسبل منعها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وقد فرَّط بعضُ الناسِ في طلبِ السّلامةِ، سواءٌ كانَ ذلك في أنفسهمْ، أوْ أهليهمْ، أو بيوتهمْ، أوْ أموالهمْ، وأصبحنا نسمعُ عن الحوادثِ الكثيرةِ التي تُصابُ بها البيوتُ، والسياراتُ، وغيرِها بسبب الإهمالِ وعدمِ الأخذِ بالأسبابِ الجالبةِ للسلامةِ والحافظةِ بعدَ اللهِ -جلّ وعلا-. ومنْ أمثلةِ ذلكَ كثرةُ استعمالِ الشواحنِ التجاريةِ، واستعمالِ وصْلاتٍ كهربائيةٍ ضعيفةٍ، وتركِ أجهزةِ الجوالِ وغيرِها لساعاتٍ طويلةٍ في الشواحنِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنّ الحمدَ للهِ؛ نحمدُهُ ونستعينُهُ، ونعوذ باللهِ منْ شرورِ أنفسنَا ومنْ سيئاتِ أعمالنا منْ يهدهِ اللهُ فلَا مُضلّ لهُ ومنْ يُضلِلْ فلا هاديَ لهُ، وأشهدُ أنْ لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، وأشهدُ أنّ محمدًا عبدُ اللهِ ورسولُهُ بعثهُ اللهُ رحمةً للعالمينَ، صلّى اللهُ عليهِ وآلهِ وأصحابهِ، وسلَّم تسليمًا كثيرًا، أمّا بعدُ:\n \nفاتّقوا اللهَ أيها المؤمنونَ: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُون) [آل عمران:102].\n \nعباد الله: جاءَ الإسلامُ حاثَّا على حفظِ الدينِ والنفسِ والعقلِ والعرضِ والمالِ، وأكدَّ على سلامةِ الإنسانِ من كلّ ما يتعرضُ له من أخطارٍ تُسَبِّبُ له الأذى أو الضررَ، ووجّهَ بتوجيهاتٍ هامةٍ للناسِ عليها؛ حفظاً لأنفسهم من الأضرارِ والكوارثِ.\n \nولقد حثَّ الإسلامُ على طلبِ السَّلامة في كلِّ شيءٍ، ونهى عن التعرضِ لما يضادُّها، فقالَ جلَّ وعلا: (وَلا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ)[البقرة: 195]، وقالَ –تعالى-: (وَلا تَقْتُلُوا أَنفُسَكُمْ إنَّ اللَّهَ كَانَ بِكُمْ رَحِيماً)[النساء: 29].\n \nووجَّه أيضاً إلى المحافظةِ على الأرواحِ والممتلكاتِ، عن طريقِ الأخذِ بالأسبابِ المشروعةِ التي تقي بإذنِ اللهِ –تعالى- منْ عدمِ وقوعِ المحذورِ، وكيفيةِ التعاملِ معها إذا وقعتْ.\n \nوقدْ جعلَ الإسلامُ السلامةَ غايةً ومطلبًا في حياةِ المسلمِ، فقد قالَ -صلى اللهُ عليهِ وسلّمَ-: \"مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ -أي: في بيته ومجتمعه- مُعَافَى فِي جَسَدِهِ عِنْدَهُ قُوتَ يَوْمِهِ فَكَأَنّمَا حِيزَتْ لَهُ الدّنْيَا\"(رواه الترمذي وابن ماجه).\n \nوقد فرَّط بعضُ الناسِ في طلبِ السّلامةِ، سواءٌ كانَ ذلك في أنفسهمْ، أوْ أهليهمْ، أو بيوتهمْ، أوْ أموالهمْ، وأصبحنا نسمعُ عن الحوادثِ الكثيرةِ التي تُصابُ بها البيوتُ، والسياراتُ، وغيرِها بسبب الإهمالِ وعدمِ الأخذِ بالأسبابِ الجالبةِ للسلامةِ والحافظةِ بعدَ اللهِ -جلّ وعلا-.\n \nومنْ أمثلةِ ذلكَ كثرةُ استعمالِ الشواحنِ التجاريةِ، واستعمالِ وصْلاتٍ كهربائيةٍ ضعيفةٍ، وتركِ أجهزةِ الجوالِ وغيرِها لساعاتٍ طويلةٍ في الشواحنِ وخاصةً أثناءَ الليلِ، وإشعالِ نيرانٍ كبيرةٍ في المشبَّاتِ، واستعمالِ منظماتٍ غيرِ سليمةٍ لأنابيبِ الغازِ في البيوتِ.\n \nعباد الله: لقد حضَّ دينُنَا الحنيفُ المسلمونَ على طلبِ العافيةِ من اللهِ -جلَّ وعلَا-، والسّلامَةَ منْ كلِّ مَا يضرُّهم، سواءٌ كانَ ذلكَ في أنفسهمْ أو أموالهمْ أو أعراضهمْ، روى أبو داود بسنده عن ابن عمر -رضي الله عنهما- قَالَ: لَمْ يَكُنْ رَسُولُ اللَّهِ -صلى اللهُ عليهِ وسلّمَ- يَدَعُ هؤلاءِ الكلماتِ إذا أصبحَ وَإذا أَمْسَى: \"اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ وَأَهْلِي وَمَالِي، اللَّهُمَّ اسْتُرْ عَوْرَاتِي وَآمِنْ رَوْعَاتِي، اللَّهُمَّ احْفَظْنِي مِنْ بَيْنِ يَدَيَّ وَمِنْ خَلْفِي وَعَنْ يَمِينِي وَعَنْ شِمَالِي وَمِنْ فَوْقِي، وَأَعُوذُ بِعَظَمَتِكَ مِنْ أَنْ أُغْتَالَ مِنْ تحتي\".\n \nووجّهَ أيضًا إلى طلبِ السّلامةِ عند خروجِ المسلمِ من بيتهِ لعملٍ أو لسفرٍ أنْ يسْتودِعَ الله أهلهُ، ومالهُ، كي يحفظهم لهُ، فعن عَبْدُ اللَّهِ بْنُ عُمَرَ -رضي الله عنهما- قال: سَمِعْتُ رَسُولَ اللَّهِ -صلى اللهُ عليهِ وسلّمَ- يَقُولُ: \"إنَّ الله إذا استُودِعَ شَيْئًَا حَفِظَه\"(رواه ابن حبان، وصححه الألباني في الصحيحة).\n \nوحثَّ أيضاً على تغطيةِ كلِّ إناءٍ يحوي طعامًا أو شرابًا، وأنْ تغلقَ الأبوابُ، وتطفأَ السرجُ، حتى لا يصابَ أهلُ البيتِ بأضرارٍ جرّاءَ مخالفةِ ذلك لما وردَ عنهِ -صلى اللهُ عليهِ وسلّمَ- أنه قال: \"غَطُّوا الْإِنَاءَ، وأوكئوا السِقَاءَ، وأغلقوا البابَ، وأطفئوا السراجَ\"(رواه مسلم).\n \nوقال -صلى اللهُ عليهِ وسلّمَ-: \"لَا تَتْرُكُوا النّارَ فِي بُيُوتِكُمْ حِينَ تَنَامُونَ\"(متفق عليه).\n \nوقَدِ احترقَ بيتٌ في المدينةِ على أهلهِ ليْلاً في عهدِ الرّسولِ -صلى اللهُ عليهِ وسلّمَ- وحُدِّث بشأنهمْ فقال -صلى اللهُ عليهِ وسلّمَ-: \"إِنّ هَذِهِ النّارُ عَدُوٌ لَكُمْ، فَإِذَا نِمْتُمْ فَأَطْفِئُوهَا\"(رواه البخاري ومسلم).\n \nوعنْ جابرِ بنِ عبدِ الله -رضي الله عنهما- قالَ: قالَ رسولُ اللهِ -صلى اللهُ عليهِ وسلّمَ-: \"إِذَا كَانَ جُنْحُ اللَّيْلِ أَوْ أَمْسَيْتُمْ فَكُفُّوا صِبْيَانَكُمْ، فَإِنَّ الشَّيْطَانَ يَنْتَشِرُ حِينَئِذٍ، فَإِذَا ذَهَبَ سَاعَةٌ مِنْ اللَّيْلِ فَخَلُّوهُمْ، وَأَغْلِقُوا الْأَبْوَابَ وَاذْكُرُوا اسْمَ اللَّهِ فَإِنَّ الشَّيْطَانَ لَا يَفْتَحُ بَابًا مُغْلَقًا، وَأَوْكُوا قِرَبَكُمْ وَاذْكُرُوا اسْمَ اللَّهِ، وَخَمِّرُوا آنِيَتَكُمْ وَاذْكُرُوا اسْمَ اللَّهِ وَلَوْ أَنْ تَعْرُضُوا عَلَيْهَا شَيْئًا،  وَأَطْفِئُوا مَصَابِيحَكُمْ\"(رواه البخاري ومسلم).\n \nوعنْ أبي هريرةَ قالَ: قالَ النبيُّ -صلى اللهُ عليهِ وسلّمَ-: \"إِذَا أَوَى أَحَدُكُمْ إِلَى فِرَاشِهِ فَلْيَنْفُضْ فِرَاشَهُ بِدَاخِلَةِ إِزَارِهِ، فَإِنَّهُ لَا يَدْرِي مَا خَلَفَهُ عَلَيْهِ، ثُمَّ يَقُولُ: بِاسْمِكَ رَبِّ وَضَعْتُ جَنْبِي وَبِكَ أَرْفَعُهُ، إِنْ أَمْسَكْتَ نَفْسِي فَارْحَمْهَا، وَإِنْ أَرْسَلْتَهَا فَاحْفَظْهَا بِمَا تَحْفَظُ بِهِ الصَّالِحِينَ\"(رواه البخاري ومسلم).\n \nعباد الله: ومن آدابِ الإسلامِ إذا كانَ المسلمُ في سفرٍ أو في نزهةٍ برّيَةٍ وأرادَ طلبَ الراحةِ، أنْ يختارَ المكانَ المناسبَ، وأنْ يبتعدَ عن طريقِ الناسِ، ومجارِي السّيُول والأوديةِ وخاصةً إذا كانَ الجوُّ مطيرًا؛ قال -صلى اللهُ عليهِ وسلّمَ-: \"إذا عرَّستم -والتعريسُ نزولُ المسافِرِ آخرَ الليلِ- فاجتنبوا الطريقَ، فإنها طرقُ الدوابّ ومأوى الهوامِ باللّيْلِ\"(رواه الترمذي).\n \nوعن خولةَ بنتِ حكيمٍ أنَّ النبيّ -صلى اللهُ عليهِ وسلّمَ- قالَ: \"مَنْ نَزَلَ مَنْزِلًا ثُمَّ قَالَ: أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ لَمْ يَضُرَّهُ شَيْءٌ حَتَّى يَرْتَحِلَ مِنْ مَنْزِلِهِ ذَلِكَ\"(رواه مسلم).\n \nفالمسلمُ مأمورٌ بالمحافظةِ على نفسهِ، وأهلهِ، وبيتهِ، منْ أسبابِ الهلكةِ، ومأمورٌ بأنْ يأخذَ بالأسبابِ الشرعيةِ التي تعينُهُ على ذلك، ومَنْ خالفَ وفرّطَ عادَ عليهِ ذلك بالمخاطِرِ والأضرارِ التي تؤذيهِ.\n \nأعوذُ باللهِ من الشيطانِ الرجيمِ: (مَا أَصَابَ مِن مُّصِيبَةٍ فِي الأَرْضِ وَلاَ فِي أَنفُسِكُمْ إِلاَّ فِي كِتَابٍ مِّن قَبْلِ أَن نَّبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِير * لِكَيْلاَ تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلاَ تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لاَ يُحِبُّ كُلَّ مُخْتَالٍ فَخُور)[الحديد:22، 23].\n \nباركَ اللهُ لي ولكمْ في القرآنِ العظيمِ ونفعني وإيَّاكمْ بما فيهِ من الآياتِ والعظاتِ والذكرِ الحكيمِ أقولُ ما سمعتمْ فاستغفروا اللهَ يغفر لي ولكم إنَّه هو الغفورُ الرحيمُ.\n \nالخطبة الثانية:\n \nالحمدُ لله ربِّ العالمين، والصلاةُ والسلامُ على أشرفِ الأنبياءِ والمرسلين، نبيِّنا محمد صلى الله عليه وآلهِ وصحبهِ أجمعين، أما بعدُ:\n \nفاتقوا اللهَ عبادَ اللهَ: واعلموا أنَّ من آداب الإسلام المحافظةَ على المنشآت الخاصةِ والعامّةِ من العبثِ والتلوثِ، وقد انتشرتْ في الآونةِ الأخيرةِ ظاهرةُ الكتابةِ على جدرانِ المنازِلِ والمنشآتِ العامّةِ والخاصّةِ، عن طريقِ بعضِ الشبابِ أو الأطفالِ الذين يقومونَ بكتابةِ جملٍ أو رسْمِ أشكالٍ وعباراتٍ أوْ رسوماتٍ غيرِ لائقةٍ عليها، باستخدامِ الأقلامِ، أوِ الألوانِ، أو البخّاخَاتِ المُلوّنةِ، وهي من الظواهرِ السّلبيةِ التي يجبُ النّظَرُ في أسبابِها وطرقِ معالجتِهَا.\n \nومنْ أسبابِ هذهِ الظّاهِرَةِ: قلةُ اهتمامِ الوالدينِ بتوجيهِ الأبناءِ التوجيهَ السّدِيدَ للأخلاقِ الفاضلةِ، وعدمِ تحذيرهمْ منَ الأخلاقِ السيّئَةِ، وكذلكَ الفراغُ الذي يُعانِي منهُ بعضُ الشبّابِ بسببِ الانقطاعِ عنِ الدّرَاسَةِ، أو عدمِ تحصيلِ عملٍ مناسبٍ، وكذلك وجودُ مشاكلَ عائليّة، وعدمِ المبالاةِ بمشاعرِ الأبناءِ، ممّا يؤدِّي إلى التعبيرِ عن تلكَ المشاكلِ بشكلٍ سيئ، وأيضًا ما يحدثُ بينَ الشّبَابِ منْ مشكلاتٍ وخصامٍ والتي تؤدِّي بدورِها إلى كتابةِ ألفاظِ السبِّ والشّتمِ وتفريغِ الأحقادِ والكُرْهِ في هذه الصورةِ غيرِ اللائقةِ، وكذلكَ وجودُ مشاكلَ نفسيّة عندَ بعضِ الشّبابِ تدفعهمْ لفعلِ هذا الأمْرِ.\n \nعبادَ اللهِ: ومنْ طرقِ علاجِ هذهِ الظّاهِرَةِ مَا يلي:\nأولاً: القيامُ بمتابعتهمْ، ومعرفة أصدقائِهِمْ، وكذلكَ ملأُ فراغِهِمْ بمَا ينفعُهُمْ، والاهتمامُ بمشاكِلِهِمْ ومساعدتِهم على حلّها بالشّكلِ السّلِيمِ.\n \nثانياً: فتحُ المجالِ لهمْ للمشاركةِ في الأنشطةِ الرّياضيةِ، والعملُ على غرسِ الدّافِعِ الشّرْعِيّ في نفوسِهِمْ وإرْشّادِهِمْ وبيانِ حرمةِ ما يقومونَ بِهِ.\nثالثاً: اختيارُ شخصياتٍ قادرةٍ على الإرشادِ النّفسيّ والتربويّ في كلّ مدرسةِ.\n \nرابعاً: وضعُ برامجَ توعويّةٍ وإرشاديةٍ وتوجيهيةٍ تُسهِمْ في توعيةِ الشّبَابِ بعدمِ الوقوعِ في مثلِ هذهِ التصرُّفاتِ غيرِ اللائِقَةِ.\n \nخامساً: توجيهُ الطلّابِ إلى أهميةِ المحافظةِ على المنشآتِ العامّةِ والخاصّةِ وعدمِ الإضرارِ بها.\n \nسادساً: متابعةُ منْ يقومُ بمثلِ هذهِ التصرفاتِ غيرِ اللائقةِ والتواصلُ مع أولياءِ أمورهمْ لتحذيرهمْ من مغبّةِ الوقوعِ في مثلِ هذهِ الأعمالِ.\n \nأسألُ اللهَ تعالى الهدايةَ والتوفيقَ للجميعِ.\n \nهذا وصلّوا وسلّموا على الحبيبِ المصطفى؛ فقدْ أمركم اللهُ بذلكَ فقالَ جلّ مِنْ قائلٍ عليمًا: (إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حرص الإسلام على سلامة الإنسان 2/السلامة غاية ومطلب مهم في حياة المسلم 3/خطورة تفريط بعض الناس في طلب السلامة 4/التحذير من إلقاء النفس إلى المهالك 5/من آداب الإسلام المحافظةَ على المنشآت الخاصةِ والعامّةِ 6/مفاسد ظاهرة الكتابةِ على الجدران وسبل منعها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وقد فرَّط بعضُ الناسِ في طلبِ السّلامةِ، سواءٌ كانَ ذلك في أنفسهمْ، أوْ أهليهمْ، أو بيوتهمْ، أوْ أموالهمْ، وأصبحنا نسمعُ عن الحوادثِ الكثيرةِ التي تُصابُ بها البيوتُ، والسياراتُ، وغيرِها بسبب الإهمالِ وعدمِ الأخذِ بالأسبابِ الجالبةِ للسلامةِ والحافظةِ بعدَ اللهِ -جلّ وعلا-. ومنْ أمثلةِ ذلكَ كثرةُ استعمالِ الشواحنِ التجاريةِ، واستعمالِ وصْلاتٍ كهربائيةٍ ضعيفةٍ، وتركِ أجهزةِ الجوالِ وغيرِها لساعاتٍ طويلةٍ في الشواحنِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"321091\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنّ الحمدَ للهِ؛ نحمدُهُ ونستعينُهُ، ونعوذ باللهِ منْ شرورِ أنفسنَا ومنْ سيئاتِ أعمالنا منْ يهدهِ اللهُ فلَا مُضلّ لهُ ومنْ يُضلِلْ فلا هاديَ لهُ، وأشهدُ أنْ لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، وأشهدُ أنّ محمدًا عبدُ اللهِ ورسولُهُ بعثهُ اللهُ رحمةً للعالمينَ، صلّى اللهُ عليهِ وآلهِ وأصحابهِ، وسلَّم تسليمًا كثيرًا، أمّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>فاتّقوا اللهَ أيها المؤمنونَ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُون</strong></span>) [آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>عباد الله: جاءَ الإسلامُ حاثَّا على حفظِ الدينِ والنفسِ والعقلِ والعرضِ والمالِ، وأكدَّ على سلامةِ الإنسانِ من كلّ ما يتعرضُ له من أخطارٍ تُسَبِّبُ له الأذى أو الضررَ، ووجّهَ بتوجيهاتٍ هامةٍ للناسِ عليها؛ حفظاً لأنفسهم من الأضرارِ والكوارثِ.</p>\n<p>&nbsp;</p>\n<p>ولقد حثَّ الإسلامُ على طلبِ السَّلامة في كلِّ شيءٍ، ونهى عن التعرضِ لما يضادُّها، فقالَ جلَّ وعلا: (<span style=\"color: #ff0000;\"><strong>وَلا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ</strong></span>)[البقرة: 195]، وقالَ –تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلا تَقْتُلُوا أَنفُسَكُمْ إنَّ اللَّهَ كَانَ بِكُمْ رَحِيماً</strong></span>)[النساء: 29].</p>\n<p>&nbsp;</p>\n<p>ووجَّه أيضاً إلى المحافظةِ على الأرواحِ والممتلكاتِ، عن طريقِ الأخذِ بالأسبابِ المشروعةِ التي تقي بإذنِ اللهِ –تعالى- منْ عدمِ وقوعِ المحذورِ، وكيفيةِ التعاملِ معها إذا وقعتْ.</p>\n<p>&nbsp;</p>\n<p>وقدْ جعلَ الإسلامُ السلامةَ غايةً ومطلبًا في حياةِ المسلمِ، فقد قالَ -صلى اللهُ عليهِ وسلّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ </strong></span>-أي: في بيته ومجتمعه-<span style=\"color: #0000ff;\"><strong> مُعَافَى فِي جَسَدِهِ عِنْدَهُ قُوتَ يَوْمِهِ فَكَأَنّمَا حِيزَتْ لَهُ الدّنْيَا</strong></span>\"(رواه الترمذي وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وقد فرَّط بعضُ الناسِ في طلبِ السّلامةِ، سواءٌ كانَ ذلك في أنفسهمْ، أوْ أهليهمْ، أو بيوتهمْ، أوْ أموالهمْ، وأصبحنا نسمعُ عن الحوادثِ الكثيرةِ التي تُصابُ بها البيوتُ، والسياراتُ، وغيرِها بسبب الإهمالِ وعدمِ الأخذِ بالأسبابِ الجالبةِ للسلامةِ والحافظةِ بعدَ اللهِ -جلّ وعلا-.</p>\n<p>&nbsp;</p>\n<p>ومنْ أمثلةِ ذلكَ كثرةُ استعمالِ الشواحنِ التجاريةِ، واستعمالِ وصْلاتٍ كهربائيةٍ ضعيفةٍ، وتركِ أجهزةِ الجوالِ وغيرِها لساعاتٍ طويلةٍ في الشواحنِ وخاصةً أثناءَ الليلِ، وإشعالِ نيرانٍ كبيرةٍ في المشبَّاتِ، واستعمالِ منظماتٍ غيرِ سليمةٍ لأنابيبِ الغازِ في البيوتِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد حضَّ دينُنَا الحنيفُ المسلمونَ على طلبِ العافيةِ من اللهِ -جلَّ وعلَا-، والسّلامَةَ منْ كلِّ مَا يضرُّهم، سواءٌ كانَ ذلكَ في أنفسهمْ أو أموالهمْ أو أعراضهمْ، روى أبو داود بسنده عن ابن عمر -رضي الله عنهما- قَالَ: لَمْ يَكُنْ رَسُولُ اللَّهِ -صلى اللهُ عليهِ وسلّمَ- يَدَعُ هؤلاءِ الكلماتِ إذا أصبحَ وَإذا أَمْسَى: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ وَأَهْلِي وَمَالِي، اللَّهُمَّ اسْتُرْ عَوْرَاتِي وَآمِنْ رَوْعَاتِي، اللَّهُمَّ احْفَظْنِي مِنْ بَيْنِ يَدَيَّ وَمِنْ خَلْفِي وَعَنْ يَمِينِي وَعَنْ شِمَالِي وَمِنْ فَوْقِي، وَأَعُوذُ بِعَظَمَتِكَ مِنْ أَنْ أُغْتَالَ مِنْ تحتي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ووجّهَ أيضًا إلى طلبِ السّلامةِ عند خروجِ المسلمِ من بيتهِ لعملٍ أو لسفرٍ أنْ يسْتودِعَ الله أهلهُ، ومالهُ، كي يحفظهم لهُ، فعن عَبْدُ اللَّهِ بْنُ عُمَرَ -رضي الله عنهما- قال: سَمِعْتُ رَسُولَ اللَّهِ -صلى اللهُ عليهِ وسلّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>إنَّ الله إذا استُودِعَ شَيْئًَا حَفِظَه</strong></span>\"(رواه ابن حبان، وصححه الألباني في الصحيحة).</p>\n<p>&nbsp;</p>\n<p>وحثَّ أيضاً على تغطيةِ كلِّ إناءٍ يحوي طعامًا أو شرابًا، وأنْ تغلقَ الأبوابُ، وتطفأَ السرجُ، حتى لا يصابَ أهلُ البيتِ بأضرارٍ جرّاءَ مخالفةِ ذلك لما وردَ عنهِ -صلى اللهُ عليهِ وسلّمَ- أنه قال: \"<span style=\"color: #0000ff;\"><strong>غَطُّوا الْإِنَاءَ، وأوكئوا السِقَاءَ، وأغلقوا البابَ، وأطفئوا السراجَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقال -صلى اللهُ عليهِ وسلّمَ-: \"<span style=\"color: #0000ff;\"><strong>لَا تَتْرُكُوا النّارَ فِي بُيُوتِكُمْ حِينَ تَنَامُونَ</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وقَدِ احترقَ بيتٌ في المدينةِ على أهلهِ ليْلاً في عهدِ الرّسولِ -صلى اللهُ عليهِ وسلّمَ- وحُدِّث بشأنهمْ فقال -صلى اللهُ عليهِ وسلّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنّ هَذِهِ النّارُ عَدُوٌ لَكُمْ، فَإِذَا نِمْتُمْ فَأَطْفِئُوهَا</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وعنْ جابرِ بنِ عبدِ الله -رضي الله عنهما- قالَ: قالَ رسولُ اللهِ -صلى اللهُ عليهِ وسلّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِذَا كَانَ جُنْحُ اللَّيْلِ أَوْ أَمْسَيْتُمْ فَكُفُّوا صِبْيَانَكُمْ، فَإِنَّ الشَّيْطَانَ يَنْتَشِرُ حِينَئِذٍ، فَإِذَا ذَهَبَ سَاعَةٌ مِنْ اللَّيْلِ فَخَلُّوهُمْ، وَأَغْلِقُوا الْأَبْوَابَ وَاذْكُرُوا اسْمَ اللَّهِ فَإِنَّ الشَّيْطَانَ لَا يَفْتَحُ بَابًا مُغْلَقًا، وَأَوْكُوا قِرَبَكُمْ وَاذْكُرُوا اسْمَ اللَّهِ، وَخَمِّرُوا آنِيَتَكُمْ وَاذْكُرُوا اسْمَ اللَّهِ وَلَوْ أَنْ تَعْرُضُوا عَلَيْهَا شَيْئًا،&nbsp; وَأَطْفِئُوا مَصَابِيحَكُمْ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وعنْ أبي هريرةَ قالَ: قالَ النبيُّ -صلى اللهُ عليهِ وسلّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِذَا أَوَى أَحَدُكُمْ إِلَى فِرَاشِهِ فَلْيَنْفُضْ فِرَاشَهُ بِدَاخِلَةِ إِزَارِهِ، فَإِنَّهُ لَا يَدْرِي مَا خَلَفَهُ عَلَيْهِ، ثُمَّ يَقُولُ: بِاسْمِكَ رَبِّ وَضَعْتُ جَنْبِي وَبِكَ أَرْفَعُهُ، إِنْ أَمْسَكْتَ نَفْسِي فَارْحَمْهَا، وَإِنْ أَرْسَلْتَهَا فَاحْفَظْهَا بِمَا تَحْفَظُ بِهِ الصَّالِحِينَ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن آدابِ الإسلامِ إذا كانَ المسلمُ في سفرٍ أو في نزهةٍ برّيَةٍ وأرادَ طلبَ الراحةِ، أنْ يختارَ المكانَ المناسبَ، وأنْ يبتعدَ عن طريقِ الناسِ، ومجارِي السّيُول والأوديةِ وخاصةً إذا كانَ الجوُّ مطيرًا؛ قال -صلى اللهُ عليهِ وسلّمَ-: <span style=\"color: #0000ff;\">\"<strong>إذا عرَّستم </strong></span>-والتعريسُ نزولُ المسافِرِ آخرَ الليلِ-<span style=\"color: #0000ff;\"><strong> فاجتنبوا الطريقَ، فإنها طرقُ الدوابّ ومأوى الهوامِ باللّيْلِ</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وعن خولةَ بنتِ حكيمٍ أنَّ النبيّ -صلى اللهُ عليهِ وسلّمَ- قالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ نَزَلَ مَنْزِلًا ثُمَّ قَالَ: أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ لَمْ يَضُرَّهُ شَيْءٌ حَتَّى يَرْتَحِلَ مِنْ مَنْزِلِهِ ذَلِكَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فالمسلمُ مأمورٌ بالمحافظةِ على نفسهِ، وأهلهِ، وبيتهِ، منْ أسبابِ الهلكةِ، ومأمورٌ بأنْ يأخذَ بالأسبابِ الشرعيةِ التي تعينُهُ على ذلك، ومَنْ خالفَ وفرّطَ عادَ عليهِ ذلك بالمخاطِرِ والأضرارِ التي تؤذيهِ.</p>\n<p>&nbsp;</p>\n<p>أعوذُ باللهِ من الشيطانِ الرجيمِ: (<span style=\"color: #ff0000;\"><strong>مَا أَصَابَ مِن مُّصِيبَةٍ فِي الأَرْضِ وَلاَ فِي أَنفُسِكُمْ إِلاَّ فِي كِتَابٍ مِّن قَبْلِ أَن نَّبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِير * لِكَيْلاَ تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلاَ تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لاَ يُحِبُّ كُلَّ مُخْتَالٍ فَخُور</strong></span>)[الحديد:22، 23].</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكمْ في القرآنِ العظيمِ ونفعني وإيَّاكمْ بما فيهِ من الآياتِ والعظاتِ والذكرِ الحكيمِ أقولُ ما سمعتمْ فاستغفروا اللهَ يغفر لي ولكم إنَّه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالمين، والصلاةُ والسلامُ على أشرفِ الأنبياءِ والمرسلين، نبيِّنا محمد صلى الله عليه وآلهِ وصحبهِ أجمعين، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>فاتقوا اللهَ عبادَ اللهَ: واعلموا أنَّ من آداب الإسلام المحافظةَ على المنشآت الخاصةِ والعامّةِ من العبثِ والتلوثِ، وقد انتشرتْ في الآونةِ الأخيرةِ ظاهرةُ الكتابةِ على جدرانِ المنازِلِ والمنشآتِ العامّةِ والخاصّةِ، عن طريقِ بعضِ الشبابِ أو الأطفالِ الذين يقومونَ بكتابةِ جملٍ أو رسْمِ أشكالٍ وعباراتٍ أوْ رسوماتٍ غيرِ لائقةٍ عليها، باستخدامِ الأقلامِ، أوِ الألوانِ، أو البخّاخَاتِ المُلوّنةِ، وهي من الظواهرِ السّلبيةِ التي يجبُ النّظَرُ في أسبابِها وطرقِ معالجتِهَا.</p>\n<p>&nbsp;</p>\n<p>ومنْ أسبابِ هذهِ الظّاهِرَةِ: قلةُ اهتمامِ الوالدينِ بتوجيهِ الأبناءِ التوجيهَ السّدِيدَ للأخلاقِ الفاضلةِ، وعدمِ تحذيرهمْ منَ الأخلاقِ السيّئَةِ، وكذلكَ الفراغُ الذي يُعانِي منهُ بعضُ الشبّابِ بسببِ الانقطاعِ عنِ الدّرَاسَةِ، أو عدمِ تحصيلِ عملٍ مناسبٍ، وكذلك وجودُ مشاكلَ عائليّة، وعدمِ المبالاةِ بمشاعرِ الأبناءِ، ممّا يؤدِّي إلى التعبيرِ عن تلكَ المشاكلِ بشكلٍ سيئ، وأيضًا ما يحدثُ بينَ الشّبَابِ منْ مشكلاتٍ وخصامٍ والتي تؤدِّي بدورِها إلى كتابةِ ألفاظِ السبِّ والشّتمِ وتفريغِ الأحقادِ والكُرْهِ في هذه الصورةِ غيرِ اللائقةِ، وكذلكَ وجودُ مشاكلَ نفسيّة عندَ بعضِ الشّبابِ تدفعهمْ لفعلِ هذا الأمْرِ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومنْ طرقِ علاجِ هذهِ الظّاهِرَةِ مَا يلي:</p>\n<p>أولاً: القيامُ بمتابعتهمْ، ومعرفة أصدقائِهِمْ، وكذلكَ ملأُ فراغِهِمْ بمَا ينفعُهُمْ، والاهتمامُ بمشاكِلِهِمْ ومساعدتِهم على حلّها بالشّكلِ السّلِيمِ.</p>\n<p>&nbsp;</p>\n<p>ثانياً: فتحُ المجالِ لهمْ للمشاركةِ في الأنشطةِ الرّياضيةِ، والعملُ على غرسِ الدّافِعِ الشّرْعِيّ في نفوسِهِمْ وإرْشّادِهِمْ وبيانِ حرمةِ ما يقومونَ بِهِ.</p>\n<p>ثالثاً: اختيارُ شخصياتٍ قادرةٍ على الإرشادِ النّفسيّ والتربويّ في كلّ مدرسةِ.</p>\n<p>&nbsp;</p>\n<p>رابعاً: وضعُ برامجَ توعويّةٍ وإرشاديةٍ وتوجيهيةٍ تُسهِمْ في توعيةِ الشّبَابِ بعدمِ الوقوعِ في مثلِ هذهِ التصرُّفاتِ غيرِ اللائِقَةِ.</p>\n<p>&nbsp;</p>\n<p>خامساً: توجيهُ الطلّابِ إلى أهميةِ المحافظةِ على المنشآتِ العامّةِ والخاصّةِ وعدمِ الإضرارِ بها.</p>\n<p>&nbsp;</p>\n<p>سادساً: متابعةُ منْ يقومُ بمثلِ هذهِ التصرفاتِ غيرِ اللائقةِ والتواصلُ مع أولياءِ أمورهمْ لتحذيرهمْ من مغبّةِ الوقوعِ في مثلِ هذهِ الأعمالِ.</p>\n<p>&nbsp;</p>\n<p>أسألُ اللهَ تعالى الهدايةَ والتوفيقَ للجميعِ.</p>\n<p>&nbsp;</p>\n<p>هذا وصلّوا وسلّموا على الحبيبِ المصطفى؛ فقدْ أمركم اللهُ بذلكَ فقالَ جلّ مِنْ قائلٍ عليمًا: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</strong></span>)[الأحزاب: ٥٦].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "طريق_السلامة.doc",
      "path": "/database/files/طريق_السلامة.doc",
      "link": "https://khutabaa.com/article/%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D8%A9/download-file/321092"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/طريق-السلامة"
}
