{
  "id": 651,
  "title": "طفولة العلماء -1",
  "slug": "طفولة-العلماء-1",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/طفولة الإمام الشافعي 2/حرص أمه على سلامته وتعليمه 3/مكانة الشافعي في صغره 4/طفولة الإمام أحمد 5/عناية أمه بتربيته وتعليمه 6/مقارنة في طفولتي الإمامين: الشافعي وأحمد.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَتَحَ عَيْنَيْهِ عَلَى الْحَيَاةِ، فَلَمْ يَجِدْ وَالِدَهُ بِجَانِبِهِ...لَكِنَّ أُمَّهُ الطَّاهِرَةَ عَوَّضَتْهُ بِحَنَانِهَا عَنْ فِقْدَانِ أَبِيهِ...وَظَلَّتْ تُرَبِّيهِ تَرْبِيَةً صَالِحَةً، وَتَرْعَاهُ، وَتَأْمُلُ أَنْ يَكُونَ مِنَ الْعُلَمَاءِ الصَّالِحِينَ....\nلَقَدْ رُبِّيَ يَتِيمًا فَقَامَتْ أُمُّهُ بِمُهِمَّةِ تَرْبِيَتِهِ وَالْعِنَايَةِ بِتَعْلِيمِهِ، فَرَاحَتْ تَحُثُّهُ عَلَى الْعِلْمِ وَسَمَاعِ الْحَدِيثِ فِي بَغْدَادَ، فَاتَّجَهَ إِلَى حَلَقَاتِ الْعِلْمِ يَنْهَلُ مِنْهَا، وَيَجْلِسُ بَيْنَ أَيْدِي الْعُلَمَاءِ...\n\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّاظِرَ فِي سِيَرِ بَعْضِ الْعُلَمَاءِ الْكِبَارِ يَجِدُ أَنَّ طُفُولَتَهُمْ كَانَتْ أَرْضًا خَصْبَةً نَمَتْ فِيهَا تِلْكَ الْعَبْقَرِيَّةُ الْفَذَّةُ، وَالْهِمَّةُ الْكَبِيرَةُ؛ فَفِي طُفُولَتِهِمْ ظَهَرَتْ أَعْمَالٌ حَسَنَةٌ، وَخِلَالٌ كَرِيمَةٌ، فِيهَا أَنْوَارٌ مُشِعَّةٌ يَسْتَأْنِسُ بِهَا الْمُرَبِّي فِي تَرْبِيَةِ الْأَوْلَادِ؛ فَمَا أَجْمَلَ أَنْ تُنْقَلَ لِأَجْيَالِنَا بَعْضُ سِيَرِ أُولَئِكَ الْعُلَمَاءِ فِي طُفُولَتِهِمْ؛ حَتَّى تَكُونَ نِبْرَاسًا مُشْرِقًا فِي تَرْبِيَةِ أَبْنَائِنَا!\n \nوَحَدِيثُنَا الْيَوْمَ عَنْ حَيَاةِ طُفُولَةِ عَلَمَيْنِ مِنْ أَعْلَامِ الْإِسْلَامِ؛ حَيْثُ قَضَيَا طُفُولَتَهُمَا بَيْنَ النُّجْبِ وَالْهِمَّة وَالذَّكَاءِ، وَبَيْنَ عِنَايَةِ أَوْلِيَائِهِمَا بِهِمَا، إِنَّهُمَا الْإِمَامُ الشَّافِعِيُّ، وَالْإِمَامُ أَحْمَدُ بْنُ حَنْبَلٍ -عَلَيْهِمَا رَحْمَةُ اللهِ تَعَالَى-.\n \nأَيُّهَا الْأَحْبَابُ الْفُضَلَاءُ: وُلِدَ الْإِمَامُ أَبُو عَبْدِ اللهِ مُحَمَّدُ بْنُ إِدْرِيسَ الشَّافِعِيُّ الْقُرَشِيُّ فِي غَزَّةَ سَنَةَ: (150هـ)، غَيْرَ أَنَّهُ لَمْ يَبْقَ هُنَاكَ طَوِيلاً، بَلْ عَادَ إِلَى مَوْطِنِ آبَائِهِ وَأَجْدَادِهِ مَكَّةَ؛ وَذَلِكَ أَنَّ أَبَاهُ مَاتَ شَابًّا؛ فَلَمْ تَأْمَنْ عَلَيْهِ أُمُّهُ الْبَقَاءَ بَعْدَ ذَلِكَ؛ فَعَادَتْ بِهِ إِلَى أُمِّ الْقُرَى، قَالَ الذَّهَبِيُّ -رَحِمَهُ اللهُ-: \"اتَّفَقَ مَوْلِدُ الْإِمَامِ بِغَزَّةَ، وَمَاتَ أَبُوهُ إِدْرِيسُ شَابًّا، فَنَشَأَ مُحَمَّدٌ يَتِيمًا فِي حِجْرِ أُمِّهِ، فَخَافَتْ عَلَيْهِ الضَّيْعَةَ؛ فَتَحَوَّلَتْ بِهِ إِلَى مَحْتِدِهِ، وهُوَ ابْنُ عَامَيْنِ\"(سير أعلام النبلاء (10/  6).\n \nلَكِنَّ هَذِهِ الْأُمَّ الْكَرِيمَةَ اعْتَنَتْ بِطِفْلِهَا الْإِمَامِ أَيَّمَا اعْتِنَاءٍ، وَرَعَتْ صِغَرَهُ أَيَّمَا رِعَايَةٍ، وَهَيَّأَتْهُ لِيَكُونَ إِمَامًا فِي الْإِسْلَامِ، وَشَامَةً فِي وَجْهِ الزَّمَانِ. قَالَ بَعْضُهُمْ: \"فَتَحَ الشَّافِعِيُّ عَيْنَيْهِ عَلَى الْحَيَاةِ، فَلَمْ يَجِدْ وَالِدَهُ بِجَانِبِهِ؛ حَيْثُ مَاتَ بَعْدَ وِلَادَتِهِ بِزَمَنٍ قَصِيرٍ؛ فَنَشَأَ يَتِيمًا، لَكِنَّ أُمَّهُ الطَّاهِرَةَ عَوَّضَتْهُ بِحَنَانِهَا عَنْ فُقْدَانِ أَبِيهِ، وَانْتَقَلَتْ بِهِ أُمُّهُ إِلَى مَكَّةَ وَهُوَ ابْنُ سَنَتَيْنِ، فَفِيهَا أَهْلُهُ وَعَشِيرَتُهُ وَعُلَمَاءُ الْإِسْلَامِ، وَظَلَّتْ تُرَبِّيهِ تَرْبِيَةً صَالِحَةً، وَتَرْعَاهُ، وَتَأْمُلُ أَنْ يَكُونَ مِنَ الْعُلَمَاءِ الصَّالِحِينَ؛ الَّذِينَ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ\"(مشاهير أعلام المسلمين (ص: 25).\n \nوَهَكَذَا تَصْنَعُ الْأُمَّهَاتُ الْعَظِيمَاتُ، وَإِذَا كَانُوا يَقُولُونَ: وَرَاءَ كُلِّ عَظِيمٍ امْرَأَةٌ؛ فَنَحْنُ حِينَمَا نَقْرَأُ فِي سِيَرِ بَعْضِ الْعُظَمَاءِ الَّذِينَ عُنِيَتْ بِهِمْ أُمَّهَاتُهُمْ نَسْتَطِيعُ أَنْ نَقُولَ: وَرَاءَ كُلِّ عَظِيمٍ أُمٌّ!\n \nوَإِذَا كَانَتِ الْأُمَّهَاتُ كَأُمِّ الشَّافِعِيِّ، وَأُمِّ سُفْيَانَ الثَّوْرِيِّ، وَأُمِّ الْبُخَارِيِّ وَغَيْرِهِمْ مِنَ الْيَتَامَى صِغَارًا الْعُظَمَاءِ كِبَارًا؛ يَحِقُّ لَنَا أَنْ نَتَمَثَّلَ بِقَوْلِ أَبِي الطَّيِّبِ:\nوَلَوْ كَانَ النِّسَاءُ كَمِثْلِ هَذِي *** لَفُضِّلَتِ النِّسَاءُ عَلَى الرِّجَالِ\nفَمَا التَّأْنِيثُ لِاسْمِ الشَّمْسِ عَيْبٌ *** وَلَا التَّذْكِيرُ فَخْرٌ لِلْهِلَالِ\n(الصبح المنبي عن حيثية المتنبي (ص: 71، بترقيم الشاملة آليا).\n \nفَمَاذَا فَعَلَتْ أُمُّ الشَّافِعِيِّ مَعَهُ فِي طُفُولَتِهِ؟\nلَقَدْ دَفَعَتْ بِابْنِهَا إِلَى الْعِلْمِ، وَمَعْرِفَةِ اللُّغَةِ، وَتَعَلُّمِ الرَّمْيِ، فَفَاقَ فِي هَذِهِ الثَّلَاثَةِ غَيْرَهُ، قَالَ بَعْضُ مُتَرْجِمِيهِ: \"فَنَشَأَ بِمَكَّةَ، وَأَقْبَلَ عَلَى الرَّمْيِ؛ حَتَّى فَاقَ فِيهِ الْأَقْرَانَ، وَصَارَ يُصِيبُ مِنْ عَشَرَةِ أَسْهُمٍ تِسْعَةً، ثُمَّ أَقْبَلَ عَلَى الْعَرَبِيَّةِ وَالشَّرْعِ؛ فَبَرَعَ فِي ذَلِكَ وَتَقَدَّمَ، ثُمَّ حُبِّبَ إِلَيْهِ الْفِقْهُ؛ فَسَادَ أَهْلَ زَمَانِهِ\"(سير أعلام النبلاء (10/  6) ).\n \nوَقَدْ رَزَقَ اللهُ -تَعَالَى- الْإِمَامَ الشَّافِعِيَّ فِي طُفُولَتِهِ قُوَّةَ الْحِفْظِ، وَجَوْدَةَ الْفَهْمِ؛ فَاسْتَطَاعَ بِسَبَبِ ذَلِكَ أَنْ يَنَالَ حَظًّا وَافِرًا مِنَ الْعُلُومِ، وَيَحْظَى بِمَكَانَةٍ مَرْمُوقَةٍ لَدَى مُعَلِّمِيهِ وَمَشَايِخهِ.\n \nوَمِمَّا يَدُلُّ عَلَى مَا نَقُولُ: أَنَّهُ حَفِظَ الْقُرْآنَ وَهُوَ ابْنُ سَبْعِ سِنِينَ، وَحَفِظَ مُوَطَّأَ مَالِكٍ وَهُوَ ابْنُ عَشْرِ سِنِينَ!؛ فَلِذَلِكَ أَكْرَمَهُ الْإِمَامُ مَالِكٌ أَيَّمَا إِكْرَامٍ، بَلْ كَانَ يَقْرَأُ فَيَسْتَزِيدُ مِنْ قِرَاءَتِهِ لِإِعْجَابِهِ بِهَا، وَتَفَرَّسَ فِيهِ حَتَّى قَالَ لَهُ: \"اتَّقِ اللهَ؛ فَإِنَّهُ سَيَكُونُ لَكَ شَأْنٌ\". وَفِي رِوَايَةٍ أَنَّهُ قَالَ لَهُ: \"إِنَّ اللهَ تَعَالَى قَدْ أَلْقَى عَلَى قَلْبِكَ نُورًا؛ فَلَا تُطْفِئْهُ بِالْمَعْصِيَةِ\".\n \nوَ\"قَالَ الْحُمَيْدِيُّ: سَمِعْتُ الشَّافِعِيَّ يَقُولُ: كُنْتُ يَتِيمًا فِي حِجْرِ أُمِّي، وَلَمْ يَكُنْ لَهَا مَا تُعْطِينِي لِلْمُعَلِّمِ، وَكَانَ الْمُعَلِّمُ قَدْ رَضِيَ مِنِّي أَنْ أَقُومَ عَلَى الصِّبْيَانِ إِذَا غَابَ، وَأُخَفِّفَ عَنْهُ\"(سير أعلام النبلاء (10/  11).\n \nهَكَذَا كَانَتْ طُفُولَةُ الْإِمَامِ الشَّافِعِيِّ -رَحِمَهُ اللهُ- مَمْلُوءَةً بِالْجِدِّ الْكَبِيرِ، وَالْهِمَّةِ الْعَالِيَةِ، وَالنُّبُوغِ الظَّاهِرِ، وَالْإِكْرَامِ الْوَاضِحِ مِمَّنْ تَعَلَّمَ عِنْدَهُ.\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، قُلْتُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالْعَاقِبَةُ لِلْمُتَّقِينَ، وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا الْأَمِينِ، وَعَلَى آلِهِ الطَّاهِرِينَ، وَصَحَابَتِهِ الْغُرِّ الْمَيَامِينِ، وَزَوْجَاتِهِ الطَّاهِرَاتِ أُمَّهَاتِ الْمُؤْمِنِينَ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: وَإِلَى إِمَامٍ آخَرَ مِنْ أَئِمَّةِ الْإِسْلَامِ ظَهَرَتْ فِي طُفُولَتِهِ مَخَايِلُ النَّجَابَةِ، وَحَظِيَ بِالِاهْتِمَامِ، مِمَّا أَعَانَهُ ذَلِكَ عَلَى بُلُوغِ الرُّتَبِ الْعَالِيَةِ فِي الْعِلْمِ وَالْمَعْرِفَةِ، وَهَذَا الْإِمَامُ هُوَ الْإِمَامُ: أَبُو عَبْدِ اللهِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ حَنْبَلٍ -رَحِمَهُ اللهُ تَعَالَى-.\n \nوُلِدَ الْإِمَامُ أَبُو عَبْدِ اللهِ فِي رَبِيعٍ الْأَوَّلِ، سَنَةَ أَرْبَعٍ وَسِتِّينَ وَمِائَةٍ، وَمَاتَ أَبُوهُ شَابًّا، وَلَهُ نَحْوٌ مِنْ ثَلَاثِينَ سَنَةً؛ يَعْنِي: أَبَاهُ (سير أعلام النبلاء (11/  179). وَأَمَّا هُوَ \" فَقَدْ قَدِمَ بِهِ أَبُوهُ مِنْ مَرْوَ وَهُوَ حَمْلٌ فَوَضَعَتْهُ أُمُّهُ بِبَغْدَادَ، وَتُوُفِّيَ أَبُوهُ وَهُوَ ابْنُ ثَلَاثِ سِنِينَ، فَكَفَلَتْهُ أُمُّهُ\"(سير أعلام النبلاء (10/  11).\nوَهَذَا يَعْنِي أَنَّهُ رُبِّيَ يَتِيمًا فَقَامَتْ أُمُّهُ بِمُهِمَّةِ تَرْبِيَتِهِ وَالْعِنَايَةِ بِتَعْلِيمِهِ، فَرَاحَتْ تُحِثُّهُ عَلَى الْعِلْمِ وَسَمَاعِ الْحَدِيثِ فِي بَغْدَادَ، فَاتَّجَهَ إِلَى حَلَقَاتِ الْعِلْمِ يَنْهَلُ مِنْهَا، وَيَجْلِسُ بَيْنَ أَيْدِي الْعُلَمَاءِ؛ حَتَّى نَبَغَ فِي الْحَدِيثِ وَالْفِقْهِ، وَصَارَ ذَا مَكَانَةٍ عَالِيَةٍ بَيْنَ الْمُسْلِمِينَ.\n \nعِبَادَ اللهِ: إِنَّنَا حِينَمَا نُقَارِنُ بَيْنَ طُفُولَتَيِ الْإِمَامَيْنِ: الشَّافِعِيِّ وَأَحْمَدَ فَإِنَّنَا نَجِدُ أَوْجُهًا اتَّفَقَ فِيهَا الْإِمَامَانِ، مِنْهَا:\nكَوْنُ أَبَوَيْهِمَا -عَلَيْهِمَا رَحْمَةُ اللهِ تَعَالَى- تُوُفِّيَا شَابَّيْنِ-؛ فَعَاشَ الطِّفْلَانِ الْإِمَامَانِ يَتِيمَيْنِ لَمْ يَعْرِفَا عِنَايَةَ الْأُبُوَّةِ. وَالْأَمْرُ الْآخَرُ أَنَّ الْقَائِمَ بِرِعَايَتِهَمَا بَعْدَ مَوْتِ أَبَوَيْهِمَا هُوَ أُمَّاهُمَا -عَلَيْهِمَا رَحْمَةُ اللهِ تَعَالَى-.\n \nوَمِنْ هَذَا نَسْتَفِيدُ أَنَّ الْيُتْمَ لَا يَكُونُ حَابِسًا لِلطِّفْلِ عَنِ التَّفَوُّقِ وَالِانْطِلَاقِ نَحْوَ تَحْصِيلِ مَعَالِي الْأُمُورِ، وَبِنَاءِ قَوَاعِدِ الْمُسْتَقْبَلِ الْمُشْرِقِ إِذَا وَجَدَ يَدًا أَمِينَةً تَقُودُهُ إِلَى ذَلِكَ، بَلْ قَدْ يَكُونُ الْيُتْمُ السَّبِيلَ الْمُنَاسِبَ لِلْإِبْدَاعِ وَرَسْمِ طَرِيقِ النَّجَاحِ لِلْإِنْسَانِ، فَكَمْ مِنْ مُبْدِعٍ لَامِعٍ خَرَجَ مِنْ رَحِمِ الْيُتْمِ فَصَنَعَ مَا لَمْ يَصْنَعْهُ الْمُرَفَّهُ بَيْنَ أَبَوَيْهِ، فَأَشْـَرَقَتْ بِآثَارِهِ وَأَعْمَالِهِ صَفَحَاتُ التَّارِيخِ! وَيَكْفِي الْيُتْمَ شَـَرفًا أَنَّ سَيِّدَ الْبَشَـِريَّةِ مُحَمَّدًا –صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-نَبَتَ وَتَرَعْرَعَ عَلَى أَرْضِهِ.\n \nوَلِهَذَا نَفْهَمُ السِّرَّ فِي الْوِصَايَةِ بِالْإِحْسَانِ إِلَى الْيَتَامَى فِي الْقُرْآنِ وَالسُّنَّةِ؛ كَقَوْلِهِ تَعَالَى: (وَاعْبُدُوا اللَّهَ وَلا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورًا)[النساء:36]. وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كَافِلُ الْيَتِيمِ لَهُ أَوْ لِغَيْرِهِ أَنَا وَهُوَ كَهَاتَيْنِ فِي الْجَنَّةِ\" وَأَشَارَ مَالِكٌ بِالسَّبَّابَةِ وَالْوُسْطَى(رواه مسلم).\n \nفَالْيَتِيمُ بِفَقْدِهِ لِأَبٍ يُرَبِّيهِ وَيَعْتَنِي بِهِ وِيُوَجِّهُهُ لِلطُّرُقِ الصَّحِيحَةِ قَدْ يَسُوقُهُ ذَلِكَ الْفَقْدُ إِلَى الِانْحِرَافِ وَالْبُعْدِ عَنْ أَسْبَابِ الصَّلَاحِ وَالتَّفَوُّقِ فِي الْمُسْتَقْبَلِ؛ بَلْ حَتَّى الْمُعَامَلَةُ لِلْيَتِيمِ مِنَ الْأَوْصِيَاءِ أَوْ غَيْرِهِمْ -حِينَمَا لَا يَعْرِفُونَ الْوَصِيَّةَ بِالْيَتِيمِ- قَدْ لَا يُعَامِلُونَهُ مُعَامَلَةَ الْأَوْلَادِ فِي الرِّعَايَةِ؛ فـ\"الْيَتِيمُ غَالِبًا يُعَامَلُ مُعَامَلَةً فِيهَا تَسَاهُلٌ وَإِفْسَادٌ، وَالْوَاجِبُ مُعَامَلَتُهُ كَالِابْنِ تَمَامًا فِي التَّرْبِيَةِ وَالتَّقْوِيمِ\"(كيف تربي ولدك (ص: 62) ).\nلِذَلِكَ نُوصِي بِالْعِنَايَةِ بِالْيَتَامَى مِنَ الْأَقْرَبِينَ وَالْأَبْعَدِينَ، وَرُبَّمَا اعْتَنَى إِنْسَانٌ بِيَتِيمٍ فَنَبَغَ ذَلِكَ الْيَتِيمُ وَاسْتَقَامَ أَمْرُهُ، وَبَلَغَ إِلَى آفَاقِ الْمَجْدِ أَحْسَنَ مِنْ أَوْلَادِ ذَلِكَ الْمَرْءِ.\n \nكَمَا نُوصِي النِّسَاءَ اللَّاتِي مَاتَ أَزْوَاجُهُنَّ بِحُسْنِ الرِّعَايَةِ لِأَبْنَائِهِنَّ، وَالْقِيَامِ عَلَيْهِمْ بِالتَّرْبِيَةِ وَالتَّعْلِيمِ، وَإِرْسَالِهِمْ إِلَى مَنْ يُعَلِّمُهُمُ التَّعْلِيمَ النَّافِعَ وَيُرَبِّيهِمُ التَّرْبِيَةَ الصَّالِحَةَ، كَمَا فَعَلَتْ أُمُّ الْإِمَامِ الشَّافِعِيِّ، وَأُمُّ الْإِمَامِ أَحْمَدَ -عَلَيْهِمْ رَحْمَةُ اللهِ تَبَارَكَ وَتَعَالَى-. وَلَا شَكَّ أَنَّ الْأُمَّ إِذَا أَحْسَنَتْ تَرْبِيَةَ وَلَدِهَا الْيَتِيمَ -ابْنًا أَوْ بِنْتًا- أَنَّهَا تَدْخُلُ فِي قَوْلِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"كَافِلُ الْيَتِيمِ لَهُ أَوْ لِغَيْرِهِ أَنَا وَهُوَ كَهَاتَيْنِ فِي الْجَنَّةِ\" وَأَشَارَ مَالِكٌ بِالسَّبَّابَةِ وَالْوُسْطَى. (رواه مسلم).\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: الْعِنَايَةَ الْعِنَايَةَ بِأَطْفَالِكُمْ، وَأَيْتَامِكُمْ، أَحْسِنُوا تَرْبِيَتَهُمْ، وَلَقِّنُوهُمْ مَبَادِئَ الْعُلُومِ وَالْمَعْرِفَةِ، وَأَرْسِلُوهُمْ إِلَى رِيَاضِ التَّرْبِيَةِ الْمُسْتَقِيمَةِ، لِيَسْعَدُوا بِاسْتِقَامَتِهِمْ كِبَارًا كَمَا رَبَّيْتُمُوهُمْ عَلَيْهَا صِغَارًا.\n \n(رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الفرقان: 74].\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ، كَمَا أَمَرَكُمُ اللهُ فِي كِتَابِهِ؛ فَقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/طفولة الإمام الشافعي 2/حرص أمه على سلامته وتعليمه 3/مكانة الشافعي في صغره 4/طفولة الإمام أحمد 5/عناية أمه بتربيته وتعليمه 6/مقارنة في طفولتي الإمامين: الشافعي وأحمد.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَتَحَ عَيْنَيْهِ عَلَى الْحَيَاةِ، فَلَمْ يَجِدْ وَالِدَهُ بِجَانِبِهِ...لَكِنَّ أُمَّهُ الطَّاهِرَةَ عَوَّضَتْهُ بِحَنَانِهَا عَنْ فِقْدَانِ أَبِيهِ...وَظَلَّتْ تُرَبِّيهِ تَرْبِيَةً صَالِحَةً، وَتَرْعَاهُ، وَتَأْمُلُ أَنْ يَكُونَ مِنَ الْعُلَمَاءِ الصَّالِحِينَ....\nلَقَدْ رُبِّيَ يَتِيمًا فَقَامَتْ أُمُّهُ بِمُهِمَّةِ تَرْبِيَتِهِ وَالْعِنَايَةِ بِتَعْلِيمِهِ، فَرَاحَتْ تَحُثُّهُ عَلَى الْعِلْمِ وَسَمَاعِ الْحَدِيثِ فِي بَغْدَادَ، فَاتَّجَهَ إِلَى حَلَقَاتِ الْعِلْمِ يَنْهَلُ مِنْهَا، وَيَجْلِسُ بَيْنَ أَيْدِي الْعُلَمَاءِ...\n</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"344250\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخُطْبَةُ الأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّاظِرَ فِي سِيَرِ بَعْضِ الْعُلَمَاءِ الْكِبَارِ يَجِدُ أَنَّ طُفُولَتَهُمْ كَانَتْ أَرْضًا خَصْبَةً نَمَتْ فِيهَا تِلْكَ الْعَبْقَرِيَّةُ الْفَذَّةُ، وَالْهِمَّةُ الْكَبِيرَةُ؛ فَفِي طُفُولَتِهِمْ ظَهَرَتْ أَعْمَالٌ حَسَنَةٌ، وَخِلَالٌ كَرِيمَةٌ، فِيهَا أَنْوَارٌ مُشِعَّةٌ يَسْتَأْنِسُ بِهَا الْمُرَبِّي فِي تَرْبِيَةِ الْأَوْلَادِ؛ فَمَا أَجْمَلَ أَنْ تُنْقَلَ لِأَجْيَالِنَا بَعْضُ سِيَرِ أُولَئِكَ الْعُلَمَاءِ فِي طُفُولَتِهِمْ؛ حَتَّى تَكُونَ نِبْرَاسًا مُشْرِقًا فِي تَرْبِيَةِ أَبْنَائِنَا!</p>\n<p>&nbsp;</p>\n<p>وَحَدِيثُنَا الْيَوْمَ عَنْ حَيَاةِ طُفُولَةِ عَلَمَيْنِ مِنْ أَعْلَامِ الْإِسْلَامِ؛ حَيْثُ قَضَيَا طُفُولَتَهُمَا بَيْنَ النُّجْبِ وَالْهِمَّة وَالذَّكَاءِ، وَبَيْنَ عِنَايَةِ أَوْلِيَائِهِمَا بِهِمَا، إِنَّهُمَا الْإِمَامُ الشَّافِعِيُّ، وَالْإِمَامُ أَحْمَدُ بْنُ حَنْبَلٍ -عَلَيْهِمَا رَحْمَةُ اللهِ تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحْبَابُ الْفُضَلَاءُ: وُلِدَ الْإِمَامُ أَبُو عَبْدِ اللهِ مُحَمَّدُ بْنُ إِدْرِيسَ الشَّافِعِيُّ الْقُرَشِيُّ فِي غَزَّةَ سَنَةَ: (150هـ)، غَيْرَ أَنَّهُ لَمْ يَبْقَ هُنَاكَ طَوِيلاً، بَلْ عَادَ إِلَى مَوْطِنِ آبَائِهِ وَأَجْدَادِهِ مَكَّةَ؛ وَذَلِكَ أَنَّ أَبَاهُ مَاتَ شَابًّا؛ فَلَمْ تَأْمَنْ عَلَيْهِ أُمُّهُ الْبَقَاءَ بَعْدَ ذَلِكَ؛ فَعَادَتْ بِهِ إِلَى أُمِّ الْقُرَى، قَالَ الذَّهَبِيُّ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">اتَّفَقَ مَوْلِدُ الْإِمَامِ بِغَزَّةَ، وَمَاتَ أَبُوهُ إِدْرِيسُ شَابًّا، فَنَشَأَ مُحَمَّدٌ يَتِيمًا فِي حِجْرِ أُمِّهِ، فَخَافَتْ عَلَيْهِ الضَّيْعَةَ؛ فَتَحَوَّلَتْ بِهِ إِلَى مَحْتِدِهِ، وهُوَ ابْنُ عَامَيْنِ</span>\"(سير أعلام النبلاء (10/&nbsp; 6).</p>\n<p>&nbsp;</p>\n<p>لَكِنَّ هَذِهِ الْأُمَّ الْكَرِيمَةَ اعْتَنَتْ بِطِفْلِهَا الْإِمَامِ أَيَّمَا اعْتِنَاءٍ، وَرَعَتْ صِغَرَهُ أَيَّمَا رِعَايَةٍ، وَهَيَّأَتْهُ لِيَكُونَ إِمَامًا فِي الْإِسْلَامِ، وَشَامَةً فِي وَجْهِ الزَّمَانِ. قَالَ بَعْضُهُمْ: \"فَتَحَ الشَّافِعِيُّ عَيْنَيْهِ عَلَى الْحَيَاةِ، فَلَمْ يَجِدْ وَالِدَهُ بِجَانِبِهِ؛ حَيْثُ مَاتَ بَعْدَ وِلَادَتِهِ بِزَمَنٍ قَصِيرٍ؛ فَنَشَأَ يَتِيمًا، لَكِنَّ أُمَّهُ الطَّاهِرَةَ عَوَّضَتْهُ بِحَنَانِهَا عَنْ فُقْدَانِ أَبِيهِ، وَانْتَقَلَتْ بِهِ أُمُّهُ إِلَى مَكَّةَ وَهُوَ ابْنُ سَنَتَيْنِ، فَفِيهَا أَهْلُهُ وَعَشِيرَتُهُ وَعُلَمَاءُ الْإِسْلَامِ، وَظَلَّتْ تُرَبِّيهِ تَرْبِيَةً صَالِحَةً، وَتَرْعَاهُ، وَتَأْمُلُ أَنْ يَكُونَ مِنَ الْعُلَمَاءِ الصَّالِحِينَ؛ الَّذِينَ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ\"(مشاهير أعلام المسلمين (ص: 25).</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا تَصْنَعُ الْأُمَّهَاتُ الْعَظِيمَاتُ، وَإِذَا كَانُوا يَقُولُونَ: وَرَاءَ كُلِّ عَظِيمٍ امْرَأَةٌ؛ فَنَحْنُ حِينَمَا نَقْرَأُ فِي سِيَرِ بَعْضِ الْعُظَمَاءِ الَّذِينَ عُنِيَتْ بِهِمْ أُمَّهَاتُهُمْ نَسْتَطِيعُ أَنْ نَقُولَ: وَرَاءَ كُلِّ عَظِيمٍ أُمٌّ!</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَتِ الْأُمَّهَاتُ كَأُمِّ الشَّافِعِيِّ، وَأُمِّ سُفْيَانَ الثَّوْرِيِّ، وَأُمِّ الْبُخَارِيِّ وَغَيْرِهِمْ مِنَ الْيَتَامَى صِغَارًا الْعُظَمَاءِ كِبَارًا؛ يَحِقُّ لَنَا أَنْ نَتَمَثَّلَ بِقَوْلِ أَبِي الطَّيِّبِ:</p>\n<p>وَلَوْ كَانَ النِّسَاءُ كَمِثْلِ هَذِي *** لَفُضِّلَتِ النِّسَاءُ عَلَى الرِّجَالِ</p>\n<p>فَمَا التَّأْنِيثُ لِاسْمِ الشَّمْسِ عَيْبٌ *** وَلَا التَّذْكِيرُ فَخْرٌ لِلْهِلَالِ</p>\n<p>(الصبح المنبي عن حيثية المتنبي (ص: 71، بترقيم الشاملة آليا).</p>\n<p>&nbsp;</p>\n<p>فَمَاذَا فَعَلَتْ أُمُّ الشَّافِعِيِّ مَعَهُ فِي طُفُولَتِهِ؟</p>\n<p>لَقَدْ دَفَعَتْ بِابْنِهَا إِلَى الْعِلْمِ، وَمَعْرِفَةِ اللُّغَةِ، وَتَعَلُّمِ الرَّمْيِ، فَفَاقَ فِي هَذِهِ الثَّلَاثَةِ غَيْرَهُ، قَالَ بَعْضُ مُتَرْجِمِيهِ: \"<span style=\"color: #008000;\">فَنَشَأَ بِمَكَّةَ، وَأَقْبَلَ عَلَى الرَّمْيِ؛ حَتَّى فَاقَ فِيهِ الْأَقْرَانَ، وَصَارَ يُصِيبُ مِنْ عَشَرَةِ أَسْهُمٍ تِسْعَةً، ثُمَّ أَقْبَلَ عَلَى الْعَرَبِيَّةِ وَالشَّرْعِ؛ فَبَرَعَ فِي ذَلِكَ وَتَقَدَّمَ، ثُمَّ حُبِّبَ إِلَيْهِ الْفِقْهُ؛ فَسَادَ أَهْلَ زَمَانِهِ</span>\"(سير أعلام النبلاء (10/&nbsp; 6) ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ رَزَقَ اللهُ -تَعَالَى- الْإِمَامَ الشَّافِعِيَّ فِي طُفُولَتِهِ قُوَّةَ الْحِفْظِ، وَجَوْدَةَ الْفَهْمِ؛ فَاسْتَطَاعَ بِسَبَبِ ذَلِكَ أَنْ يَنَالَ حَظًّا وَافِرًا مِنَ الْعُلُومِ، وَيَحْظَى بِمَكَانَةٍ مَرْمُوقَةٍ لَدَى مُعَلِّمِيهِ وَمَشَايِخهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَدُلُّ عَلَى مَا نَقُولُ: أَنَّهُ حَفِظَ الْقُرْآنَ وَهُوَ ابْنُ سَبْعِ سِنِينَ، وَحَفِظَ مُوَطَّأَ مَالِكٍ وَهُوَ ابْنُ عَشْرِ سِنِينَ!؛ فَلِذَلِكَ أَكْرَمَهُ الْإِمَامُ مَالِكٌ أَيَّمَا إِكْرَامٍ، بَلْ كَانَ يَقْرَأُ فَيَسْتَزِيدُ مِنْ قِرَاءَتِهِ لِإِعْجَابِهِ بِهَا، وَتَفَرَّسَ فِيهِ حَتَّى قَالَ لَهُ: \"<span style=\"color: #008000;\">اتَّقِ اللهَ؛ فَإِنَّهُ سَيَكُونُ لَكَ شَأْنٌ</span>\". وَفِي رِوَايَةٍ أَنَّهُ قَالَ لَهُ: \"<span style=\"color: #008000;\">إِنَّ اللهَ تَعَالَى قَدْ أَلْقَى عَلَى قَلْبِكَ نُورًا؛ فَلَا تُطْفِئْهُ بِالْمَعْصِيَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَ\"قَالَ الْحُمَيْدِيُّ: سَمِعْتُ الشَّافِعِيَّ يَقُولُ: كُنْتُ يَتِيمًا فِي حِجْرِ أُمِّي، وَلَمْ يَكُنْ لَهَا مَا تُعْطِينِي لِلْمُعَلِّمِ، وَكَانَ الْمُعَلِّمُ قَدْ رَضِيَ مِنِّي أَنْ أَقُومَ عَلَى الصِّبْيَانِ إِذَا غَابَ، وَأُخَفِّفَ عَنْهُ\"(سير أعلام النبلاء (10/&nbsp; 11).</p>\n<p>&nbsp;</p>\n<p>هَكَذَا كَانَتْ طُفُولَةُ الْإِمَامِ الشَّافِعِيِّ -رَحِمَهُ اللهُ- مَمْلُوءَةً بِالْجِدِّ الْكَبِيرِ، وَالْهِمَّةِ الْعَالِيَةِ، وَالنُّبُوغِ الظَّاهِرِ، وَالْإِكْرَامِ الْوَاضِحِ مِمَّنْ تَعَلَّمَ عِنْدَهُ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، قُلْتُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالْعَاقِبَةُ لِلْمُتَّقِينَ، وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا الْأَمِينِ، وَعَلَى آلِهِ الطَّاهِرِينَ، وَصَحَابَتِهِ الْغُرِّ الْمَيَامِينِ، وَزَوْجَاتِهِ الطَّاهِرَاتِ أُمَّهَاتِ الْمُؤْمِنِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَإِلَى إِمَامٍ آخَرَ مِنْ أَئِمَّةِ الْإِسْلَامِ ظَهَرَتْ فِي طُفُولَتِهِ مَخَايِلُ النَّجَابَةِ، وَحَظِيَ بِالِاهْتِمَامِ، مِمَّا أَعَانَهُ ذَلِكَ عَلَى بُلُوغِ الرُّتَبِ الْعَالِيَةِ فِي الْعِلْمِ وَالْمَعْرِفَةِ، وَهَذَا الْإِمَامُ هُوَ الْإِمَامُ: أَبُو عَبْدِ اللهِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ حَنْبَلٍ -رَحِمَهُ اللهُ تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وُلِدَ الْإِمَامُ أَبُو عَبْدِ اللهِ فِي رَبِيعٍ الْأَوَّلِ، سَنَةَ أَرْبَعٍ وَسِتِّينَ وَمِائَةٍ، وَمَاتَ أَبُوهُ شَابًّا، وَلَهُ نَحْوٌ مِنْ ثَلَاثِينَ سَنَةً؛ يَعْنِي: أَبَاهُ (سير أعلام النبلاء (11/&nbsp; 179). وَأَمَّا هُوَ \" فَقَدْ قَدِمَ بِهِ أَبُوهُ مِنْ مَرْوَ وَهُوَ حَمْلٌ فَوَضَعَتْهُ أُمُّهُ بِبَغْدَادَ، وَتُوُفِّيَ أَبُوهُ وَهُوَ ابْنُ ثَلَاثِ سِنِينَ، فَكَفَلَتْهُ أُمُّهُ\"(سير أعلام النبلاء (10/&nbsp; 11).</p>\n<p>وَهَذَا يَعْنِي أَنَّهُ رُبِّيَ يَتِيمًا فَقَامَتْ أُمُّهُ بِمُهِمَّةِ تَرْبِيَتِهِ وَالْعِنَايَةِ بِتَعْلِيمِهِ، فَرَاحَتْ تُحِثُّهُ عَلَى الْعِلْمِ وَسَمَاعِ الْحَدِيثِ فِي بَغْدَادَ، فَاتَّجَهَ إِلَى حَلَقَاتِ الْعِلْمِ يَنْهَلُ مِنْهَا، وَيَجْلِسُ بَيْنَ أَيْدِي الْعُلَمَاءِ؛ حَتَّى نَبَغَ فِي الْحَدِيثِ وَالْفِقْهِ، وَصَارَ ذَا مَكَانَةٍ عَالِيَةٍ بَيْنَ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّنَا حِينَمَا نُقَارِنُ بَيْنَ طُفُولَتَيِ الْإِمَامَيْنِ: الشَّافِعِيِّ وَأَحْمَدَ فَإِنَّنَا نَجِدُ أَوْجُهًا اتَّفَقَ فِيهَا الْإِمَامَانِ، مِنْهَا:</p>\n<p>كَوْنُ أَبَوَيْهِمَا -عَلَيْهِمَا رَحْمَةُ اللهِ تَعَالَى- تُوُفِّيَا شَابَّيْنِ-؛ فَعَاشَ الطِّفْلَانِ الْإِمَامَانِ يَتِيمَيْنِ لَمْ يَعْرِفَا عِنَايَةَ الْأُبُوَّةِ. وَالْأَمْرُ الْآخَرُ أَنَّ الْقَائِمَ بِرِعَايَتِهَمَا بَعْدَ مَوْتِ أَبَوَيْهِمَا هُوَ أُمَّاهُمَا -عَلَيْهِمَا رَحْمَةُ اللهِ تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ هَذَا نَسْتَفِيدُ أَنَّ الْيُتْمَ لَا يَكُونُ حَابِسًا لِلطِّفْلِ عَنِ التَّفَوُّقِ وَالِانْطِلَاقِ نَحْوَ تَحْصِيلِ مَعَالِي الْأُمُورِ، وَبِنَاءِ قَوَاعِدِ الْمُسْتَقْبَلِ الْمُشْرِقِ إِذَا وَجَدَ يَدًا أَمِينَةً تَقُودُهُ إِلَى ذَلِكَ، بَلْ قَدْ يَكُونُ الْيُتْمُ السَّبِيلَ الْمُنَاسِبَ لِلْإِبْدَاعِ وَرَسْمِ طَرِيقِ النَّجَاحِ لِلْإِنْسَانِ، فَكَمْ مِنْ مُبْدِعٍ لَامِعٍ خَرَجَ مِنْ رَحِمِ الْيُتْمِ فَصَنَعَ مَا لَمْ يَصْنَعْهُ الْمُرَفَّهُ بَيْنَ أَبَوَيْهِ، فَأَشْـَرَقَتْ بِآثَارِهِ وَأَعْمَالِهِ صَفَحَاتُ التَّارِيخِ! وَيَكْفِي الْيُتْمَ شَـَرفًا أَنَّ سَيِّدَ الْبَشَـِريَّةِ مُحَمَّدًا –صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-نَبَتَ وَتَرَعْرَعَ عَلَى أَرْضِهِ.</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا نَفْهَمُ السِّرَّ فِي الْوِصَايَةِ بِالْإِحْسَانِ إِلَى الْيَتَامَى فِي الْقُرْآنِ وَالسُّنَّةِ؛ كَقَوْلِهِ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">وَاعْبُدُوا اللَّهَ وَلا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورًا</span>)</strong>[النساء:36]. وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:<strong> \"<span style=\"color: #0000ff;\">كَافِلُ الْيَتِيمِ لَهُ أَوْ لِغَيْرِهِ أَنَا وَهُوَ كَهَاتَيْنِ فِي الْجَنَّةِ</span>\" </strong>وَأَشَارَ مَالِكٌ بِالسَّبَّابَةِ وَالْوُسْطَى(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فَالْيَتِيمُ بِفَقْدِهِ لِأَبٍ يُرَبِّيهِ وَيَعْتَنِي بِهِ وِيُوَجِّهُهُ لِلطُّرُقِ الصَّحِيحَةِ قَدْ يَسُوقُهُ ذَلِكَ الْفَقْدُ إِلَى الِانْحِرَافِ وَالْبُعْدِ عَنْ أَسْبَابِ الصَّلَاحِ وَالتَّفَوُّقِ فِي الْمُسْتَقْبَلِ؛ بَلْ حَتَّى الْمُعَامَلَةُ لِلْيَتِيمِ مِنَ الْأَوْصِيَاءِ أَوْ غَيْرِهِمْ -حِينَمَا لَا يَعْرِفُونَ الْوَصِيَّةَ بِالْيَتِيمِ- قَدْ لَا يُعَامِلُونَهُ مُعَامَلَةَ الْأَوْلَادِ فِي الرِّعَايَةِ؛ فـ\"الْيَتِيمُ غَالِبًا يُعَامَلُ مُعَامَلَةً فِيهَا تَسَاهُلٌ وَإِفْسَادٌ، وَالْوَاجِبُ مُعَامَلَتُهُ كَالِابْنِ تَمَامًا فِي التَّرْبِيَةِ وَالتَّقْوِيمِ\"(كيف تربي ولدك (ص: 62) ).</p>\n<p>لِذَلِكَ نُوصِي بِالْعِنَايَةِ بِالْيَتَامَى مِنَ الْأَقْرَبِينَ وَالْأَبْعَدِينَ، وَرُبَّمَا اعْتَنَى إِنْسَانٌ بِيَتِيمٍ فَنَبَغَ ذَلِكَ الْيَتِيمُ وَاسْتَقَامَ أَمْرُهُ، وَبَلَغَ إِلَى آفَاقِ الْمَجْدِ أَحْسَنَ مِنْ أَوْلَادِ ذَلِكَ الْمَرْءِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا نُوصِي النِّسَاءَ اللَّاتِي مَاتَ أَزْوَاجُهُنَّ بِحُسْنِ الرِّعَايَةِ لِأَبْنَائِهِنَّ، وَالْقِيَامِ عَلَيْهِمْ بِالتَّرْبِيَةِ وَالتَّعْلِيمِ، وَإِرْسَالِهِمْ إِلَى مَنْ يُعَلِّمُهُمُ التَّعْلِيمَ النَّافِعَ وَيُرَبِّيهِمُ التَّرْبِيَةَ الصَّالِحَةَ، كَمَا فَعَلَتْ أُمُّ الْإِمَامِ الشَّافِعِيِّ، وَأُمُّ الْإِمَامِ أَحْمَدَ -عَلَيْهِمْ رَحْمَةُ اللهِ تَبَارَكَ وَتَعَالَى-. وَلَا شَكَّ أَنَّ الْأُمَّ إِذَا أَحْسَنَتْ تَرْبِيَةَ وَلَدِهَا الْيَتِيمَ -ابْنًا أَوْ بِنْتًا- أَنَّهَا تَدْخُلُ فِي قَوْلِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: <strong>\"<span style=\"color: #0000ff;\">كَافِلُ الْيَتِيمِ لَهُ أَوْ لِغَيْرِهِ أَنَا وَهُوَ كَهَاتَيْنِ فِي الْجَنَّةِ</span>\" </strong>وَأَشَارَ مَالِكٌ بِالسَّبَّابَةِ وَالْوُسْطَى. (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: الْعِنَايَةَ الْعِنَايَةَ بِأَطْفَالِكُمْ، وَأَيْتَامِكُمْ، أَحْسِنُوا تَرْبِيَتَهُمْ، وَلَقِّنُوهُمْ مَبَادِئَ الْعُلُومِ وَالْمَعْرِفَةِ، وَأَرْسِلُوهُمْ إِلَى رِيَاضِ التَّرْبِيَةِ الْمُسْتَقِيمَةِ، لِيَسْعَدُوا بِاسْتِقَامَتِهِمْ كِبَارًا كَمَا رَبَّيْتُمُوهُمْ عَلَيْهَا صِغَارًا.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)</strong>[الفرقان: 74].</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ، كَمَا أَمَرَكُمُ اللهُ فِي كِتَابِهِ؛ فَقَالَ: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "طفولة_العلماء_-1.doc",
      "path": "/database/files/طفولة_العلماء_-1.doc",
      "link": "https://khutabaa.com/article/%D8%B7%D9%81%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D9%84%D9%85%D8%A7%D8%A1-1/download-file/344251"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الطفولة",
      "link": "https://khutabaa.com/ar/posts_category/5846"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/طفولة-العلماء-1"
}
