{
  "id": 4416,
  "title": "طفولة الأنبياء",
  "slug": "طفولة-الأنبياء",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/طفولة يوسف -عليه السلام- 2/عناية الله بطفولة يوسف -عليه السلام3-/طفولة موسى -عليه السلام- 4/حفظ موسى بثلاث نساء 5/طفولة نبينا محمد –صلى الله عليه وسلم- 6/حياة اليتم ودروس الصبر.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لَقَدْ أُلْقِيَ الطِّفْلُ النَّبِيُّ فِي الْجُبِّ فَحَفِظَهُ اللهُ تَعَالَى؛ لِيَنْتَقِلَ مِنْ ذَلِكَ الْمَكَانِ لِيُكْمِلَ مَرْحَلَةَ طُفُولَتِهِ لَدَى عَزِيزِ مِصْرَ.. فِي هَذَا الْمَوْقِفِ الَّذِي لَمْ يَحْضُرْهُ سِوَى الْأُمِّ الْمُفْعَمَةِ بِالْحَنَانِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ اللهَ -تَعَالَى- قَدْ هَيَّأَ لِلنُّبُوَّةِ مِنْ عِبَادِهِ رِجَالاً يَقُومُونَ بِأَعْبَائِهَا، وَيَتَحَمَّلُونَ مُهِمَّاتِهَا، وَكَانَ لَا بُدَّ لِهَذَا الْهَدَفِ الْكَبِيرِ مِنْ إِعْدَادٍ مُبَكِّرٍ؛ فَلِذَلِكَ أَصْلَحَ اللهُ تَعَالَى الأَنْبِيَاءَ وَالرُّسُلَ مُنْذُ طُفُولَتِهِمْ، وَاعْتَنَى بِهِمْ مُنْذُ صِغَرِهِمْ؛ حَتَّى يَقُومُوا بِهَذَا الْأَمْرِ الْعَظِيمِ، وَحِينَمَا ذَكَرَ تَعَالَى قِصَّةَ يُوسُفَ قَالَ: (وَكَذَلِكَ يَجْتَبِيكَ رَبُّكَ وَيُعَلِّمُكَ مِنْ تَأْوِيلِ الأَحَادِيثِ وَيُتِمُّ نِعْمَتَهُ عَلَيْكَ وَعَلَى آلِ يَعْقُوبَ كَمَا أَتَمَّهَا عَلَى أَبَوَيْكَ مِنْ قَبْلُ إِبْرَاهِيمَ وَإِسْحَاقَ إِنَّ رَبَّكَ عَلِيمٌ حَكِيمٌ)[يوسف: 6]، وَهَذَا يُشِيرُ إِلَى أَنَّ أَمْرَ النُّبُوَّةِ اجْتِبَاءٌ وَاخْتِيَارٌ مُبَكِّرٌ. وَمِنْ أُولَئِكَ الْأَنْبِيَاءِ الْكِرَامِ: يُوسُفُ، وَمُوسَى، وَمُحَمَّدٌ، -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ-.\n \nعِبَادَ اللهِ: لَقَدْ ذَكَرَ لَنَا الْقُرْآنُ الْكَرِيمُ طُفُولَةَ نَبِيِّ اللهِ يُوسُفَ -عَلَيْهِ السَّلَامُ-، حَيْثُ عَاشَ طُفُولَتَهُ فِي الشَّامِ ثُمَّ أَتَمَّهَا فِي مِصْرَ؛ فَفِي الشَّامِ كَانَ يَعِيشُ عِنْدَ أَبِيهِ يَعْقُوبَ -عَلَيْهِ السَّلَامُ- مَحْبُوبًا؛ حَيْثُ كَانَ يُولِيهِ عِنَايَةً خَاصَّةً؛ لِمَا تَوَسَّمَ فِيهِ مِنْ عُلُوِّ شَأْنِهِ فِي الْمُسْتَقْبَلِ مِنْ خِلَالِ الرُّؤْيَا الَّتِي رَآهَا يُوسُفُ -عَلَيْهِ السَّلَامُ-؛ مِمَّا دَعَا إِخْوَتَهُ إِلَى بُغْضِهِ وَحَسَدِهِ وَالتَّخَلُّصِ مِنْهُ، قَالَ -تَعَالَى-: (إِذْ قَالَ يُوسُفُ لِأَبِيهِ يَا أَبَتِ إِنِّي رَأَيْتُ أَحَدَ عَشَرَ كَوْكَبًا وَالشَّمْسَ وَالْقَمَرَ رَأَيْتُهُمْ لِي سَاجِدِينَ)[يوسف: 4].\n \nوَفِي هَذِهِ الرُّؤْيَا الْمُبَشِّرَةِ بِالْمُسْتَقْبَلِ الْعَظِيمِ لِيُوسُفَ فِيهَا وَقَفَاتٌ تَرْبَوِيَّةٌ يَنْبَغِي أَنْ نَقِفَ عِنْدَهَا فِي قَضِيَّةِ تَرْبِيَةِ أَطْفَالِنَا؛ فَمِنْ تِلْكَ الْوَقَفَاتِ:\nالْعِنَايَةُ بِرُؤْيَا الْأَطْفَالِ، وَالِاسْتِمَاعُ لَهُمْ فِي قَصِّهَا؛ لِأَنَّ ذَلِكَ يُشْعِرُهُمْ بِالِاهْتِمَامِ بِهِمْ، وَالْمُشَارَكَةِ لَهُمْ، فَإِعْرَاضُ الْأَبِ أَوِ الْمُرَبِّي عَنِ اسْتِمَاعِ رُؤْيَا الطِّفْلِ قَدْ يُوَلِّدُ فِيهِ عُقْدَةً نَفْسِيَّةً، وَكَرَاهِيَةَ إِشْرَاكِ غَيْرِهِ فِي مَشَاعِرِهِ وَأَفْكَارِهِ.\n \nوَمِنْ تِلْكَ الْوَقَفَاتِ: تَوْجِيهُ الْوَالِدَيْنِ لِأَبْنَائِهِمْ فِيمَا يَرَوْنَهُ مِنْ رُؤًى وَغَيْرِهَا بِفِعْلٍ أَوْ بِتَرْكٍ، وَإِنْ كَانَ عِنْدَهُ قُدْرَةٌ عَلَى التَّعْبِيرِ عَبَّرَهَا.\n \nوَمِنَ الْوَقَفَاتِ أَيْضًا: أَنَّ هَذِهِ الرُّؤْيَا رُؤْيَا تُشِيرُ إِلَى مُسْتَقْبَلِ يُوسُفَ، وَهَذَا يَعْنِي أَنَّ الطِّفْلَ قَدْ يُرْسَمُ لَهُ الْمُسْتَقْبَلُ مُنْذُ الصِّغَرِ، فَعَلَى الْأَبِ أَوِ الْأُمِّ أَوِ الْمُرَبِّي رِعَايَةُ ذَلِكَ الْمُسْتَقْبَلِ الْمُنْتَظَرِ وَحِمَايَتُهُ حَتَّى يَحْصُلَ وَيَتِمَّ؛ (قَالَ يَا بُنَيَّ لا تَقْصُصْ رُؤْيَاكَ عَلَى إِخْوَتِكَ فَيَكِيدُوا لَكَ كَيْدًا إِنَّ الشَّيْطَانَ لِلإِنسَانِ عَدُوٌّ مُبِينٌ)[يوسف:4-5].\n \nوَمِنَ الْوَقَفَاتِ أَيْضًا: عِنَايَةُ اللهِ بِيُوسُفَ وَرِعَايَتِهِ لَهُ حَيْثُ حَفِظَهُ فِي الْبِئْرِ؛ (فَلَمَّا ذَهَبُوا بِهِ وَأَجْمَعُوا أَنْ يَجْعَلُوهُ فِي غَيَابَةِ الْجُبِّ وَأَوْحَيْنَا إِلَيْهِ لَتُنَبِّئَنَّهُمْ بِأَمْرِهِمْ هَذَا وَهُمْ لا يَشْعُرُونَ)[يوسف:15].\nبَلْ أَعْظَمُ مِنْ ذَلِكَ إِخْبَارُ اللهِ لَهُ بِأَنَّهُ سَيُخْبِرُهُمْ بِفِعْلِهِمْ هَذَا، قَالَ تَعَالَى: (قَالَ هَلْ عَلِمْتُمْ مَا فَعَلْتُمْ بِيُوسُفَ وَأَخِيهِ إِذْ أَنْتُمْ جَاهِلُونَ * قَالُوا أَإِنَّكَ لَأَنْتَ يُوسُفُ قَالَ أَنَا يُوسُفُ وَهَذَا أَخِي قَدْ مَنَّ اللَّهُ عَلَيْنَا)[يوسف: 89- 90].\n \nوَمِنَ الْوَقَفَاتِ: وُجُوبُ الْعَدْلِ بَيْنَ الْأَوَّلَادِ فِي كُلِّ شَيْءٍ حَتَّى فِي الْحُبِّ الظَّاهِرِ يُجَنِّبُهُمُ الْحَسَدَ وَالْكَرَاهِيَةَ وَانْتِقَامِ بَعْضِهِمْ مِنْ بَعْضٍ، وَأَنَّ الطِّفْلَ قَدْ يَظْهَرُ تَمَيُّزُهُ وَعُلُوُّ شَأْنِهِ مِنْ صِبَاهُ، وَأَنَّ عَلَى الْإِخْوَةِ أَنْ يَحْذَرُوا أَنْ يَدُبَّ إِلَى نُفُوسِهِمْ دَاءُ الْحَسَدِ؛ فَإِنَّهُ مَرَضٌ عُضَالٌ، وَدَاءٌ قَتَّالٌ.\n \nأَيُّهَا الْإِخْوَةُ الْفُضَلَاءُ: وَلَمْ يَزَلْ حِفْظُ اللهِ تَعَالَى لِعَبْدِهِ يُوسُفَ -عَلَيْهِ السَّلَامُ- لِيَنْتَقِلَ مِنْ ذَلِكَ الْمَكَانِ لِيُكْمِلَ مَرْحَلَةَ طُفُولَتِهِ لَدَى عَزِيزِ مِصْرَ؛ حَيْثُ جَاءَ مُسَافِرُونَ فَأَرْسَلُوا وَارِدَهُمْ فَوَجَدَهُ فِي الْبِئْرِ؛ فَفَرِحُوا بِهِ؛ حَيْثُ بِيعَ بَعْدَ ذَلِكَ فِي مِصْرَ إِلَى عَزِيزِهَا؛ فَلَقِيَ مِنْهُ الْإِكْرَامَ وَحُسْنَ الْمَثْوَى، قَالَ تَعَالَى: (وَجَاءَتْ سَيَّارَةٌ فَأَرْسَلُوا وَارِدَهُمْ فَأَدْلَى دَلْوَهُ قَالَ يَا بُشْرَى هَذَا غُلامٌ وَأَسَرُّوهُ بِضَاعَةً وَاللَّهُ عَلِيمٌ بِمَا يَعْمَلُونَ * وَشَرَوْهُ بِثَمَنٍ بَخْسٍ دَرَاهِمَ مَعْدُودَةٍ وَكَانُوا فِيهِ مِنَ الزَّاهِدِينَ * وَقَالَ الَّذِي اشْتَرَاهُ مِنْ مِصْرَ لِامْرَأَتِهِ أَكْرِمِي مَثْوَاهُ عَسَى أَنْ يَنفَعَنَا أَوْ نَتَّخِذَهُ وَلَدًا وَكَذَلِكَ مَكَّنَّا لِيُوسُفَ فِي الأَرْضِ وَلِنُعَلِّمَهُ مِنْ تَأْوِيلِ الأَحَادِيثِ وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ)[يوسف:19-21].\n \nأَيُّهَا الْمُسْلِمُونَ: وَمَعَ نَمُوذَجٍ آخَرُ مِنْ طُفُولَةِ الْأَنْبِيَاءِ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ-، وَمَع مُوسَى -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- الَّذِي كَانَ مُهَدَّدًا بِالْقَتْلِ مِنْ فِرْعَوْن، ضُمِّنَ الْبَلَاءَ الْكَبِيرَ الَّذِي كَانَ يَطَالُ بَنِي إِسْرَائِيلَ، تِلْكَ الْأُمَّةُ الَّتِي اسْتَذَلَّهَا فِرْعَوْنُ وَقَوْمُهُ، غَيْرَ أَنَّ اللهَ هَيَّأَ طِفْلاً مِنْ بَنِي إِسْرَائِيلَ يُخْرِجُ بِهِ تِلْكَ الْأُمَّةَ مِمَّا هِيَ فِيهِ مِنَ الذُّلِّ وَالْهَوَانِ، وَأَبَى اللهُ إِلَّا أَنْ يُرَبَّى ذَلِكَ الطِّفْلُ فِي بَيْتِ فِرْعَوْنَ. وَقَدْ حَفِظَ اللهُ طُفُولَةَ مُوسَى بِثَلَاثِ نِسَاءٍ:\nالْمَرْأَةُ الْأُولَى: أُمُّهُ -رَحِمَهَا اللهُ-، تِلْكَ الْمَرْأَةُ الصَّالِحَةُ الْوَاثِقَةُ بِاللهِ تَعَالَى، الصَّابِرَةُ عَلَى فِرَاقِ رَضِيعِهَا الْحَبِيبِ. فَقَدْ وُلِدَ مُوسَى فِي عَامِ قَتْلِ فِرْعَوْنَ لِأَبْنَاءِ بَنِي إِسْرَائِيلَ؛ حِرْصًا عَلَى مُلْكِهِ وَجَبَرُوتِهِ؛ فَإِنَّهُ لَمَّا تَمَكَّنَ الْخَوْفُ مِنْ قَلْبِ أُمِّهِ عَلَيْهِ أَلْهَمَهَا اللهُ تَعَالَى أَنْ تُرْضِعَهُ حَتَّى يَشْبَعَ، ثُمَّ تُلْقِيَهُ فِي نَهْرِ النِّيلِ، وَسَيَرُدُّهُ اللهُ إِلَيْهَا. فَاطْمَأَنَّ قَلْبُ أُمِّ مُوسَى لِذَلِكَ وَسَكَنَ رَوْعُهَا، فَنَفَّذَتْ إِلْقَاءَ وَلِيدِهَا مُوقِنَةً بِرَدِّهِ إِلَيْهَا، قَالَ تَعَالَى: (وَأَوْحَيْنَا إِلَى أُمِّ مُوسَى أَنْ أَرْضِعِيهِ فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلا تَخَافِي وَلا تَحْزَنِي إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ)[القصص: 7].\n \nوَتَأَمَّلُوا مَعِي-عِبَادَ اللهِ- فِي هَذَا الْمَوْقِفِ الَّذِي لَمْ يَحْضُرْهُ سِوَى الْأُمِّ الْمُفْعَمَةِ بِالْحَنَانِ، وَالْمُمْتَلِئَةِ بِالْيَقِينِ وَالتَّوَكُّلِ عَلَى اللهِ، وَكَيْفَ عَمِلَتْ مَا تَستَطِيعُ مِنْ أَسْبَابِ الْحِفْظِ وَالْبَقَاءِ، مِنَ الْإِرْضَاعِ وَاسْتِعْمَالِ التَّابُوتِ لِحِفْظِ مُوسَى مِنَ الْغَرَقِ وَإِصَابَةِ الْمَاءِ؛ حَتَّى يَسِيرَ إِلَى الْغَايَةِ الَّتِي يُرِيدُهَا اللهُ، وَكَيْفَ حَفِظَ اللهُ طُفُولَةَ مُوسَى فِي هَذِهِ الْمَرْحَلَةِ؛ لِيَنْتَقِلَ بَعْدَ ذَلِكَ إِلَى الْمَرْحَلَةِ الثَّانِيَةِ! فُسْبَحَانَ اللهِ! كَيْفَ صَارَ حُضْنُ الْأَمَانِ مَكَانَ خَوْفٍ؟! وَكَيْفَ غَدَا يَمُّ الْخَوْفِ هُوَ مَكَانَ الْأَمَانِ الْوَحِيدِ؟!\nوَإِذَا الْعِنَايَةُ لَاحَظَتْكَ عُيُونُهَا *** وَحَبَاكَهَا مِنْ فَضْلِهِ الرَّحْمَنُ\nنَادَاكَ طَائِرُ يُمْنِهَا وَسُعُودِهَا *** نَمْ فَالْمَخَاوِفُ كُلُّهُنَّ أَمَانُ\n(تاريخ الآداب العربية (1/  168).\n \nعِبَادَ اللهِ: وَأَمَّا الْمَرْأَةُ الثَّانِيَةُ الَّتِي حَفِظَ اللهُ بِهَا مُوسَى رَضِيعًا فَهِيَ امْرَأَةُ فِرْعَوْنَ آسِيَةُ بِنْتُ مُزَاحِمٍ-رَحِمَهَا اللهُ-، تِلْكَ الْمَرْأَةُ الصَّالِحَةُ؛ فَقَدْ كَانَ مِنْ تَقْدِيرِ الْحَكِيمِ الْقَدِيرِ أَنْ يَصِلَ تَابُوتُ مُوسَى إِلَى فِرْعَوْنَ دُونَ غَيْرِهِ؛ فَإِنَّهُ لَوْ وَصَلَ إِلَى غَيْرِهِ مِنْ رَعِيَّتِهِ فَلَنْ يَسْتَطِيعَ حِمَايَتَهُ، بَلْ سَيَدَعُهُ أَوْ يَتَخَلَّصُ مِنْهُ بِأَيِّ وَسِيلَةٍ، غَيْرَ أَنَّ اللهَ أَرَادَ أَنْ يُرَبِّيَ مُوسَى فِي قَصْرِ فِرْعَوْنَ وَيُنْشِئَ طُفُولَتَهُ فِي حِمَايَةِ مَنْ أَرَادَ التَّخَلُّصَ مِنْهُ؛ لِيُعْلِمَهُ أَنَّ اللهَ رَبَّهُ تَعَالَى عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَحِينَهَا طَلَبَتْ زَوْجَةُ فِرْعَوْنَ أَنْ يُبْقِيَ لَهَا هَذَا الرَّضِيعَ لِيَتَّخِذَانِهِ وَلَدًا لَهُمَا.\n \nأَيُّهَا الْمُسْلِمُونَ: وَأَمَّا الْمَرْأَةُ الثَّالِثَةُ: فَهِيَ أُخْتُ مُوسَى -رَحِمَهَا اللهُ-، وَهِيَ الَّتِي أَرْسَلَتْهَا أُمُّهَا لِتَتَبُّعِ خَبَرِ مُوسَى، وَكَانَتْ فَتَاةً فَطِنَةً ذَكِيَّةً، فَسَلَكَتْ طَرِيقَ الْبَحْثِ وَالْحَذَرِ حَتَّى عَرَفَتْ مَكَانَهُ، وَقَدْ كَانَ مِنْ تَقْدِيرِ اللهِ أَنَّ الرَّضِيعَ مُوسَى لَمْ يَقْبَلْ ثَدْيَ امْرَأَةٍ، فَأَهَمَّ آلَ فِرْعَوْنَ ذَلِكَ؛ فَبَحَثُوا لَهُ عَنِ الْمَرَاضِعِ؛ فَدَلَّتْهُمْ أُخْتُهُ عَلَى مَنْ يُرْضِعُهُ وَهِيَ أُمُّهُ دُونَ أَنْ تُشْعِرَهُمْ بِذَلِكَ، قَالَ تَعَالَى: (وَقَالَتْ لِأُخْتِهِ قُصِّيهِ فَبَصُرَتْ بِهِ عَنْ جُنُبٍ وَهُمْ لا يَشْعُرُونَ * وَحَرَّمْنَا عَلَيْهِ الْمَرَاضِعَ مِنْ قَبْلُ فَقَالَتْ هَلْ أَدُلُّكُمْ عَلَى أَهْلِ بَيْتٍ يَكْفُلُونَهُ لَكُمْ وَهُمْ لَهُ نَاصِحُونَ * فَرَدَدْنَاهُ إِلَى أُمِّهِ كَيْ تَقَرَّ عَيْنُهَا وَلا تَحْزَنَ وَلِتَعْلَمَ أَنَّ وَعْدَ اللَّهِ حَقٌّ وَلَكِنَّ أَكْثَرَهُمْ لا يَعْلَمُونَ)[القصص:11-13]؛ فَعَادَ مُوسَى إِلَى أُمِّهِ، كَمَا وَعَدَهَا اللهُ تَعَالَى، غَيْرَ أَنَّهُ عَادَ وَهُوَ فِي حِمَايَةِ الْمَلِكِ، وَأُجْرَةٍ مِنْهُ عَلَى إِرْضَاعِهِ!\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: وَمَعَ سَيِّدِ الْأَنْبِيَاءِ فِي طُفُولَتِهِ، مَعَ نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الَّذِي لَمْ تَكُنْ طُفُولَتُهُ كَطُفُولَةِ غَيْرِهِ مِنَ الصِّبْيَانِ، بَلْ كَانَ مُتَمَيِّزًا فِيهَا أَيَّمَا تَمَيُّزٍ، وَإِنْ كَانَ عَاشَهَا كَبَقِيَّةِ الْأَطْفَالِ، غَيْرَ أَنَّهُ كَانَتْ فِي طُفُولَتِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عِبَرٌ وَعِظَاتٌ لِلْمُرَبِّينَ وَالْأَطْفَالِ، وَمِنْ ذَلِكَ:\nالتَّرْبِيَةُ عَلَى حُسْنِ التَّعَامُلِ مَعَ الآخَرِينَ مِنَ الْأَطْفَالِ وَغَيْرِهِمْ؛ إِذْ لَمْ يُنْقَلْ عَنْ رَسُولِ اللهِ فِي طُفُولَتِهِ أَنَّهُ آذَى أَحَدًا.\n \nوَكَذَلِكَ التَّرْبِيَةُ عَلَى الصَّبْرِ، وَتَحَمُّلِ الْمَشَاقِّ؛ فَقَدْ وُلِدَ رَسُولُنَا الْكَرِيمُ يَتِيمَ الْأَبِ؛ حَيْثُ مَاتَ أَبُوهُ وَهُوَ مَا زَالَ جَنِينًا فِي بَطْنِ أُمِّهِ؛ فَعَاشَ طُفُولَتَهُ يَتِيمًا؛ فَرَعَتْهُ أُمُّهُ أَيَّمَا رِعَايَةٍ، وَاعْتَنَتْ بِهِ أَيَّمَا عِنَايَةٍ، وَعَنْهَا كَانَ يَنْقُلُ بَعْضَ الذِّكْرَيَاتِ الْجَمِيلَةِ الَّتِي جَرَتْ لَهُ مَعَهَا فِي صِغَرِهِ.\n \nوَمِنْ ذَلِكَ: أَهَمِّيَّةُ الْعِنَايَةِ بِالطِّفْلِ جَسَدِيًّا وَسُلُوكِيًّا وَمَعْرِفِيًّا؛ فَقَدْ أَرْسَلَتْهُ أُمُّهُ إِلَى بَادِيَةِ بَنِي سَعْدٍ، وَبَقِيَ فِيهَا عِنْدَ حَلِيمَةَ السَّعْدِيَّةِ مُدَّةً، وَهُنَاكَ رَضَعَ الْجَلَدَ وَالصَّبْرَ وَالْفَصَاحَةَ، ثُمَّ عَادَ الطِّفْلُ الْكَرِيمُ إِلَى أُمِّهِ وَبَقِيَ عِنْدَهَا حَتَّى مَاتَتْ فَكَفَلَهُ جَدُّهُ عَبْدُ الْمُطَّلِبِ إِلَى الثَّامِنَةِ مِنْ عُمُرِهِ ثُمَّ إِلَى عَمِّهِ أَبِي طَالِبٍ.\n \nوَهَكَذَا رَعَى اللهُ طُفُولَةَ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، وَرَبَّاهُ فَأَحْسَنَ تَرْبِيَتَهُ، وَقَدْ قَالَ مُمْتَنًّا عَلَيْهِ بِذَلِكَ: (ألَمْ يَجِدْكَ يَتِيمًا فَآوَى * وَوَجَدَكَ ضَالًّا فَهَدَى * وَوَجَدَكَ عَائِلًا فَأَغْنَى * فَأَمَّا الْيَتِيمَ فَلا تَقْهَرْ * وَأَمَّا السَّائِلَ فَلا تَنْهَرْ)[الضحى:6-10].\n \nوَفِي حَيَاةِ رَسُولِ اللهِ نَلْحَظُ عِنَايَةَ اللهِ تَعَالَى بِهِ، وَمِنَ الْبَرَاهِينِ عَلَى ذَلِكَ:\nحَادِثَةُ شَقِّ الصَّدْرِ، وَالَّتِي اسْتَخْرَجَ فِيهَا جِبْرِيلُ مِنْ صَدْرِهِ حَظَّ الشَّيْطَانِ وَغَسَلَهُ بِمَاءٍ وَسِدْرٍ.\n \nوَمِنْهَا: قَوْلُهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: لَقَدْ رَأَيْتُنِي فِي غِلْمَانٍ مِنْ قُرَيْشٍ نَنْقُلُ الْحِجَارَةَ لِبَعْضِ مَا يَلْعَبُ الْغِلْمَانُ، كُلُّنَا قَدْ تَعَرَّى وَأَخَذَ إِزَارَهُ وَجَعَلَهُ عَلَى رَقَبَتِهِ يَحْمِلُ عَلَيْهِ الْحِجَارَةَ، فَإِنِّي لَأُقْبِلُ مَعَهُمْ كَذَلِكَ وَأُدْبِرُ إِذْ لَكَمَنِي لَاكِمٌ مَا أَرَاهُ لَكْمَةً وَجِيعَةً، ثُمَّ قَالَ: شُدَّ عَلَيْهِ إِزَارَكَ، قَالَ: فَأَخَذْتُهُ فَشَدَدْتُهُ عَلَيَّ، ثُمَّ جَعَلْتُ أَحْمِلُ الْحِجَارَةَ عَلَى رَقَبَتِي وَإِزَارِي عَلَيَّ مِنْ بَيْنِ أَصْحَابِي\"( البداية والنهاية (2/  287) ). وَفِي هَذَا مِنَ الْوَقَفَاتِ: بَيَانُ عِنَايَةِ اللهِ بِهِ فِي السَّتْرِ وَالْعَفَافِ.\n \nوَفِي قِصَّةِ بَحِيرَا الرَّاهِبِ جَاءَ: \"وَلَمَّا بَلَغَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اثْنَتَيْ عَشْرَةَ سَنَةً -قِيلَ: وَشَهْرَيْنِ وَعَشَرَةَ أَيَّامٍ- ارْتَحَلَ بِهِ أَبُو طَالِبٍ تَاجِرًا إِلَى الشَّامِ، حَتَّى وَصَلَ إِلَى بُصْرَى... وَكَانَ فِي هَذَا الْبَلَدِ رَاهِبٌ عُرِفَ بِبَحِيرَا، وَاسْمُهُ -فِيمَا يُقَالُ-: جِرْجِيس، فَلَمَّا نَزَلَ الرَّكْبُ خَرَجَ إِلَيْهِمْ، وَكَانَ لَا يَخْرُجُ إِلَيْهِمْ قَبْلَ ذَلِكَ، فَجَعَلَ يَتَخَلَّلُهُمْ حَتَّى جَاءَ فَأَخَذَ بِيَدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَقَالَ: هَذَا سَيِّدُ الْعَالَمِينَ، هَذَا رَسُولُ رَبِّ الْعَالَمِينَ، هَذَا يَبْعَثُهُ اللهُ رَحْمَةً لِلْعَالَمِينَ، فَقَالَ لَهُ أَبُو طَالِبٍ وَأَشْيَاخُ قُرَيْشٍ: وَمَا عِلْمُكَ بِذَلِكَ؟ فَقَالَ: إِنَّكُمْ حِينَ أَشْرَفْتُمْ مِنَ الْعَقَبَةِ لَمْ يَبْقَ حَجَرٌ وَلَا شَجَرٌ إِلَّا خَرَّ سَاجِدًا، وَلَا يَسْجُدَانِ إِلَّا لِنَبِيٍّ، وإَنِيِّ أَعْرِفُهُ بِخَاتَمِ النُّبُوَّةِ أَسْفَلَ مِنْ غَضْرُوفِ كَتِفِهِ مِثْلَ التُّفَّاحَةِ، وَإِنَّا نَجِدُهُ فِي كُتُبِنَا، ثُمَّ أَكْرَمَهُمْ بِالضِّيَافَةِ، وَسَأَلَ أَبَا طَالِبٍ أَنْ يَرُدَّهُ، وَلَا يَقْدَمُ بِهِ إِلَى الشَّامِ؛ خَوْفًا عَلَيْهِ مِنَ الرُّومِ وَالْيَهُودِ، فَبَعَثَهُ عَمُّهُ مَعَ بَعْضِ غِلْمَانِهِ إِلَى مَكَّةَ\"(الرحيق المختوم ص: 42).\n \nوَفِي هَذِهِ الْقِصَّةِ مِنَ الْوَقَفَاتِ فِي تَرْبِيَةِ الْأَطْفَالِ: الْحِرْصُ عَلَى إِشْرَاكِ الْأَطْفَالِ فِي أَعْمَالِ الْكَسْبِ الَّتِي يَسْتَطِيعُونَهَا؛ لِيَكُونَ ذَلِكَ تَرْبِيَةً لَهُمْ عَلَى الْكَدْحِ فِي الْمُسْتَقْبَلِ، وَاسْتِحْبَابُ اصْطِحَابِ الْأَبِ لِطِفْلِهِ فِي بَعْضِ رِحْلَاتِهِ، وَالْحِرْصُ عَلَى إِرْجَاعِهِ عِنْدَ ظَنِّ الْخَطَرِ عَلَيْهِ، وَغَيْرُ ذَلِكَ.\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: إِذَا أَرَدْتُمْ لِأَطْفَالِكُمُ الْوُصُولَ إِلَى الْمُسْتَقْبَلِ الْمُشْرِقِ؛ فَاعْتَنُوا بِهِمْ مُبَكِّرِينَ، وَهَيِّئُوهُمْ لِتِلْكَ الْغَايَةِ الْحَمِيدَةِ، وَاحْفَظُوهُمْ وَاحْرِصُوا عَلَيْهِمْ؛ (قُو أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا).\n \nعِبَادَ اللهِ: فِي طُفُولَةِ يُوسُفَ، وَمُوسَى، وَمُحَمَّدٍ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ- أَنْوَارُ هِدَايَةٍ فِي طَرِيقِ الطُّفُولَةِ يَنْبَغِي الِاسْتِضَاءَةُ بِهَا، حَتَّى تَنْشَأَ الْأَجْيَالُ الْمُسْلِمَةُ نَشْأَةً سَلِيمَةً مُسْتَقِيمَةً، وَتَصِلُ إِلَى أَهْدَافِهَا الْقَوِيمَةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ؛ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/طفولة يوسف -عليه السلام- 2/عناية الله بطفولة يوسف -عليه السلام3-/طفولة موسى -عليه السلام- 4/حفظ موسى بثلاث نساء 5/طفولة نبينا محمد –صلى الله عليه وسلم- 6/حياة اليتم ودروس الصبر.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقَدْ أُلْقِيَ الطِّفْلُ النَّبِيُّ فِي الْجُبِّ فَحَفِظَهُ اللهُ تَعَالَى؛ لِيَنْتَقِلَ مِنْ ذَلِكَ الْمَكَانِ لِيُكْمِلَ مَرْحَلَةَ طُفُولَتِهِ لَدَى عَزِيزِ مِصْرَ.. فِي هَذَا الْمَوْقِفِ الَّذِي لَمْ يَحْضُرْهُ سِوَى الْأُمِّ الْمُفْعَمَةِ بِالْحَنَانِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"344256\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخُطْبَةُ الأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ اللهَ -تَعَالَى- قَدْ هَيَّأَ لِلنُّبُوَّةِ مِنْ عِبَادِهِ رِجَالاً يَقُومُونَ بِأَعْبَائِهَا، وَيَتَحَمَّلُونَ مُهِمَّاتِهَا، وَكَانَ لَا بُدَّ لِهَذَا الْهَدَفِ الْكَبِيرِ مِنْ إِعْدَادٍ مُبَكِّرٍ؛ فَلِذَلِكَ أَصْلَحَ اللهُ تَعَالَى الأَنْبِيَاءَ وَالرُّسُلَ مُنْذُ طُفُولَتِهِمْ، وَاعْتَنَى بِهِمْ مُنْذُ صِغَرِهِمْ؛ حَتَّى يَقُومُوا بِهَذَا الْأَمْرِ الْعَظِيمِ، وَحِينَمَا ذَكَرَ تَعَالَى قِصَّةَ يُوسُفَ قَالَ: <strong>(<span style=\"color: #ff0000;\">وَكَذَلِكَ يَجْتَبِيكَ رَبُّكَ وَيُعَلِّمُكَ مِنْ تَأْوِيلِ الأَحَادِيثِ وَيُتِمُّ نِعْمَتَهُ عَلَيْكَ وَعَلَى آلِ يَعْقُوبَ كَمَا أَتَمَّهَا عَلَى أَبَوَيْكَ مِنْ قَبْلُ إِبْرَاهِيمَ وَإِسْحَاقَ إِنَّ رَبَّكَ عَلِيمٌ حَكِيمٌ</span>)</strong>[يوسف: 6]، وَهَذَا يُشِيرُ إِلَى أَنَّ أَمْرَ النُّبُوَّةِ اجْتِبَاءٌ وَاخْتِيَارٌ مُبَكِّرٌ. وَمِنْ أُولَئِكَ الْأَنْبِيَاءِ الْكِرَامِ: يُوسُفُ، وَمُوسَى، وَمُحَمَّدٌ، -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ-.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ ذَكَرَ لَنَا الْقُرْآنُ الْكَرِيمُ طُفُولَةَ نَبِيِّ اللهِ يُوسُفَ -عَلَيْهِ السَّلَامُ-، حَيْثُ عَاشَ طُفُولَتَهُ فِي الشَّامِ ثُمَّ أَتَمَّهَا فِي مِصْرَ؛ فَفِي الشَّامِ كَانَ يَعِيشُ عِنْدَ أَبِيهِ يَعْقُوبَ -عَلَيْهِ السَّلَامُ- مَحْبُوبًا؛ حَيْثُ كَانَ يُولِيهِ عِنَايَةً خَاصَّةً؛ لِمَا تَوَسَّمَ فِيهِ مِنْ عُلُوِّ شَأْنِهِ فِي الْمُسْتَقْبَلِ مِنْ خِلَالِ الرُّؤْيَا الَّتِي رَآهَا يُوسُفُ -عَلَيْهِ السَّلَامُ-؛ مِمَّا دَعَا إِخْوَتَهُ إِلَى بُغْضِهِ وَحَسَدِهِ وَالتَّخَلُّصِ مِنْهُ، قَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">إِذْ قَالَ يُوسُفُ لِأَبِيهِ يَا أَبَتِ إِنِّي رَأَيْتُ أَحَدَ عَشَرَ كَوْكَبًا وَالشَّمْسَ وَالْقَمَرَ رَأَيْتُهُمْ لِي سَاجِدِينَ</span>)</strong>[يوسف: 4].</p>\n<p>&nbsp;</p>\n<p>وَفِي هَذِهِ الرُّؤْيَا الْمُبَشِّرَةِ بِالْمُسْتَقْبَلِ الْعَظِيمِ لِيُوسُفَ فِيهَا وَقَفَاتٌ تَرْبَوِيَّةٌ يَنْبَغِي أَنْ نَقِفَ عِنْدَهَا فِي قَضِيَّةِ تَرْبِيَةِ أَطْفَالِنَا؛ فَمِنْ تِلْكَ الْوَقَفَاتِ:</p>\n<p>الْعِنَايَةُ بِرُؤْيَا الْأَطْفَالِ، وَالِاسْتِمَاعُ لَهُمْ فِي قَصِّهَا؛ لِأَنَّ ذَلِكَ يُشْعِرُهُمْ بِالِاهْتِمَامِ بِهِمْ، وَالْمُشَارَكَةِ لَهُمْ، فَإِعْرَاضُ الْأَبِ أَوِ الْمُرَبِّي عَنِ اسْتِمَاعِ رُؤْيَا الطِّفْلِ قَدْ يُوَلِّدُ فِيهِ عُقْدَةً نَفْسِيَّةً، وَكَرَاهِيَةَ إِشْرَاكِ غَيْرِهِ فِي مَشَاعِرِهِ وَأَفْكَارِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تِلْكَ الْوَقَفَاتِ: تَوْجِيهُ الْوَالِدَيْنِ لِأَبْنَائِهِمْ فِيمَا يَرَوْنَهُ مِنْ رُؤًى وَغَيْرِهَا بِفِعْلٍ أَوْ بِتَرْكٍ، وَإِنْ كَانَ عِنْدَهُ قُدْرَةٌ عَلَى التَّعْبِيرِ عَبَّرَهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْوَقَفَاتِ أَيْضًا: أَنَّ هَذِهِ الرُّؤْيَا رُؤْيَا تُشِيرُ إِلَى مُسْتَقْبَلِ يُوسُفَ، وَهَذَا يَعْنِي أَنَّ الطِّفْلَ قَدْ يُرْسَمُ لَهُ الْمُسْتَقْبَلُ مُنْذُ الصِّغَرِ، فَعَلَى الْأَبِ أَوِ الْأُمِّ أَوِ الْمُرَبِّي رِعَايَةُ ذَلِكَ الْمُسْتَقْبَلِ الْمُنْتَظَرِ وَحِمَايَتُهُ حَتَّى يَحْصُلَ وَيَتِمَّ؛ <strong>(<span style=\"color: #ff0000;\">قَالَ يَا بُنَيَّ لا تَقْصُصْ رُؤْيَاكَ عَلَى إِخْوَتِكَ فَيَكِيدُوا لَكَ كَيْدًا إِنَّ الشَّيْطَانَ لِلإِنسَانِ عَدُوٌّ مُبِينٌ</span>)</strong>[يوسف:4-5].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْوَقَفَاتِ أَيْضًا: عِنَايَةُ اللهِ بِيُوسُفَ وَرِعَايَتِهِ لَهُ حَيْثُ حَفِظَهُ فِي الْبِئْرِ؛<strong> (<span style=\"color: #ff0000;\">فَلَمَّا ذَهَبُوا بِهِ وَأَجْمَعُوا أَنْ يَجْعَلُوهُ فِي غَيَابَةِ الْجُبِّ وَأَوْحَيْنَا إِلَيْهِ لَتُنَبِّئَنَّهُمْ بِأَمْرِهِمْ هَذَا وَهُمْ لا يَشْعُرُونَ</span>)</strong>[يوسف:15].</p>\n<p>بَلْ أَعْظَمُ مِنْ ذَلِكَ إِخْبَارُ اللهِ لَهُ بِأَنَّهُ سَيُخْبِرُهُمْ بِفِعْلِهِمْ هَذَا، قَالَ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">قَالَ هَلْ عَلِمْتُمْ مَا فَعَلْتُمْ بِيُوسُفَ وَأَخِيهِ إِذْ أَنْتُمْ جَاهِلُونَ * قَالُوا أَإِنَّكَ لَأَنْتَ يُوسُفُ قَالَ أَنَا يُوسُفُ وَهَذَا أَخِي قَدْ مَنَّ اللَّهُ عَلَيْنَا</span>)</strong>[يوسف: 89- 90].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْوَقَفَاتِ: وُجُوبُ الْعَدْلِ بَيْنَ الْأَوَّلَادِ فِي كُلِّ شَيْءٍ حَتَّى فِي الْحُبِّ الظَّاهِرِ يُجَنِّبُهُمُ الْحَسَدَ وَالْكَرَاهِيَةَ وَانْتِقَامِ بَعْضِهِمْ مِنْ بَعْضٍ، وَأَنَّ الطِّفْلَ قَدْ يَظْهَرُ تَمَيُّزُهُ وَعُلُوُّ شَأْنِهِ مِنْ صِبَاهُ، وَأَنَّ عَلَى الْإِخْوَةِ أَنْ يَحْذَرُوا أَنْ يَدُبَّ إِلَى نُفُوسِهِمْ دَاءُ الْحَسَدِ؛ فَإِنَّهُ مَرَضٌ عُضَالٌ، وَدَاءٌ قَتَّالٌ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْإِخْوَةُ الْفُضَلَاءُ: وَلَمْ يَزَلْ حِفْظُ اللهِ تَعَالَى لِعَبْدِهِ يُوسُفَ -عَلَيْهِ السَّلَامُ- لِيَنْتَقِلَ مِنْ ذَلِكَ الْمَكَانِ لِيُكْمِلَ مَرْحَلَةَ طُفُولَتِهِ لَدَى عَزِيزِ مِصْرَ؛ حَيْثُ جَاءَ مُسَافِرُونَ فَأَرْسَلُوا وَارِدَهُمْ فَوَجَدَهُ فِي الْبِئْرِ؛ فَفَرِحُوا بِهِ؛ حَيْثُ بِيعَ بَعْدَ ذَلِكَ فِي مِصْرَ إِلَى عَزِيزِهَا؛ فَلَقِيَ مِنْهُ الْإِكْرَامَ وَحُسْنَ الْمَثْوَى، قَالَ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">وَجَاءَتْ سَيَّارَةٌ فَأَرْسَلُوا وَارِدَهُمْ فَأَدْلَى دَلْوَهُ قَالَ يَا بُشْرَى هَذَا غُلامٌ وَأَسَرُّوهُ بِضَاعَةً وَاللَّهُ عَلِيمٌ بِمَا يَعْمَلُونَ * وَشَرَوْهُ بِثَمَنٍ بَخْسٍ دَرَاهِمَ مَعْدُودَةٍ وَكَانُوا فِيهِ مِنَ الزَّاهِدِينَ * وَقَالَ الَّذِي اشْتَرَاهُ مِنْ مِصْرَ لِامْرَأَتِهِ أَكْرِمِي مَثْوَاهُ عَسَى أَنْ يَنفَعَنَا أَوْ نَتَّخِذَهُ وَلَدًا وَكَذَلِكَ مَكَّنَّا لِيُوسُفَ فِي الأَرْضِ وَلِنُعَلِّمَهُ مِنْ تَأْوِيلِ الأَحَادِيثِ وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ</span>)</strong>[يوسف:19-21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمَعَ نَمُوذَجٍ آخَرُ مِنْ طُفُولَةِ الْأَنْبِيَاءِ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ-، وَمَع مُوسَى -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- الَّذِي كَانَ مُهَدَّدًا بِالْقَتْلِ مِنْ فِرْعَوْن، ضُمِّنَ الْبَلَاءَ الْكَبِيرَ الَّذِي كَانَ يَطَالُ بَنِي إِسْرَائِيلَ، تِلْكَ الْأُمَّةُ الَّتِي اسْتَذَلَّهَا فِرْعَوْنُ وَقَوْمُهُ، غَيْرَ أَنَّ اللهَ هَيَّأَ طِفْلاً مِنْ بَنِي إِسْرَائِيلَ يُخْرِجُ بِهِ تِلْكَ الْأُمَّةَ مِمَّا هِيَ فِيهِ مِنَ الذُّلِّ وَالْهَوَانِ، وَأَبَى اللهُ إِلَّا أَنْ يُرَبَّى ذَلِكَ الطِّفْلُ فِي بَيْتِ فِرْعَوْنَ. وَقَدْ حَفِظَ اللهُ طُفُولَةَ مُوسَى بِثَلَاثِ نِسَاءٍ:</p>\n<p>الْمَرْأَةُ الْأُولَى: أُمُّهُ -رَحِمَهَا اللهُ-، تِلْكَ الْمَرْأَةُ الصَّالِحَةُ الْوَاثِقَةُ بِاللهِ تَعَالَى، الصَّابِرَةُ عَلَى فِرَاقِ رَضِيعِهَا الْحَبِيبِ. فَقَدْ وُلِدَ مُوسَى فِي عَامِ قَتْلِ فِرْعَوْنَ لِأَبْنَاءِ بَنِي إِسْرَائِيلَ؛ حِرْصًا عَلَى مُلْكِهِ وَجَبَرُوتِهِ؛ فَإِنَّهُ لَمَّا تَمَكَّنَ الْخَوْفُ مِنْ قَلْبِ أُمِّهِ عَلَيْهِ أَلْهَمَهَا اللهُ تَعَالَى أَنْ تُرْضِعَهُ حَتَّى يَشْبَعَ، ثُمَّ تُلْقِيَهُ فِي نَهْرِ النِّيلِ، وَسَيَرُدُّهُ اللهُ إِلَيْهَا. فَاطْمَأَنَّ قَلْبُ أُمِّ مُوسَى لِذَلِكَ وَسَكَنَ رَوْعُهَا، فَنَفَّذَتْ إِلْقَاءَ وَلِيدِهَا مُوقِنَةً بِرَدِّهِ إِلَيْهَا، قَالَ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">وَأَوْحَيْنَا إِلَى أُمِّ مُوسَى أَنْ أَرْضِعِيهِ فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلا تَخَافِي وَلا تَحْزَنِي إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ</span>)</strong>[القصص: 7]<strong>.</strong></p>\n<p>&nbsp;</p>\n<p>وَتَأَمَّلُوا مَعِي-عِبَادَ اللهِ- فِي هَذَا الْمَوْقِفِ الَّذِي لَمْ يَحْضُرْهُ سِوَى الْأُمِّ الْمُفْعَمَةِ بِالْحَنَانِ، وَالْمُمْتَلِئَةِ بِالْيَقِينِ وَالتَّوَكُّلِ عَلَى اللهِ، وَكَيْفَ عَمِلَتْ مَا تَستَطِيعُ مِنْ أَسْبَابِ الْحِفْظِ وَالْبَقَاءِ، مِنَ الْإِرْضَاعِ وَاسْتِعْمَالِ التَّابُوتِ لِحِفْظِ مُوسَى مِنَ الْغَرَقِ وَإِصَابَةِ الْمَاءِ؛ حَتَّى يَسِيرَ إِلَى الْغَايَةِ الَّتِي يُرِيدُهَا اللهُ، وَكَيْفَ حَفِظَ اللهُ طُفُولَةَ مُوسَى فِي هَذِهِ الْمَرْحَلَةِ؛ لِيَنْتَقِلَ بَعْدَ ذَلِكَ إِلَى الْمَرْحَلَةِ الثَّانِيَةِ! فُسْبَحَانَ اللهِ! كَيْفَ صَارَ حُضْنُ الْأَمَانِ مَكَانَ خَوْفٍ؟! وَكَيْفَ غَدَا يَمُّ الْخَوْفِ هُوَ مَكَانَ الْأَمَانِ الْوَحِيدِ؟!</p>\n<p>وَإِذَا الْعِنَايَةُ لَاحَظَتْكَ عُيُونُهَا *** وَحَبَاكَهَا مِنْ فَضْلِهِ الرَّحْمَنُ</p>\n<p>نَادَاكَ طَائِرُ يُمْنِهَا وَسُعُودِهَا *** نَمْ فَالْمَخَاوِفُ كُلُّهُنَّ أَمَانُ</p>\n<p>(تاريخ الآداب العربية (1/&nbsp; 168).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَأَمَّا الْمَرْأَةُ الثَّانِيَةُ الَّتِي حَفِظَ اللهُ بِهَا مُوسَى رَضِيعًا فَهِيَ امْرَأَةُ فِرْعَوْنَ آسِيَةُ بِنْتُ مُزَاحِمٍ-رَحِمَهَا اللهُ-، تِلْكَ الْمَرْأَةُ الصَّالِحَةُ؛ فَقَدْ كَانَ مِنْ تَقْدِيرِ الْحَكِيمِ الْقَدِيرِ أَنْ يَصِلَ تَابُوتُ مُوسَى إِلَى فِرْعَوْنَ دُونَ غَيْرِهِ؛ فَإِنَّهُ لَوْ وَصَلَ إِلَى غَيْرِهِ مِنْ رَعِيَّتِهِ فَلَنْ يَسْتَطِيعَ حِمَايَتَهُ، بَلْ سَيَدَعُهُ أَوْ يَتَخَلَّصُ مِنْهُ بِأَيِّ وَسِيلَةٍ، غَيْرَ أَنَّ اللهَ أَرَادَ أَنْ يُرَبِّيَ مُوسَى فِي قَصْرِ فِرْعَوْنَ وَيُنْشِئَ طُفُولَتَهُ فِي حِمَايَةِ مَنْ أَرَادَ التَّخَلُّصَ مِنْهُ؛ لِيُعْلِمَهُ أَنَّ اللهَ رَبَّهُ تَعَالَى عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَحِينَهَا طَلَبَتْ زَوْجَةُ فِرْعَوْنَ أَنْ يُبْقِيَ لَهَا هَذَا الرَّضِيعَ لِيَتَّخِذَانِهِ وَلَدًا لَهُمَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَأَمَّا الْمَرْأَةُ الثَّالِثَةُ: فَهِيَ أُخْتُ مُوسَى -رَحِمَهَا اللهُ-، وَهِيَ الَّتِي أَرْسَلَتْهَا أُمُّهَا لِتَتَبُّعِ خَبَرِ مُوسَى، وَكَانَتْ فَتَاةً فَطِنَةً ذَكِيَّةً، فَسَلَكَتْ طَرِيقَ الْبَحْثِ وَالْحَذَرِ حَتَّى عَرَفَتْ مَكَانَهُ، وَقَدْ كَانَ مِنْ تَقْدِيرِ اللهِ أَنَّ الرَّضِيعَ مُوسَى لَمْ يَقْبَلْ ثَدْيَ امْرَأَةٍ، فَأَهَمَّ آلَ فِرْعَوْنَ ذَلِكَ؛ فَبَحَثُوا لَهُ عَنِ الْمَرَاضِعِ؛ فَدَلَّتْهُمْ أُخْتُهُ عَلَى مَنْ يُرْضِعُهُ وَهِيَ أُمُّهُ دُونَ أَنْ تُشْعِرَهُمْ بِذَلِكَ، قَالَ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">وَقَالَتْ لِأُخْتِهِ قُصِّيهِ فَبَصُرَتْ بِهِ عَنْ جُنُبٍ وَهُمْ لا يَشْعُرُونَ * وَحَرَّمْنَا عَلَيْهِ الْمَرَاضِعَ مِنْ قَبْلُ فَقَالَتْ هَلْ أَدُلُّكُمْ عَلَى أَهْلِ بَيْتٍ يَكْفُلُونَهُ لَكُمْ وَهُمْ لَهُ نَاصِحُونَ * فَرَدَدْنَاهُ إِلَى أُمِّهِ كَيْ تَقَرَّ عَيْنُهَا وَلا تَحْزَنَ وَلِتَعْلَمَ أَنَّ وَعْدَ اللَّهِ حَقٌّ وَلَكِنَّ أَكْثَرَهُمْ لا يَعْلَمُونَ</span>)</strong>[القصص:11-13]؛ فَعَادَ مُوسَى إِلَى أُمِّهِ، كَمَا وَعَدَهَا اللهُ تَعَالَى، غَيْرَ أَنَّهُ عَادَ وَهُوَ فِي حِمَايَةِ الْمَلِكِ، وَأُجْرَةٍ مِنْهُ عَلَى إِرْضَاعِهِ!</p>\n<p><strong>&nbsp;</strong></p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمَعَ سَيِّدِ الْأَنْبِيَاءِ فِي طُفُولَتِهِ، مَعَ نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الَّذِي لَمْ تَكُنْ طُفُولَتُهُ كَطُفُولَةِ غَيْرِهِ مِنَ الصِّبْيَانِ، بَلْ كَانَ مُتَمَيِّزًا فِيهَا أَيَّمَا تَمَيُّزٍ، وَإِنْ كَانَ عَاشَهَا كَبَقِيَّةِ الْأَطْفَالِ، غَيْرَ أَنَّهُ كَانَتْ فِي طُفُولَتِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عِبَرٌ وَعِظَاتٌ لِلْمُرَبِّينَ وَالْأَطْفَالِ، وَمِنْ ذَلِكَ:</p>\n<p>التَّرْبِيَةُ عَلَى حُسْنِ التَّعَامُلِ مَعَ الآخَرِينَ مِنَ الْأَطْفَالِ وَغَيْرِهِمْ؛ إِذْ لَمْ يُنْقَلْ عَنْ رَسُولِ اللهِ فِي طُفُولَتِهِ أَنَّهُ آذَى أَحَدًا.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ التَّرْبِيَةُ عَلَى الصَّبْرِ، وَتَحَمُّلِ الْمَشَاقِّ؛ فَقَدْ وُلِدَ رَسُولُنَا الْكَرِيمُ يَتِيمَ الْأَبِ؛ حَيْثُ مَاتَ أَبُوهُ وَهُوَ مَا زَالَ جَنِينًا فِي بَطْنِ أُمِّهِ؛ فَعَاشَ طُفُولَتَهُ يَتِيمًا؛ فَرَعَتْهُ أُمُّهُ أَيَّمَا رِعَايَةٍ، وَاعْتَنَتْ بِهِ أَيَّمَا عِنَايَةٍ، وَعَنْهَا كَانَ يَنْقُلُ بَعْضَ الذِّكْرَيَاتِ الْجَمِيلَةِ الَّتِي جَرَتْ لَهُ مَعَهَا فِي صِغَرِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: أَهَمِّيَّةُ الْعِنَايَةِ بِالطِّفْلِ جَسَدِيًّا وَسُلُوكِيًّا وَمَعْرِفِيًّا؛ فَقَدْ أَرْسَلَتْهُ أُمُّهُ إِلَى بَادِيَةِ بَنِي سَعْدٍ، وَبَقِيَ فِيهَا عِنْدَ حَلِيمَةَ السَّعْدِيَّةِ مُدَّةً، وَهُنَاكَ رَضَعَ الْجَلَدَ وَالصَّبْرَ وَالْفَصَاحَةَ، ثُمَّ عَادَ الطِّفْلُ الْكَرِيمُ إِلَى أُمِّهِ وَبَقِيَ عِنْدَهَا حَتَّى مَاتَتْ فَكَفَلَهُ جَدُّهُ عَبْدُ الْمُطَّلِبِ إِلَى الثَّامِنَةِ مِنْ عُمُرِهِ ثُمَّ إِلَى عَمِّهِ أَبِي طَالِبٍ.</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا رَعَى اللهُ طُفُولَةَ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، وَرَبَّاهُ فَأَحْسَنَ تَرْبِيَتَهُ، وَقَدْ قَالَ مُمْتَنًّا عَلَيْهِ بِذَلِكَ: (<span style=\"color: #ff0000;\">أ</span><strong><span style=\"color: #ff0000;\">لَمْ يَجِدْكَ يَتِيمًا فَآوَى * وَوَجَدَكَ ضَالًّا فَهَدَى * وَوَجَدَكَ عَائِلًا فَأَغْنَى * فَأَمَّا الْيَتِيمَ فَلا تَقْهَرْ * وَأَمَّا السَّائِلَ فَلا تَنْهَرْ</span>)</strong>[الضحى:6-10].</p>\n<p>&nbsp;</p>\n<p>وَفِي حَيَاةِ رَسُولِ اللهِ نَلْحَظُ عِنَايَةَ اللهِ تَعَالَى بِهِ، وَمِنَ الْبَرَاهِينِ عَلَى ذَلِكَ:</p>\n<p>حَادِثَةُ شَقِّ الصَّدْرِ، وَالَّتِي اسْتَخْرَجَ فِيهَا جِبْرِيلُ مِنْ صَدْرِهِ حَظَّ الشَّيْطَانِ وَغَسَلَهُ بِمَاءٍ وَسِدْرٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: قَوْلُهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: لَقَدْ رَأَيْتُنِي فِي غِلْمَانٍ مِنْ قُرَيْشٍ نَنْقُلُ الْحِجَارَةَ لِبَعْضِ مَا يَلْعَبُ الْغِلْمَانُ، كُلُّنَا قَدْ تَعَرَّى وَأَخَذَ إِزَارَهُ وَجَعَلَهُ عَلَى رَقَبَتِهِ يَحْمِلُ عَلَيْهِ الْحِجَارَةَ، فَإِنِّي لَأُقْبِلُ مَعَهُمْ كَذَلِكَ وَأُدْبِرُ إِذْ لَكَمَنِي لَاكِمٌ مَا أَرَاهُ لَكْمَةً وَجِيعَةً، ثُمَّ قَالَ: شُدَّ عَلَيْهِ إِزَارَكَ، قَالَ: فَأَخَذْتُهُ فَشَدَدْتُهُ عَلَيَّ، ثُمَّ جَعَلْتُ أَحْمِلُ الْحِجَارَةَ عَلَى رَقَبَتِي وَإِزَارِي عَلَيَّ مِنْ بَيْنِ أَصْحَابِي\"( البداية والنهاية (2/&nbsp; 287) ). وَفِي هَذَا مِنَ الْوَقَفَاتِ: بَيَانُ عِنَايَةِ اللهِ بِهِ فِي السَّتْرِ وَالْعَفَافِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي قِصَّةِ بَحِيرَا الرَّاهِبِ جَاءَ: \"وَلَمَّا بَلَغَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اثْنَتَيْ عَشْرَةَ سَنَةً -قِيلَ: وَشَهْرَيْنِ وَعَشَرَةَ أَيَّامٍ- ارْتَحَلَ بِهِ أَبُو طَالِبٍ تَاجِرًا إِلَى الشَّامِ، حَتَّى وَصَلَ إِلَى بُصْرَى... وَكَانَ فِي هَذَا الْبَلَدِ رَاهِبٌ عُرِفَ بِبَحِيرَا، وَاسْمُهُ -فِيمَا يُقَالُ-: جِرْجِيس، فَلَمَّا نَزَلَ الرَّكْبُ خَرَجَ إِلَيْهِمْ، وَكَانَ لَا يَخْرُجُ إِلَيْهِمْ قَبْلَ ذَلِكَ، فَجَعَلَ يَتَخَلَّلُهُمْ حَتَّى جَاءَ فَأَخَذَ بِيَدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَقَالَ: هَذَا سَيِّدُ الْعَالَمِينَ، هَذَا رَسُولُ رَبِّ الْعَالَمِينَ، هَذَا يَبْعَثُهُ اللهُ رَحْمَةً لِلْعَالَمِينَ، فَقَالَ لَهُ أَبُو طَالِبٍ وَأَشْيَاخُ قُرَيْشٍ: وَمَا عِلْمُكَ بِذَلِكَ؟ فَقَالَ: إِنَّكُمْ حِينَ أَشْرَفْتُمْ مِنَ الْعَقَبَةِ لَمْ يَبْقَ حَجَرٌ وَلَا شَجَرٌ إِلَّا خَرَّ سَاجِدًا، وَلَا يَسْجُدَانِ إِلَّا لِنَبِيٍّ، وإَنِيِّ أَعْرِفُهُ بِخَاتَمِ النُّبُوَّةِ أَسْفَلَ مِنْ غَضْرُوفِ كَتِفِهِ مِثْلَ التُّفَّاحَةِ، وَإِنَّا نَجِدُهُ فِي كُتُبِنَا، ثُمَّ أَكْرَمَهُمْ بِالضِّيَافَةِ، وَسَأَلَ أَبَا طَالِبٍ أَنْ يَرُدَّهُ، وَلَا يَقْدَمُ بِهِ إِلَى الشَّامِ؛ خَوْفًا عَلَيْهِ مِنَ الرُّومِ وَالْيَهُودِ، فَبَعَثَهُ عَمُّهُ مَعَ بَعْضِ غِلْمَانِهِ إِلَى مَكَّةَ\"(الرحيق المختوم ص: 42).</p>\n<p>&nbsp;</p>\n<p>وَفِي هَذِهِ الْقِصَّةِ مِنَ الْوَقَفَاتِ فِي تَرْبِيَةِ الْأَطْفَالِ: الْحِرْصُ عَلَى إِشْرَاكِ الْأَطْفَالِ فِي أَعْمَالِ الْكَسْبِ الَّتِي يَسْتَطِيعُونَهَا؛ لِيَكُونَ ذَلِكَ تَرْبِيَةً لَهُمْ عَلَى الْكَدْحِ فِي الْمُسْتَقْبَلِ، وَاسْتِحْبَابُ اصْطِحَابِ الْأَبِ لِطِفْلِهِ فِي بَعْضِ رِحْلَاتِهِ، وَالْحِرْصُ عَلَى إِرْجَاعِهِ عِنْدَ ظَنِّ الْخَطَرِ عَلَيْهِ، وَغَيْرُ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: إِذَا أَرَدْتُمْ لِأَطْفَالِكُمُ الْوُصُولَ إِلَى الْمُسْتَقْبَلِ الْمُشْرِقِ؛ فَاعْتَنُوا بِهِمْ مُبَكِّرِينَ، وَهَيِّئُوهُمْ لِتِلْكَ الْغَايَةِ الْحَمِيدَةِ، وَاحْفَظُوهُمْ وَاحْرِصُوا عَلَيْهِمْ؛ <strong>(<span style=\"color: #ff0000;\">قُو أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا</span>)</strong>.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: فِي طُفُولَةِ يُوسُفَ، وَمُوسَى، وَمُحَمَّدٍ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ- أَنْوَارُ هِدَايَةٍ فِي طَرِيقِ الطُّفُولَةِ يَنْبَغِي الِاسْتِضَاءَةُ بِهَا، حَتَّى تَنْشَأَ الْأَجْيَالُ الْمُسْلِمَةُ نَشْأَةً سَلِيمَةً مُسْتَقِيمَةً، وَتَصِلُ إِلَى أَهْدَافِهَا الْقَوِيمَةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ؛ <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب:56].</p>\n<p><u>&nbsp;</u></p>\n\n                </div>",
  "attachments": [
    {
      "name": "طفولة_الأنبياء.doc",
      "path": "/database/files/طفولة_الأنبياء.doc",
      "link": "https://khutabaa.com/article/%D8%B7%D9%81%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1/download-file/344257"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "خطب الطفولة",
      "link": "https://khutabaa.com/ar/posts_category/5846"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/طفولة-الأنبياء"
}
