{
  "id": 2895,
  "title": "طلعنا نضيد بحمد الله تعالى",
  "slug": "طلعنا-نضيد-بحمد-الله-تعالى",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مظاهر قدرة الله -تعالى- في خلق النبات والثمار 2/وجوه الشبه بين النخلة والمؤمن 3/بعض القواعد الفقهية التي تتصل بالنخيل 4/ضرورة شكر النعمة واحترامها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَيَنبَغِي أنْ نُرَبِّيَ أهْلَنَا على احتِرَامِ النِّعْمَةِ، فَمَعَ الأسَفِ تَجِدُ تَهَاوُنًا وَإسْرَافًا في رَمْيِ تَمْرٍ صالِحٍ للأكْلِ في أغلَبِ الأحيانِ، أو تَمْرٍ قَدْ يَصْلُحُ للبَهَائِمِ يُرمَى مَعَ النِّفَاياتِ! وَهَذا من الكُفْرِ بالنِّعِمِ! فَإذا كَانَ رَسُولُنا -عليه الصَّلاةُ والسَّلامُ- أمَرَ مَنْ سَقَطَتْ لُقْمَتُهُ أنْ يُمِيطَ ما بِهَا مِنْ أذًى وَيَأكُلُها، فَكَيفَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحـمدُ للهِ دَائِمِ الفَضلِ والإحـسَانِ، نَحمدُهُ على مَا أَنعَمَ وأولى، رَبُّنا الذي أَغْنى وأَقْنى، ونَشـهدُ ألَّا إله إلَّا اللهُ وحـدَهُ لا شَـريكَ لَهُ، نَشكُرُهُ على آلاءٍ تَتْرَى، ونَشـهَدُ أنَّ نَبِيَّا مُحمَّدًا عبدُ اللهِ وَرَسُـولُهُ، صَاحِبُ المَقَامِ المَحـمُودِ، والحَوضِ المَورودِ، اللهمَّ صَلِّ وَسَـلِّمْ وَبَارِكْ عَليه، وعَلى آلِهِ وأَصحـَابِهِ والتَّابِعـينَ لَهم بِإحـسَانٍ وإيمانٍ إلى اليَومِ المَشْهُودٍ.\n \nمَعَاشِرَ المُؤمِنِينَ: اتَّقُوا اللهَ -تَعَالَى- وَرَاقِبُوهُ، واعْلَمُوا أنَّ عَاقِبَةَ التَّقوى رَشِيدَةٌ، وَنِهَايَةَ أَهلِهَا حَمِيدَةٌ، وَنِعَمَ اللهِ عَلينَا عَدِيْدَةٌ، واللهُ -جَلَّ وَعَلَا- تَأَذَّنْ لِمَنْ شَكَرَ أنْ يَزِيدَهُ.\n \nألا تَرونَ يَا مُؤمِنُونَ: أنَّنا فِي هَذِهِ الأيَّامِ نَنْعَمُ بِأنواعِ الرُّطَبِ وأَصنَافِهِ وَمَذَاقِهِ؟ بل ويَأخُذُنا العَجَبُ وَنَحنُ نَرَى الأصنَافَ والألوانَ واختِلافَ الْمَذَاقَاتِ وتِلكَ الكَمِّيَّاتِ المَهُولَةَ! فَنَتَذَكَّرُ حِينَها كَمَالَ قُدْرَةِ اللهِ وَبَدِيعَ صَنْعَتِهِ! وَصَدَقَ اللهُ فِي قَولِهِ -تَعَالىَ-: (وَفِي الْأَرْضِ قِطَعٌ مُتَجَاوِرَاتٌ وَجَنَّاتٌ مِنْ أَعْنَابٍ وَزَرْعٌ وَنَخِيلٌ صِنْوَانٌ وَغَيْرُ صِنْوَانٍ يُسْقَى بِمَاءٍ وَاحِدٍ وَنُفَضِّلُ بَعْضَهَا عَلَى بَعْضٍ فِي الْأُكُلِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ)[الرَّعْدِ: 4].\n \nسُبْحَانَ اللهِ: أَرَاضٍ مُتَجَاوِرَةٌ، هَذِهِ طَيِّبَةٌ نَافِعَةٌ لِلنَّاسِ، وَهذِهِ سَبِخَةٌ، وأُخرى مَالِحَةٌ لا تُنْبِتُ شَيئًا، والأرضُ التي تُنبِتُ الأَشْجَارَ أنواعٌ فيها مِنْ أَعْنَابٍ وَزَرْعٍ وَنَخِيلٍ! والنَّخِيلُ بَعضُها صِنْوَانٌ؛ أَيْ: عِدَّةُ نَخَلَاتٍ فِي أَصْلٍ وَاحِدٍ، وَغَيْرُ صِنْوَانٍ نَخَلَاتٌ مُتَفَرِّقَاتٌ، كُلُّ شَجَرَةٍ على حِدَتِهَا، وَكُلُّها تُسْقَى بِمَاءٍ وَاحِدٍ، وَقَد فَضَّلَ اللهُ بَعْضَهَا عَلَى بَعْضٍ فِي الثَّمَرِ وَالطَّعْمِ والَّلونِ والنَّفْعِ، والَّلذَّةِ والشَّكْلِ! حَقًّا: إِنَّ فِي ذَلِكَ لآيَاتٍ لِقَوْمٍ لَهُم عُقُولٌ تَهدِيهم إلى مَا يَنفَعُهم مِنَ اتِّباعِ وَصَايَا اللهِ وَأَوَامِرِهِ وَنَوَاهِيهِ، وَأَمَّا أَهْلُ الإعرَاضِ، وَالبَلادَةِ فَهُم فِي ظُلُمَاتِهِم يَعمَهُونَ، لا يَهتَدُونَ إِلى رَبِّهم سَبِيلا ولا يَعُونَ لَهُ قِيلًا.\n \nعِبَادَ اللهِ: نَعِيشُ -بِحَمْدِ اللهِ- هَذِهِ الأَيَّامَ مَوسِمَ خِرَافِ التَّمْرِ وَقَطْفِ أصنافِ الرُّطَبِ. فَلنَتَأمَّلْ بِالنَّخْلِ الذي قَالَ عنْها الخَلَّاقُ العَلِيمُ: (وَالنَّخْلَ بَاسِقَاتٍ لَهَا طَلْعٌ نَضِيدٌ * رِزْقًا لِلْعِبَادِ)[ق: 10-11]. قالَ الشَّيخُ السَّعدِيُّ -رَحِمَهُ اللَّهُ-: \"أنْبَتَ اللهُ مِنْ كُلِّ صِنْفٍ ما تُعْجِبُ مُبْصِرَهَا، وَتُقِرُّ عَيْنَ رَامِقِها، وَخَصَّ مِنْهَا النَّخْلَ البَاسِقَاتِ الطِّوَالَ، التَي يَطُولُ نَفْعُها، وَتَرْتَفِعُ إلى السَّمَاءِ، حتى تَبْلُغَ مَبْلَغًا، لا يَبْلُغُهُ كَثِيرٌ مِنَ الأَشجَارِ، فَتُخْرِجُ الطَّلْعَ النَّضِيدَ، المُتَرَاكِبَ المُتَرَاكِمَ المَنْضُودَ، بَعضُهُ على بَعْضٍ فِي أَكْمَامِهِ وَقِنْوَانِهِ، مَا هُو رِزْقٌ لِلعِبَادِ، قُوتًا وَفَاكِهَةً، يَأْكُلُونَ مِنْهُ وَيَدَّخِرُونَ.\n \nاللهُ أكبرُ: واللهِ إنَّها لَنِعمَةٌ عَظِيمَةٌ تَستَوجِبُ شُكرَ المُنعِمِ -سُبحَانَهُ-، وَنَبِيُّنَا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللَّهَ لَيَرْضَى عَنِ الْعَبْدِ أَنْ يَأْكُلَ الأَكْلَةَ فَيَحْمَدَهُ عَلَيْهَا، أَوْ يَشْرَبَ الشَّرْبَةَ فَيَحْمَدَهُ عَلَيْهَا\".\n \nعبَادَ اللهِ: ولِعَظِيمِ شَأْنِ النَّخلَةِ فَقَد ضَرَبَ اللهُ ِبها مَثَلًا بالإيمَانِ وَشَهَادَةِ ألَّا إلهَ إلَّا اللهُ فَقَالَ عَزَّ مِنْ قَائِلٍ حَكِيمًا: (أَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ * تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ)[إِبْرَاهِيمَ: 24-25]. وَنبِيُّنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- أُتِيَ يَومًا بِجُمَّارِ نَخْلٍ فَجَعَلَ -عليه الصَّلاةُ والسَّلامُ- يَأْكُلُ مِنْهُ! أَتَعرِفُ -أيُّها الشَّابُ- مَا الجُمَّارُ؟ إِنَّهُ قَلْبُ النَّخْلَةِ. وَقَد كَانَ لهُ في الزَّمَنِ السَّابقِ شَأنٌ عَظِيمٌ، فَأَرَادَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- أنْ يَخْتَبِرَ أصْحَابَهُ فَقَالَ: \"أَخْبِرُونِي بِشَجَرَةٍ مَثَلُهَا مَثَلُ الْمُسْلِمِ، تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا، وَلا تَحُتُّ وَرَقَهَا؟\". فَوَقَعَ الصَّحَابَةُ فِي شَجَرِ الْبَوَادِي! وَرَسُولُ اللهِ يَقُولُ: لا، فَلَمَّا لَمْ يُجِبِ القَومُ قالَ: \"هِيَ النَّخْلَةُ\".\nاللهُ أكبرُ أيُّها المُؤْمِنُ: كُلُّ هَذِهِ الأوصَافِ الجَميلَةِ فِيكَ! فَمَا أوَجُهُ التَّشَابُهِ بَينَنَا وبَينَ النَّخْلَةِ؟! هذا ما نَتَطَرَّقُ إليه بِمَشِيئَةِ اللهِ -تَعَالَى-.\n \nفاللهمَّ انْفَعنَا وارْفَعنَا بِالقُرآنِ العَظِيمِ، وَبِهَدْيِ سَيِّدِ المُرسَلِينَ، واجْعَلنا مُبارَكينَ، وأستغفِرُ اللهَ رَبَّ العَالَمينَ، فاستَغْفِرُوهُ إنَّهُ غَفُورٌ رَحيمٌ.\n \n \nالخطبة الثانية:\n \nالحَمَدُ للهِ رَبِّ العَالَمينَ، نَشـهدُ ألَّا إله إلَّا اللهُ وحـدَهُ لا شَـريكَ لَهُ، الخَلاَّقُ العَلِيمُ، ونَشـهَدُ أنَّ نَبِيَّا مُحمَّدًا عبدُ اللهِ وَرَسُـولُهُ، الصَّادِقُ البَرُّ الأمينُ، صلَّى اللهُ وَسَلَّمَ وَبَاركَ عليهِ وعلى آلِهِ وَأصحَابِهِ وأتباعِهِ بِإحسانٍ وإيمَانٍ إلى يَومِ الدِّينِ.\n \nأمَّا بَعدُ: فاتَّقوا اللهَ -يا مؤمِنونَ- حَقَّ التَّقوى، واشكروهُ على نِعمٍ ظَاهِرةٍ وباطِنَةٍ، ومَا عِندَ اللهِ خَيرٌ وَأَبْقَى.\n \nألا وإنَّ مِن أَوضَحِ أَوْجُهِ الشَّبَهِ بَينَ المُؤمِنِ والنَّخلَةِ: الثَّبَاتُ والاستِقامَةُ؛ فالنَّخْلَةُ لا تَزِيدُها السَّنَواتُ إلَّا ثَبَاتًا فِي أَرْضِهَا، كَمَا المُؤمِنُ يَطُولُ عُمُرُهُ وَيَحْسُنُ عَمَلُهُ! تُحيطُ بِهِ الفِتَنُ والشَّهَواتُ وَتُحَاوِلُ زَعْزَعَتَهُ، فَيَزْدَادُ تَمَسُّكًا بِرَبِّهِ وَدِينِهِ، وَصَدَقُ اللهُ: (يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ)[إِبْرَاهِيمَ: 27].\n \nعبادَ اللهِ: وَمِنْ أَوْجُهِ الشَّبَهِ: البَقَاءُ على الهَيئَةِ؛ فَالنَّخْلَةُ لا تَحُتُّ وَرَقَهَا صَيْفًا وَلا شِتَاءً، فَهِي بِكَامِلِ زِينَتِهَا. فَكَذَلِكَ المُؤمِنُ لَيسَ لَهُ وَجْهَانَ: وَجْهٌ أمَامَ النَّاسِ؛ طَاعَةٌ وَتَبَتُّلٌ! وَوَجْهٌ قَبِيحٌ إذا خَلا بِمَحارِمِ اللهِ وَلَغَ فِيها! يَتَعَامَلُ مَعَ الخَلْقِ بِكُلِّ صَفَاءٍ وَصِدْقٍ وَنُصْحٍ؛ لأنَّهُ يَعلَمُ خُطورَةَ التَّلَوُّنِ والنِّفاقِ! قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"إِنَّ مِنْ شَرِّ النَّاسِ ذَا الْوَجْهَيْنِ الَّذِي يَأْتِي هَؤُلاءِ بِوَجْهٍ وَهَؤُلاءِ بِوَجْهٍ\".\n \nفاللهم ثَبِّتنَا على دِينِكَ وعلى صِرَاطَكَ المُستَقيمَ.\n \nأيُّها المُؤمِنُونَ: قَلْبُ المُؤمِنِ كَقَلْبِ النَّخلَةِ أَبيضُ صَافٍ، لا يَحمِلُ غِلًّا ولا حِقْدًا على إخوانِه، إنْ رأى عِندَهُمْ خيرًا فَرِحَ لَهم وباركَ لَهُم، وإنْ أتاهُم مَا يَسُوؤُهُم حَزِنَ لِحُزْنِهِم، على لِسَانِهِ دَوْمًا: (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا)[الْحَشْرِ: 10].\n \nعبادَ اللهِ: النَّخْلَةُ فُرُوعُها مُمْتَدَّةٌ، وَهَكَذا المُؤمِنُ لَهُ أعمَالٌ مُتَنَوِّعَةٌ، نَفْعُها وَخيرُها يَصِلُ إلى كُلِّ النَّاسِ، لَيسَ أنانِيًّا، فَهُوَ المُعِينُ لِإخوَانِهِ، السَّاعِي لِمَصَالِحِهِم، مُتَمَثِّلًا قَولَ نَبِيِّنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"اشْفَعُوا تُؤْجَرُوا\".\n \nالنَّخْلَةُ مَأمُونَةُ الجَانِبِ! وَهَكَذَا: \"المُؤمِنُ مَنْ أَمِنَهُ النَّاسُ عَلَى أَمْوَالِهِمْ وَأَنْفُسِهِمْ وَدِمَائِهِمْ\".\n \nالنَّخْلَةُ تَحتَاجُ لمَاءٍ يَسْقِيهَا، وَالمُؤمِنُ حَيَاتُهُ بِإِيمَانِهِ وَقُرْآنِهِ واتِّبَاعِ سُنَّةِ نَبِيِّهِ، كَمَا قَالَ رَبُّنا -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ)[الْأَنْفَالِ: 24].\n \nالنَّخْلُ لَيسَ على رُتْبَةٍ وَاحِدَةٍ، بَلْ بَينَهُ تَفَاضُلٌ وَتَمَايُزٌ كَبِيرٌ! وَهَكَذا أَهْلُ الإيْمَانِ لَيسُوا على دَرَجَةٍ وَاحِدَةٍ: (فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ)[فَاطِرٍ: 32]، \"وَلَيْسَ الْإِيمَانُ بِالتَّحَلِّي وَلَا بِالتَّمَنِّي، وَلَكِنْ مَا وَقَرَ فِي الْقَلْبِ، وَصَدَّقَتْهُ الْأَعْمَالُ\".\n \nالنَّخْلَةُ كُلُّها نَافِعَةٌ وَمُفِيدَةٌ؛ جِذْعُهَا وَلِيفُهَا وأجزَاؤها، وَهَكَذا المُؤْمِنُ أينَمَا حَلَّ نَفَعَ؛ فَهُوَ: \"كَحَامِلِ الْمِسْكِ؛ إِمَّا أَنْ يُحْذِيَكَ، وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً\".\n \nعِبَادَ اللهِ: التَّمْرُ غِذاءٌ مُتَكَامِلٌ، وَطَعَامٌ تَامٌّ، وَقَد قَالَ رَسُولُنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"يَا عَائِشَةُ بَيْتٌ لا تَمْرَ فِيهِ جِيَاعٌ أَهْلُهُ\"، بَلْ أَخْبَرَنا أنَّ: \"مَنْ تَصَبَّحَ بِسَبْعِ تَمَرَاتٍ عَجْوَةً لَمْ يَضُرَّهُ ذَلِكَ الْيَوْمَ سُمٌّ وَلا سِحْرٌ\". وَقَدْ جَاءَ الحَدِيثُ مُقَيَّدا بِالعَجوَةِ، وَجَاءَ مُطلَقًا، فَيَعُمُّ كُلَّ تَمْرٍ بإذنِ اللهِ -تَعَالى-.\n \nمِنْ بَرَكَةِ النَّخلِ تَعَلَّمنا عَدَدًا من القَواعِدِ والأحكَامِ الفِقهِيَّةِ؛ فلا يُباعُ ثَمَرٌ حتى يَبدوَ صَلاحُهُ بِأنْ يَحمَرَّ أو يَصْفَرَّ، وأنَّهُ لا يَجُوزُ التَّفَاضُلُ في بَيعِ التَّمْرِ بالتَّمْرِ، وأنَّ هذا عَينُ الرِّبا، كَما فَتَح لنا بَعضَ أنواعِ البُيُوعِ والِإجَارَاتِ التي يَحتَاجُهَا النَّاسُ، كَما أرشَدَنا نَبِيُّنا في كَيفِيَّةِ التَّعامُلِ مَعَ ما يُصِيبُ الثَّمَرَ مِن جَوائِحَ! كَما عَلَّمنا نَبِيُّنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- تَحريمَ الغِشِّ؛ ذَلِكَ أَنَّ رَسُولَ اللَّهِ مَرَّ عَلَى صُبْرَةِ طَعَامٍ فَأَدْخَلَ يَدَهُ فِيهَا فَنَالَتْ أَصَابِعُهُ بَلَلًا فَقَالَ: \"مَا هَذَا يَا صَاحِبَ الطَّعَامِ\". قَالَ: أَصَابَتْهُ السَّمَاءُ يَا رَسُولَ اللَّهِ. قَالَ: \"أَفَلا جَعَلْتَهُ فَوْقَ الطَّعَامِ كَي يَرَاهُ النَّاسُ، مَنْ غَشَّ فَلَيْسَ مِنِّى\". وهذا تَحذيرٌ لِلباعَةِ! خاصَّةً مَعَ تَولِّي عَددٍ مِن العَمَالَةِ زِمامَ الأُمُورِ، وجَزى اللهُ المُنَظِّمينَ في السُّوقِ والدَّلَّالِينَ، فَليسَ عِنْدَهُم في ذلِكَ تَهاونٌ.\n \nيَا أهلَ النَّخِيلِ والمَزَارعِ والاستِرَاحَاتِ: يَقُولُ اللهُ -تَعَالَى-: (وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ)[الْأَنْعَامِ: 141]. فَلِزَكاةِ النَّخِيلِ أحْكَامٌ خَاصَّةٌ فَتَعَلَّمُوها واسْألُوا عَنْها!\n \nإخواني: وَيَنبَغِي أنْ نُرَبِّيَ أهْلَنَا على احتِرَامِ النِّعْمَةِ، فَمَعَ الأسَفِ تَجِدُ تَهَاوُنًا وَإسْرَافًا في رَمْيِ تَمْرٍ صالِحٍ للأكْلِ في أغلَبِ الأحيانِ، أو تَمْرٍ قَدْ يَصْلُحُ للبَهَائِمِ يُرمَى مَعَ النِّفَاياتِ! وَهَذا من الكُفْرِ بالنِّعِمِ! فَإذا كَانَ رَسُولُنا -عليه الصَّلاةُ والسَّلامُ- أمَرَ مَنْ سَقَطَتْ لُقْمَتُهُ أنْ يُمِيطَ ما بِهَا مِنْ أذًى وَيَأكُلُها، فَكَيفَ بِمَنْ يَتَعَمَّدُ رَمْيَهَا! واللهُ -تَعَالىَ- يَقُولُ: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إِبْرَاهِيمَ: 7].\n \nفاللهمَّ لَكَ الحمدُ على نِعَمِكَ العظِيمَةِ، وآلائِكَ الجَسِيمَةِ، اجعلنا لِنِعَمِكَ مِن الشَّاكِرينَ، ولكَ مِنَ الذاكِرينَ، اللهم زَيِّنَّا بِزينَةِ الإيمانِ والتَّقوى، وَارزقنا مِن العَمَلِ مَا ترضى، يا رحمنُ، اللهمَّ اهدِنا لأحسن الأقوالِ والأعمالِ والأخلاقِ، واصرفْ عَنَّا سَيِّئَهَا يا ربَّ العالَمينَ، اغفر لنا ولِوالدينا ولجميع المسلمينَ. (اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مظاهر قدرة الله -تعالى- في خلق النبات والثمار 2/وجوه الشبه بين النخلة والمؤمن 3/بعض القواعد الفقهية التي تتصل بالنخيل 4/ضرورة شكر النعمة واحترامها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَيَنبَغِي أنْ نُرَبِّيَ أهْلَنَا على احتِرَامِ النِّعْمَةِ، فَمَعَ الأسَفِ تَجِدُ تَهَاوُنًا وَإسْرَافًا في رَمْيِ تَمْرٍ صالِحٍ للأكْلِ في أغلَبِ الأحيانِ، أو تَمْرٍ قَدْ يَصْلُحُ للبَهَائِمِ يُرمَى مَعَ النِّفَاياتِ! وَهَذا من الكُفْرِ بالنِّعِمِ! فَإذا كَانَ رَسُولُنا -عليه الصَّلاةُ والسَّلامُ- أمَرَ مَنْ سَقَطَتْ لُقْمَتُهُ أنْ يُمِيطَ ما بِهَا مِنْ أذًى وَيَأكُلُها، فَكَيفَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"310003\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الحـمدُ للهِ دَائِمِ الفَضلِ والإحـسَانِ، نَحمدُهُ على مَا أَنعَمَ وأولى، رَبُّنا الذي أَغْنى وأَقْنى، ونَشـهدُ ألَّا إله إلَّا اللهُ وحـدَهُ لا شَـريكَ لَهُ، نَشكُرُهُ على آلاءٍ تَتْرَى، ونَشـهَدُ أنَّ نَبِيَّا مُحمَّدًا عبدُ اللهِ وَرَسُـولُهُ، صَاحِبُ المَقَامِ المَحـمُودِ، والحَوضِ المَورودِ، اللهمَّ صَلِّ وَسَـلِّمْ وَبَارِكْ عَليه، وعَلى آلِهِ وأَصحـَابِهِ والتَّابِعـينَ لَهم بِإحـسَانٍ وإيمانٍ إلى اليَومِ المَشْهُودٍ.</p>\n<p>&nbsp;</p>\n<p><strong>مَعَاشِرَ المُؤمِنِينَ</strong>: اتَّقُوا اللهَ -تَعَالَى- وَرَاقِبُوهُ، واعْلَمُوا أنَّ عَاقِبَةَ التَّقوى رَشِيدَةٌ، وَنِهَايَةَ أَهلِهَا حَمِيدَةٌ، وَنِعَمَ اللهِ عَلينَا عَدِيْدَةٌ، واللهُ -جَلَّ وَعَلَا- تَأَذَّنْ لِمَنْ شَكَرَ أنْ يَزِيدَهُ.</p>\n<p>&nbsp;</p>\n<p><strong>ألا تَرونَ يَا مُؤمِنُونَ</strong>: أنَّنا فِي هَذِهِ الأيَّامِ نَنْعَمُ بِأنواعِ الرُّطَبِ وأَصنَافِهِ وَمَذَاقِهِ؟ بل ويَأخُذُنا العَجَبُ وَنَحنُ نَرَى الأصنَافَ والألوانَ واختِلافَ الْمَذَاقَاتِ وتِلكَ الكَمِّيَّاتِ المَهُولَةَ! فَنَتَذَكَّرُ حِينَها كَمَالَ قُدْرَةِ اللهِ وَبَدِيعَ صَنْعَتِهِ! وَصَدَقَ اللهُ فِي قَولِهِ -تَعَالىَ-: (<span style=\"color: #ff0000;\">وَفِي الْأَرْضِ قِطَعٌ مُتَجَاوِرَاتٌ وَجَنَّاتٌ مِنْ أَعْنَابٍ وَزَرْعٌ وَنَخِيلٌ صِنْوَانٌ وَغَيْرُ صِنْوَانٍ يُسْقَى بِمَاءٍ وَاحِدٍ وَنُفَضِّلُ بَعْضَهَا عَلَى بَعْضٍ فِي الْأُكُلِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ</span>)[الرَّعْدِ: 4].</p>\n<p>&nbsp;</p>\n<p><strong>سُبْحَانَ اللهِ</strong>: أَرَاضٍ مُتَجَاوِرَةٌ، هَذِهِ طَيِّبَةٌ نَافِعَةٌ لِلنَّاسِ، وَهذِهِ سَبِخَةٌ، وأُخرى مَالِحَةٌ لا تُنْبِتُ شَيئًا، والأرضُ التي تُنبِتُ الأَشْجَارَ أنواعٌ فيها مِنْ أَعْنَابٍ وَزَرْعٍ وَنَخِيلٍ! والنَّخِيلُ بَعضُها صِنْوَانٌ؛ أَيْ: عِدَّةُ نَخَلَاتٍ فِي أَصْلٍ وَاحِدٍ، وَغَيْرُ صِنْوَانٍ نَخَلَاتٌ مُتَفَرِّقَاتٌ، كُلُّ شَجَرَةٍ على حِدَتِهَا، وَكُلُّها تُسْقَى بِمَاءٍ وَاحِدٍ، وَقَد فَضَّلَ اللهُ بَعْضَهَا عَلَى بَعْضٍ فِي الثَّمَرِ وَالطَّعْمِ والَّلونِ والنَّفْعِ، والَّلذَّةِ والشَّكْلِ! حَقًّا: إِنَّ فِي ذَلِكَ لآيَاتٍ لِقَوْمٍ لَهُم عُقُولٌ تَهدِيهم إلى مَا يَنفَعُهم مِنَ اتِّباعِ وَصَايَا اللهِ وَأَوَامِرِهِ وَنَوَاهِيهِ، وَأَمَّا أَهْلُ الإعرَاضِ، وَالبَلادَةِ فَهُم فِي ظُلُمَاتِهِم يَعمَهُونَ، لا يَهتَدُونَ إِلى رَبِّهم سَبِيلا ولا يَعُونَ لَهُ قِيلًا.</p>\n<p>&nbsp;</p>\n<p><strong>عِبَادَ اللهِ</strong>: نَعِيشُ -بِحَمْدِ اللهِ- هَذِهِ الأَيَّامَ مَوسِمَ خِرَافِ التَّمْرِ وَقَطْفِ أصنافِ الرُّطَبِ. فَلنَتَأمَّلْ بِالنَّخْلِ الذي قَالَ عنْها الخَلَّاقُ العَلِيمُ: (<span style=\"color: #ff0000;\">وَالنَّخْلَ بَاسِقَاتٍ لَهَا طَلْعٌ نَضِيدٌ * رِزْقًا لِلْعِبَادِ</span>)[ق: 10-11]. قالَ الشَّيخُ السَّعدِيُّ -رَحِمَهُ اللَّهُ-: \"أنْبَتَ اللهُ مِنْ كُلِّ صِنْفٍ ما تُعْجِبُ مُبْصِرَهَا، وَتُقِرُّ عَيْنَ رَامِقِها، وَخَصَّ مِنْهَا النَّخْلَ البَاسِقَاتِ الطِّوَالَ، التَي يَطُولُ نَفْعُها، وَتَرْتَفِعُ إلى السَّمَاءِ، حتى تَبْلُغَ مَبْلَغًا، لا يَبْلُغُهُ كَثِيرٌ مِنَ الأَشجَارِ، فَتُخْرِجُ الطَّلْعَ النَّضِيدَ، المُتَرَاكِبَ المُتَرَاكِمَ المَنْضُودَ، بَعضُهُ على بَعْضٍ فِي أَكْمَامِهِ وَقِنْوَانِهِ، مَا هُو رِزْقٌ لِلعِبَادِ، قُوتًا وَفَاكِهَةً، يَأْكُلُونَ مِنْهُ وَيَدَّخِرُونَ.</p>\n<p>&nbsp;</p>\n<p><strong>اللهُ أكبرُ</strong>: واللهِ إنَّها لَنِعمَةٌ عَظِيمَةٌ تَستَوجِبُ شُكرَ المُنعِمِ -سُبحَانَهُ-، وَنَبِيُّنَا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ لَيَرْضَى عَنِ الْعَبْدِ أَنْ يَأْكُلَ الأَكْلَةَ فَيَحْمَدَهُ عَلَيْهَا، أَوْ يَشْرَبَ الشَّرْبَةَ فَيَحْمَدَهُ عَلَيْهَا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p><strong>عبَادَ اللهِ</strong>: ولِعَظِيمِ شَأْنِ النَّخلَةِ فَقَد ضَرَبَ اللهُ ِبها مَثَلًا بالإيمَانِ وَشَهَادَةِ ألَّا إلهَ إلَّا اللهُ فَقَالَ عَزَّ مِنْ قَائِلٍ حَكِيمًا: (<span style=\"color: #ff0000;\">أَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ * تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ</span>)[إِبْرَاهِيمَ: 24-25]. وَنبِيُّنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- أُتِيَ يَومًا بِجُمَّارِ نَخْلٍ فَجَعَلَ -عليه الصَّلاةُ والسَّلامُ- يَأْكُلُ مِنْهُ! أَتَعرِفُ -أيُّها الشَّابُ- مَا الجُمَّارُ؟ إِنَّهُ قَلْبُ النَّخْلَةِ. وَقَد كَانَ لهُ في الزَّمَنِ السَّابقِ شَأنٌ عَظِيمٌ، فَأَرَادَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- أنْ يَخْتَبِرَ أصْحَابَهُ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">أَخْبِرُونِي بِشَجَرَةٍ مَثَلُهَا مَثَلُ الْمُسْلِمِ، تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا، وَلا تَحُتُّ وَرَقَهَا</span>؟</strong>\". فَوَقَعَ الصَّحَابَةُ فِي شَجَرِ الْبَوَادِي! وَرَسُولُ اللهِ يَقُولُ: لا، فَلَمَّا لَمْ يُجِبِ القَومُ قالَ: \"<strong>هِيَ النَّخْلَةُ</strong>\".</p>\n<p><strong>اللهُ أكبرُ أيُّها المُؤْمِنُ</strong>: كُلُّ هَذِهِ الأوصَافِ الجَميلَةِ فِيكَ! فَمَا أوَجُهُ التَّشَابُهِ بَينَنَا وبَينَ النَّخْلَةِ؟! هذا ما نَتَطَرَّقُ إليه بِمَشِيئَةِ اللهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ انْفَعنَا وارْفَعنَا بِالقُرآنِ العَظِيمِ، وَبِهَدْيِ سَيِّدِ المُرسَلِينَ، واجْعَلنا مُبارَكينَ، وأستغفِرُ اللهَ رَبَّ العَالَمينَ، فاستَغْفِرُوهُ إنَّهُ غَفُورٌ رَحيمٌ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحَمَدُ للهِ رَبِّ العَالَمينَ، نَشـهدُ ألَّا إله إلَّا اللهُ وحـدَهُ لا شَـريكَ لَهُ، الخَلاَّقُ العَلِيمُ، ونَشـهَدُ أنَّ نَبِيَّا مُحمَّدًا عبدُ اللهِ وَرَسُـولُهُ، الصَّادِقُ البَرُّ الأمينُ، صلَّى اللهُ وَسَلَّمَ وَبَاركَ عليهِ وعلى آلِهِ وَأصحَابِهِ وأتباعِهِ بِإحسانٍ وإيمَانٍ إلى يَومِ الدِّينِ.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أمَّا بَعدُ</strong>: فاتَّقوا اللهَ -يا مؤمِنونَ- حَقَّ التَّقوى، واشكروهُ على نِعمٍ ظَاهِرةٍ وباطِنَةٍ، ومَا عِندَ اللهِ خَيرٌ وَأَبْقَى.</p>\n<p>&nbsp;</p>\n<p><strong>ألا وإنَّ مِن أَوضَحِ أَوْجُهِ الشَّبَهِ بَينَ المُؤمِنِ والنَّخلَةِ</strong>: الثَّبَاتُ والاستِقامَةُ؛ فالنَّخْلَةُ لا تَزِيدُها السَّنَواتُ إلَّا ثَبَاتًا فِي أَرْضِهَا، كَمَا المُؤمِنُ يَطُولُ عُمُرُهُ وَيَحْسُنُ عَمَلُهُ! تُحيطُ بِهِ الفِتَنُ والشَّهَواتُ وَتُحَاوِلُ زَعْزَعَتَهُ، فَيَزْدَادُ تَمَسُّكًا بِرَبِّهِ وَدِينِهِ، وَصَدَقُ اللهُ: (<span style=\"color: #ff0000;\">يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ</span>)[إِبْرَاهِيمَ: 27].</p>\n<p>&nbsp;</p>\n<p><strong>عبادَ اللهِ: وَمِنْ أَوْجُهِ الشَّبَهِ</strong>: البَقَاءُ على الهَيئَةِ؛ فَالنَّخْلَةُ لا تَحُتُّ وَرَقَهَا صَيْفًا وَلا شِتَاءً، فَهِي بِكَامِلِ زِينَتِهَا. فَكَذَلِكَ المُؤمِنُ لَيسَ لَهُ وَجْهَانَ: وَجْهٌ أمَامَ النَّاسِ؛ طَاعَةٌ وَتَبَتُّلٌ! وَوَجْهٌ قَبِيحٌ إذا خَلا بِمَحارِمِ اللهِ وَلَغَ فِيها! يَتَعَامَلُ مَعَ الخَلْقِ بِكُلِّ صَفَاءٍ وَصِدْقٍ وَنُصْحٍ؛ لأنَّهُ يَعلَمُ خُطورَةَ التَّلَوُّنِ والنِّفاقِ! قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ مِنْ شَرِّ النَّاسِ ذَا الْوَجْهَيْنِ الَّذِي يَأْتِي هَؤُلاءِ بِوَجْهٍ وَهَؤُلاءِ بِوَجْهٍ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فاللهم ثَبِّتنَا على دِينِكَ وعلى صِرَاطَكَ المُستَقيمَ.</p>\n<p>&nbsp;</p>\n<p><strong>أيُّها المُؤمِنُونَ</strong>: قَلْبُ المُؤمِنِ كَقَلْبِ النَّخلَةِ أَبيضُ صَافٍ، لا يَحمِلُ غِلًّا ولا حِقْدًا على إخوانِه، إنْ رأى عِندَهُمْ خيرًا فَرِحَ لَهم وباركَ لَهُم، وإنْ أتاهُم مَا يَسُوؤُهُم حَزِنَ لِحُزْنِهِم، على لِسَانِهِ دَوْمًا: (<span style=\"color: #ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا</span>)[الْحَشْرِ: 10].</p>\n<p>&nbsp;</p>\n<p><strong>عبادَ اللهِ</strong>: النَّخْلَةُ فُرُوعُها مُمْتَدَّةٌ، وَهَكَذا المُؤمِنُ لَهُ أعمَالٌ مُتَنَوِّعَةٌ، نَفْعُها وَخيرُها يَصِلُ إلى كُلِّ النَّاسِ، لَيسَ أنانِيًّا، فَهُوَ المُعِينُ لِإخوَانِهِ، السَّاعِي لِمَصَالِحِهِم، مُتَمَثِّلًا قَولَ نَبِيِّنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>اشْفَعُوا تُؤْجَرُوا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>النَّخْلَةُ مَأمُونَةُ الجَانِبِ! وَهَكَذَا: \"<span style=\"color: #0000ff;\"><strong>المُؤمِنُ مَنْ أَمِنَهُ النَّاسُ عَلَى أَمْوَالِهِمْ وَأَنْفُسِهِمْ وَدِمَائِهِمْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>النَّخْلَةُ تَحتَاجُ لمَاءٍ يَسْقِيهَا، وَالمُؤمِنُ حَيَاتُهُ بِإِيمَانِهِ وَقُرْآنِهِ واتِّبَاعِ سُنَّةِ نَبِيِّهِ، كَمَا قَالَ رَبُّنا -تَعَالَى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ</span>)[الْأَنْفَالِ: 24].</p>\n<p>&nbsp;</p>\n<p>النَّخْلُ لَيسَ على رُتْبَةٍ وَاحِدَةٍ، بَلْ بَينَهُ تَفَاضُلٌ وَتَمَايُزٌ كَبِيرٌ! وَهَكَذا أَهْلُ الإيْمَانِ لَيسُوا على دَرَجَةٍ وَاحِدَةٍ: (<span style=\"color: #ff0000;\">فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ</span>)[فَاطِرٍ: 32]، \"<span style=\"color: #0000ff;\"><strong>وَلَيْسَ الْإِيمَانُ بِالتَّحَلِّي وَلَا بِالتَّمَنِّي، وَلَكِنْ مَا وَقَرَ فِي الْقَلْبِ، وَصَدَّقَتْهُ الْأَعْمَالُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>النَّخْلَةُ كُلُّها نَافِعَةٌ وَمُفِيدَةٌ؛ جِذْعُهَا وَلِيفُهَا وأجزَاؤها، وَهَكَذا المُؤْمِنُ أينَمَا حَلَّ نَفَعَ؛ فَهُوَ: \"<span style=\"color: #0000ff;\"><strong>كَحَامِلِ الْمِسْكِ؛ إِمَّا أَنْ يُحْذِيَكَ، وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً</strong></span>\".</p>\n<p>&nbsp;</p>\n<p><strong>عِبَادَ اللهِ</strong>: التَّمْرُ غِذاءٌ مُتَكَامِلٌ، وَطَعَامٌ تَامٌّ، وَقَد قَالَ رَسُولُنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>يَا عَائِشَةُ بَيْتٌ لا تَمْرَ فِيهِ جِيَاعٌ أَهْلُهُ</strong></span>\"، بَلْ أَخْبَرَنا أنَّ: \"<span style=\"color: #0000ff;\"><strong>مَنْ تَصَبَّحَ بِسَبْعِ تَمَرَاتٍ عَجْوَةً لَمْ يَضُرَّهُ ذَلِكَ الْيَوْمَ سُمٌّ وَلا سِحْرٌ</strong></span>\". وَقَدْ جَاءَ الحَدِيثُ مُقَيَّدا بِالعَجوَةِ، وَجَاءَ مُطلَقًا، فَيَعُمُّ كُلَّ تَمْرٍ بإذنِ اللهِ -تَعَالى-.</p>\n<p>&nbsp;</p>\n<p>مِنْ بَرَكَةِ النَّخلِ تَعَلَّمنا عَدَدًا من القَواعِدِ والأحكَامِ الفِقهِيَّةِ؛ فلا يُباعُ ثَمَرٌ حتى يَبدوَ صَلاحُهُ بِأنْ يَحمَرَّ أو يَصْفَرَّ، وأنَّهُ لا يَجُوزُ التَّفَاضُلُ في بَيعِ التَّمْرِ بالتَّمْرِ، وأنَّ هذا عَينُ الرِّبا، كَما فَتَح لنا بَعضَ أنواعِ البُيُوعِ والِإجَارَاتِ التي يَحتَاجُهَا النَّاسُ، كَما أرشَدَنا نَبِيُّنا في كَيفِيَّةِ التَّعامُلِ مَعَ ما يُصِيبُ الثَّمَرَ مِن جَوائِحَ! كَما عَلَّمنا نَبِيُّنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- تَحريمَ الغِشِّ؛ ذَلِكَ أَنَّ رَسُولَ اللَّهِ مَرَّ عَلَى صُبْرَةِ طَعَامٍ فَأَدْخَلَ يَدَهُ فِيهَا فَنَالَتْ أَصَابِعُهُ بَلَلًا فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا هَذَا يَا صَاحِبَ الطَّعَامِ</strong></span>\". قَالَ: أَصَابَتْهُ السَّمَاءُ يَا رَسُولَ اللَّهِ. قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَفَلا جَعَلْتَهُ فَوْقَ الطَّعَامِ كَي يَرَاهُ النَّاسُ، مَنْ غَشَّ فَلَيْسَ مِنِّى</strong></span>\". وهذا تَحذيرٌ لِلباعَةِ! خاصَّةً مَعَ تَولِّي عَددٍ مِن العَمَالَةِ زِمامَ الأُمُورِ، وجَزى اللهُ المُنَظِّمينَ في السُّوقِ والدَّلَّالِينَ، فَليسَ عِنْدَهُم في ذلِكَ تَهاونٌ.</p>\n<p>&nbsp;</p>\n<p><strong>يَا أهلَ النَّخِيلِ والمَزَارعِ والاستِرَاحَاتِ</strong>: يَقُولُ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ</span>)[الْأَنْعَامِ: 141]. فَلِزَكاةِ النَّخِيلِ أحْكَامٌ خَاصَّةٌ فَتَعَلَّمُوها واسْألُوا عَنْها!</p>\n<p>&nbsp;</p>\n<p><strong>إخواني</strong>: وَيَنبَغِي أنْ نُرَبِّيَ أهْلَنَا على احتِرَامِ النِّعْمَةِ، فَمَعَ الأسَفِ تَجِدُ تَهَاوُنًا وَإسْرَافًا في رَمْيِ تَمْرٍ صالِحٍ للأكْلِ في أغلَبِ الأحيانِ، أو تَمْرٍ قَدْ يَصْلُحُ للبَهَائِمِ يُرمَى مَعَ النِّفَاياتِ! وَهَذا من الكُفْرِ بالنِّعِمِ! فَإذا كَانَ رَسُولُنا -عليه الصَّلاةُ والسَّلامُ- أمَرَ مَنْ سَقَطَتْ لُقْمَتُهُ أنْ يُمِيطَ ما بِهَا مِنْ أذًى وَيَأكُلُها، فَكَيفَ بِمَنْ يَتَعَمَّدُ رَمْيَهَا! واللهُ -تَعَالىَ- يَقُولُ: (<span style=\"color: #ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إِبْرَاهِيمَ: 7].</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ لَكَ الحمدُ على نِعَمِكَ العظِيمَةِ، وآلائِكَ الجَسِيمَةِ، اجعلنا لِنِعَمِكَ مِن الشَّاكِرينَ، ولكَ مِنَ الذاكِرينَ، اللهم زَيِّنَّا بِزينَةِ الإيمانِ والتَّقوى، وَارزقنا مِن العَمَلِ مَا ترضى، يا رحمنُ، اللهمَّ اهدِنا لأحسن الأقوالِ والأعمالِ والأخلاقِ، واصرفْ عَنَّا سَيِّئَهَا يا ربَّ العالَمينَ، اغفر لنا ولِوالدينا ولجميع المسلمينَ. (<span style=\"color: #ff0000;\">اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "طلعنا_نضيد_بحمد_الله_تعالى.doc",
      "path": "/database/files/طلعنا_نضيد_بحمد_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%B7%D9%84%D8%B9%D9%86%D8%A7-%D9%86%D8%B6%D9%8A%D8%AF-%D8%A8%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/310004"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/طلعنا-نضيد-بحمد-الله-تعالى"
}
