{
  "id": 1536,
  "title": "طمأنينة المؤمنين وحيرة وضلال الملحدين",
  "slug": "طمأنينة-المؤمنين-وحيرة-وضلال-الملحدين",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من الدنيا والنفس الأمارة بالسوء 2/بعض طبائع الإنسان التي تفرد بها عن جميع المخلوقات 3/ثبات طبيعة الدين وحاجة الإنسان الفطرية إليه 4/ضلال الملحدين ومنكري الدين 5/بعض مظاهر تكريم الله تعالى للإنسان 6/ضرورة سؤال الله الهداية وتجنب أسباب الغواية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ قَبولَ الحقِّ ليس مرتبطًا بقوة الحجة، ولا وضوحِ المحجَّةِ، ولكنَّه مرتبط بالصدق في طلَب الحقيقة والحرصِ عليها؛ ولهذا فإن الحديث عن الحقائق لِمَنْ لا يَصْدُقُ في طلبِها جُهدٌ ضائعٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله تنزَّه عن الشركاء والأنداد، وتعالى- عن الصاحبة والأولاد، سبحانه وبحمده، خلَق العبادَ، وأرسَل إليهم الرسلَ، وأنزَل عليهم الكتبَ؛ لبيان الإيمان، وصحيح الاعتقاد، وحذَّرَهم من دروبِ الكفرِ وطُرُقِ الإلحادِ.\n \nأحمده -سبحانه- وأشكره على جزيل الإفضال والإمداد والإسعاد، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً أرجو بها النجاةَ يوم التناد، وأشهد أنَّ سيدنا ونبينا محمدًا عبدُ اللهِ ورسولُه، الهادي إلى سبيل الحق والرشاد، صلى الله وسلم وبارَك عليه، وعلى آله الكرام، وأصحابه الأمجاد، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ، وسلَّم تسليمًا كثيرًا مزيدًا، لا يُحصيه تَعدادٌ.\n \nأما بعدُ: فاتقوا اللهَ -عبادَ اللهِ- واعلموا أنَّ هذه الدارَ خدَّاعةٌ غرَّارةٌ، والنفسَ بالسوء أمَّارةٌ، والشيطانَ يأمُر بالسوء والفحشاء، ويدعو إلى الخسارة، أملُ ابنِ آدمَ في هذه الدنيا طويلٌ، وعمرُه فيها قصيرٌ، ومَنْ تَمَّ أجَلُه انقطَع عملُه، وأسلَمَه إلى اللهِ أهلُه، وانقطعَتْ عنه المعاذيرُ، الأعمالُ جزاءٌ، فاحذروا العواقبَ، والدهرُ تاراتٌ فكونوا على حَذَرٍ، مَنْ لم يكن يومَه خيرًا من أمسه فهو مغبونٌ، ومَنْ لم يكن في زيادة فهو في نقصان؛ (قُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالْآخِرَةُ خَيْرٌ لِمَنِ اتَّقَى وَلَا تُظْلَمُونَ فَتِيلًا)[النِّسَاءِ: 77].\n \nمعاشرَ المسلمينَ: الإنسانُ بفطرته التي فطَرَه اللهُ عليها، وبخَلْقِه من الروح والجسد لا يُقنِعه علمٌ، ولا يَكفِيه متعةٌ، ولا يغنيه شِبِعٌ؛ لأنَّ فيه قلقًا واضطرابًا وخوفًا، فهو في حاجة شديدة إلى الطمأنينةِ والسكنِ والأمنِ.\n \nالإنسان -وحدَه- مِنْ بينِ جميعِ المخلوقاتِ يحتاج إلى سَنَدٍ يعتمد عليه إذا ألَمَّت به شدةٌ، أو حلَّت به كارثةٌ، أو واجَه ما يَكرَه، أو خابَ ما يرجو، أو وقَع ما يَحذَر.\n \nالإنسان -وحدَه- من بين المخلوقات هو الذي يفكِّر في المبدأ، ويتأمَّل في المصير، ويَنظُر في الكون، ويُعلِّل الأحداثَ، الإنسانُ -وحده- هو الذي يتخِذ مواقفَ بحسبِ هذه النظراتِ والمدرَكاتِ، والأسباب والمسبَّبات.\n \nهذه -عباد الله- هي الغريزة الدينيَّة المشتركة بين كل أجناس البشر، مَهمَا كان تعليمهم، ومهما كانت أُمِّيَّتُهم.\n \nمعاشرَ الإخوةِ: جوهرُ الدينِ ثابتٌ في النفوس؛ لأنَّه مرتبِط بالطبيعة البشريَّة؛ ومن هنا فلم توجَد أمةٌ من أممِ أهلِ الأرضِ بغيرِ دينٍ، بل إن حاجةَ الإنسانِ إلى الدين أعظمُ من حاجتِه إلى الغذاء والدواء؛ إنها حاجةٌ تتصل بجوهر الحياة، وترتبط بسِرِّ الوجودِ.\n \nهل يكون في نظر العاقل أنَّ هذه الحياة ليست إلا أرحامًا تَدفَع، وأرضًا تَبلَع، والمصير هو التراب، يقول فيلسوفٌ ملحدٌ: \"تشير المعابدُ، والكنائسُ، والمساجدُ في جميع الأعصار والأمصار، تُشِير ببنيانها وعظمتها وبهائها إلى أن حاجة الإنسان للدِّين حاجة قويَّة راسخة\"، ويقول ملحِدٌ آخَرُ: \"لقد وُجِدَتْ في التاريخ مدنٌ بلا حصونٍ، وَوُجِدَتْ مدنٌ بلا قصورٍ، وَوُجِدَتْ مدنٌ بلا مدارسَ، ولَكِنْ لم توجد مدنٌ بلا دُورِ عبادة\".\n \nأيها المسلمون: الدينُ فطرةٌ مستقرةٌ في قلوب كل البشر، لا تحتاج في إثباتها إلى كبير جدل، أو طويل حوار؛ لأنَّها من البدهيات.\n \nالإنسانُ مفطورٌ على العبادة، والاعتقاد، والإيمان؛ \"كلُّ مولودٍ يُولَدُ على الفطرة\" صدق رسول الله -صلى الله عليه وسلم-، حتى الْمُلحِد يبحث عن اليقين والطمأنينة، ويَبحَثُ عن الغاياتِ العليا، وهذا كلُّه لا يكون ولا يوجد إلَّا في العقيدة الصحيحة، والدِّين الحق، والإيمان الصادق.\n \nالدين الحق -بفضل الله ومِنَّتِه- هو الذي يمنَح القوةَ عندَ الضَّعْفِ، والأملَ حينَ اليأسِ، والرجاءَ وقتَ الخوفِ، والطمأنينةَ عندَ القلقِ، والصبرَ في البأساءِ والضراءِ وحينَ البأسِ.\n \nلا يكون للحياة طعمٌ، ولا يكون فيها أهدافٌ ساميةٌ إذا كان في القلب فراغٌ روحيٌّ، وخلاء من الدين.\n \nالدين الصحيح هو مصدر القِيَم والأخلاقِ والْمُثُلِ العليا والحياةِ المطمئنَّة.\n \nمعاشرَ المسلمينَ: وحَيرةُ بعضِ العقولِ في الإيمان بالخالق -جل وعلا- ليس عن بُرهان، ولا عِلْمٍ، بل هذه الحَيرة -كما يقول أهل التحقيق والنظر-: هي عَرَضٌ مَرَضِيٌّ، ووسوسةٌ نفسيَّةٌ، وليست ظاهرةً فكريَّةً علميَّةً، وفي التنزيل العزيز: (وَإِنْ تَدْعُوهُمْ إِلَى الْهُدَى لَا يَسْمَعُوا وَتَرَاهُمْ يَنْظُرُونَ إِلَيْكَ وَهُمْ لَا يُبْصِرُونَ)[الْأَعْرَافِ: 198]؛ فالحَيرةُ عندَ هذه العقولِ آفةٌ نفسيَّةٌ، وليست شُبهةً عقليَّةً.\n \nمَعاشِرَ الإخوةِ: الإلحادُ ليس إيمانًا، بل هو فَقْدٌ للإيمان؛ فالْمُلحِدُ ملحدٌ لأنَّه لم يستوعِبْ أدلةَ الإيمانِ، وليس لأنَّه يَملِكُ أدلةً على نفيِ الإيمانِ؛ فالذي في قلب الملحد هو غياب الإيمان بالله، وليس الإيمانَ بأن (لا إله)؛ المنكِر والمشكِّك والملحِد لا يستنِد إلى علمٍ صحيحٍ، ولا إلى عقلٍ صريحٍ، بل هو سلبيٌّ؛ فهو لم يستوعِب الأدلةَ، كما أنَّه لا يستطيع أن يُدلِّل على ما يعتقد؛ ولهذا قال بعضُ فلاسفتِهم: \"لا يوجَدُ ملحدٌ حقيقيٌّ\".\n \nمَعاشِرَ الإخوةِ: الملحد لم يرتح ضميرُه؛ لأنَّه لم يُوافِق الفطرةَ، ولم تطمئنَّ سريرتُه؛ لأنَّه لم يُوافِق العقلَ، لقد طلَب الدليلَ على الواضحات؛ فهو كَمَنْ يريد أن يُنير ضوءَ الشمس بشمعة، اضطربت المعاييرُ عندَه فَتَاهَ في الواضحات عقلُه، يَنطَلِق من وَهْمٍ معدومٍ، ويَطمَعُ في عدمٍ موهومٍ.\n \nتأمَّلُوا ما قاله شيخُ الإسلام ابن تيمية -رحمه الله-: \"كثير من العلوم الضروريَّة فطرية، فإذا طلَب المستدِلُّ أن يَستدِلَّ عليها خَفِيَتْ ووقَع في الشكِّ\".\n \nمعاشرَ المسلمينَ: القلوب ضعيفة، والشُّبَه خَطَّافة، والأهواء مُضِلَّة، والشهوات والأهواء تُسَهِّل مرورَ الشُّبُهات؛ فالشهوات والأهواء هي صابون الشُّبُهات، كما يقول الحكماء.\n \nأيها المسلمون: الإلحاد مكوَّن من الشك القلبي، والتَّشتُّت الفكري؛ فتراهم يقولون: ننطلق من الشك حتى نصل إلى اليقين، وهذا كمن يقول: نشربِ السمَّ لنجرِّبَ بعدَه الدواءَ.\n \nمَعاشِرَ الإخوةِ: إنَّ وجودَ الرب -سبحانه- أظهرُ للعقول والفِطَر من ظهور الشمس وضياء النهار، ومن لم يرَ ذلك في عقله وفطرته فليتَّهِم عقلَه وفطرتَه.\n \nإنَّ كلَّ ما تراه بعينكَ، أو تسمعُهُ بأُذُنِكَ، أو تعقِلُهُ بقلبِكَ، هو دليلُكَ إلى ربك، (أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ)[الطُّورِ: 35].\n \nطريق العلم بالله أمرٌ ضروريٌّ ليس فيه أيُّ شكٍّ؛ ولهذا قالت الرسلُ لأقوامهم: (أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ)[إِبْرَاهِيمَ: 10]؛ سبحان الله! كيف يُطلَب الدليلُ على مَنْ هو على كل شيء دليل، إن لله طرائقَ بعدد أنفاس الخلائق، له في كل شيء آية تدل على أنَّه الواحد.\n \nأيها الإخوة: الملحِد ترَك ربَّه وعبَد الطبيعةَ، وعصى اللهَ وأطاع البشرَ، وهجَر الشرعَ واتَّبَع الوهمَ، وعاب على المتدينين الاتباعَ، وهو متعلِّق بما يقوله أهلُ الإلحادِ، واستنكَر في الدِّين مخاطَبةَ القلبِ، وهو حائرٌ فيمَنْ يخاطِب قلبَه، وادَّعى الثقةَ والجَزَعُ يملأ قلبَه، وظَنَّ اليقينَ، والحَيرةُ تملأ جوانحَه.\n \nأيها المسلمون: الجهلُ بالدِّين هو التربةُ الخصبةُ لنشأة الإلحاد في أيِّ مكانٍ، وفي أيِّ زمانٍ، وكُلَّما كان الدينُ الصحيحُ راسخًا كان الضلالُ أبعدَ.\n \nمعاشرَ الإخوةِ: إنَّ قَبولَ الحقِّ ليس مرتبطًا بقوة الحجة، ولا وضوحِ المحجَّةِ، ولكنَّه مرتبط بالصدق في طلَب الحقيقة والحرصِ عليها؛ ولهذا فإن الحديث عن الحقائق لِمَنْ لا يَصْدُقُ في طلبِها جُهدٌ ضائعٌ.\n \nوبعدُ -أيها المنكرون والمتشككون والملحدون-: (إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ)[الزُّمَرِ: 7]، (وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ)[النُّورِ: 40]، (وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا)[الْمَائِدَةِ: 41].\n \nأعوذ بالله من الشيطان الرجيم: (أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ * أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَل لَا يُوقِنُونَ * أَمْ عِنْدَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُسَيْطِرُونَ * أَمْ لَهُمْ سُلَّمٌ يَسْتَمِعُونَ فِيهِ فَلْيَأْتِ مُسْتَمِعُهُمْ بِسُلْطَانٍ مُبِينٍ * أَمْ لَهُ الْبَنَاتُ وَلَكُمُ الْبَنُونَ * أَمْ تَسْأَلُهُمْ أَجْرًا فَهُمْ مِنْ مَغْرَمٍ مُثْقَلُونَ * أَمْ عِنْدَهُمُ الْغَيْبُ فَهُمْ يَكْتُبُونَ * أَمْ يُرِيدُونَ كَيْدًا فَالَّذِينَ كَفَرُوا هُمُ الْمَكِيدُونَ * أَمْ لَهُمْ إِلَهٌ غَيْرُ اللَّهِ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ)[الطُّورِ: 35-43].\n \nنفعني الله وإياكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، أحيا النفوسَ بوحيه، وشفى القلوب بآياته، أحمده -سبحانه- وأشكره، وأشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، له الخلقُ وله الأمرُ، (كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ)[الرَّحْمَنِ: 29]، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، فتَح به أعيُنًا عُميًا فأبصرت، وآذانًا صُمًّا فسمعت، وقلوبًا غُلفًا فعقلت، فانقادت لطاعته عقلًا وقولًا وعملًا وسلكت سبلَ مرضاة ربها ذُلُلًا، صلى الله وسلم وبارك عليه وعلى آله وأصحابه وأتباعه بإحسان.\n \nأما بعدُ، أيها المسلمون: ليس لله خلقٌ هو أحسن من الإنسان؛ فإن الله خلَقَه حيًّا، عالِمًا قادرًا، متكلِّمًا، سميعًا، بصيرًا، حكيمًا، أما الملاحدة فقد أسقَطُوا الإنسانَ من عزِّ التكريم الرباني إلى الدَّرَك الحيوان، وما هو أدنى من الحيوان، وسلَبُوه خصيصةَ العقل؛ فهو بعقله يرتقي فوقَ جميع المخلوقات، في وعيٍ وإرادةٍ حُرَّةٍ، وليس غريزةً جبليةً ظاهرةً، سلبوه فضيلةَ تسخير الكون له، هو عندهم منحطٌّ من خليَّةٍ، ثم حشرةٍ، وما فوقها؛ فهم لا يرونه إلا ذرةً في مجرَّة، يقول رب العزة -جل جلاله-: (وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا)[الْإِسْرَاءِ: 70]، ويقول -عز شأنه-: (وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الْجَاثِيَةِ: 13].\n \nألا فاتقوا الله -رحمكم الله-، وتأملوا هذه الآيات الكريمات؛ (إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ)[الْقَصَصِ: 56]، (قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ)[الْحُجُرَاتِ: 17]، (مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِي وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا)[الْكَهْفِ: 17]، (لَيْسَ عَلَيْكَ هُدَاهُمْ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ)[الْبَقَرَةِ: 272]، (مَنْ يَشَأِ اللَّهُ يُضْلِلْهُ وَمَنْ يَشَأْ يَجْعَلْهُ عَلَى صِرَاطٍ مُسْتَقِيمٍ)[الْأَنْعَامِ: 39]، (وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَنْ فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا أَفَأَنْتَ تُكْرِهُ النَّاسَ حَتَّى يَكُونُوا مُؤْمِنِينَ * وَمَا كَانَ لِنَفْسٍ أَنْ تُؤْمِنَ إِلَّا بِإِذْنِ اللَّهِ وَيَجْعَلُ الرِّجْسَ عَلَى الَّذِينَ لَا يَعْقِلُونَ * قُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَمَا تُغْنِي الْآيَاتُ وَالنُّذُرُ عَنْ قَوْمٍ لَا يُؤْمِنُونَ)[يُونُسَ: 99-101].\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صل وسلم وبارك على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.\n \nاللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.\n \nاللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.\n \nاللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغا إلى حين، اللهم غيثا مغيثا غدقا سحا، مجللا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغا للحاضر والباد.\n \nاللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، اللهم فلا تمنع عنا بذنوبنا فضلك، على الله توكلنا؛ (رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ)[يُونُسَ: 85]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من الدنيا والنفس الأمارة بالسوء 2/بعض طبائع الإنسان التي تفرد بها عن جميع المخلوقات 3/ثبات طبيعة الدين وحاجة الإنسان الفطرية إليه 4/ضلال الملحدين ومنكري الدين 5/بعض مظاهر تكريم الله تعالى للإنسان 6/ضرورة سؤال الله الهداية وتجنب أسباب الغواية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ قَبولَ الحقِّ ليس مرتبطًا بقوة الحجة، ولا وضوحِ المحجَّةِ، ولكنَّه مرتبط بالصدق في طلَب الحقيقة والحرصِ عليها؛ ولهذا فإن الحديث عن الحقائق لِمَنْ لا يَصْدُقُ في طلبِها جُهدٌ ضائعٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377818\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله تنزَّه عن الشركاء والأنداد، وتعالى- عن الصاحبة والأولاد، سبحانه وبحمده، خلَق العبادَ، وأرسَل إليهم الرسلَ، وأنزَل عليهم الكتبَ؛ لبيان الإيمان، وصحيح الاعتقاد، وحذَّرَهم من دروبِ الكفرِ وطُرُقِ الإلحادِ.</p>\n<p>&nbsp;</p>\n<p>أحمده -سبحانه- وأشكره على جزيل الإفضال والإمداد والإسعاد، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً أرجو بها النجاةَ يوم التناد، وأشهد أنَّ سيدنا ونبينا محمدًا عبدُ اللهِ ورسولُه، الهادي إلى سبيل الحق والرشاد، صلى الله وسلم وبارَك عليه، وعلى آله الكرام، وأصحابه الأمجاد، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ، وسلَّم تسليمًا كثيرًا مزيدًا، لا يُحصيه تَعدادٌ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا اللهَ -عبادَ اللهِ- واعلموا أنَّ هذه الدارَ خدَّاعةٌ غرَّارةٌ، والنفسَ بالسوء أمَّارةٌ، والشيطانَ يأمُر بالسوء والفحشاء، ويدعو إلى الخسارة، أملُ ابنِ آدمَ في هذه الدنيا طويلٌ، وعمرُه فيها قصيرٌ، ومَنْ تَمَّ أجَلُه انقطَع عملُه، وأسلَمَه إلى اللهِ أهلُه، وانقطعَتْ عنه المعاذيرُ، الأعمالُ جزاءٌ، فاحذروا العواقبَ، والدهرُ تاراتٌ فكونوا على حَذَرٍ، مَنْ لم يكن يومَه خيرًا من أمسه فهو مغبونٌ، ومَنْ لم يكن في زيادة فهو في نقصان؛ (<span style=\"color:#ff0000;\">قُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالْآخِرَةُ خَيْرٌ لِمَنِ اتَّقَى وَلَا تُظْلَمُونَ فَتِيلًا</span>)[النِّسَاءِ: 77].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: الإنسانُ بفطرته التي فطَرَه اللهُ عليها، وبخَلْقِه من الروح والجسد لا يُقنِعه علمٌ، ولا يَكفِيه متعةٌ، ولا يغنيه شِبِعٌ؛ لأنَّ فيه قلقًا واضطرابًا وخوفًا، فهو في حاجة شديدة إلى الطمأنينةِ والسكنِ والأمنِ.</p>\n<p>&nbsp;</p>\n<p>الإنسان -وحدَه- مِنْ بينِ جميعِ المخلوقاتِ يحتاج إلى سَنَدٍ يعتمد عليه إذا ألَمَّت به شدةٌ، أو حلَّت به كارثةٌ، أو واجَه ما يَكرَه، أو خابَ ما يرجو، أو وقَع ما يَحذَر.</p>\n<p>&nbsp;</p>\n<p>الإنسان -وحدَه- من بين المخلوقات هو الذي يفكِّر في المبدأ، ويتأمَّل في المصير، ويَنظُر في الكون، ويُعلِّل الأحداثَ، الإنسانُ -وحده- هو الذي يتخِذ مواقفَ بحسبِ هذه النظراتِ والمدرَكاتِ، والأسباب والمسبَّبات.</p>\n<p>&nbsp;</p>\n<p>هذه -عباد الله- هي الغريزة الدينيَّة المشتركة بين كل أجناس البشر، مَهمَا كان تعليمهم، ومهما كانت أُمِّيَّتُهم.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الإخوةِ: جوهرُ الدينِ ثابتٌ في النفوس؛ لأنَّه مرتبِط بالطبيعة البشريَّة؛ ومن هنا فلم توجَد أمةٌ من أممِ أهلِ الأرضِ بغيرِ دينٍ، بل إن حاجةَ الإنسانِ إلى الدين أعظمُ من حاجتِه إلى الغذاء والدواء؛ إنها حاجةٌ تتصل بجوهر الحياة، وترتبط بسِرِّ الوجودِ.</p>\n<p>&nbsp;</p>\n<p>هل يكون في نظر العاقل أنَّ هذه الحياة ليست إلا أرحامًا تَدفَع، وأرضًا تَبلَع، والمصير هو التراب، يقول فيلسوفٌ ملحدٌ: \"<span style=\"color:#008000;\">تشير المعابدُ، والكنائسُ، والمساجدُ في جميع الأعصار والأمصار، تُشِير ببنيانها وعظمتها وبهائها إلى أن حاجة الإنسان للدِّين حاجة قويَّة راسخة</span>\"، ويقول ملحِدٌ آخَرُ: \"<span style=\"color:#008000;\">لقد وُجِدَتْ في التاريخ مدنٌ بلا حصونٍ، وَوُجِدَتْ مدنٌ بلا قصورٍ، وَوُجِدَتْ مدنٌ بلا مدارسَ، ولَكِنْ لم توجد مدنٌ بلا دُورِ عبادة</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الدينُ فطرةٌ مستقرةٌ في قلوب كل البشر، لا تحتاج في إثباتها إلى كبير جدل، أو طويل حوار؛ لأنَّها من البدهيات.</p>\n<p>&nbsp;</p>\n<p>الإنسانُ مفطورٌ على العبادة، والاعتقاد، والإيمان؛ \"<span style=\"color:#0000ff;\">كلُّ مولودٍ يُولَدُ على الفطرة</span>\" صدق رسول الله -صلى الله عليه وسلم-، حتى الْمُلحِد يبحث عن اليقين والطمأنينة، ويَبحَثُ عن الغاياتِ العليا، وهذا كلُّه لا يكون ولا يوجد إلَّا في العقيدة الصحيحة، والدِّين الحق، والإيمان الصادق.</p>\n<p>&nbsp;</p>\n<p>الدين الحق -بفضل الله ومِنَّتِه- هو الذي يمنَح القوةَ عندَ الضَّعْفِ، والأملَ حينَ اليأسِ، والرجاءَ وقتَ الخوفِ، والطمأنينةَ عندَ القلقِ، والصبرَ في البأساءِ والضراءِ وحينَ البأسِ.</p>\n<p>&nbsp;</p>\n<p>لا يكون للحياة طعمٌ، ولا يكون فيها أهدافٌ ساميةٌ إذا كان في القلب فراغٌ روحيٌّ، وخلاء من الدين.</p>\n<p>&nbsp;</p>\n<p>الدين الصحيح هو مصدر القِيَم والأخلاقِ والْمُثُلِ العليا والحياةِ المطمئنَّة.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: وحَيرةُ بعضِ العقولِ في الإيمان بالخالق -جل وعلا- ليس عن بُرهان، ولا عِلْمٍ، بل هذه الحَيرة -كما يقول أهل التحقيق والنظر-: هي عَرَضٌ مَرَضِيٌّ، ووسوسةٌ نفسيَّةٌ، وليست ظاهرةً فكريَّةً علميَّةً، وفي التنزيل العزيز: (<span style=\"color:#ff0000;\">وَإِنْ تَدْعُوهُمْ إِلَى الْهُدَى لَا يَسْمَعُوا وَتَرَاهُمْ يَنْظُرُونَ إِلَيْكَ وَهُمْ لَا يُبْصِرُونَ</span>)[الْأَعْرَافِ: 198]؛ فالحَيرةُ عندَ هذه العقولِ آفةٌ نفسيَّةٌ، وليست شُبهةً عقليَّةً.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ الإخوةِ: الإلحادُ ليس إيمانًا، بل هو فَقْدٌ للإيمان؛ فالْمُلحِدُ ملحدٌ لأنَّه لم يستوعِبْ أدلةَ الإيمانِ، وليس لأنَّه يَملِكُ أدلةً على نفيِ الإيمانِ؛ فالذي في قلب الملحد هو غياب الإيمان بالله، وليس الإيمانَ بأن (لا إله)؛ المنكِر والمشكِّك والملحِد لا يستنِد إلى علمٍ صحيحٍ، ولا إلى عقلٍ صريحٍ، بل هو سلبيٌّ؛ فهو لم يستوعِب الأدلةَ، كما أنَّه لا يستطيع أن يُدلِّل على ما يعتقد؛ ولهذا قال بعضُ فلاسفتِهم: \"لا يوجَدُ ملحدٌ حقيقيٌّ\".</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ الإخوةِ: الملحد لم يرتح ضميرُه؛ لأنَّه لم يُوافِق الفطرةَ، ولم تطمئنَّ سريرتُه؛ لأنَّه لم يُوافِق العقلَ، لقد طلَب الدليلَ على الواضحات؛ فهو كَمَنْ يريد أن يُنير ضوءَ الشمس بشمعة، اضطربت المعاييرُ عندَه فَتَاهَ في الواضحات عقلُه، يَنطَلِق من وَهْمٍ معدومٍ، ويَطمَعُ في عدمٍ موهومٍ.</p>\n<p>&nbsp;</p>\n<p>تأمَّلُوا ما قاله شيخُ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">كثير من العلوم الضروريَّة فطرية، فإذا طلَب المستدِلُّ أن يَستدِلَّ عليها خَفِيَتْ ووقَع في الشكِّ</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: القلوب ضعيفة، والشُّبَه خَطَّافة، والأهواء مُضِلَّة، والشهوات والأهواء تُسَهِّل مرورَ الشُّبُهات؛ فالشهوات والأهواء هي صابون الشُّبُهات، كما يقول الحكماء.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الإلحاد مكوَّن من الشك القلبي، والتَّشتُّت الفكري؛ فتراهم يقولون: ننطلق من الشك حتى نصل إلى اليقين، وهذا كمن يقول: نشربِ السمَّ لنجرِّبَ بعدَه الدواءَ.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ الإخوةِ: إنَّ وجودَ الرب -سبحانه- أظهرُ للعقول والفِطَر من ظهور الشمس وضياء النهار، ومن لم يرَ ذلك في عقله وفطرته فليتَّهِم عقلَه وفطرتَه.</p>\n<p>&nbsp;</p>\n<p>إنَّ كلَّ ما تراه بعينكَ، أو تسمعُهُ بأُذُنِكَ، أو تعقِلُهُ بقلبِكَ، هو دليلُكَ إلى ربك، (<span style=\"color:#ff0000;\">أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ</span>)[الطُّورِ: 35].</p>\n<p>&nbsp;</p>\n<p>طريق العلم بالله أمرٌ ضروريٌّ ليس فيه أيُّ شكٍّ؛ ولهذا قالت الرسلُ لأقوامهم: (<span style=\"color:#ff0000;\">أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ</span>)[إِبْرَاهِيمَ: 10]؛ سبحان الله! كيف يُطلَب الدليلُ على مَنْ هو على كل شيء دليل، إن لله طرائقَ بعدد أنفاس الخلائق، له في كل شيء آية تدل على أنَّه الواحد.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الملحِد ترَك ربَّه وعبَد الطبيعةَ، وعصى اللهَ وأطاع البشرَ، وهجَر الشرعَ واتَّبَع الوهمَ، وعاب على المتدينين الاتباعَ، وهو متعلِّق بما يقوله أهلُ الإلحادِ، واستنكَر في الدِّين مخاطَبةَ القلبِ، وهو حائرٌ فيمَنْ يخاطِب قلبَه، وادَّعى الثقةَ والجَزَعُ يملأ قلبَه، وظَنَّ اليقينَ، والحَيرةُ تملأ جوانحَه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الجهلُ بالدِّين هو التربةُ الخصبةُ لنشأة الإلحاد في أيِّ مكانٍ، وفي أيِّ زمانٍ، وكُلَّما كان الدينُ الصحيحُ راسخًا كان الضلالُ أبعدَ.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الإخوةِ: إنَّ قَبولَ الحقِّ ليس مرتبطًا بقوة الحجة، ولا وضوحِ المحجَّةِ، ولكنَّه مرتبط بالصدق في طلَب الحقيقة والحرصِ عليها؛ ولهذا فإن الحديث عن الحقائق لِمَنْ لا يَصْدُقُ في طلبِها جُهدٌ ضائعٌ.</p>\n<p>&nbsp;</p>\n<p>وبعدُ -أيها المنكرون والمتشككون والملحدون-: (<span style=\"color:#ff0000;\">إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ</span>)[الزُّمَرِ: 7]، (<span style=\"color:#ff0000;\">وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ</span>)[النُّورِ: 40]، (<span style=\"color:#ff0000;\">وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا</span>)[الْمَائِدَةِ: 41].</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ * أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَل لَا يُوقِنُونَ * أَمْ عِنْدَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُسَيْطِرُونَ * أَمْ لَهُمْ سُلَّمٌ يَسْتَمِعُونَ فِيهِ فَلْيَأْتِ مُسْتَمِعُهُمْ بِسُلْطَانٍ مُبِينٍ * أَمْ لَهُ الْبَنَاتُ وَلَكُمُ الْبَنُونَ * أَمْ تَسْأَلُهُمْ أَجْرًا فَهُمْ مِنْ مَغْرَمٍ مُثْقَلُونَ * أَمْ عِنْدَهُمُ الْغَيْبُ فَهُمْ يَكْتُبُونَ * أَمْ يُرِيدُونَ كَيْدًا فَالَّذِينَ كَفَرُوا هُمُ الْمَكِيدُونَ * أَمْ لَهُمْ إِلَهٌ غَيْرُ اللَّهِ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ</span>)[الطُّورِ: 35-43].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، أحيا النفوسَ بوحيه، وشفى القلوب بآياته، أحمده -سبحانه- وأشكره، وأشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، له الخلقُ وله الأمرُ، (<span style=\"color:#ff0000;\">كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ</span>)[الرَّحْمَنِ: 29]، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، فتَح به أعيُنًا عُميًا فأبصرت، وآذانًا صُمًّا فسمعت، وقلوبًا غُلفًا فعقلت، فانقادت لطاعته عقلًا وقولًا وعملًا وسلكت سبلَ مرضاة ربها ذُلُلًا، صلى الله وسلم وبارك عليه وعلى آله وأصحابه وأتباعه بإحسان.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، أيها المسلمون: ليس لله خلقٌ هو أحسن من الإنسان؛ فإن الله خلَقَه حيًّا، عالِمًا قادرًا، متكلِّمًا، سميعًا، بصيرًا، حكيمًا، أما الملاحدة فقد أسقَطُوا الإنسانَ من عزِّ التكريم الرباني إلى الدَّرَك الحيوان، وما هو أدنى من الحيوان، وسلَبُوه خصيصةَ العقل؛ فهو بعقله يرتقي فوقَ جميع المخلوقات، في وعيٍ وإرادةٍ حُرَّةٍ، وليس غريزةً جبليةً ظاهرةً، سلبوه فضيلةَ تسخير الكون له، هو عندهم منحطٌّ من خليَّةٍ، ثم حشرةٍ، وما فوقها؛ فهم لا يرونه إلا ذرةً في مجرَّة، يقول رب العزة -جل جلاله-: (<span style=\"color:#ff0000;\">وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا</span>)[الْإِسْرَاءِ: 70]، ويقول -عز شأنه-: (<span style=\"color:#ff0000;\">وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>)[الْجَاثِيَةِ: 13].</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله -رحمكم الله-، وتأملوا هذه الآيات الكريمات؛ (<span style=\"color:#ff0000;\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>)[الْقَصَصِ: 56]، (<span style=\"color:#ff0000;\">قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ</span>)[الْحُجُرَاتِ: 17]، (<span style=\"color:#ff0000;\">مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِي وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا</span>)[الْكَهْفِ: 17]، (<span style=\"color:#ff0000;\">لَيْسَ عَلَيْكَ هُدَاهُمْ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ</span>)[الْبَقَرَةِ: 272]، (<span style=\"color:#ff0000;\">مَنْ يَشَأِ اللَّهُ يُضْلِلْهُ وَمَنْ يَشَأْ يَجْعَلْهُ عَلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الْأَنْعَامِ: 39]، (<span style=\"color:#ff0000;\">وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَنْ فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا أَفَأَنْتَ تُكْرِهُ النَّاسَ حَتَّى يَكُونُوا مُؤْمِنِينَ * وَمَا كَانَ لِنَفْسٍ أَنْ تُؤْمِنَ إِلَّا بِإِذْنِ اللَّهِ وَيَجْعَلُ الرِّجْسَ عَلَى الَّذِينَ لَا يَعْقِلُونَ * قُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَمَا تُغْنِي الْآيَاتُ وَالنُّذُرُ عَنْ قَوْمٍ لَا يُؤْمِنُونَ</span>)[يُونُسَ: 99-101].</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صل وسلم وبارك على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغا إلى حين، اللهم غيثا مغيثا غدقا سحا، مجللا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغا للحاضر والباد.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، اللهم فلا تمنع عنا بذنوبنا فضلك، على الله توكلنا؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ</span>)[يُونُسَ: 85]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "طمأنينة_المؤمنين_وحيرة_وضلال_الملحدين.doc",
      "path": "/database/files/طمأنينة_المؤمنين_وحيرة_وضلال_الملحدين.doc",
      "link": "https://khutabaa.com/article/%D8%B7%D9%85%D8%A3%D9%86%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86-%D9%88%D8%AD%D9%8A%D8%B1%D8%A9-%D9%88%D8%B6%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D8%AF%D9%8A%D9%86/download-file/377861"
    },
    {
      "name": "طمأنينة_المؤمنين_وحيرة_وضلال_الملحدين.pdf",
      "path": "/database/files/طمأنينة_المؤمنين_وحيرة_وضلال_الملحدين.pdf",
      "link": "https://khutabaa.com/article/%D8%B7%D9%85%D8%A3%D9%86%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86-%D9%88%D8%AD%D9%8A%D8%B1%D8%A9-%D9%88%D8%B6%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D8%AF%D9%8A%D9%86/download-file/377862"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/طمأنينة-المؤمنين-وحيرة-وضلال-الملحدين"
}
