{
  "id": 1960,
  "title": "طيب الكلام",
  "slug": "طيب-الكلام",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/طيب الكلام مفهوم واسع يشمل مجالات الخير كلها 2/الكلمة الطيبة كالصدقة في الأجر والأثر 3/ثواب وأجر إطابة الكلام\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَوَجْهُ تَشْبِيهِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْكَلِمَةَ الطَّيِّبَةَ بِالصَّدَقَةِ بِالْمَالِ: هُوَ أَنَّ الصَّدَقَةَ بِالْمَالِ تَحْيَا بِهَا نَفْسُ الْمُتَصَدَّقِ عَلَيْهِ وَيَفْرَحُ بِهَا، وَالْكَلِمَةُ الطَّيِّبَةُ يَفْرَحُ بِهَا الْمُؤْمِنُ، وَيَحْسُنُ مَوْقِعُهَا مِنْ قَلْبِهِ، فَاشْتَبَهَا مِنْ هَذِهِ الْجِهَةِ، أَلاَ تَرَى أَنَّهَا تُذْهِبُ الشَّحْنَاءَ وَتُجْلِي السَّخِيمَةَ؟\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وأشْهَدُ أَنْ لَا إِلَهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأمُورِ مُحْدَثَاتُها، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وكُلَّ بِدْعَةٍ ضَلالَةٌ، وكُلَّ ضَلالةٍ فِي النَّارِ.\n \nأَيُّهَا الْمُسْلِمُونَ: (رَوَى الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا) عَنْ عَدِيِّ بْنِ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْكُمْ أَحَدٌ إِلَّا سَيُكَلِّمُهُ رَبُّهُ لَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَانٌ، فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّمَ مِنْ عَمَلِهِ، وَيَنْظُرُ أَشْأَمَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّمَ، وَيَنْظُرُ بَيْنَ يَدَيْهِ فَلَا يَرَى إِلَّا النَّارَ تِلْقَاءَ وَجْهِهِ؛ فَاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ؛ فَمَنْ لَـمْ يـَجِدْ فَبِكَلِمَةٍ طَيِّبَةٍ\".\n \nعِبَادَ اللهِ: فِي هَذَا الْحَدِيثِ الْعَظِيمِ يُحَذِّرُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أُمَّتَهُ مِنَ النَّارِ؛ فَهُوَ الَّذِي أُرْسِلَ رَحْمَةً بِهَا وَإِشْفَاقًا وَحِرْصًا عَلَيْهَا، يُحَذِّرُهَا مِنَ النَّارِ وَلَوْ بِنِصْفِ تَمْرَةٍ، وَهُوَ مُبَالَغَةٌ فِي الْقِلَّةِ، كَمَا قَالَ اللهُ -تَعَالَى-: (فَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ)[الزلزلة: 7]. وَفِي هَذَا حَثٌّ عَلَى عَمَلِ الْخَيْرِ كُلِّهِ، قَلِيلِهِ وَكَثِيرِهِ، وَلَوْ بِالْكَلِمَةِ الطَّيِّبَةِ، وَأَنَّ ذَلِكَ يَقِي صَاحِبَهُ وَيَسْتُرُهُ مِنَ النَّارِ.\n \nوَطِيبُ الْكَلَامِ -عِبَادَ اللهِ- مَجَالٌ وَاسِعٌ وَمَفْهُومٌ عَظِيمٌ يَشْمَلُ مَجَالاَتِ الْخَيْرِ كُلَّهَا؛ مِنْ أَمْرٍ بِمَعْرُوفٍ، وَنَهْيٍ عَنْ مُنْكَرٍ، وَقِرَاءَةٍ لِلْقُرْآنِ، وَذِكْرٍ وَتَسْبِيحٍ وَاسْتِغْفَارٍ وَدَعْوَةٍ إِلَى اللهِ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ، وَلَقَدْ أَمَرَ اللهُ -تَعَالَى- عِبَادَهُ الْمُؤْمِنِينَ بِطِيبِ الْكَلَامِ وَالْقَوْلِ الْحَسَنِ فِي غَيْرِ مَا آيَةٍ مِنْ كِتَابِهِ الْكَرِيمِ؛ مِنْ مِثْلِ قَوْلِ اللهِ -تَبَارَكَ وَتَعَالَى-: (وَقُولُوا لِلنَّاسِ حُسْنًا وَأَقِيمُوا الصَّلاَةَ وَآتُوا الزَّكَاةَ)[البقرة: 83]، وَقَوْلِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nقَالَ الْعَلاَّمَةُ الْقُرْطُبِيُّ -رَحِمَهُ اللَّهُ-: \"يَنْبَغِي لِلإِنْسَانِ أَنْ يَكُونَ قَوْلُهُ لِلنَّاسِ لَيِّنًا، وَوَجْهُهُ مُنْبَسِطًا مَعَ الْبَرِّ وَالْفَاجِرِ، مِنْ غَيْرِ مُدَاهَنَةٍ؛ لأَنَّ اللهَ -تَعَالَى- قَالَ لِمُوسَى وَهَارُونَ: (فَقُولَا لَهُ قَوْلًا لَّيِّنًا لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى)[طه: 44]؛ يَعْنِي: لِفِرْعَوْنَ، فَالْقَائِلُ لَيْسَ بِأَفْضَلَ مِنْ مُوسَى وَهَارُونَ، وَالْفَاجِرُ لَيْسَ بِأَخْبَثَ مِنْ فِرْعَوْنَ، وَقَدْ أَمَرَهُمَا رَبُّهُمَا بِاللِّينِ مَعَهُ\".\n \nوَالْكَلاَمُ الطَّيِّبُ مَنْدُوبٌ إِلَيْهِ، وَهُوَ مِنْ جَلِيلِ أَفْعَالِ الْبِرِّ؛ لأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- جَعَلَهُ كَالصَّدَقَةِ بِالْمَالِ، وَوَجْهُ تَشْبِيهِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْكَلِمَةَ الطَّيِّبَةَ بِالصَّدَقَةِ بِالْمَالِ: هُوَ أَنَّ الصَّدَقَةَ بِالْمَالِ تَحْيَا بِهَا نَفْسُ الْمُتَصَدَّقِ عَلَيْهِ وَيَفْرَحُ بِهَا، وَالْكَلِمَةُ الطَّيِّبَةُ يَفْرَحُ بِهَا الْمُؤْمِنُ، وَيَحْسُنُ مَوْقِعُهَا مِنْ قَلْبِهِ، فَاشْتَبَهَا مِنْ هَذِهِ الْجِهَةِ، أَلاَ تَرَى أَنَّهَا تُذْهِبُ الشَّحْنَاءَ وَتُجْلِي السَّخِيمَةَ؟ كَمَا قَالَ تَعَالَى: (وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ)[فصلت: 34]، وَالدَّفْعُ بِالَّتِي هِيَ أَحْسَنُ قَدْ يَكُونُ بِالْقَوْلِ كَمَا يَكُونُ بِالْفِعْلِ.\n \nوَقَدْ يَكُونُ مِنَ الْكَلاَمِ الطَّيِّبِ مَا يَكُونُ طَيِّبًا فِي غَايَتِهِ؛ كَالتَّحَدُّثِ مَعَ النَّاسِ فِيمَا هُوَ مُبَاحٌ إِذَا قَصَدْتَ بِهَذَا إِينَاسَهُمْ وَإِدْخَالَ السُّرُورِ عَلَيْهِمْ، فَإِنَّ هَذَا الْكَلاَمَ -وَإِنْ لَمْ يَكُنْ طَيِّبًا بِذَاتِهِ- لَكِنَّهُ طَيِّبٌ فِي غَايَاتِهِ فِي إِدْخَالِ السُّرُورِ عَلَى إِخْوَانِكَ، وَإِدْخَالُ السُّرُورِ عَلَى إِخْوَانِكَ مِمَّا يُقَرِّبُكَ إِلَى اللهِ -عَزَّ وَجَلَّ-.\n \nوَعَكْسُهَا الْكَلِمَةُ السَّيِّئَةُ؛ فَإِنَّهَا تُنَفِّرُ الْقُلُوبَ، يَقُولُ تَعَالَى: (فَبِمَا رَحْمَةٍ مِّنَ اللَّهِ لِنتَ لَهُمْ وَلَوْ كُنتَ فَظًّا غَلِيظَ الْقَلْبِ لَانفَضُّوا مِنْ حَوْلِكَ)[آل عمران: 159].\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاحْرِصُوا عَلَى أَطَايِبِ الْكَلاَمِ؛ فَكُلُّ كَلِمَةٍ لاَ تَضُرُّ فِي الدِّينِ وَلَا تُسْخِطُ الرَّبَّ الْكَرِيمَ، وَتُرْضِي الْجَلِيسَ، فَلاَ تَبْخَلُوا بِهَا عَلَى إِخْوَانِكُمُ الْمُسْلِمِينَ يَأْجُرْكُمُ اللهُ عَلَيْهَا، وَتَكُنْ لَكُمْ حِجَابًا مِنَ النَّارِ، فَعَنْ أَبِي شُرَيْحٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قُلْتُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَخْبِرْنِي بِشَيْءٍ يُوجِبُ لِيَ الْجَنَّةَ، قَالَ: \"عَلَيْكَ بِحُسْنِ الْكَلاَمِ، وَبَذْلِ الطَّعَامِ\" (وَالْحَدِيثُ صَحِيحٌ).\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْكِتَابِ وَالسُّنةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الآيَاتِ وَالْحِكْمَةِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأسْتَغْفِرُ اللهَ لِي وَلَكُم مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، والشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوانِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: اتَّقُوا اللهَ -تَعَالَى عِبَادَ اللهِ-، وَاعْلَمُوا أَنَّ طِيبَ الْكَلاَمِ شَطْرُ الإِسْلاَمِ، وَهُوَ كَأَجْرِ الصَّدَقَةِ؛ يُدْخِلُ صَاحِبَهُ الْجَنَّةَ؛ بَلْ يَرْفَعُ دَرَجَاتِ صَاحِبِهِ فِيهَا، فَعَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ فِي الجَنَّةِ لَغُرَفًا تُرَى ظُهُورُهَا مِنْ بُطُونِهَا وَبُطُونُهَا مِنْ ظُهُورِهَا\"، فَقَامَ إِلَيْهِ أَعْرَابِيٌّ فَقَالَ: لِمَنْ هِيَ يَا رَسُولَ اللَّهِ؟ قَالَ: \"هِيَ لِمَنْ أَطَابَ الكَلَامَ، وَأَطْعَمَ الطَّعَامَ، وَأَدَامَ الصِّيَامَ، وَصَلَّى لِلَّهِ بِاللَّيْلِ وَالنَّاسُ نِيَامٌ\" (رَوَاهُ ابْنُ مَاجَهْ، وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nفَاتَّقُوا اللهَ -رَحِمَكُمُ اللهُ-، وَاحْفَظُوا أَلْسِنَتَكُمْ، وَاجْعَلُوهَا رَطْبَةً بِذِكْرِ اللهِ -تَعَالَى- وَطَاعَتِهِ، وَاعْلَمُوا أَنَّكُمْ لَنْ تسَعُوا النَّاسَ بِأَمْوَالِكُمْ، وَلَكِنْ يَسَعُهُمْ مِنْكُمْ بَسْطُ الْوَجْهِ وَكَفُّ الأَذَى وَحُسْنُ الْخُلُقِ وَطِيبُ الْكَلاَمِ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أَمَرَكُمُ اللهُ -تَعَالَى- بِالصَّلاَةِ وَالسَّلاَمِ عَلَيْهِ فِي قَوْلِهِ -عَزَّ مِنْ قَائِلٍ-: (إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"مَنْ صَلَّى عَليَّ صَلاةً وَاحِدَةً صَلَّىَ اللهُ عَلَيْهِ بِهَا عَشْرًا\" (رَوَاهُ مُسْلِمٌ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/طيب الكلام مفهوم واسع يشمل مجالات الخير كلها 2/الكلمة الطيبة كالصدقة في الأجر والأثر 3/ثواب وأجر إطابة الكلام</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَوَجْهُ تَشْبِيهِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْكَلِمَةَ الطَّيِّبَةَ بِالصَّدَقَةِ بِالْمَالِ: هُوَ أَنَّ الصَّدَقَةَ بِالْمَالِ تَحْيَا بِهَا نَفْسُ الْمُتَصَدَّقِ عَلَيْهِ وَيَفْرَحُ بِهَا، وَالْكَلِمَةُ الطَّيِّبَةُ يَفْرَحُ بِهَا الْمُؤْمِنُ، وَيَحْسُنُ مَوْقِعُهَا مِنْ قَلْبِهِ، فَاشْتَبَهَا مِنْ هَذِهِ الْجِهَةِ، أَلاَ تَرَى أَنَّهَا تُذْهِبُ الشَّحْنَاءَ وَتُجْلِي السَّخِيمَةَ؟</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"310153\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وأشْهَدُ أَنْ لَا إِلَهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأمُورِ مُحْدَثَاتُها، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وكُلَّ بِدْعَةٍ ضَلالَةٌ، وكُلَّ ضَلالةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: (رَوَى الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا) عَنْ عَدِيِّ بْنِ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْكُمْ أَحَدٌ إِلَّا سَيُكَلِّمُهُ رَبُّهُ لَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَانٌ، فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّمَ مِنْ عَمَلِهِ، وَيَنْظُرُ أَشْأَمَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّمَ، وَيَنْظُرُ بَيْنَ يَدَيْهِ فَلَا يَرَى إِلَّا النَّارَ تِلْقَاءَ وَجْهِهِ؛ فَاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ؛ فَمَنْ لَـمْ يـَجِدْ فَبِكَلِمَةٍ طَيِّبَةٍ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p><strong>عِبَادَ اللهِ</strong>: فِي هَذَا الْحَدِيثِ الْعَظِيمِ يُحَذِّرُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أُمَّتَهُ مِنَ النَّارِ؛ فَهُوَ الَّذِي أُرْسِلَ رَحْمَةً بِهَا وَإِشْفَاقًا وَحِرْصًا عَلَيْهَا، يُحَذِّرُهَا مِنَ النَّارِ وَلَوْ بِنِصْفِ تَمْرَةٍ، وَهُوَ مُبَالَغَةٌ فِي الْقِلَّةِ، كَمَا قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">فَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ</span>)[الزلزلة: 7]. وَفِي هَذَا حَثٌّ عَلَى عَمَلِ الْخَيْرِ كُلِّهِ، قَلِيلِهِ وَكَثِيرِهِ، وَلَوْ بِالْكَلِمَةِ الطَّيِّبَةِ، وَأَنَّ ذَلِكَ يَقِي صَاحِبَهُ وَيَسْتُرُهُ مِنَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَطِيبُ الْكَلَامِ -عِبَادَ اللهِ- مَجَالٌ وَاسِعٌ وَمَفْهُومٌ عَظِيمٌ يَشْمَلُ مَجَالاَتِ الْخَيْرِ كُلَّهَا؛ مِنْ أَمْرٍ بِمَعْرُوفٍ، وَنَهْيٍ عَنْ مُنْكَرٍ، وَقِرَاءَةٍ لِلْقُرْآنِ، وَذِكْرٍ وَتَسْبِيحٍ وَاسْتِغْفَارٍ وَدَعْوَةٍ إِلَى اللهِ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ، وَلَقَدْ أَمَرَ اللهُ -تَعَالَى- عِبَادَهُ الْمُؤْمِنِينَ بِطِيبِ الْكَلَامِ وَالْقَوْلِ الْحَسَنِ فِي غَيْرِ مَا آيَةٍ مِنْ كِتَابِهِ الْكَرِيمِ؛ مِنْ مِثْلِ قَوْلِ اللهِ -تَبَارَكَ وَتَعَالَى-: (<span style=\"color: #ff0000;\">وَقُولُوا لِلنَّاسِ حُسْنًا وَأَقِيمُوا الصَّلاَةَ وَآتُوا الزَّكَاةَ</span>)[البقرة: 83]، وَقَوْلِهِ: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>قَالَ الْعَلاَّمَةُ الْقُرْطُبِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color: #008000;\">يَنْبَغِي لِلإِنْسَانِ أَنْ يَكُونَ قَوْلُهُ لِلنَّاسِ لَيِّنًا، وَوَجْهُهُ مُنْبَسِطًا مَعَ الْبَرِّ وَالْفَاجِرِ، مِنْ غَيْرِ مُدَاهَنَةٍ؛ لأَنَّ اللهَ -تَعَالَى- قَالَ لِمُوسَى وَهَارُونَ</span>: (<span style=\"color: #ff0000;\">فَقُولَا لَهُ قَوْلًا لَّيِّنًا لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى</span>)[طه: 44]؛ <span style=\"color: #008000;\">يَعْنِي: لِفِرْعَوْنَ، فَالْقَائِلُ لَيْسَ بِأَفْضَلَ مِنْ مُوسَى وَهَارُونَ، وَالْفَاجِرُ لَيْسَ بِأَخْبَثَ مِنْ فِرْعَوْنَ، وَقَدْ أَمَرَهُمَا رَبُّهُمَا بِاللِّينِ مَعَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالْكَلاَمُ الطَّيِّبُ مَنْدُوبٌ إِلَيْهِ، وَهُوَ مِنْ جَلِيلِ أَفْعَالِ الْبِرِّ؛ لأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- جَعَلَهُ كَالصَّدَقَةِ بِالْمَالِ، وَوَجْهُ تَشْبِيهِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْكَلِمَةَ الطَّيِّبَةَ بِالصَّدَقَةِ بِالْمَالِ: هُوَ أَنَّ الصَّدَقَةَ بِالْمَالِ تَحْيَا بِهَا نَفْسُ الْمُتَصَدَّقِ عَلَيْهِ وَيَفْرَحُ بِهَا، وَالْكَلِمَةُ الطَّيِّبَةُ يَفْرَحُ بِهَا الْمُؤْمِنُ، وَيَحْسُنُ مَوْقِعُهَا مِنْ قَلْبِهِ، فَاشْتَبَهَا مِنْ هَذِهِ الْجِهَةِ، أَلاَ تَرَى أَنَّهَا تُذْهِبُ الشَّحْنَاءَ وَتُجْلِي السَّخِيمَةَ؟ كَمَا قَالَ تَعَالَى: (<span style=\"color: #ff0000;\">وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ</span>)[فصلت: 34]، وَالدَّفْعُ بِالَّتِي هِيَ أَحْسَنُ قَدْ يَكُونُ بِالْقَوْلِ كَمَا يَكُونُ بِالْفِعْلِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ يَكُونُ مِنَ الْكَلاَمِ الطَّيِّبِ مَا يَكُونُ طَيِّبًا فِي غَايَتِهِ؛ كَالتَّحَدُّثِ مَعَ النَّاسِ فِيمَا هُوَ مُبَاحٌ إِذَا قَصَدْتَ بِهَذَا إِينَاسَهُمْ وَإِدْخَالَ السُّرُورِ عَلَيْهِمْ، فَإِنَّ هَذَا الْكَلاَمَ -وَإِنْ لَمْ يَكُنْ طَيِّبًا بِذَاتِهِ- لَكِنَّهُ طَيِّبٌ فِي غَايَاتِهِ فِي إِدْخَالِ السُّرُورِ عَلَى إِخْوَانِكَ، وَإِدْخَالُ السُّرُورِ عَلَى إِخْوَانِكَ مِمَّا يُقَرِّبُكَ إِلَى اللهِ -عَزَّ وَجَلَّ-.</p>\n<p>&nbsp;</p>\n<p>وَعَكْسُهَا الْكَلِمَةُ السَّيِّئَةُ؛ فَإِنَّهَا تُنَفِّرُ الْقُلُوبَ، يَقُولُ تَعَالَى: (<span style=\"color: #ff0000;\">فَبِمَا رَحْمَةٍ مِّنَ اللَّهِ لِنتَ لَهُمْ وَلَوْ كُنتَ فَظًّا غَلِيظَ الْقَلْبِ لَانفَضُّوا مِنْ حَوْلِكَ</span>)[آل عمران: 159].</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاحْرِصُوا عَلَى أَطَايِبِ الْكَلاَمِ؛ فَكُلُّ كَلِمَةٍ لاَ تَضُرُّ فِي الدِّينِ وَلَا تُسْخِطُ الرَّبَّ الْكَرِيمَ، وَتُرْضِي الْجَلِيسَ، فَلاَ تَبْخَلُوا بِهَا عَلَى إِخْوَانِكُمُ الْمُسْلِمِينَ يَأْجُرْكُمُ اللهُ عَلَيْهَا، وَتَكُنْ لَكُمْ حِجَابًا مِنَ النَّارِ، فَعَنْ أَبِي شُرَيْحٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قُلْتُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #008000;\">أَخْبِرْنِي بِشَيْءٍ يُوجِبُ لِيَ الْجَنَّةَ، قَالَ</span>: \"<span style=\"color: #0000ff;\"><strong>عَلَيْكَ بِحُسْنِ الْكَلاَمِ، وَبَذْلِ الطَّعَامِ</strong></span>\" (وَالْحَدِيثُ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْكِتَابِ وَالسُّنةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الآيَاتِ وَالْحِكْمَةِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأسْتَغْفِرُ اللهَ لِي وَلَكُم مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، والشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوانِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: اتَّقُوا اللهَ -تَعَالَى عِبَادَ اللهِ-، وَاعْلَمُوا أَنَّ طِيبَ الْكَلاَمِ شَطْرُ الإِسْلاَمِ، وَهُوَ كَأَجْرِ الصَّدَقَةِ؛ يُدْخِلُ صَاحِبَهُ الْجَنَّةَ؛ بَلْ يَرْفَعُ دَرَجَاتِ صَاحِبِهِ فِيهَا، فَعَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ فِي الجَنَّةِ لَغُرَفًا تُرَى ظُهُورُهَا مِنْ بُطُونِهَا وَبُطُونُهَا مِنْ ظُهُورِهَا</strong></span>\"، فَقَامَ إِلَيْهِ أَعْرَابِيٌّ فَقَالَ: لِمَنْ هِيَ يَا رَسُولَ اللَّهِ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>هِيَ لِمَنْ أَطَابَ الكَلَامَ، وَأَطْعَمَ الطَّعَامَ، وَأَدَامَ الصِّيَامَ، وَصَلَّى لِلَّهِ بِاللَّيْلِ وَالنَّاسُ نِيَامٌ</strong></span>\" (رَوَاهُ ابْنُ مَاجَهْ، وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -رَحِمَكُمُ اللهُ-، وَاحْفَظُوا أَلْسِنَتَكُمْ، وَاجْعَلُوهَا رَطْبَةً بِذِكْرِ اللهِ -تَعَالَى- وَطَاعَتِهِ، وَاعْلَمُوا أَنَّكُمْ لَنْ تسَعُوا النَّاسَ بِأَمْوَالِكُمْ، وَلَكِنْ يَسَعُهُمْ مِنْكُمْ بَسْطُ الْوَجْهِ وَكَفُّ الأَذَى وَحُسْنُ الْخُلُقِ وَطِيبُ الْكَلاَمِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أَمَرَكُمُ اللهُ -تَعَالَى- بِالصَّلاَةِ وَالسَّلاَمِ عَلَيْهِ فِي قَوْلِهِ -عَزَّ مِنْ قَائِلٍ-: (<span style=\"color: #ff0000;\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56]، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَليَّ صَلاةً وَاحِدَةً صَلَّىَ اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\" (رَوَاهُ مُسْلِمٌ).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "طيب_الكلام.doc",
      "path": "/database/files/طيب_الكلام.doc",
      "link": "https://khutabaa.com/article/%D8%B7%D9%8A%D8%A8-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D9%85/download-file/310155"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/طيب-الكلام"
}
