{
  "id": 3707,
  "title": "ظهور الفتن",
  "slug": "ظهور-الفتن2",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ظهور الفتن وكثرة وقوعها وانتشارها 2/تعريف الفتن وسبب التحذير منها 3/خطورة الفتن وسوء عواقبها 4/ الباب الفاصل بين الناس وبين وقوع الفتن 5/خطورة البدع والمحدثات والأهواء 6/من وسائل النجاة من الفتن.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ولا تزال الفتن تموج بالناس حتى تجعلَ الحليم حيرانَ، ويضعف الدين حتى يعود الدين غريبًا، ويبحث المسلم الصادق عن مكان يعبد الله فيه فلا يجدُ ذلك إلا بشِقِّ الأنفس، ولا يكاد يظفر بمطلوبه، فتضيق عليه الأرض بما رحبت، وتزيغ...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله الملك الوهاب، الرحيم التواب، خلق الناس كلهم من تراب، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله الذي أُنزل عليه الكتابُ تبصرةً وذكرى لأولي الألباب، صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم المآب وسلم تسليمًا.\n \nأما بعد: فإنَّ من علامات الساعة التي أخبر عنها النبي -صلى الله عليه وسلم- ظهور الفتن، وكثرة وقوعها وانتشارها.\n \nوالفتنة: هي كلُّ أمرٍ مكروه أو أوصل إلى مكروه، كالإثم والكفر والقتل والفضيحة، وسائر البلاء والمحن.\n \nوقد حذَّر النبي -صلى الله عليه وسلم- أمته من الفتن، وأمَرَهم بالتعوذ منها، فقال -صلى الله عليه وسلم-: \"تعوذوا بالله من الفتن ما ظهر منها وما بطن\"، ومما يُعظِّم شأن الفتنة أنها إذا وقعت أدَّت إلى اختلاف العقول، واختلال الموازين، فتطيش بسببها العقول، وتُسلَب الألباب، ويحتار منها أولو الألباب، قال حذيفة -رضي الله عنه-: \"ما الخمر صرفًا بأذهبَ بعقول الرجال من الفتن\"، وقال -رضي الله عنه-: \"ستكون فتنة بعدها جماعة، ثم يكون بعدها جماعة، ثم تكون فتنة لا تكون معها جماعة، تُرفَع فيها الأصوات، وتَشخَص الأبصار، وتذهل العقول، فلا تكاد ترى رجلاً عاقلاً\".\n \nوالفتنةُ إذا وقعت لم يميِّز المرء بسببها الحقَّ من الباطل، ولا الخطأَ من الصواب، لاشتباه الأمورِ، وكثرةِ تزويق الباطل حتى يُقدَّم بصورة الحق، وهذا من أعظم الفتن التي تُحيِّر أولي العقول والنهى، سئل حذيفة -رضي الله عنه-: \"أي الفتن أشد؟ قال: أن يُعرَض عليك الخير والشر فلا تدري أيهما تركب\".\n \nوقد لا يميِّز المرء الفتنة حين تُقبِل عليه فيسارع إلى الخوض فيها ويكون جزءًا منها، فإذا انقشعت تبيَّن له أنه سقط في الفتنة، قال مطرِّف بن عبد الله: \"قلنا للزبير في قصة الجمل: يا أبا عبد الله، ما جاء بكم؟ ضيَّعتم الخليفة -أي: عثمان رضي الله عنه- في المدينة، ثم جئتم تطلبون بدمه في البصرة؟\n \nفقال -رضي الله عنه-: إنا قرأنا على عهد رسول الله -صلى الله عليه وسلم-: (وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً)[الأنفال: 25]، فلم نكن نحسب أنَّا أهلها حتى وقعت منَّا حيث وقعت.\n \nوالفتن تتفاوت في درجاتها وقوتها؛ فمنها فتن شديدة مظلمة، ومنها فتن صغيرة، وقد تنوعت الفتن التي حلَّت في هذه الأمة في أمر دينها ودنياها، وكلما تقدم الزمن إذ بالفتن تنتشر وتقوى، قال الزبير بن عدى: \"أتينا أنس بن مالك فشكونا إليه ما يلقون من الحجاج، فقال: اصبروا، فإنه \"لا يأتي عليكم زمان إلا والذي بعده أشرُّ منه حتى تلقوا ربكم\"؛ سمعته من نبيكم -صلى الله عليه وسلم-.\n \nوقد جعل الله -عز وجل- لظهور الفتنِ وفتحِ بابها على الناس علامةً ظاهرة تتمثل بموتِ عمر بن الخطاب -رضي الله عنه-، فقد كان عمر -رضي الله عنه- هو الباب الفاصل بين الناس وبين وقوع الفتن، فلما قُتِل شهيدًا انكسر البابُ كسرًا شنيعًا، وانفتحت على الناس أنواعُ الفتن والبلايا، جاء رجل إلى خالد بن الوليد فقال: يا أبا سليمان، اتق الله، فإن الفتن ظهرت، فقال: أما وابن الخطاب حيّ فلا، إنما تكون بعده، فينظر الرجل فيفكر هل يجد مكانًا لم ينزل به مثلُ ما نزل بمكانه من الفتنة والشرِّ فلا يجد، فتلك الأيام التي ذكر رسول الله -صلى الله عليه وسلم- بين يدي الساعة أيام الهرج.\n \nوجاء عن حذيفة بن اليمان -رضي الله عنه- قال: \"بينما نحن جلوس عند عمر إذ قال: أيكم يحفظ قول النبي -صلى الله عليه وسلم- في الفتنة؟ قلت: فتنةُ الرجل في أهله وماله وولده وجاره يكفّرها الصلاة والصدقة والأمر بالمعروف والنهي عن المنكر، قال: ليس عن هذا أسألك، ولكن التي تموج كموج البحر، قلت: ليس عليك منها بأس يا أمير المؤمنين، إن بينَك وبينها بابًا مغلقًا، قال عمر: أيُكسرُ الباب أم يُفتح؟ قلت: لا، بل يُكسر، قال عمر: إذن لا يُغلَق أبدًا، قلت: أجل.\n \nقال شقيق بن سلمة: قلنا لحذيفة: أكان عمر يعلم الباب؟ قال: نعم، كما يعلم أن دون غدٍ ليلة، وذلك أنّي حدثْتُه حديثًا ليس بالأغاليط، فسُئل حذيفة عن الباب، فقال: عمر\".\n \nوقول عمر -رضي الله عنه- عن الباب: \"إذا كُسر لم يُغلق\"، أخذه من جهة أنَّ الكسر لا يكون إلا عن غلبة، والغلبة لا تقع إلا في الفتن، وعُلِم من الخبر النبوي أنَّ بأس الأمة بينهم واقع، وأنَّ القتل لا يزال إلى يوم القيامة كما قال -صلى الله عليه وسلم-: \"إذا وضع السيف في أمتي لم يرفع عنهم إلى يوم القيامة\".\n \nلقد كان عمر بن الخطاب -رضي الله عنه- بابًا مغلقًا دون الفتن، ودرعًا حائلاً دون وقوعها، فلما قُتل شهيدًا فُتِح الباب على مصراعيه، وظهرت الفتن، وكَثُر دعاتها ممن لم يتمكن الإيمان من قلبه، وممن كان من المنافقين الذين يُظهِرُون الخير ويُبطِنُون الكيدَ والبغضَ لهذا الدين والمتمسكين به.\n \nوكانت أولُ فتنة ظهرت هي مقتل الخليفة الراشد عثمان بن عفان -رضي الله عنه-، وقد بشَّره النبي -صلى الله عليه وسلم- بالجنة على بلوى تصيبه، وكان -رضي الله عنه- من الأتقياء البررة، ولفضله فقد زوَّجه النبي -صلى الله عليه وسلم- بابنتيه، لم يطلب حكمًا ولا دعا إلى بيعة، بل جاءته الولاية من غير تشَوُّف، فكان عند الظن به ممن ولَّوه، وهم الصحابة -رضي الله عنهم-، فما خالف عهدًا، ولا نكث عقدًا، ولا اقتحم مكروهًا، ولا خالف سُنَّة.\n \nولمَّا صحت إمامته قُتِل مظلومًا، فما نصب حربًا لقتال أهل القبلة، ولا جيَّش عسكرًا للدفاع عن نفسه وكبحِ جماحِ البغاة عليه، ولا سعى إلى فتنة، بل ضحَّى بنفسه حفاظًا على دماء المسلمين.\n \nتألب عليه أقوامٌ لأحقادٍ اعتقدوها، ومنهم من قاتَله حسدًا، وحمله على ذلك قلةُ دين وضعفُ يقين، ومنهم من طلب أمرًا فلم يصل إليه، ومنهم من آثر العاجلة على الآجلة.\n \nفلما وصلوا إلى عثمان -رضي الله عنه- حصروه في دار الخلافة، فقال لهم: أيها الناس، لا تقتلوني واستبقوني، فوالله لئن قتلتموني لا تقاتلون جميعًا ولا تجاهدون عدوًّا أبدًا، ولتختَلِفُنَّ حتى تصيروا هكذا -وشبك بين أصابعه-.\n \nوقال لهم عبد الله بن سلام -رضي الله عنه-: لا تقتلوه، فإنه لم يبقَ من أجله إلا قليل، والله لئن قتلتموه لا تُصلُّوا جميعًا أبدًا.\n \nفتقدم أحدهم إلى داره وبيده شعلةٌ من نار تنضح بالنفط، فأحرقوا الباب، ودخلوا الدار، فقام أحدهم فضرب عثمان بحديدةٍ معه فانتضح الدمُ على قوله -تعالى-: (فَسَيَكْفِيكَهُمُ اللَّهُ)[البقرة: 137]، وقد كان المصحف مفتوحًا بين يديه يقرأ به -رضي الله عنه-.\n \nولما حاولت نائلة زوجته توقي الضربة بيدها قطعها أحدهم، وقام الآخر فضرب المصحف الذي بين يدي عثمان برجله فاستدار، وقام آخر فاتكأ بالسيف على صدر عثمان -رضي الله عنه- حتى مات.\n \nوقد كان -رضي الله عنه- قد منع الصحابة ممن حوله من القتال حفاظًا على دماء المسلمين، فقد جاءه زيدُ بن ثابت -رضي الله عنه- وقال: هذه الأنصار بالباب يقولون: إن شئت أن نكون أنصارَ الله مرتين، فقال: أما قتالٌ فلا.\n \nوجاءه عبد الله بن الزبير فقال: اخرج فقاتلهم، فإنَّ معك مَن قد نصر اللهُ بأقلَّ منه، واللهِ إنَّ قتالهم لحلال، فأبَى.\n \nوبمقتله -رضي الله عنه- تفرقت الأمة الإسلامية، وجُعِل بأسها بينها، وسلَّ بعضُها السيوفَ على بعض، وسالت الدماء الطاهرة النقية من الفريقين المتخاصمين من الصحابة، وانتشرت الفتن والأهواء، وكَثُر الاختلاف، وتشعبت الآراء، ودارت المعارك الطاحنة في عهد الصحابة -رضي الله عنهم-، وهذا مصداق حديث النبي -صلى الله عليه وسلم- حيث إنه أشرف على حصن من حصون المدينة، فقال: \"إني لأرى الفتن تقع خِلال بيوتكم كوقع القطر\"؛ أي: المطر.\n \nوإنما اختُصت المدينة بذلك؛ لأن قتل عثمان -رضي الله عنه- كان بها ثم انتشرت الفتن في البلاد بعد ذلك، فالقتال بالجمل وصِفِّين كان بسبب قتل عثمان، والقتال بالنهروان مع الخوارج كان بسبب التحكيم بصفين، وكلُّ قتالٍ وقع في ذلك العصر إنما تولَّد عن شيءٍ من ذلك، أو عن شيءٍ تولَّد عنه، والتشبيه بمواقع القطر في الكثرة والعموم، فإنها تعم الناس ولا تختص بها طائفة، وهذه إشارة إلى الحروب الجارية بينهم، وعلم من أعلام نبوته -صلى الله عليه وسلم-.\n \nوقد أخبر النبي -صلى الله عليه وسلم- بالجهة التي تهب منها رياح الفتن، قال ابن عمر -رضي الله عنهما-: سمعت النبي -صلى الله عليه وسلم، وهو مستقبل المشرق- يقول: \"ألا إن الفتنة هاهنا، ألا إن الفتنة هاهنا، من حيث يطلع قرن الشيطان\"، وفي رواية: \"رأس الكفر من هاهنا، من حيث يطلع قرن الشيطان\".\n \nوقال ابن عمر -رضي الله عنهما-: قال -صلى الله عليه وسلم-: \"اللهم بارك لنا في شامنا، اللهم بارك لنا في يمننا. قالوا: يا رسول الله، وفي نجدنا، فأظنه قال في الثالثة: هناك الزلازل والفتن، وبها يطلع قرن الشيطان\".\n \nوالنجد: هو الأرض المرتفعة، ومَن كان بالمدينة كان نجدُه باديةَ العراق ونواحيها، وهي مشرق أهل المدينة، ولذا فإنَّ أول الفتن كان منبعها من قِبَل المشرق، فإنَّ مقتل عثمان -رضي الله عنه- كان أشدُّ أسبابِه الطعن على أمرائه، ثم الطعن به لتوليته لهم، وأولُ ما نشأ ذلك من العراق وهو من جهة المشرق، ومن المشرق خرجت الخوارج، وجاءت التتار ففتكت بالمسلمين ومزَّقتهم شرَّ ممزق، وسيبقى ظهورُ الفتن من تلك الجهة إلى أن تأتي راياتُ الدَّجال من خراسان؛ كما أخبر بذلك النبي -صلى الله عليه وسلم-.\n \nكما أن البدعَ والمحدثاتِ والأهواءَ والأديانَ الباطلةَ نشأت عن تلك الجهة، كالخوارج والباطنية والقرامطة والمعتزلة، كما أنَّ أكثر مقالات الكفر كان منشؤها من المشرق كالهندوسية، والبوذية، والقاديانية، والشيوعية، إلى أن يظهر الدجال من تلك الجهة.\n \nوفي هذا أعظم الأدلة على صدق نبوته -صلى الله عليه وسلم-، حيث حصل ما أخبر به على الحقيقة.\n \nولا تزال الفتن تموج بالناس حتى تجعلَ الحليم حيرانَ، ويضعف الدين حتى يعود الدين غريبًا، ويبحث المسلم الصادق عن مكان يعبد الله فيه فلا يجدُ ذلك إلا بشِقِّ الأنفس، ولا يكاد يظفر بمطلوبه، فتضيق عليه الأرض بما رحبت، وتزيغ الأبصار، وتبلغ القلوبُ الحناجرَ خوفًا على دينها من الضياع، وتجده يقلِّب بصره ليجد مكانًا خلا من الفساد فلا يكاد يجده، وهذا من أعظم الفتن على المسلم، وأشد ما يُضعِف دينه، وتنهار بسببه قواه، قال خالد بن الوليد س: \"الفتنة أن تكون في أرض يُعمَل فيها بالمعاصي، وتريد أن تخرج منها إلى أرض لم يُعمل فيها بالمعاصي؛ فلا تجدها\".\n \nفللَّه نشكو ما نحن فيه من غربةِ الدين، وضعفِه في قلوب أهله، وكثرةِ المحاربين له من أمم الكفر الداعين إلى الانحلال والفجور في كل زاوية من زوايا المعمورة، وتكريسِ جهودهم على بلدان المسلمين ليغرقوهم في الشهوات، وكلما رأوا بلدًا أكثر تمسكًا بالأخلاق، كلما كان الضربُ عليه وتوجيهُ السهام أشد وأشد.\n \nويجدون من يُعينهم على تحقيق أهدافهم ممن يلبسون لباس أهل الإسلام، وهم من أهل جلدتهم، ويتسمَّون بأسمائهم، وهم أشد خبثًا ومكرًا (وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ)[الأنفال: 30]، بل والأدهى أن يثيروا الشبهات على الناس، ويحاولوا أن يُعطوا أفكارهم المنحلة الصبغةَ الدينية، لتنطلي شُبَهُهم على أمة الإسلام.\n \nوأدهى من ذلك أن يجدوا ممن يتزيَّا بزِيِّ المتدينين، ويتكلم بألسنتهم، مَن يعينهم على نشر الفساد والانحلال في المجتمعات الإسلامية؛ طمعًا في العاجلة الفانية، وجرأة على الله -سبحانه-، (لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ)[النحل: 25].\n \nومن تأمل ذلك بعين البصيرة أيقن أنه لن يكون الآتي من الزمان بأفضل مما مضى، ومَن رأى أحوال الناس وتسارعَهم إلى الفساد، والحرصَ على مكاسب الدنيا سواء كان بحلال أو حرام، وزهدَهم في الآخرة؛ علم غربة الدين بين أهله، وأيقن بأنه إذا أراد أن يبقى متمسكًا بدينِه أن يعظمَ جهاده في سبيل ذلك، ويوقن أنه إن وجد مَن يعينه في زمنه هذا على الاستقامة فلعله أن يدرك زمنًا لا يجد له فيه ناصرًا ولا معينًا إلا الله -تعالى-، فقد قال -صلى الله عليه وسلم-: \"يوشك أن يكون خير مال المسلم غنمٌ يتبع بها شعف الجبال ومواقع القطر، يفر بدينه من الفتن\".\n \nولا يزال البلاء يشتد على المؤمن، وتستحكم عليه الغربة، حتى يأتيه زمنٌ يغبط فيه صاحب القبر على موته ويتمنى أنْ لو كان مكانه، قال -صلى الله عليه وسلم-: \"لا تقوم الساعة حتى يمرَّ الرجل بقبر الرجل فيقول: يا ليتني مكانه\".\n \nوفي ذلك إشارة إلى أنَّ الفتن والمشقة البالغة ستقع، حتى يخفَّ أمرُ الدين ويقلَّ الاعتناءُ بأمره، ولا يبقى لأحد اعتناء إلا بأمر دنياه ومعاشه ونفسه وما يتعلق به، وعند ذلك يغبط المؤمن أهل القبور، ويتمنى الموت لخوفه من ذهاب دينه، لغلبة الباطل وأهلِه وظهورِ المعاصي والمنكرات، فكان تمني الموت لشدةٍ نزلت بالناس من فساد الحال في الدين أو ضعفه أو خوف ذهابه، لا لضررٍ ينزل بالجسم.\n \nقال عبد الله بن الصامت -رحمه الله-: قال أبو ذر -رضي الله عنه-: \"يوشك أن تمر الجنازة في السوق على الجماعة فيراها الرجل فيهز رأسه فيقول: يا ليتني مكان هذا، قلت: يا أبا ذر، إنَّ ذلك لمن أمرٍ عظيم، قال: أجل\".\n \nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.\n \nأما بعد: فقد أخبر الصادق المصدوق عن كثرة الفتن وانتشارها، حتى يحذرها الناس ويعلموا أسباب ذلك فلا يخوضون فيه، ويتخذوا الوسائل التي تعينهم على الثبات أمام رياح الفتن العاتية.\n \nومن أعظم الأسباب التي تدفع الفتن عن العبد: لزومُ الدعاء لله والاستعانةُ بالله رب العالمين أن يثبِّت قلبَه وأن يقيه شر الفتن ما ظهر منها وما بطن، قال -صلى الله عليه وسلم-: \"تعوذوا بالله من الفتن ما ظهر منها وما بطن\".\n \nومن الوسائل المنجية من الفتن: الابتعادُ عنها، فإذا علمت أنَّ هذا الباب إن طرقتَه، وهذا السبيلُ إن سلكتَه، فُتِحت عليك بسببه أبوابٌ من الشر، فلا تقتربْ منه، فإنَّ بعض الناس يعرف من نفسه أنه ضعيفٌ أمام فتنة معينة، كالنساءِ، أو الجاهِ، أو المال، ونحو ذلك، فيقتحم هذا الخطر فإذا به وقد سقط ضحيةَ ما يعلمُ من نفسه أنه لا قِبَل له بمواجهته، وقد ذكر النبي -صلى الله عليه وسلم- الدجال -وهو أعظم فتنة- فأمر بالفرار منه، فقال: \"من سمع بالدجال، فلينْأَ عنه، فوالله إن الرجل ليأتيه وهو يحسب أنه مؤمن، فيتبعه مما يبعث به من الشبهات\".\n \nفينبغي للمسلم أن يعالج كلَّ ما يرى أنه فتنة له بهذا العلاج النبوي، ولا يجعل دينَه ساحةَ تجارب.\n \nومما يدفع المسلمُ به الفتنَ مبادرتها بالأعمال الصالحة، فيكثر من أعمال البرِّ التي تكون له زادًا عند حلول الفتن الخاصة والعامة، قالت أم سلمة -رضي الله عنها-: \"استيقظ رسول الله -صلى الله عليه وسلم- ليلة يقول: سبحان الله، ماذا أنزل الله من الخزائن، وماذا أنزل من الفتن؟ من يوقظ صواحب الحجرات -يريد أزواجه- كي يصلين؟ رب كاسية في الدنيا عارية في الآخرة\"، وهذا فيه الندبُ والتضرع عند نزول الفتنة، ولا سيَّما في الليل، لرجاء وقت الإجابة لتُكشف أو يسلم الداعي ومن دعا له.\n \nومما تُدفَع به الفتن: الاجتهادُ في إصلاح الناس ودعوتهم إلى الله -عز وجل- بالعلم الشرعي المستمَدّ من كتاب الله وسُنة نبيه -صلى الله عليه وسلم- على فهم سلف الأمة من الصحابة والتابعين؛ لأنهم أعمق الناس فهمًا، وأصدقهم لهجةً وحكمًا، وأثبتهم ديانةً وعلمًا.\n \nفالاجتهاد في إصلاح الناس في عقيدتهم وأخلاقهم وسلوكيَّاتهم، مما يحقق الأمن في المجتمعات ويدفع عنها فتن الدين والدنيا، ومخالفةُ الناس لأمر الله -تعالى- وتعدي حدوده كفيلٌ بأنْ يُحِل بهم الفتنَ الظاهرة والباطنة في الدين والدنيا، قال -تعالى-: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُم بِمَا كَانُوا يَكْسِبُونَ * أَفَأَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُم بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُم بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ)[الأعراف: 96- 99].\n \nنسأل الله -تعالى- أن يعصمنا من الفتن ما ظهر منها وما بطن.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ظهور الفتن وكثرة وقوعها وانتشارها 2/تعريف الفتن وسبب التحذير منها 3/خطورة الفتن وسوء عواقبها 4/ الباب الفاصل بين الناس وبين وقوع الفتن 5/خطورة البدع والمحدثات والأهواء 6/من وسائل النجاة من الفتن.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولا تزال الفتن تموج بالناس حتى تجعلَ الحليم حيرانَ، ويضعف الدين حتى يعود الدين غريبًا، ويبحث المسلم الصادق عن مكان يعبد الله فيه فلا يجدُ ذلك إلا بشِقِّ الأنفس، ولا يكاد يظفر بمطلوبه، فتضيق عليه الأرض بما رحبت، وتزيغ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380694\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الملك الوهاب، الرحيم التواب، خلق الناس كلهم من تراب، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله الذي أُنزل عليه الكتابُ تبصرةً وذكرى لأولي الألباب، صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم المآب وسلم تسليمًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ من علامات الساعة التي أخبر عنها النبي -صلى الله عليه وسلم- ظهور الفتن، وكثرة وقوعها وانتشارها.</p>\n<p>&nbsp;</p>\n<p>والفتنة: هي كلُّ أمرٍ مكروه أو أوصل إلى مكروه، كالإثم والكفر والقتل والفضيحة، وسائر البلاء والمحن.</p>\n<p>&nbsp;</p>\n<p>وقد حذَّر النبي -صلى الله عليه وسلم- أمته من الفتن، وأمَرَهم بالتعوذ منها، فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تعوذوا بالله من الفتن ما ظهر منها وما بطن</span>\"، ومما يُعظِّم شأن الفتنة أنها إذا وقعت أدَّت إلى اختلاف العقول، واختلال الموازين، فتطيش بسببها العقول، وتُسلَب الألباب، ويحتار منها أولو الألباب، قال حذيفة -رضي الله عنه-: \"<span style=\"color:#008000;\">ما الخمر صرفًا بأذهبَ بعقول الرجال من الفتن</span>\"، وقال -رضي الله عنه-: \"<span style=\"color:#008000;\">ستكون فتنة بعدها جماعة، ثم يكون بعدها جماعة، ثم تكون فتنة لا تكون معها جماعة، تُرفَع فيها الأصوات، وتَشخَص الأبصار، وتذهل العقول، فلا تكاد ترى رجلاً عاقلاً</span>\".</p>\n<p>&nbsp;</p>\n<p>والفتنةُ إذا وقعت لم يميِّز المرء بسببها الحقَّ من الباطل، ولا الخطأَ من الصواب، لاشتباه الأمورِ، وكثرةِ تزويق الباطل حتى يُقدَّم بصورة الحق، وهذا من أعظم الفتن التي تُحيِّر أولي العقول والنهى، سئل حذيفة -رضي الله عنه-: \"<span style=\"color:#008000;\">أي الفتن أشد؟ قال: أن يُعرَض عليك الخير والشر فلا تدري أيهما تركب</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد لا يميِّز المرء الفتنة حين تُقبِل عليه فيسارع إلى الخوض فيها ويكون جزءًا منها، فإذا انقشعت تبيَّن له أنه سقط في الفتنة، قال مطرِّف بن عبد الله: \"قلنا للزبير في قصة الجمل: يا أبا عبد الله، ما جاء بكم؟ ضيَّعتم الخليفة -أي: عثمان رضي الله عنه- في المدينة، ثم جئتم تطلبون بدمه في البصرة؟</p>\n<p>&nbsp;</p>\n<p>فقال -رضي الله عنه-: إنا قرأنا على عهد رسول الله -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً</span>)[الأنفال: 25]، فلم نكن نحسب أنَّا أهلها حتى وقعت منَّا حيث وقعت.</p>\n<p>&nbsp;</p>\n<p>والفتن تتفاوت في درجاتها وقوتها؛ فمنها فتن شديدة مظلمة، ومنها فتن صغيرة، وقد تنوعت الفتن التي حلَّت في هذه الأمة في أمر دينها ودنياها، وكلما تقدم الزمن إذ بالفتن تنتشر وتقوى، قال الزبير بن عدى: \"أتينا أنس بن مالك فشكونا إليه ما يلقون من الحجاج، فقال: اصبروا، فإنه \"<span style=\"color:#008000;\">لا يأتي عليكم زمان إلا والذي بعده أشرُّ منه حتى تلقوا ربكم</span>\"؛ سمعته من نبيكم -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وقد جعل الله -عز وجل- لظهور الفتنِ وفتحِ بابها على الناس علامةً ظاهرة تتمثل بموتِ عمر بن الخطاب -رضي الله عنه-، فقد كان عمر -رضي الله عنه- هو الباب الفاصل بين الناس وبين وقوع الفتن، فلما قُتِل شهيدًا انكسر البابُ كسرًا شنيعًا، وانفتحت على الناس أنواعُ الفتن والبلايا، جاء رجل إلى خالد بن الوليد فقال: يا أبا سليمان، اتق الله، فإن الفتن ظهرت، فقال: أما وابن الخطاب حيّ فلا، إنما تكون بعده، فينظر الرجل فيفكر هل يجد مكانًا لم ينزل به مثلُ ما نزل بمكانه من الفتنة والشرِّ فلا يجد، فتلك الأيام التي ذكر رسول الله -صلى الله عليه وسلم- بين يدي الساعة أيام الهرج.</p>\n<p>&nbsp;</p>\n<p>وجاء عن حذيفة بن اليمان -رضي الله عنه- قال: \"<span style=\"color:#008000;\">بينما نحن جلوس عند عمر إذ قال: أيكم يحفظ قول النبي -صلى الله عليه وسلم- في الفتنة؟ قلت: فتنةُ الرجل في أهله وماله وولده وجاره يكفّرها الصلاة والصدقة والأمر بالمعروف والنهي عن المنكر، قال: ليس عن هذا أسألك، ولكن التي تموج كموج البحر، قلت: ليس عليك منها بأس يا أمير المؤمنين، إن بينَك وبينها بابًا مغلقًا، قال عمر: أيُكسرُ الباب أم يُفتح؟ قلت: لا، بل يُكسر، قال عمر: إذن لا يُغلَق أبدًا، قلت: أجل.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#008000;\">قال شقيق بن سلمة: قلنا لحذيفة: أكان عمر يعلم الباب؟ قال: نعم، كما يعلم أن دون غدٍ ليلة، وذلك أنّي حدثْتُه حديثًا ليس بالأغاليط، فسُئل حذيفة عن الباب، فقال: عمر</span>\".</p>\n<p>&nbsp;</p>\n<p>وقول عمر -رضي الله عنه- عن الباب: \"<span style=\"color:#008000;\">إذا كُسر لم يُغلق</span>\"، أخذه من جهة أنَّ الكسر لا يكون إلا عن غلبة، والغلبة لا تقع إلا في الفتن، وعُلِم من الخبر النبوي أنَّ بأس الأمة بينهم واقع، وأنَّ القتل لا يزال إلى يوم القيامة كما قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا وضع السيف في أمتي لم يرفع عنهم إلى يوم القيامة</span>\".</p>\n<p>&nbsp;</p>\n<p>لقد كان عمر بن الخطاب -رضي الله عنه- بابًا مغلقًا دون الفتن، ودرعًا حائلاً دون وقوعها، فلما قُتل شهيدًا فُتِح الباب على مصراعيه، وظهرت الفتن، وكَثُر دعاتها ممن لم يتمكن الإيمان من قلبه، وممن كان من المنافقين الذين يُظهِرُون الخير ويُبطِنُون الكيدَ والبغضَ لهذا الدين والمتمسكين به.</p>\n<p>&nbsp;</p>\n<p>وكانت أولُ فتنة ظهرت هي مقتل الخليفة الراشد عثمان بن عفان -رضي الله عنه-، وقد بشَّره النبي -صلى الله عليه وسلم- بالجنة على بلوى تصيبه، وكان -رضي الله عنه- من الأتقياء البررة، ولفضله فقد زوَّجه النبي -صلى الله عليه وسلم- بابنتيه، لم يطلب حكمًا ولا دعا إلى بيعة، بل جاءته الولاية من غير تشَوُّف، فكان عند الظن به ممن ولَّوه، وهم الصحابة -رضي الله عنهم-، فما خالف عهدًا، ولا نكث عقدًا، ولا اقتحم مكروهًا، ولا خالف سُنَّة.</p>\n<p>&nbsp;</p>\n<p>ولمَّا صحت إمامته قُتِل مظلومًا، فما نصب حربًا لقتال أهل القبلة، ولا جيَّش عسكرًا للدفاع عن نفسه وكبحِ جماحِ البغاة عليه، ولا سعى إلى فتنة، بل ضحَّى بنفسه حفاظًا على دماء المسلمين.</p>\n<p>&nbsp;</p>\n<p>تألب عليه أقوامٌ لأحقادٍ اعتقدوها، ومنهم من قاتَله حسدًا، وحمله على ذلك قلةُ دين وضعفُ يقين، ومنهم من طلب أمرًا فلم يصل إليه، ومنهم من آثر العاجلة على الآجلة.</p>\n<p>&nbsp;</p>\n<p>فلما وصلوا إلى عثمان -رضي الله عنه- حصروه في دار الخلافة، فقال لهم: أيها الناس، لا تقتلوني واستبقوني، فوالله لئن قتلتموني لا تقاتلون جميعًا ولا تجاهدون عدوًّا أبدًا، ولتختَلِفُنَّ حتى تصيروا هكذا -وشبك بين أصابعه-.</p>\n<p>&nbsp;</p>\n<p>وقال لهم عبد الله بن سلام -رضي الله عنه-: لا تقتلوه، فإنه لم يبقَ من أجله إلا قليل، والله لئن قتلتموه لا تُصلُّوا جميعًا أبدًا.</p>\n<p>&nbsp;</p>\n<p>فتقدم أحدهم إلى داره وبيده شعلةٌ من نار تنضح بالنفط، فأحرقوا الباب، ودخلوا الدار، فقام أحدهم فضرب عثمان بحديدةٍ معه فانتضح الدمُ على قوله -تعالى-: (<span style=\"color:#ff0000;\">فَسَيَكْفِيكَهُمُ اللَّهُ</span>)[البقرة: 137]، وقد كان المصحف مفتوحًا بين يديه يقرأ به -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>ولما حاولت نائلة زوجته توقي الضربة بيدها قطعها أحدهم، وقام الآخر فضرب المصحف الذي بين يدي عثمان برجله فاستدار، وقام آخر فاتكأ بالسيف على صدر عثمان -رضي الله عنه- حتى مات.</p>\n<p>&nbsp;</p>\n<p>وقد كان -رضي الله عنه- قد منع الصحابة ممن حوله من القتال حفاظًا على دماء المسلمين، فقد جاءه زيدُ بن ثابت -رضي الله عنه- وقال: هذه الأنصار بالباب يقولون: إن شئت أن نكون أنصارَ الله مرتين، فقال: أما قتالٌ فلا.</p>\n<p>&nbsp;</p>\n<p>وجاءه عبد الله بن الزبير فقال: اخرج فقاتلهم، فإنَّ معك مَن قد نصر اللهُ بأقلَّ منه، واللهِ إنَّ قتالهم لحلال، فأبَى.</p>\n<p>&nbsp;</p>\n<p>وبمقتله -رضي الله عنه- تفرقت الأمة الإسلامية، وجُعِل بأسها بينها، وسلَّ بعضُها السيوفَ على بعض، وسالت الدماء الطاهرة النقية من الفريقين المتخاصمين من الصحابة، وانتشرت الفتن والأهواء، وكَثُر الاختلاف، وتشعبت الآراء، ودارت المعارك الطاحنة في عهد الصحابة -رضي الله عنهم-، وهذا مصداق حديث النبي -صلى الله عليه وسلم- حيث إنه أشرف على حصن من حصون المدينة، فقال: \"<span style=\"color:#008000;\">إني لأرى الفتن تقع خِلال بيوتكم كوقع القطر</span>\"؛ أي: المطر.</p>\n<p>&nbsp;</p>\n<p>وإنما اختُصت المدينة بذلك؛ لأن قتل عثمان -رضي الله عنه- كان بها ثم انتشرت الفتن في البلاد بعد ذلك، فالقتال بالجمل وصِفِّين كان بسبب قتل عثمان، والقتال بالنهروان مع الخوارج كان بسبب التحكيم بصفين، وكلُّ قتالٍ وقع في ذلك العصر إنما تولَّد عن شيءٍ من ذلك، أو عن شيءٍ تولَّد عنه، والتشبيه بمواقع القطر في الكثرة والعموم، فإنها تعم الناس ولا تختص بها طائفة، وهذه إشارة إلى الحروب الجارية بينهم، وعلم من أعلام نبوته -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وقد أخبر النبي -صلى الله عليه وسلم- بالجهة التي تهب منها رياح الفتن، قال ابن عمر -رضي الله عنهما-: سمعت النبي -صلى الله عليه وسلم، وهو مستقبل المشرق- يقول: \"<span style=\"color:#008000;\">ألا إن الفتنة هاهنا، ألا إن الفتنة هاهنا، من حيث يطلع قرن الشيطان</span>\"، وفي رواية: \"<span style=\"color:#008000;\">رأس الكفر من هاهنا، من حيث يطلع قرن الشيطان</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن عمر -رضي الله عنهما-: قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اللهم بارك لنا في شامنا، اللهم بارك لنا في يمننا. قالوا: يا رسول الله، وفي نجدنا، فأظنه قال في الثالثة: هناك الزلازل والفتن، وبها يطلع قرن الشيطان</span>\".</p>\n<p>&nbsp;</p>\n<p>والنجد: هو الأرض المرتفعة، ومَن كان بالمدينة كان نجدُه باديةَ العراق ونواحيها، وهي مشرق أهل المدينة، ولذا فإنَّ أول الفتن كان منبعها من قِبَل المشرق، فإنَّ مقتل عثمان -رضي الله عنه- كان أشدُّ أسبابِه الطعن على أمرائه، ثم الطعن به لتوليته لهم، وأولُ ما نشأ ذلك من العراق وهو من جهة المشرق، ومن المشرق خرجت الخوارج، وجاءت التتار ففتكت بالمسلمين ومزَّقتهم شرَّ ممزق، وسيبقى ظهورُ الفتن من تلك الجهة إلى أن تأتي راياتُ الدَّجال من خراسان؛ كما أخبر بذلك النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>كما أن البدعَ والمحدثاتِ والأهواءَ والأديانَ الباطلةَ نشأت عن تلك الجهة، كالخوارج والباطنية والقرامطة والمعتزلة، كما أنَّ أكثر مقالات الكفر كان منشؤها من المشرق كالهندوسية، والبوذية، والقاديانية، والشيوعية، إلى أن يظهر الدجال من تلك الجهة.</p>\n<p>&nbsp;</p>\n<p>وفي هذا أعظم الأدلة على صدق نبوته -صلى الله عليه وسلم-، حيث حصل ما أخبر به على الحقيقة.</p>\n<p>&nbsp;</p>\n<p>ولا تزال الفتن تموج بالناس حتى تجعلَ الحليم حيرانَ، ويضعف الدين حتى يعود الدين غريبًا، ويبحث المسلم الصادق عن مكان يعبد الله فيه فلا يجدُ ذلك إلا بشِقِّ الأنفس، ولا يكاد يظفر بمطلوبه، فتضيق عليه الأرض بما رحبت، وتزيغ الأبصار، وتبلغ القلوبُ الحناجرَ خوفًا على دينها من الضياع، وتجده يقلِّب بصره ليجد مكانًا خلا من الفساد فلا يكاد يجده، وهذا من أعظم الفتن على المسلم، وأشد ما يُضعِف دينه، وتنهار بسببه قواه، قال خالد بن الوليد س: \"<span style=\"color:#008000;\">الفتنة أن تكون في أرض يُعمَل فيها بالمعاصي، وتريد أن تخرج منها إلى أرض لم يُعمل فيها بالمعاصي؛ فلا تجدها</span>\".</p>\n<p>&nbsp;</p>\n<p>فللَّه نشكو ما نحن فيه من غربةِ الدين، وضعفِه في قلوب أهله، وكثرةِ المحاربين له من أمم الكفر الداعين إلى الانحلال والفجور في كل زاوية من زوايا المعمورة، وتكريسِ جهودهم على بلدان المسلمين ليغرقوهم في الشهوات، وكلما رأوا بلدًا أكثر تمسكًا بالأخلاق، كلما كان الضربُ عليه وتوجيهُ السهام أشد وأشد.</p>\n<p>&nbsp;</p>\n<p>ويجدون من يُعينهم على تحقيق أهدافهم ممن يلبسون لباس أهل الإسلام، وهم من أهل جلدتهم، ويتسمَّون بأسمائهم، وهم أشد خبثًا ومكرًا (<span style=\"color:#ff0000;\">وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ</span>)[الأنفال: 30]، بل والأدهى أن يثيروا الشبهات على الناس، ويحاولوا أن يُعطوا أفكارهم المنحلة الصبغةَ الدينية، لتنطلي شُبَهُهم على أمة الإسلام.</p>\n<p>&nbsp;</p>\n<p>وأدهى من ذلك أن يجدوا ممن يتزيَّا بزِيِّ المتدينين، ويتكلم بألسنتهم، مَن يعينهم على نشر الفساد والانحلال في المجتمعات الإسلامية؛ طمعًا في العاجلة الفانية، وجرأة على الله -سبحانه-، (<span style=\"color:#ff0000;\">لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ</span>)[النحل: 25].</p>\n<p>&nbsp;</p>\n<p>ومن تأمل ذلك بعين البصيرة أيقن أنه لن يكون الآتي من الزمان بأفضل مما مضى، ومَن رأى أحوال الناس وتسارعَهم إلى الفساد، والحرصَ على مكاسب الدنيا سواء كان بحلال أو حرام، وزهدَهم في الآخرة؛ علم غربة الدين بين أهله، وأيقن بأنه إذا أراد أن يبقى متمسكًا بدينِه أن يعظمَ جهاده في سبيل ذلك، ويوقن أنه إن وجد مَن يعينه في زمنه هذا على الاستقامة فلعله أن يدرك زمنًا لا يجد له فيه ناصرًا ولا معينًا إلا الله -تعالى-، فقد قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يوشك أن يكون خير مال المسلم غنمٌ يتبع بها شعف الجبال ومواقع القطر، يفر بدينه من الفتن</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا يزال البلاء يشتد على المؤمن، وتستحكم عليه الغربة، حتى يأتيه زمنٌ يغبط فيه صاحب القبر على موته ويتمنى أنْ لو كان مكانه، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تقوم الساعة حتى يمرَّ الرجل بقبر الرجل فيقول: يا ليتني مكانه</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي ذلك إشارة إلى أنَّ الفتن والمشقة البالغة ستقع، حتى يخفَّ أمرُ الدين ويقلَّ الاعتناءُ بأمره، ولا يبقى لأحد اعتناء إلا بأمر دنياه ومعاشه ونفسه وما يتعلق به، وعند ذلك يغبط المؤمن أهل القبور، ويتمنى الموت لخوفه من ذهاب دينه، لغلبة الباطل وأهلِه وظهورِ المعاصي والمنكرات، فكان تمني الموت لشدةٍ نزلت بالناس من فساد الحال في الدين أو ضعفه أو خوف ذهابه، لا لضررٍ ينزل بالجسم.</p>\n<p>&nbsp;</p>\n<p>قال عبد الله بن الصامت -رحمه الله-: قال أبو ذر -رضي الله عنه-: \"<span style=\"color:#008000;\">يوشك أن تمر الجنازة في السوق على الجماعة فيراها الرجل فيهز رأسه فيقول: يا ليتني مكان هذا، قلت: يا أبا ذر، إنَّ ذلك لمن أمرٍ عظيم، قال: أجل</span>\".</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فقد أخبر الصادق المصدوق عن كثرة الفتن وانتشارها، حتى يحذرها الناس ويعلموا أسباب ذلك فلا يخوضون فيه، ويتخذوا الوسائل التي تعينهم على الثبات أمام رياح الفتن العاتية.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الأسباب التي تدفع الفتن عن العبد: لزومُ الدعاء لله والاستعانةُ بالله رب العالمين أن يثبِّت قلبَه وأن يقيه شر الفتن ما ظهر منها وما بطن، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تعوذوا بالله من الفتن ما ظهر منها وما بطن</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الوسائل المنجية من الفتن: الابتعادُ عنها، فإذا علمت أنَّ هذا الباب إن طرقتَه، وهذا السبيلُ إن سلكتَه، فُتِحت عليك بسببه أبوابٌ من الشر، فلا تقتربْ منه، فإنَّ بعض الناس يعرف من نفسه أنه ضعيفٌ أمام فتنة معينة، كالنساءِ، أو الجاهِ، أو المال، ونحو ذلك، فيقتحم هذا الخطر فإذا به وقد سقط ضحيةَ ما يعلمُ من نفسه أنه لا قِبَل له بمواجهته، وقد ذكر النبي -صلى الله عليه وسلم- الدجال -وهو أعظم فتنة- فأمر بالفرار منه، فقال: \"<span style=\"color:#008000;\">من سمع بالدجال، فلينْأَ عنه، فوالله إن الرجل ليأتيه وهو يحسب أنه مؤمن، فيتبعه مما يبعث به من الشبهات</span>\".</p>\n<p>&nbsp;</p>\n<p>فينبغي للمسلم أن يعالج كلَّ ما يرى أنه فتنة له بهذا العلاج النبوي، ولا يجعل دينَه ساحةَ تجارب.</p>\n<p>&nbsp;</p>\n<p>ومما يدفع المسلمُ به الفتنَ مبادرتها بالأعمال الصالحة، فيكثر من أعمال البرِّ التي تكون له زادًا عند حلول الفتن الخاصة والعامة، قالت أم سلمة -رضي الله عنها-: \"<span style=\"color:#008000;\">استيقظ رسول الله -صلى الله عليه وسلم- ليلة يقول: سبحان الله، ماذا أنزل الله من الخزائن، وماذا أنزل من الفتن؟ من يوقظ صواحب الحجرات -يريد أزواجه- كي يصلين؟ رب كاسية في الدنيا عارية في الآخرة</span>\"، وهذا فيه الندبُ والتضرع عند نزول الفتنة، ولا سيَّما في الليل، لرجاء وقت الإجابة لتُكشف أو يسلم الداعي ومن دعا له.</p>\n<p>&nbsp;</p>\n<p>ومما تُدفَع به الفتن: الاجتهادُ في إصلاح الناس ودعوتهم إلى الله -عز وجل- بالعلم الشرعي المستمَدّ من كتاب الله وسُنة نبيه -صلى الله عليه وسلم- على فهم سلف الأمة من الصحابة والتابعين؛ لأنهم أعمق الناس فهمًا، وأصدقهم لهجةً وحكمًا، وأثبتهم ديانةً وعلمًا.</p>\n<p>&nbsp;</p>\n<p>فالاجتهاد في إصلاح الناس في عقيدتهم وأخلاقهم وسلوكيَّاتهم، مما يحقق الأمن في المجتمعات ويدفع عنها فتن الدين والدنيا، ومخالفةُ الناس لأمر الله -تعالى- وتعدي حدوده كفيلٌ بأنْ يُحِل بهم الفتنَ الظاهرة والباطنة في الدين والدنيا، قال -تعالى-: (<span style=\"color:#ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُم بِمَا كَانُوا يَكْسِبُونَ * أَفَأَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُم بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُم بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ</span>)[الأعراف: 96- 99].</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن يعصمنا من الفتن ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ظهور_الفتن.doc",
      "path": "/database/files/ظهور_الفتن.doc",
      "link": "https://khutabaa.com/article/%D8%B8%D9%87%D9%88%D8%B1-%D8%A7%D9%84%D9%81%D8%AA%D9%862/download-file/380539"
    },
    {
      "name": "ظهور_الفتن.pdf",
      "path": "/database/files/ظهور_الفتن.pdf",
      "link": "https://khutabaa.com/article/%D8%B8%D9%87%D9%88%D8%B1-%D8%A7%D9%84%D9%81%D8%AA%D9%862/download-file/380540"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ظهور-الفتن2"
}
