{
  "id": 661,
  "title": "عاقبة الصادين عن الدين والمفسدين في الأرض",
  "slug": "عاقبة-الصادين-عن-الدين-والمفسدين-في-ال",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/صد أهل الباطل عن دين الله وتنفيرهم عنه 2/أذية صناديد قريش للنبي -صلى الله عليه وسلم- وعاقبتهم الوخيمة 3/التحذير من الصد عن دين الله 4/صد فرعون والنمرود عن دين الله ونهايتهما المأسوية 5/سقوط بعض بلدان المسلمين في الفساد والتحذير من ذلك\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عباد الله: في زمن النبوة شِرق كثير من الكفار بدعوة الحق فجندوا أنفسهم ليصدوا  عن دين الله، فلم يفلحوا وكانت عاقبتهم وخيمة، وأصبحوا للناس عبرة؛ فمن أولئك الصادين عن دين الله: أبو جهل عمرو بن هشام المخزومي، قصصه معروفة، وصده  عن دين الله ظاهر، وأذيته للنبي -صلى الله عليه وسلم- بينة، حتى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: فيا أيها الناس: إن الله قد شرع لنا دينا قِيَما، ملة إبراهيم حنيفا، لا يزيغ عنها إلا هالك، ومنذ بعثة النبي -صلى الله عليه وسلم- والدين في انتشار، والحق في علو؛ كما قال سبحانه: (لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ)[التوبة: 33].\n \nغير أن هناك بعض المفسدين ممن يحاولون الصد عن دين الله، وتنفير الناس منه، لما تثاقلوا الدين وشرائعه التي منعتهم من شهواتهم، وألزمتهم طريق الحق، فقاموا بشن الحرب على الإسلام ووصفه بأوصاف باطلة ليصدوا عن دين الله، فكان منهم في زمن النبوة كثير ومن بعد زمن النبوة كذلك إلى أن يرث الله الأرض ومن عليها، ولكننا نرى عواقبهم كيف صارت، وما هو مآلهم، حيث كانوا عبرة لمن اعتبر، وسنمر ببعض قصص أولئك ليحذر أذنابهم وأحفادهم أن يسلكوا مسلكهم فيصيبهم ما أصابهم.\n \nعباد الله: في زمن النبوة شِرق كثير من الكفار بدعوة الحق فجندوا أنفسهم ليصدوا  عن دين الله، فلم يفلحوا وكانت عاقبتهم وخيمة، وأصبحوا للناس عبرة؛ فمن أولئك الصادين عن دين الله: أبو جهل عمرو بن هشام المخزومي، قصصه معروفة، وصده  عن دين الله ظاهر، وأذيته للنبي -صلى الله عليه وسلم- بينة، حتى رُوي في بعض الآثار الضعيفة أنه فرعون هذه الأمة، فما كانت عاقبته؟ قتل يوم بدر شر قتلة، وألقي في قليب بدر، قتل في أول وقعة وقعت بين النبي -صلى الله عليه وسلم-، قتله شابان من شباب الصحابة، واحتز رأسه عبد الله بن مسعود  -رضي الله عنه-.\nومنهم خلف بن أمية الذي كان يعذب بلالا في جبال مكة على الحجارة الحارة، فقد قتله بلال يوم بدر وشفا صدره وأذهب غيضه.\nومنهم شيبة وعتبة ابنا ربيعة والوليد بن عتبة، والوليد بن المغيرة، وعقبة بن أبي معيط؛ كلهم قتلوا يوم بدر، وألقوا في القليب، وقد كانوا قبلها بسنيات يسخرون من النبي -صلى الله عليه وسلم- ويضعون سلا الجزور على ظهره وهو ساجد عند الكعبة، فكانت هذه نهايتهم.\n \nومنهم النضر بن الحارث القرشي كان رأسا في الصد عن دين الله،  وكان يؤذي النبي -صلى الله عليه وسلم-، وينصب له العداوة، فقرر أن يرحل إلى شمال شرق الجزيرة يطلب قصص الفرس وأساطيرهم، ليضاهي ما أتى به النبي محمد -صلى الله عليه وسلم- فذهب إلى الحيرة فقرأ كتب الفرس، وحفظ قصصهم   وأساطيرهم، وكان يُسافر إلى العراق والشام وفارس بحكم عمله كتاجر وأثناء ذلك يتعلم أساطير الروم وفارس وملوكهم وأحاديث رستم واسبنديار، ويمر باليهود والنصارى فيسمعهم يقرؤون التوراة والإنجيل فإذا عاد إلى مكة يحدث الناس بهذه القصص والأحاديث ثُمّ يقول لهم: \"بماذا محمد أحسن حديثاً مني؟\".\n \nوكان إذا جلس النبي -صلى الله عليه وسلم- محمد مجلساً، فدعا فيه إلى الله والإسلام، وتلا فيه القرآن وحذر قريشا ما أصاب الأمم البائدة مثل عاد وثمود وحذر قومه ما أصاب من قبلهم من الأمم من نقمة الله، ثُمّ قام النبي محمد -صلى الله عليه وسلم- يأتي النضر بن الحارث ويخلفه فيبدأ يحكي الأساطير والأقاصيص التي تعلمها ويحدث الناس عن رستم السديد، وملوك فارس، ثم يقول: \"أنا والله يا معشر قريش أحسن حديثاً منه، فهلُّمُ إليَّ، فأنا أحدثكم أحسن من حديثه\".\n \nوكان أيضا يؤجر القصاصين يرون القصص حتى يقومون بإلهاء الناس الذين قدموا ليسمعوا النبي -صلى الله عليه وسلم- وكان يقول: \"محمد يحدثكم أحاديث عاد وثمود، وأنا أحدثكم أحاديث فارس والروم\"، وفي إحدى المرات سمع النبي -صلى الله عليه وسلم- يقرأ القرآن على الناس، فقال: \"قد سمعنا لو نشاء لقلنا مثل هذا، وما حديثه إلا أساطير الأولين اكتتبها كما اكتتبتها\"، فنزلت: ﴿وَإِذَا تُتْلَى عَلَيْهِمْ آيَاتُنَا قَالُوا قَدْ سَمِعْنَا لَوْ نَشَاءُ لَقُلْنَا مِثْلَ هَذَا إِنْ هَذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ)[الأنفال: 31].\n \nكما أنّه هو من كتب الصحيفة التي كُتبِت قطيعة بني هاشم وبني المطلب التي تنص على عدم الزواج منهم أو تزويجهم أو الشراء منهم أو بيع الطعام لهم وللمسلمين، وذلك لأنَّ بني هاشم كانوا يحمون النبي -صلة الله عليه وسلم- من القتل ويرفضون تسليمه للمشركين، وبسبب هذه الصحيفة تمَّت مقاطعة بني هاشم والمسلمين وتمَّ تجويعهم في شعب بني هاشم لمدة ثلاث سنين، فماهي نهايته؟\nتم أسره يوم بدر، ومكث مع النبي -صلى الله عليه وسلم- ثلاثة أيام وهو أسير في أرض بدر، يرى مقتل صناديد قريش، وانتصار المسلمين، وفرحهم بذلك  ثم يقاد أسيرا في طريق الرجوع للمدينة ويقتله النبي -صلى الله عليه وسلم- صبرا في أثناء الطريق، أمر عليا فقتله.\n \nهذه خاتمة من صد عن دين الله، ومن حارب أولياء الله، فلكل ظالم يوم ينتقم الله منه.\n \nاللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة.\n \nأقول قولي هذا...\n \n \nالخطبة الثانية:\n \nأما بعد: فيا أيها الناس: لا يزال الحديث عن عاقبة الله في الظالمين، الذين يصدون عن سبيل الله، ويحاربون أولياءه، ويبدلون دين الله كما أخرج البخاري ومسلم من حديث أبي موسى -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إن الله ليملي للظالم حتى إذا أخذه لم يفلته\" قال: ثم قرأ: ﴿وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ﴾[هود: 102] \"ﻳﻤﻠﻲ ﻟﻪ\" يعني: يمهل له، حتى يتمادى في ظلمه -والعياذ بالله-، فلا تعجل له العقوبة، وهذا من البلاء.\n \nنسأل الله أن يعيذنا وإياكم-، فمن الاستدراج: أن يملي الله للإنسان في ظلمه، فلا يعاقبه ﺳﺮﻳﻌًﺎ، حتى ﺗﺘﻜﺪس ﻋﻠﻴﻪ ﺍﻟﻤﻈﺎﻟﻢ، فإذا ﺃﺧﺬﻩ ﻟﻢ ﻳﻔﻠﺘﻪ، وﺃﺧﺬﻩ ﺃﺧﺬ ﻋﺰﻳز ﻣﻘﺘﺪﺭ.\n \nفعلى ﺍﻟﻈﺎﻟﻢ ﺃن لا ﻳﻐﺘﺮ ﺑﻨﻔﺴﻪ، ولا ﺑإﻣﻼﺀ ﺍﻟﻠﻪ ﻟﻪ؛ فإن ﺫﻟﻚ ﻣﺼﻴﺒﺔ ﻓﻮﻕ ﻣﺼﻴﺒﺘﻪ؛ لأنه ﺇﺫﺍ ﻋﻮﻗﺐ ﺑﺎﻟﻈﻠﻢ ﻋﺎﺟﻼً، ﻓﺮﺑﻤﺎ ﻳﺘﺬﻛﺮ ﻭﻳﺘﻌﻆ ﻭﻳﺪﻉ ﺍﻟﻈﻠﻢ، ﻟﻜﻦ ﺇﺫﺍ ﺃﻣﻠﻲ ﻟﻪ ﻭﺍﻛﺘﺴﺐ ﺁﺛﺎﻣًﺎ ﺃﻭ ﺍﺯﺩﺍﺩ ﻇﻠﻤًﺎ، ﺍﺯﺩﺍﺩﺕ ﻋﻘﻮﺑﺘﻪ -ﻭﺍﻟﻌﻴﺎﺫ ﺑﺎﻟﻠﻪ- ﻓﻴﺆﺧﺬ ﻋﻠﻰ ﻏﺮﺓ، ﺣﺘﻰ ﺇﺫﺍ ﺃﺧﺬﻩ ﺍﻟﻠﻪ ﻟﻢ ﻳﻔﻠﺘﻪ، وغالبا ما تكون عقوبته مدويه، فيرفعه الله ليكون سقوطه أقوى ويراه الناس فيكون عبرة لهم.\n \nانظروا إلى أبي لهب عم النبي -صلى الله عليه وسلم-، كان يصد عن دين الله ويتتبع النبي -صلى الله عليه وسلم- إذا خرج في مجامع الناس يدعوهم للإسلام، فينفّر عن الدين ويسب النبي -صلى الله عليه وسلم- حتى نزلت باسمه سورة تسبه، وتبين مصيره في الآخرة، ولكن كيف كانت خاتمته في الدنيا، قد رماه الله بالعدسة وهو مرض معد، بعد وقعة بدر بأسبوع تقريبا، فهلك ولم يستطع بنوه الاقتراب منه خشية العدوى، وبقي أياما جيفة أمام الناس لا يوارى حتى حفروا له حفرة، ودفعوه فيها بالخشب وردموه بالحجارة.\n \nوهذا فرعون صد  عن دين الله، وقال: (أَنَا رَبُّكُمُ الْأَعْلَى)[النازعات: 24]، وقال: (وَهَذِهِ الْأَنْهَارُ تَجْرِي مِنْ تَحْتِي)[الزخرف: 51] فأغرقه الله فأجرى الماء من فوقه، فأهلكه الله، وجعله لمن بعده آية.\n \nوهذا النمرود الذي حاج إبراهيم في ربه، وقال: (أَنَا أُحْيِي وَأُمِيتُ)[البقرة: 258] سلط الله عليه بعوضة، حتى أصبح يضرب بالمطارق في رأسه حتى هلك.\n \nمعاشر المؤمنين: لقد سقطت البلاد الإسلامية والعربية في مستنقعات الفساد ردحًا طويلًا من الزمن، واستضعَف المفسِدون شعوبهم؛ فأسرفوا في التعدي على حرمات الدين وحقوق المجتمع وكرامة الإنسان، وتحوَّل الفساد في كثير من الأحيان من ممارسات شاذة محدودة لبعض الناس إلى مؤسس له، وتبنٍ لنواديه، ورعاية لمنابره، ولهذا كان واجب المصلحين حقًا أن يواجهوا أولئك السفهاء، ويأخذوا على أيديهم، ويبصِّروا المجتمع بمخازيهم، امتثالًا لقول الله -جل وعلا-: (فَلَوْلا كَانَ مِنَ الْقُرُونِ مِن قَبْلِكُمْ أُوْلُوا بَقِيَّةٍ يَنْهَوْنَ عَنِ الْفَسَادِ فِي الأَرْضِ)[هود: 116].\n \nأيها الناس: لا يغرنكم طول بقاء الظالم، فله يوم لن ينجو منه، فالله هو الحكم العدل، الذي لا يظلم عنده أحد ولا يرضى بالظلم.\n \nإن ما نراه من ظلم للشعوب وصدهم عن دين الله، لا يخفى على الله، ولحكمة أرادها المولى، أخر النصر، وكلنا ثقة بالله، أن يعز دينه وينصر أولياءه، وينتقم من الظالمين في الدنيا قبل الآخرة، فكم من ظالم صاد عن الدين في زمننا قد انتقم الله منه، فثقوا بربكم ولا تتهموه لقلة علمكم، وعلى الله فتوكلوا إن كنتم مؤمنين.\n \nاللهم أصلح أحوال المسلمين في كل مكان...\n \nاللهم أبرم لهذه الأمة...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صد أهل الباطل عن دين الله وتنفيرهم عنه 2/أذية صناديد قريش للنبي -صلى الله عليه وسلم- وعاقبتهم الوخيمة 3/التحذير من الصد عن دين الله 4/صد فرعون والنمرود عن دين الله ونهايتهما المأسوية 5/سقوط بعض بلدان المسلمين في الفساد والتحذير من ذلك</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: في زمن النبوة شِرق كثير من الكفار بدعوة الحق فجندوا أنفسهم ليصدوا  عن دين الله، فلم يفلحوا وكانت عاقبتهم وخيمة، وأصبحوا للناس عبرة؛ فمن أولئك الصادين عن دين الله: أبو جهل عمرو بن هشام المخزومي، قصصه معروفة، وصده  عن دين الله ظاهر، وأذيته للنبي -صلى الله عليه وسلم- بينة، حتى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339252\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس: إن الله قد شرع لنا دينا قِيَما، ملة إبراهيم حنيفا، لا يزيغ عنها إلا هالك، ومنذ بعثة النبي -صلى الله عليه وسلم- والدين في انتشار، والحق في علو؛ كما قال سبحانه: (<strong><span style=\"color: #ff0000;\">لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ</span></strong>)[التوبة: 33].</p>\n<p>&nbsp;</p>\n<p>غير أن هناك بعض المفسدين ممن يحاولون الصد عن دين الله، وتنفير الناس منه، لما تثاقلوا الدين وشرائعه التي منعتهم من شهواتهم، وألزمتهم طريق الحق، فقاموا بشن الحرب على الإسلام ووصفه بأوصاف باطلة ليصدوا عن دين الله، فكان منهم في زمن النبوة كثير ومن بعد زمن النبوة كذلك إلى أن يرث الله الأرض ومن عليها، ولكننا نرى عواقبهم كيف صارت، وما هو مآلهم، حيث كانوا عبرة لمن اعتبر، وسنمر ببعض قصص أولئك ليحذر أذنابهم وأحفادهم أن يسلكوا مسلكهم فيصيبهم ما أصابهم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: في زمن النبوة شِرق كثير من الكفار بدعوة الحق فجندوا أنفسهم ليصدوا&nbsp;&nbsp;عن دين الله، فلم يفلحوا وكانت عاقبتهم وخيمة، وأصبحوا للناس عبرة؛ فمن أولئك الصادين عن دين الله: أبو جهل عمرو بن هشام المخزومي، قصصه معروفة، وصده&nbsp;&nbsp;عن دين الله ظاهر، وأذيته للنبي -صلى الله عليه وسلم- بينة، حتى رُوي في بعض الآثار الضعيفة أنه فرعون هذه الأمة، فما كانت عاقبته؟ قتل يوم بدر شر قتلة، وألقي في قليب بدر، قتل في أول وقعة وقعت بين النبي -صلى الله عليه وسلم-، قتله شابان من شباب الصحابة، واحتز رأسه عبد الله بن مسعود&nbsp;&nbsp;-رضي الله عنه-.</p>\n<p>ومنهم خلف بن أمية الذي كان يعذب بلالا في جبال مكة على الحجارة الحارة، فقد قتله بلال يوم بدر وشفا صدره وأذهب غيضه.</p>\n<p>ومنهم شيبة وعتبة ابنا ربيعة والوليد بن عتبة، والوليد بن المغيرة، وعقبة بن أبي معيط؛ كلهم قتلوا يوم بدر، وألقوا في القليب، وقد كانوا قبلها بسنيات يسخرون من النبي -صلى الله عليه وسلم- ويضعون سلا الجزور على ظهره وهو ساجد عند الكعبة، فكانت هذه نهايتهم.</p>\n<p>&nbsp;</p>\n<p>ومنهم النضر بن الحارث القرشي كان رأسا في الصد عن دين الله، &nbsp;وكان يؤذي النبي -صلى الله عليه وسلم-، وينصب له العداوة، فقرر أن يرحل إلى شمال شرق الجزيرة يطلب قصص الفرس وأساطيرهم، ليضاهي ما أتى به النبي محمد&nbsp;-صلى الله عليه وسلم- فذهب إلى الحيرة&nbsp;فقرأ كتب الفرس، وحفظ قصصهم&nbsp;&nbsp;&nbsp;وأساطيرهم، وكان يُسافر إلى العراق والشام وفارس&nbsp;بحكم عمله كتاجر وأثناء ذلك يتعلم أساطير الروم وفارس&nbsp;وملوكهم وأحاديث رستم واسبنديار، ويمر باليهود والنصارى فيسمعهم يقرؤون التوراة والإنجيل&nbsp;فإذا عاد إلى مكة يحدث الناس بهذه القصص والأحاديث ثُمّ يقول لهم: \"<span style=\"color: #008000;\">بماذا محمد أحسن حديثاً مني</span>؟\".</p>\n<p>&nbsp;</p>\n<p>وكان إذا جلس النبي -صلى الله عليه وسلم- محمد مجلساً، فدعا فيه إلى الله والإسلام، وتلا فيه القرآن&nbsp;وحذر قريشا&nbsp;ما أصاب الأمم البائدة مثل عاد وثمود&nbsp;وحذر قومه ما أصاب من قبلهم من الأمم من نقمة الله، ثُمّ قام النبي محمد -صلى الله عليه وسلم- يأتي النضر بن الحارث ويخلفه فيبدأ يحكي الأساطير والأقاصيص التي تعلمها ويحدث الناس عن رستم السديد، وملوك فارس، ثم يقول: \"<span style=\"color: #008000;\">أنا والله يا معشر قريش أحسن حديثاً منه، فهلُّمُ إليَّ، فأنا أحدثكم أحسن من حديثه</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان أيضا يؤجر القصاصين يرون القصص حتى يقومون بإلهاء الناس الذين قدموا ليسمعوا النبي&nbsp;-صلى الله عليه وسلم- وكان يقول: \"محمد يحدثكم أحاديث عاد وثمود، وأنا أحدثكم أحاديث فارس والروم\"، وفي إحدى المرات سمع النبي&nbsp;-صلى الله عليه وسلم- يقرأ القرآن على الناس، فقال: \"قد سمعنا لو نشاء لقلنا مثل هذا، وما حديثه إلا أساطير الأولين اكتتبها كما اكتتبتها\"، فنزلت: ﴿<strong><span style=\"color: #ff0000;\">وَإِذَا تُتْلَى عَلَيْهِمْ آيَاتُنَا قَالُوا قَدْ سَمِعْنَا لَوْ نَشَاءُ لَقُلْنَا مِثْلَ هَذَا إِنْ هَذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ</span></strong>)[الأنفال: 31].</p>\n<p>&nbsp;</p>\n<p>كما أنّه هو من كتب الصحيفة التي كُتبِت قطيعة بني هاشم وبني المطلب&nbsp;التي تنص على عدم الزواج منهم أو تزويجهم أو الشراء منهم أو بيع الطعام لهم وللمسلمين، وذلك لأنَّ بني هاشم كانوا يحمون النبي&nbsp;-صلة الله عليه وسلم- من القتل ويرفضون تسليمه للمشركين، وبسبب هذه الصحيفة تمَّت مقاطعة بني هاشم والمسلمين وتمَّ تجويعهم في شعب بني هاشم&nbsp;لمدة ثلاث سنين، فماهي نهايته؟</p>\n<p>تم أسره يوم بدر، ومكث مع النبي -صلى الله عليه وسلم- ثلاثة أيام وهو أسير في أرض بدر، يرى مقتل صناديد قريش، وانتصار المسلمين، وفرحهم بذلك&nbsp; ثم يقاد أسيرا في طريق الرجوع للمدينة ويقتله النبي -صلى الله عليه وسلم- صبرا في أثناء الطريق، أمر عليا فقتله.</p>\n<p>&nbsp;</p>\n<p>هذه خاتمة من صد عن دين الله، ومن حارب أولياء الله، فلكل ظالم يوم ينتقم الله منه.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس: لا يزال الحديث عن عاقبة الله في الظالمين، الذين يصدون عن سبيل الله، ويحاربون أولياءه، ويبدلون دين الله كما أخرج البخاري ومسلم من حديث أبي موسى -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إن الله ليملي للظالم حتى إذا أخذه لم يفلته\" قال: ثم قرأ:&nbsp;﴿<strong><span style=\"color: #ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</span></strong>﴾[هود: 102] \"ﻳﻤﻠﻲ ﻟﻪ\" يعني:&nbsp;يمهل له، حتى يتمادى في ظلمه -والعياذ بالله-، فلا تعجل له العقوبة، وهذا من البلاء.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يعيذنا وإياكم-، فمن الاستدراج: أن يملي الله للإنسان في ظلمه، فلا يعاقبه ﺳﺮﻳﻌًﺎ، حتى ﺗﺘﻜﺪس ﻋﻠﻴﻪ ﺍﻟﻤﻈﺎﻟﻢ، فإذا ﺃﺧﺬﻩ ﻟﻢ ﻳﻔﻠﺘﻪ، وﺃﺧﺬﻩ ﺃﺧﺬ ﻋﺰﻳز ﻣﻘﺘﺪﺭ.</p>\n<p>&nbsp;</p>\n<p>فعلى ﺍﻟﻈﺎﻟﻢ ﺃن لا ﻳﻐﺘﺮ ﺑﻨﻔﺴﻪ، ولا ﺑإﻣﻼﺀ ﺍﻟﻠﻪ ﻟﻪ؛ فإن ﺫﻟﻚ ﻣﺼﻴﺒﺔ ﻓﻮﻕ ﻣﺼﻴﺒﺘﻪ؛ لأنه ﺇﺫﺍ ﻋﻮﻗﺐ ﺑﺎﻟﻈﻠﻢ ﻋﺎﺟﻼً، ﻓﺮﺑﻤﺎ ﻳﺘﺬﻛﺮ ﻭﻳﺘﻌﻆ ﻭﻳﺪﻉ ﺍﻟﻈﻠﻢ، ﻟﻜﻦ ﺇﺫﺍ ﺃﻣﻠﻲ ﻟﻪ ﻭﺍﻛﺘﺴﺐ ﺁﺛﺎﻣًﺎ ﺃﻭ ﺍﺯﺩﺍﺩ ﻇﻠﻤًﺎ، ﺍﺯﺩﺍﺩﺕ ﻋﻘﻮﺑﺘﻪ -ﻭﺍﻟﻌﻴﺎﺫ ﺑﺎﻟﻠﻪ- ﻓﻴﺆﺧﺬ ﻋﻠﻰ ﻏﺮﺓ، ﺣﺘﻰ ﺇﺫﺍ ﺃﺧﺬﻩ ﺍﻟﻠﻪ ﻟﻢ ﻳﻔﻠﺘﻪ، وغالبا ما تكون عقوبته مدويه، فيرفعه الله ليكون سقوطه أقوى ويراه الناس فيكون عبرة لهم.</p>\n<p>&nbsp;</p>\n<p>انظروا إلى أبي لهب عم النبي -صلى الله عليه وسلم-، كان يصد عن دين الله ويتتبع النبي -صلى الله عليه وسلم- إذا خرج في مجامع الناس يدعوهم للإسلام، فينفّر عن الدين ويسب النبي -صلى الله عليه وسلم- حتى نزلت باسمه سورة تسبه، وتبين مصيره في الآخرة، ولكن كيف كانت خاتمته في الدنيا، قد رماه الله بالعدسة وهو مرض معد، بعد وقعة بدر بأسبوع تقريبا، فهلك ولم يستطع بنوه الاقتراب منه خشية العدوى، وبقي أياما جيفة أمام الناس لا يوارى حتى حفروا له حفرة، ودفعوه فيها بالخشب وردموه بالحجارة.</p>\n<p>&nbsp;</p>\n<p>وهذا فرعون صد&nbsp;&nbsp;عن دين الله، وقال: (<strong><span style=\"color: #ff0000;\">أَنَا رَبُّكُمُ الْأَعْلَى</span></strong>)[النازعات: 24]، وقال: (<strong><span style=\"color: #ff0000;\">وَهَذِهِ الْأَنْهَارُ تَجْرِي مِنْ تَحْتِي</span></strong>)[الزخرف: 51] فأغرقه الله فأجرى الماء من فوقه، فأهلكه الله، وجعله لمن بعده آية.</p>\n<p>&nbsp;</p>\n<p>وهذا النمرود الذي حاج إبراهيم في ربه، وقال: (<strong><span style=\"color: #ff0000;\">أَنَا أُحْيِي وَأُمِيتُ</span></strong>)[البقرة: 258] سلط الله عليه بعوضة، حتى أصبح يضرب بالمطارق في رأسه حتى هلك.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: لقد سقطت البلاد الإسلامية والعربية في مستنقعات الفساد ردحًا طويلًا من الزمن، واستضعَف المفسِدون شعوبهم؛ فأسرفوا في التعدي على حرمات الدين وحقوق المجتمع وكرامة الإنسان، وتحوَّل الفساد في كثير من الأحيان من ممارسات شاذة محدودة لبعض الناس إلى مؤسس له، وتبنٍ لنواديه، ورعاية لمنابره، ولهذا كان واجب المصلحين حقًا أن يواجهوا أولئك السفهاء، ويأخذوا على أيديهم، ويبصِّروا المجتمع بمخازيهم، امتثالًا لقول الله -جل وعلا-: (<strong><span style=\"color: #ff0000;\">فَلَوْلا كَانَ مِنَ الْقُرُونِ مِن قَبْلِكُمْ أُوْلُوا بَقِيَّةٍ يَنْهَوْنَ عَنِ الْفَسَادِ فِي الأَرْضِ</span></strong>)[هود: 116].</p>\n<p>&nbsp;</p>\n<p>أيها الناس: لا يغرنكم طول بقاء الظالم، فله يوم لن ينجو منه، فالله هو الحكم العدل، الذي لا يظلم عنده أحد ولا يرضى بالظلم.</p>\n<p>&nbsp;</p>\n<p>إن ما نراه من ظلم للشعوب وصدهم عن دين الله، لا يخفى على الله، ولحكمة أرادها المولى، أخر النصر، وكلنا ثقة بالله، أن يعز دينه وينصر أولياءه، وينتقم من الظالمين في الدنيا قبل الآخرة، فكم من ظالم صاد عن الدين في زمننا قد انتقم الله منه، فثقوا بربكم ولا تتهموه لقلة علمكم، وعلى الله فتوكلوا إن كنتم مؤمنين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان...</p>\n<p>&nbsp;</p>\n<p>اللهم أبرم لهذه الأمة...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عاقبة_الصادين_عن_الدين_والمفسدين_في_الأرض.doc",
      "path": "/database/files/عاقبة_الصادين_عن_الدين_والمفسدين_في_الأرض.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D8%A7%D9%84%D8%B5%D8%A7%D8%AF%D9%8A%D9%86-%D8%B9%D9%86-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%85%D9%81%D8%B3%D8%AF%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84/download-file/339253"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عاقبة-الصادين-عن-الدين-والمفسدين-في-ال"
}
