{
  "id": 2122,
  "title": "عاقبة الظلم",
  "slug": "عاقبة-الظلم-2",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ سنة الله في الظالمين  2/ حرمة الظلم  3/ أنواع الظلم وصوره  4/ دعوة المظلوم 5/ التوبة من الظلم وشرطها 6/ همسة وتذكرة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وروى صاحب أخبار القضاة: \"أن رجلين تقدما إلى القاضي؛ فادعى أحدهما مالاً على الآخر؛ فقيل للمنكر: قل والله، فقال: والله، ثم قال: وأزيدك، والله الطالب الغالب، فخر ميتًا\".. ومن الظلم كذلك: الحلف كذبًا لاغتصاب حقوق العباد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله قاصم الجبابرة المتكبرين، قاهر الظلمة المسرفين، يؤتي ملكه من يشاء وينزعه ممن يشاء، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله -صلى الله عليه وعلى آله وصحبه- ومن اهتدى بهداه إلى يوم الدين، أما بعد:\n \nفاتقوا الله عباد الله، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 102].\n \nفي خضم الأحداث الحمراء تتطاول أسئلة، كانت متوارية خلف أغصان السكينة والأمان، ولكنها فجأة تنمو بماء النار، لقد كثر الظلم الواقع على الإنسان في هذا الشرق الذي يسمونه أوسطًا؛ فحتى متى يستمر هذا الظلم؟ وما مصير الظلمة؟ هل سيظلون منتصرين؟\n \nأما السؤال الأول حتى متى يستمر هذا الظلم؟ فالإجابة في علم الله؛ فقد تطول مدد الابتلاء، ولكنها حتمًا ستنتهي إلى موقف، وحين شكا بعض أصحاب النبي -صلى الله عليه وسلم-طول عذاب أهل مكة وشدته، قال لهم: \"كان الرجل فيمن قبلكم يُحفَر له في الأرض؛ فيجعل فيه فيجاء بالمنشار؛ فيوضع على رأسه فيشق باثنتين، وما يصده ذلك عن دينه، ويمشط بأمشاط الحديد ما دون لحمه من عظم أو عصب وما يصده ذلك عن دينه، والله ليتمن هذا الأمر حتى يسير الراكب من صنعاء إلى حضرموت لا يخاف إلا الله أو الذئب على غنمه ولكنكم تستعجلون\" (رواه البخاري).\n \nوأما ما مصير الظلمة الذين يموتون على ظلمهم؟ فالجواب في كتاب الله تعالى: (وَلاَ تَحْسَبَنَّ اللّهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الأَبْصَارُ) [إبراهيم: 42].\n \nوأما هل سيبقون منتصرين دائما على أهل الحق؟ فالجواب: لا  هذا ما نطق به الوحيان، بل هم اليوم في شدة وتوتر وحزن، (وَلاَ تَهِنُواْ فِي ابْتِغَاء الْقَوْمِ إِن تَكُونُواْ تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمونَ وَتَرْجُونَ مِنَ اللّهِ مَا لاَ يَرْجُونَ وَكَانَ اللّهُ عَلِيمًا حَكِيمًا) [النساء: 104].\n \nأيها الموحدون: إن سنة الله لا تتخلف، وإن يد الله تطال كل مخلوق في هذا الكون؛ فلن يستطيع أحد أن يفر من قدر الله وقوته مهما تحصن، يقول -عز من قائل-: (وَأَنْزَلَ الَّذِينَ ظَاهَرُوهُمْ مِنْ أَهْلِ الْكِتَابِ مِنْ صَيَاصِيهِمْ وَقَذَفَ فِي قُلُوبِهِمُ الرُّعْبَ فَرِيقًا تَقْتُلُونَ وَتَأْسِرُونَ فَرِيقًا) [الأحزاب: 26]، المتحصنون أصبحوا في أيدي المسلمين قتلى وأسرى بعد أن ظنوا الظنون.\n \nلقد هلك هولاكو بعد إفنائه ألوف الخلق، واندحر الاتحاد السوفييتي على أيدي أضعف مظلوميه بعد أن قتل الملايين، وسقط صدام بين يدي مستضعفيه بعد أن فعل الأفاعيل، وانتهت فترة الرئاسة الأمريكية للرئيس الحالي بالفشل الذريع على جميع الأصعدة السياسية والعسكرية والاقتصادية والشعبية وبوداع مذل، والتاريخ يحمل بين صفحاته سجلاً لآلاف الظلمة الذين لقوا جزاءهم بعد عتوهم وجبروتهم؟\n \nوما من يدٍ إلا يدُ الله فوقها****وما ظالم إلا سيبلى بظالم\n \nإننا ونحن نقف هذه الوقفة مع هذه الظلم السياسي الواقع على الأمة من أعدائها التاريخيين، نقف معتبرين لأنفسنا أنا وأنت في كل ما ولانا الله عليه من صغار الولايات وكبارها؛ لأننا سوف نُحَاسب عن كل ظلمٍ اقترفناه؛ فالسعيد من اتعظ بغيره، والظالم بغيض إلى الله مهما كان شأنه، يقول الشاعر القديم:\nإذا خان الأميـر وكاتباه          وقاضي الأرض أسرف في القضاء\nفـويل ثـم ويل ثم ويل             لقاضي الأرض من قاضي السماء\n \nلقد عذّب أمية بن خلف مملوكه بلال الحبشي؛ فكان قتل أمية على يده يوم بدر، وطغت أم أنمار على مملوكها خباب بن الأرت؛ فكانت تأتي بصحائف الحديد المحماة تضعها على ظهره؛ لتردّه عن دينه؛ فأصابها مرض لا يريحها منه إلا وضع الحديد المحمي على ظهرها بيد خباب، وتغطرس أبو جهل وتكبر؛ فكان مصرعه على يدي فتيين صغيرين في بدر، وطغى فرعون واستعلى فكان موته غرقًا ذليلاً بين جنوده، وخرج قارون على قومه في زينته؛ فخسف الله به وبداره الأرض، وانتفخ النمرود غرورًا وكبرًا فأذله الله ببعوضة دخلت أذنه؛ فكان يضرب بالنعال على رأسه ليستريح من أذاها.\n \nالظلم، وما أدراك ما الظلم؛ حرمه الله -سبحانه وتعالى- على نفسه وحرمه على الناس؛ فقال -سبحانه وتعالى- فيما رواه رسول الله -صلى الله عليه وسلم-في الحديث القدسي: \"يا عبادي! إني حرمت الظلم على نفسي وجعلته بينكم محرمًا، فلا تظالموا \" (رواه مسلم).\n \nأيها المؤمنون: إن الظلم ذنب عظيم؛ فهو سبب كل شر وفساد، وهو منبع الرذائل والموبقات، متى فشا في أمة آذن الله بأُفولها، ومتى شاع في بلدة فقد انعقدت أسباب زوالها وتحول لباسها، فبه تفسد الديار وتخرب الأوطان وتدمر الأمصار، به ينزل غضب الواحد الجبار القهار، قال الله -سبحانه وتعالى-: (وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا) [الكهف: 59].\n \nوهو ثلاثة أنواع:\nالنوع الأول؛ ظلم الإنسان لربه بالكفر والشرك، قال --عز وجل--: (إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لقمان:13].\nوالثاني: ظلم الإنسان نفسه، باتباع الشهوات وإهمال الواجبات، وتلويث نفسه بآثار أنواع الذنوب والجرائم والسيئات؛ قال -جل شأنه-: (وَمَا ظَلَمَهُمُ اللّهُ وَلكِن كَانُواْ أَنفُسَهُمْ يَظْلِمُونَ) [النحل:33].\n \nوأما النوع الثالث: فهو ظلم الإنسان لغيره من عباد الله ومخلوقاته، وذلك بصور شتى، منها:\nغصب الأرض: قال -صلى الله عليه وسلم-: \"من ظلم قيد شبر من الأرض طُوقه من سبع أرضين\" (متفق عليه)، وقال -صلى الله عليه وسلم-: \"من اقتطع حق امرئ مسلم بيمينه؛ فقد أوجب الله له النار وحرم عليه الجنة، وإن كان قضيبًا من أراك\" (أي: السواك) (رواه مسلم).\n \nومماطلة من له عليه حق: قال رسول الله -صلى الله عليه وسلم-: \"مطل الغني ظلم\" (متفق عليه).\n \nقصة أخرى يرويها (سعد)؛ فيقول: كنت أملك مزرعة خاصة بي، وكان بجانبها قطعة أرض زراعية حاولت كثيرًا مع صاحبها أن يتنازل عنها ولكنه رفض؛ فقررت في النهاية الحصول على الأرض ولو بالقوة خاصة أنه لا يملك أوراقًا تثبت ملكيته للأرض التي ورثها عن والده، حيث إن أغلب الأهالي في القرى لا يهتمون كثيرًا بالأوراق الرسمية.\n \nويواصل: أحضرت شاهدين ودفعت لكل واحد منهما ستين ألف ريال مقابل الشهادة أمام المحكمة أنني المالك الشرعي للأرض وبالفعل بعد عدة جلسات استطعت الحصول على تلك الأرض، وحاولت كثيرًا زراعتها ولكن بدون فائدة، مع إن الخبراء أوضحوا لي أنها أرض صالحة للزراعة، أما مزرعتي الخاصة؛ فقد بدأت الآفات من الحشرات الأرضية تتسلط عليها في وقت الحصاد لدرجة أنني خسرت كثيرًا من المال، وبعد أن تعرضت لعدد من الحوادث التي كادت تودي بحياتي قمت بإعادة الأرض لصاحبها؛ فإذا بالأرض التي لم تنتج قد أصبحت أفضل إنتاجًا من مزرعتي، أما الحشرات فقد اختفت ولم يعد لها أي أثر.\n \nومنع أجر الأجير: قال -صلى الله عليه وسلم-: قال الله تعالى: \"ثلاثة أنا خصمهم يوم القيامة وذكر منهم؛ ورجل أستأجر أجيرًا فاستوفى منه ولم يعطه أجره\" (رواه البخاري).\n \nيذكر أن رجلاً كان يعمل عند كفيله؛ فلم يعطه راتب الشهر الأول والثاني والثالث، وهو يتردد إليه ويلح وأنه في حاجة إلى النقود، وله والدان وزوجة وأبناء في بلده، وأنهم في حاجة ماسة؛ فلم يستجب له وكأن في أذنيه وقرًا، والعياذ بالله؛ فقال له المظلوم: حسبي الله؛ بيني وبينك الله؛ سأدعو عليك؛ فقال له: اذهب وادع عليّ عند الكعبة؛ فانظر هذه الجرأة، وشتمه وطرده.\n \nوفعلا دعا عليه عند الكعبة بتحري أوقات الإجابة، على حسب طلبه، ويريد الله -عز وجل- أن تكون تلك الأيام من أيام رمضان المبارك، (وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنقَلَبٍ يَنقَلِبُونَ) [الشعراء:227].\n \nومرت الأيام؛ فإذا بالكفيل يمرض مرضًا شديدًا لا يستطيع -معه- تحريك جسده؛ فقد انصب عليه الألم صبًّا حتى نوِّم في إحدى المستشفيات فترة من الزمن؛ فعلم المظلوم بما حصل له، وذهب يعوده مع الناس؛ فلما رآه قال: أدعوت عليَّ؟ قال له: نعم وفي المكان الذي طلبته مني، هنا أفاق الرجل من جبروته وغطرسته؛ فنادى ابنه وقال: أعطه جميع حقوقه، وطلب منه السماح وأن يدعو له بالشفاء\".\n \nيقول إبراهيم بن يزيد التيمي: \"إن الرجل ليظلمني فأرحمه، فقيل له: كيف ترحمه وهو يظلمك؟ قال: إنه لا يدري لسخط مَن تعرض\"!\n \nومن الظلم كذلك: الحلف كذبًا لاغتصاب حقوق العباد؛ فقد قال -صلى الله عليه وسلم-: \"من اقتطع حق امرئ مسلم بيمينه؛ فقد أوجب الله له النار، وحرم عليه الجنة؛ فقال رجل: وإن كان شيـئًا يسيرًا يا رسول الله؟ فقال: وإن قضيبًا من أراك\" (رواه مسلم).\nوروى صاحب أخبار القضاة: \"أن رجلين تقدما إلى القاضي؛ فادعى أحدهما مالاً على الآخر؛ فقيل للمنكر: قل والله، فقال: والله، ثم قال: وأزيدك، والله الطالب الغالب، فخر ميتًا\".\n \nومن الظلم السحر بجميع أنواعه: وأخص سحر التفريق بين الزوجين، قال تعالى: (فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ) [البقرة:102].\n \nومن الظلم: عدم العدل بين الأولاد؛ عن النعمان بن بشير -رضي الله عنهما- أنه قال: نحلني أبى نحلاً؛ فقالت أمي عمرة بنت رواحة: لا أرضى حتى تُشهد عليه رسول الله -صلى الله عليه وسلم-، فجاءه ليشهده على صدقتى؛ فقال: \"أكل ولدك نحلت مثله\" قال: لا، فقال: \"اتقوا الله واعدلوا في أولادكم\"، وقال: \"إني لا أشهد على جور\"، قال: فرجع أبي فرد تلك الصدقة\"  (متفق عليه).\n \nومن الظلم: شهادة الزور: أي الشهادة بالباطل والكذب والبهتان والافتراء، وانتهاز الفرص للإيقاع بالبريئين والانتقام من الخصوم، فعن أنس -رضي الله عنه- قال: ذكر رسول الله -صلى الله عليه وسلم- الكبائر، ثم قال: ألا أنبئكم بأكبر الكبائر؟ قول الزور، أو قال: \"شهادة الزور\" (متفق عليه).\n \nوأكل صداق البنت أو الزوجة بالقوة ظلم، والسرقة ظلم، وأذية المؤمنين والمؤمنات والجيران ظلم، والغش ظلم، وكتمان الشهادة ظلم، وطمس الحقائق ظلم، والغيبة ظلم، ومس الكرامة ظلم، والنميمة ظلم، وخداع الغافل ظلم، ونقض العهود وعدم الوفاء ظلم، والمعاكسات ظلم، والسكوت عن قول الحق مع القدرة على قوله ظلم، وعدم رد الظالم عن ظلمه مع القدرة على ذلك ظلم، إلى غير ذلك من أنواع الظلم الظاهر والخفي.\n \nاللهم إنا نعوذ بك من أن نَظلم أو نُظلم.\n \nاللهم إنا نجعلك في نحر كل ظالم معتدٍ على حرمات المسلمين، واغفر لنا يا مولانا أجمعين.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على عظيم فضله وامتنانه، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا،  أما بعد:\n \nفاتقوا الله عباد الله: وليعلم كل ظالم لغيره؛ أن دعوة المظلوم مستجابة لا تُرَد مسلمًا كان أو كافرًا؛ ففي حديث أنس -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"اتقوا دعوة المظلوم وإن كان كافرًا؛ فإنه ليس دونها حجاب\".\n \nيقول المناوي -رحمه الله تعالى-: قال -عليه الصلاة والسلام-:\"اتق دعوة المظلوم\"،  كناية عن سرعة الوصول؛ لأنه مضطر في دعائه، وقد قال الله -سبحانه وتعالى-: (أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ) [النمل: 62]، وكلما قوي الظلم قوي تأثيره في النفس، فاشتدت ضراعة المظلوم؛ فقويت استجابته؛ فالجزاء يأتي عاجلاً من رب العزة -تبارك وتعالى-، وقد أجاد من قال:\nلا تظلمن إذا ما كنت مقتدرًا           فالظلم آخره يأتيك بالندم\nنامت عيونك والمظلوم منتبه             يدعو عليك وعين الله لم تنم\n \nوليعلم كل ظالم أن المظلوم إذا لم يأخذ حقه منك في الدنيا، فإن هناك يومًا تشيب له الولدان سيقتص منك له علام الغيوب: يقول -صلى الله عليه وسلم-: \"إن الله ليملي للظالم فإذا أخذه لم يفلته\" ثم قرأ: (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ) [هود:102]\" (رواه البخاري)، وقوله تعالى: (وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنقَلَبٍ يَنقَلِبُونَ) [الشعراء:227].\n \nوليتذكر كل ظالم: الموت وسكرته وشدته، والقبر وظلمته وضيقه، والميزان ودقته، والصراط وزلته، والحشر وأحواله، والنشر وأهواله. ليتذكر إذا نزل به ملك الموت ليقبض روحه، وإذا أنزل في القبر مع عمله وحده، وإذا استدعاه للحساب ربه، وإذا طال يوم القيامة وقوفه.\n \nوليتذكر كل منا: قول الرسول -صلى الله عليه وسلم-: \"لتؤدن الحقوق إلى أهلها يوم القيامة حتى يُقَاد للشاة الجلحاء من الشاة القرناء\" (رواه مسلم).\n \nتحدث (تركي) قائلاً: \"استدنت من رجل مبلغ مائتي ألف ريال من أجل إتمام أحد المشاريع وبعد انتهاء المدة المحددة لإعادة المبلغ حضر الرجل للمطالبة بحقه، ولكني قمت بطرده، وأنكرت أنه أعطاني أي مبلغ خاصة أنه لم يأخذ مني أي إثبات\".\n \nإن الظالم ما دام في وقت المهلة فإن باب التوبة مفتوح له، قال -صلى الله عليه وسلم-: \"إن الله تعالى يبسط يده بالليل ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل حتى تطلع الشمس من مغربها\" (رواه مسلم).\n \nوتقبل التوبة بشروط:\nالإقلاع عن الذنب.\nوالندم على ما فات.\nوالعزم على أن لا يعود.\nوإرجاع الحقوق إلى أهلها من مال أو غيره.\n \nعباد الله: تداركوا الأمر قبل فوات الأوان؛ فما هي والله إلا ساعة ثم تبعثر القبور ويحصّل ما في الصدور وعند الله تجتمع الخصوم؛ فيقتص للمظلوم من الظالم؛ فتحللوا أيها الإخوان من المظالم قبل ألا يكون درهم ولا دينار؛ فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من كانت له مظلمة لأخيه من عرضه أو شيء؛ فليتحلله منه اليوم قبل أن لا يكون دينار ولا درهم، إن كان له عمل صالح أُخذ منه بقدر مظلمته، وإن لم تكن له حسنات أخذ من سيئات صاحبه؛ فحمل عليه\" (أخرجه البخاري).\n \nاللهم يا عزيز يا حكيم أعز الإسلام والمسلمين وانصر إخواننا المجاهدين وارفع البأس والظلم والجوع عن إخواننا المستضعفين.\n \nاللهم آمنا في أوطاننا، واحفظ علينا ديننا وأمننا، واحفظ وأصلح ولاة أمورنا، ووفقهم لإصلاح رعاياهم، وارزقهم البطانة الصالحة المصلحة.\n \nاللهم أيدهم بالحق وأيد الحق بهم، واجعلهم هداة مهتدين غير ضالين ولا مضلين، سلمًا لأوليائك حربًا على أعدائك.\n \nاللهم بارك لنا فيما أعطيتنا، وأغننا بحلالك عن حرامك وبفضلك عمن سواك، وأغننا برحمتك يا حي يا قيوم، واغفر لنا ولوالدينا ولجميع المسلمين واجعلنا من أهل جنة النعيم برحمتك يا أرحم الراحمين.\n \nاللهم صل وسلم وزد وبارك على عبدك ورسولك محمد وعلى آله الطاهرين، وصحبه أجمعين، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ سنة الله في الظالمين  2/ حرمة الظلم  3/ أنواع الظلم وصوره  4/ دعوة المظلوم 5/ التوبة من الظلم وشرطها 6/ همسة وتذكرة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وروى صاحب أخبار القضاة: \"أن رجلين تقدما إلى القاضي؛ فادعى أحدهما مالاً على الآخر؛ فقيل للمنكر: قل والله، فقال: والله، ثم قال: وأزيدك، والله الطالب الغالب، فخر ميتًا\".. ومن الظلم كذلك: الحلف كذبًا لاغتصاب حقوق العباد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"288449\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله قاصم الجبابرة المتكبرين، قاهر الظلمة المسرفين، يؤتي ملكه من يشاء وينزعه ممن يشاء، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله -صلى الله عليه وعلى آله وصحبه- ومن اهتدى بهداه إلى يوم الدين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>في خضم الأحداث الحمراء تتطاول أسئلة، كانت متوارية خلف أغصان السكينة والأمان، ولكنها فجأة تنمو بماء النار، لقد كثر الظلم الواقع على الإنسان في هذا الشرق الذي يسمونه أوسطًا؛ فحتى متى يستمر هذا الظلم؟ وما مصير الظلمة؟ هل سيظلون منتصرين؟</p>\n<p>&nbsp;</p>\n<p>أما السؤال الأول حتى متى يستمر هذا الظلم؟ فالإجابة في علم الله؛ فقد تطول مدد الابتلاء، ولكنها حتمًا ستنتهي إلى موقف، وحين شكا بعض أصحاب النبي -صلى الله عليه وسلم-طول عذاب أهل مكة وشدته، قال لهم: \"<span style=\"color: #0000ff;\">كان الرجل فيمن قبلكم يُحفَر له في الأرض؛ فيجعل فيه فيجاء بالمنشار؛ فيوضع على رأسه فيشق باثنتين، وما يصده ذلك عن دينه، ويمشط بأمشاط الحديد ما دون لحمه من عظم أو عصب وما يصده ذلك عن دينه، والله ليتمن هذا الأمر حتى يسير الراكب من صنعاء إلى حضرموت لا يخاف إلا الله أو الذئب على غنمه ولكنكم تستعجلون</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وأما ما مصير الظلمة الذين يموتون على ظلمهم؟ فالجواب في كتاب الله تعالى: (<span style=\"color: #ff0000;\">وَلاَ تَحْسَبَنَّ اللّهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الأَبْصَارُ</span>) [إبراهيم: 42].</p>\n<p>&nbsp;</p>\n<p>وأما هل سيبقون منتصرين دائما على أهل الحق؟ فالجواب: لا &nbsp;هذا ما نطق به الوحيان، بل هم اليوم في شدة وتوتر وحزن، (<span style=\"color: #ff0000;\">وَلاَ تَهِنُواْ فِي ابْتِغَاء الْقَوْمِ إِن تَكُونُواْ تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمونَ وَتَرْجُونَ مِنَ اللّهِ مَا لاَ يَرْجُونَ وَكَانَ اللّهُ عَلِيمًا حَكِيمًا</span>) [النساء: 104].</p>\n<p>&nbsp;</p>\n<p>أيها الموحدون: إن سنة الله لا تتخلف، وإن يد الله تطال كل مخلوق في هذا الكون؛ فلن يستطيع أحد أن يفر من قدر الله وقوته مهما تحصن، يقول -عز من قائل-: (<span style=\"color: #ff0000;\">وَأَنْزَلَ الَّذِينَ ظَاهَرُوهُمْ مِنْ أَهْلِ الْكِتَابِ مِنْ صَيَاصِيهِمْ وَقَذَفَ فِي قُلُوبِهِمُ الرُّعْبَ فَرِيقًا تَقْتُلُونَ وَتَأْسِرُونَ فَرِيقًا</span>) [الأحزاب: 26]، المتحصنون أصبحوا في أيدي المسلمين قتلى وأسرى بعد أن ظنوا الظنون.</p>\n<p>&nbsp;</p>\n<p>لقد هلك هولاكو بعد إفنائه ألوف الخلق، واندحر الاتحاد السوفييتي على أيدي أضعف مظلوميه بعد أن قتل الملايين، وسقط صدام بين يدي مستضعفيه بعد أن فعل الأفاعيل، وانتهت فترة الرئاسة الأمريكية للرئيس الحالي بالفشل الذريع على جميع الأصعدة السياسية والعسكرية والاقتصادية والشعبية وبوداع مذل، والتاريخ يحمل بين صفحاته سجلاً لآلاف الظلمة الذين لقوا جزاءهم بعد عتوهم وجبروتهم؟</p>\n<p>&nbsp;</p>\n<p>وما من يدٍ إلا يدُ الله فوقها****وما ظالم إلا سيبلى بظالم</p>\n<p>&nbsp;</p>\n<p>إننا ونحن نقف هذه الوقفة مع هذه الظلم السياسي الواقع على الأمة من أعدائها التاريخيين، نقف معتبرين لأنفسنا أنا وأنت في كل ما ولانا الله عليه من صغار الولايات وكبارها؛ لأننا سوف نُحَاسب عن كل ظلمٍ اقترفناه؛ فالسعيد من اتعظ بغيره، والظالم بغيض إلى الله مهما كان شأنه، يقول الشاعر القديم:</p>\n<p>إذا خان الأميـر وكاتباه&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; وقاضي الأرض أسرف في القضاء</p>\n<p>فـويل ثـم ويل ثم ويل&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; لقاضي الأرض من قاضي السماء</p>\n<p>&nbsp;</p>\n<p>لقد عذّب أمية بن خلف مملوكه بلال الحبشي؛ فكان قتل أمية على يده يوم بدر، وطغت أم أنمار على مملوكها خباب بن الأرت؛ فكانت تأتي بصحائف الحديد المحماة تضعها على ظهره؛ لتردّه عن دينه؛ فأصابها مرض لا يريحها منه إلا وضع الحديد المحمي على ظهرها بيد خباب، وتغطرس أبو جهل وتكبر؛ فكان مصرعه على يدي فتيين صغيرين في بدر، وطغى فرعون واستعلى فكان موته غرقًا ذليلاً بين جنوده، وخرج قارون على قومه في زينته؛ فخسف الله به وبداره الأرض، وانتفخ النمرود غرورًا وكبرًا فأذله الله ببعوضة دخلت أذنه؛ فكان يضرب بالنعال على رأسه ليستريح من أذاها.</p>\n<p>&nbsp;</p>\n<p>الظلم، وما أدراك ما الظلم؛ حرمه الله -سبحانه وتعالى- على نفسه وحرمه على الناس؛ فقال -سبحانه وتعالى- فيما رواه رسول الله -صلى الله عليه وسلم-في الحديث القدسي: \"<span style=\"color: #0000ff;\">يا عبادي! إني حرمت الظلم على نفسي وجعلته بينكم محرمًا، فلا تظالموا</span> \" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن الظلم ذنب عظيم؛ فهو سبب كل شر وفساد، وهو منبع الرذائل والموبقات، متى فشا في أمة آذن الله بأُفولها، ومتى شاع في بلدة فقد انعقدت أسباب زوالها وتحول لباسها، فبه تفسد الديار وتخرب الأوطان وتدمر الأمصار، به ينزل غضب الواحد الجبار القهار، قال الله -سبحانه وتعالى-: (<span style=\"color: #ff0000;\">وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا</span>) [الكهف: 59].</p>\n<p>&nbsp;</p>\n<p>وهو ثلاثة أنواع:</p>\n<p>النوع الأول؛ ظلم الإنسان لربه بالكفر والشرك، قال --عز وجل--: (<span style=\"color: #ff0000;\">إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span>)[لقمان:13].</p>\n<p>والثاني: ظلم الإنسان نفسه، باتباع الشهوات وإهمال الواجبات، وتلويث نفسه بآثار أنواع الذنوب والجرائم والسيئات؛ قال -جل شأنه-: (<span style=\"color: #ff0000;\">وَمَا ظَلَمَهُمُ اللّهُ وَلكِن كَانُواْ أَنفُسَهُمْ يَظْلِمُونَ</span>) [النحل:33].</p>\n<p>&nbsp;</p>\n<p>وأما النوع الثالث: فهو ظلم الإنسان لغيره من عباد الله ومخلوقاته، وذلك بصور شتى، منها:</p>\n<p>غصب الأرض: قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من ظلم قيد شبر من الأرض طُوقه من سبع أرضين</span>\" (متفق عليه)، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من اقتطع حق امرئ مسلم بيمينه؛ فقد أوجب الله له النار وحرم عليه الجنة، وإن كان قضيبًا من أراك</span>\" (أي: السواك) (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومماطلة من له عليه حق: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مطل الغني ظلم</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>قصة أخرى يرويها (سعد)؛ فيقول: كنت أملك مزرعة خاصة بي، وكان بجانبها قطعة أرض زراعية حاولت كثيرًا مع صاحبها أن يتنازل عنها ولكنه رفض؛ فقررت في النهاية الحصول على الأرض ولو بالقوة خاصة أنه لا يملك أوراقًا تثبت ملكيته للأرض التي ورثها عن والده، حيث إن أغلب الأهالي في القرى لا يهتمون كثيرًا بالأوراق الرسمية.</p>\n<p>&nbsp;</p>\n<p>ويواصل: أحضرت شاهدين ودفعت لكل واحد منهما ستين ألف ريال مقابل الشهادة أمام المحكمة أنني المالك الشرعي للأرض وبالفعل بعد عدة جلسات استطعت الحصول على تلك الأرض، وحاولت كثيرًا زراعتها ولكن بدون فائدة، مع إن الخبراء أوضحوا لي أنها أرض صالحة للزراعة، أما مزرعتي الخاصة؛ فقد بدأت الآفات من الحشرات الأرضية تتسلط عليها في وقت الحصاد لدرجة أنني خسرت كثيرًا من المال، وبعد أن تعرضت لعدد من الحوادث التي كادت تودي بحياتي قمت بإعادة الأرض لصاحبها؛ فإذا بالأرض التي لم تنتج قد أصبحت أفضل إنتاجًا من مزرعتي، أما الحشرات فقد اختفت ولم يعد لها أي أثر.</p>\n<p>&nbsp;</p>\n<p>ومنع أجر الأجير: قال -صلى الله عليه وسلم-: قال الله تعالى: \"<span style=\"color: #0000ff;\">ثلاثة أنا خصمهم يوم القيامة وذكر منهم؛ ورجل أستأجر أجيرًا فاستوفى منه ولم يعطه أجره</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>يذكر أن رجلاً كان يعمل عند كفيله؛ فلم يعطه راتب الشهر الأول والثاني والثالث، وهو يتردد إليه ويلح وأنه في حاجة إلى النقود، وله والدان وزوجة وأبناء في بلده، وأنهم في حاجة ماسة؛ فلم يستجب له وكأن في أذنيه وقرًا، والعياذ بالله؛ فقال له المظلوم: حسبي الله؛ بيني وبينك الله؛ سأدعو عليك؛ فقال له: اذهب وادع عليّ عند الكعبة؛ فانظر هذه الجرأة، وشتمه وطرده.</p>\n<p>&nbsp;</p>\n<p>وفعلا دعا عليه عند الكعبة بتحري أوقات الإجابة، على حسب طلبه، ويريد الله -عز وجل- أن تكون تلك الأيام من أيام رمضان المبارك، (<span style=\"color: #ff0000;\">وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنقَلَبٍ يَنقَلِبُونَ</span>) [الشعراء:227].</p>\n<p>&nbsp;</p>\n<p>ومرت الأيام؛ فإذا بالكفيل يمرض مرضًا شديدًا لا يستطيع -معه- تحريك جسده؛ فقد انصب عليه الألم صبًّا حتى نوِّم في إحدى المستشفيات فترة من الزمن؛ فعلم المظلوم بما حصل له، وذهب يعوده مع الناس؛ فلما رآه قال: أدعوت عليَّ؟ قال له: نعم وفي المكان الذي طلبته مني، هنا أفاق الرجل من جبروته وغطرسته؛ فنادى ابنه وقال: أعطه جميع حقوقه، وطلب منه السماح وأن يدعو له بالشفاء\".</p>\n<p>&nbsp;</p>\n<p>يقول إبراهيم بن يزيد التيمي: \"<span style=\"color: #008000;\">إن الرجل ليظلمني فأرحمه، فقيل له: كيف ترحمه وهو يظلمك؟ قال: إنه لا يدري لسخط مَن تعرض</span>\"!</p>\n<p>&nbsp;</p>\n<p>ومن الظلم كذلك: الحلف كذبًا لاغتصاب حقوق العباد؛ فقد قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من اقتطع حق امرئ مسلم بيمينه؛ فقد أوجب الله له النار، وحرم عليه الجنة</span>؛ فقال رجل: وإن كان شيـئًا يسيرًا يا رسول الله؟ فقال: <span style=\"color: #0000ff;\">وإن قضيبًا من أراك</span>\" (رواه مسلم).</p>\n<p>وروى صاحب أخبار القضاة: \"<span style=\"color: #008000;\">أن رجلين تقدما إلى القاضي؛ فادعى أحدهما مالاً على الآخر؛ فقيل للمنكر: قل والله، فقال: والله، ثم قال: وأزيدك، والله الطالب الغالب، فخر ميتًا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الظلم السحر بجميع أنواعه: وأخص سحر التفريق بين الزوجين، قال تعالى: (<span style=\"color: #ff0000;\">فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ</span>) [البقرة:102].</p>\n<p>&nbsp;</p>\n<p>ومن الظلم: عدم العدل بين الأولاد؛ عن النعمان بن بشير -رضي الله عنهما- أنه قال: نحلني أبى نحلاً؛ فقالت أمي عمرة بنت رواحة: لا أرضى حتى تُشهد عليه رسول الله -صلى الله عليه وسلم-، فجاءه ليشهده على صدقتى؛ فقال: \"<span style=\"color: #0000ff;\">أكل ولدك نحلت مثله</span>\" قال: لا، فقال: \"<span style=\"color: #0000ff;\">اتقوا الله واعدلوا في أولادكم</span>\"، وقال: \"<span style=\"color: #0000ff;\">إني لا أشهد على جور</span>\"، قال: فرجع أبي فرد تلك الصدقة\" &nbsp;(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن الظلم: شهادة الزور: أي الشهادة بالباطل والكذب والبهتان والافتراء، وانتهاز الفرص للإيقاع بالبريئين والانتقام من الخصوم، فعن أنس -رضي الله عنه- قال: ذكر رسول الله -صلى الله عليه وسلم- الكبائر، ثم قال: ألا أنبئكم بأكبر الكبائر؟ قول الزور، أو قال: \"<span style=\"color: #0000ff;\">شهادة الزور</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وأكل صداق البنت أو الزوجة بالقوة ظلم، والسرقة ظلم، وأذية المؤمنين والمؤمنات والجيران ظلم، والغش ظلم، وكتمان الشهادة ظلم، وطمس الحقائق ظلم، والغيبة ظلم، ومس الكرامة ظلم، والنميمة ظلم، وخداع الغافل ظلم، ونقض العهود وعدم الوفاء ظلم، والمعاكسات ظلم، والسكوت عن قول الحق مع القدرة على قوله ظلم، وعدم رد الظالم عن ظلمه مع القدرة على ذلك ظلم، إلى غير ذلك من أنواع الظلم الظاهر والخفي.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من أن نَظلم أو نُظلم.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نجعلك في نحر كل ظالم معتدٍ على حرمات المسلمين، واغفر لنا يا مولانا أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على عظيم فضله وامتنانه، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا، &nbsp;أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله: وليعلم كل ظالم لغيره؛ أن دعوة المظلوم مستجابة لا تُرَد مسلمًا كان أو كافرًا؛ ففي حديث أنس -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"اتقوا دعوة المظلوم وإن كان كافرًا؛ فإنه ليس دونها حجاب\".</p>\n<p>&nbsp;</p>\n<p>يقول المناوي -رحمه الله تعالى-: قال -عليه الصلاة والسلام-:\"<span style=\"color: #0000ff;\">اتق دعوة المظلوم</span>\"، &nbsp;كناية عن سرعة الوصول؛ لأنه مضطر في دعائه، وقد قال الله -سبحانه وتعالى-: (<span style=\"color: #ff0000;\">أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ</span>) [النمل: 62]، وكلما قوي الظلم قوي تأثيره في النفس، فاشتدت ضراعة المظلوم؛ فقويت استجابته؛ فالجزاء يأتي عاجلاً من رب العزة -تبارك وتعالى-، وقد أجاد من قال:</p>\n<p>لا تظلمن إذا ما كنت مقتدرًا&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; فالظلم آخره يأتيك بالندم</p>\n<p>نامت عيونك والمظلوم منتبه&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; يدعو عليك وعين الله لم تنم</p>\n<p>&nbsp;</p>\n<p>وليعلم كل ظالم أن المظلوم إذا لم يأخذ حقه منك في الدنيا، فإن هناك يومًا تشيب له الولدان سيقتص منك له علام الغيوب: يقول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن الله ليملي للظالم فإذا أخذه لم يفلته</span>\" ثم قرأ: (<span style=\"color: #ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</span>) [هود:102]\" (رواه البخاري)، وقوله تعالى: (<span style=\"color: #ff0000;\">وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنقَلَبٍ يَنقَلِبُونَ</span>) [الشعراء:227].</p>\n<p>&nbsp;</p>\n<p>وليتذكر كل ظالم: الموت وسكرته وشدته، والقبر وظلمته وضيقه، والميزان ودقته، والصراط وزلته، والحشر وأحواله، والنشر وأهواله. ليتذكر إذا نزل به ملك الموت ليقبض روحه، وإذا أنزل في القبر مع عمله وحده، وإذا استدعاه للحساب ربه، وإذا طال يوم القيامة وقوفه.</p>\n<p>&nbsp;</p>\n<p>وليتذكر كل منا: قول الرسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لتؤدن الحقوق إلى أهلها يوم القيامة حتى يُقَاد للشاة الجلحاء من الشاة القرناء</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>تحدث (تركي) قائلاً: \"<span style=\"color: #008000;\">استدنت من رجل مبلغ مائتي ألف ريال من أجل إتمام أحد المشاريع وبعد انتهاء المدة المحددة لإعادة المبلغ حضر الرجل للمطالبة بحقه، ولكني قمت بطرده، وأنكرت أنه أعطاني أي مبلغ خاصة أنه لم يأخذ مني أي إثبات</span>\".</p>\n<p>&nbsp;</p>\n<p>إن الظالم ما دام في وقت المهلة فإن باب التوبة مفتوح له، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن الله تعالى يبسط يده بالليل ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل حتى تطلع الشمس من مغربها</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وتقبل التوبة بشروط:</p>\n<p>الإقلاع عن الذنب.</p>\n<p>والندم على ما فات.</p>\n<p>والعزم على أن لا يعود.</p>\n<p>وإرجاع الحقوق إلى أهلها من مال أو غيره.</p>\n<p>&nbsp;</p>\n<p>عباد الله: تداركوا الأمر قبل فوات الأوان؛ فما هي والله إلا ساعة ثم تبعثر القبور ويحصّل ما في الصدور وعند الله تجتمع الخصوم؛ فيقتص للمظلوم من الظالم؛ فتحللوا أيها الإخوان من المظالم قبل ألا يكون درهم ولا دينار؛ فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من كانت له مظلمة لأخيه من عرضه أو شيء؛ فليتحلله منه اليوم قبل أن لا يكون دينار ولا درهم، إن كان له عمل صالح أُخذ منه بقدر مظلمته، وإن لم تكن له حسنات أخذ من سيئات صاحبه؛ فحمل عليه</span>\" (أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p>اللهم يا عزيز يا حكيم أعز الإسلام والمسلمين وانصر إخواننا المجاهدين وارفع البأس والظلم والجوع عن إخواننا المستضعفين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا، واحفظ علينا ديننا وأمننا، واحفظ وأصلح ولاة أمورنا، ووفقهم لإصلاح رعاياهم، وارزقهم البطانة الصالحة المصلحة.</p>\n<p>&nbsp;</p>\n<p>اللهم أيدهم بالحق وأيد الحق بهم، واجعلهم هداة مهتدين غير ضالين ولا مضلين، سلمًا لأوليائك حربًا على أعدائك.</p>\n<p>&nbsp;</p>\n<p>اللهم بارك لنا فيما أعطيتنا، وأغننا بحلالك عن حرامك وبفضلك عمن سواك، وأغننا برحمتك يا حي يا قيوم، واغفر لنا ولوالدينا ولجميع المسلمين واجعلنا من أهل جنة النعيم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وزد وبارك على عبدك ورسولك محمد وعلى آله الطاهرين، وصحبه أجمعين، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عاقبة_الظلم.doc",
      "path": "/database/files/عاقبة_الظلم.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D8%A7%D9%84%D8%B8%D9%84%D9%85-2/download-file/288450"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عاقبة-الظلم-2"
}
