{
  "id": 1287,
  "title": "عاشوراء بين السنة والبدعة",
  "slug": "عاشوراء-بين-السنة-والبدعة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/بداية التاريخ الهجري 2/فضل شهر الله المحرم 3/عاشوراء عند أهل السنة 4/صيام عاشوراء إذا وافق يوم السبت 5/عاشور في اعتقاد أهل البدع.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَعَاشُورَاءَ عِنْدَ أَهْلِ السُنَة هو يوم عظيم من أيام الله -تعالى-؛ أنجى فيه عبده ورسوله وكليمه موسى -عليه السلام- وقومه، وأخزى وأذل وأهلك المجرم الطاغية فرعون وقومه، ولفظ عاشوراء معدولٌ عن عاشرة للمبالغة والتعظيم، وهذا الاسم صار علماً على اليوم العاشر من محرم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70 – 71 ].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.\n \nأيها الإخوة: اليوم هو اليوم الثاني من شهر الله المحرم، وهو بداية العام الهجري القمري, وسبب التأريخ الهجري أنَّ أَبَا مُوسَى الأَشْعَرِيُّ كَتَبَ إِلَى عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّهُ تَأْتِينَا كُتُبُ مَا نَدْرِي مَا تَأْرِيخُهَا؛ فَاسْتَشَارَ عُمَرُ أَصْحَابَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-, فَقَالَ بَعْضُهُمْ: نُؤرِّخُ مِنَ الْمَبْعَثِ، وَقَالَ بَعْضُهُمْ: مِنْ وَفَاتِهِ، وَاسْتَقَرَ الرَأَيُ عَلَى أَنْ يُؤرِّخُوا مِنْ هِجْرَتِهِ؛ فَإِنَّ مُهَاجَرَهُ فرَّقَ بَين الْحق وَالْبَاطِل، ولأنها هي السنة التي كان فيها قيام كيان مستقل للمسلمين، وتكوين أول بلد إسلامي يسيطر عليه المسلمون، فاتفق فيه ابتداء الزمن والمكان.\n \nثم إن الصحابة الذين جمعهم عمر تشاوروا من أي شهر يبدؤون السنة؛ فقال بعضهم: من ربيع الأول؛ لأنه الشهر الذي قدم فيه النبي -صلى الله عليه وسلم- مهاجراً إلى المدينة، وقال بعضهم: من رمضان؛ لأنه الشهر الذي نزل فيه القرآن، واتفق رأي عمر وعثمان وعلي -رَضِيَ اللَّهُ عَنْهُم- على ترجيح البداءة بالمحرم؛ لأنه شهر حرام ويلي ذي الحجة الذي فيه أداء الناس حجهم الذي به تمام أركان الإسلام؛ لأن الحج آخر ما فرض من الأركان الخمسة، ثم إنه يلي الشهر الذي بايع فيه النبي -صلى الله عليه وسلم- الأنصار على الهجرة، وتلك المبايعة من مقدمات الهجرة, فكان أولى الشهور بالأولية شهر المحرم, وهو شهر حرام معظم ومن فضائله ما قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"أَفْضَلُ الصِّيَامِ بَعْدَ شَهْرِ رَمَضَانَ شَهْرُ اللَّهِ الْمُحَرَّمُ، وَإِنَّ أَفْضَلَ الصَّلَاةِ بَعْدَ الْمَفْرُوضَةِ صَلَاةٌ مِنَ اللَّيْلِ\"(رواه أبو دود وغيره عَنْ أَبِي هُرَيْرَةَ وصححه الألباني).\n \nومن أفضل أيامه: عَاشُورَاءَ هُوَ الْيَوْمُ الْعَاشِرُ مِنْه؛ فعن ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"أَمَرَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- بِصَوْمِ يَوْمِ عَاشُورَاءَ الْعَاشِرِ مِنْ الْمُحَرَّمِ\"(رَوَاهُ التِّرْمِذِيُّ، وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ).\n \nأحبتي: وهذا اليوم العظيم اختلف أهلُ البدعةِ فيه عن أهل السنة، ومن اللازم معرفة ماهية عَاشُورَاءَ عِنْدَ أَهْلِ السُنَةِ، وعَاشُورَاءَ عِنْدَ أَهْلِ البِدْعَةِ:\nفَعَاشُورَاءَ عِنْدَ أَهْلِ السُنَة هو يوم عظيم من أيام الله -تعالى-؛ أنجى فيه عبده ورسوله وكليمه موسى -عليه السلام- وقومه، وأخزى وأذل وأهلك المجرم الطاغية فرعون وقومه، ولفظ عاشوراء معدولٌ عن عاشرة للمبالغة والتعظيم، وهذا الاسم صار علماً على اليوم العاشر من محرم.\n \nوعَاشُورَاءَ عِنْدَ أَهْلِ السُنَةِ: يوم تتأكد مشروعية صيامه؛ كما قَالَ رَسُولُ اللَّه -صلى الله عليه وسلم-: \"فَنَحْنُ أَحَقُّ وَأَوْلَى بِمُوسَى مِنْكُمْ؛ فَصَامَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-, وَأَمَرَ بِصِيَامِهِ.\"\n \nوقد كان رَسُولُ اللَّهِ -صلى الله عليه وسلم- يتحرى صيام هذا اليوم ويأمر بصيامه؛ فعَنْ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"مَا رَأَيْتُ النَّبِيَّ -صلى الله عليه وسلم- يَتَحَرَّى صِيَامَ يَوْمٍ فَضَّلَهُ عَلَى غَيْرِهِ إِلا هَذَا الْيَوْمَ, يَوْمَ عَاشُورَاءَ، وَهَذَا الشَّهْرَ يَعْنِي شَهْرَ رَمَضَانَ\"(رواه البخاري)؛ ومعنى يتحرى: أي يقصد صومه لتحصيل ثوابه والرغبةِ فيه, وقال النَّبِيُّ -صلى الله عليه وسلم-: \"صِيَامُ يَوْمِ عَاشُورَاءَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ\"(رواه مسلم), وهذا من فضل الله علينا أن أعطانا بصيام يوم واحد تكفير ذنوب سنة كاملة, والله ذو الفضل العظيم.\n \nوسيوافق يوم عاشوراء يوم السبت, فما حكم صيامه مفرداً لورود النهي عن إفراد السبت بالصيام؛ لما رُوي الرَسُولِ -صلى الله عليه وسلم-: \"لَا تَصُومُوا يَوْمَ السَّبْتِ إِلَّا فِيمَا افْتَرَضَ اللَّهُ عَلَيْكُمْ، فَإِنْ لَمْ يَجِدْ أَحَدُكُمْ إِلَّا لِحَاءَ عِنَبَةٍ أَوْ عُودَ شَجَرَةٍ فَلْيَمْضُغْهُ\"(رواه الترمذي), عَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ، عَنْ أُخْتِهِ وصححه الألباني؟.\n \nنقول: الحديث مختلف في ثبوته ودلالته, ولو ثبت لكان مخصوصاً بوجود السبب، وهو كون يوم السبت يوافق يوم عاشوراء، وبهذا قال شيخنا -رحمه الله-؛ لأنه ورد ما يخصص العام, فوجب العمل به, فعلى هذا يصح صيام يوم عاشوراء وإن وافق يوم السبت ولا كراهة في هذا.\n \nومن أراد الصيام عليه أن يُبيت النية قبل الفجر؛ لأن نية النوافل المعينة لا بد أن تكون من الليل, ليصدق على من صام اليوم كاملاً أنه صام يوم عاشوراء، وليس بعضه وهو قول الجمهور, ويجوز لمن كان عليه قضاء من رمضان أن يصوم عاشوراء بنية النافلة.\n \nومن فاته صيام يوم عاشوراء ناسياً أو لعذر كالحائض فإنه لا يقضي؛ لأن الأجر متعلق بعاشوراء، وقد فاته، وكل ما عُلق على سبب فإنه يفوت بفوات سببه, لكن إن كان قد نوى فله أجر النية.\n \nوالسنة أن يصوم التاسع والعاشر والحادي عشر، وهذا أحسن شيء, الثانية أن يصوم التاسع والعاشر وهذا أفضل من أن يصوم العاشر والحادي عشر، وهي أفضل من إفراد العاشر؛ لما فيها من مخالفة أهل الكتاب، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"فَإِذَا كَانَ الْعَامُ الْمُقْبِلُ -إِنْ شَاءَ اللَّهُ- صُمْنَا الْيَوْمَ التَّاسِعَ\"، قَالَ: فَلَمْ يَأْتِ الْعَامُ الْمُقْبِلُ حَتَّى تُوُفِّيَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-\"(رواه مسلم), وهي الصفة الرابعة, وقال شيخ الإسلام: \"صِيَامُ يَوْمِ عَاشُورَاءَ كَفَّارَةُ سَنَةٍ, وَلا يُكْرَهُ إفْرَادُهُ بِالصَّوْمِ\".\n \nبلغنا الله بفضله الطاعات, وجنبنا الموبقات, وغفر لنا السيئات, وصلى الله وسلم على سيد البريات.\n \nأقولُ ما سمعتمْ, واستغفروا اللهَ يغفرْ لي ولكُم؛ إنَّهُ هو الغفورُ الرّحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدًا كثيرًا طيبًا مباركًا فيه؛ كما يحب ربنا ويرضى, حمدًا يليق بجلاله وعظيم سلطانه.\n \nأيها الإخوة: وعَاشُورَاءَ عِنْدَ أَهْلِ البِدْعَةِ يَوْمَ مَأْتَمٍ وَحُزْنٍ وَنِيَاحَةٍ, قال شيخ الإسلام ابن تيمية -رحمه الله- في الفتاوى الكبرى: \"فَصَارَتْ طَائِفَةٌ جَاهِلَةٌ ظَالِمَةٌ؛ إمَّا مُلْحِدَةٌ مُنَافِقَةٌ، وَإِمَّا ضَالَّةٌ غَاوِيَةٌ، تُظْهِرُ مُوَالَاتَهُ -أي: الْحُسَيْنُ بْنُ عَلِيُّ بْنُ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُمَا-، وَمُوَالَاةَ أَهْلِ بَيْتِهِ تَتَّخِذُ يَوْمَ عَاشُورَاءَ يَوْمَ مَأْتَمٍ وَحُزْنٍ وَنِيَاحَةٍ، وَتُظْهِرُ فِيهِ شِعَارَ الْجَاهِلِيَّةِ مِنْ لَطْمِ الْخُدُودِ، وَشَقِّ الْجُيُوبِ، وَالتَّعَزِّي بِعَزَاءِ الْجَاهِلِيَّةِ, وَاَلَّذِي أَمَرَ اللَّهُ بِهِ وَرَسُولُهُ -صلى الله عليه وسلم- فِي الْمُصِيبَةِ إذَا كَانَتْ جَدِيدَةً إنَّمَا هُوَ الصَّبْرُ وَالِاحْتِسَابُ وَالِاسْتِرْجَاعُ؛ كَمَا قَالَ -تعالى-: (وَبَشِّرِ الصَّابِرِينَ* الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ* أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[البقرة: 155- 157].\n \nوَفِي الصَّحِيحِ عَنْ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"لَيْسَ مِنَّا مِنْ لَطَمَ الْخُدُودَ، وَشَقَّ الْجُيُوبَ، وَدَعَا بِدَعْوَى الْجَاهِلِيَّةِ\", وَقَالَ -صلى الله عليه وسلم-: \"أَنَا بَرِيءٌ مِنْ الصَّالِقَةِ -والصَّلَقُ: الصياحُ والوَلْوَلةُ والصوتُ الشديدُ-، وَالْحَالِقَةِ، وَالشَّاقَّةِ\", وَقَالَ -صلى الله عليه وسلم-: \"النَّائِحَةُ إذَا لَمْ تَتُبْ قَبْلَ مَوْتِهَا؛ تُقَامُ يَوْمَ الْقِيَامَةِ وَعَلَيْهَا سِرْبَالٌ مِنْ قَطِرَانٍ وَدِرْعٌ مِنْ جَرَبٍ\".\n \nوَفِي الْمُسْنَدِ عَنْ فَاطِمَةَ بِنْتِ الْحُسَيْنِ، عَنْ أَبِيهَا الْحُسَيْنِ -رَضِيَ اللَّهُ عَنْهُ- عَنْ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"مَا مِنْ رَجُلٍ يُصَابُ بِمُصِيبَةٍ، فَيَذْكُرُ مُصِيبَتَهُ وَإِنْ قَدِمَتْ، فَيُحْدِثُ لَهَا اسْتِرْجَاعًا؛ إلَّا أَعْطَاهُ اللَّهُ مِنْ الْأَجْرِ مِثْلَ أَجْرِهِ يَوْمَ أُصِيبَ بِهَا\", وَهَذَا مِنْ كَرَامَةِ اللَّهِ لِلْمُؤْمِنِينَ، فَإِنَّ مُصِيبَةَ الْحُسَيْنِ -رَضِيَ اللَّهُ عَنْهُ- وَغَيْرِهِ إذَا ذُكِرَتْ بَعْدَ طُولِ الْعَهْدِ، فَيَنْبَغِي لِلْمُؤْمِنِ أَنْ يَسْتَرْجِعَ فِيهَا كَمَا أَمَرَ اللَّهُ وَرَسُولُهُ؛ لِيُعْطَى مِنْ الْأَجْرِ مِثْلُ أَجْرِ الْمُصَابِ يَوْمَ أُصِيبَ بِهَا.\n \nوَإِذَا كَانَ اللَّهُ -تعالى- قَدْ أَمَرَ بِالصَّبْرِ وَالِاحْتِسَابِ عِنْدَ حَدَثَانِ الْعَهْدِ بِالْمُصِيبَةِ، فَكَيْفَ مَعَ طُولِ الزَّمَانِ، فَكَانَ مَا زَيَّنَهُ الشَّيْطَانُ لِأَهْلِ الضَّلَالِ وَالْغَيِّ مِنْ اتِّخَاذِ يَوْمِ عَاشُورَاءَ مَأْتَمًا، وَمَا يَصْنَعُونَ فِيهِ مِنْ النَّدْبِ وَالنِّيَاحَةِ، وَإِنْشَادِ قَصَائِدِ الْحُزْنِ، وَرِوَايَةِ الْأَخْبَارِ الَّتِي فِيهَا كَذِبٌ كَثِيرٌ وَالصِّدْقُ لَيْسَ فِيهَا، وَلَيْسَ فِيهَا إلَّا تَجْدِيدُ الْحُزْنِ، وَالتَّعَصُّبُ، وَإِثَارَةُ الشَّحْنَاءِ وَالْحَرْبِ، وَإِلْقَاءُ الْفِتَنِ بَيْنَ أَهْلِ الْإِسْلَامِ، وَالتَّوَسُّلُ بِذَلِكَ إلَى سَبِّ السَّابِقِينَ الْأَوَّلِينَ، وَكَثْرَةُ الْكَذِبِ وَالْفِتَنِ فِي الدُّنْيَا وَلَمْ يَعْرِفْ طَوَائِفُ الْإِسْلَامِ أَكْثَرَ كَذِبًا وَفِتَنًا وَمُعَاوَنَةً لِلْكُفَّارِ عَلَى أَهْلِ الْإِسْلَامِ، مِنْ هَذِهِ الطَّائِفَةِ الضَّالَّةِ الْغَاوِيَةِ، فَإِنَّهُمْ شَرٌّ مِنْ الْخَوَارِجِ الْمَارِقِينَ, وَأُولَئِكَ قَالَ فِيهِمْ النَّبِيُّ -صلى الله عليه وسلم-: \"يَقْتُلُونَ أَهْلَ الْإِسْلَامِ، وَيَدَعُونَ أَهْلَ الْأَوْثَانِ\".\n \nوَهَؤُلَاءِ يُعَاوِنُونَ الْيَهُودَ وَالنَّصَارَى وَالْمُشْرِكِينَ عَلَى أَهْلِ بَيْتِ النَّبِيِّ -صلى الله عليه وسلم- وَأُمَّتِهِ الْمُؤْمِنِينَ, كَمَا أَعَانُوا الْمُشْرِكِينَ مِنْ التُّرْكِ وَالتَّتَارِ عَلَى مَا فَعَلُوهُ بِبَغْدَادَ، وَغَيْرِهَا، بِأَهْلِ بَيْتِ النُّبُوَّةِ، وَمَعْدِنِ الرِّسَالَةِ وَلَدِ الْعَبَّاسِ، وَغَيْرِهِمْ مِنْ أَهْلِ الْبَيْتِ وَالْمُؤْمِنِينَ، مِنْ الْقَتْلِ وَالسَّبْيِ وَخَرَابِ الدِّيَارِ, وَشَرُّ هَؤُلَاءِ وَضَرَرُهُمْ عَلَى أَهْلِ الْإِسْلَامِ، لَا يُحْصِيهِ الرَّجُلُ الْفَصِيحُ فِي الْكَلَامِ\" ا.ه.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم؛ كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بداية التاريخ الهجري 2/فضل شهر الله المحرم 3/عاشوراء عند أهل السنة 4/صيام عاشوراء إذا وافق يوم السبت 5/عاشور في اعتقاد أهل البدع.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَعَاشُورَاءَ عِنْدَ أَهْلِ السُنَة هو يوم عظيم من أيام الله -تعالى-؛ أنجى فيه عبده ورسوله وكليمه موسى -عليه السلام- وقومه، وأخزى وأذل وأهلك المجرم الطاغية فرعون وقومه، ولفظ عاشوراء معدولٌ عن عاشرة للمبالغة والتعظيم، وهذا الاسم صار علماً على اليوم العاشر من محرم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363244\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</strong></span>)[آل عمران: 102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء: 1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 70 – 71 ].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: اليوم هو اليوم الثاني من شهر الله المحرم، وهو بداية العام الهجري القمري, وسبب التأريخ الهجري أنَّ أَبَا مُوسَى الأَشْعَرِيُّ كَتَبَ إِلَى عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّهُ تَأْتِينَا كُتُبُ مَا نَدْرِي مَا تَأْرِيخُهَا؛ فَاسْتَشَارَ عُمَرُ أَصْحَابَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-, فَقَالَ بَعْضُهُمْ: نُؤرِّخُ مِنَ الْمَبْعَثِ، وَقَالَ بَعْضُهُمْ: مِنْ وَفَاتِهِ، وَاسْتَقَرَ الرَأَيُ عَلَى أَنْ يُؤرِّخُوا مِنْ هِجْرَتِهِ؛ فَإِنَّ مُهَاجَرَهُ فرَّقَ بَين الْحق وَالْبَاطِل، ولأنها هي السنة التي كان فيها قيام كيان مستقل للمسلمين، وتكوين أول بلد إسلامي يسيطر عليه المسلمون، فاتفق فيه ابتداء الزمن والمكان.</p>\n<p>&nbsp;</p>\n<p>ثم إن الصحابة الذين جمعهم عمر تشاوروا من أي شهر يبدؤون السنة؛ فقال بعضهم: من ربيع الأول؛ لأنه الشهر الذي قدم فيه النبي -صلى الله عليه وسلم- مهاجراً إلى المدينة، وقال بعضهم: من رمضان؛ لأنه الشهر الذي نزل فيه القرآن، واتفق رأي عمر وعثمان وعلي -رَضِيَ اللَّهُ عَنْهُم- على ترجيح البداءة بالمحرم؛ لأنه شهر حرام ويلي ذي الحجة الذي فيه أداء الناس حجهم الذي به تمام أركان الإسلام؛ لأن الحج آخر ما فرض من الأركان الخمسة، ثم إنه يلي الشهر الذي بايع فيه النبي -صلى الله عليه وسلم- الأنصار على الهجرة، وتلك المبايعة من مقدمات الهجرة, فكان أولى الشهور بالأولية شهر المحرم, وهو شهر حرام معظم ومن فضائله ما قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَفْضَلُ الصِّيَامِ بَعْدَ شَهْرِ رَمَضَانَ شَهْرُ اللَّهِ الْمُحَرَّمُ، وَإِنَّ أَفْضَلَ الصَّلَاةِ بَعْدَ الْمَفْرُوضَةِ صَلَاةٌ مِنَ اللَّيْلِ</strong></span>\"(رواه أبو دود وغيره عَنْ أَبِي هُرَيْرَةَ وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن أفضل أيامه: عَاشُورَاءَ هُوَ الْيَوْمُ الْعَاشِرُ مِنْه؛ فعن ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَمَرَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- بِصَوْمِ يَوْمِ عَاشُورَاءَ الْعَاشِرِ مِنْ الْمُحَرَّمِ</strong></span>\"(رَوَاهُ التِّرْمِذِيُّ، وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>أحبتي: وهذا اليوم العظيم اختلف أهلُ البدعةِ فيه عن أهل السنة، ومن اللازم معرفة ماهية عَاشُورَاءَ عِنْدَ أَهْلِ السُنَةِ، وعَاشُورَاءَ عِنْدَ أَهْلِ البِدْعَةِ:</p>\n<p>فَعَاشُورَاءَ عِنْدَ أَهْلِ السُنَة هو يوم عظيم من أيام الله -تعالى-؛ أنجى فيه عبده ورسوله وكليمه موسى -عليه السلام- وقومه، وأخزى وأذل وأهلك المجرم الطاغية فرعون وقومه، ولفظ عاشوراء معدولٌ عن عاشرة للمبالغة والتعظيم، وهذا الاسم صار علماً على اليوم العاشر من محرم.</p>\n<p>&nbsp;</p>\n<p>وعَاشُورَاءَ عِنْدَ أَهْلِ السُنَةِ: يوم تتأكد مشروعية صيامه؛ كما قَالَ رَسُولُ اللَّه -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>فَنَحْنُ أَحَقُّ وَأَوْلَى بِمُوسَى مِنْكُمْ؛ فَصَامَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-, وَأَمَرَ بِصِيَامِهِ</strong></span>.\"</p>\n<p>&nbsp;</p>\n<p>وقد كان رَسُولُ اللَّهِ -صلى الله عليه وسلم- يتحرى صيام هذا اليوم ويأمر بصيامه؛ فعَنْ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا رَأَيْتُ النَّبِيَّ -صلى الله عليه وسلم- يَتَحَرَّى صِيَامَ يَوْمٍ فَضَّلَهُ عَلَى غَيْرِهِ إِلا هَذَا الْيَوْمَ, يَوْمَ عَاشُورَاءَ، وَهَذَا الشَّهْرَ يَعْنِي شَهْرَ رَمَضَانَ</strong></span>\"(رواه البخاري)؛ ومعنى يتحرى: أي يقصد صومه لتحصيل ثوابه والرغبةِ فيه, وقال النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>صِيَامُ يَوْمِ عَاشُورَاءَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ</strong></span>\"(رواه مسلم), وهذا من فضل الله علينا أن أعطانا بصيام يوم واحد تكفير ذنوب سنة كاملة, والله ذو الفضل العظيم.</p>\n<p>&nbsp;</p>\n<p>وسيوافق يوم عاشوراء يوم السبت, فما حكم صيامه مفرداً لورود النهي عن إفراد السبت بالصيام؛ لما رُوي الرَسُولِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَا تَصُومُوا يَوْمَ السَّبْتِ إِلَّا فِيمَا افْتَرَضَ اللَّهُ عَلَيْكُمْ،</strong><strong>&nbsp;</strong><strong>فَإِنْ لَمْ يَجِدْ أَحَدُكُمْ إِلَّا لِحَاءَ عِنَبَةٍ أَوْ عُودَ شَجَرَةٍ فَلْيَمْضُغْهُ</strong></span>\"(رواه الترمذي), عَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ، عَنْ أُخْتِهِ وصححه الألباني؟.</p>\n<p>&nbsp;</p>\n<p>نقول: الحديث مختلف في ثبوته ودلالته, ولو ثبت لكان مخصوصاً بوجود السبب، وهو كون يوم السبت يوافق يوم عاشوراء، وبهذا قال شيخنا -رحمه الله-؛ لأنه ورد ما يخصص العام, فوجب العمل به, فعلى هذا يصح صيام يوم عاشوراء وإن وافق يوم السبت ولا كراهة في هذا.</p>\n<p>&nbsp;</p>\n<p>ومن أراد الصيام عليه أن يُبيت النية قبل الفجر؛ لأن نية النوافل المعينة لا بد أن تكون من الليل, ليصدق على من صام اليوم كاملاً أنه صام يوم عاشوراء، وليس بعضه وهو قول الجمهور, ويجوز لمن كان عليه قضاء من رمضان أن يصوم عاشوراء بنية النافلة.</p>\n<p>&nbsp;</p>\n<p>ومن فاته صيام يوم عاشوراء ناسياً أو لعذر كالحائض فإنه لا يقضي؛ لأن الأجر متعلق بعاشوراء، وقد فاته، وكل ما عُلق على سبب فإنه يفوت بفوات سببه, لكن إن كان قد نوى فله أجر النية.</p>\n<p>&nbsp;</p>\n<p>والسنة أن يصوم التاسع والعاشر والحادي عشر، وهذا أحسن شيء, الثانية أن يصوم التاسع والعاشر وهذا أفضل من أن يصوم العاشر والحادي عشر، وهي أفضل من إفراد العاشر؛ لما فيها من مخالفة أهل الكتاب، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>فَإِذَا كَانَ الْعَامُ الْمُقْبِلُ -إِنْ شَاءَ اللَّهُ- صُمْنَا الْيَوْمَ التَّاسِعَ</strong></span>\"، قَالَ: فَلَمْ يَأْتِ الْعَامُ الْمُقْبِلُ حَتَّى تُوُفِّيَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-\"(رواه مسلم), وهي الصفة الرابعة, وقال شيخ الإسلام: \"صِيَامُ يَوْمِ عَاشُورَاءَ كَفَّارَةُ سَنَةٍ, وَلا يُكْرَهُ إفْرَادُهُ بِالصَّوْمِ\".</p>\n<p>&nbsp;</p>\n<p>بلغنا الله بفضله الطاعات, وجنبنا الموبقات, وغفر لنا السيئات, وصلى الله وسلم على سيد البريات.</p>\n<p>&nbsp;</p>\n<p>أقولُ ما سمعتمْ, واستغفروا اللهَ يغفرْ لي ولكُم؛ إنَّهُ هو الغفورُ الرّحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا كثيرًا طيبًا مباركًا فيه؛ كما يحب ربنا ويرضى, حمدًا يليق بجلاله وعظيم سلطانه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وعَاشُورَاءَ عِنْدَ أَهْلِ البِدْعَةِ يَوْمَ مَأْتَمٍ وَحُزْنٍ وَنِيَاحَةٍ, قال شيخ الإسلام ابن تيمية -رحمه الله- في الفتاوى الكبرى: \"فَصَارَتْ طَائِفَةٌ جَاهِلَةٌ ظَالِمَةٌ؛ إمَّا مُلْحِدَةٌ مُنَافِقَةٌ، وَإِمَّا ضَالَّةٌ غَاوِيَةٌ، تُظْهِرُ مُوَالَاتَهُ -أي: الْحُسَيْنُ بْنُ عَلِيُّ بْنُ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُمَا-، وَمُوَالَاةَ أَهْلِ بَيْتِهِ تَتَّخِذُ يَوْمَ عَاشُورَاءَ يَوْمَ مَأْتَمٍ وَحُزْنٍ وَنِيَاحَةٍ، وَتُظْهِرُ فِيهِ شِعَارَ الْجَاهِلِيَّةِ مِنْ لَطْمِ الْخُدُودِ، وَشَقِّ الْجُيُوبِ، وَالتَّعَزِّي بِعَزَاءِ الْجَاهِلِيَّةِ, وَاَلَّذِي أَمَرَ اللَّهُ بِهِ وَرَسُولُهُ -صلى الله عليه وسلم- فِي الْمُصِيبَةِ إذَا كَانَتْ جَدِيدَةً إنَّمَا هُوَ الصَّبْرُ وَالِاحْتِسَابُ وَالِاسْتِرْجَاعُ؛ كَمَا قَالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَبَشِّرِ الصَّابِرِينَ* الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ* أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</strong></span>)[البقرة: 155- 157].</p>\n<p>&nbsp;</p>\n<p>وَفِي الصَّحِيحِ عَنْ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَيْسَ مِنَّا مِنْ لَطَمَ الْخُدُودَ، وَشَقَّ الْجُيُوبَ، وَدَعَا بِدَعْوَى الْجَاهِلِيَّةِ</strong></span>\", وَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَنَا بَرِيءٌ مِنْ الصَّالِقَةِ</strong></span> -والصَّلَقُ: الصياحُ والوَلْوَلةُ والصوتُ الشديدُ-، <span style=\"color: #0000ff;\"><strong>وَالْحَالِقَةِ، وَالشَّاقَّةِ</strong></span>\", وَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>النَّائِحَةُ إذَا لَمْ تَتُبْ قَبْلَ مَوْتِهَا؛ تُقَامُ يَوْمَ الْقِيَامَةِ وَعَلَيْهَا سِرْبَالٌ مِنْ قَطِرَانٍ وَدِرْعٌ مِنْ جَرَبٍ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي الْمُسْنَدِ عَنْ فَاطِمَةَ بِنْتِ الْحُسَيْنِ، عَنْ أَبِيهَا الْحُسَيْنِ -رَضِيَ اللَّهُ عَنْهُ- عَنْ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ رَجُلٍ يُصَابُ بِمُصِيبَةٍ، فَيَذْكُرُ مُصِيبَتَهُ وَإِنْ قَدِمَتْ، فَيُحْدِثُ لَهَا اسْتِرْجَاعًا؛ إلَّا أَعْطَاهُ اللَّهُ مِنْ الْأَجْرِ مِثْلَ أَجْرِهِ يَوْمَ أُصِيبَ بِهَا</strong></span>\", وَهَذَا مِنْ كَرَامَةِ اللَّهِ لِلْمُؤْمِنِينَ، فَإِنَّ مُصِيبَةَ الْحُسَيْنِ -رَضِيَ اللَّهُ عَنْهُ- وَغَيْرِهِ إذَا ذُكِرَتْ بَعْدَ طُولِ الْعَهْدِ، فَيَنْبَغِي لِلْمُؤْمِنِ أَنْ يَسْتَرْجِعَ فِيهَا كَمَا أَمَرَ اللَّهُ وَرَسُولُهُ؛ لِيُعْطَى مِنْ الْأَجْرِ مِثْلُ أَجْرِ الْمُصَابِ يَوْمَ أُصِيبَ بِهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ اللَّهُ -تعالى- قَدْ أَمَرَ بِالصَّبْرِ وَالِاحْتِسَابِ عِنْدَ حَدَثَانِ الْعَهْدِ بِالْمُصِيبَةِ، فَكَيْفَ مَعَ طُولِ الزَّمَانِ، فَكَانَ مَا زَيَّنَهُ الشَّيْطَانُ لِأَهْلِ الضَّلَالِ وَالْغَيِّ مِنْ اتِّخَاذِ يَوْمِ عَاشُورَاءَ مَأْتَمًا، وَمَا يَصْنَعُونَ فِيهِ مِنْ النَّدْبِ وَالنِّيَاحَةِ، وَإِنْشَادِ قَصَائِدِ الْحُزْنِ، وَرِوَايَةِ الْأَخْبَارِ الَّتِي فِيهَا كَذِبٌ كَثِيرٌ وَالصِّدْقُ لَيْسَ فِيهَا، وَلَيْسَ فِيهَا إلَّا تَجْدِيدُ الْحُزْنِ، وَالتَّعَصُّبُ، وَإِثَارَةُ الشَّحْنَاءِ وَالْحَرْبِ، وَإِلْقَاءُ الْفِتَنِ بَيْنَ أَهْلِ الْإِسْلَامِ، وَالتَّوَسُّلُ بِذَلِكَ إلَى سَبِّ السَّابِقِينَ الْأَوَّلِينَ، وَكَثْرَةُ الْكَذِبِ وَالْفِتَنِ فِي الدُّنْيَا وَلَمْ يَعْرِفْ طَوَائِفُ الْإِسْلَامِ أَكْثَرَ كَذِبًا وَفِتَنًا وَمُعَاوَنَةً لِلْكُفَّارِ عَلَى أَهْلِ الْإِسْلَامِ، مِنْ هَذِهِ الطَّائِفَةِ الضَّالَّةِ الْغَاوِيَةِ، فَإِنَّهُمْ شَرٌّ مِنْ الْخَوَارِجِ الْمَارِقِينَ, وَأُولَئِكَ قَالَ فِيهِمْ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يَقْتُلُونَ أَهْلَ الْإِسْلَامِ، وَيَدَعُونَ أَهْلَ الْأَوْثَانِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَؤُلَاءِ يُعَاوِنُونَ الْيَهُودَ وَالنَّصَارَى وَالْمُشْرِكِينَ عَلَى أَهْلِ بَيْتِ النَّبِيِّ -صلى الله عليه وسلم- وَأُمَّتِهِ الْمُؤْمِنِينَ, كَمَا أَعَانُوا الْمُشْرِكِينَ مِنْ التُّرْكِ وَالتَّتَارِ عَلَى مَا فَعَلُوهُ بِبَغْدَادَ، وَغَيْرِهَا، بِأَهْلِ بَيْتِ النُّبُوَّةِ، وَمَعْدِنِ الرِّسَالَةِ وَلَدِ الْعَبَّاسِ، وَغَيْرِهِمْ مِنْ أَهْلِ الْبَيْتِ وَالْمُؤْمِنِينَ، مِنْ الْقَتْلِ وَالسَّبْيِ وَخَرَابِ الدِّيَارِ, وَشَرُّ هَؤُلَاءِ وَضَرَرُهُمْ عَلَى أَهْلِ الْإِسْلَامِ، لَا يُحْصِيهِ الرَّجُلُ الْفَصِيحُ فِي الْكَلَامِ\" ا.ه.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم؛ كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عاشوراء_بين_السنة_والبدعة.doc",
      "path": "/database/files/عاشوراء_بين_السنة_والبدعة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%D8%A1-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D9%88%D8%A7%D9%84%D8%A8%D8%AF%D8%B9%D8%A9/download-file/363245"
    }
  ],
  "mainCategories": [
    {
      "name": "عاشوراء",
      "link": "https://khutabaa.com/ar/posts_category/3884"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عاشوراء-بين-السنة-والبدعة"
}
