{
  "id": 885,
  "title": "عاشوراء والإشارة إلى تعميم التعليم",
  "slug": "عاشوراء-والإشارة-إلى-تعميم-التعليم",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل شهر الله المحرم 2/صيام يوم عاشوراء وفضله 3/نجاة موسى وقومه من فرعون 4/حرص النبي عليه الصلاة والسلام على مخالفة اليهود 5/مظاهر الضلال في يوم عاشوراء 6/الدراسة في ظل وباء كورونا.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فِي يَوْمِ عَاشُورَاءَ نَجَّى اللهُ مُوسَى وَقَوْمَهُ مِنْ فِرْعَوْنَ وَجُنُودِهِ، فَبَعْدَ أَنْ َدَعَا مُوسَى -عَلَيْهِ السَّلَامُ- فِرْعَونَ إِلَى عِبَادَةِ اللهِ، فَاسْتَكْبَرَ وَأَبَى وَقَالَ: أَنَا رَبُّكُمُ الْأَعْلَى, ثُمَّ اسْتَطَالَ عَلَى بَنِي إِسْرَائِيلَ بِالْأَذَى، فَخَرَجَ بِهِمْ مُوسَى يَسِيرُ بِأَمْرِ اللهِ، فَلَمَّا أَصْبَحَ فِرْعَوْنُ وَجَدَ بَنِي إِسْرَائِيلَ غَادَرُوا بِلَادَهُ؛ فَاغْتَاظَ لِذَلِكَ، وَحَشَرَ جُمُوعَهُ وَأَجْنَادَهُ...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ:\n \nأَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: شَهْرٌ عَظِيمٌ عَظَّمَهُ اللَّهُ -تَعَالَى- وَذَكَرَهُ فِي كِتَابِهِ, ‏وَبَيَّنَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلّمَ- فِي سُنَّتِهِ, قَالَ -تَعَالَى-: (إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْراً فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ)[التوبة – 36], وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إنَّ الزَّمَانَ قَدْ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالأَرْضَ؛ السَّنَةُ اثْنَا عَشَرَ شَهْرًا, مِنْهَا أَرْبَعَةٌ حُرُمٌ, ثَلاثٌ مُتَوَالِيَاتٌ: ذُو الْقَعْدَةِ, وَذُو الْحِجَّةِ, وَالْمُحَرَّمُ, وَرَجَبُ مُضَرَ, الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَلِشَرَفِ هَذَا الشَّهْرِ وَفَضْلِهِ أَضَافَهُ النَّبِيُّ -صلى الله عليه وسلم- إِلَى اللهِ وَعَظَّمَهُ؛ فَقَدْ أَخْرَجَ مُسْلِمٌ في صَحِيحِهِ مِنْ حَدِيِثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"أَفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ شَهْرُ اللهِ الْمُحَرَّمُ، وَأَفْضَلُ الصَّلَاةِ بَعْدَ الْفَرِيضَةِ صَلَاةُ اللَّيْلِ\".\n \nوَالصَّوْمُ ‏فِيِ هَذا الشَّهْرِ لَهُ مَزِيَّةٌ خَاصَّةٌ وَفَضْلٌ عَظِيمٌ, وَخُصُوصاً فِيِ يَوْمِ عَاشُورَا الَّذِي رَغَّبَ النَّبِيُّ -صلى الله عليه وسلم- فِي صِيَامِهِ؛ كَمَا رَوَىَ مُسْلِمٌ عَنْ أَبِي قَتَادَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- سُئِلَ عَنْ صِيَامِ يَوْمِ عَاشُورَاءَ؛ فَقَالَ: \"يُكَفِّرُ السَّنَةَ المَاضِيَةَ\", وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"صِيَامُ يَوْمِ عَاشُورَاءَ إِنِّي أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ\"(رَوَاهُ ابْنُ مَاجَهْ بِسَنَدٍ صَحِيحٍ), وَفِي الصَّحِيحَيْنِ عَنْ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"أَنَّ رَسُولَ اللهِ –صلى الله عليه وسلم- صَامَ يَوْمَ عَاشُورَاءَ وَأَمَرَ بِصِيَامِهِ\".\n \nأَيُّهَا الْمُسْلِمُونَ: فِي يَوْمِ عَاشُورَاءَ نَجَّى اللهُ مُوسَى وَقَوْمَهُ مِنْ فِرْعَوْنَ وَجُنُودِهِ، فَبَعْدَ أَنْ َدَعَا مُوسَى -عَلَيْهِ السَّلَامُ- فِرْعَونَ إِلَى عِبَادَةِ اللهِ، فَاسْتَكْبَرَ وَأَبَى وَقَالَ: أَنَا رَبُّكُمُ الْأَعْلَى, ثُمَّ اسْتَطَالَ عَلَى بَنِي إِسْرَائِيلَ بِالْأَذَى، فَخَرَجَ بِهِمْ مُوسَى يَسِيرُ بِأَمْرِ اللهِ، فَلَمَّا أَصْبَحَ فِرْعَوْنُ وَجَدَ بَنِي إِسْرَائِيلَ غَادَرُوا بِلَادَهُ؛ فَاغْتَاظَ لِذَلِكَ، وَحَشَرَ جُمُوعَهُ وَأَجْنَادَهُ، فَخَرَجَ بِهِمْ يُرِيدُ مُوسَى وَقَوْمَهُ؛ لِيَسْتَأْصِلَهُمْ وَيُبِيدَهُمْ عَنْ آخِرِهِمْ، فَوَصَلَ إِلَيْهِمْ عِنْدَ شُرُوقِ الشَّمْسِ, (فَلَمَّا تَرَاءَى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَىٰ إِنَّا لَمُدْرَكُونَ)[الشعراء: 61]؛ لِأَنَّ الْبَحْرَ أَمَامَهُمْ وَفِرْعَوْنَ بِجُنُودِهِ وَرَاءَهُم؛ فَأَجَابَهُمْ مُوسَى إِجَابَةَ ذِي الْإِيمَانِ وَالْيَقِينِ: (قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ)[الشعراء: 62].\n \nفَلَمَّا وَصَلُوا الْبَحْرَ وَهُوَ الْبَحْرُ الْأَحْمَرُ أَمَرَ اللهُ نَبيَّهُ مُوسَى -عَلَيْهِ السَّلَامِ -: (أَنِ اضْرِب بِّعَصَاكَ الْبَحْرَ)[الشعراء: 63]، فَضَرَبَهُ فَانْفَلَقَ فَكَانَ اثْنَيْ عَشَرَ طَرِيقًا بِعَدَدِ مَنْ مَعَهُ، فَصَارَ الْمَاءُ بَيْنَ الطُّرُقِ كَالْجِبَالِ، وَصَارَ الطَّرِيقُ يَبَسًا، فَسَلَكَهُ مُوسَى وَقَوْمُهُ لَا يَخَافُ دَرَكًا مِنْ فِرْعَوْنَ وَلَا يَخْشَى غَرَقًا, فَلَمَّا تَكَامَلَ مُوسَى وَقَوْمُهُ خَارِجِينَ، إِذَا بِفِرْعَوْنَ بِجُنُودِهِ قَدْ دَخَلُوا أَجْمَعِينَ، فَأَوْحَى اللهُ إِلَى الْبَحْرِ فَانْطَبَقَ فَصَارَتْ أَجْسَادُهُمْ لِلْغَرَقِ, وَأَرْوَاحُهُمْ لِلنَّارِ وَالْحَرَقِ.\n \nفَانْظُرُوا كَيْفَ نَصَرَ اللهُ مَنْ نَصَرَهُ وَاتَّبَعَ رِضْوَانَهُ، وَلَمْ يَكُنْ ذَلِكَ النَّصْرُ مِنْ كَثْرَتِهِم, وَلَا كَانَ هَذَا النَّصْرُ يَدُورُ لَهُمْ فِي خِيَالٍ، وَلَا يَخْطُرُ لَهُمْ عَلَى بَالٍ؛ وَلَكِنَّ اللهَ قَدْ وَعَدَ وَهُوَ أَصْدَقُ الْقَائِلِينَ: (وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الروم: 47].\n \nفَهَذِهِ هِيَ الْمُنَاسَبَةُ الَّتِي ذُكِرَتْ لِرَسُولِ اللهِ -صلى الله عليه وسلم-؛ فَقَالَ: \"نَحْنُ أَوْلَى بِمُوسَى مِنْهُمْ\"، فَصَامَهُ وَأَمَرَ بِصِيَامِهِ، وَفِي آخِرِ حَيَاتِهِ قَالَ: \"لَئِنْ عِشْتُ إِلَى قَابِلٍ -إِلَى الْعَامِ الْمُقْبِلِ- لَأَصُومَنَّ التَّاسِعَ\", فَمَاتَ -صلى الله عليه وسلم-.\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْكِتَابِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الآيَاتِ وَالْحِكْمَةِ, أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وأصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا, أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَ النَّبِيُّ  -صلى الله عليه وسلم- حَرِيصًا عَلَى مُخَالَفَةِ الْيَهُودِ، فَالنَّبِيُّ  -صلى الله عليه وسلم-  لَمَّا نَزَلَ الْمَدِينَةَ وَافَقَهُمْ فِي صِيَامِ يَوْمِ عَاشُورَاءَ، وَلَكِنْ أَرَادَ فِي آخِرِ عُمُرِهِ أَنْ يُخَالِفَهُمْ بِصِيَامِ الْيَوْمِ التَّاسِعِ مَعَ الْيَوْمِ الْعَاشِرِ.\n \nوَلَوْ صَامَ الْمُسْلِمُ الْيَوْمَ الْعَاشِرَ لَحَصَلَ عَلَى هَذَا الْأَجْرِ الْعَظِيمِ؛ حَتَّى لَوْ كَانَ مُفْرِداً لَهُ مِنْ غَيْرِ كَرَاهَةٍ, قَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"وَإِنْ لَمْ يَتَمَكَّنِ الْإِنْسَانُ مِنْ صَوْمِ يَوْمٍ قَبْلَهُ أَوْ بَعْدَهُ, وَصَام عَاشُورَاء وَحْدَهُ فَلَا حَرَجَ عَلَيْهِ, وَإِنْ وَافَقَ يَوْمَ السَّبْتِ\". أهـ, وَلَوْ صَامَ يَوْمًا بَعْدَهُ مَعَهُ لَـحَصَلَتِ الْمُخَالَفَةُ لِلْيَهُودِ؛ كَمَا ذَكَرَهُ أَهْلُ الْعِلْمِ .\n \nفَاتَّقُوا اللَّهَ -تَعَالَى-, وَاحْمَدُوا رَبَّكُمْ أَنْ هَدَاكُمْ إلَى التَّمَسُّكِ بِسُنَّةِ نَبِيِّكِمْ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-, بَعْدَ أَنْ ضَلَّ مَنْ ضَلَّ مَنْ الطَّوَائِفِ وَالْفِرْقِ فِي هَذَا الْيَوْمِ؛ حَيْثُ بَعْضُهُم شَابَهَ الْيَهُودَ فَاتَّخَذَ عَاشُورَاءَ مَوْسِمَ عِيدٍ وَسُرُورٍ؛ أَظْهَرَ فِيهِ شَعَائِرَ الْفَرَحِ كَالتَّجَمُّلِ وَالِاكْتِحَالِ, وَالتَّوْسِعَةِ بِالنَّفَقَةِ عَلَى الْعِيَالِ, وِطَبْخِ الْأَطْعِمَةِ الْخَارِجَةِ عَنْ الْعَادَةِ, وَطَائِفَةٌ أُخْرَى اتَّخَذَتْ عَاشُورَاءَ مَأْتَماً وَحُزْناً وَنِيَاحَةً؛ تُظْهِرُ فِيهِ شِعَارَ الْجَاهِلِيَّةِ مِنْ لَطْمِ الْخُدُودِ وَشَقِّ الْجُيُوبِ, وَإِنْشَادِ قَصَائِدَ الْحُزْنِ, وَرِوَايَةِ الْأَخْبَارِ الْمَكْذُوبَةِ!, وَهَذَا كُلُّهُ عَمَلُ مَنْ ضَلَّ سَعْيُهُ فِي الْحَيَاةِ الدُّنْيَا, وَهُوَ يَحْسَبُ أَنَّهُ يُـحْسِنُ صُنْعًا .\n \nأَيُّهَا الْمُسْلِمُونَ: يَسْتَقْبِلُ أَبْنَاؤُنَا عَامَهُمُ الدِّرَاسِيَّ الْجَدِيدَ، وَالدِّرَاسَةُ فِي بِدَايَتِهَا فِي هَذَا الْعَامِ تَخْتَلِفُ اخْتِلَافًا كُلِّيًّا عَنِ الْأَعْوَامِ السَّابِقَةِ، حَيْثُ جَائِحَةُ كُورُونَا، وَلَا يَخْفَى عَلَى عَاقِلٍ مَا تَبْذُلُهُ الدَّوْلَةُ مِنْ جُهُودٍ مُبَارِكَةٍ, وَأَمْوَالٍ طَائِلَة فِي سَبِيلِ الْعِلْمِ وَالتَّعْلِيمِ، وَلِلْحُصُولِ عَلَى التَّحْصِيِلِ الْعِلْمِيِّ لِلطَّالِبِ, وَسَلَامَتهِ الصِّحِّيِّةِ فِيِ هَذَا الْوِبَاءِ, فَحَرَصَتْ عَلَى أَنْ يَكُونَ التَّعْلِيمُ عَنْ بُعْدٍ فِي ظِلِّ هَذِهِ الْجَائِحَةِ، وَذَلِكَ يَحْتَاجُ إِلَى تَكَاتُفِ الْجُهُودِ؛ لِيَسْتَفِيدَ أَبْنَاؤُنَا عُلُومًا تَنْفَعُهُمْ فِي دِينِهِمْ وَدُنْيَاهُمْ .\n \nفَالدَّوْلَةُ -وَفَّقَهَا اللهُ- قَامَتْ بِدَوْرِهَا، وَبَذَلَتْ مَا بِوُسْعِهَا، وَعَمِلَتْ مَا يَجِبُ عَلَيْهَا؛ إِيمَانًا بِأَهَمِّيَّةِ الْعِلْمِ، وَبَقِيَ دَوْرُ الْمُعَلِّمِ وَالْمُتَعَلِّمِ وَأَوْلِيَاءِ الْأُمُورِ، فَبِقِيَامِ هَؤُلَاءِ بِدَوْرِهِمْ الْمُؤَمَّلِ وَالْمَطْلُوبِ مِنْهُمْ، تَنْجَحُ الْعَمَلِيَّةُ التَّعْلِيمِيَّةُ, فَاللهَ اللهَ فِي تَكَاتُفِ الْجُهُودِ، وَالتَّعَاوُنِ كُلٌّ فِي مَجَالِه؛ فَقَدْ قَالَ -تَعَالَى-: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ)[المائدة : 2].\n \nهَذَا, وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم؛ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل شهر الله المحرم 2/صيام يوم عاشوراء وفضله 3/نجاة موسى وقومه من فرعون 4/حرص النبي عليه الصلاة والسلام على مخالفة اليهود 5/مظاهر الضلال في يوم عاشوراء 6/الدراسة في ظل وباء كورونا.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فِي يَوْمِ عَاشُورَاءَ نَجَّى اللهُ مُوسَى وَقَوْمَهُ مِنْ فِرْعَوْنَ وَجُنُودِهِ، فَبَعْدَ أَنْ َدَعَا مُوسَى -عَلَيْهِ السَّلَامُ- فِرْعَونَ إِلَى عِبَادَةِ اللهِ، فَاسْتَكْبَرَ وَأَبَى وَقَالَ: أَنَا رَبُّكُمُ الْأَعْلَى, ثُمَّ اسْتَطَالَ عَلَى بَنِي إِسْرَائِيلَ بِالْأَذَى، فَخَرَجَ بِهِمْ مُوسَى يَسِيرُ بِأَمْرِ اللهِ، فَلَمَّا أَصْبَحَ فِرْعَوْنُ وَجَدَ بَنِي إِسْرَائِيلَ غَادَرُوا بِلَادَهُ؛ فَاغْتَاظَ لِذَلِكَ، وَحَشَرَ جُمُوعَهُ وَأَجْنَادَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363869\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: شَهْرٌ عَظِيمٌ عَظَّمَهُ اللَّهُ -تَعَالَى- وَذَكَرَهُ فِي كِتَابِهِ, ‏وَبَيَّنَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلّمَ- فِي سُنَّتِهِ, قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْراً فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</strong></span>)[التوبة – 36], وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إنَّ الزَّمَانَ قَدْ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالأَرْضَ؛ السَّنَةُ اثْنَا عَشَرَ شَهْرًا, مِنْهَا أَرْبَعَةٌ حُرُمٌ, ثَلاثٌ مُتَوَالِيَاتٌ: ذُو الْقَعْدَةِ, وَذُو الْحِجَّةِ, وَالْمُحَرَّمُ, وَرَجَبُ مُضَرَ, الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَلِشَرَفِ هَذَا الشَّهْرِ وَفَضْلِهِ أَضَافَهُ النَّبِيُّ -صلى الله عليه وسلم- إِلَى اللهِ وَعَظَّمَهُ؛ فَقَدْ أَخْرَجَ مُسْلِمٌ في صَحِيحِهِ مِنْ حَدِيِثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>أَفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ شَهْرُ اللهِ الْمُحَرَّمُ، وَأَفْضَلُ الصَّلَاةِ بَعْدَ الْفَرِيضَةِ صَلَاةُ اللَّيْلِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَالصَّوْمُ ‏فِيِ هَذا الشَّهْرِ لَهُ مَزِيَّةٌ خَاصَّةٌ وَفَضْلٌ عَظِيمٌ, وَخُصُوصاً فِيِ يَوْمِ عَاشُورَا الَّذِي رَغَّبَ النَّبِيُّ -صلى الله عليه وسلم- فِي صِيَامِهِ؛ كَمَا رَوَىَ مُسْلِمٌ عَنْ أَبِي قَتَادَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- سُئِلَ عَنْ صِيَامِ يَوْمِ عَاشُورَاءَ؛ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>يُكَفِّرُ السَّنَةَ المَاضِيَةَ</strong></span>\", وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>صِيَامُ يَوْمِ عَاشُورَاءَ إِنِّي أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ</strong></span>\"(رَوَاهُ ابْنُ مَاجَهْ بِسَنَدٍ صَحِيحٍ), وَفِي الصَّحِيحَيْنِ عَنْ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"<span style=\"color: #0000ff;\"><strong>أَنَّ رَسُولَ اللهِ –صلى الله عليه وسلم- صَامَ يَوْمَ عَاشُورَاءَ وَأَمَرَ بِصِيَامِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فِي يَوْمِ عَاشُورَاءَ نَجَّى اللهُ مُوسَى وَقَوْمَهُ مِنْ فِرْعَوْنَ وَجُنُودِهِ، فَبَعْدَ أَنْ َدَعَا مُوسَى -عَلَيْهِ السَّلَامُ- فِرْعَونَ إِلَى عِبَادَةِ اللهِ، فَاسْتَكْبَرَ وَأَبَى وَقَالَ: أَنَا رَبُّكُمُ الْأَعْلَى, ثُمَّ اسْتَطَالَ عَلَى بَنِي إِسْرَائِيلَ بِالْأَذَى، فَخَرَجَ بِهِمْ مُوسَى يَسِيرُ بِأَمْرِ اللهِ، فَلَمَّا أَصْبَحَ فِرْعَوْنُ وَجَدَ بَنِي إِسْرَائِيلَ غَادَرُوا بِلَادَهُ؛ فَاغْتَاظَ لِذَلِكَ، وَحَشَرَ جُمُوعَهُ وَأَجْنَادَهُ، فَخَرَجَ بِهِمْ يُرِيدُ مُوسَى وَقَوْمَهُ؛ لِيَسْتَأْصِلَهُمْ وَيُبِيدَهُمْ عَنْ آخِرِهِمْ، فَوَصَلَ إِلَيْهِمْ عِنْدَ شُرُوقِ الشَّمْسِ, (<span style=\"color: #ff0000;\"><strong>فَلَمَّا تَرَاءَى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَىٰ إِنَّا لَمُدْرَكُونَ</strong></span>)[الشعراء: 61]؛ لِأَنَّ الْبَحْرَ أَمَامَهُمْ وَفِرْعَوْنَ بِجُنُودِهِ وَرَاءَهُم؛ فَأَجَابَهُمْ مُوسَى إِجَابَةَ ذِي الْإِيمَانِ وَالْيَقِينِ: (<span style=\"color: #ff0000;\"><strong>قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ</strong></span>)[الشعراء: 62].</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا وَصَلُوا الْبَحْرَ وَهُوَ الْبَحْرُ الْأَحْمَرُ أَمَرَ اللهُ نَبيَّهُ مُوسَى -عَلَيْهِ السَّلَامِ -: (<span style=\"color: #ff0000;\"><strong>أَنِ اضْرِب بِّعَصَاكَ الْبَحْرَ</strong></span>)[الشعراء: 63]، فَضَرَبَهُ فَانْفَلَقَ فَكَانَ اثْنَيْ عَشَرَ طَرِيقًا بِعَدَدِ مَنْ مَعَهُ، فَصَارَ الْمَاءُ بَيْنَ الطُّرُقِ كَالْجِبَالِ، وَصَارَ الطَّرِيقُ يَبَسًا، فَسَلَكَهُ مُوسَى وَقَوْمُهُ لَا يَخَافُ دَرَكًا مِنْ فِرْعَوْنَ وَلَا يَخْشَى غَرَقًا, فَلَمَّا تَكَامَلَ مُوسَى وَقَوْمُهُ خَارِجِينَ، إِذَا بِفِرْعَوْنَ بِجُنُودِهِ قَدْ دَخَلُوا أَجْمَعِينَ، فَأَوْحَى اللهُ إِلَى الْبَحْرِ فَانْطَبَقَ فَصَارَتْ أَجْسَادُهُمْ لِلْغَرَقِ, وَأَرْوَاحُهُمْ لِلنَّارِ وَالْحَرَقِ.</p>\n<p>&nbsp;</p>\n<p>فَانْظُرُوا كَيْفَ نَصَرَ اللهُ مَنْ نَصَرَهُ وَاتَّبَعَ رِضْوَانَهُ، وَلَمْ يَكُنْ ذَلِكَ النَّصْرُ مِنْ كَثْرَتِهِم, وَلَا كَانَ هَذَا النَّصْرُ يَدُورُ لَهُمْ فِي خِيَالٍ، وَلَا يَخْطُرُ لَهُمْ عَلَى بَالٍ؛ وَلَكِنَّ اللهَ قَدْ وَعَدَ وَهُوَ أَصْدَقُ الْقَائِلِينَ: (<span style=\"color: #ff0000;\"><strong>وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ</strong></span>)[الروم: 47].</p>\n<p>&nbsp;</p>\n<p>فَهَذِهِ هِيَ الْمُنَاسَبَةُ الَّتِي ذُكِرَتْ لِرَسُولِ اللهِ -صلى الله عليه وسلم-؛ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>نَحْنُ أَوْلَى بِمُوسَى مِنْهُمْ</strong></span>\"، فَصَامَهُ وَأَمَرَ بِصِيَامِهِ، وَفِي آخِرِ حَيَاتِهِ قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَئِنْ عِشْتُ إِلَى قَابِلٍ</strong> </span>-إِلَى الْعَامِ الْمُقْبِلِ- <span style=\"color: #0000ff;\"><strong>لَأَصُومَنَّ التَّاسِعَ</strong></span>\", فَمَاتَ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْكِتَابِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الآيَاتِ وَالْحِكْمَةِ, أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وأصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا, أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ:&nbsp;لَقَدْ كَانَ النَّبِيُّ&nbsp; -صلى الله عليه وسلم-&nbsp;حَرِيصًا عَلَى مُخَالَفَةِ الْيَهُودِ، فَالنَّبِيُّ&nbsp; -صلى الله عليه وسلم-&nbsp; لَمَّا نَزَلَ الْمَدِينَةَ وَافَقَهُمْ فِي صِيَامِ يَوْمِ عَاشُورَاءَ، وَلَكِنْ أَرَادَ فِي آخِرِ عُمُرِهِ أَنْ يُخَالِفَهُمْ بِصِيَامِ الْيَوْمِ التَّاسِعِ مَعَ الْيَوْمِ الْعَاشِرِ.</p>\n<p>&nbsp;</p>\n<p>وَلَوْ صَامَ الْمُسْلِمُ الْيَوْمَ الْعَاشِرَ لَحَصَلَ عَلَى هَذَا الْأَجْرِ الْعَظِيمِ؛ حَتَّى لَوْ كَانَ مُفْرِداً لَهُ مِنْ غَيْرِ كَرَاهَةٍ, قَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"وَإِنْ لَمْ يَتَمَكَّنِ الْإِنْسَانُ مِنْ صَوْمِ يَوْمٍ قَبْلَهُ أَوْ بَعْدَهُ, وَصَام عَاشُورَاء وَحْدَهُ فَلَا حَرَجَ عَلَيْهِ, وَإِنْ وَافَقَ يَوْمَ السَّبْتِ\". أهـ, وَلَوْ صَامَ يَوْمًا بَعْدَهُ مَعَهُ لَـحَصَلَتِ الْمُخَالَفَةُ لِلْيَهُودِ؛ كَمَا ذَكَرَهُ أَهْلُ الْعِلْمِ .</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللَّهَ -تَعَالَى-, وَاحْمَدُوا رَبَّكُمْ أَنْ هَدَاكُمْ إلَى التَّمَسُّكِ بِسُنَّةِ نَبِيِّكِمْ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-, بَعْدَ أَنْ ضَلَّ مَنْ ضَلَّ مَنْ الطَّوَائِفِ وَالْفِرْقِ فِي هَذَا الْيَوْمِ؛ حَيْثُ بَعْضُهُم شَابَهَ الْيَهُودَ فَاتَّخَذَ عَاشُورَاءَ مَوْسِمَ عِيدٍ وَسُرُورٍ؛ أَظْهَرَ فِيهِ شَعَائِرَ الْفَرَحِ كَالتَّجَمُّلِ وَالِاكْتِحَالِ, وَالتَّوْسِعَةِ بِالنَّفَقَةِ عَلَى الْعِيَالِ, وِطَبْخِ الْأَطْعِمَةِ الْخَارِجَةِ عَنْ الْعَادَةِ, وَطَائِفَةٌ أُخْرَى اتَّخَذَتْ عَاشُورَاءَ مَأْتَماً وَحُزْناً وَنِيَاحَةً؛ تُظْهِرُ فِيهِ شِعَارَ الْجَاهِلِيَّةِ مِنْ لَطْمِ الْخُدُودِ وَشَقِّ الْجُيُوبِ, وَإِنْشَادِ قَصَائِدَ الْحُزْنِ, وَرِوَايَةِ الْأَخْبَارِ الْمَكْذُوبَةِ!, وَهَذَا كُلُّهُ عَمَلُ مَنْ ضَلَّ سَعْيُهُ فِي الْحَيَاةِ الدُّنْيَا, وَهُوَ يَحْسَبُ أَنَّهُ يُـحْسِنُ صُنْعًا .</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ<strong>:</strong> يَسْتَقْبِلُ أَبْنَاؤُنَا عَامَهُمُ الدِّرَاسِيَّ الْجَدِيدَ، وَالدِّرَاسَةُ فِي بِدَايَتِهَا فِي هَذَا الْعَامِ تَخْتَلِفُ اخْتِلَافًا كُلِّيًّا عَنِ الْأَعْوَامِ السَّابِقَةِ، حَيْثُ جَائِحَةُ كُورُونَا، وَلَا يَخْفَى عَلَى عَاقِلٍ مَا تَبْذُلُهُ الدَّوْلَةُ مِنْ جُهُودٍ مُبَارِكَةٍ, وَأَمْوَالٍ طَائِلَة فِي سَبِيلِ الْعِلْمِ وَالتَّعْلِيمِ، وَلِلْحُصُولِ عَلَى التَّحْصِيِلِ الْعِلْمِيِّ لِلطَّالِبِ, وَسَلَامَتهِ الصِّحِّيِّةِ فِيِ هَذَا الْوِبَاءِ, فَحَرَصَتْ عَلَى أَنْ يَكُونَ التَّعْلِيمُ عَنْ بُعْدٍ فِي ظِلِّ هَذِهِ الْجَائِحَةِ، وَذَلِكَ يَحْتَاجُ إِلَى تَكَاتُفِ الْجُهُودِ؛ لِيَسْتَفِيدَ أَبْنَاؤُنَا عُلُومًا تَنْفَعُهُمْ فِي دِينِهِمْ وَدُنْيَاهُمْ .</p>\n<p>&nbsp;</p>\n<p>فَالدَّوْلَةُ -وَفَّقَهَا اللهُ- قَامَتْ بِدَوْرِهَا، وَبَذَلَتْ مَا بِوُسْعِهَا، وَعَمِلَتْ مَا يَجِبُ عَلَيْهَا؛ إِيمَانًا بِأَهَمِّيَّةِ الْعِلْمِ، وَبَقِيَ دَوْرُ الْمُعَلِّمِ وَالْمُتَعَلِّمِ وَأَوْلِيَاءِ الْأُمُورِ، فَبِقِيَامِ هَؤُلَاءِ بِدَوْرِهِمْ الْمُؤَمَّلِ وَالْمَطْلُوبِ مِنْهُمْ، تَنْجَحُ الْعَمَلِيَّةُ التَّعْلِيمِيَّةُ, فَاللهَ اللهَ فِي تَكَاتُفِ الْجُهُودِ، وَالتَّعَاوُنِ كُلٌّ فِي مَجَالِه؛ فَقَدْ قَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ</span></strong>)[المائدة : 2].</p>\n<p>&nbsp;</p>\n<p>هَذَا, وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم؛ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عاشـوراء_والإشارة_إلى_تعميم_التعليم.doc",
      "path": "/database/files/عاشـوراء_والإشارة_إلى_تعميم_التعليم.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%A5%D8%B4%D8%A7%D8%B1%D8%A9-%D8%A5%D9%84%D9%89-%D8%AA%D8%B9%D9%85%D9%8A%D9%85-%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%8A%D9%85/download-file/363870"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "عاشوراء",
      "link": "https://khutabaa.com/ar/posts_category/3884"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عاشوراء-والإشارة-إلى-تعميم-التعليم"
}
