{
  "id": 1831,
  "title": "عامل الناس بما تحب أن يعاملك الله",
  "slug": "عامل-الناس-بما-تحب-أن-يعاملك-الله_",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل بن عبدالرحمن",
    "last_name": "الرسيني"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضيلة الإحسان للناس 2/من أعمال الإحسان إلى الناس والدعوة إليها 3/من أعمال الإساءة إلى الناس والتحذير منها 4/من آثار الإحسان إلى الناس\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومن عامل خَلْقَه بصفة، عامله الله بتلك الصفة بعينها، في الدنيا والآخرة؛ فالله لعبده على حسب ما يكون العبد لخلقه، فكما تدين تُدان...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nإن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهدِهِ الله فلا مضلَّ له، ومن يضلل فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، إله الأولين والآخرين، وقيوم السماوات والأرَضين، أرسل رُسَلَه حُجَّة على العالمين ليحيا من حيَّ عن بينة، ويهلِك من هلك عن بينة، وأشهد أن محمدًا عبدُالله ورسوله، البشير النذير، والسراج المنير، ترك أمَّتَه على المحجَّة البيضاء، ليلُها كنهارها، لا يزيغ عنها إلا هالك، فصلوات ربي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربي وسلامه عليه ما غفل عن ذكره الغافلون، وعلى آله وصحبه ومن اقتفى أثره، واستنَّ بسُنَّتِهِ إلى يوم الدين؛ أما بعد:\n \nفاتقوا الله -عباد الله- وأطيعوه، وابتدروا أمره ولا تعصوه، واعلموا أن خير دنياكم وأُخراكم بتقوى الله -تبارك وتعالى-: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ) [الطلاق: 2-3]، (وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا) [الطلاق: 5]، (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا) [الأنفال: 29]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب: 70-71].\n \nعباد الله: إن أعظم مرتقب يُنتظَر وأجلَّ أجَلٍ يُرتقب، يومُ القيامة؛ يوم المرجع والمآب؛ حيث الفوز الذي لا خسارة بعده، أو الخسارة التي لا فوز بعدها؛ (وَيَوْمَ تَقُومُ السَّاعَةُ يَوْمَئِذٍ يَتَفَرَّقُونَ * فَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَهُمْ فِي رَوْضَةٍ يُحْبَرُونَ * وَأَمَّا الَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا وَلِقَاءِ الْآخِرَةِ فَأُولَئِكَ فِي الْعَذَابِ مُحْضَرُونَ) [الروم: 14-16].\n \nتلك لحظات حاسمة تتوقف معها الأنفس، وتطيش معها العقول، ويطول الانتظار، يموت فيها الموت، ولا نطق إلا بالحياة؛ فإما نعيمٌ سرمديٌّ أبدي، أو عذاب أبدي، أو تمحيص يتْبَعه نعيم.\n \nعباد الله: من أراد التعرف على أمارات مصيره؛ فلينظر إلى ما أقامه الله فيه؛ فالله جل جلاله يحب المحسنين، وكتب الإحسان على كل شيء؛ وفي محكم التنزيل: (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ) [الرحمن: 60].\n \nوإن من عناية الله بعباده أنْ كَتَبَ إحسانه -سبحانه وبحمده- على من أحسن لعباده، فعاملهم بالحسنى، وتوعَّد من أساء لهم بسوء العاقبة؛ وتأمل في حديث أسامة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: “إنما يرحم الله من عباده الرحماء”.\n \nوقال -عليه الصلاة والسلام-: “الراحمون يرحمهم الرحمن، ارحموا من في الأرض، يرحمكم من في السماء”، فاعفُ واصفح عن عباد الله، يصفح الله عنك؛ قال الله جل جلاله: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلَادِكُمْ عَدُوًّا لَكُمْ فَاحْذَرُوهُمْ وَإِنْ تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ) [التغابن: 14].\n \nولما طلبت أمنا عائشة -رضي الله عنها- من رسول الله أن يعلمها دعاء تقوله، إن وافقت ليلة القدر؛ فقال لها: “قولي: اللهم إنك عفوٌّ تحب العفو، فاعفُ عنا”، فالله يحب من عباده أن يعفو بعضهم عن بعض.\n \nمن أحب أن تُنَفَّس عنه كُرَبُ يوم القيامة، فلينفِّس عن المؤمنين المحتاجين، ولييسر عليهم، ومن أراد عون الله؛ فليكن في عون عباده.\n \nواستمع لهذا الحديث العظيم الذي يرويه الإمام مسلم من حديث أبي هريرة -رضي الله عنه-، قال رسول الله -صلى الله عليه وسلم-: “من نفَّس عن مؤمن كربة من كرب الدنيا، نفَّس الله عنه كربة من كرب يوم القيامة، ومن يسَّر على مُعْسِرٍ يسَّر الله عليه في الدنيا والآخرة، والله في عون العبد ما كان العبد في عون أخيه”.\n \nقال الإمام النووي -رحمه الله-: \"وهو حديث عظيم جامع لأنواع من العلوم والقواعد والآداب\"، قال الحسن البصري -رحمه الله-: \"لأن أقضيَ إلى أخي حاجة أحب إليَّ من أن أعتكف شهرين\".\n \nعبدَالله: كُنْ للمعسر ميسرًا، ييسر الله عليك؛ فعن أبي هريرة -رضي الله عنه-، وتأملوا هذا الحديث العظيم، أن رسول الله -صلى الله عليه وسلم- قال: “إن رجلًا لم يعمل خيرًا قط، وكان يُداين الناس، فيقول لرسوله: خذ ما تيسَّر، واترك ما عسِرَ، وتجاوز؛ لعل الله يتجاوز عنا، فلما هلك، قال الله له: هل عملت خيرًا قط؟ قال: لا، إلا أنه كان لي غلام، وكنت أداين الناس، فإذا بعثته يتقاضى، قلت له: خذ ما تيسر، واترك ما عسر، وتجاوز؛ لعل الله يتجاوز عنا، قال الله تعالى: قد تجاوزت عنك”.\n \nفيا من أكرمكم الله بالأموال: تجاوزوا عن المحتاج والضعيف؛ لعل الله أن يتجاوز عنا وعنكم، إلا أنه يجب أن يعلم أن للإنسان المطالبة بحقه، فليتنبه إلى ذلك.\n \nعبدَالله: ارفُقْ بعباد الله، تشملك دعوة رسول الله -صلى الله عليه وسلم-؛ في حديث عائشة -رضي الله عنها-: “اللهم من وَلِيَ من أمر أمتي شيئًا، فشقَّ عليهم، فاشْقُقْ عليه، ومن ولي من أمر أمتي شيئًا، فرَفَقَ بهم، فارفُقْ به”، وهنا قال: شيئًا؛ أي: ولو شيئًا يسيرًا.\n \nفيا من كان مسؤولًا عن معاملات المسلمين، لا تعسِّر عليهم، ولا تشق عليهم، فيشق الله عليك، كن ميسرًا، ييسر الله لك، ومن ستر مسلمًا، ستره الله يوم القيامة، ومن أطعم المسكين، أطعمه الله جل وعلا.\n \nقال -عليه الصلاة والسلام-: “أيما مؤمن أطعم مؤمنًا على جوع، أطعمه الله يوم القيامة من ثمار الجنة”، كذا السقاية والكساء مثلها، واسمع بقلبك يا من يسرت لإخوانك هذا الحديثَ، تفقَّد الفقراء والمحتاجين؛ لعل الله جل وعلا أن يشملك برحمة من رحماته؛ فعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- يقول: “إن الله عز وجل يقول يوم القيامة: يا بن آدم، مرِضتُ فلم تعُدْني، قال: يا رب كيف أعودك وأنت رب العالمين؟ قال: أما علمت أن عبدي فلانًا مرِض، فلم تعده؟ أما علِمت أنك لو عُدْتَهُ لَوجدتني عنده؟ يا بن آدم استطعمتُك فلم تطعمني، قال: يا رب وكيف أطعمك وأنت رب العالمين؟ قال: أما علمت أنه استطعمك عبدي فلان، فلم تُطْعِمْه؟ أما علمت أنك لو أطعمته لوجدتَ ذلك عندي؟ يا بن آدم استسقيتك، فلم تَسْقِني، قال: يا رب كيف أسقيك، وأنت رب العالمين؟ قال: استسقاك عبدي فلان فلم تسقِه، أما إنك لو سقيته، وجدتَ ذلك عندي”.\n \nيا مُريدَ النجاة والآخرة: حذارِ أن يُعذَّب أحدٌ بسببك؛ وتذكر قول رسول الله -صلى الله عليه وسلم-: “إن الله يُعذِّب الذين يعذبون الناس في الدنيا”، وتأمل في فرعون لما سام بني إسرائيل سوء العذاب، ماذا كانت النتيجة؟ (وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ) [غافر: 46].\n \nيا مريد النجاة يوم القيامة: حذارِ من تتبع عورات الناس، فالله سيتولى تتبع عورتك، واسمع بقلبك هذا الحديثَ لما صعِد حبيبي -صلى الله عليه وسلم- المنبر فقال: “يا معشر من أسلم بلسانه، ولم يُفْضِ الإيمان إلى قلبه” ما أقساها من عبارة! وما أعظمه من تعبير يستحث السامع كي يسمع! “يا معشر من أسلم بلسانه ولم يُفْضِ الإيمان إلى قلبه، لا تؤذوا المسلمين، ولا تعيروهم، ولا تتبعوا عوراتهم، فإنه من يتبع عورة أخيه المسلم، تتبع الله عورته، ومن يتبع الله عورته، يفضحه ولو في جوف رحله”.\n \nعبدَالله: انوِ الخير يُعِنْك الله عليه، وإن أضمرت الشر والخيانة، فالله لا يهدي كيد الخائنين؛ “من أخذ أموال الناس يريد أداءها، أدى الله عنه، ومن أخذ يريد إتلافها، أتلفه الله”، كما ثبت ذلك عن رسول الله -صلى الله عليه وسلم-.\n \nقال الإمام ابن القيم: \"إن الله كريم يحب الكريم من عباده، وعالم يحب العلماء، وقادر يحب الشجعان، وجميل يحب الجمال، وهو سبحانه وتعالى رحيم يحب الرحماء، وستِّير يحب من يستر على عباده، وعفوٌّ يحب من يعفو عنه، ومن شاق الله، شاق الله به، ومن مكر، مكر الله به، ومن خادع خادعه، ومن عامل خَلْقَه بصفة، عامله الله بتلك الصفة بعينها، في الدنيا والآخرة؛ فالله لعبده على حسب ما يكون العبد لخلقه؛ فكما تدين تُدان\".\n \nفاحرص -رعاك الله وسددك، وأجرى الحق على لسانك وأقوالك وأفعالك-، وتذكر على الدوام حديث رسول الله: “من استطاع منكم أن ينفع أخاه، فليفعل”.\n \nعبدَالله: إن من ثمرات الإحسان للناس المعجَّلة حبَّ الله لك، فالله يحب المحسنين، ومن عامل عباد الله بالإحسان، عامله الله بالإحسان، وهل جزاء الإحسان إلا الإحسان، والإحسان إلى الناس سبب لثنائهم، وهي عاجل بشرى المؤمن في الدنيا، وسبب لوجوب الجنة للعبد؛ فلقد “مرت جنازة على النبي -صلى الله عليه وسلم-، فأثنى الناس عليها بالخير؛ فقال النبي -صلى الله عليه وسلم-: وجبت، وجبت، قالوا: يا رسول الله، ما وجبت؟ قال: وجبت له الجنة؛ أنتم شهداء الله في أرضه، ومرت جنازة أخرى فتكلم الناس عليها بالسوء؛ فقال النبي -صلى الله عليه وسلم-: وجبت، وجبت، قالوا: يا رسول الله، ما وجبت؟ قال: وجبت له النار؛ أنتم شهداء الله في أرضه”.\n \nماذا سيحفظ عنك من جالسك من ولد ووالد وزوج وإخوان وجيران؟ وماذا سيشهدون عليك حين تسجَّى على سرير الموت؟ من كان مقصرًا، فلا زالت الفرصة مواتية، اعفُ عن إخوانك، وتجاوز عنهم، وابذل الخير لهم، فالله يحب أن تعامل عباده بالحسنى، والله كريم يتبع الخير على من تتبَّع أمره؛ قال الله جل جلاله: (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ) [الرحمن: 60].\n \nاللهم ارزقنا جميعًا الإحسان يا رب العالمين، واغفر لنا أجمعين يا أرحم الراحمين.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أن محمدًا عبدُالله ورسوله، الداعي إلى رضوانه، صلى الله وسلم وبارك عليه، وعلى آله وصحبه ومن اقتفى أثره إلى يوم الدين؛ أما بعد:\n \nعبدَ الله: فتذكَّر أن أحقَّ مَن يُبذَل له الإحسان هم والداك؛ سُئل النبي -صلى الله عليه وسلم-: “من أحق الناس بصحابتي؟ قال: أمك، ثم قال: أمك، ثم قال: أمك، ثم قال بعد ذلك: أبوك”.\n \nفإن كان الله قد أكرمك بوجودهم، فأحْسِنْ إليهم، وإن كان قد سبقوا للدار الآخرة، فأحسن إليهم بالدعاء، وصلة من يحبون، والنفقة عليهم، والإحسان إليهم، وكثرة الدعاء، لا يفتر لسانك من الدعاء لوالديك؛ أحياء وأمواتًا؛ فهو سبب للتوفيق لك، وشهادة لك بأنك عبد صالح، ونافذة خير لوالديك.\n \nوكذلك الإحسان للزوجة والأولاد، ومن الناس من يكون إحسانه بالبعيد قبل القريب، وربما ساءت أخلاقه مع القريب، فما هذا بهدْيِ الحبيب -صلى الله عليه وسلم-؛ فلقد كان النبي -صلى الله عليه وسلم- خير الناس، ويقول -عليه الصلاة والسلام-: “خيركم خيركم لأهله، وأنا خيركم لأهلي”.\n \nاللهم اجعلنا معظِّمين لأمرك مؤتمرين به، واجعلنا معظِّمين لِما نهيت عنه منتهين عنه، اللهم أعنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعنا على ذكرك وشكرك وحسن عبادتك، اللهم أعنا على ذكرك وشكرك وحسن عبادتك.\n \nاللهم إنا نسألك بأسمائك الحسنى وصفاتك العلا أن تُعِزَّ الإسلام والمسلمين، وأن تذل الشرك والمشركين، وأن تدمر أعداء الدين، وأن تنصر من نصر الدين، وأن تخذل من خذله، وأن تواليَ من والاه، بقوتك يا جبار السماوات والأرض.\n \nاللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، اللهم وفِّق ولاة أمرنا لما تحب وترضى، وخذ بنواصيهم للبر والتقوى.\n \nاللهم من أرادنا وأراد ديننا وأمننا وشبابنا ونساءنا بسوء وفتنة، اللهم اجعل كيده في نحره، واجعل تدبيره دماره، يا سميع الدعاء، اللهم كن لإخواننا المرابطين على الحدود، وجازِهم خير الجزاء، اللهم اقبل من مات منهم، واخلفهم في أهليهم يا رب العالمين.\n \nاللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، واجمع كلمتهم على ما يرضيك يا رب العالمين، اللهم بواسع رحمتك وجودك وإحسانك يا ذا الجلال والإكرام، اجعل اجتماعنا هذا اجتماعًا مرحومًا، وتفرقنا من بعده تفرقًا معصومًا.\n \nاللهم اغفر للمسلمين والمسلمات، المؤمنين والمؤمنات، الأحياء منهم والأموات، اللهم اغفر لآبائنا وأمهاتنا، وجازِهم عنا خير الجزاء، اللهم من كان منهم حيًّا، فأطِلْ عمره، وأصلح عمله، وارزقنا بره ورضاه، ومن سبق للآخرة، فارحمه رحمة من عندك تغنيهم عن رحمة من سواك.\n \nاللهم ارحم المسلمين والمسلمات، اللهم اغفر لأموات المسلمين الذين شهدوا لك بالوحدانية، ولنبيك بالرسالة، اللهم جازهم بالحسنات إحسانًا، وبالسيئات عفوًا وغفرانًا يا رب العالمين.\n \nاللهم احفظنا بحفظك، واكلأنا برعايتك، ووفِّقنا لهداك، واجعل عملنا في رضاك.\n \nاللهم أصلحنا وأصلح ذريتنا وأزواجنا، وإخواننا وأخواتنا، ومن لهم حق علينا يا رب العالمين.\n \nاللهم ثبِّتنا على قولك الثابت في الحياة الدنيا والآخرة يا أرحم الراحمين، اللهم كن لإخواننا المسلمين في كل مكان، اللهم كن لهم بالشام وكل مكان يا رب العالمين.\n \nاللهم إنا نسألك بأنك أنت الصمد تصمد إليك الخلائق في حوائجها، لكل واحد منا حاجة لا يعلمها إلا أنت، اللهم بواسع جودك ورحمتك وعظيم عطائك، اقضِ لكل واحد منا حاجته يا أرحم الراحمين.\n \nاللهم اغفر لنا في جمعتنا هذه أجمعين يا أرحم الراحمين، اللهم اغفر لآبائنا وأمهاتنا، وجازهم عنا خير ما جزيت والدًا عن والده، اللهم كان منهم حيًّا فأطل عمره، وأصلح عمله، وارزقنا بره ورضاه، ومن كان منهم ميتًا فارحمه برحمتك التي وسعت كل شيء، وجميع أموات المسلمين يا أرحم الراحمين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصافات: 180-182].\n \nوصلى الله وسلم وبارك على نبينا محمد، وعلى آله وأصحابه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضيلة الإحسان للناس 2/من أعمال الإحسان إلى الناس والدعوة إليها 3/من أعمال الإساءة إلى الناس والتحذير منها 4/من آثار الإحسان إلى الناس</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن عامل خَلْقَه بصفة، عامله الله بتلك الصفة بعينها، في الدنيا والآخرة؛ فالله لعبده على حسب ما يكون العبد لخلقه، فكما تدين تُدان...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377335\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهدِهِ الله فلا مضلَّ له، ومن يضلل فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، إله الأولين والآخرين، وقيوم السماوات والأرَضين، أرسل رُسَلَه حُجَّة على العالمين ليحيا من حيَّ عن بينة، ويهلِك من هلك عن بينة، وأشهد أن محمدًا عبدُالله ورسوله، البشير النذير، والسراج المنير، ترك أمَّتَه على المحجَّة البيضاء، ليلُها كنهارها، لا يزيغ عنها إلا هالك، فصلوات ربي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربي وسلامه عليه ما غفل عن ذكره الغافلون، وعلى آله وصحبه ومن اقتفى أثره، واستنَّ بسُنَّتِهِ إلى يوم الدين؛ أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله- وأطيعوه، وابتدروا أمره ولا تعصوه، واعلموا أن خير دنياكم وأُخراكم بتقوى الله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>) [الطلاق: 2-3]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا) [الطلاق: 5]، (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا</span>) [الأنفال: 29]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن أعظم مرتقب يُنتظَر وأجلَّ أجَلٍ يُرتقب، يومُ القيامة؛ يوم المرجع والمآب؛ حيث الفوز الذي لا خسارة بعده، أو الخسارة التي لا فوز بعدها؛ (<span style=\"color:#ff0000;\">وَيَوْمَ تَقُومُ السَّاعَةُ يَوْمَئِذٍ يَتَفَرَّقُونَ * فَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَهُمْ فِي رَوْضَةٍ يُحْبَرُونَ * وَأَمَّا الَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا وَلِقَاءِ الْآخِرَةِ فَأُولَئِكَ فِي الْعَذَابِ مُحْضَرُونَ</span>) [الروم: 14-16].</p>\n<p>&nbsp;</p>\n<p>تلك لحظات حاسمة تتوقف معها الأنفس، وتطيش معها العقول، ويطول الانتظار، يموت فيها الموت، ولا نطق إلا بالحياة؛ فإما نعيمٌ سرمديٌّ أبدي، أو عذاب أبدي، أو تمحيص يتْبَعه نعيم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: من أراد التعرف على أمارات مصيره؛ فلينظر إلى ما أقامه الله فيه؛ فالله جل جلاله يحب المحسنين، وكتب الإحسان على كل شيء؛ وفي محكم التنزيل: (<span style=\"color:#ff0000;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>) [الرحمن: 60].</p>\n<p>&nbsp;</p>\n<p>وإن من عناية الله بعباده أنْ كَتَبَ إحسانه -سبحانه وبحمده- على من أحسن لعباده، فعاملهم بالحسنى، وتوعَّد من أساء لهم بسوء العاقبة؛ وتأمل في حديث أسامة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">إنما يرحم الله من عباده الرحماء</span>”.</p>\n<p>&nbsp;</p>\n<p>وقال -عليه الصلاة والسلام-: “<span style=\"color:#0000ff;\">الراحمون يرحمهم الرحمن، ارحموا من في الأرض، يرحمكم من في السماء</span>”، فاعفُ واصفح عن عباد الله، يصفح الله عنك؛ قال الله جل جلاله: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلَادِكُمْ عَدُوًّا لَكُمْ فَاحْذَرُوهُمْ وَإِنْ تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>) [التغابن: 14].</p>\n<p>&nbsp;</p>\n<p>ولما طلبت أمنا عائشة -رضي الله عنها- من رسول الله أن يعلمها دعاء تقوله، إن وافقت ليلة القدر؛ فقال لها: “قولي: اللهم إنك عفوٌّ تحب العفو، فاعفُ عنا”، فالله يحب من عباده أن يعفو بعضهم عن بعض.</p>\n<p>&nbsp;</p>\n<p>من أحب أن تُنَفَّس عنه كُرَبُ يوم القيامة، فلينفِّس عن المؤمنين المحتاجين، ولييسر عليهم، ومن أراد عون الله؛ فليكن في عون عباده.</p>\n<p>&nbsp;</p>\n<p>واستمع لهذا الحديث العظيم الذي يرويه الإمام مسلم من حديث أبي هريرة -رضي الله عنه-، قال رسول الله -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">من نفَّس عن مؤمن كربة من كرب الدنيا، نفَّس الله عنه كربة من كرب يوم القيامة، ومن يسَّر على مُعْسِرٍ يسَّر الله عليه في الدنيا والآخرة، والله في عون العبد ما كان العبد في عون أخيه</span>”.</p>\n<p>&nbsp;</p>\n<p>قال الإمام النووي -رحمه الله-: \"<span style=\"color:#008000;\">وهو حديث عظيم جامع لأنواع من العلوم والقواعد والآداب</span>\"، قال الحسن البصري -رحمه الله-: \"<span style=\"color:#008000;\">لأن أقضيَ إلى أخي حاجة أحب إليَّ من أن أعتكف شهرين</span>\".</p>\n<p>&nbsp;</p>\n<p>عبدَالله: كُنْ للمعسر ميسرًا، ييسر الله عليك؛ فعن أبي هريرة -رضي الله عنه-، وتأملوا هذا الحديث العظيم، أن رسول الله -صلى الله عليه وسلم- قال: “<span style=\"color:#0000ff;\">إن رجلًا لم يعمل خيرًا قط، وكان يُداين الناس، فيقول لرسوله: خذ ما تيسَّر، واترك ما عسِرَ، وتجاوز؛ لعل الله يتجاوز عنا، فلما هلك، قال الله له: هل عملت خيرًا قط؟ قال: لا، إلا أنه كان لي غلام، وكنت أداين الناس، فإذا بعثته يتقاضى، قلت له: خذ ما تيسر، واترك ما عسر، وتجاوز؛ لعل الله يتجاوز عنا، قال الله تعالى: قد تجاوزت عنك</span>”.</p>\n<p>&nbsp;</p>\n<p>فيا من أكرمكم الله بالأموال: تجاوزوا عن المحتاج والضعيف؛ لعل الله أن يتجاوز عنا وعنكم، إلا أنه يجب أن يعلم أن للإنسان المطالبة بحقه، فليتنبه إلى ذلك.</p>\n<p>&nbsp;</p>\n<p>عبدَالله: ارفُقْ بعباد الله، تشملك دعوة رسول الله -صلى الله عليه وسلم-؛ في حديث عائشة -رضي الله عنها-: “<span style=\"color:#008000;\">اللهم من وَلِيَ من أمر أمتي شيئًا، فشقَّ عليهم، فاشْقُقْ عليه، ومن ولي من أمر أمتي شيئًا، فرَفَقَ بهم، فارفُقْ به</span>”، وهنا قال: شيئًا؛ أي: ولو شيئًا يسيرًا.</p>\n<p>&nbsp;</p>\n<p>فيا من كان مسؤولًا عن معاملات المسلمين، لا تعسِّر عليهم، ولا تشق عليهم، فيشق الله عليك، كن ميسرًا، ييسر الله لك، ومن ستر مسلمًا، ستره الله يوم القيامة، ومن أطعم المسكين، أطعمه الله جل وعلا.</p>\n<p>&nbsp;</p>\n<p>قال -عليه الصلاة والسلام-: “<span style=\"color:#0000ff;\">أيما مؤمن أطعم مؤمنًا على جوع، أطعمه الله يوم القيامة من ثمار الجنة</span>”، كذا السقاية والكساء مثلها، واسمع بقلبك يا من يسرت لإخوانك هذا الحديثَ، تفقَّد الفقراء والمحتاجين؛ لعل الله جل وعلا أن يشملك برحمة من رحماته؛ فعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- يقول: “<span style=\"color:#0000ff;\">إن الله عز وجل يقول يوم القيامة: يا بن آدم، مرِضتُ فلم تعُدْني، قال: يا رب كيف أعودك وأنت رب العالمين؟ قال: أما علمت أن عبدي فلانًا مرِض، فلم تعده؟ أما علِمت أنك لو عُدْتَهُ لَوجدتني عنده؟ يا بن آدم استطعمتُك فلم تطعمني، قال: يا رب وكيف أطعمك وأنت رب العالمين؟ قال: أما علمت أنه استطعمك عبدي فلان، فلم تُطْعِمْه؟ أما علمت أنك لو أطعمته لوجدتَ ذلك عندي؟ يا بن آدم استسقيتك، فلم تَسْقِني، قال: يا رب كيف أسقيك، وأنت رب العالمين؟ قال: استسقاك عبدي فلان فلم تسقِه، أما إنك لو سقيته، وجدتَ ذلك عندي</span>”.</p>\n<p>&nbsp;</p>\n<p>يا مُريدَ النجاة والآخرة: حذارِ أن يُعذَّب أحدٌ بسببك؛ وتذكر قول رسول الله -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">إن الله يُعذِّب الذين يعذبون الناس في الدنيا</span>”، وتأمل في فرعون لما سام بني إسرائيل سوء العذاب، ماذا كانت النتيجة؟ (<span style=\"color:#ff0000;\">وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ</span>) [غافر: 46].</p>\n<p>&nbsp;</p>\n<p>يا مريد النجاة يوم القيامة: حذارِ من تتبع عورات الناس، فالله سيتولى تتبع عورتك، واسمع بقلبك هذا الحديثَ لما صعِد حبيبي -صلى الله عليه وسلم- المنبر فقال: “<span style=\"color:#0000ff;\">يا معشر من أسلم بلسانه، ولم يُفْضِ الإيمان إلى قلبه” ما أقساها من عبارة! وما أعظمه من تعبير يستحث السامع كي يسمع</span>! “<span style=\"color:#0000ff;\">يا معشر من أسلم بلسانه ولم يُفْضِ الإيمان إلى قلبه، لا تؤذوا المسلمين، ولا تعيروهم، ولا تتبعوا عوراتهم، فإنه من يتبع عورة أخيه المسلم، تتبع الله عورته، ومن يتبع الله عورته، يفضحه ولو في جوف رحله</span>”.</p>\n<p>&nbsp;</p>\n<p>عبدَالله: انوِ الخير يُعِنْك الله عليه، وإن أضمرت الشر والخيانة، فالله لا يهدي كيد الخائنين؛ “<span style=\"color:#0000ff;\">من أخذ أموال الناس يريد أداءها، أدى الله عنه، ومن أخذ يريد إتلافها، أتلفه الله</span>”، كما ثبت ذلك عن رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>قال الإمام ابن القيم: \"<span style=\"color:#008000;\">إن الله كريم يحب الكريم من عباده، وعالم يحب العلماء، وقادر يحب الشجعان، وجميل يحب الجمال، وهو سبحانه وتعالى رحيم يحب الرحماء، وستِّير يحب من يستر على عباده، وعفوٌّ يحب من يعفو عنه، ومن شاق الله، شاق الله به، ومن مكر، مكر الله به، ومن خادع خادعه، ومن عامل خَلْقَه بصفة، عامله الله بتلك الصفة بعينها، في الدنيا والآخرة؛ فالله لعبده على حسب ما يكون العبد لخلقه؛ فكما تدين تُدان</span>\".</p>\n<p>&nbsp;</p>\n<p>فاحرص -رعاك الله وسددك، وأجرى الحق على لسانك وأقوالك وأفعالك-، وتذكر على الدوام حديث رسول الله: “من استطاع منكم أن ينفع أخاه، فليفعل”.</p>\n<p>&nbsp;</p>\n<p>عبدَالله: إن من ثمرات الإحسان للناس المعجَّلة حبَّ الله لك، فالله يحب المحسنين، ومن عامل عباد الله بالإحسان، عامله الله بالإحسان، وهل جزاء الإحسان إلا الإحسان، والإحسان إلى الناس سبب لثنائهم، وهي عاجل بشرى المؤمن في الدنيا، وسبب لوجوب الجنة للعبد؛ فلقد “<span style=\"color:#008000;\">مرت جنازة على النبي -صلى الله عليه وسلم-، فأثنى الناس عليها بالخير؛ فقال النبي -صلى الله عليه وسلم-: وجبت، وجبت، قالوا: يا رسول الله، ما وجبت؟ قال: وجبت له الجنة؛ أنتم شهداء الله في أرضه، ومرت جنازة أخرى فتكلم الناس عليها بالسوء؛ فقال النبي -صلى الله عليه وسلم-: وجبت، وجبت، قالوا: يا رسول الله، ما وجبت؟ قال: وجبت له النار؛ أنتم شهداء الله في أرضه</span>”.</p>\n<p>&nbsp;</p>\n<p>ماذا سيحفظ عنك من جالسك من ولد ووالد وزوج وإخوان وجيران؟ وماذا سيشهدون عليك حين تسجَّى على سرير الموت؟ من كان مقصرًا، فلا زالت الفرصة مواتية، اعفُ عن إخوانك، وتجاوز عنهم، وابذل الخير لهم، فالله يحب أن تعامل عباده بالحسنى، والله كريم يتبع الخير على من تتبَّع أمره؛ قال الله جل جلاله: (<span style=\"color:#ff0000;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>) [الرحمن: 60].</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا جميعًا الإحسان يا رب العالمين، واغفر لنا أجمعين يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أن محمدًا عبدُالله ورسوله، الداعي إلى رضوانه، صلى الله وسلم وبارك عليه، وعلى آله وصحبه ومن اقتفى أثره إلى يوم الدين؛ أما بعد:</p>\n<p>&nbsp;</p>\n<p>عبدَ الله: فتذكَّر أن أحقَّ مَن يُبذَل له الإحسان هم والداك؛ سُئل النبي -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">من أحق الناس بصحابتي؟ قال: أمك، ثم قال: أمك، ثم قال: أمك، ثم قال بعد ذلك: أبوك</span>”.</p>\n<p>&nbsp;</p>\n<p>فإن كان الله قد أكرمك بوجودهم، فأحْسِنْ إليهم، وإن كان قد سبقوا للدار الآخرة، فأحسن إليهم بالدعاء، وصلة من يحبون، والنفقة عليهم، والإحسان إليهم، وكثرة الدعاء، لا يفتر لسانك من الدعاء لوالديك؛ أحياء وأمواتًا؛ فهو سبب للتوفيق لك، وشهادة لك بأنك عبد صالح، ونافذة خير لوالديك.</p>\n<p>&nbsp;</p>\n<p>وكذلك الإحسان للزوجة والأولاد، ومن الناس من يكون إحسانه بالبعيد قبل القريب، وربما ساءت أخلاقه مع القريب، فما هذا بهدْيِ الحبيب -صلى الله عليه وسلم-؛ فلقد كان النبي -صلى الله عليه وسلم- خير الناس، ويقول -عليه الصلاة والسلام-: “<span style=\"color:#0000ff;\">خيركم خيركم لأهله، وأنا خيركم لأهلي</span>”.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا معظِّمين لأمرك مؤتمرين به، واجعلنا معظِّمين لِما نهيت عنه منتهين عنه، اللهم أعنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعنا على ذكرك وشكرك وحسن عبادتك، اللهم أعنا على ذكرك وشكرك وحسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك بأسمائك الحسنى وصفاتك العلا أن تُعِزَّ الإسلام والمسلمين، وأن تذل الشرك والمشركين، وأن تدمر أعداء الدين، وأن تنصر من نصر الدين، وأن تخذل من خذله، وأن تواليَ من والاه، بقوتك يا جبار السماوات والأرض.</p>\n<p>&nbsp;</p>\n<p>اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، اللهم وفِّق ولاة أمرنا لما تحب وترضى، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم من أرادنا وأراد ديننا وأمننا وشبابنا ونساءنا بسوء وفتنة، اللهم اجعل كيده في نحره، واجعل تدبيره دماره، يا سميع الدعاء، اللهم كن لإخواننا المرابطين على الحدود، وجازِهم خير الجزاء، اللهم اقبل من مات منهم، واخلفهم في أهليهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، واجمع كلمتهم على ما يرضيك يا رب العالمين، اللهم بواسع رحمتك وجودك وإحسانك يا ذا الجلال والإكرام، اجعل اجتماعنا هذا اجتماعًا مرحومًا، وتفرقنا من بعده تفرقًا معصومًا.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات، المؤمنين والمؤمنات، الأحياء منهم والأموات، اللهم اغفر لآبائنا وأمهاتنا، وجازِهم عنا خير الجزاء، اللهم من كان منهم حيًّا، فأطِلْ عمره، وأصلح عمله، وارزقنا بره ورضاه، ومن سبق للآخرة، فارحمه رحمة من عندك تغنيهم عن رحمة من سواك.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحم المسلمين والمسلمات، اللهم اغفر لأموات المسلمين الذين شهدوا لك بالوحدانية، ولنبيك بالرسالة، اللهم جازهم بالحسنات إحسانًا، وبالسيئات عفوًا وغفرانًا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظنا بحفظك، واكلأنا برعايتك، ووفِّقنا لهداك، واجعل عملنا في رضاك.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلحنا وأصلح ذريتنا وأزواجنا، وإخواننا وأخواتنا، ومن لهم حق علينا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ثبِّتنا على قولك الثابت في الحياة الدنيا والآخرة يا أرحم الراحمين، اللهم كن لإخواننا المسلمين في كل مكان، اللهم كن لهم بالشام وكل مكان يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك بأنك أنت الصمد تصمد إليك الخلائق في حوائجها، لكل واحد منا حاجة لا يعلمها إلا أنت، اللهم بواسع جودك ورحمتك وعظيم عطائك، اقضِ لكل واحد منا حاجته يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا في جمعتنا هذه أجمعين يا أرحم الراحمين، اللهم اغفر لآبائنا وأمهاتنا، وجازهم عنا خير ما جزيت والدًا عن والده، اللهم كان منهم حيًّا فأطل عمره، وأصلح عمله، وارزقنا بره ورضاه، ومن كان منهم ميتًا فارحمه برحمتك التي وسعت كل شيء، وجميع أموات المسلمين يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الصافات: 180-182].</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم وبارك على نبينا محمد، وعلى آله وأصحابه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عامل_الناس_بما_تحب_أن_يعاملك_الله.doc",
      "path": "/database/files/عامل_الناس_بما_تحب_أن_يعاملك_الله.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D8%A8%D9%85%D8%A7-%D8%AA%D8%AD%D8%A8-%D8%A3%D9%86-%D9%8A%D8%B9%D8%A7%D9%85%D9%84%D9%83-%D8%A7%D9%84%D9%84%D9%87_/download-file/377468"
    },
    {
      "name": "عامل_الناس_بما_تحب_أن_يعاملك_الله.pdf",
      "path": "/database/files/عامل_الناس_بما_تحب_أن_يعاملك_الله.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D8%A8%D9%85%D8%A7-%D8%AA%D8%AD%D8%A8-%D8%A3%D9%86-%D9%8A%D8%B9%D8%A7%D9%85%D9%84%D9%83-%D8%A7%D9%84%D9%84%D9%87_/download-file/377469"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عامل-الناس-بما-تحب-أن-يعاملك-الله_"
}
