{
  "id": 4287,
  "title": "عاقبة اللواط",
  "slug": "عاقبة-اللواط",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المحيسني"
  },
  "rawContent": "عناصر الخطبة\n                        1/قبح جريمة اللواط وخطره 2/ممارسة قوم لوط لجريمة اللواط وإهلاك الله لهم 3/انتشار جريمة اللواط 4/عقوبات جريمة اللواط في الدنيا والآخرة 5/وسائل الوقاية من جريمة اللواط وطرق التخلص منها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    اللواط من أعظم الذنوب، تمنع غيث السماء، وتغضب الرب على المربوب، ويضيق بها الفضاء، وتعج لها السماء، وتنقطع بها العرى، ويحل بها البلاء ومدلهمات الخطوب؛ فكشف حال وسوء مآل، وداء عضال وقبح أفعال، وعيب دونه سائر العيوب، تموت... \n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي حرم الفواحش والخنا، وحرم الذنوب كلها بلا استثناء، وشدد في اللواط والزنا وإتيان البهائم والاستمناء، وقال تعالى: (لِيَجْزِيَ الَّذِينَ أَسَاءُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى)[النجم:31]. نحمده -تعالى- ونسأله التوفيق والهداية، ونشكره ونعوذ به من الخذلان والغواية.\nونشهد أن لا إله إلا الله وحده لا شريك له، نهانا عن صفات الفساق وأهل الضلالة. ونشهد أن سيدنا محمداً عبده ورسوله بُعث بأشرف مقصد وأسمى غاية. صلى الله عليه وعلى آله وأصحابه أهل التقى والهداية، وعلى التابعين ومن تبعهم بإحسان إلى يوم القيامة وسلم تسليماً.\n \nأما بعد:\n \nأيها الأحبة: لقد كانت خطبة الجمعة الماضية عن تربية الأولاد وأهميتها؛ ذلك لأن ترك التربية مما يسبب أضراراً عائدة على الولد والولي والمجتمع بأسره.\n \nولقد ظهرت واتضحت نتائج سوء التربية، وحصد الذين أهملوا في السابق غِبَّ هذا الإهمال، كما شاهد الجميع آثار ذلك على بعض الشباب.\n \nوإن من أبرز الأمور التي نتجت ممن لم يحظوا بتربية صالحة تعاطي المخدرات التي تفسد العقول، وتبعد عن الدين، وتشتت الأسر، وتفرق بين الزوج وزوجته، وبين الرجل وعشيرته، وتقلب حياة الإنسان من عز إلى ذل، ومن رجولة إلى سفاهة، ومن غنىً إلى فقر، ومن صحة إلى سقم، وقى الله ذرارينا من تعاطيها!.\n \nومن الآثار الناتجة عن سوء التربية: اللواط الذي انتشر في السنوات الأخيرة بين الشباب في كثير من البلدان. ذلكم الداء الذي عذب الله به قوم لوط أشد العقوبة لقبحه وعظيم خطره.\n \nفذنوب اللواط من أعظم الذنوب، تمنع غيث السماء، وتغضب الرب على المربوب، ويضيق بها الفضاء، وتعج لها السماء، وتنقطع بها العرى، ويحل بها البلاء ومدلهمات الخطوب؛ فكشف حال وسوء مآل، وداء عضال وقبح أفعال، وعيب دونه سائر العيوب.. تموت به الفضيلة وتحيا به الرذيلة، وتفتت من صنعه أكباد أهل الغيرة والشيمة، تذوب من أجله حبات القلوب؛ فهو عمل مسبوب ووضع مقلوب، وفاعل ملعون ومفعول به عليه مغضوب، وخُلق فاسد وشرف مسلوب.\n \nولقد كانت أمة قديم عصرها باق ذكرها تسكن بين الشام والحجاز ترتكب هذه الجريمة علناً، وتحارب ربها باقترافها؛ فيأتون الرجال شهوة من دون النساء، لا يبالون بعتب العاتبين، ولا يخافون لومة اللوام؛ فبعث الله فيهم لوط بن هاران -عليه السلام-، فدعاهم إلى التوحيد، وحذرهم من اللواط أبلغ تحذير، وتوعدهم بعذاب الله، وأغلظ لهم فيه الكلام، فما كان جواب قومه إلا أن قالوا: (أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ)[النمل:56].\n \nوكذلك يفعل السفهاء بأولي الأحلام! فأنزل الله عليهم عقوبة، عقوبة تناسب جريمتهم، فقال سبحانه: (إِنَّا مُهْلِكُوا أَهْلِ هَذِهِ الْقَرْيَةِ إِنَّ أَهْلَهَا كَانُوا ظَالِمِينَ)[العنكبوت:31].\n \nكما أمر الله نبيه بأن يخرج من هذا البلد الذي انتشر فيه هذا الوباء، فقال سبحانه: (فَأَسْرِ بِأَهْلِكَ بِقِطْعٍ مِنَ اللَّيْلِ وَلا يَلْتَفِتْ مِنْكُمْ أَحَدٌ إِلَّا امْرَأَتَكَ إِنَّهُ مُصِيبُهَا مَا أَصَابَهُمْ إِنَّ مَوْعِدَهُمُ الصُّبْحُ)[هود: 81].\n \nفاستبطأ نبي الله موعد هلاكهم، فقال: أريد أعجل من هذا، فقالت الملائكة: (أَلَيْسَ الصُّبْحُ بِقَرِيبٍ)[هود: 81].\n \nفوالله ما كان بين إهلاك أعداء الله ونجاة نبيه وأوليائه إلا ما بين السَّحَر وطلوع الفجر، وإذا بديارهم قد اقتلعت من أصولها، ورفعت نحو السماء حتى سمعت الملائكة نباح الكلاب ونهيق الحمير، فجعل الله عاليها سافلها، وأمطر عليهم حجارة من سجيل منضود؛ فجعلهم آية للعالمين وموعظة للمتقين، ونكالاً وسلفاً لمن شاركهم في أعمالهم من المجرمين.. أخذهم الله على غرة وهم نائمون، وجاءهم بأسه وهم في سكرتهم يعمهون: (فَمَا أَغْنَى عَنْهُمْ مَا كَانُوا يَكْسِبُونَ)[الحجر:84].\n \nذهبت اللذات وأعقبت الحسرات وانقضت الشهوات، تمتعوا قليلاً وعذبوا طويلاً.. رتعوا مرتعاً وخيماً؛ فأعقبهم ذلك عذاباً أليماً، أسكرتهم خمرة تلك الشهوة؛ فما استفاقوا منها إلا في ديار المعذبين وفي منازل الهالكين، فندموا أشد الندامة، وبكوا على ما أسلفوا بدل الدموع دماً؛ فلو رأيت الأعلى والأسفل من هذه الطائفة والنار تخرج من منافذ وجوههم وأبدانهم وهم بين أطباق الجحيم يقال لهم وهم على وجوههم يسحبون: (اصْلَوْهَا فَاصْبِرُوا أَوْ لا تَصْبِرُوا سَوَاءٌ عَلَيْكُمْ إِنَّمَا تُجْزَوْنَ مَا كُنتُمْ تَعْمَلُونَ)[الطور:16].\n \nعباد الله: تأملوا -رحمكم الله- كيف جمع الله على هذه الأمة أنواع العقوبات؛ فطمس أبصارهم وسود وجوههم، وأمر جبريل أن يقتلع قراهم من أصلها ثم يقلبها عليهم، ثم أمطر الله عليه حجارة من سجيل.\n \nأيها المسلمون: إن جمع هذه العقوبات دليل على شدة مفسدتهم وشدة ذنبهم وعظيم فحشهم.\n \nنعم! إنه -والله- منظر وفعل تترفع عنه طباع البغال والحمير، بل والكلاب والخنازير؛ إذ كيف يقع رجل على رجل وهو يعلم ما في ذلك من مخالفة العقل والدين، وما فيه من مرض خطير، وشر مستطير.\n \nوإنه -والله- ليحزُّ في النفوس أن نراه بادياً، وأن نراه بازدياد بين الشباب في هذه الأعوام، وأن نرى لمرتكبيه علامات يختص بها من يريد هذه الجريمة، ومشية يتميزون بها، وزي يعرفون به، حتى إن بعضهم ليهتم بشعر رأسه كما تهتم الفتاة بشعرها بل وأكثر منها، وإن بعضهم ليستعمل المساحيق الخاصة بالنساء زيادة في التميع، وميولاً إلى الأنوثة، وميلاً إلى النعومة، وسعياً إلى مباشرة هذه الجريمة.\n \nأيها المسلمون: إن هذا الكلام واقع فعلاً وليس فيه أي مبالغة.. بل وإن فيه حالات أخر قد شاهدناها أخجل -والله- من ذكرها على رءوس الأشهاد، وبين هذه الجموع الطيبة.\n \nأيها المسلمون: لقد بلغت بنا الحالة إلى أن أصبحنا نخاف على الصبي والأمرد من الغلمان أكثر من خوفنا على البنات الشابات، ولقد أصبح المترف عابثاً بمن يلوط به، فلا دين يمنعه، ولا وازع يردعه.\n \nفيا رجال الإصلاح، ويا أساتذة المدارس، ويا أولياء الأمور، ويا حملة الشريعة: اعلموا أنكم عن أمتكم مسئولون؛ فوجهوا الشباب قبل أن يستفحل هذا الداء، وقبل أن يحل بأمتنا البلاء؛ فقد ورد عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"يا معشر المهاجرين! خمس خصال إذا ابتليتم بهن، وأعوذ بالله أن تدركوهن: ما ظهرت الفاحشة في قوم قط حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن في أسلافهم الذين مضوا\"(رواه ابن ماجه، وقال الألباني: صحيح لغيره).\n \nفيا أيها الأولياء: أنقذوا أبناءكم من جحيم هذه الجريمة؛ فإن لها عقوبات متعددة، وويلات متنوعة، يقول الرسول -صلى الله عليه وسلم-: \"من وجدتموه يعمل عمل قوم لوط فاقتلوا الفاعل والمفعول به\"(رواه أبو داود، وصححه الألباني).\n \nويقول مجاهد -رحمه الله-: \"لو أن اللوطي اغتسل بماء السماء وبماء الأرض لم يزل نجساً حتى يتوب إلى الله\".\n \nوورد أيضاً: \"إذا كثر اللواط رفع الله يده عن الخلق فلا يبالي في أي واد هلكوا\"(رواه الطبراني).\n \nإن الذي يقرأ ويسمع هذا الحديث، ويذهب بعدها إلى الشوارع التي يجتمع فيها الشباب؛ ليرتعد خوفاً من الجبار جل جلاله أن يرفع عنا يده؛ إذ أنه سيرى الشاب الكبير السن بجانبه الغلام الصغير في سيارة واحدة، وقد لبس الصغير أجمل ثيابه، وخلع غترته، وأطال شعره، وقد يمسك كل منهما بسجارته، وإذا كانت هذه هي الحال؛ فما هو المآل يا ترى؟!\n \nمن يأمن على الصغير من الكبير، ومن يأمن الكبير الأعزب الفاسق على هذا الغلام الصغير القاصر، وإن الذي يخرج من بيته في ساعات متأخرة من الليل يجول في تجمعاتهم؛ ليرى في بعض التجمعات ما لا يقره العقل، وتأباه المروءة، فجلوس على العود والطرب إلى آذان الفجر في بعض الليالي، واختلاط الكبار مع الصغار في نفس الجلسة، وكلمات حب وغزل متبادلة.\n \nأتظنون -معاشر المسلمين- أن هؤلاء الصبية الذين هجروا بيوت أهليهم، وجلسوا مع من قَلَّ قدرهم، وساءت أحوالهم سيأمن عليهم من هذه الجريمة؟\n \nلا -والله- أيها المسلمون.\n \nفيا أيها المسلمون: إن مفسدة اللواط من أعظم المفاسد، وإن عقوبتها من أعظم العقوبات في الدنيا والآخرة.\n \nأما في الدنيا؛ فقد ثبت عن خالد بن الوليد أنه وجد في بعض ضواحي العرب رجلاً ينكح كما تنكح المرأة، فكتب إلى أبي بكر -رضي الله عنه-؛ فاستشار أبو بكر الصحابة، فكان علي -رضي الله عنه- أشدهم قولاً فيه، فقال: \"ما فعل هذا إلا أمة من الأمم واحدة وقد علمتم ما فعل الله بها، أرى أن يحرق بالنار\". فكتب أبو بكر إلى خالد فحرقه.\n \nويقول ابن عباس -رضي الله عنه-: \"ينظر أعلى بناء في القرية فيرمى اللوطي منها منكساً، ثم يتبع بالحجارة\"(رواه ابن أبي شيبة).\n \nوأما في الآخرة؛ فقد ثبت عنه صلى الله عليه وآله وسلم أنه قال: \"لعن الله من عمل عمل قوم لوط\" وكررها النبي -صلى الله عليه وآله وسلم- ثلاث مرات (رواه أحمد، وقال أحمد شاكر: إسناده صحيح). واللعن، هو: الطرد والإبعاد عن رحمة الله.\n \nبعد هذا لا أملك -أيها الأحبة- إلا أن أقول لأولياء الأمور قول الله: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم:6].\n \nوأقول لأصحاب اللواط قول الشاعر -رحمه الله-:\nفيا ناكح الذكران يهنيكم البشرى *** فيوم معاد الناس إن لكم أجراً\nكلوا واشربوا وازنوا ولوطوا وأبشروا *** فإن لكم زفاً إلى الجنة الحمرا\nفلا تحسبوا أن الذين نكحتموا *** يغيبون عنكم بل ترونهم جهراً\nويلعن كل منكم لخليله ويشقى *** به المحزون في الكَرة الأخرى\nيعذب كلاً منهما بشريكه كما *** اشتركا في لذة توجب الوزرا\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.\n \nأقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أحل لنا الحلال، وحرم علينا الحرام، ونهانا عن الفواحش والآثام، ووعد المتمادين بالمعاصي بالخزي والأسقام، وأعد الجنة للمطيعين؛ فهي دار السلام، أحمده وأشكره على نعمه الجسام.\n \nوأشهد أن لا إله إلا الله الباقي على الدوام. وأشهد أن محمداً عبده ورسوله أفضل من صلى وصام، صلى الله عليه وعلى آله وأصحابه البررة الكرام.\n \nأما بعد:\n \nفيا عباد الله: اعلموا -رحمني الله وإياكم- أن فاحشة اللواط فاحشة عظيمة القبح، شديدة النكاية، تشمئز منها القلوب وتنبو عن سماعها الأسماع، وتنفر منها أشد النفور؛ لذلك يقول هشام بن عبد الملك: \"لولا أن الله ذكر اللوطية في كتابه ما صدقت أن رجلاً يقع على رجل\". وقد أحرق بالنار من يفعل هذه الفاحشة.\n \nوحيث أن هذا الداء قد تلطخ به فئة قليلة من الناس؛ فإني أوصيهم بمبادرة العلاج، فإنه ما من داء إلا وله دواء، كما قال رسولنا -صلى الله عليه وسلم-: \"إنَّ اللهَ تعالى لم يُنزلْ داءً إلا أنزل له دواءً، علِمَه من علِمَه، وجهِلَه من جهِلَه، إلا السَّامَ، وهو الموتُ\"(صحيح الجامع).\n \nوالكلام في دواء هذا الداء من طريقين:\nأحدهما: علاجه قبل حصوله.\n \nوالثاني: قلعه بعد نزوله.\n \nفأما علاجه قبل حصوله:\nأولاً: فبغض البصر؛ فإن في غض البصر فوائد جمة، من أولها: أنه يمنع وصول أثر السهم المسموم الذي أخبر النبي عنه بقوله: \"النظرة سهم مسموم من سهام إبليس\"(ضعيف الترغيب).\n \nثانياً: يورث القلب أنساً بالله؛ فإطلاق البصر يشتت القلب، ويبعده عن الله، ويوقع الوحشة بين العبد وربه.\n \nثالثاً: يكسب القلب نوراً كما أن إطلاقه يكسبه ظلمة.\n \nرابعاً: أن غضه يورث فراسة صادقة يميز بها بين الحق والباطل، والصادق والكاذب.\n \nخامساً: أنه يورث القلب ثباتاً وشجاعة وقوة؛ فيجمع الله له بين سلطان النصرة والحجة، وسلطان القدرة والقوة، كما في الأثر: \"الذي يخالف هواه يَفْرق الشيطان من ظله\".\n \nسادساً: أنه يسد على الشيطان مدخله إلى القلب؛ فإنه يدخل مع النظرة، وينفذ معها إلى القلب أسرع من نفوذ الهواء في المكان الخالي؛ فيمثل له الشيطان صورة المنظور إليه ويزينها، ويوقد على القلب نار الشهوة، ويلقي عليه حطب المعصية؛ فيصير القلب في اللهيب.\n \nالدواء الثاني: اشتغال القلب بما يبعده عن هذه الجريمة، ويحول بينه وبين الوقوع فيها، كالعكوف على قراءة كتاب الله، وقراءة سير الصالحين، وسماع كلام الله، وكلام الناصحين.\n \nالدواء الثالث: عدم جلوس الكبير مع الصغير الأمرد.\n \nالدواء الرابع: تربية النشء تربية سليمة ليس فيها إفراط ولا تفريط؛ لأن بخل الوالد على ولده يحتم على الولد أن ينساق مع كبار السن بغية الدراهم، كما أن البذل لغير فائدة قد يَجر الولد إلى إغراء غيره.\n \nالدواء الخامس: عدم السماح للأبناء بالسهر سواء كانوا صغاراً أو كباراً.\n \nالدواء السادس: منع الأبناء من الالتحاق بالأماكن التي يكثر فيها الفساق كالنوادي مثلاً.\n \nالدواء السابع: ملاحظة الآباء لمظاهر أبنائهم من جهة اللباس، وتغذية الشعر وتنسيقه، وملاحظة سياراتهم كذلك، ومن ثم الأخذ على أيديهم.\n \nالدواء الثامن: محاربة جهاز الفيديو؛ فإن فيه أشرطة ممنوعة، ولكنها تتسرب عن طريق الخفية، ويتداولها بعض المراهقين تعرض فيها جريمة اللواط والزنا وإتيان البهائم -نسأل الله أن يحفظ ذرارينا منه، وأن يعين هذه الدولة على إزالته بالكلية-.\n \nالدواء التاسع: وهو خاص بقلعه بعد نزوله، ألا وهو تذكر عقوبة هذه الجريمة المرتكبة، وذلك: (يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ)[آل عمران: 30].\n \nيوم يجد فيه الطائع البشرى، ويجد الفاجر النار الكبرى.\nيجد المؤمن الأمان مع السرور والرضوان، ويجد الفاجر الهوان مع الذل والخسران.\n \nيجد المؤمن الملك الجزيل مع الثواب وأنهار السلسبيل، والنظر إلى وجه الملك الجليل، ويجد الفاجر باللعنة مرجوماً ويجد الفاجر النوح والعويل، والخزي الدائم الطويل، والعذاب الشديد الثقيل.. المؤمن يوم القيامة مرحوم والفاجر باللعنة مرجوم.. المؤمن عند الحساب مستور واللوطي عند السؤال مشهور.. المؤمن يلبس حرير الجنان والفاجر لباسه سرابيل القطران.\n \nالمؤمن مع محمد -صلى الله عليه وسلم-، والفاجر مع الشيطان الغوي.\n \nالمؤمن في وجهه نضرة النعيم، واللوطي في وجهه ظلمة الجحيم؛ يقول سبحانه: (إِنَّ الْمُجْرِمِينَ فِي عَذَابِ جَهَنَّمَ خَالِدُونَ * لا يُفَتَّرُ عَنْهُمْ وَهُمْ فِيهِ مُبْلِسُونَ)[الزخرف: 74-75].\n \nالدواء العاشر للمفعول به: لا بد أن تتذكر المستقبل؛ فإنه إذا امتدت بك الأعوام، فستصبح رجلاً تباشر تجارتك أو وظيفتك؛ فما هو مصيرك إذا التقى بك من فعل بك في الماضي؟! إنه موقف حرج وموقف لا يتلاءم مع فطرتك.\n \nهذا وإن هناك أدوية أخرى لا يتسع المقام لذكرها.\n \nعباد الله: صلوا وسلموا على خير عباد الله، فقد أمركم الله بذلك، فقال: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صل وسلم وبارك على عبدك ورسولك محمد، وارض اللهم عن الخلفاء الأربعة أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، ومن تبعهم بإحسان إلى يوم الدين.\n \nاللهم أصلح أئمتنا وولاة أمورنا، اللهم أصلح أئمتنا وولاة أمورنا، اللهم أصلح أئمتنا وولاة أمورنا، اللهم وفق ولاة أمورنا لإزالة الملاهي والمنكرات، وإظهار المحاسن وأنواع الخيرات، اللهم ارزقهم البطانة الصالحة الناصحة.\n \nاللهم أصلح شباب المسلمين، اللهم أصلح شباب المسلمين، اللهم بغض إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين يا رب العالمين.\n \nاللهم فرج همَّ المهمومين، واكشف كرب المكروبين، وفك أسر المأسورين، اللهم انصر الإسلام والمسلمين، واخذل الشرك والمشركين، اللهم اجعل الدائرة على الطغاة والظالمين.\n \nاللهم إنا نستغفرك إنك كنت غفاراً؛ فأرسل السماء علينا مدراراً، اللهم إنا نستغفرك إنك كنت غفاراً؛ فأرسل السماء علينا مدراراً، اللهم يا مغيث أغثنا، اللهم يا مغيث أغثنا.\n \nاللهم اسقنا غيثاً مغيثاً، هنيئاً مريئاً، غدقاً مجللاً، عاماً سحاً طبقاً دائماً، اللهم يا مغيث أغثنا، اللهم اسقنا غيثاً مغيثاً، هنيئاً مريئاً، غدقاً مجللاً، عاماً سحاً طبقاً دائماً.\n \nاللهم اسقنا الغيث ولا تجعلنا من القانطين، اللهم اسقنا الغيث ولا تجعلنا من القانطين، اللهم سقيا رحمة لا سقيا عذاب، اللهم سقيا رحمة لا سقيا عذاب ولا بلاء ولا هدم ولا غرق، اللهم اسق عبادك وبهائمك، وانشر رحمتك، وأحيي بلدك الميت، اللهم اسقنا من بركات السماء، وأنزل علينا من بركاتك.\n \nاللهم ارفع عنا الجوع والجهد، واكشف عنا من البلاء ما لا يكشفه غيرك.\n \nاللهم إنا نستغفرك، ونصلي ونسلم على عبدك ورسولك -صلى الله عليه وسلم-.\n \nعباد الله: (إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل:90].\n \nفاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قبح جريمة اللواط وخطره 2/ممارسة قوم لوط لجريمة اللواط وإهلاك الله لهم 3/انتشار جريمة اللواط 4/عقوبات جريمة اللواط في الدنيا والآخرة 5/وسائل الوقاية من جريمة اللواط وطرق التخلص منها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اللواط من أعظم الذنوب، تمنع غيث السماء، وتغضب الرب على المربوب، ويضيق بها الفضاء، وتعج لها السماء، وتنقطع بها العرى، ويحل بها البلاء ومدلهمات الخطوب؛ فكشف حال وسوء مآل، وداء عضال وقبح أفعال، وعيب دونه سائر العيوب، تموت... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325160\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي حرم الفواحش والخنا، وحرم الذنوب كلها بلا استثناء، وشدد في اللواط والزنا وإتيان البهائم والاستمناء، وقال تعالى: (<span style=\"color: #ff0000;\">لِيَجْزِيَ الَّذِينَ أَسَاءُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى</span>)[النجم:31]. نحمده -تعالى- ونسأله التوفيق والهداية، ونشكره ونعوذ به من الخذلان والغواية.</p>\n<p>ونشهد أن لا إله إلا الله وحده لا شريك له، نهانا عن صفات الفساق وأهل الضلالة. ونشهد أن سيدنا محمداً عبده ورسوله بُعث بأشرف مقصد وأسمى غاية. صلى الله عليه وعلى آله وأصحابه أهل التقى والهداية، وعلى التابعين ومن تبعهم بإحسان إلى يوم القيامة وسلم تسليماً.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: لقد كانت خطبة الجمعة الماضية عن تربية الأولاد وأهميتها؛ ذلك لأن ترك التربية مما يسبب أضراراً عائدة على الولد والولي والمجتمع بأسره.</p>\n<p>&nbsp;</p>\n<p>ولقد ظهرت واتضحت نتائج سوء التربية، وحصد الذين أهملوا في السابق غِبَّ هذا الإهمال، كما شاهد الجميع آثار ذلك على بعض الشباب.</p>\n<p>&nbsp;</p>\n<p>وإن من أبرز الأمور التي نتجت ممن لم يحظوا بتربية صالحة تعاطي المخدرات التي تفسد العقول، وتبعد عن الدين، وتشتت الأسر، وتفرق بين الزوج وزوجته، وبين الرجل وعشيرته، وتقلب حياة الإنسان من عز إلى ذل، ومن رجولة إلى سفاهة، ومن غنىً إلى فقر، ومن صحة إلى سقم، وقى الله ذرارينا من تعاطيها!.</p>\n<p>&nbsp;</p>\n<p>ومن الآثار الناتجة عن سوء التربية: اللواط الذي انتشر في السنوات الأخيرة بين الشباب في كثير من البلدان. ذلكم الداء الذي عذب الله به قوم لوط أشد العقوبة لقبحه وعظيم خطره.</p>\n<p>&nbsp;</p>\n<p>فذنوب اللواط من أعظم الذنوب، تمنع غيث السماء، وتغضب الرب على المربوب، ويضيق بها الفضاء، وتعج لها السماء، وتنقطع بها العرى، ويحل بها البلاء ومدلهمات الخطوب؛ فكشف حال وسوء مآل، وداء عضال وقبح أفعال، وعيب دونه سائر العيوب.. تموت به الفضيلة وتحيا به الرذيلة، وتفتت من صنعه أكباد أهل الغيرة والشيمة، تذوب من أجله حبات القلوب؛ فهو عمل مسبوب ووضع مقلوب، وفاعل ملعون ومفعول به عليه مغضوب، وخُلق فاسد وشرف مسلوب.</p>\n<p>&nbsp;</p>\n<p>ولقد كانت أمة قديم عصرها باق ذكرها تسكن بين الشام والحجاز ترتكب هذه الجريمة علناً، وتحارب ربها باقترافها؛ فيأتون الرجال شهوة من دون النساء، لا يبالون بعتب العاتبين، ولا يخافون لومة اللوام؛ فبعث الله فيهم لوط بن هاران -عليه السلام-، فدعاهم إلى التوحيد، وحذرهم من اللواط أبلغ تحذير، وتوعدهم بعذاب الله، وأغلظ لهم فيه الكلام، فما كان جواب قومه إلا أن قالوا: (<span style=\"color: #ff0000;\">أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ</span>)[النمل:56].</p>\n<p>&nbsp;</p>\n<p>وكذلك يفعل السفهاء بأولي الأحلام! فأنزل الله عليهم عقوبة، عقوبة تناسب جريمتهم، فقال سبحانه: (<span style=\"color: #ff0000;\">إِنَّا مُهْلِكُوا أَهْلِ هَذِهِ الْقَرْيَةِ إِنَّ أَهْلَهَا كَانُوا ظَالِمِينَ</span>)[العنكبوت:31].</p>\n<p>&nbsp;</p>\n<p>كما أمر الله نبيه بأن يخرج من هذا البلد الذي انتشر فيه هذا الوباء، فقال سبحانه: (<span style=\"color: #ff0000;\">فَأَسْرِ بِأَهْلِكَ بِقِطْعٍ مِنَ اللَّيْلِ وَلا يَلْتَفِتْ مِنْكُمْ أَحَدٌ إِلَّا امْرَأَتَكَ إِنَّهُ مُصِيبُهَا مَا أَصَابَهُمْ إِنَّ مَوْعِدَهُمُ الصُّبْحُ</span>)[هود: 81].</p>\n<p>&nbsp;</p>\n<p>فاستبطأ نبي الله موعد هلاكهم، فقال: أريد أعجل من هذا، فقالت الملائكة: (<span style=\"color: #ff0000;\">أَلَيْسَ الصُّبْحُ بِقَرِيبٍ</span>)[هود: 81].</p>\n<p>&nbsp;</p>\n<p>فوالله ما كان بين إهلاك أعداء الله ونجاة نبيه وأوليائه إلا ما بين السَّحَر وطلوع الفجر، وإذا بديارهم قد اقتلعت من أصولها، ورفعت نحو السماء حتى سمعت الملائكة نباح الكلاب ونهيق الحمير، فجعل الله عاليها سافلها، وأمطر عليهم حجارة من سجيل منضود؛ فجعلهم آية للعالمين وموعظة للمتقين، ونكالاً وسلفاً لمن شاركهم في أعمالهم من المجرمين.. أخذهم الله على غرة وهم نائمون، وجاءهم بأسه وهم في سكرتهم يعمهون: (<span style=\"color: #ff0000;\">فَمَا أَغْنَى عَنْهُمْ مَا كَانُوا يَكْسِبُونَ</span>)[الحجر:84].</p>\n<p>&nbsp;</p>\n<p>ذهبت اللذات وأعقبت الحسرات وانقضت الشهوات، تمتعوا قليلاً وعذبوا طويلاً.. رتعوا مرتعاً وخيماً؛ فأعقبهم ذلك عذاباً أليماً، أسكرتهم خمرة تلك الشهوة؛ فما استفاقوا منها إلا في ديار المعذبين وفي منازل الهالكين، فندموا أشد الندامة، وبكوا على ما أسلفوا بدل الدموع دماً؛ فلو رأيت الأعلى والأسفل من هذه الطائفة والنار تخرج من منافذ وجوههم وأبدانهم وهم بين أطباق الجحيم يقال لهم وهم على وجوههم يسحبون: (<span style=\"color: #ff0000;\">اصْلَوْهَا فَاصْبِرُوا أَوْ لا تَصْبِرُوا سَوَاءٌ عَلَيْكُمْ إِنَّمَا تُجْزَوْنَ مَا كُنتُمْ تَعْمَلُونَ</span>)[الطور:16].</p>\n<p>&nbsp;</p>\n<p>عباد الله: تأملوا -رحمكم الله- كيف جمع الله على هذه الأمة أنواع العقوبات؛ فطمس أبصارهم وسود وجوههم، وأمر جبريل أن يقتلع قراهم من أصلها ثم يقلبها عليهم، ثم أمطر الله عليه حجارة من سجيل.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن جمع هذه العقوبات دليل على شدة مفسدتهم وشدة ذنبهم وعظيم فحشهم.</p>\n<p>&nbsp;</p>\n<p>نعم! إنه -والله- منظر وفعل تترفع عنه طباع البغال والحمير، بل والكلاب والخنازير؛ إذ كيف يقع رجل على رجل وهو يعلم ما في ذلك من مخالفة العقل والدين، وما فيه من مرض خطير، وشر مستطير.</p>\n<p>&nbsp;</p>\n<p>وإنه -والله- ليحزُّ في النفوس أن نراه بادياً، وأن نراه بازدياد بين الشباب في هذه الأعوام، وأن نرى لمرتكبيه علامات يختص بها من يريد هذه الجريمة، ومشية يتميزون بها، وزي يعرفون به، حتى إن بعضهم ليهتم بشعر رأسه كما تهتم الفتاة بشعرها بل وأكثر منها، وإن بعضهم ليستعمل المساحيق الخاصة بالنساء زيادة في التميع، وميولاً إلى الأنوثة، وميلاً إلى النعومة، وسعياً إلى مباشرة هذه الجريمة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن هذا الكلام واقع فعلاً وليس فيه أي مبالغة.. بل وإن فيه حالات أخر قد شاهدناها أخجل -والله- من ذكرها على رءوس الأشهاد، وبين هذه الجموع الطيبة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد بلغت بنا الحالة إلى أن أصبحنا نخاف على الصبي والأمرد من الغلمان أكثر من خوفنا على البنات الشابات، ولقد أصبح المترف عابثاً بمن يلوط به، فلا دين يمنعه، ولا وازع يردعه.</p>\n<p>&nbsp;</p>\n<p>فيا رجال الإصلاح، ويا أساتذة المدارس، ويا أولياء الأمور، ويا حملة الشريعة: اعلموا أنكم عن أمتكم مسئولون؛ فوجهوا الشباب قبل أن يستفحل هذا الداء، وقبل أن يحل بأمتنا البلاء؛ فقد ورد عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"<span style=\"color: #0000ff;\">يا معشر المهاجرين! خمس خصال إذا ابتليتم بهن، وأعوذ بالله أن تدركوهن: ما ظهرت الفاحشة في قوم قط حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن في أسلافهم الذين مضوا</span>\"(رواه ابن ماجه، وقال الألباني: صحيح لغيره).</p>\n<p>&nbsp;</p>\n<p>فيا أيها الأولياء: أنقذوا أبناءكم من جحيم هذه الجريمة؛ فإن لها عقوبات متعددة، وويلات متنوعة، يقول الرسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من وجدتموه يعمل عمل قوم لوط فاقتلوا الفاعل والمفعول به</span>\"(رواه أبو داود، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ويقول مجاهد -رحمه الله-: \"<span style=\"color: #008000;\">لو أن اللوطي اغتسل بماء السماء وبماء الأرض لم يزل نجساً حتى يتوب إلى الله</span>\".</p>\n<p>&nbsp;</p>\n<p>وورد أيضاً: \"<span style=\"color: #008000;\">إذا كثر اللواط رفع الله يده عن الخلق فلا يبالي في أي واد هلكوا</span>\"(رواه الطبراني).</p>\n<p>&nbsp;</p>\n<p>إن الذي يقرأ ويسمع هذا الحديث، ويذهب بعدها إلى الشوارع التي يجتمع فيها الشباب؛ ليرتعد خوفاً من الجبار جل جلاله أن يرفع عنا يده؛ إذ أنه سيرى الشاب الكبير السن بجانبه الغلام الصغير في سيارة واحدة، وقد لبس الصغير أجمل ثيابه، وخلع غترته، وأطال شعره، وقد يمسك كل منهما بسجارته، وإذا كانت هذه هي الحال؛ فما هو المآل يا ترى؟!</p>\n<p>&nbsp;</p>\n<p>من يأمن على الصغير من الكبير، ومن يأمن الكبير الأعزب الفاسق على هذا الغلام الصغير القاصر، وإن الذي يخرج من بيته في ساعات متأخرة من الليل يجول في تجمعاتهم؛ ليرى في بعض التجمعات ما لا يقره العقل، وتأباه المروءة، فجلوس على العود والطرب إلى آذان الفجر في بعض الليالي، واختلاط الكبار مع الصغار في نفس الجلسة، وكلمات حب وغزل متبادلة.</p>\n<p>&nbsp;</p>\n<p>أتظنون -معاشر المسلمين- أن هؤلاء الصبية الذين هجروا بيوت أهليهم، وجلسوا مع من قَلَّ قدرهم، وساءت أحوالهم سيأمن عليهم من هذه الجريمة؟</p>\n<p>&nbsp;</p>\n<p>لا -والله- أيها المسلمون.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلمون: إن مفسدة اللواط من أعظم المفاسد، وإن عقوبتها من أعظم العقوبات في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>أما في الدنيا؛ فقد ثبت عن خالد بن الوليد أنه وجد في بعض ضواحي العرب رجلاً ينكح كما تنكح المرأة، فكتب إلى أبي بكر -رضي الله عنه-؛ فاستشار أبو بكر الصحابة، فكان علي -رضي الله عنه- أشدهم قولاً فيه، فقال: \"<span style=\"color: #0000ff;\">ما فعل هذا إلا أمة من الأمم واحدة وقد علمتم ما فعل الله بها، أرى أن يحرق بالنار</span>\". فكتب أبو بكر إلى خالد فحرقه.</p>\n<p>&nbsp;</p>\n<p>ويقول ابن عباس -رضي الله عنه-: \"<span style=\"color: #008000;\">ينظر أعلى بناء في القرية فيرمى اللوطي منها منكساً، ثم يتبع بالحجارة</span>\"(رواه ابن أبي شيبة).</p>\n<p>&nbsp;</p>\n<p>وأما في الآخرة؛ فقد ثبت عنه صلى الله عليه وآله وسلم أنه قال: \"<span style=\"color: #0000ff;\">لعن الله من عمل عمل قوم لوط</span>\" وكررها النبي -صلى الله عليه وآله وسلم- ثلاث مرات (رواه أحمد، وقال أحمد شاكر: إسناده صحيح). واللعن، هو: الطرد والإبعاد عن رحمة الله.</p>\n<p>&nbsp;</p>\n<p>بعد هذا لا أملك -أيها الأحبة- إلا أن أقول لأولياء الأمور قول الله: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[التحريم:6].</p>\n<p>&nbsp;</p>\n<p>وأقول لأصحاب اللواط قول الشاعر -رحمه الله-:</p>\n<p>فيا ناكح الذكران يهنيكم البشرى *** فيوم معاد الناس إن لكم أجراً</p>\n<p>كلوا واشربوا وازنوا ولوطوا وأبشروا *** فإن لكم زفاً إلى الجنة الحمرا</p>\n<p>فلا تحسبوا أن الذين نكحتموا *** يغيبون عنكم بل ترونهم جهراً</p>\n<p>ويلعن كل منكم لخليله ويشقى *** به المحزون في الكَرة الأخرى</p>\n<p>يعذب كلاً منهما بشريكه كما *** اشتركا في لذة توجب الوزرا</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أحل لنا الحلال، وحرم علينا الحرام، ونهانا عن الفواحش والآثام، ووعد المتمادين بالمعاصي بالخزي والأسقام، وأعد الجنة للمطيعين؛ فهي دار السلام، أحمده وأشكره على نعمه الجسام.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله الباقي على الدوام. وأشهد أن محمداً عبده ورسوله أفضل من صلى وصام، صلى الله عليه وعلى آله وأصحابه البررة الكرام.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: اعلموا -رحمني الله وإياكم- أن فاحشة اللواط فاحشة عظيمة القبح، شديدة النكاية، تشمئز منها القلوب وتنبو عن سماعها الأسماع، وتنفر منها أشد النفور؛ لذلك يقول هشام بن عبد الملك: \"لولا أن الله ذكر اللوطية في كتابه ما صدقت أن رجلاً يقع على رجل\". وقد أحرق بالنار من يفعل هذه الفاحشة.</p>\n<p>&nbsp;</p>\n<p>وحيث أن هذا الداء قد تلطخ به فئة قليلة من الناس؛ فإني أوصيهم بمبادرة العلاج، فإنه ما من داء إلا وله دواء، كما قال رسولنا -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إنَّ اللهَ تعالى لم يُنزلْ داءً إلا أنزل له دواءً، علِمَه من علِمَه، وجهِلَه من جهِلَه، إلا السَّامَ، وهو الموتُ</span>\"(صحيح الجامع).</p>\n<p>&nbsp;</p>\n<p>والكلام في دواء هذا الداء من طريقين:</p>\n<p>أحدهما: علاجه قبل حصوله.</p>\n<p>&nbsp;</p>\n<p>والثاني: قلعه بعد نزوله.</p>\n<p>&nbsp;</p>\n<p>فأما علاجه قبل حصوله:</p>\n<p>أولاً: فبغض البصر؛ فإن في غض البصر فوائد جمة، من أولها: أنه يمنع وصول أثر السهم المسموم الذي أخبر النبي عنه بقوله: \"<span style=\"color: #0000ff;\">النظرة سهم مسموم من سهام إبليس</span>\"(ضعيف الترغيب).</p>\n<p>&nbsp;</p>\n<p>ثانياً: يورث القلب أنساً بالله؛ فإطلاق البصر يشتت القلب، ويبعده عن الله، ويوقع الوحشة بين العبد وربه.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: يكسب القلب نوراً كما أن إطلاقه يكسبه ظلمة.</p>\n<p>&nbsp;</p>\n<p>رابعاً: أن غضه يورث فراسة صادقة يميز بها بين الحق والباطل، والصادق والكاذب.</p>\n<p>&nbsp;</p>\n<p>خامساً: أنه يورث القلب ثباتاً وشجاعة وقوة؛ فيجمع الله له بين سلطان النصرة والحجة، وسلطان القدرة والقوة، كما في الأثر: \"الذي يخالف هواه يَفْرق الشيطان من ظله\".</p>\n<p>&nbsp;</p>\n<p>سادساً: أنه يسد على الشيطان مدخله إلى القلب؛ فإنه يدخل مع النظرة، وينفذ معها إلى القلب أسرع من نفوذ الهواء في المكان الخالي؛ فيمثل له الشيطان صورة المنظور إليه ويزينها، ويوقد على القلب نار الشهوة، ويلقي عليه حطب المعصية؛ فيصير القلب في اللهيب.</p>\n<p>&nbsp;</p>\n<p>الدواء الثاني: اشتغال القلب بما يبعده عن هذه الجريمة، ويحول بينه وبين الوقوع فيها، كالعكوف على قراءة كتاب الله، وقراءة سير الصالحين، وسماع كلام الله، وكلام الناصحين.</p>\n<p>&nbsp;</p>\n<p>الدواء الثالث: عدم جلوس الكبير مع الصغير الأمرد.</p>\n<p>&nbsp;</p>\n<p>الدواء الرابع: تربية النشء تربية سليمة ليس فيها إفراط ولا تفريط؛ لأن بخل الوالد على ولده يحتم على الولد أن ينساق مع كبار السن بغية الدراهم، كما أن البذل لغير فائدة قد يَجر الولد إلى إغراء غيره.</p>\n<p>&nbsp;</p>\n<p>الدواء الخامس: عدم السماح للأبناء بالسهر سواء كانوا صغاراً أو كباراً.</p>\n<p>&nbsp;</p>\n<p>الدواء السادس: منع الأبناء من الالتحاق بالأماكن التي يكثر فيها الفساق كالنوادي مثلاً.</p>\n<p>&nbsp;</p>\n<p>الدواء السابع: ملاحظة الآباء لمظاهر أبنائهم من جهة اللباس، وتغذية الشعر وتنسيقه، وملاحظة سياراتهم كذلك، ومن ثم الأخذ على أيديهم.</p>\n<p>&nbsp;</p>\n<p>الدواء الثامن: محاربة جهاز الفيديو؛ فإن فيه أشرطة ممنوعة، ولكنها تتسرب عن طريق الخفية، ويتداولها بعض المراهقين تعرض فيها جريمة اللواط والزنا وإتيان البهائم -نسأل الله أن يحفظ ذرارينا منه، وأن يعين هذه الدولة على إزالته بالكلية-.</p>\n<p>&nbsp;</p>\n<p>الدواء التاسع: وهو خاص بقلعه بعد نزوله، ألا وهو تذكر عقوبة هذه الجريمة المرتكبة، وذلك: (<span style=\"color: #ff0000;\">يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ</span>)[آل عمران: 30].</p>\n<p>&nbsp;</p>\n<p>يوم يجد فيه الطائع البشرى، ويجد الفاجر النار الكبرى.</p>\n<p>يجد المؤمن الأمان مع السرور والرضوان، ويجد الفاجر الهوان مع الذل والخسران.</p>\n<p>&nbsp;</p>\n<p>يجد المؤمن الملك الجزيل مع الثواب وأنهار السلسبيل، والنظر إلى وجه الملك الجليل، ويجد الفاجر باللعنة مرجوماً ويجد الفاجر النوح والعويل، والخزي الدائم الطويل، والعذاب الشديد الثقيل.. المؤمن يوم القيامة مرحوم والفاجر باللعنة مرجوم.. المؤمن عند الحساب مستور واللوطي عند السؤال مشهور.. المؤمن يلبس حرير الجنان والفاجر لباسه سرابيل القطران.</p>\n<p>&nbsp;</p>\n<p>المؤمن مع محمد -صلى الله عليه وسلم-، والفاجر مع الشيطان الغوي.</p>\n<p>&nbsp;</p>\n<p>المؤمن في وجهه نضرة النعيم، واللوطي في وجهه ظلمة الجحيم؛ يقول سبحانه: (<span style=\"color: #ff0000;\">إِنَّ الْمُجْرِمِينَ فِي عَذَابِ جَهَنَّمَ خَالِدُونَ * لا يُفَتَّرُ عَنْهُمْ وَهُمْ فِيهِ مُبْلِسُونَ</span>)[الزخرف: 74-75].</p>\n<p>&nbsp;</p>\n<p>الدواء العاشر للمفعول به: لا بد أن تتذكر المستقبل؛ فإنه إذا امتدت بك الأعوام، فستصبح رجلاً تباشر تجارتك أو وظيفتك؛ فما هو مصيرك إذا التقى بك من فعل بك في الماضي؟! إنه موقف حرج وموقف لا يتلاءم مع فطرتك.</p>\n<p>&nbsp;</p>\n<p>هذا وإن هناك أدوية أخرى لا يتسع المقام لذكرها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: صلوا وسلموا على خير عباد الله، فقد أمركم الله بذلك، فقال: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وبارك على عبدك ورسولك محمد، وارض اللهم عن الخلفاء الأربعة أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أئمتنا وولاة أمورنا، اللهم أصلح أئمتنا وولاة أمورنا، اللهم أصلح أئمتنا وولاة أمورنا، اللهم وفق ولاة أمورنا لإزالة الملاهي والمنكرات، وإظهار المحاسن وأنواع الخيرات، اللهم ارزقهم البطانة الصالحة الناصحة.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح شباب المسلمين، اللهم أصلح شباب المسلمين، اللهم بغض إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم فرج همَّ المهمومين، واكشف كرب المكروبين، وفك أسر المأسورين، اللهم انصر الإسلام والمسلمين، واخذل الشرك والمشركين، اللهم اجعل الدائرة على الطغاة والظالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نستغفرك إنك كنت غفاراً؛ فأرسل السماء علينا مدراراً، اللهم إنا نستغفرك إنك كنت غفاراً؛ فأرسل السماء علينا مدراراً، اللهم يا مغيث أغثنا، اللهم يا مغيث أغثنا.</p>\n<p>&nbsp;</p>\n<p>اللهم اسقنا غيثاً مغيثاً، هنيئاً مريئاً، غدقاً مجللاً، عاماً سحاً طبقاً دائماً، اللهم يا مغيث أغثنا، اللهم اسقنا غيثاً مغيثاً، هنيئاً مريئاً، غدقاً مجللاً، عاماً سحاً طبقاً دائماً.</p>\n<p>&nbsp;</p>\n<p>اللهم اسقنا الغيث ولا تجعلنا من القانطين، اللهم اسقنا الغيث ولا تجعلنا من القانطين، اللهم سقيا رحمة لا سقيا عذاب، اللهم سقيا رحمة لا سقيا عذاب ولا بلاء ولا هدم ولا غرق، اللهم اسق عبادك وبهائمك، وانشر رحمتك، وأحيي بلدك الميت، اللهم اسقنا من بركات السماء، وأنزل علينا من بركاتك.</p>\n<p>&nbsp;</p>\n<p>اللهم ارفع عنا الجوع والجهد، واكشف عنا من البلاء ما لا يكشفه غيرك.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نستغفرك، ونصلي ونسلم على عبدك ورسولك -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\">إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النحل:90].</p>\n<p>&nbsp;</p>\n<p>فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عاقبة_اللواط.doc",
      "path": "/database/files/عاقبة_اللواط.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D8%A7%D9%84%D9%84%D9%88%D8%A7%D8%B7/download-file/325161"
    }
  ],
  "mainCategories": [
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عاقبة-اللواط"
}
