{
  "id": 3783,
  "title": "عبرات مع عمرة القضاء",
  "slug": "عبرات-مع-عمرة-القضاء",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "راشد بن عبدالرحمن",
    "last_name": "البداح"
  },
  "rawContent": "عناصر الخطبة\n                        1/إرهاصات العمرة والمنع منها 2/صلح الحديبية وشروطه 3/عودة المسلمين لعمرة القضاء 4/أبرز الدروس المستفادة من عمرة القضاء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ما أشقَّ هذا على النفوس الملتاعة! أنرجع وقد أحرمنا؟! أنُصَدُّ ونحن على الحق وهم على الباطل؟! أنُردُّ وقد بقيت على الكعبة خطوات؟! رجعوا وفي القلبِ حسرة، وفي الحلق غُصَّة، وفي العين عَبرة، ولكن كانت خيرَةُ اللهِ مدخرةُ لهم، حيثُ علمُ اللهِ المحيطُ.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ نحمدُك اللهم:\nلك الحمدُ بالمزيدِ على المُنى *** كفيلاً لنا أشهى من المَنِّ والسلوى\nونشكرُك اللهم شكرَ موفَّقٍ *** نُبَرُّ به مِن دونِ جَحْدٍ ولا شَكوى\n \nوأشهدُ أن لا إلهَ إلا اللُه وحَده لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، صلى اللهُ وسلمَ عليه تسليمًا كثيرًا، أما بعد: فلنتقِ اللهَ، فهي العُدّةُ وعليها العِدَة.\n \nتخيَّلْ نفسَكَ مُنعتَ عن الذهابِ لمكةَ سبعَ سنوات متتالياتٍ، ثم إن الشوقَ العظيمَ دعاكَ للذهابِ للعمرةِ، مع أن الطريقَ مخيفةٌ، كيف سيكون قلبُك وأنت تلبسُ لباسَ الإحرامِ؟! وهل ستَملِكُ عينيكَ، وأنت تقتربُ من المسجدِ الحرام؟!\n \nهذا الوصفُ هو بعضُ ما حصلَ لنبيِّك -صلى الله عليه وسلم- وصحبِه الكرامِ. أخرَجوهم من مكةَ، فهاجَروا للمدينةِ، وفي السنةِ السادسةِ لم تحتملِ النفوسُ المؤمنةُ هذا الانقطاعَ عن مهوى الأفئدةِ؛ مكةَ التي هي كالمغناطيسِ للقلوبِ.\n \nانظرْ إلى مشهدِ المسلمينَ، وهم يَتسلَّلون من مكةَ إلى المدينةِ مُسْتَخْفينَ خائفين، لكنَّ قلوبَهم تتقطعُ، شوقًا إلى البيتِ العتيقِ أن تلتصقَ أحشاؤهم به، وأن تكتحلَ أعينُهم برؤيتِه، جاءوا على أملِ الطوافِ بكعبتِهِ، جاءوا على أملِ الصلاةِ في رحبتِهِ، جاءوا ألفًا وأربعَمئةٍ، وليس في نيتِهِم إلا العمرةُ فحسْب.\n \nفأرسلَ إليهم عُثمانَ بنَ عفانَ -رضي الله عنه- ثم أُشيعتْ شائعةٌ أن عثمانَ قُتل. فدعا أصحابه الألف والأربعمئة إلى مبايعته على قتال المشركين على الموت وعدم الفرار، وهم: (إِنَّمَا يُبَايِعُونَ اللهَ يَدُ اللهِ فَوْقَ أَيْدِيهِمْ)[الفتح:10]. أعظم وأنفع مؤتمر، لا قاعات فارهات، بل كان تحت شجرة، فحازوا خير جائزة: (لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا)[الفتح:18].\nنعم بدايتها إشاعة، لكن النتيجة: رِضى اللهِ، وسكينةُ قلوبٍ، وفتحٌ قريبٌ.\n \nوإذا بالمفاوضاتِ تدورُ، لتنتهيَ باتفاقيةٍ كانت بنودُها فيما يظهرُ للمسلمينَ جائرةً، ومن ضمن البنود أن يرجعوا، فلا يعتمروا إلا العام القادم. يا الله أعامٌ كاملٌ!! يا الله! ما أشقَّ هذا على النفوس الملتاعة! أنرجع وقد أحرمنا؟! أنُصَدُّ ونحن على الحق وهم على الباطل؟! أنُردُّ وقد بقيت على الكعبة خطوات؟! رجعوا وفي القلبِ حسرة، وفي الحلق غُصَّة، وفي العين عَبرة، ولكن كانت خيرَةُ اللهِ مدخرةُ لهم، حيثُ علمُ اللهِ المحيطُ.\n \nوبعد أسبوعين من الانتظارات والمفاوضات انصرف -صلى الله عليه وسلم- من الحديبية قاصدًا المدينة، حتى إذا قطع نزلت عليه البشرى الأخرى، معها السكينة، حيث يعبر -صلى الله عليه وسلم- عن عظيم فرحته بقوله: \"لَقَدْ أُنْزِلَتْ عَلَيَّ اللَّيْلَةَ سُورَةٌ لَهِيَ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ: (إِنَّا فَتَحْنَا لَكَ فَتْحًا مُبِينًا)\"(صحيح البخاري: 4177). فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ أَفَتْحٌ هُوَ؟! قَالَ: \"نَعَمْ؛ وَالَّذِى نَفْسُ مُحَمَّدٍ بِيَدِهِ إِنَّهُ لَفَتْحٌ\"(سنن أبى داود: 2738). قَالوا: هَنِيئًا مَرِيئًا! فَمَا لَنَا؟ فَأَنْزَلَ اللهُ: (لِيُدْخِلَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ)[الفتح:5]\"(صحيح البخاري: 4172)\n \nوبعدَ سنةٍ كاملةٍ بأيامِها الثقيلةِ التي يحدوها الاشتياقُ والالتياعُ، ويدفعُها الأملُ والفألُ، ومن ذي القَعدةِ إلى ذي القَعدةِ الآخرَ تعودُ وفودُ الرحمنِ بَدَلَ الألفِ وأربعمِئةٍ؛ لتكونَ ألفينِ؛ محرمينَ مُلبّينَ، محيطينَ بقائدِهم رسولِ ربِ العالمينَ، في موكبٍ مهيبٍ مؤثرٍ، يشقُ طريقَه عبرَ القرى والبوادي، بزيٍ واحدٍ، وهم يسوقونَ هديَهم في قلائدِه، في مظهرٍ بَهيٍ لم تشهدِ المنطقةُ له مثيلاً.\n \nوصلُوا للحَرَمِ، وما أصبرَ هذهِ الأفئدةَ التي أمضَّها الألمُ، وأحرقتْ أحشاءَها الأشواقُ لرؤيةِ الحَرَمِ، بعد سبعِ سنينَ شدادٍ.\n \nفأقامَ الرسولُ والمؤمنونَ في مكةَ ثلاثةَ أيامٍ حسبَ الاتفاقيةِ، يطوفونَ بالبيتِ العتيقِ، ويؤذِّن لهم بلالٌ بصوتهِ النديِّ من على ظهرِ الكعبةِ، ويصلي أمامَهم إمامُهم -صلى الله عليه وسلم- الصلواتِ الخمسَ جماعةً تحتَ الكعبة، فكان وقْعُه على المشركينَ كالصاعقةِ؛ فقد كانتْ دعوةً بالقدوةِ قويةً غيرَ مباشرةٍ.(السيرة النبوية: علي الصلابي 3/ 454 بتصرف واختصار).\n \nفانقلبتْ كآبةُ المسلمينَ وحزنُهم إلى فرحٍ غامرٍ، وكان حالُهم كما وصَفَ ربُّهم: (لَقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْيَا بِالْحَقِّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِنْ شَاءَ اللَّهُ آمِنِينَ مُحَلِّقِينَ رُءُوسَكُمْ وَمُقَصِّرِينَ لَا تَخَافُونَ فَعَلِمَ مَا لَمْ تَعْلَمُوا فَجَعَلَ مِنْ دُونِ ذَلِكَ فَتْحًا قَرِيبًا)[الفتح:18]؛ إيْ واللهِ: (فَعَلِمَ مَا لَمْ تَعْلَمُوا)؛ فبَعْدَ أحداثِ هذهِ العمرةِ المباركةِ عمرةِ القضاءِ نُدركُ جزمًا أننا لا يمكنُ أن نحيطَ بالأسبابِ والنتائجِ، بل نوقنُ أن التسليمَ لأمرِ اللهِ ورسولِه فيه كلُّ الخيرِ لنا وللدعوةِ الإسلاميةِ.\n \nوعندما نرى الظلمَ: فعلينا أن نتذكرَ أنه لا يحَدثُ في غفلةٍ من اللهِ: (وَلا تَحْسَبَنَّ اللَّهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ)[إبراهيم:42]، وعلينا أن نَنظرَ إلى انتهاض الباطل برهة، لا على أنه الماحقُ والقاصمُ، وإلا فسيُورثَنا الإحباطَ، بل لنُربِّ في بيوتِنا ومدارسِنا ومساجدِنا؛ لنُعدَّ الأمةَ لتَستقبلَ انتصارًا يليقُ بها: وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقاً.\n \nاللَّهُمَّ إِنَّكَ تَرَى مَكَاننا، وَتَسْمَعُ كَلَامنا، وَتَعْلَمُ سِرّنا وَعَلَانِيَتنا، ولَا يَخْفَى عَلَيْكَ شَيْءٌ مِنْ أَمْرِنا، نحن البؤساء الفقراء، الْمُسْتَغِيثُون الْمُسْتَجِيرُون، الْوَجِلُون الْمُشْفِقُون، الْمُقِرُّون الْمُعْتَرِفُون بِذَنوبهم، اللَّهُمَّ لَا تَجْعَلْنا بِدُعَائِكَ أشَقِياء، وَكُنْ بِنا رَءُوفًا رَحِيمًا، يَا خَيْرَ الْمَسْئُولِينَ، وَيَا خَيْرَ الْمُعْطِينَ.\n \nإن لم يكن بك غضبٌ علينا فلا نبالي غيرَ أن عافيتَك أوسعُ لنا.\nاللهم إنا نعوذُ بك مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيعِ سَخَطِكَ.\n \nنستغفرُ اللهَ الحيَ القيومَ ونتوبُ إليه. اللهم اسقنا الغيثَ، ولا تجعلنا آيسين، ولا تهلكنا بالسنين. اللهم اسقنا سقيا نافعة وادعة تزيد بها في شكرنا وارزقنا رزقًا ترخص به أسعارنا وتنعم به على بدونا وحضرنا.\n \nاللهم حسِّن أخلاقَنا، وطيب أرزاقَنا، ووفق ولاتَنا، وارحم أمواتَنا، واجمع على الهدى شؤونَنا، واقض ديونَنا، واحفظ أعراضنا، وحدودنا، وجنودنا.\n \nاللهم وفّق إمامنا وولي عهده بتوفيقك، اللهم ارزقهم بطانة ناصحة صالحة.\nاللهم صلّ وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إرهاصات العمرة والمنع منها 2/صلح الحديبية وشروطه 3/عودة المسلمين لعمرة القضاء 4/أبرز الدروس المستفادة من عمرة القضاء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ما أشقَّ هذا على النفوس الملتاعة! أنرجع وقد أحرمنا؟! أنُصَدُّ ونحن على الحق وهم على الباطل؟! أنُردُّ وقد بقيت على الكعبة خطوات؟! رجعوا وفي القلبِ حسرة، وفي الحلق غُصَّة، وفي العين عَبرة، ولكن كانت خيرَةُ اللهِ مدخرةُ لهم، حيثُ علمُ اللهِ المحيطُ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"351006\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ نحمدُك اللهم:</p>\n<p>لك الحمدُ بالمزيدِ على المُنى *** كفيلاً لنا أشهى من المَنِّ والسلوى</p>\n<p>ونشكرُك اللهم شكرَ موفَّقٍ *** نُبَرُّ به مِن دونِ جَحْدٍ ولا شَكوى</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللُه وحَده لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، صلى اللهُ وسلمَ عليه تسليمًا كثيرًا، أما بعد: فلنتقِ اللهَ، فهي العُدّةُ وعليها العِدَة.</p>\n<p>&nbsp;</p>\n<p>تخيَّلْ نفسَكَ مُنعتَ عن الذهابِ لمكةَ سبعَ سنوات متتالياتٍ، ثم إن الشوقَ العظيمَ دعاكَ للذهابِ للعمرةِ، مع أن الطريقَ مخيفةٌ، كيف سيكون قلبُك وأنت تلبسُ لباسَ الإحرامِ؟! وهل ستَملِكُ عينيكَ، وأنت تقتربُ من المسجدِ الحرام؟!</p>\n<p>&nbsp;</p>\n<p>هذا الوصفُ هو بعضُ ما حصلَ لنبيِّك -صلى الله عليه وسلم- وصحبِه الكرامِ. أخرَجوهم من مكةَ، فهاجَروا للمدينةِ، وفي السنةِ السادسةِ لم تحتملِ النفوسُ المؤمنةُ هذا الانقطاعَ عن مهوى الأفئدةِ؛ مكةَ التي هي كالمغناطيسِ للقلوبِ.</p>\n<p>&nbsp;</p>\n<p>انظرْ إلى مشهدِ المسلمينَ، وهم يَتسلَّلون من مكةَ إلى المدينةِ مُسْتَخْفينَ خائفين، لكنَّ قلوبَهم تتقطعُ، شوقًا إلى البيتِ العتيقِ أن تلتصقَ أحشاؤهم به، وأن تكتحلَ أعينُهم برؤيتِه، جاءوا على أملِ الطوافِ بكعبتِهِ، جاءوا على أملِ الصلاةِ في رحبتِهِ، جاءوا ألفًا وأربعَمئةٍ، وليس في نيتِهِم إلا العمرةُ فحسْب.</p>\n<p>&nbsp;</p>\n<p>فأرسلَ إليهم عُثمانَ بنَ عفانَ -رضي الله عنه- ثم أُشيعتْ شائعةٌ أن عثمانَ قُتل. فدعا أصحابه الألف والأربعمئة إلى مبايعته على قتال المشركين على الموت وعدم الفرار، وهم: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا يُبَايِعُونَ اللهَ يَدُ اللهِ فَوْقَ أَيْدِيهِمْ</strong></span>)[الفتح:10]. أعظم وأنفع مؤتمر، لا قاعات فارهات، بل كان تحت شجرة، فحازوا خير جائزة: (<span style=\"color: #ff0000;\"><strong>لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا</strong></span>)[الفتح:18].</p>\n<p>نعم بدايتها إشاعة، لكن النتيجة: رِضى اللهِ، وسكينةُ قلوبٍ، وفتحٌ قريبٌ.</p>\n<p>&nbsp;</p>\n<p>وإذا بالمفاوضاتِ تدورُ، لتنتهيَ باتفاقيةٍ كانت بنودُها فيما يظهرُ للمسلمينَ جائرةً، ومن ضمن البنود أن يرجعوا، فلا يعتمروا إلا العام القادم. يا الله أعامٌ كاملٌ!! يا الله! ما أشقَّ هذا على النفوس الملتاعة! أنرجع وقد أحرمنا؟! أنُصَدُّ ونحن على الحق وهم على الباطل؟! أنُردُّ وقد بقيت على الكعبة خطوات؟! رجعوا وفي القلبِ حسرة، وفي الحلق غُصَّة، وفي العين عَبرة، ولكن كانت خيرَةُ اللهِ مدخرةُ لهم، حيثُ علمُ اللهِ المحيطُ.</p>\n<p>&nbsp;</p>\n<p>وبعد أسبوعين من الانتظارات والمفاوضات انصرف -صلى الله عليه وسلم- من الحديبية قاصدًا المدينة، حتى إذا قطع نزلت عليه البشرى الأخرى، معها السكينة، حيث يعبر -صلى الله عليه وسلم- عن عظيم فرحته بقوله: \"<strong><span style=\"color: #0000ff;\">لَقَدْ أُنْزِلَتْ عَلَيَّ اللَّيْلَةَ سُورَةٌ لَهِيَ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ</span>: (<span style=\"color: #ff0000;\">إِنَّا فَتَحْنَا لَكَ فَتْحًا مُبِينًا</span>)</strong>\"(صحيح البخاري: 4177). فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ أَفَتْحٌ هُوَ؟! قَالَ: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ؛ وَالَّذِى نَفْسُ مُحَمَّدٍ بِيَدِهِ إِنَّهُ لَفَتْحٌ</strong></span>\"(سنن أبى داود: 2738). قَالوا: هَنِيئًا مَرِيئًا! فَمَا لَنَا؟ فَأَنْزَلَ اللهُ: (<span style=\"color: #ff0000;\"><strong>لِيُدْخِلَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ</strong></span>)[الفتح:5]\"(صحيح البخاري: 4172)</p>\n<p>&nbsp;</p>\n<p>وبعدَ سنةٍ كاملةٍ بأيامِها الثقيلةِ التي يحدوها الاشتياقُ والالتياعُ، ويدفعُها الأملُ والفألُ، ومن ذي القَعدةِ إلى ذي القَعدةِ الآخرَ تعودُ وفودُ الرحمنِ بَدَلَ الألفِ وأربعمِئةٍ؛ لتكونَ ألفينِ؛ محرمينَ مُلبّينَ، محيطينَ بقائدِهم رسولِ ربِ العالمينَ، في موكبٍ مهيبٍ مؤثرٍ، يشقُ طريقَه عبرَ القرى والبوادي، بزيٍ واحدٍ، وهم يسوقونَ هديَهم في قلائدِه، في مظهرٍ بَهيٍ لم تشهدِ المنطقةُ له مثيلاً.</p>\n<p>&nbsp;</p>\n<p>وصلُوا للحَرَمِ، وما أصبرَ هذهِ الأفئدةَ التي أمضَّها الألمُ، وأحرقتْ أحشاءَها الأشواقُ لرؤيةِ الحَرَمِ، بعد سبعِ سنينَ شدادٍ.</p>\n<p>&nbsp;</p>\n<p>فأقامَ الرسولُ والمؤمنونَ في مكةَ ثلاثةَ أيامٍ حسبَ الاتفاقيةِ، يطوفونَ بالبيتِ العتيقِ، ويؤذِّن لهم بلالٌ بصوتهِ النديِّ من على ظهرِ الكعبةِ، ويصلي أمامَهم إمامُهم -صلى الله عليه وسلم- الصلواتِ الخمسَ جماعةً تحتَ الكعبة، فكان وقْعُه على المشركينَ كالصاعقةِ؛ فقد كانتْ دعوةً بالقدوةِ قويةً غيرَ مباشرةٍ.(السيرة النبوية: علي الصلابي 3/ 454 بتصرف واختصار).</p>\n<p>&nbsp;</p>\n<p>فانقلبتْ كآبةُ المسلمينَ وحزنُهم إلى فرحٍ غامرٍ، وكان حالُهم كما وصَفَ ربُّهم: (<span style=\"color: #ff0000;\"><strong>لَقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْيَا بِالْحَقِّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِنْ شَاءَ اللَّهُ آمِنِينَ مُحَلِّقِينَ رُءُوسَكُمْ وَمُقَصِّرِينَ لَا تَخَافُونَ فَعَلِمَ مَا لَمْ تَعْلَمُوا فَجَعَلَ مِنْ دُونِ ذَلِكَ فَتْحًا قَرِيبًا</strong></span>)[الفتح:18]؛ إيْ واللهِ: (<span style=\"color: #ff0000;\"><strong>فَعَلِمَ مَا لَمْ تَعْلَمُوا</strong></span>)؛ فبَعْدَ أحداثِ هذهِ العمرةِ المباركةِ عمرةِ القضاءِ نُدركُ جزمًا أننا لا يمكنُ أن نحيطَ بالأسبابِ والنتائجِ، بل نوقنُ أن التسليمَ لأمرِ اللهِ ورسولِه فيه كلُّ الخيرِ لنا وللدعوةِ الإسلاميةِ.</p>\n<p>&nbsp;</p>\n<p>وعندما نرى الظلمَ: فعلينا أن نتذكرَ أنه لا يحَدثُ في غفلةٍ من اللهِ:&nbsp;(<span style=\"color: #ff0000;\"><strong>وَلا تَحْسَبَنَّ اللَّهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ</strong></span>)[إبراهيم:42]، وعلينا أن نَنظرَ إلى انتهاض الباطل برهة، لا على أنه الماحقُ والقاصمُ، وإلا فسيُورثَنا الإحباطَ، بل لنُربِّ في بيوتِنا ومدارسِنا ومساجدِنا؛ لنُعدَّ الأمةَ لتَستقبلَ انتصارًا يليقُ بها:&nbsp;وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقاً.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّكَ تَرَى مَكَاننا، وَتَسْمَعُ كَلَامنا، وَتَعْلَمُ سِرّنا وَعَلَانِيَتنا، ولَا يَخْفَى عَلَيْكَ شَيْءٌ مِنْ أَمْرِنا، نحن البؤساء الفقراء، الْمُسْتَغِيثُون الْمُسْتَجِيرُون، الْوَجِلُون الْمُشْفِقُون، الْمُقِرُّون الْمُعْتَرِفُون بِذَنوبهم، اللَّهُمَّ لَا تَجْعَلْنا بِدُعَائِكَ أشَقِياء، وَكُنْ بِنا رَءُوفًا رَحِيمًا، يَا خَيْرَ الْمَسْئُولِينَ، وَيَا خَيْرَ الْمُعْطِينَ.</p>\n<p>&nbsp;</p>\n<p>إن لم يكن بك غضبٌ علينا فلا نبالي غيرَ أن عافيتَك أوسعُ لنا.</p>\n<p>اللهم إنا نعوذُ بك مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيعِ سَخَطِكَ.</p>\n<p>&nbsp;</p>\n<p>نستغفرُ اللهَ الحيَ القيومَ ونتوبُ إليه. اللهم اسقنا الغيثَ، ولا تجعلنا آيسين، ولا تهلكنا بالسنين. اللهم اسقنا سقيا نافعة وادعة تزيد بها في شكرنا وارزقنا رزقًا ترخص به أسعارنا وتنعم به على بدونا وحضرنا.</p>\n<p>&nbsp;</p>\n<p>اللهم حسِّن أخلاقَنا، وطيب أرزاقَنا، ووفق ولاتَنا، وارحم أمواتَنا، واجمع على الهدى شؤونَنا، واقض ديونَنا، واحفظ أعراضنا، وحدودنا، وجنودنا.</p>\n<p>&nbsp;</p>\n<p>اللهم وفّق إمامنا وولي عهده بتوفيقك، اللهم ارزقهم بطانة ناصحة صالحة.</p>\n<p>اللهم صلّ وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عبرات_مع_عمرة_القضاء.doc",
      "path": "/database/files/عبرات_مع_عمرة_القضاء.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%B1%D8%A7%D8%AA-%D9%85%D8%B9-%D8%B9%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%B6%D8%A7%D8%A1/download-file/351007"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عبرات-مع-عمرة-القضاء"
}
