{
  "id": 2349,
  "title": "عبادة الله: الغاية منها ودرجاتها وعواقبها الطيبة",
  "slug": "عبادة-الله-الغاية-منها-ودرجاتها-وعواقبها-الطيبة_",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عبادة الله والإخلاص له طريق الفلاح والفوز 2/عبادة الله هي الغاية من الخلق 3/فضل الله وكرمه ببيان عبادته لخلقه 4/درجات الناس في القيام بعبادة الله تعالى 5/طريق الفلاح والفوز في الدنيا والآخرة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أعظمُ مِنَّةٍ، وأكبرُ فضلٍ من الله أَنْ بيَّن اللهُ لنا وللناس العباداتِ التي تُرضيه، والمعاصيَ التي تُغضبه وتؤذيه؛ ليكون المسلمُ عبدًا خالصًا لله، قويًّا بربه، مُنطرِحًا على بابه؛ ليعطيه الخيرات، ويدفع عنه الشرور والمهلِكات؛ فالعبادة يَرفَع اللهُ بها شأنَ الإنسان..\n                \n                                \n                \n                     تم القاء الخطبة من قبل بتاريخ  18 ربيع أول 1444هـ\n \nالخطبة الأولى:\n \nالحمد لله، الحمد لله العزيز الوهَّاب، غافر الذنب وقابل التوب، شديد العقاب، قائم على كل نفس بما كسبَتْ، يُجازي كُلًّا بما عَمِلَ، إِنْ خيرًا فخيرٌ، وإن شرًّا فشرٌّ، يُضاعِف الحسناتِ، ويعفو عن السيئات، (وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الْكَهْفِ: 49].\n \nأنزَل الكتابَ، وبيَّن فيه حقوقَ الرب -سبحانه- كلَّها، وحقوقَ العباد، ورتَّب على ذلك الثوابَ والعقابَ، فالحمد لله، والشكر له على نعمه التي نعلم والتي لا نعلم، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الرحيم التواب، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، المؤيَّد المنصور بما سخَّر اللهُ له من الأسباب، وفضَّلَه بالحكمة وفَصْل الخطاب، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك محمد، وعلى الآل والأصحاب.\n \nأما بعدُ: فاتقوا الله -تعالى- بمعرفة حقوقه، والقيام بها، وزكُّوا أنفسَكم بالأوامر امتثالًا، وبالمنهيَّات بُعدًا وبُغضًا لها وهجرًا، فالتقوى ضمان لرضوان الله -عز وجل-، وللجنَّات، وأمان من غضب الله ومن الفساد والعقوبات.\n \nأيها الناسُ: هلمُّوا إلى النجاة، أَقبِلُوا إلى الفَلَاح، اسلكوا الصراطَ المستقيمَ، الذي ينتظم مصالحَ الحياة الدنيا، ويَرفَع سالكَه في الآخرة جنات النعيم، تعالوا -أيها الناسُ- إلى سعادتكم الأبدية، أَجِيبوا ربَّكم إلى ما خُلقتم له، افتحوا قلوبَكم لنداء الله -سبحانه-، قال تعالى: (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ)[الْبَقَرَةِ: 21-22]؛ ففي هذه الآية العظيمة في أول سورة بعد الفاتحة، يأمر الله -تعالى- بعبادته، إحسانًا من ربنا وكرمًا، ورحمةً، وإعدادًا للإنسان وإمدادًا له، ليرقى في درجات الكمال البشري في الدنيا، بإصلاحها بسُنن الله المرضِيَّة، التي أرشَد إليها عبادَه الصالحينَ، وليترقَّى الإنسانُ في درجات العبادة، ليبلغ ما قُدِّرَ له من الكمال بهذه العبادة، وليَصلُح الإنسانُ في نفسِه بعبادةِ ربِّه التي اشتملت على جميع الأعمال الصالحات، وحفظت العبدَ من الخبائث والشرور والمُهلِكات، وضَمِنَتْ له نعيمَ الآخرة في الجنَّات؛ فقد تكفَّل اللهُ لِمَنْ قام بعبادتِه بالنجاة في الآخرة من العذاب الأليم ذي الدَّركات.\n \nوعبادةُ اللهِ هي الغايةُ والحكمةُ من الخَلق، قال الله -تعالى-: (وَمَا خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا لَاعِبِينَ * مَا خَلَقْنَاهُمَا إِلَّا بِالْحَقِّ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ)[الدُّخَانِ: 38-39]، وقال تعالى: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ * مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ * إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ)[الذَّارِيَاتِ: 56-58]، وَقَالَ سُبْحَانَهُ: (أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لَا تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * وَأَنِ اعْبُدُونِي هَذَا صِرَاطٌ مُسْتَقِيمٌ)[يس: 60-61]، وقال تعالى: (قُلْ إِنَّمَا أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ وَلَا أُشْرِكَ بِهِ إِلَيْهِ أَدْعُو وَإِلَيْهِ مَآبِ)[الرَّعْدِ: 36]، والرسل عليهم الصلاة والسلام أولهم وآخرهم أول دعوتهم إلى عبادة الله وحده، ونبذ الشرك بالله -تعالى-، قال الله -تعالى-: (وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ)[الْمُؤْمِنَونَ: 23]، وقال تعالى: (وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ)[الْأَعْرَافِ: 65]، وعن ابن عباس -رضي الله عنهما- قال: لَمَّا بعَث النبيُّ -صلى الله عليه وسلم- إلى اليمن معاذَ بنَ جبل قال: \"إنكَ تَقْدُمُ عَلَى قومٍ مِنْ أهلِ الكتابِ، فَليَكُنْ أولَ ما تدعوهم إليه عبادةُ الله\"(رواه البخاري ومسلم).\n \nوما فرَض اللهُ علينا من العبادات، وما نهانا عنه من المحرَّمات، هو بعضُ حقوقِ اللهِ علينا؛ لأنَّ حقَّ الله -تعالى- على العباد أن يُذكَر فلا يُنسى، وأن يُطاع فلا يُعصى، وأن يُشكَر فلا يُكفَر، وأن يُحَبّ أعظمَ مِن حُبّ النفس، والمال، والأهل، والولد، وأن يُقدَّم حُبُّه على حُبّ كلِّ شيءٍ، وأن يتذلَّل له العبدُ ويَخضَع تمامَ الذل والخضوع، ويفرح بهدايته أشدَّ الفرح؛ فالربُّ هو المستحِقّ للعبادات لِذَاتِه؛ لِمَا اتَّصَف به من صفات الجلال والكمال، والعظمة والكبرياء، والرحمة والقدرة على كل شيء، ولِمَا أسبَغ على الخَلْق من النعم الظاهرة والباطنة، ولِمَا اتَّصَف به من الأسماء الحسنى، والصفات العلا.\n \nوأعظمُ مِنَّةٍ، وأكبرُ فضلٍ من الله أَنْ بيَّن اللهُ لنا وللناس العباداتِ التي تُرضيه، والمعاصيَ التي تُغضبه وتؤذيه؛ ليكون المسلمُ عبدًا خالصًا لله، قويًّا بربه، مُنطرِحًا على بابه؛ ليعطيه الخيرات، ويدفع عنه الشرور والمهلِكات؛ فالعبادة يَرفَع اللهُ بها شأنَ الإنسان، قال الله -تعالى-: (مَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ)[فَاطِرٍ: 10]، وقال تعالى: (وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آلِ عِمْرَانَ: 139]، وقال تعالى: (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ)[الْمُنَافِقُونَ: 8]، وقال عمرُ -رضي الله عنه-: \"نحن قومٌ أعزَّنا اللهُ بالإسلام، فإذا ابتَغَيْنا العزةَ بغيره أذلَّنا اللهُ\"، فأقوى إنسان في الوجود هو الموحِّد، وأضعفُ إنسانٍ في الوجود هو المشرِك بالله، قال تعالى: (مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ لَوْ كَانُوا يَعْلَمُونَ)[الْعَنْكَبُوتِ: 41]، فأيُّ نعمةٍ أعظمُ من نعمة العبادة لله وحدَه لا شريكَ له؟! التي يُعافى بها العبدُ من رِقِّ وعبوديةِ الآلهةِ والمعبوداتِ الكثيرةِ التي لا تُعَدّ، ولا تُحصى، ولا تنفع ولا تضر، من الأصنام والأوثان، والأهواء المُضِلَّة التي تصد عن الحق، قال سبحانه: (أَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ أَفَأَنْتَ تَكُونُ عَلَيْهِ وَكِيلًا)[الْفُرْقَانِ: 43]، ومن الشُّبُهات المكفِّرة باتباعها، إلى غير ذلك ممَّا يُوقِع في الشرك بالله -تعالى-.\n \nوالعبادات لله -سبحانه- هي عبادات القلوب، وعبادات الجوارح والأعضاء، فعباداتُ القلوبِ أفضلُ وأجلُّ؛ وهي الدعاء، والإخلاصُ، والإيمانُ، واليقينُ، والتقوى، والإحسان، والتوكل، والإنابة، والمحبة، والرغبة، والرهبة، والخوف، والرجاء، والحُبُّ في الله، والبغضُ في الله، والزهدُ والورعُ... إلى غير ذلك من أعمال القلوب.\n \nوممَّن فسَّر أعمال القلوب وفسر هذه المعانيَ العظيمةَ الإمامُ ابنُ جرير، والإمام ابن كثير في تفسيريهما، والإمام ابن القيم في مدارج السالكين بما لا مزيد عليه تفسيرًا كالعسل المصفَّى، والصحابة -رضي الله تعالى عنهم- فاقوا وفضلوا الأمةَ باعتنائهم، وتحقيقهم عملَ القلوب؛ فهي أساسُ عملِ الجوارحِ، وعملُ الجوارحِ هو أركانُ الإسلامِ الخمسةُ، وما بعدَها تَبَعٌ لها، أتدرون لماذا كانت العبادات لله -تعالى- هي الغاية والحكمة مِنْ خَلقِ هذا الوجود وما فيه؟ لأن الوجود لا يَصلُح إلا بها، قال الله -تعالى-: (وَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءَهُمْ لَفَسَدَتِ السَّمَاوَاتُ وَالْأَرْضُ وَمَنْ فِيهِنَّ)[الْمُؤْمِنَونَ: 71]، ولأنَّ عبادةَ الله هي التي تَحفَظُ حقوقَ اللهِ، وهي الوسيلةُ إليه، وتحفَظُ حقَّ رسوله -صلى الله عليه وسلم-، ثم تحفَظ حقَّ الوالدين، وحقَّ ولي الأمر، وحقَّ الأقرباء، وحقَّ الخَلق بعضهم على بعض، وجزاء من قام بهذه العبادة هو ما قال الله -عز وجل-: (يَا عِبَادِ لَا خَوْفٌ عَلَيْكُمُ الْيَوْمَ وَلَا أَنْتُمْ تَحْزَنُونَ * الَّذِينَ آمَنُوا بِآيَاتِنَا وَكَانُوا مُسْلِمِينَ * ادْخُلُوا الْجَنَّةَ أَنْتُمْ وَأَزْوَاجُكُمْ تُحْبَرُونَ * يُطَافُ عَلَيْهِمْ بِصِحَافٍ مِنْ ذَهَبٍ وَأَكْوَابٍ وَفِيهَا مَا تَشْتَهِيهِ الْأَنْفُسُ وَتَلَذُّ الْأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ * وَتِلْكَ الْجَنَّةُ الَّتِي أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ * لَكُمْ فِيهَا فَاكِهَةٌ كَثِيرَةٌ مِنْهَا تَأْكُلُونَ)[الزُّخْرُفِ: 68-73].\n \nوالناس في القيام بعبادات الله درجاتٌ بعضُها فوقَ بعضٍ؛ فأعلى الناس درجةً في عبادة الله مَنْ إذا قام بعمل صالح أرادَ به رضوانَ الله وثوابَه، فهو يجمع بين الأمرين؛ إرادة رضوان الله والثواب، وهذه الدرجة للمهاجرين والأنصار، والذين اتبعوهم بإحسان، قال الله -تعالى-: (لِلْفُقَرَاءِ الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِنْ دِيارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا)[الْحَشْرِ: 8]، فجمعوا في مرادهم بالعمل الصالح فضلًا من الله وثوابه، ورضوان الله، وقال تعالى: (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ)[الْكَهْفِ: 28]، وقال تعالى: (إِنْ كُنْتُمْ خَرَجْتُمْ جِهَادًا فِي سَبِيلِي وَابْتِغَاءَ مَرْضَاتِي)[الْمُمْتَحَنَةِ: 1]،، فاحرِصْ أن تُريد بالعمل رضوانَ اللهِ أولًا، مع رجاء ثوابه؛ لتكون ممن اتبعهم بإحسان، والدرجة الثانية التي دون الأولى القيام بالعمل الصالح، يريد به صاحبه الثواب من الله، ويغفل أحيانًا أن يستحضر إرادة رضا الله، فهو على خير وعمله مجزي عليه الجزاء الأوفى، قال -تبارك وتعالى-: (وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا)[الْإِسْرَاءِ: 19]، والدرجة الثالثة أن يقصر في بعض الواجبات، ويغشى بعض المحرمات، تقصيرا لا يبطل أعماله ولا يحبطها، فإن مات على ذلك فهو تحت رحمة الله، إن شاء رحمه، وإن شاء عذبه، بقدر ذنوبه، وأقل الدرجات وأخطرها الدرجة الرابعة؛ وهو أن يدخل في العبادة، ويخرج منها، ويدخل فيها ويخرج منها، فهو على ما مات عليه، إن مات خارِجًا من العبادة فهو في النار، وإن مات وهو داخل في العبادة حاسبَه اللهُ على ظلمه لنفسه، أو لغيره، فهو تحت فضل الله وعدله، قال الله -تعالى-: (إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ)[النِّسَاءِ: 48]، وغير أصحاب الدرجات الأربع المتقدِّمة في النار أبدًا، فمن لم يعبد الله، ولا يؤمن به، ولا بالقيامة، ولا يؤمن بالنبي محمد -صلى الله عليه وسلم-، ومن المنافقين نفاق عقيدة، ممن يبغض الإسلام، أو يبغض ويكره بعض ما جاء به الإسلام، قال الله -تعالى-: (إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ)[غَافِرٍ: 60]، وقال تعالى: (إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا)[النِّسَاءِ: 145]، فكن أيها المسلم من السابقين، وابتغ في عملك رضوان الله وثوابه، تكن من الفائزين، قال الله -تعالى-: (ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ * جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَلُؤْلُؤًا وَلِبَاسُهُمْ فِيهَا حَرِيرٌ)[فَاطِرٍ: 32-33].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، ونفَعَنا بهدي سيد المرسلين، وهديه القويم، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الواحد الأحد، لم يلد ولم يولد، ولم يكن له كفوا أحد، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الإله الصمد، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك، أفضل من صلى لربه وتعبد، وعلى آله وصحبه، الذين سبقوا إلى الخيرات في كل مورد.\n \nأما بعدُ: فاتقوا الله -تعالى- بالقيام بالواجبات، ومجانَبة المحرَّمات، فمن اتقى الله يسر له الأمور، ووقاه المهلِكات والشرور.\n \nعبادَ اللهِ: اعملوا الصالحات، وأحسِنوا الظن بالله، فالفائز مَنْ عبَد اللهَ وأحسَن العملَ، وظنَّ بربه خيرًا، قال الله -تعالى-: (إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ أُولَئِكَ يَرْجُونَ رَحْمَةَ اللَّهِ وَاللَّهُ غَفُورٌ رَحِيمٌ)[الْبَقَرَةِ: 218]، وقال الله -تعالى- في الحديث القدسي المتَّفَق عليه: \"أنا عند ظن عبدي بي\"، والخاسر من أساء العمل، وتمنى على الله الأماني التي لم يقدم لها الصالحات، قال الله -تعالى-: (يَوْمَ يَقُولُ الْمُنَافِقُونَ وَالْمُنَافِقَاتُ لِلَّذِينَ آمَنُوا انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ قِيلَ ارْجِعُوا وَرَاءَكُمْ فَالْتَمِسُوا نُورًا فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ * يُنَادُونَهُمْ أَلَمْ نَكُنْ مَعَكُمْ قَالُوا بَلَى وَلَكِنَّكُمْ فَتَنْتُمْ أَنْفُسَكُمْ وَتَرَبَّصْتُمْ وَارْتَبْتُمْ وَغَرَّتْكُمُ الْأَمَانِيُّ حَتَّى جَاءَ أَمْرُ اللَّهِ وَغَرَّكُمْ بِاللَّهِ الْغَرُورُ)[الْحَدِيدِ: 13-14]، فأحسنوا العبادة، وثقوا بالله الجواد الكريم.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، ، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنَّكَ على كل شيء قديرٌ، اللهم أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا ربَّ العالمينَ، اللهم أبطل خططهم، اللهم أبطل مكرهم الذي يمكرون به لكيد الإسلام يا ربَّ العالمينَ، إنَّكَ على كل شيء قديرٌ، اللهم أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا ربَّ العالمينَ، اللهم فرق جمع البدع إلى يوم الدين يا ربَّ العالمينَ، اللهم اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا ربَّ العالمينَ، حتى نلقاك وأنت راض عَنَّا يا ذا الجلال والإكرام.\n \nاللهم إنَّا نسألكَ فِعْلَ الخيراتِ وتَرْكَ المنكَراتِ، اللهم استعملنا في طاعاتك، وجنبنا معاصيك يا ربَّ العالمينَ، اللهم فرج أمر كل مؤمن ومؤمنة، اللهم فرج كربات المسلمين، اللهم فَرِّجْ همَّ المهمومينَ من المسلمين، اللهم اقضِ الدَّيْنَ عن المدينين من المسلمين يا ربَّ العالمينَ، اللهم اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.\n \nاللهم انصر دينك وكتابك وسُنَّة نبيِّكَ يا قوي يا عزيز يا حكيم، إنَّكَ على كل شيء قديرٌ، اللهم اغفر لموتانا وموتى المسلمين، يا ربَّ العالمينَ، برحمتك يا أرحم الراحمين، اللهم أعذنا وأَعِذْ ذرياتِنا من إبليس وذريته وشياطينه وأوليائه يا ربَّ العالمينَ، إنَّكَ على كل شيء قديرٌ.\n \nاللهم أعذنا من شرور أنفسنا، ومن سيئات أعمالنا، اللهم أغثنا يا أرحم الراحمين، اللهم إنا خلق من خلقك، ولا غنى بنا عن رحمتك، ربنا لا تؤاخذنا بما فعل السفهاء منا يا ربَّ العالمينَ.\n \nاللهم وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداكَ، واجعل عملَه في رضاكَ، وأَعِنْهُ على كل خير يا ربَّ العالمينَ، اللهم وارزقه الصحة إنَّكَ على كل شيء قديرٌ، اللهم وفِّق وليَّ عهده، رئيس مجلس الوزراء لما تحب وترضى لما تحب وترضى، وأَعِنْهُ على كل خير يا ربَّ العالمينَ، ووفقه لِمَا فيه عز الإسلام والمسلمين، اللهم أَعِنْهُ على كلِّ خيرٍ يا ربَّ العالمينَ، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ المملكة العربيَّة السعوديَّة من كل شر ومكروه يا ربَّ العالمينَ، اللهم احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا ربَّ العالمينَ.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهم وارضَ عنَّا معَهم، اللهم وارضَ عن الصحابة وارض عن التابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، يا ربَّ العالمينَ، اللهم وارضَ عنَّا معهم بِمَنِّكَ وكرمِكَ ورحمتِكَ، يا أرحم الراحمين.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عبادة الله والإخلاص له طريق الفلاح والفوز 2/عبادة الله هي الغاية من الخلق 3/فضل الله وكرمه ببيان عبادته لخلقه 4/درجات الناس في القيام بعبادة الله تعالى 5/طريق الفلاح والفوز في الدنيا والآخرة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أعظمُ مِنَّةٍ، وأكبرُ فضلٍ من الله أَنْ بيَّن اللهُ لنا وللناس العباداتِ التي تُرضيه، والمعاصيَ التي تُغضبه وتؤذيه؛ ليكون المسلمُ عبدًا خالصًا لله، قويًّا بربه، مُنطرِحًا على بابه؛ ليعطيه الخيرات، ويدفع عنه الشرور والمهلِكات؛ فالعبادة يَرفَع اللهُ بها شأنَ الإنسان..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377410\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>&nbsp;تم القاء الخطبة من قبل بتاريخ&nbsp; 18 ربيع أول 1444هـ</strong></p>\n<p>&nbsp;</p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله العزيز الوهَّاب، غافر الذنب وقابل التوب، شديد العقاب، قائم على كل نفس بما كسبَتْ، يُجازي كُلًّا بما عَمِلَ، إِنْ خيرًا فخيرٌ، وإن شرًّا فشرٌّ، يُضاعِف الحسناتِ، ويعفو عن السيئات، (<span style=\"color:#ff0000;\">وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>)[الْكَهْفِ: 49].</p>\n<p>&nbsp;</p>\n<p>أنزَل الكتابَ، وبيَّن فيه حقوقَ الرب -سبحانه- كلَّها، وحقوقَ العباد، ورتَّب على ذلك الثوابَ والعقابَ، فالحمد لله، والشكر له على نعمه التي نعلم والتي لا نعلم، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الرحيم التواب، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، المؤيَّد المنصور بما سخَّر اللهُ له من الأسباب، وفضَّلَه بالحكمة وفَصْل الخطاب، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك محمد، وعلى الآل والأصحاب.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -تعالى- بمعرفة حقوقه، والقيام بها، وزكُّوا أنفسَكم بالأوامر امتثالًا، وبالمنهيَّات بُعدًا وبُغضًا لها وهجرًا، فالتقوى ضمان لرضوان الله -عز وجل-، وللجنَّات، وأمان من غضب الله ومن الفساد والعقوبات.</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: هلمُّوا إلى النجاة، أَقبِلُوا إلى الفَلَاح، اسلكوا الصراطَ المستقيمَ، الذي ينتظم مصالحَ الحياة الدنيا، ويَرفَع سالكَه في الآخرة جنات النعيم، تعالوا -أيها الناسُ- إلى سعادتكم الأبدية، أَجِيبوا ربَّكم إلى ما خُلقتم له، افتحوا قلوبَكم لنداء الله -سبحانه-، قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ</span>)[الْبَقَرَةِ: 21-22]؛ ففي هذه الآية العظيمة في أول سورة بعد الفاتحة، يأمر الله -تعالى- بعبادته، إحسانًا من ربنا وكرمًا، ورحمةً، وإعدادًا للإنسان وإمدادًا له، ليرقى في درجات الكمال البشري في الدنيا، بإصلاحها بسُنن الله المرضِيَّة، التي أرشَد إليها عبادَه الصالحينَ، وليترقَّى الإنسانُ في درجات العبادة، ليبلغ ما قُدِّرَ له من الكمال بهذه العبادة، وليَصلُح الإنسانُ في نفسِه بعبادةِ ربِّه التي اشتملت على جميع الأعمال الصالحات، وحفظت العبدَ من الخبائث والشرور والمُهلِكات، وضَمِنَتْ له نعيمَ الآخرة في الجنَّات؛ فقد تكفَّل اللهُ لِمَنْ قام بعبادتِه بالنجاة في الآخرة من العذاب الأليم ذي الدَّركات.</p>\n<p>&nbsp;</p>\n<p>وعبادةُ اللهِ هي الغايةُ والحكمةُ من الخَلق، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَا خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا لَاعِبِينَ * مَا خَلَقْنَاهُمَا إِلَّا بِالْحَقِّ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ</span>)[الدُّخَانِ: 38-39]، وقال تعالى: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ * مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ * إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ</span>)[الذَّارِيَاتِ: 56-58]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لَا تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * وَأَنِ اعْبُدُونِي هَذَا صِرَاطٌ مُسْتَقِيمٌ</span>)[يس: 60-61]، وقال تعالى: (<span style=\"color:#ff0000;\">قُلْ إِنَّمَا أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ وَلَا أُشْرِكَ بِهِ إِلَيْهِ أَدْعُو وَإِلَيْهِ مَآبِ</span>)[الرَّعْدِ: 36]، والرسل عليهم الصلاة والسلام أولهم وآخرهم أول دعوتهم إلى عبادة الله وحده، ونبذ الشرك بالله -تعالى-، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span>)[الْمُؤْمِنَونَ: 23]، وقال تعالى: (<span style=\"color:#ff0000;\">وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span>)[الْأَعْرَافِ: 65]، وعن ابن عباس -رضي الله عنهما- قال: لَمَّا بعَث النبيُّ -صلى الله عليه وسلم- إلى اليمن معاذَ بنَ جبل قال: \"إنكَ تَقْدُمُ عَلَى قومٍ مِنْ أهلِ الكتابِ، فَليَكُنْ أولَ ما تدعوهم إليه عبادةُ الله\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وما فرَض اللهُ علينا من العبادات، وما نهانا عنه من المحرَّمات، هو بعضُ حقوقِ اللهِ علينا؛ لأنَّ حقَّ الله -تعالى- على العباد أن يُذكَر فلا يُنسى، وأن يُطاع فلا يُعصى، وأن يُشكَر فلا يُكفَر، وأن يُحَبّ أعظمَ مِن حُبّ النفس، والمال، والأهل، والولد، وأن يُقدَّم حُبُّه على حُبّ كلِّ شيءٍ، وأن يتذلَّل له العبدُ ويَخضَع تمامَ الذل والخضوع، ويفرح بهدايته أشدَّ الفرح؛ فالربُّ هو المستحِقّ للعبادات لِذَاتِه؛ لِمَا اتَّصَف به من صفات الجلال والكمال، والعظمة والكبرياء، والرحمة والقدرة على كل شيء، ولِمَا أسبَغ على الخَلْق من النعم الظاهرة والباطنة، ولِمَا اتَّصَف به من الأسماء الحسنى، والصفات العلا.</p>\n<p>&nbsp;</p>\n<p>وأعظمُ مِنَّةٍ، وأكبرُ فضلٍ من الله أَنْ بيَّن اللهُ لنا وللناس العباداتِ التي تُرضيه، والمعاصيَ التي تُغضبه وتؤذيه؛ ليكون المسلمُ عبدًا خالصًا لله، قويًّا بربه، مُنطرِحًا على بابه؛ ليعطيه الخيرات، ويدفع عنه الشرور والمهلِكات؛ فالعبادة يَرفَع اللهُ بها شأنَ الإنسان، قال الله -تعالى-: (<span style=\"color:#ff0000;\">مَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ</span>)[فَاطِرٍ: 10]، وقال تعالى: (<span style=\"color:#ff0000;\">وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[آلِ عِمْرَانَ: 139]، وقال تعالى: (<span style=\"color:#ff0000;\">وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ</span>)[الْمُنَافِقُونَ: 8]، وقال عمرُ -رضي الله عنه-: \"<span style=\"color:#008000;\">نحن قومٌ أعزَّنا اللهُ بالإسلام، فإذا ابتَغَيْنا العزةَ بغيره أذلَّنا اللهُ</span>\"، فأقوى إنسان في الوجود هو الموحِّد، وأضعفُ إنسانٍ في الوجود هو المشرِك بالله، قال تعالى: (<span style=\"color:#ff0000;\">مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ لَوْ كَانُوا يَعْلَمُونَ</span>)[الْعَنْكَبُوتِ: 41]، فأيُّ نعمةٍ أعظمُ من نعمة العبادة لله وحدَه لا شريكَ له؟! التي يُعافى بها العبدُ من رِقِّ وعبوديةِ الآلهةِ والمعبوداتِ الكثيرةِ التي لا تُعَدّ، ولا تُحصى، ولا تنفع ولا تضر، من الأصنام والأوثان، والأهواء المُضِلَّة التي تصد عن الحق، قال سبحانه: (<span style=\"color:#ff0000;\">أَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ أَفَأَنْتَ تَكُونُ عَلَيْهِ وَكِيلًا</span>)[الْفُرْقَانِ: 43]، ومن الشُّبُهات المكفِّرة باتباعها، إلى غير ذلك ممَّا يُوقِع في الشرك بالله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>والعبادات لله -سبحانه- هي عبادات القلوب، وعبادات الجوارح والأعضاء، فعباداتُ القلوبِ أفضلُ وأجلُّ؛ وهي الدعاء، والإخلاصُ، والإيمانُ، واليقينُ، والتقوى، والإحسان، والتوكل، والإنابة، والمحبة، والرغبة، والرهبة، والخوف، والرجاء، والحُبُّ في الله، والبغضُ في الله، والزهدُ والورعُ... إلى غير ذلك من أعمال القلوب.</p>\n<p>&nbsp;</p>\n<p>وممَّن فسَّر أعمال القلوب وفسر هذه المعانيَ العظيمةَ الإمامُ ابنُ جرير، والإمام ابن كثير في تفسيريهما، والإمام ابن القيم في مدارج السالكين بما لا مزيد عليه تفسيرًا كالعسل المصفَّى، والصحابة -رضي الله تعالى عنهم- فاقوا وفضلوا الأمةَ باعتنائهم، وتحقيقهم عملَ القلوب؛ فهي أساسُ عملِ الجوارحِ، وعملُ الجوارحِ هو أركانُ الإسلامِ الخمسةُ، وما بعدَها تَبَعٌ لها، أتدرون لماذا كانت العبادات لله -تعالى- هي الغاية والحكمة مِنْ خَلقِ هذا الوجود وما فيه؟ لأن الوجود لا يَصلُح إلا بها، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءَهُمْ لَفَسَدَتِ السَّمَاوَاتُ وَالْأَرْضُ وَمَنْ فِيهِنَّ</span>)[الْمُؤْمِنَونَ: 71]، ولأنَّ عبادةَ الله هي التي تَحفَظُ حقوقَ اللهِ، وهي الوسيلةُ إليه، وتحفَظُ حقَّ رسوله -صلى الله عليه وسلم-، ثم تحفَظ حقَّ الوالدين، وحقَّ ولي الأمر، وحقَّ الأقرباء، وحقَّ الخَلق بعضهم على بعض، وجزاء من قام بهذه العبادة هو ما قال الله -عز وجل-: (<span style=\"color:#ff0000;\">يَا عِبَادِ لَا خَوْفٌ عَلَيْكُمُ الْيَوْمَ وَلَا أَنْتُمْ تَحْزَنُونَ * الَّذِينَ آمَنُوا بِآيَاتِنَا وَكَانُوا مُسْلِمِينَ * ادْخُلُوا الْجَنَّةَ أَنْتُمْ وَأَزْوَاجُكُمْ تُحْبَرُونَ * يُطَافُ عَلَيْهِمْ بِصِحَافٍ مِنْ ذَهَبٍ وَأَكْوَابٍ وَفِيهَا مَا تَشْتَهِيهِ الْأَنْفُسُ وَتَلَذُّ الْأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ * وَتِلْكَ الْجَنَّةُ الَّتِي أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ * لَكُمْ فِيهَا فَاكِهَةٌ كَثِيرَةٌ مِنْهَا تَأْكُلُونَ</span>)[الزُّخْرُفِ: 68-73].</p>\n<p>&nbsp;</p>\n<p>والناس في القيام بعبادات الله درجاتٌ بعضُها فوقَ بعضٍ؛ فأعلى الناس درجةً في عبادة الله مَنْ إذا قام بعمل صالح أرادَ به رضوانَ الله وثوابَه، فهو يجمع بين الأمرين؛ إرادة رضوان الله والثواب، وهذه الدرجة للمهاجرين والأنصار، والذين اتبعوهم بإحسان، قال الله -تعالى-: (<span style=\"color:#ff0000;\">لِلْفُقَرَاءِ الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِنْ دِيارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا</span>)[الْحَشْرِ: 8]، فجمعوا في مرادهم بالعمل الصالح فضلًا من الله وثوابه، ورضوان الله، وقال تعالى: (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ</span>)[الْكَهْفِ: 28]، وقال تعالى: (<span style=\"color:#ff0000;\">إِنْ كُنْتُمْ خَرَجْتُمْ جِهَادًا فِي سَبِيلِي وَابْتِغَاءَ مَرْضَاتِي</span>)[الْمُمْتَحَنَةِ: 1]،، فاحرِصْ أن تُريد بالعمل رضوانَ اللهِ أولًا، مع رجاء ثوابه؛ لتكون ممن اتبعهم بإحسان، والدرجة الثانية التي دون الأولى القيام بالعمل الصالح، يريد به صاحبه الثواب من الله، ويغفل أحيانًا أن يستحضر إرادة رضا الله، فهو على خير وعمله مجزي عليه الجزاء الأوفى، قال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا</span>)[الْإِسْرَاءِ: 19]، والدرجة الثالثة أن يقصر في بعض الواجبات، ويغشى بعض المحرمات، تقصيرا لا يبطل أعماله ولا يحبطها، فإن مات على ذلك فهو تحت رحمة الله، إن شاء رحمه، وإن شاء عذبه، بقدر ذنوبه، وأقل الدرجات وأخطرها الدرجة الرابعة؛ وهو أن يدخل في العبادة، ويخرج منها، ويدخل فيها ويخرج منها، فهو على ما مات عليه، إن مات خارِجًا من العبادة فهو في النار، وإن مات وهو داخل في العبادة حاسبَه اللهُ على ظلمه لنفسه، أو لغيره، فهو تحت فضل الله وعدله، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ</span>)[النِّسَاءِ: 48]، وغير أصحاب الدرجات الأربع المتقدِّمة في النار أبدًا، فمن لم يعبد الله، ولا يؤمن به، ولا بالقيامة، ولا يؤمن بالنبي محمد -صلى الله عليه وسلم-، ومن المنافقين نفاق عقيدة، ممن يبغض الإسلام، أو يبغض ويكره بعض ما جاء به الإسلام، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</span>)[غَافِرٍ: 60]، وقال تعالى: (<span style=\"color:#ff0000;\">إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا</span>)[النِّسَاءِ: 145]، فكن أيها المسلم من السابقين، وابتغ في عملك رضوان الله وثوابه، تكن من الفائزين، قال الله -تعالى-: (<span style=\"color:#ff0000;\">ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ * جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَلُؤْلُؤًا وَلِبَاسُهُمْ فِيهَا حَرِيرٌ</span>)[فَاطِرٍ: 32-33].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، ونفَعَنا بهدي سيد المرسلين، وهديه القويم، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الواحد الأحد، لم يلد ولم يولد، ولم يكن له كفوا أحد، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الإله الصمد، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك، أفضل من صلى لربه وتعبد، وعلى آله وصحبه، الذين سبقوا إلى الخيرات في كل مورد.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -تعالى- بالقيام بالواجبات، ومجانَبة المحرَّمات، فمن اتقى الله يسر له الأمور، ووقاه المهلِكات والشرور.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اعملوا الصالحات، وأحسِنوا الظن بالله، فالفائز مَنْ عبَد اللهَ وأحسَن العملَ، وظنَّ بربه خيرًا، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ أُولَئِكَ يَرْجُونَ رَحْمَةَ اللَّهِ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[الْبَقَرَةِ: 218]، وقال الله -تعالى- في الحديث القدسي المتَّفَق عليه: \"<span style=\"color:#0000ff;\">أنا عند ظن عبدي بي</span>\"، والخاسر من أساء العمل، وتمنى على الله الأماني التي لم يقدم لها الصالحات، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَوْمَ يَقُولُ الْمُنَافِقُونَ وَالْمُنَافِقَاتُ لِلَّذِينَ آمَنُوا انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ قِيلَ ارْجِعُوا وَرَاءَكُمْ فَالْتَمِسُوا نُورًا فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ * يُنَادُونَهُمْ أَلَمْ نَكُنْ مَعَكُمْ قَالُوا بَلَى وَلَكِنَّكُمْ فَتَنْتُمْ أَنْفُسَكُمْ وَتَرَبَّصْتُمْ وَارْتَبْتُمْ وَغَرَّتْكُمُ الْأَمَانِيُّ حَتَّى جَاءَ أَمْرُ اللَّهِ وَغَرَّكُمْ بِاللَّهِ الْغَرُورُ</span>)[الْحَدِيدِ: 13-14]، فأحسنوا العبادة، وثقوا بالله الجواد الكريم.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، ، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنَّكَ على كل شيء قديرٌ، اللهم أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا ربَّ العالمينَ، اللهم أبطل خططهم، اللهم أبطل مكرهم الذي يمكرون به لكيد الإسلام يا ربَّ العالمينَ، إنَّكَ على كل شيء قديرٌ، اللهم أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا ربَّ العالمينَ، اللهم فرق جمع البدع إلى يوم الدين يا ربَّ العالمينَ، اللهم اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا ربَّ العالمينَ، حتى نلقاك وأنت راض عَنَّا يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم إنَّا نسألكَ فِعْلَ الخيراتِ وتَرْكَ المنكَراتِ، اللهم استعملنا في طاعاتك، وجنبنا معاصيك يا ربَّ العالمينَ، اللهم فرج أمر كل مؤمن ومؤمنة، اللهم فرج كربات المسلمين، اللهم فَرِّجْ همَّ المهمومينَ من المسلمين، اللهم اقضِ الدَّيْنَ عن المدينين من المسلمين يا ربَّ العالمينَ، اللهم اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك وكتابك وسُنَّة نبيِّكَ يا قوي يا عزيز يا حكيم، إنَّكَ على كل شيء قديرٌ، اللهم اغفر لموتانا وموتى المسلمين، يا ربَّ العالمينَ، برحمتك يا أرحم الراحمين، اللهم أعذنا وأَعِذْ ذرياتِنا من إبليس وذريته وشياطينه وأوليائه يا ربَّ العالمينَ، إنَّكَ على كل شيء قديرٌ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعذنا من شرور أنفسنا، ومن سيئات أعمالنا، اللهم أغثنا يا أرحم الراحمين، اللهم إنا خلق من خلقك، ولا غنى بنا عن رحمتك، ربنا لا تؤاخذنا بما فعل السفهاء منا يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداكَ، واجعل عملَه في رضاكَ، وأَعِنْهُ على كل خير يا ربَّ العالمينَ، اللهم وارزقه الصحة إنَّكَ على كل شيء قديرٌ، اللهم وفِّق وليَّ عهده، رئيس مجلس الوزراء لما تحب وترضى لما تحب وترضى، وأَعِنْهُ على كل خير يا ربَّ العالمينَ، ووفقه لِمَا فيه عز الإسلام والمسلمين، اللهم أَعِنْهُ على كلِّ خيرٍ يا ربَّ العالمينَ، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ المملكة العربيَّة السعوديَّة من كل شر ومكروه يا ربَّ العالمينَ، اللهم احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهم وارضَ عنَّا معَهم، اللهم وارضَ عن الصحابة وارض عن التابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، يا ربَّ العالمينَ، اللهم وارضَ عنَّا معهم بِمَنِّكَ وكرمِكَ ورحمتِكَ، يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عبادة_الله_الغاية_منها_ودرجاتها_وعواقبها_الطيبة.pdf",
      "path": "/database/files/عبادة_الله_الغاية_منها_ودرجاتها_وعواقبها_الطيبة.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%BA%D8%A7%D9%8A%D8%A9-%D9%85%D9%86%D9%87%D8%A7-%D9%88%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA%D9%87%D8%A7-%D9%88%D8%B9%D9%88%D8%A7%D9%82%D8%A8%D9%87%D8%A7-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9_/download-file/377613"
    },
    {
      "name": "عبادة_الله_الغاية_منها_ودرجاتها_وعواقبها_الطيبة.doc",
      "path": "/database/files/عبادة_الله_الغاية_منها_ودرجاتها_وعواقبها_الطيبة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%BA%D8%A7%D9%8A%D8%A9-%D9%85%D9%86%D9%87%D8%A7-%D9%88%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA%D9%87%D8%A7-%D9%88%D8%B9%D9%88%D8%A7%D9%82%D8%A8%D9%87%D8%A7-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9_/download-file/377614"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عبادة-الله-الغاية-منها-ودرجاتها-وعواقبها-الطيبة_"
}
