{
  "id": 209,
  "title": "عبر من قصة أبي سفيان –رضي الله عنه- وهرقل",
  "slug": "عبر-من-قصة-أبي-سفيان-رضي-الله-عنه-وهرقل",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/كتاب النبي عليه الصلاة والسلام لهرقل 2/سؤال هرقل أبا سفيان تاجر قريش عن صاحب الكتاب نبينا صلى الله عليه وسلم 3/الفوائد والعبر من قصة هرقل ودعوة النبي عليه الصلاة والسلام له وحواره مع أبي سفيان قبل إسلامه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَيُّهَا الْمُسْلِمُونَ: وَمِنَ اْلِعِبَرِ: مَا كَانَ عَلَيْهِ أَهْلُ الْجَاهِلِيَّةِ مِنْ كَرَاهَةِ الْكَذِبِ وَاسْتِقْبَاحِهِ، فَأَبُو سُفْيَانَ -رَضِيَ اللهُ عَنْهُ- حِينَهَا خَشِيَ أَنْ يَكْذِبَ فَيَأْثِرُ أَصْحَابُهُ عَلَيْهِ الْكَذِبَ مَعَ أَنَّهُمْ كَانُوا مُشْرِكِينَ، فَهَلْ يَحْسُنُ بِالْمُسْلِمِ أَنْ يَكْذِبَ وَهُوَ يُرِيدُ اللهَ وَالدَّارَ الآخِرَةَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الذِي خَلَقَنَا لِعِبَادَتِهِ وَتَوْحِيدِهِ، وَمَنَّ عَلَيْنَا وَتَفَضَلَّ بِتَسْبِيحِهِ وَتَحْمِيدِهِ، أَحْمَدُه سُبْحَانَهُ وَأَشْكُرُهُ وَعَدَ الشَّاكِرِينَ بِمَزِيدِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، أَفْضَلُ رُسُلِهِ وَأَكْرَمُ عَبِيدِهِ، صَلَّى اللهُ وَسَلَّم عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَعَظِّمُوهُ وَخَافُوهُ وَرَاقِبُوهُ وَاعْلَمُوا أَنَّ فِي القَصَصِ عِبَرًا وَفَوائِدَ، وَمَعَنَا فِي هَذِهِ الْخُطْبَةِ قِصَّةٌ عَجِيبَةٌ وَقَعَتْ لِأَبِي سُفيَانَ بْنِ حَرْبٍ -رَضِيَ اللهُ عَنْهُ-، وَذَلِكَ قَبْلَ أَنْ يُسْلِمَ، وَكَانَتْ فِي السَّنَةِ السَّابِعَةِ مِنَ الْهِجْرَةِ بَعْدَ صُلْحِ الْحُدَيْبِيَةِ الذِي حَصَلَ بَيْنَ الْمُسْلِمِينَ وَقُرَيْش، وَكَانَ أَبُو سُفيَانَ قَدْ سَافَرَ مَعَ بَعْضِ قُرَيْشٍ إِلَى الشَّامِ للتِّجَارَةِ، وَكَانَتِ الشَّامُ تَحْتَ سَيْطَرَةِ امْبِرَاطُورِيَّةِ الرُّومِ وَكَانَ مَلِكُهُمُ القَيْصَرُ اسْمُهُ هِرَقْل، وَقَدْ أَرْسَلَ إِلَيْهِ النَّبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِرِسَالَةٍ يَدْعُوهُ فِيهَا إِلَى الْإِسْلَامِ، وَهَذَا نَصُّهَا:\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، مِنْ مُحَمَّدٍ عَبْدِ اللَّهِ وَرَسُولِهِ إِلَى هِرَقْلَ عَظِيمِ الرُّومِ: سَلاَمٌ عَلَى مَنِ اتَّبَعَ الهُدَى، أَمَّا بَعْدُ، فَإِنِّي أَدْعُوكَ بِدِعَايَةِ الإِسْلاَمِ، أَسْلِمْ تَسْلَمْ، يُؤْتِكَ اللَّهُ أَجْرَكَ مَرَّتَيْنِ، فَإِنْ تَوَلَّيْتَ فَإِنَّ عَلَيْكَ إِثْمَ الأَرِيسِيِّينَ وَ(يَا أَهْلَ الكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَنْ لاَ نَعْبُدَ إِلَّا اللَّهَ وَلاَ نُشْرِكَ بِهِ شَيْئًا وَلاَ يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ)ا.هـ.\nفَلَمَّا قَرَأَ هِرَقْل الْكِتَابَ تَعَجَّبَ مِنْ حُسْنِهِ وَمِنْ جُرْأَةِ كَاتِبِهِ ثُمَّ عَرَفَ أَنَّهُ مِنَ الْعَرَبِ فَبَحَثَ عَمَّنْ يَعْرِفُهُ مِنَ الْعَرَبِ فَجَرَتِ الْقِصَّةُ التَّالِيَةُ.\n \nأَيُّهَا الْمُؤْمِنُونَ: رَوَى البُخَارِيُّ فِي صَحِيحِهِ عَنْ عَبْدَ اللَّهِ بْنَ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُ-مَا أَنَّ أَبَا سُفْيَانَ بْنَ حَرْبٍ -رَضِيَ اللهُ عَنْهُ- أَخْبَرَهُ: أَنَّ هِرَقْلَ أَرْسَلَ إِلَيْهِ فِي رَكْبٍ مِنْ قُرَيْشٍ، وَكَانُوا تُجَّارًا بِالشَّأْمِ فِي المُدَّةِ الَّتِي كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَادَّ فِيهَا أَبَا سُفْيَانَ وَكُفَّارَ قُرَيْشٍ، فَأَتَوْهُ وَهُمْ بِإِيلِيَاءَ، فَدَعَاهُمْ فِي مَجْلِسِهِ، وَحَوْلَهُ عُظَمَاءُ الرُّومِ، ثُمَّ دَعَاهُمْ وَدَعَا بِتَرْجُمَانِهِ، فَقَالَ: أَيُّكُمْ أَقْرَبُ نَسَبًا بِهَذَا الرَّجُلِ الَّذِي يَزْعُمُ أَنَّهُ نَبِيٌّ؟ فَقَالَ أَبُو سُفْيَانَ: فَقُلْتُ أَنَا أَقْرَبُهُمْ نَسَبًا، فَقَالَ: أَدْنُوهُ مِنِّي، وَقَرِّبُوا أَصْحَابَهُ فَاجْعَلُوهُمْ عِنْدَ ظَهْرِهِ، ثُمَّ قَالَ لِتَرْجُمَانِهِ: قُلْ لَهُمْ إِنِّي سَائِلٌ هَذَا عَنْ هَذَا الرَّجُلِ، فَإِنْ كَذَبَنِي فَكَذِّبُوهُ. فَوَاللَّهِ لَوْلاَ الحَيَاءُ مِنْ أَنْ يَأْثِرُوا عَلَيَّ كَذِبًا لَكَذَبْتُ عَنْهُ. ثُمَّ كَانَ أَوَّلَ مَا سَأَلَنِي عَنْهُ أَنْ قَالَ: كَيْفَ نَسَبُهُ فِيكُمْ؟ قُلْتُ: هُوَ فِينَا ذُو نَسَبٍ، قَالَ: فَهَلْ قَالَ هَذَا القَوْلَ مِنْكُمْ أَحَدٌ قَطُّ قَبْلَهُ؟ قُلْتُ: لاَ. قَالَ: فَهَلْ كَانَ مِنْ آبَائِهِ مِنْ مَلِكٍ؟ قُلْتُ: لاَ قَالَ: فَأَشْرَافُ النَّاسِ يَتَّبِعُونَهُ أَمْ ضُعَفَاؤُهُمْ؟ فَقُلْتُ بَلْ ضُعَفَاؤُهُمْ. قَالَ: أَيَزِيدُونَ أَمْ يَنْقُصُونَ؟ قُلْتُ: بَلْ يَزِيدُونَ. قَالَ: فَهَلْ يَرْتَدُّ أَحَدٌ مِنْهُمْ سَخْطَةً لِدِينِهِ بَعْدَ أَنْ يَدْخُلَ فِيهِ؟ قُلْتُ: لاَ. قَالَ: فَهَلْ كُنْتُمْ تَتَّهِمُونَهُ بِالكَذِبِ قَبْلَ أَنْ يَقُولَ مَا قَالَ؟ قُلْتُ: لاَ. قَالَ: فَهَلْ يَغْدِرُ؟ قُلْتُ: لاَ، وَنَحْنُ مِنْهُ فِي مُدَّةٍ لاَ نَدْرِي مَا هُوَ فَاعِلٌ فِيهَا، قَالَ: وَلَمْ تُمْكِنِّي كَلِمَةٌ أُدْخِلُ فِيهَا شَيْئًا غَيْرُ هَذِهِ الكَلِمَةِ، قَالَ: فَهَلْ قَاتَلْتُمُوهُ؟ قُلْتُ: نَعَمْ. قَالَ: فَكَيْفَ كَانَ قِتَالُكُمْ إِيَّاهُ؟ قُلْتُ: الحَرْبُ بَيْنَنَا وَبَيْنَهُ سِجَالٌ، يَنَالُ مِنَّا وَنَنَالُ مِنْهُ. قَالَ: مَاذَا يَأْمُرُكُمْ؟ قُلْتُ: يَقُولُ: اعْبُدُوا اللَّهَ وَحْدَهُ وَلاَ تُشْرِكُوا بِهِ شَيْئًا، وَاتْرُكُوا مَا يَقُولُ آبَاؤُكُمْ، وَيَأْمُرُنَا بِالصَّلاَةِ وَالزَّكَاةِ وَالصِّدْقِ وَالعَفَافِ وَالصِّلَةِ.\n \nفَقَالَ لِلتَّرْجُمَانِ: قُلْ لَهُ: سَأَلْتُكَ عَنْ نَسَبِهِ فَذَكَرْتَ أَنَّهُ فِيكُمْ ذُو نَسَبٍ، فَكَذَلِكَ الرُّسُلُ تُبْعَثُ فِي نَسَبِ قَوْمِهَا. وَسَأَلْتُكَ هَلْ قَالَ أَحَدٌ مِنْكُمْ هَذَا القَوْلَ، فَذَكَرْتَ أَنْ لاَ، فَقُلْتُ: لَوْ كَانَ أَحَدٌ قَالَ هَذَا القَوْلَ قَبْلَهُ، لَقُلْتُ رَجُلٌ يَأْتَسِي بِقَوْلٍ قِيلَ قَبْلَهُ. وَسَأَلْتُكَ هَلْ كَانَ مِنْ آبَائِهِ مِنْ مَلِكٍ، فَذَكَرْتَ أَنْ لاَ، قُلْتُ فَلَوْ كَانَ مِنْ آبَائِهِ مِنْ مَلِكٍ، قُلْتُ رَجُلٌ يَطْلُبُ مُلْكَ أَبِيهِ، وَسَأَلْتُكَ، هَلْ كُنْتُمْ تَتَّهِمُونَهُ بِالكَذِبِ قَبْلَ أَنْ يَقُولَ مَا قَالَ، فَذَكَرْتَ أَنْ لاَ، فَقَدْ أَعْرِفُ أَنَّهُ لَمْ يَكُنْ لِيَذَرَ الكَذِبَ عَلَى النَّاسِ وَيَكْذِبَ عَلَى اللَّهِ. وَسَأَلْتُكَ أَشْرَافُ النَّاسِ اتَّبَعُوهُ أَمْ ضُعَفَاؤُهُمْ، فَذَكَرْتَ أَنَّ ضُعَفَاءَهُمُ اتَّبَعُوهُ، وَهُمْ أَتْبَاعُ الرُّسُلِ. وَسَأَلْتُكَ أَيَزِيدُونَ أَمْ يَنْقُصُونَ، فَذَكَرْتَ أَنَّهُمْ يَزِيدُونَ، وَكَذَلِكَ أَمْرُ الإِيمَانِ حَتَّى يَتِمَّ. وَسَأَلْتُكَ أَيَرْتَدُّ أَحَدٌ سَخْطَةً لِدِينِهِ بَعْدَ أَنْ يَدْخُلَ فِيهِ، فَذَكَرْتَ أَنْ لاَ، وَكَذَلِكَ الإِيمَانُ حِينَ تُخَالِطُ بَشَاشَتُهُ القُلُوبَ. وَسَأَلْتُكَ هَلْ يَغْدِرُ، فَذَكَرْتَ أَنْ لاَ، وَكَذَلِكَ الرُّسُلُ لاَ تَغْدِرُ. وَسَأَلْتُكَ بِمَا يَأْمُرُكُمْ، فَذَكَرْتَ أَنَّهُ يَأْمُرُكُمْ أَنْ تَعْبُدُوا اللَّهَ وَلاَ تُشْرِكُوا بِهِ شَيْئًا، وَيَنْهَاكُمْ عَنْ عِبَادَةِ الأَوْثَانِ، وَيَأْمُرُكُمْ بِالصَّلاَةِ وَالصِّدْقِ وَالعَفَافِ.\n \nفَإِنْ كَانَ مَا تَقُولُ حَقًّا فَسَيَمْلِكُ مَوْضِعَ قَدَمَيَّ هَاتَيْنِ، وَقَدْ كُنْتُ أَعْلَمُ أَنَّهُ خَارِجٌ، لَمْ أَكُنْ أَظُنُّ أَنَّهُ مِنْكُمْ، فَلَوْ أَنِّي أَعْلَمُ أَنِّي أَخْلُصُ إِلَيْهِ لَتَجَشَّمْتُ لِقَاءَهُ، وَلَوْ كُنْتُ عِنْدَهُ لَغَسَلْتُ عَنْ قَدَمِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: الْحَدِيثُ طَوِيلٌ وَلَكِنَّنَا نَكْتَفِي بِمَا سَمِعْتُمْ، وَنَأْخُذُ مِنْهُ عِبَرًا تُنَاسِبُ الْخُطْبَةَ.\nفَمِنْ عِبَرِ هَذِهِ الْقِصَّةِ : أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ بَلَّغَ رِسَالَةَ رَبِّهِ وَنَشَرَهَا بِنَفْسِهِ وَبِفُضَلاءِ الصَّحَابَةِ الذِينَ كَانَ يُرْسِلُهُمْ إِلَى الْبُلْدَانِ دُعَاةً إِلَى اللهِ وَكَذَلِكَ بِالرَّسَائِلِ وَالْكُتُبِ، كَمَا فِي هَذَا الْحَدِيثِ الْعَجِيبِ، فَيَنْبَغِي لَنَا الاقْتِدَاءُ بِهِ وَالدَّعْوَةُ إِلَى دِينِ اللهِ -كُلٌّ بِحَسَبِهِ- وَخَاصَّةً طُلَّابُ الْعِلْمِ الذِينَ حَمَلُوا أَمَانَةَ الْعِلْمِ وَهُمْ مَسْؤُولُونَ عَنْهَا أَمَامَ اللهِ -عَزَّ وَجَلَّ-، فَيَدْعُونَ إِلَى تَوْحِيدِ اللهِ وَيُحَذِّرُونَ مِنَ الشِّرْكِ وَيَدْعُونَ إِلَى السُّنَّةِ وَيُحَذِّرُونَ مِنَ الْبِدْعَةِ؛ قَالَ اللهُ -تَعَالَى-: (قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ).\n \nوَمِنَ الْعِبَرِ فِي هَذِهِ الْقِصّةِ: أَنَّ الدَّعْوَةَ تَكُونُ إِلَى التَّوْحِيدِ وَتَرْكِ الشِّرْكِ وَتَكُونُ إِلَى الصَّلَاةِ وَالصِّدْقِ وَالعَفَافِ، وَبَقِيَّةِ أَرْكَانِ الْإِسْلَامِ، وَإِلَى أَرْكَانِ الْإِيمَانِ السِّتَّةِ الْمَعْرُوفَةِ، فَهَذِهِ الدَّعْوَةُ النَّاجِحَةُ الْمُؤَثِّرَةُ بِإِذْنِ اللهِ.\n \nوَمِنَ الْعِبَرِ: أَنَّ الدَّاعِي إِلَى اللهِ -عَزَّ وَجَلَّ- يَكُونُ مُسْتَقِيمًا فِي نَفْسِهِ وَمُقِيمًا لِدِينِ اللهِ -عَزَّ وَجَلَّ- قَبْلَ أَنْ يَدْعُو غَيْرَهُ، فَتَأَمَّلْ كَلامُ هِرَقْلَ كَيْفَ سَأَلَ عَنْ مَاضِي وَسِيرَةِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَهَلْ هُوَ يَطْلُبُ مُلْكًا لِآبَائِهِ وَهَلْ كَانَ يَكْذِبُ أَوْ يَغْدِرُ؟ فَيَقْبُحُ بَطَالِبِ الْعِلْمِ وَالدَّاعِيِ إِلَى اللهِ -عَزَّ وَجَلَّ- أَنْ تُؤْثَرَ عَنْهُ مُخَالَفَاتٌ تُخِلُّ بِسُمْعَتِهِ وَتُؤَثِرُّ عَلَى دَعْوَتِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنَ اْلِعِبَرِ: مَا كَانَ عَلَيْهِ أَهْلُ الْجَاهِلِيَّةِ مِنْ كَرَاهَةِ الْكَذِبِ وَاسْتِقْبَاحِهِ، فَأَبُو سُفْيَانَ -رَضِيَ اللهُ عَنْهُ- حِينَهَا خَشِيَ أَنْ يَكْذِبَ فَيَأْثِرُ أَصْحَابُهُ عَلَيْهِ الْكَذِبَ مَعَ أَنَّهُمْ كَانُوا مُشْرِكِينَ، فَهَلْ يَحْسُنُ بِالْمُسْلِمِ أَنْ يَكْذِبَ وَهُوَ يُرِيدُ اللهَ وَالدَّارَ الآخِرَةَ؟ قَالَ اللهُ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)؛ فَاحْرِصْ يَا مُسْلِمُ عَلَى الصِّدْقِ وَإِيَّاكَ وَالْكَذِبَ.\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ الْجَلِيلَ، لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى إِمَامِ الْمُتَّقِينَ وَخَاتَمِ الْمُرْسَلِينَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصْحَبْهِ وَالتَّابِعِينَ.\n \nأَمَّا بَعْدُ: فَإِنَّ مِنَ الْعِبَرِ فِي هَذَا الْحَدِيثِ: أَنَّ الْإِيمَانَ وَالتَّوْحِيدَ لَهُ لَذَّةٌ فِي الْقَلْبِ وَحَلَاوَةٌ فِي النَّفْسِ يَذُوقُهَا مَنْ عَرَفَ اللهَ -عَزَّ وَجَلَّ- وَأَقْبَلَ عَلَى دِينِهِ بِصِدْقٍ، فَأَيْنَ مَنْ لازَمَتِ الشَّقَاوَةُ حَيَاتَهُمْ؟ وَأَيْنَ مَنْ يَبْحَثُونَ عَنِ السَّعَادَةِ وَأَيْنَ مَنْ يَطْلُبُونَ النَّجَاةَ؟\n \nإِنَّهَا فِي الصَّلَاةِ الْخَاشِعَةِ إِنَّهَا فِي الْقُرْآنِ تِلَاوَةً وَاسْتِمَاعًا وَتَدَبُّرًا، فَلَيْسَتْ فِي اللَّذَّاتِ الْمُحَرَّمَةِ وَلَيْسَتْ فِي الشَّهَوَاتِ الْمَمْنُوعَةِ، إِنَّهَا فِي الْعَمَلِ الصَّالِحِ وَالْإِقْبَالِ بِصِدْقٍ عَلَى اللهِ؛ قَالَ اللهُ -تَعَالَى-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)؛ فَأَيْنَ أَنْتُمْ يَا مُسْلِمُونَ؟\n \nإِنَّ السَّعَادَةَ فِي دِينِكُمْ وَإِيمَانِكُمْ، فَاحْذَرُوا أَنْ تَطْلُبُوهَا عِنْدَ الشَّرْقِ وَالْغَرْبِ، فَلَيْسَ عِنْدَهُمْ -وَاللهِ- إِلَّا الْأَوْهَامُ، وَالضَّيَاعُ وَالشَّقَاءُ، وَالْحَيَاةُ الْبَائِسَةُ التِي تُشْبِهُ حَيَاةَ الْبَهَائِمُ؛ قَالَ اللهُ -تَعَالَى-: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى).\n \nفَاللَّهُمَّ حَبِّبْ إِلَيْنَا الْإِيمَانَ وَزَيِّنْهُ فِي قُلُوبِنَا وَكَرِّهْ إِلَيْنَا الْكُفْرَ وَالْعِصْيَانَ وَاجْعَلْنَا مِنَ الرَّاشِدِينَ، اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا التِي إِلَيْهَا مَعَادُنَا! اللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَاهْدِهِمْ سُبُلَ السَّلامِ وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ، وَجَنِّبْهُمْ الْفِتَنَ مَا ظَهَرَ مِنْهَا وَما بَطَنْ، اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا, اللَّهُمَّ جَنِّبْ بِلادَنَا الْفِتَنَ وَسَائِرَ بِلادِ الْمُسْلمِينَ , اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَا وَالوَبَا وَالرِّبَا وَالزِّنَا وَالزَلازِلِ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن, وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَالْحَمْدِ للهِ رَبِّ العَالَمِينْ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كتاب النبي عليه الصلاة والسلام لهرقل 2/سؤال هرقل أبا سفيان تاجر قريش عن صاحب الكتاب نبينا صلى الله عليه وسلم 3/الفوائد والعبر من قصة هرقل ودعوة النبي عليه الصلاة والسلام له وحواره مع أبي سفيان قبل إسلامه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَيُّهَا الْمُسْلِمُونَ: وَمِنَ اْلِعِبَرِ: مَا كَانَ عَلَيْهِ أَهْلُ الْجَاهِلِيَّةِ مِنْ كَرَاهَةِ الْكَذِبِ وَاسْتِقْبَاحِهِ، فَأَبُو سُفْيَانَ -رَضِيَ اللهُ عَنْهُ- حِينَهَا خَشِيَ أَنْ يَكْذِبَ فَيَأْثِرُ أَصْحَابُهُ عَلَيْهِ الْكَذِبَ مَعَ أَنَّهُمْ كَانُوا مُشْرِكِينَ، فَهَلْ يَحْسُنُ بِالْمُسْلِمِ أَنْ يَكْذِبَ وَهُوَ يُرِيدُ اللهَ وَالدَّارَ الآخِرَةَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379242\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي خَلَقَنَا لِعِبَادَتِهِ وَتَوْحِيدِهِ، وَمَنَّ عَلَيْنَا وَتَفَضَلَّ بِتَسْبِيحِهِ وَتَحْمِيدِهِ، أَحْمَدُه سُبْحَانَهُ وَأَشْكُرُهُ وَعَدَ الشَّاكِرِينَ بِمَزِيدِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، أَفْضَلُ رُسُلِهِ وَأَكْرَمُ عَبِيدِهِ، صَلَّى اللهُ وَسَلَّم عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَعَظِّمُوهُ وَخَافُوهُ وَرَاقِبُوهُ وَاعْلَمُوا أَنَّ فِي القَصَصِ عِبَرًا وَفَوائِدَ، وَمَعَنَا فِي هَذِهِ الْخُطْبَةِ قِصَّةٌ عَجِيبَةٌ وَقَعَتْ لِأَبِي سُفيَانَ بْنِ حَرْبٍ -رَضِيَ اللهُ عَنْهُ-، وَذَلِكَ قَبْلَ أَنْ يُسْلِمَ، وَكَانَتْ فِي السَّنَةِ السَّابِعَةِ مِنَ الْهِجْرَةِ بَعْدَ صُلْحِ الْحُدَيْبِيَةِ الذِي حَصَلَ بَيْنَ الْمُسْلِمِينَ وَقُرَيْش، وَكَانَ أَبُو سُفيَانَ قَدْ سَافَرَ مَعَ بَعْضِ قُرَيْشٍ إِلَى الشَّامِ للتِّجَارَةِ، وَكَانَتِ الشَّامُ تَحْتَ سَيْطَرَةِ امْبِرَاطُورِيَّةِ الرُّومِ وَكَانَ مَلِكُهُمُ القَيْصَرُ اسْمُهُ هِرَقْل، وَقَدْ أَرْسَلَ إِلَيْهِ النَّبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِرِسَالَةٍ يَدْعُوهُ فِيهَا إِلَى الْإِسْلَامِ، وَهَذَا نَصُّهَا:</p>\n<p>بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، مِنْ مُحَمَّدٍ عَبْدِ اللَّهِ وَرَسُولِهِ إِلَى هِرَقْلَ عَظِيمِ الرُّومِ: سَلاَمٌ عَلَى مَنِ اتَّبَعَ الهُدَى، أَمَّا بَعْدُ، فَإِنِّي أَدْعُوكَ بِدِعَايَةِ الإِسْلاَمِ، أَسْلِمْ تَسْلَمْ، يُؤْتِكَ اللَّهُ أَجْرَكَ مَرَّتَيْنِ، فَإِنْ تَوَلَّيْتَ فَإِنَّ عَلَيْكَ إِثْمَ الأَرِيسِيِّينَ وَ(<span style=\"color:#ff0000;\">يَا أَهْلَ الكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَنْ لاَ نَعْبُدَ إِلَّا اللَّهَ وَلاَ نُشْرِكَ بِهِ شَيْئًا وَلاَ يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ</span>)ا.هـ.</p>\n<p>فَلَمَّا قَرَأَ هِرَقْل الْكِتَابَ تَعَجَّبَ مِنْ حُسْنِهِ وَمِنْ جُرْأَةِ كَاتِبِهِ ثُمَّ عَرَفَ أَنَّهُ مِنَ الْعَرَبِ فَبَحَثَ عَمَّنْ يَعْرِفُهُ مِنَ الْعَرَبِ فَجَرَتِ الْقِصَّةُ التَّالِيَةُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: رَوَى البُخَارِيُّ فِي صَحِيحِهِ عَنْ عَبْدَ اللَّهِ بْنَ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُ-مَا أَنَّ أَبَا سُفْيَانَ بْنَ حَرْبٍ -رَضِيَ اللهُ عَنْهُ- أَخْبَرَهُ: أَنَّ هِرَقْلَ أَرْسَلَ إِلَيْهِ فِي رَكْبٍ مِنْ قُرَيْشٍ، وَكَانُوا تُجَّارًا بِالشَّأْمِ فِي المُدَّةِ الَّتِي كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَادَّ فِيهَا أَبَا سُفْيَانَ وَكُفَّارَ قُرَيْشٍ، فَأَتَوْهُ وَهُمْ بِإِيلِيَاءَ، فَدَعَاهُمْ فِي مَجْلِسِهِ، وَحَوْلَهُ عُظَمَاءُ الرُّومِ، ثُمَّ دَعَاهُمْ وَدَعَا بِتَرْجُمَانِهِ، فَقَالَ: أَيُّكُمْ أَقْرَبُ نَسَبًا بِهَذَا الرَّجُلِ الَّذِي يَزْعُمُ أَنَّهُ نَبِيٌّ؟ فَقَالَ أَبُو سُفْيَانَ: فَقُلْتُ أَنَا أَقْرَبُهُمْ نَسَبًا، فَقَالَ: أَدْنُوهُ مِنِّي، وَقَرِّبُوا أَصْحَابَهُ فَاجْعَلُوهُمْ عِنْدَ ظَهْرِهِ، ثُمَّ قَالَ لِتَرْجُمَانِهِ: قُلْ لَهُمْ إِنِّي سَائِلٌ هَذَا عَنْ هَذَا الرَّجُلِ، فَإِنْ كَذَبَنِي فَكَذِّبُوهُ. فَوَاللَّهِ لَوْلاَ الحَيَاءُ مِنْ أَنْ يَأْثِرُوا عَلَيَّ كَذِبًا لَكَذَبْتُ عَنْهُ. ثُمَّ كَانَ أَوَّلَ مَا سَأَلَنِي عَنْهُ أَنْ قَالَ: كَيْفَ نَسَبُهُ فِيكُمْ؟ قُلْتُ: هُوَ فِينَا ذُو نَسَبٍ، قَالَ: فَهَلْ قَالَ هَذَا القَوْلَ مِنْكُمْ أَحَدٌ قَطُّ قَبْلَهُ؟ قُلْتُ: لاَ. قَالَ: فَهَلْ كَانَ مِنْ آبَائِهِ مِنْ مَلِكٍ؟ قُلْتُ: لاَ قَالَ: فَأَشْرَافُ النَّاسِ يَتَّبِعُونَهُ أَمْ ضُعَفَاؤُهُمْ؟ فَقُلْتُ بَلْ ضُعَفَاؤُهُمْ. قَالَ: أَيَزِيدُونَ أَمْ يَنْقُصُونَ؟ قُلْتُ: بَلْ يَزِيدُونَ. قَالَ: فَهَلْ يَرْتَدُّ أَحَدٌ مِنْهُمْ سَخْطَةً لِدِينِهِ بَعْدَ أَنْ يَدْخُلَ فِيهِ؟ قُلْتُ: لاَ. قَالَ: فَهَلْ كُنْتُمْ تَتَّهِمُونَهُ بِالكَذِبِ قَبْلَ أَنْ يَقُولَ مَا قَالَ؟ قُلْتُ: لاَ. قَالَ: فَهَلْ يَغْدِرُ؟ قُلْتُ: لاَ، وَنَحْنُ مِنْهُ فِي مُدَّةٍ لاَ نَدْرِي مَا هُوَ فَاعِلٌ فِيهَا، قَالَ: وَلَمْ تُمْكِنِّي كَلِمَةٌ أُدْخِلُ فِيهَا شَيْئًا غَيْرُ هَذِهِ الكَلِمَةِ، قَالَ: فَهَلْ قَاتَلْتُمُوهُ؟ قُلْتُ: نَعَمْ. قَالَ: فَكَيْفَ كَانَ قِتَالُكُمْ إِيَّاهُ؟ قُلْتُ: الحَرْبُ بَيْنَنَا وَبَيْنَهُ سِجَالٌ، يَنَالُ مِنَّا وَنَنَالُ مِنْهُ. قَالَ: مَاذَا يَأْمُرُكُمْ؟ قُلْتُ: يَقُولُ: اعْبُدُوا اللَّهَ وَحْدَهُ وَلاَ تُشْرِكُوا بِهِ شَيْئًا، وَاتْرُكُوا مَا يَقُولُ آبَاؤُكُمْ، وَيَأْمُرُنَا بِالصَّلاَةِ وَالزَّكَاةِ وَالصِّدْقِ وَالعَفَافِ وَالصِّلَةِ.</p>\n<p>&nbsp;</p>\n<p>فَقَالَ لِلتَّرْجُمَانِ: قُلْ لَهُ: سَأَلْتُكَ عَنْ نَسَبِهِ فَذَكَرْتَ أَنَّهُ فِيكُمْ ذُو نَسَبٍ، فَكَذَلِكَ الرُّسُلُ تُبْعَثُ فِي نَسَبِ قَوْمِهَا. وَسَأَلْتُكَ هَلْ قَالَ أَحَدٌ مِنْكُمْ هَذَا القَوْلَ، فَذَكَرْتَ أَنْ لاَ، فَقُلْتُ: لَوْ كَانَ أَحَدٌ قَالَ هَذَا القَوْلَ قَبْلَهُ، لَقُلْتُ رَجُلٌ يَأْتَسِي بِقَوْلٍ قِيلَ قَبْلَهُ. وَسَأَلْتُكَ هَلْ كَانَ مِنْ آبَائِهِ مِنْ مَلِكٍ، فَذَكَرْتَ أَنْ لاَ، قُلْتُ فَلَوْ كَانَ مِنْ آبَائِهِ مِنْ مَلِكٍ، قُلْتُ رَجُلٌ يَطْلُبُ مُلْكَ أَبِيهِ، وَسَأَلْتُكَ، هَلْ كُنْتُمْ تَتَّهِمُونَهُ بِالكَذِبِ قَبْلَ أَنْ يَقُولَ مَا قَالَ، فَذَكَرْتَ أَنْ لاَ، فَقَدْ أَعْرِفُ أَنَّهُ لَمْ يَكُنْ لِيَذَرَ الكَذِبَ عَلَى النَّاسِ وَيَكْذِبَ عَلَى اللَّهِ. وَسَأَلْتُكَ أَشْرَافُ النَّاسِ اتَّبَعُوهُ أَمْ ضُعَفَاؤُهُمْ، فَذَكَرْتَ أَنَّ ضُعَفَاءَهُمُ اتَّبَعُوهُ، وَهُمْ أَتْبَاعُ الرُّسُلِ. وَسَأَلْتُكَ أَيَزِيدُونَ أَمْ يَنْقُصُونَ، فَذَكَرْتَ أَنَّهُمْ يَزِيدُونَ، وَكَذَلِكَ أَمْرُ الإِيمَانِ حَتَّى يَتِمَّ. وَسَأَلْتُكَ أَيَرْتَدُّ أَحَدٌ سَخْطَةً لِدِينِهِ بَعْدَ أَنْ يَدْخُلَ فِيهِ، فَذَكَرْتَ أَنْ لاَ، وَكَذَلِكَ الإِيمَانُ حِينَ تُخَالِطُ بَشَاشَتُهُ القُلُوبَ. وَسَأَلْتُكَ هَلْ يَغْدِرُ، فَذَكَرْتَ أَنْ لاَ، وَكَذَلِكَ الرُّسُلُ لاَ تَغْدِرُ. وَسَأَلْتُكَ بِمَا يَأْمُرُكُمْ، فَذَكَرْتَ أَنَّهُ يَأْمُرُكُمْ أَنْ تَعْبُدُوا اللَّهَ وَلاَ تُشْرِكُوا بِهِ شَيْئًا، وَيَنْهَاكُمْ عَنْ عِبَادَةِ الأَوْثَانِ، وَيَأْمُرُكُمْ بِالصَّلاَةِ وَالصِّدْقِ وَالعَفَافِ.</p>\n<p>&nbsp;</p>\n<p>فَإِنْ كَانَ مَا تَقُولُ حَقًّا فَسَيَمْلِكُ مَوْضِعَ قَدَمَيَّ هَاتَيْنِ، وَقَدْ كُنْتُ أَعْلَمُ أَنَّهُ خَارِجٌ، لَمْ أَكُنْ أَظُنُّ أَنَّهُ مِنْكُمْ، فَلَوْ أَنِّي أَعْلَمُ أَنِّي أَخْلُصُ إِلَيْهِ لَتَجَشَّمْتُ لِقَاءَهُ، وَلَوْ كُنْتُ عِنْدَهُ لَغَسَلْتُ عَنْ قَدَمِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْحَدِيثُ طَوِيلٌ وَلَكِنَّنَا نَكْتَفِي بِمَا سَمِعْتُمْ، وَنَأْخُذُ مِنْهُ عِبَرًا تُنَاسِبُ الْخُطْبَةَ.</p>\n<p>فَمِنْ عِبَرِ هَذِهِ الْقِصَّةِ : أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ بَلَّغَ رِسَالَةَ رَبِّهِ وَنَشَرَهَا بِنَفْسِهِ وَبِفُضَلاءِ الصَّحَابَةِ الذِينَ كَانَ يُرْسِلُهُمْ إِلَى الْبُلْدَانِ دُعَاةً إِلَى اللهِ وَكَذَلِكَ بِالرَّسَائِلِ وَالْكُتُبِ، كَمَا فِي هَذَا الْحَدِيثِ الْعَجِيبِ، فَيَنْبَغِي لَنَا الاقْتِدَاءُ بِهِ وَالدَّعْوَةُ إِلَى دِينِ اللهِ -كُلٌّ بِحَسَبِهِ- وَخَاصَّةً طُلَّابُ الْعِلْمِ الذِينَ حَمَلُوا أَمَانَةَ الْعِلْمِ وَهُمْ مَسْؤُولُونَ عَنْهَا أَمَامَ اللهِ -عَزَّ وَجَلَّ-، فَيَدْعُونَ إِلَى تَوْحِيدِ اللهِ وَيُحَذِّرُونَ مِنَ الشِّرْكِ وَيَدْعُونَ إِلَى السُّنَّةِ وَيُحَذِّرُونَ مِنَ الْبِدْعَةِ؛ قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْعِبَرِ فِي هَذِهِ الْقِصّةِ: أَنَّ الدَّعْوَةَ تَكُونُ إِلَى التَّوْحِيدِ وَتَرْكِ الشِّرْكِ وَتَكُونُ إِلَى الصَّلَاةِ وَالصِّدْقِ وَالعَفَافِ، وَبَقِيَّةِ أَرْكَانِ الْإِسْلَامِ، وَإِلَى أَرْكَانِ الْإِيمَانِ السِّتَّةِ الْمَعْرُوفَةِ، فَهَذِهِ الدَّعْوَةُ النَّاجِحَةُ الْمُؤَثِّرَةُ بِإِذْنِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْعِبَرِ: أَنَّ الدَّاعِي إِلَى اللهِ -عَزَّ وَجَلَّ- يَكُونُ مُسْتَقِيمًا فِي نَفْسِهِ وَمُقِيمًا لِدِينِ اللهِ -عَزَّ وَجَلَّ- قَبْلَ أَنْ يَدْعُو غَيْرَهُ، فَتَأَمَّلْ كَلامُ هِرَقْلَ كَيْفَ سَأَلَ عَنْ مَاضِي وَسِيرَةِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَهَلْ هُوَ يَطْلُبُ مُلْكًا لِآبَائِهِ وَهَلْ كَانَ يَكْذِبُ أَوْ يَغْدِرُ؟ فَيَقْبُحُ بَطَالِبِ الْعِلْمِ وَالدَّاعِيِ إِلَى اللهِ -عَزَّ وَجَلَّ- أَنْ تُؤْثَرَ عَنْهُ مُخَالَفَاتٌ تُخِلُّ بِسُمْعَتِهِ وَتُؤَثِرُّ عَلَى دَعْوَتِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنَ اْلِعِبَرِ: مَا كَانَ عَلَيْهِ أَهْلُ الْجَاهِلِيَّةِ مِنْ كَرَاهَةِ الْكَذِبِ وَاسْتِقْبَاحِهِ، فَأَبُو سُفْيَانَ -رَضِيَ اللهُ عَنْهُ- حِينَهَا خَشِيَ أَنْ يَكْذِبَ فَيَأْثِرُ أَصْحَابُهُ عَلَيْهِ الْكَذِبَ مَعَ أَنَّهُمْ كَانُوا مُشْرِكِينَ، فَهَلْ يَحْسُنُ بِالْمُسْلِمِ أَنْ يَكْذِبَ وَهُوَ يُرِيدُ اللهَ وَالدَّارَ الآخِرَةَ؟ قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)؛ فَاحْرِصْ يَا مُسْلِمُ عَلَى الصِّدْقِ وَإِيَّاكَ وَالْكَذِبَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ الْجَلِيلَ، لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى إِمَامِ الْمُتَّقِينَ وَخَاتَمِ الْمُرْسَلِينَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصْحَبْهِ وَالتَّابِعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ مِنَ الْعِبَرِ فِي هَذَا الْحَدِيثِ: أَنَّ الْإِيمَانَ وَالتَّوْحِيدَ لَهُ لَذَّةٌ فِي الْقَلْبِ وَحَلَاوَةٌ فِي النَّفْسِ يَذُوقُهَا مَنْ عَرَفَ اللهَ -عَزَّ وَجَلَّ- وَأَقْبَلَ عَلَى دِينِهِ بِصِدْقٍ، فَأَيْنَ مَنْ لازَمَتِ الشَّقَاوَةُ حَيَاتَهُمْ؟ وَأَيْنَ مَنْ يَبْحَثُونَ عَنِ السَّعَادَةِ وَأَيْنَ مَنْ يَطْلُبُونَ النَّجَاةَ؟</p>\n<p>&nbsp;</p>\n<p>إِنَّهَا فِي الصَّلَاةِ الْخَاشِعَةِ إِنَّهَا فِي الْقُرْآنِ تِلَاوَةً وَاسْتِمَاعًا وَتَدَبُّرًا، فَلَيْسَتْ فِي اللَّذَّاتِ الْمُحَرَّمَةِ وَلَيْسَتْ فِي الشَّهَوَاتِ الْمَمْنُوعَةِ، إِنَّهَا فِي الْعَمَلِ الصَّالِحِ وَالْإِقْبَالِ بِصِدْقٍ عَلَى اللهِ؛ قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)؛ فَأَيْنَ أَنْتُمْ يَا مُسْلِمُونَ؟</p>\n<p>&nbsp;</p>\n<p>إِنَّ السَّعَادَةَ فِي دِينِكُمْ وَإِيمَانِكُمْ، فَاحْذَرُوا أَنْ تَطْلُبُوهَا عِنْدَ الشَّرْقِ وَالْغَرْبِ، فَلَيْسَ عِنْدَهُمْ -وَاللهِ- إِلَّا الْأَوْهَامُ، وَالضَّيَاعُ وَالشَّقَاءُ، وَالْحَيَاةُ الْبَائِسَةُ التِي تُشْبِهُ حَيَاةَ الْبَهَائِمُ؛ قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى</span>).</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ حَبِّبْ إِلَيْنَا الْإِيمَانَ وَزَيِّنْهُ فِي قُلُوبِنَا وَكَرِّهْ إِلَيْنَا الْكُفْرَ وَالْعِصْيَانَ وَاجْعَلْنَا مِنَ الرَّاشِدِينَ، اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا التِي إِلَيْهَا مَعَادُنَا! اللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَاهْدِهِمْ سُبُلَ السَّلامِ وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ، وَجَنِّبْهُمْ الْفِتَنَ مَا ظَهَرَ مِنْهَا وَما بَطَنْ، اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا, اللَّهُمَّ جَنِّبْ بِلادَنَا الْفِتَنَ وَسَائِرَ بِلادِ الْمُسْلمِينَ , اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَا وَالوَبَا وَالرِّبَا وَالزِّنَا وَالزَلازِلِ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن, وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَالْحَمْدِ للهِ رَبِّ العَالَمِينْ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عبر_من_قصة_أبي_سفيان_–رضي_الله_عنه-_وهرقل.pdf",
      "path": "/database/files/عبر_من_قصة_أبي_سفيان_–رضي_الله_عنه-_وهرقل.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%B1-%D9%85%D9%86-%D9%82%D8%B5%D8%A9-%D8%A3%D8%A8%D9%8A-%D8%B3%D9%81%D9%8A%D8%A7%D9%86-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87-%D9%88%D9%87%D8%B1%D9%82%D9%84/download-file/379148"
    },
    {
      "name": "عبر_من_قصة_أبي_سفيان_–رضي_الله_عنه-_وهرقل.doc",
      "path": "/database/files/عبر_من_قصة_أبي_سفيان_–رضي_الله_عنه-_وهرقل.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%B1-%D9%85%D9%86-%D9%82%D8%B5%D8%A9-%D8%A3%D8%A8%D9%8A-%D8%B3%D9%81%D9%8A%D8%A7%D9%86-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87-%D9%88%D9%87%D8%B1%D9%82%D9%84/download-file/379149"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عبر-من-قصة-أبي-سفيان-رضي-الله-عنه-وهرقل"
}
