{
  "id": 390,
  "title": "عبر من خبر إبراهيم عليه السلام",
  "slug": "عبر-من-خبر-إبراهيم-عليه-السلام",
  "author": {
    "name_prefix": null,
    "first_name": "د.",
    "last_name": "منصور الصقعوب"
  },
  "rawContent": "عناصر الخطبة\n                        1/في قصص القرآن عبرة وعظة وأهمها قصص الأنبياء والرسل 2/عظيم منزلة إبراهيم عليه السلام ومكانته 3/مواقف عظيمة من تضحيات إبراهيم الخليل 4/عبر ودروس من قصة إبراهيم الخليل عليه السلام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وكان إبراهيم يؤمن بأن النار خاضعة لإرادة الله، إذا أراد الله أطلق لها العنان، وإن شاء حولها برداً وسلاما؛ فخاضها مؤمنا مطمئناً واثقاً وهو يقول حسبنا الله ونعم الوكيل فبقدرة القدير صارت النار لا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره ونستهديه ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.\n \nفي أخبار الرسل عبرة وموعظة وذكرى وحكم، وتسلية وتثبيت لقلب النبي -صلى الله عليه وسلم- الذي أنزل عليه القرآن ولأمته.\n \nوحديث اليوم هو نبي من أنبياء الله، من أولي العزم من الرسل، ورد ذكره في القرآن كثيراً، وصفه الله بالخلة وهي أعلى منازل المحبة؛ فقال: (وَاتَّخَذَ اللَّهُ إِبْرَاهِيمَ... خَلِيلً)، وأثنى على من اتبع ملته فقال (وَاتَّبَعَ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا)، وصفه الله بأنه أوه، والأواه هو كثير التأوه؛ لكمال رأفته وشفقته ورحمته بنفسه وبغيره.\n \nوبأنه منيب، والمنيب هو الرجاع إلى الله بمعرفته ومحبته، والإقبال عليه، والإعراض عمن سواه.\n \nوبأنه قانت، وأنه حليم، وأنه حنيف، وشاكر، وصديق.\n \nوأثنى عليه ربه بأنه أُمّة؛ فقال: (إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً)؛ أي: إمامًا جامعًا لخصال الخير، هاديًا مهتديًا.\n \nهذا النبي -صلى الله عليه وسلم- الكريم جاهد في سبيل الله والدعوةِ إلى عبادة الله وحده، ومقاومة الشرك والمشركين، معرّضا نفسه للهلاك مضحياً بكل شيء في سبيل الإيمان والتوحيد؛ فكانت حياته مليئةً بالتضحية والتجرد له.\n \nبُعِث إبراهيم -عليه السلام- في بيئة مليئة بالشرك والضلال؛ فلما رأى ضلال قومه دعاهم لعبادة الله وحده، ويقص الله علينا نبأه في كتابه؛ فيقول سبحانه: (وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ مِنْ قَبْلُ وَكُنَّا بِهِ عَالِمِينَ * إِذْ قَالَ لِأَبِيهِ وَقَوْمِهِ مَا هَذِهِ التَّمَاثِيلُ الَّتِي أَنْتُمْ لَهَا عَاكِفُونَ * قَالُوا وَجَدْنَا آبَاءَنَا لَهَا عَابِدِينَ * قَالَ لَقَدْ كُنْتُمْ أَنْتُمْ وَآبَاؤُكُمْ فِي ضَلَالٍ مُبِينٍ * قَالُوا أَجِئْتَنَا بِالْحَقِّ أَمْ أَنْتَ مِنَ اللَّاعِبِينَ * قَالَ بَلْ رَبُّكُمْ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ الَّذِي فَطَرَهُنَّ وَأَنَا عَلَى ذَلِكُمْ مِنَ الشَّاهِدِينَ)[الْأَنْبِيَاءِ: 51-56].\n \nأراد نبي الله إبراهيم أن يحرر قومه من عبادة الأصنام؛ ليوصلهم إلى الحقيقة العظمى، وهي عبادة الله وحده لا شريك له والتبرؤ من كل ما سواه؛ قال تعالى: (قَالَ أَفَرَأَيْتُم مَّا كُنتُمْ تَعْبُدُونَ * أَنْتُمْ وَآبَاؤُكُمُ الْأَقْدَمُونَ * فَإِنَّهُمْ عَدُوٌّ لِي إِلَّا رَبَّ الْعَالَمِينَ * الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ * وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ)[الشعراء: 75-80].\n \nوهكذا يكون إيمان المستسلم لربه في كل جوارحه؛ اليقين أنه لا رازق إلا الله ولا شافي ولا محيي، ولا مميت، ولا غافر للذنب إلا الله رب العالمين.\n \nعباد الله: سلك إبراهيم في سبيل الإصلاح كل طريق، بالمناظرة تارة؛ فناظر قومه، وحاجّ أباه، حين قال له بكل حنو وشفقة: (يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا).\n \nوحاجّ الملك حين قال ربنا: (أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ)، كل هذا لأجل أن يُعبد الله وحده.\n \nولم يكتف بالكلام والمناظرة، بل حطّم الأصنام بعد ذلك بيده، وهجر قومه وباطلهم برغم قلة أتباعه وكثرة خصومه.\n \nعباد الله: سيرة هذا النبي -صلى الله عليه وسلم- الكريم مليئة بمشاهد العبرة.\nفمن ذلك: أن الله رزقه الولد على كبر، والعادة جرت أن الحصول على الذرية إنما يكون في فترة الشباب والكهولة لدى الرجل والمرأة بالذات، أما إذا كبر سناً وبلغت سن اليأس فلا أمل في حمل ولا ولادة.\nلكن خالق الخلق يلغي السنن إذا شاء؛ فها هي زوجة إبراهيم -عليه السلام-كانت عقيماً لا تلد وقد تقدم بها السن، قال ربنا: (وَلَقَدْ جَاءَتْ رُسُلُنَا إِبْرَاهِيمَ بِالْبُشْرَى قَالُوا سَلاماً قَالَ سَلامٌ فَمَا لَبِثَ أَنْ جَاءَ بِعِجْلٍ حَنِيذٍ * فَلَمَّا رَأَى أَيْدِيَهُمْ لا تَصِلُ إِلَيْهِ نَكِرَهُمْ وَأَوْجَسَ مِنْهُمْ خِيفَةً قَالُوا لا تَخَفْ إِنَّا أُرْسِلْنَا إِلَى قَوْمِ لُوطٍ * وَامْرَأَتُهُ قَائِمَةٌ فَضَحِكَتْ فَبَشَّرْنَاهَا بِإِسْحَقَ وَمِنْ وَرَاءِ إِسْحَقَ يَعْقُوبَ * قَالَتْ يَا وَيْلَتَا أَأَلِدُ وَأَنَا عَجُوزٌ وَهَذَا بَعْلِي شَيْخاً إِنَّ هَذَا لَشَيْءٌ عَجِيبٌ * قَالُوا أَتَعْجَبِينَ مِنْ أَمْرِ اللَّهِ رَحْمَةُ اللَّهِ وَبَرَكَاتُهُ عَلَيْكُمْ أَهْلَ الْبَيْتِ إِنَّهُ حَمِيدٌ مَجِيدٌ)[هود: 69-73].\n \nوحين اشتد الخصام والنزاع بين نبي الله إبراهيم -عليه السلام- وقومه بسبب دعوتهم إلى التوحيد قرر المجرمون أن يحرقوه بالنار؛ فأشعلوا ناراً عظيمة استمروا زمناً في إشعالها وتأجيجها وقالوا: (حَرِّقُوهُ وَانْصُرُوا آلِهَتَكُمْ إِنْ... كُنْتُمْ فَاعِلِينَ).\n \nوكان إبراهيم يؤمن بأن النار خاضعة لإرادة الله، إذا أراد الله أطلق لها العنان، وإن شاء حولها برداً وسلاما؛ فخاضها مؤمنا مطمئناً واثقاً وهو يقول حسبنا الله ونعم الوكيل فبقدرة القدير صارت النار لا تحرق: (قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ * وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ).\n \nواعتقد الناسُ أنه لا حياة إلا بالخصب والميرة والماء الغزير؛ فكانوا يختارون لسكنهم أراضي مخصبة تكثر فيها المياه؛ فأراد الله من نبيه إبراهيم أن يسكن في أرضٍ لا حياة فيها ولا أسباب عيش، اختار الله لأسرته إسماعيل وأمه هاجر وادياً لا زراعة فيه ولا ماء ولا تجارة، ودعا إبراهيم ربه أن يوسع لهم الرزق، ويعطف إليهم القلوب، ويجيء إليهم بالثمرات، فقال: (رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ).\nفأجاب الله دعاءه فضمن لهم الرزق والأمن، وجعل بلدهم مَحطّاً للخيرات والثمرات والبركات إلى يومنا هذا؛ (أَوَلَمْ نُمَكِّنْ لَهُمْ حَرَمًا آمَنًا يُجْبَى إِلَيْهِ ثَمَرَاتُ كُلِّ شَيْءٍ رِزْقًا مِنْ لَدُنَّا وَلكِنَّ أَكْثَرَهُمْ لا يَعْلَمُونَ).\n \nتركهم في أرض لا أثر لها لماء؛ فإذا بماء يفور ويتدفق من تلك الرمال ويفيض من غير انقطاع، يشربه الناس في سخاء، ويحملونه إلى بلدانهم حتى اليوم.\n \n وكان البلد لا أنيس فيه، فإذا به يصبح مكاناً يؤمه الناس من كل صوب، ويأتون إليه من كل فج عميق.\n \nألا ما أعظم قدرة الله! وما أعظم رعايته وكرمه لأنبيائه ورسله وأتباعهم السائرين على نهجهم وطريقهم!\n \n اللهم املأ قلوبنا بمعرفتك وحبك ..\n \n \nالخطبة الثانية:\n \nالحمد لله ...\n \nإن من عبر خبر إبراهيم -عليه السلام- أن إمامة الدين لا تنال إلا بالصبر واليقين؛ فإبراهيم -عليه السلام- لما صبر، وكان من الموقنين؛ صار إمامًا للعالمين، وقد قيل للشافعي: سأل رجل الشافعي -رحمه الله- فقال: يا أبا عبد الله، أيُّما أفضل للرجل: أن يمكن أو أن يبتلى؟ فقال الشافعي: لا يمكَّن حتى يبتلى.\n \nومِن عبر خبره -عليه السلام- أن التضحية لأجل الله، جزاؤها العوض الكبير منه -سبحانه-؛ فالله امتحن إبراهيم بذبح ولده، فجاءه الأب على كبر سنّه إلى ابنه، وقال له بكل عزيمة مخبراً لا مستشيراً: (إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ)، ولم يكن ردُّ الابنِ الصالح بأغربَ من موقفِ أبيه؛ (يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ)، اصنع ما شئت، لن تجدني إلا مُسَلِّماً مذعناً ولك على امتثال أمر الله معيناً؛ (سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ).\nولما أراد ذلك وأَضجَعَ الأبُ ريحانته، ونجح إبراهيم في الابتلاء، وتجلى أن ليس في قلبه إلا ربُّه، ولا يزاحم حُبَّه لخالقه حُبّ، جاء الأمر من رب العالمين أن قد جُزت الابتلاء المبين، فأناله ربه جزاء تضحيته وسامَ خليلِ الرحمن، وفدى ابنه بالقربان، وقال الرحمن في محكم التبيان: ( وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ).\nقال ابن القيم عنه: ولدُه للقربان، وجسدُه للنيران، ومالُه للضيفان، فاستحق أن يكون خليل الرحمن\n \nإنه درس عظيم أنه بقدر بَذلِك لأجل الله يأتيك العوض، فكم نبذل لأجل الله، وبماذا ضحينا لأجل رضاه.\n \nكم هي المُتَعُ عندنا والمعاصي التي تبعدنا عن ربنا، ونحن لسنا مستعدين أن نضحي بها لأجل الله، وإبراهيم أراد أن يضحي بولده لأجل ربه، وضحى ببلده فخرج منها لينشر دين ربه؛ (وَقَالَ إِنِّي ذَاهِبٌ إِلَى رَبِّي سَيَهْدِينِ)، فجاءه العوض الكبير من ربه، وجعل النبوة بعده في عقبه (وَلَقَدْ أَرْسَلْنَا نُوحًا وَإِبْرَاهِيمَ وَجَعَلْنَا فِي ذُرِّيَّتِهِمَا النُّبُوَّةَ وَالْكِتَابَ).\n \nومن عبر خبر إبراهيم -عليه السلام- أن المرء لا يأمن البلاء، بل يدعو أن يسلمه من الشرك صغيره وكبيره، لم يقل إبراهيم إني نبي فأنا من الشرك سالم، بل قال: (وَاجْنُبْنِى وَبَنِىَّ أَن نَّعْبُدَ الاْصْنَامَ)؛ لذا قال التيمي: ومن يأمن البلاء بعد إبراهيم.\n \nومن عبر خبر إبراهيم -عليه السلام- أن الأمور تقاس بالبركة لا بالكثرة الظاهرة؛ فإذا أحلّ ربك البركة فلا تسل حينها؛ فإبراهيم -عليه السلام- رزقه الله بولدين وعلى كبر، فبارك الله عليه وعليهما؛ فصار إسماعيل أبو العرب جميعاً، وإسحاق أبو الروم جميعاً، ولم يأت نبي بعده إلا وهو من نسله.\n \nومن عظيم دعوات إبراهيم -عليه السلام- التي لا ينبغي أن تغيب عنا؛ (رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ...* رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ).\n \nوبعد: فذلكم تعريج يسير على حياة أبينا إبراهيمَ -عليه السلام-، الذي نلهج باسمه في كل صلاة وتشهد، والذي جعل الله لنا به أسوة، فاللهم اجمعنا به وبنبينا عليه السلام في الجنة..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/في قصص القرآن عبرة وعظة وأهمها قصص الأنبياء والرسل 2/عظيم منزلة إبراهيم عليه السلام ومكانته 3/مواقف عظيمة من تضحيات إبراهيم الخليل 4/عبر ودروس من قصة إبراهيم الخليل عليه السلام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وكان إبراهيم يؤمن بأن النار خاضعة لإرادة الله، إذا أراد الله أطلق لها العنان، وإن شاء حولها برداً وسلاما؛ فخاضها مؤمنا مطمئناً واثقاً وهو يقول حسبنا الله ونعم الوكيل فبقدرة القدير صارت النار لا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374497\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره ونستهديه ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.</p>\n<p>&nbsp;</p>\n<p>في أخبار الرسل عبرة وموعظة وذكرى وحكم، وتسلية وتثبيت لقلب النبي -صلى الله عليه وسلم- الذي أنزل عليه القرآن ولأمته.</p>\n<p>&nbsp;</p>\n<p>وحديث اليوم هو نبي من أنبياء الله، من أولي العزم من الرسل، ورد ذكره في القرآن كثيراً، وصفه الله بالخلة وهي أعلى منازل المحبة؛ فقال: (<span style=\"color:#ff0000;\">وَاتَّخَذَ&nbsp;اللَّهُ&nbsp;إِبْرَاهِيمَ...&nbsp;خَلِيلً</span>)، وأثنى على من اتبع ملته فقال (<span style=\"color:#ff0000;\">وَاتَّبَعَ&nbsp;مِلَّةَ&nbsp;إِبْرَاهِيمَ&nbsp;حَنِيفًا</span>)، وصفه الله بأنه أوه، والأواه هو كثير التأوه؛ لكمال رأفته وشفقته ورحمته بنفسه وبغيره.</p>\n<p>&nbsp;</p>\n<p>وبأنه منيب، والمنيب هو الرجاع إلى الله بمعرفته ومحبته، والإقبال عليه، والإعراض عمن سواه.</p>\n<p>&nbsp;</p>\n<p>وبأنه قانت، وأنه حليم، وأنه حنيف، وشاكر، وصديق.</p>\n<p>&nbsp;</p>\n<p>وأثنى عليه ربه بأنه أُمّة؛ فقال: (<span style=\"color:#ff0000;\">إِنَّ&nbsp;إِبْرَاهِيمَ&nbsp;كَانَ&nbsp;أُمَّةً</span>)؛ أي: إمامًا جامعًا لخصال الخير، هاديًا مهتديًا.</p>\n<p>&nbsp;</p>\n<p>هذا النبي -صلى الله عليه وسلم- الكريم جاهد في سبيل الله والدعوةِ إلى عبادة الله وحده، ومقاومة الشرك والمشركين، معرّضا نفسه للهلاك مضحياً بكل شيء في سبيل الإيمان والتوحيد؛ فكانت حياته مليئةً بالتضحية والتجرد له.</p>\n<p>&nbsp;</p>\n<p>بُعِث إبراهيم -عليه السلام- في بيئة مليئة بالشرك والضلال؛ فلما رأى ضلال قومه دعاهم لعبادة الله وحده، ويقص الله علينا نبأه في كتابه؛ فيقول سبحانه: (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ مِنْ قَبْلُ وَكُنَّا بِهِ عَالِمِينَ * إِذْ قَالَ لِأَبِيهِ وَقَوْمِهِ مَا هَذِهِ التَّمَاثِيلُ الَّتِي أَنْتُمْ لَهَا عَاكِفُونَ * قَالُوا وَجَدْنَا آبَاءَنَا لَهَا عَابِدِينَ * قَالَ لَقَدْ كُنْتُمْ أَنْتُمْ وَآبَاؤُكُمْ فِي ضَلَالٍ مُبِينٍ * قَالُوا أَجِئْتَنَا بِالْحَقِّ أَمْ أَنْتَ مِنَ اللَّاعِبِينَ * قَالَ بَلْ رَبُّكُمْ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ الَّذِي فَطَرَهُنَّ وَأَنَا عَلَى ذَلِكُمْ مِنَ الشَّاهِدِينَ</span>)[الْأَنْبِيَاءِ: 51-56].</p>\n<p>&nbsp;</p>\n<p>أراد نبي الله إبراهيم أن يحرر قومه من عبادة الأصنام؛ ليوصلهم إلى الحقيقة العظمى، وهي عبادة الله وحده لا شريك له والتبرؤ من كل ما سواه؛ قال تعالى: (<span style=\"color:#ff0000;\">قَالَ أَفَرَأَيْتُم مَّا كُنتُمْ تَعْبُدُونَ * أَنْتُمْ وَآبَاؤُكُمُ الْأَقْدَمُونَ * فَإِنَّهُمْ عَدُوٌّ لِي إِلَّا رَبَّ الْعَالَمِينَ * الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ * وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ</span>)[الشعراء: 75-80].</p>\n<p>&nbsp;</p>\n<p>وهكذا يكون إيمان المستسلم لربه في كل جوارحه؛ اليقين أنه لا رازق إلا الله ولا شافي ولا محيي، ولا مميت، ولا غافر للذنب إلا الله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: سلك إبراهيم في سبيل الإصلاح كل طريق، بالمناظرة تارة؛ فناظر قومه، وحاجّ أباه، حين قال له بكل حنو وشفقة: (<span style=\"color:#ff0000;\">يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا</span>).</p>\n<p>&nbsp;</p>\n<p>وحاجّ الملك حين قال ربنا: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ</span>)، كل هذا لأجل أن يُعبد الله وحده.</p>\n<p>&nbsp;</p>\n<p>ولم يكتف بالكلام والمناظرة، بل حطّم الأصنام بعد ذلك بيده، وهجر قومه وباطلهم برغم قلة أتباعه وكثرة خصومه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: سيرة هذا النبي -صلى الله عليه وسلم- الكريم مليئة بمشاهد العبرة.</p>\n<p>فمن ذلك: أن الله رزقه الولد على كبر، والعادة جرت أن الحصول على الذرية إنما يكون في فترة الشباب والكهولة لدى الرجل والمرأة بالذات، أما إذا كبر سناً وبلغت سن اليأس فلا أمل في حمل ولا ولادة.</p>\n<p>لكن خالق الخلق يلغي السنن إذا شاء؛ فها هي زوجة إبراهيم -عليه السلام-كانت عقيماً لا تلد وقد تقدم بها السن، قال ربنا: (<span style=\"color:#ff0000;\">وَلَقَدْ جَاءَتْ رُسُلُنَا إِبْرَاهِيمَ بِالْبُشْرَى قَالُوا سَلاماً قَالَ سَلامٌ فَمَا لَبِثَ أَنْ جَاءَ بِعِجْلٍ حَنِيذٍ * فَلَمَّا رَأَى أَيْدِيَهُمْ لا تَصِلُ إِلَيْهِ نَكِرَهُمْ وَأَوْجَسَ مِنْهُمْ خِيفَةً قَالُوا لا تَخَفْ إِنَّا أُرْسِلْنَا إِلَى قَوْمِ لُوطٍ * وَامْرَأَتُهُ قَائِمَةٌ فَضَحِكَتْ فَبَشَّرْنَاهَا بِإِسْحَقَ وَمِنْ وَرَاءِ إِسْحَقَ يَعْقُوبَ * قَالَتْ يَا وَيْلَتَا أَأَلِدُ وَأَنَا عَجُوزٌ وَهَذَا بَعْلِي شَيْخاً إِنَّ هَذَا لَشَيْءٌ عَجِيبٌ * قَالُوا أَتَعْجَبِينَ مِنْ أَمْرِ اللَّهِ رَحْمَةُ اللَّهِ وَبَرَكَاتُهُ عَلَيْكُمْ أَهْلَ الْبَيْتِ إِنَّهُ حَمِيدٌ مَجِيدٌ</span>)[هود: 69-73].</p>\n<p>&nbsp;</p>\n<p>وحين اشتد الخصام والنزاع بين نبي الله إبراهيم -عليه السلام- وقومه بسبب دعوتهم إلى التوحيد قرر المجرمون أن يحرقوه بالنار؛ فأشعلوا ناراً عظيمة استمروا زمناً في إشعالها وتأجيجها وقالوا: (<span style=\"color:#ff0000;\">حَرِّقُوهُ وَانْصُرُوا آلِهَتَكُمْ إِنْ... كُنْتُمْ فَاعِلِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>وكان إبراهيم يؤمن بأن النار خاضعة لإرادة الله، إذا أراد الله أطلق لها العنان، وإن شاء حولها برداً وسلاما؛ فخاضها مؤمنا مطمئناً واثقاً وهو يقول حسبنا الله ونعم الوكيل فبقدرة القدير صارت النار لا تحرق: (<span style=\"color:#ff0000;\">قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ * وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>واعتقد الناسُ أنه لا حياة إلا بالخصب والميرة والماء الغزير؛ فكانوا يختارون لسكنهم أراضي مخصبة تكثر فيها المياه؛ فأراد الله من نبيه إبراهيم أن يسكن في أرضٍ لا حياة فيها ولا أسباب عيش، اختار الله لأسرته إسماعيل وأمه هاجر وادياً لا زراعة فيه ولا ماء ولا تجارة، ودعا إبراهيم ربه أن يوسع لهم الرزق، ويعطف إليهم القلوب، ويجيء إليهم بالثمرات، فقال: (<span style=\"color:#ff0000;\">رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ</span>).</p>\n<p>فأجاب الله دعاءه فضمن لهم الرزق والأمن، وجعل بلدهم مَحطّاً للخيرات والثمرات والبركات إلى يومنا هذا؛ (<span style=\"color:#ff0000;\">أَوَلَمْ نُمَكِّنْ لَهُمْ حَرَمًا آمَنًا يُجْبَى إِلَيْهِ ثَمَرَاتُ كُلِّ شَيْءٍ رِزْقًا مِنْ لَدُنَّا وَلكِنَّ أَكْثَرَهُمْ لا يَعْلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>تركهم في أرض لا أثر لها لماء؛ فإذا بماء يفور ويتدفق من تلك الرمال ويفيض من غير انقطاع، يشربه الناس في سخاء، ويحملونه إلى بلدانهم حتى اليوم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وكان البلد لا أنيس فيه، فإذا به يصبح مكاناً يؤمه الناس من كل صوب، ويأتون إليه من كل فج عميق.</p>\n<p>&nbsp;</p>\n<p>ألا ما أعظم قدرة الله! وما أعظم رعايته وكرمه لأنبيائه ورسله وأتباعهم السائرين على نهجهم وطريقهم!</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهم املأ قلوبنا بمعرفتك وحبك ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ...</p>\n<p>&nbsp;</p>\n<p>إن من عبر خبر إبراهيم -عليه السلام- أن إمامة الدين لا تنال إلا بالصبر واليقين؛ فإبراهيم -عليه السلام- لما صبر، وكان من الموقنين؛ صار إمامًا للعالمين، وقد قيل للشافعي: سأل رجل الشافعي -رحمه الله- فقال: يا أبا عبد الله، أيُّما أفضل للرجل: أن يمكن أو أن يبتلى؟ فقال الشافعي: لا يمكَّن حتى يبتلى.</p>\n<p>&nbsp;</p>\n<p>ومِن عبر خبره -عليه السلام- أن التضحية لأجل الله، جزاؤها العوض الكبير منه -سبحانه-؛ فالله امتحن إبراهيم بذبح ولده، فجاءه الأب على كبر سنّه إلى ابنه، وقال له بكل عزيمة مخبراً لا مستشيراً: (<span style=\"color:#ff0000;\">إِنِّي&nbsp;أَرَى&nbsp;فِي&nbsp;الْمَنَامِ&nbsp;أَنِّي&nbsp;أَذْبَحُكَ</span>)، ولم يكن ردُّ الابنِ الصالح بأغربَ من موقفِ أبيه؛ (<span style=\"color:#ff0000;\">يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ</span>)، اصنع ما شئت، لن تجدني إلا مُسَلِّماً مذعناً ولك على امتثال أمر الله معيناً؛ (<span style=\"color:#ff0000;\">سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ</span>).</p>\n<p>ولما أراد ذلك وأَضجَعَ الأبُ ريحانته، ونجح إبراهيم في الابتلاء، وتجلى أن ليس في قلبه إلا ربُّه، ولا يزاحم حُبَّه لخالقه حُبّ، جاء الأمر من رب العالمين أن قد جُزت الابتلاء المبين، فأناله ربه جزاء تضحيته وسامَ خليلِ الرحمن، وفدى ابنه بالقربان، وقال الرحمن في محكم التبيان: (&nbsp;<span style=\"color:#ff0000;\">وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ</span>).</p>\n<p>قال ابن القيم عنه: ولدُه للقربان، وجسدُه للنيران، ومالُه للضيفان، فاستحق أن يكون خليل الرحمن</p>\n<p>&nbsp;</p>\n<p>إنه درس عظيم أنه بقدر بَذلِك لأجل الله يأتيك العوض، فكم نبذل لأجل الله، وبماذا ضحينا لأجل رضاه.</p>\n<p>&nbsp;</p>\n<p>كم هي المُتَعُ عندنا والمعاصي التي تبعدنا عن ربنا، ونحن لسنا مستعدين أن نضحي بها لأجل الله، وإبراهيم أراد أن يضحي بولده لأجل ربه، وضحى ببلده فخرج منها لينشر دين ربه؛ (<span style=\"color:#ff0000;\">وَقَالَ&nbsp;إِنِّي&nbsp;ذَاهِبٌ&nbsp;إِلَى&nbsp;رَبِّي&nbsp;سَيَهْدِينِ</span>)، فجاءه العوض الكبير من ربه، وجعل النبوة بعده في عقبه (<span style=\"color:#ff0000;\">وَلَقَدْ&nbsp;أَرْسَلْنَا&nbsp;نُوحًا&nbsp;وَإِبْرَاهِيمَ&nbsp;وَجَعَلْنَا&nbsp;فِي&nbsp;ذُرِّيَّتِهِمَا&nbsp;النُّبُوَّةَ&nbsp;وَالْكِتَابَ</span>).</p>\n<p>&nbsp;</p>\n<p>ومن عبر خبر إبراهيم -عليه السلام- أن المرء لا يأمن البلاء، بل يدعو أن يسلمه من الشرك صغيره وكبيره، لم يقل إبراهيم إني نبي فأنا من الشرك سالم، بل قال: (<span style=\"color:#ff0000;\">وَاجْنُبْنِى&nbsp;وَبَنِىَّ&nbsp;أَن&nbsp;نَّعْبُدَ&nbsp;الاْصْنَامَ</span>)؛ لذا قال التيمي: ومن يأمن البلاء بعد إبراهيم.</p>\n<p>&nbsp;</p>\n<p>ومن عبر خبر إبراهيم -عليه السلام- أن الأمور تقاس بالبركة لا بالكثرة الظاهرة؛ فإذا أحلّ ربك البركة فلا تسل حينها؛ فإبراهيم -عليه السلام- رزقه الله بولدين وعلى كبر، فبارك الله عليه وعليهما؛ فصار إسماعيل أبو العرب جميعاً، وإسحاق أبو الروم جميعاً، ولم يأت نبي بعده إلا وهو من نسله.</p>\n<p>&nbsp;</p>\n<p>ومن عظيم دعوات إبراهيم -عليه السلام- التي لا ينبغي أن تغيب عنا؛ (<span style=\"color:#ff0000;\">رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ...* رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ</span>).</p>\n<p>&nbsp;</p>\n<p>وبعد: فذلكم تعريج يسير على حياة أبينا إبراهيمَ -عليه السلام-، الذي نلهج باسمه في كل صلاة وتشهد، والذي جعل الله لنا به أسوة، فاللهم اجمعنا به وبنبينا عليه السلام في الجنة..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عبر_من_خبر_إبراهيم_عليه_السلام.pdf",
      "path": "/database/files/عبر_من_خبر_إبراهيم_عليه_السلام.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%B1-%D9%85%D9%86-%D8%AE%D8%A8%D8%B1-%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85/download-file/375324"
    },
    {
      "name": "عبر_من_خبر_إبراهيم_عليه_السلام.doc",
      "path": "/database/files/عبر_من_خبر_إبراهيم_عليه_السلام.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%B1-%D9%85%D9%86-%D8%AE%D8%A8%D8%B1-%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85/download-file/375325"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عبر-من-خبر-إبراهيم-عليه-السلام"
}
