{
  "id": 710,
  "title": "عبر بعد الامتحانات وإجازة الربيع",
  "slug": "عبر-بعد-الامتحانات-وإجازة-الربيع",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/انتهاء الامتحانات وبدء إجازة نصف العام 2/تأملات في الإجازة والهدف منها 3/الطريقة المثلى لاغتنام الإجازة 4/أحكام السفر وأحكام الطهارة والصلاة للمسافرين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ الْمُوَفَّقِينَ يَسْتَغِلُّونَ إِجَازَاتِهِم فِي أَبْوَابِ الْخَيْرِ مِن الْعِلْمِ النَّافِعِ وَالدَّعْوَةِ إِلَى اللهِ؛ فَكَمْ مِنْ دَوْرَةٍ عِلْمِيَّةٍ أُقِيمَتْ فِي مِثْلِ هَذِهِ الإِجَازَاتِ! وَكَمْ مِن النَّاسِ مَنْ اسْتِفَادَ مِنْ إِجَازَتِهِ فِي حِفْظِ بَعْضِ أَجْزَاءِ القُرْآنِ وَمُرَاجَعَةِ مَحْفُوظَاتِهِ السَّابِقَة!..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ العَزِيزِ الغَفَّار, مُصَرِّفِ الأَقْدَارِ وَمُنْشِئِ اللَّيْلِ وَالنَّهَار, وَكُلُّ شَيْءٍ عِنْدَهُ بِمِقْدَار, وَأَشْهَدُ أَنْ لا إِلهَ إِلَّا اللهُ العَظِيمُ الْمِقْدَار, وَأَشْهَدُ أَنِّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُولُهُ الْمُصْطَفَى الْمُخْتَار, صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الْبَرَرَةِ الأَطْهَار, وَسَلَّمَ تَسْلِيماً كَثِيراً مَا تَعَاقَبَ اللَّيْلُ وَالنَّهَار.\n \nأَمَّا بَعْدُ: فَقَدْ انْقَضَى نِصْفُ السَّنَةِ الدِّرَاسِيَّةِ وَمَرَّ بِمَا فِيهِ, وَتَنَفَّسَ الأَهْلُ الصُّعَدَاءَ وَاسْتَرَاحَ الطُّلابُ مِن العَنَاء.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ فِيمَا مَضَى عِبَراً وَادِّكَاراً لأَهْلِ القُلُوبِ الْحَيَّةِ وَأُولِي الأَبْصَار, جَعَلَنِي اللهُ وَإِيَّاكُم مِن أَهْلِهَا.\n \nأَيُّهَا الأَخْيَار: مِن العِبَرِ التِي نَسْتَفِيدُهَا مِمَّا مَضَى: أَنَّ الزَّمَنَ يَمْضِى سَرِيعَاً وَلا يَقِفُ, وَأَنَّهُ يَجْرِي لِمُسْتَقَرٍّ لَهُ لا يَعْلَمُهُ إِلَّا اللهُ, فَالعَاقِلُ مَنْ اسْتَفَادَ مِنْ حَيَاتِهِ وَاسْتَعَدَّ لِمَمَاتِه.\n \nوَمِنَ الْعِبَرِ: أَنَّ فِي الدُّنيَا فَرَحَاً وَفِيهَا حُزْنَاً وَكَذَلِكَ فِي الآخِرَةِ, وَلَكَنْ شَتَّانَ بَيْنَ الأَمْرَيْنِ! فَفِي الدُّنيَا, مِن الطُّلابِ مَنْ فَرِحَ بِنَجَاحِهِ وَتَفَوُّقِهِ وَتَحْصِيلِهِ للْعِلْمِ, فَلَمَّا اسْتَلَمَ شَهَادَتَهُ طَارَ بِهَا فَرِحَاً يُبَشِّرُ أُمَّهُ وَأَبَاهُ وَأَهْلَه, وَمْنْهُمْ مَنْ نَدِمَ عَلَى تَفْرِيطِهِ إِمَّا بِرُسُوبِهِ أَوْ بِعَدَمِ تَقَدُّمِهِ مَعَ مَنْ تَقَدَّمَ مِن الْجَادِّينَ, وَتَجِدُهُ لا يُحِبُّ أَنْ يُخْبِرَ أَحَدَاً بِنَتِيجَتِهِ وَيَتَمَنَّى لَوْ رَجَعَ لِلامْتَحَانِ وَأَعَادَه.\n \nوَهَكَذَا فِي الْقِيَامَةِ فَوْزٌ وَرِبْحٌ عَظِيمٌ, وَخَسَارَةٌ فَادِحَةٌ لا يُمْكِنُ أَنْ تُعَوَّضَ, فَتَأَمَّلُوا كَيْفَ يَحْصُلُ هُنَاك, قَالَ اللهُ -تَعَالَى-: (فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ فَيَقُولُ هَاؤُمُ اقْرَءُوا كِتَابِيَهْ * إِنِّي ظَنَنْتُ أَنِّي مُلَاقٍ حِسَابِيَهْ * فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ * فِي جَنَّةٍ عَالِيَةٍ * قُطُوفُهَا دَانِيَةٌ * كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِشِمَالِهِ فَيَقُولُ يَا لَيْتَنِي لَمْ أُوتَ كِتَابِيَهْ * وَلَمْ أَدْرِ مَا حِسَابِيَهْ *يَا لَيْتَهَا كَانَتِ الْقَاضِيَةَ*مَا أَغْنَى عَنِّي مَالِيَهْ *هَلَكَ عَنِّي سُلْطَانِيَهْ)[الحاقة:19-29].\n \nوَمِن العِبَرِ –أَيُّهَا الْمُؤْمِنُونَ– فِي هَذِهِ الامْتِحَانَاتِ: الرَّهْبَةُ التِي تَعْتَرِي الطُّلابَ عِنْدَ الامْتِحَان, فَلا تَسْأَلْ عَمَّا هُمْ فِيهِ مِنْ خَوْفٍ وَقَلَقٍ فِي قَاعَاتِ الاخْتِبَارَاتِ, مَعَ أَنَّ الذِي يُرَاقِبُهُم بَشَرٌ مِثْلُهُم, لا يَطَّلِعُونَ عَلَى الْخَفَايَا, وَيُمْكِنُ لأَهْلِ الطُّرُقِ السَّيِّئَةِ الإِفْلاتُ مِن العِقَابِ، وَلَكِن قُولُوا لِي بِرَبِّكُم: كَيْفَ تَكُونُ الْحَالُ, إِذَا وَقَفْنَا بَيْنَ يَدَيْ الْجَبَّارِ؟ قَالَ اللهُ -تَعَالَى-: (وَقِفُوهُمْ إِنَّهُمْ مَسْئُولُونَ * مَا لَكُمْ لا تَنَاصَرُونَ * بَلْ هُمُ الْيَوْمَ مُسْتَسْلِمُونَ)[الصافات:24-26].\n \nكَيْفَ بِنَا إِذَا وَقَفْنَا حُفَاةً عُرَاةً غُرْلاً بُهْمَاً؟ أَيْنَ الْمَفَرّ؟ كَلا لا وَزَر! إِنَّ اللهَ -عَزَّ وَجَلَّ- الذِي يَعْلَمُ السِّرَّ وَأَخْفَى, وَيَعْلَمُ مَكْنُونَاتِ الصُّدُورُ وَخَبَايَا النُّفُوسِ هُوَ الذِي يُحَاسِبُنَا, فَعَنْ عَدِيٍّ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْكُمْ أَحَدٌ إِلا سَيُكَلِّمُهُ رَبُّهُ لَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَانٌ فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلَا يَرَى إِلا مَا قَدَّمَ مِنْ عَمَلِهِ, وَيَنْظُرُ أَشْأَمَ مِنْهُ فَلا يَرَى إِلَّا مَا قَدَّمَ, وَيَنْظُرُ بَيْنَ يَدَيْهِ فَلا يَرَى إِلا النَّارَ تِلْقَاءَ وَجْهِهِ , فَاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ\"(رَوَاهُ البُخَارِيّ).\n \nأَيُّهَا الإِخْوَةُ: إِنَّ مِمَّا يَنْبَغِي لَنَا تِجَاهَ أَوْلادِنَا عِنْدَ ظُهُورِ نَتِيجَةِ الاخْتِبَارِ التَّشْجِيعَ وَالْمُكَافَأَةَ, وَيَكُونُ ذَلِكَ مَعْنَوِيًّا بِإِسْمَاعِهِم الْكَلِمَاتِ الطَّيِّبَة وَإِظْهَارِ السُّرُورِ مِن النَّتِيجَةِ الْجَيَّدِةِ حتَّى لَوْ كَانَتْ دُونَ الْمَطْلُوبِ, وَيَكُونُ كَذَلِكَ بِالْمُكَافَآتِ الْمَادِيَّةِ وَالهَدَايَا كُلٌّ بِحَسْبِهِ وَقُدْرَتِهِ, لأَنْ ذَلِكَ مِمَّا يُبْهِجُ النُّفُوسَ وَيُفْرِحُ القُلَوبَ حَتَّى عِنْدَ الكِبَارِ فَكَيْفَ بِالصِّغَارِ؟\n \nوَلَكِنْ لا يَنْبَغِي أَنْ يُكَافِئَ الوَالِدُ أَوْلادَهُ بِمَا يَضَرُّهُم, كَالْجَوَّالَاتِ التِي فِيهَا مَا لا يَصْلُح, أَوْ يَشْتَرِي لَهُ سَيَّارَةً وَهُوَ لا يُحْسِنُ التَّصَرُّفَ فِيهَا فَيَكُونُ ذَلِكَ سَبَبَاً فِي انْحِرَافِهِ لا قَدَّرَ اللهُ, أَوْ تَدَنِّي مُسْتَواهُ الدِّرَاسِيِّ, فَتَصِيرَ النَتِيجَةُ عَكْسِيَّةً.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الإِجَازَاتِ لَيْسَتَ مَحَلَّاً للْكَسَلِ أَوْ التَّفَلُّتِ مِن الطَّاعَةِ, أَوْ ارْتِكَابِ الْمُحَرَّمَّاتِ, بِحُجَّةِ أَنَّنَا فِي إِجَازَةٍ, وَإِنَّمَا هِيَ فَتْرَةُ اسْتَرَاحَةٍ وَاسْتِجْمَامٍ مِن أَعْبَاءِ العَمَلِ أَوْ الدِّرَاسَةِ مَعَ الْمُحَافَظَةِ عَلَى الطَّاعَاتِ وَالبُعْدِ عَنْ الْمُحَرَّمَاتِ، بَلْ إِنَّ الْمُوَفَّقِينَ يَسْتَغِلُّونَ إِجَازَاتِهِم فِي أَبْوَابِ الْخَيْرِ مِن الْعِلْمِ النَّافِعِ وَالدَّعْوَةِ إِلَى اللهِ؛ فَكَمْ مِنْ دَوْرَةٍ عِلْمِيَّةٍ أُقِيمَتْ فِي مِثْلِ هَذِهِ الإِجَازَاتِ! وَكَمْ مِن النَّاسِ مَنْ اسْتِفَادَ مِنْ إِجَازَتِهِ فِي حِفْظِ بَعْضِ أَجْزَاءِ القُرْآنِ وَمُرَاجَعَةِ مَحْفُوظَاتِهِ السَّابِقَة!\n \nوَفِي الإِجاَزَةِ يَتَيَسَّرُ أَدَاءُ الْعُمْرَةِ التِي هِيَ عَمْلٌ صَالِحٌ وَقُرْبَةٌ إِلى اللهِ -عَزَّ وَجَلَّ-, فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"الْعُمْرَةُ إِلَى الْعُمْرَةِ كَفَّارَةٌ لِمَا بَيْنَهُمَا, وَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلا الْجَنَّةُ\"(مُتَّفُقٌ عَلَيْه).\n \nكَمَا أَنَّ الإِجَازَةَ فُرْصَةٌ لِقَضَاءِ الأَعْمَالِ وَصِلَةِ الأَرْحَامِ وَإِعْطَاءِ الأَهْلِ حَقَّهُمْ, مِن الفُرْجَةِ وَغَيْرِهَا, فإِنَّ لِرَبِّكَ عَلَيْكَ حَقًّا، وَلِنَفْسِكَ عَلَيْكَ حَقًّا، وَلِأَهْلِكَ عَلَيْكَ حَقًّا؛ فَأَعْطِ كُلَّ ذِي حَقٍّ حَقَّهُ.\n \nفَالإِجَازَةُ -أَيُّهَا الإَخْوَةُ- مِنْ أَعْمَارِنَا، وَنَحْنُ مُطَالَبُونَ بِالانْتِفَاعِ بِهَا, فَعَنْ أَبِي بَرْزَةَ الأَسْلَمِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ: عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ؟ وَعَنْ عِلْمِهِ فِيمَ فَعَلَ؟ وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ؟ وَفِيمَ أَنْفَقَهُ؟ وَعَنْ جِسْمِهِ فِيمَ أَبْلاهُ؟\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nأَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية\n \nالْحَمْدُ للهِ رَبِّ العَالَمِينَ, الْحَمْدُ للهِ حَمْدَاً كَثِيرَاً طَيِّبَاً مُبَارَكَاً فِيه, وَالصَّلاةُ وَالسَّلامُ عَلَى خَاتَمِ أَنْبِيَائِهِ وَخَيْرِ رُسُلُهِ نَبِيِّنَا مُحَمِّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ سَارَ عَلَى نَهْجِهِمْ وَاقْتَفَى أَثَرَهَمْ.\n \nأَمَّا بَعْدُ: فَإِنَّهُ يَكْثُرُ فِي الإِجَازَةِ السَّفَرُ، وَلِذَا فَيَحْسُنُ بِنَا أَنْ نَذْكُرَ شَيْئاً مِنْ أَحْكَامِه؛ فَهِيَ تَبْدَأُ عِنْدَ خُرُوجِ الإِنْسَانِ وَتَعَدِّيهِ بُنْيَانَ البَلَدِ الذِي هُوَ فِيهِ, وَتَسْتَمِرُّ الأَحْكَامُ حَتَّى يَرْجِعَ وَيَدْخُلَ بُنْيَانَ البَلَدِ، وَمِن الغَلَطِ أَنْ بَعْضَ النَّاسِ إِذَا نَوَى السَّفَرَ صَلَّى الصَّلاةَ قَصْرَاً فِي البَلَدِ ثُمَّ سَافَرَ, فَمَنْ فَعَلَ هَذَا فَصَلاتُهُ بَاطِلَةٌ وَيَجِبُ أَنْ يُعِيدَهَا.\n \nوَعَلَى الْمُسَافِرِ أَنْ يَتَوَضَّأَ بِالْمَاءِ, وَيَجِبِ عَلَيْهِ أَنْ يَحْمِلَ مَعَهُ الْمَاءَ إِذَا غَلَبَ عَلَى ظَنِّهِ أَنَّهُ لَنْ يَجِدَهُ أَمَامَهُ, كَمَا لَوْ خَرَجَ للصَّحَرَاءِ.\n \nوَمِنْ الْخَطَأِ الفَاحِشِ: أَنَّ بَعْضَ النَّاسِ يَظُنُّ أَنَّ السَّفَرَ مُبِيحٌ للتَّيَمُّمِ بِكُلِ حَالٍ, وَلِذَا فَلا يَهْتَمُّونَ بِوُجُود ِالْمَاءِ, حَتَّى إِنَّ بَعْضَهُمْ يَنْزِلُ مِن الطَّرِيقِ وَيَتَيَمَّمُ وَيُصَلِّي وَهُوَ يَرَى مَحَطَّاتِ الْبَنْزِينِ قَرِيبةً مِنْهُ. وَهَذِهِ الصَّلاةُ قَطْعَاً بَاطِلَةٌ وَلا تُجْزِئُ, وَعَلَى مَنْ حَصَلَ مِنْهُ شَيْءٌ مِنْ ذَلِكَ أَنْ يَقْضِيَ تِلْكَ الصَّلَوَاتِ؛ لأَنَّهُ صَلَّاهَا عَلَى غَيْرِ طَهَارَةٍ. وَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لا يَقْبَلُ اللَّهُ صَلاةَ أَحَدِكُمْ إذَا أَحْدَثَ حَتَّى يَتَوَضَّأَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَيُّهَا الإِخْوَةُ: وَيُسَنُّ للْمُسَافِرِ أَنْ يَقْصُرَ الصَّلاةَ الرُّبَاعِيَّةَ رَكْعَتَيْنِ، وَيَجُوزُ لَهُ جَمْعُ الظُّهْرِ مَعَ الْعَصْرِ, وَجَمْعُ الْمَغْرِبِ مَعَ الْعِشَاءِ, وَيَفْعَلُ الأَرْفَقَ لَهُ وَلِصُحْبَتِهِ مِنْ جَمْعِ التَّقْدِيمِ أَوْ جَمْعِ التَّأْخِيرِ.\n \nفَإِنْ صَلَّى الْمُسَافِرُ خَلْفَ مُقِيمٍ وَجَبَ عَلَيْهِ إِتْمَامُ الرُّبَاعِيَّةِ, وَلا يَحِلُّ لَهُ أَنْ يَقْصُرَهَا حَتَّى لَوْ لَمْ يُدْرِكْ مَعَ الإِمَامِ إِلَّا التَّسْلِيم, فَإِنَّهُ يَقْضِي أَرْبَعَ رَكَعَاتٍ؛ عَنْ مُوسَى بْنِ سَلَمَةَ -رَحِمَهُ اللهُ- قَالَ: كُنَّا مَعَ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- بِمَكَّةَ فَقُلْتُ: إِنَّا إِذَا كُنَّا مَعَكُمْ صَلَّيْنَا أَرْبَعاً، وَإِذَا رَجَعْنَا إِلَى رِحَالِنَا صَلَّيْنَا رَكْعَتَيْنِ؟ قَالَ: \"تِلْكَ سُنَّةُ أَبِي القَاسِمِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-\"(رَوَاه ُأَحْمَدُ وَصَحَّحَهُ الأَلْبَانِيُّ)، وَالْمُرَادُ بِالسُّنَّةِ هُنَا: الطَّرِيقَةُ وَالشَّرِيعَةُ, وَهَذَا يَعْنِي أَنَّهُ وَاجِبٌ، لَكِنْ إِذَا كَانَتِ الصَّلاةُ مُخْتَلِفَةً جَازَ لَهُ الْقَصْرُ كَمَا لَوْ صَلَّى الْعِشَاءَ خَلْفَ مُقِيمٍ يُصَلِّي التَّرَاوِيحَ، أَوْ صَلَّى الْعِشَاءَ خَلْفَ مَنْ يُصَلِّي الْمَغْرِبِ فَلَهُ أَنْ يَقْصُرَ, مَعَ أَنَّ الأَفْضَلَ أَنْ يُتِمَّ الرُّبَاعِيَّةَ حَتَّى فِي هَذِهِ الْحالِ.\n \nأَيُّهَا الإِخْوَةُ: فَإِذَا نَزَلَ الْمُسَافِرُ وَاسْتَقَرَّ فِي الْمَكَانِ فَإِنَّهُ يُسَنُّ لَهُ الْقَصْرُ وَلَا يُشْرَعُ لَهُ الْجَمْعُ إِلَّا عِنْدَ الْحَاجَةِ, فَيُصَلِّي كُلَّ صَلاةٍ فِي وَقْتِهَا قَصْرَاً بِدُونِ جَمْعٍ، كَمَا لَوْ نَزَلَ الْمُسَافِرُونَ فِي الصَّحرَاءِ فِي نُزْهَةٍ أَوْ مَا أَشْبَهَهَا, فَيُصَلُّونَ كُلَّ صَلاةٍ فِي وَقْتِهَا قَصْرَاً للرُّبَاعِيَّةِ بِدُونِ جَمْعٍ إِلَّا إِذَا احْتَاجُوا, كَمَا لَوْ كَانُوا سَوْفَ يَتَفَرَّقُونَ وَيَشُقُّ عَلَيْهِم الاجْتَمَاعُ للصَّلاةِ الأُخْرَى فِي وَقْتِهَا , فَيَجْمَعُونَ لإِدْرَاكِ فَضْلِ صَلاةِ الْجَمَاعَةِ.\n \nفَإِنْ كَانَ بِالقُرْبِ مِنْهُمْ مَسْجَدٌ؛ كَالْمُسَافِرِ الذِي يَنْزِلُ فِي الْمَدِينَةِ, فَيَجِبُ عَلَيْهِ أَنْ يُصَلِّيَ فِي الْمَسْجِدِ مَعَ الْجَمَاعَةِ, كُلَّ صَلاةٍ فِي وَقْتِهَا, وَبِطَبِيعَةِ الْحَالِ سَوْفَ يُتِمُّ تَبَعَاً للإِمَامِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِن الأَحْكَامِ الْمُتَعَلِّقَةِ بِالسَّفَرِ: أَنَّ الْمُسَافِرَ لَهُ أَنْ يَمْسَحَ عَلَى الشَّرَّابِ ثَلاثَةَ أَيَّامٍ وَلَيَالِيَهَا, وَيَبْدَأُ باحْتِسَابِ الْمُدَّةِ مِنْ أَوْلِ مَسحٍ بَعْدَ الْحَدَثِ, وَلَكِنْ لَوْ أَنَّهُ ابْتَدَأَ الْمَسْحَ وَهُوَ مُقِيمٌ ثُمَّ سَافَرَ فَهَلْ يُتِمُّ مَسْحَ مُقِيمٍ أَمْ مَسْحَ مُسَافِرٍ؟ فَالجَوَابُ: أَنَّ فِي الْمَسْأَلَةِ خِلافاً, وَالأَقْرَبُ أَنُّهُ يُتِمُّ مَسْحَ مُسَافِرٍ، أَمَّا لَوْ عَكَسَ فَمَسَحَ مُسَافِراً ثُمَّ أَقَامَ فَإِنَّهُ يُتِمُّ مَسْحَ مُقِيمٍ وَهُوَ يَوْمٌ وَلَيْلَةٌ.\n \nأَيُّهَا الإِخْوَةُ: وَعَلَيْنَا جَمِيعاً فِي سَفَرِنَا وَإِقَامَتِنَا أَنْ نَخْشَى اللهَ وَنَتَّقِيَهُ وَنَسْتَعِدَّ لِلِقَائِهِ فَإِنَّ أَحَدَنَا لا يَدْرِي مَتَى تَأْتِيهِ مَنِيَّتُهُ, وَكَمْ مِنْ مُسَافِرٍ خَرَجَ مِنْ بَيْتِهِ وَلَمْ يَعُدْ، وَكَمْ مِنْ مُقِيمٍ نَوَى السَّفَرَ وَلَكِنَّهُ مَا اسْتَطَاعَهُ!\n \nفاللَّهُمَّ إِنَّا نَسْأَلُكَ حُسْنَ العَاقِبَةِ فِي الأُمُورِ كُلِّهَا, وَنَسْأَلُكَ حُسْنَ الْخَاتِمَةِ, اللَّهُمَّ إِنَّا نسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nاللَّهُمَّ إِنَّا نسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِنَا وَدُنْيَانا وَأَهْلِينا وَأَمْوالِنَا, اللَّهُمَّ اسْتُرْ عَوْرَتِنا وَآمِنْ رَوْعَاتِنا اللَّهُمَّ احْفَظْنَا مِنْ بَيْنِ أيَدَينا وَمِنْ خَلْفِنا وَعَنْ أَيْمَانِنَا وَعَنْ شِمَائِلِنا وَمِنْ فَوْقِنا وَنعُوذُ بِعَظَمَتِكَ أَنْ نغْتَالَ مِنْ تَحْتِنا.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ وَزِدْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَزَوْجَاتِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ, وَالْحَمْدُ للهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/انتهاء الامتحانات وبدء إجازة نصف العام 2/تأملات في الإجازة والهدف منها 3/الطريقة المثلى لاغتنام الإجازة 4/أحكام السفر وأحكام الطهارة والصلاة للمسافرين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْمُوَفَّقِينَ يَسْتَغِلُّونَ إِجَازَاتِهِم فِي أَبْوَابِ الْخَيْرِ مِن الْعِلْمِ النَّافِعِ وَالدَّعْوَةِ إِلَى اللهِ؛ فَكَمْ مِنْ دَوْرَةٍ عِلْمِيَّةٍ أُقِيمَتْ فِي مِثْلِ هَذِهِ الإِجَازَاتِ! وَكَمْ مِن النَّاسِ مَنْ اسْتِفَادَ مِنْ إِجَازَتِهِ فِي حِفْظِ بَعْضِ أَجْزَاءِ القُرْآنِ وَمُرَاجَعَةِ مَحْفُوظَاتِهِ السَّابِقَة!..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325499\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ العَزِيزِ الغَفَّار, مُصَرِّفِ الأَقْدَارِ وَمُنْشِئِ اللَّيْلِ وَالنَّهَار, وَكُلُّ شَيْءٍ عِنْدَهُ بِمِقْدَار, وَأَشْهَدُ أَنْ لا إِلهَ إِلَّا اللهُ العَظِيمُ الْمِقْدَار, وَأَشْهَدُ أَنِّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُولُهُ الْمُصْطَفَى الْمُخْتَار, صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الْبَرَرَةِ الأَطْهَار, وَسَلَّمَ تَسْلِيماً كَثِيراً مَا تَعَاقَبَ اللَّيْلُ وَالنَّهَار.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَقَدْ انْقَضَى نِصْفُ السَّنَةِ الدِّرَاسِيَّةِ وَمَرَّ بِمَا فِيهِ, وَتَنَفَّسَ الأَهْلُ الصُّعَدَاءَ وَاسْتَرَاحَ الطُّلابُ مِن العَنَاء.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ فِيمَا مَضَى عِبَراً وَادِّكَاراً لأَهْلِ القُلُوبِ الْحَيَّةِ وَأُولِي الأَبْصَار, جَعَلَنِي اللهُ وَإِيَّاكُم مِن أَهْلِهَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الأَخْيَار: مِن العِبَرِ التِي نَسْتَفِيدُهَا مِمَّا مَضَى: أَنَّ الزَّمَنَ يَمْضِى سَرِيعَاً وَلا يَقِفُ, وَأَنَّهُ يَجْرِي لِمُسْتَقَرٍّ لَهُ لا يَعْلَمُهُ إِلَّا اللهُ, فَالعَاقِلُ مَنْ اسْتَفَادَ مِنْ حَيَاتِهِ وَاسْتَعَدَّ لِمَمَاتِه.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْعِبَرِ: أَنَّ فِي الدُّنيَا فَرَحَاً وَفِيهَا حُزْنَاً وَكَذَلِكَ فِي الآخِرَةِ, وَلَكَنْ شَتَّانَ بَيْنَ الأَمْرَيْنِ! فَفِي الدُّنيَا, مِن الطُّلابِ مَنْ فَرِحَ بِنَجَاحِهِ وَتَفَوُّقِهِ وَتَحْصِيلِهِ للْعِلْمِ, فَلَمَّا اسْتَلَمَ شَهَادَتَهُ طَارَ بِهَا فَرِحَاً يُبَشِّرُ أُمَّهُ وَأَبَاهُ وَأَهْلَه, وَمْنْهُمْ مَنْ نَدِمَ عَلَى تَفْرِيطِهِ إِمَّا بِرُسُوبِهِ أَوْ بِعَدَمِ تَقَدُّمِهِ مَعَ مَنْ تَقَدَّمَ مِن الْجَادِّينَ, وَتَجِدُهُ لا يُحِبُّ أَنْ يُخْبِرَ أَحَدَاً بِنَتِيجَتِهِ وَيَتَمَنَّى لَوْ رَجَعَ لِلامْتَحَانِ وَأَعَادَه.</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا فِي الْقِيَامَةِ فَوْزٌ وَرِبْحٌ عَظِيمٌ, وَخَسَارَةٌ فَادِحَةٌ لا يُمْكِنُ أَنْ تُعَوَّضَ, فَتَأَمَّلُوا كَيْفَ يَحْصُلُ هُنَاك, قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ فَيَقُولُ هَاؤُمُ اقْرَءُوا كِتَابِيَهْ * إِنِّي ظَنَنْتُ أَنِّي مُلَاقٍ حِسَابِيَهْ * فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ * فِي جَنَّةٍ عَالِيَةٍ * قُطُوفُهَا دَانِيَةٌ * كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِشِمَالِهِ فَيَقُولُ يَا لَيْتَنِي لَمْ أُوتَ كِتَابِيَهْ * وَلَمْ أَدْرِ مَا حِسَابِيَهْ *يَا لَيْتَهَا كَانَتِ الْقَاضِيَةَ*مَا أَغْنَى عَنِّي مَالِيَهْ *هَلَكَ عَنِّي سُلْطَانِيَهْ</strong></span>)[الحاقة:19-29].</p>\n<p>&nbsp;</p>\n<p>وَمِن العِبَرِ –أَيُّهَا الْمُؤْمِنُونَ– فِي هَذِهِ الامْتِحَانَاتِ: الرَّهْبَةُ التِي تَعْتَرِي الطُّلابَ عِنْدَ الامْتِحَان, فَلا تَسْأَلْ عَمَّا هُمْ فِيهِ مِنْ خَوْفٍ وَقَلَقٍ فِي قَاعَاتِ الاخْتِبَارَاتِ, مَعَ أَنَّ الذِي يُرَاقِبُهُم بَشَرٌ مِثْلُهُم, لا يَطَّلِعُونَ عَلَى الْخَفَايَا, وَيُمْكِنُ لأَهْلِ الطُّرُقِ السَّيِّئَةِ الإِفْلاتُ مِن العِقَابِ، وَلَكِن قُولُوا لِي بِرَبِّكُم: كَيْفَ تَكُونُ الْحَالُ, إِذَا وَقَفْنَا بَيْنَ يَدَيْ الْجَبَّارِ؟ قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَقِفُوهُمْ إِنَّهُمْ مَسْئُولُونَ * مَا لَكُمْ لا تَنَاصَرُونَ * بَلْ هُمُ الْيَوْمَ مُسْتَسْلِمُونَ</strong></span>)[الصافات:24-26].</p>\n<p>&nbsp;</p>\n<p>كَيْفَ بِنَا إِذَا وَقَفْنَا حُفَاةً عُرَاةً غُرْلاً بُهْمَاً؟ أَيْنَ الْمَفَرّ؟ كَلا لا وَزَر! إِنَّ اللهَ -عَزَّ وَجَلَّ- الذِي يَعْلَمُ السِّرَّ وَأَخْفَى, وَيَعْلَمُ مَكْنُونَاتِ الصُّدُورُ وَخَبَايَا النُّفُوسِ هُوَ الذِي يُحَاسِبُنَا, فَعَنْ عَدِيٍّ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْكُمْ أَحَدٌ إِلا سَيُكَلِّمُهُ رَبُّهُ لَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَانٌ فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلَا يَرَى إِلا مَا قَدَّمَ مِنْ عَمَلِهِ, وَيَنْظُرُ أَشْأَمَ مِنْهُ فَلا يَرَى إِلَّا مَا قَدَّمَ, وَيَنْظُرُ بَيْنَ يَدَيْهِ فَلا يَرَى إِلا النَّارَ تِلْقَاءَ وَجْهِهِ , فَاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ</strong></span>\"(رَوَاهُ البُخَارِيّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: إِنَّ مِمَّا يَنْبَغِي لَنَا تِجَاهَ أَوْلادِنَا عِنْدَ ظُهُورِ نَتِيجَةِ الاخْتِبَارِ التَّشْجِيعَ وَالْمُكَافَأَةَ, وَيَكُونُ ذَلِكَ مَعْنَوِيًّا بِإِسْمَاعِهِم الْكَلِمَاتِ الطَّيِّبَة وَإِظْهَارِ السُّرُورِ مِن النَّتِيجَةِ الْجَيَّدِةِ حتَّى لَوْ كَانَتْ دُونَ الْمَطْلُوبِ, وَيَكُونُ كَذَلِكَ بِالْمُكَافَآتِ الْمَادِيَّةِ وَالهَدَايَا كُلٌّ بِحَسْبِهِ وَقُدْرَتِهِ, لأَنْ ذَلِكَ مِمَّا يُبْهِجُ النُّفُوسَ وَيُفْرِحُ القُلَوبَ حَتَّى عِنْدَ الكِبَارِ فَكَيْفَ بِالصِّغَارِ؟</p>\n<p>&nbsp;</p>\n<p>وَلَكِنْ لا يَنْبَغِي أَنْ يُكَافِئَ الوَالِدُ أَوْلادَهُ بِمَا يَضَرُّهُم, كَالْجَوَّالَاتِ التِي فِيهَا مَا لا يَصْلُح, أَوْ يَشْتَرِي لَهُ سَيَّارَةً وَهُوَ لا يُحْسِنُ التَّصَرُّفَ فِيهَا فَيَكُونُ ذَلِكَ سَبَبَاً فِي انْحِرَافِهِ لا قَدَّرَ اللهُ, أَوْ تَدَنِّي مُسْتَواهُ الدِّرَاسِيِّ, فَتَصِيرَ النَتِيجَةُ عَكْسِيَّةً.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الإِجَازَاتِ لَيْسَتَ مَحَلَّاً للْكَسَلِ أَوْ التَّفَلُّتِ مِن الطَّاعَةِ, أَوْ ارْتِكَابِ الْمُحَرَّمَّاتِ, بِحُجَّةِ أَنَّنَا فِي إِجَازَةٍ, وَإِنَّمَا هِيَ فَتْرَةُ اسْتَرَاحَةٍ وَاسْتِجْمَامٍ مِن أَعْبَاءِ العَمَلِ أَوْ الدِّرَاسَةِ مَعَ الْمُحَافَظَةِ عَلَى الطَّاعَاتِ وَالبُعْدِ عَنْ الْمُحَرَّمَاتِ، بَلْ إِنَّ الْمُوَفَّقِينَ يَسْتَغِلُّونَ إِجَازَاتِهِم فِي أَبْوَابِ الْخَيْرِ مِن الْعِلْمِ النَّافِعِ وَالدَّعْوَةِ إِلَى اللهِ؛ فَكَمْ مِنْ دَوْرَةٍ عِلْمِيَّةٍ أُقِيمَتْ فِي مِثْلِ هَذِهِ الإِجَازَاتِ! وَكَمْ مِن النَّاسِ مَنْ اسْتِفَادَ مِنْ إِجَازَتِهِ فِي حِفْظِ بَعْضِ أَجْزَاءِ القُرْآنِ وَمُرَاجَعَةِ مَحْفُوظَاتِهِ السَّابِقَة!</p>\n<p>&nbsp;</p>\n<p>وَفِي الإِجاَزَةِ يَتَيَسَّرُ أَدَاءُ الْعُمْرَةِ التِي هِيَ عَمْلٌ صَالِحٌ وَقُرْبَةٌ إِلى اللهِ -عَزَّ وَجَلَّ-, فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>الْعُمْرَةُ إِلَى الْعُمْرَةِ كَفَّارَةٌ لِمَا بَيْنَهُمَا, وَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلا الْجَنَّةُ</strong></span>\"(مُتَّفُقٌ عَلَيْه).</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ الإِجَازَةَ فُرْصَةٌ لِقَضَاءِ الأَعْمَالِ وَصِلَةِ الأَرْحَامِ وَإِعْطَاءِ الأَهْلِ حَقَّهُمْ, مِن الفُرْجَةِ وَغَيْرِهَا, فإِنَّ لِرَبِّكَ عَلَيْكَ حَقًّا، وَلِنَفْسِكَ عَلَيْكَ حَقًّا، وَلِأَهْلِكَ عَلَيْكَ حَقًّا؛ فَأَعْطِ كُلَّ ذِي حَقٍّ حَقَّهُ.</p>\n<p>&nbsp;</p>\n<p>فَالإِجَازَةُ -أَيُّهَا الإَخْوَةُ- مِنْ أَعْمَارِنَا، وَنَحْنُ مُطَالَبُونَ بِالانْتِفَاعِ بِهَا, فَعَنْ أَبِي بَرْزَةَ الأَسْلَمِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ: عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ؟ وَعَنْ عِلْمِهِ فِيمَ فَعَلَ؟ وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ؟ وَفِيمَ أَنْفَقَهُ؟ وَعَنْ جِسْمِهِ فِيمَ أَبْلاهُ</span>؟</strong>\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ العَالَمِينَ, الْحَمْدُ للهِ حَمْدَاً كَثِيرَاً طَيِّبَاً مُبَارَكَاً فِيه, وَالصَّلاةُ وَالسَّلامُ عَلَى خَاتَمِ أَنْبِيَائِهِ وَخَيْرِ رُسُلُهِ نَبِيِّنَا مُحَمِّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ سَارَ عَلَى نَهْجِهِمْ وَاقْتَفَى أَثَرَهَمْ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّهُ يَكْثُرُ فِي الإِجَازَةِ السَّفَرُ، وَلِذَا فَيَحْسُنُ بِنَا أَنْ نَذْكُرَ شَيْئاً مِنْ أَحْكَامِه؛ فَهِيَ تَبْدَأُ عِنْدَ خُرُوجِ الإِنْسَانِ وَتَعَدِّيهِ بُنْيَانَ البَلَدِ الذِي هُوَ فِيهِ, وَتَسْتَمِرُّ الأَحْكَامُ حَتَّى يَرْجِعَ وَيَدْخُلَ بُنْيَانَ البَلَدِ، وَمِن الغَلَطِ أَنْ بَعْضَ النَّاسِ إِذَا نَوَى السَّفَرَ صَلَّى الصَّلاةَ قَصْرَاً فِي البَلَدِ ثُمَّ سَافَرَ, فَمَنْ فَعَلَ هَذَا فَصَلاتُهُ بَاطِلَةٌ وَيَجِبُ أَنْ يُعِيدَهَا.</p>\n<p>&nbsp;</p>\n<p>وَعَلَى الْمُسَافِرِ أَنْ يَتَوَضَّأَ بِالْمَاءِ, وَيَجِبِ عَلَيْهِ أَنْ يَحْمِلَ مَعَهُ الْمَاءَ إِذَا غَلَبَ عَلَى ظَنِّهِ أَنَّهُ لَنْ يَجِدَهُ أَمَامَهُ, كَمَا لَوْ خَرَجَ للصَّحَرَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الْخَطَأِ الفَاحِشِ: أَنَّ بَعْضَ النَّاسِ يَظُنُّ أَنَّ السَّفَرَ مُبِيحٌ للتَّيَمُّمِ بِكُلِ حَالٍ, وَلِذَا فَلا يَهْتَمُّونَ بِوُجُود ِالْمَاءِ, حَتَّى إِنَّ بَعْضَهُمْ يَنْزِلُ مِن الطَّرِيقِ وَيَتَيَمَّمُ وَيُصَلِّي وَهُوَ يَرَى مَحَطَّاتِ الْبَنْزِينِ قَرِيبةً مِنْهُ. وَهَذِهِ الصَّلاةُ قَطْعَاً بَاطِلَةٌ وَلا تُجْزِئُ, وَعَلَى مَنْ حَصَلَ مِنْهُ شَيْءٌ مِنْ ذَلِكَ أَنْ يَقْضِيَ تِلْكَ الصَّلَوَاتِ؛ لأَنَّهُ صَلَّاهَا عَلَى غَيْرِ طَهَارَةٍ. وَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لا يَقْبَلُ اللَّهُ صَلاةَ أَحَدِكُمْ إذَا أَحْدَثَ حَتَّى يَتَوَضَّأَ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: وَيُسَنُّ للْمُسَافِرِ أَنْ يَقْصُرَ الصَّلاةَ الرُّبَاعِيَّةَ رَكْعَتَيْنِ، وَيَجُوزُ لَهُ جَمْعُ الظُّهْرِ مَعَ الْعَصْرِ, وَجَمْعُ الْمَغْرِبِ مَعَ الْعِشَاءِ, وَيَفْعَلُ الأَرْفَقَ لَهُ وَلِصُحْبَتِهِ مِنْ جَمْعِ التَّقْدِيمِ أَوْ جَمْعِ التَّأْخِيرِ.</p>\n<p>&nbsp;</p>\n<p>فَإِنْ صَلَّى الْمُسَافِرُ خَلْفَ مُقِيمٍ وَجَبَ عَلَيْهِ إِتْمَامُ الرُّبَاعِيَّةِ, وَلا يَحِلُّ لَهُ أَنْ يَقْصُرَهَا حَتَّى لَوْ لَمْ يُدْرِكْ مَعَ الإِمَامِ إِلَّا التَّسْلِيم, فَإِنَّهُ يَقْضِي أَرْبَعَ رَكَعَاتٍ؛ عَنْ مُوسَى بْنِ سَلَمَةَ -رَحِمَهُ اللهُ- قَالَ: كُنَّا مَعَ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- بِمَكَّةَ فَقُلْتُ: إِنَّا إِذَا كُنَّا مَعَكُمْ صَلَّيْنَا أَرْبَعاً، وَإِذَا رَجَعْنَا إِلَى رِحَالِنَا صَلَّيْنَا رَكْعَتَيْنِ؟ قَالَ: \"<span style=\"color: #008000;\"><strong>تِلْكَ سُنَّةُ أَبِي القَاسِمِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ</strong></span>-\"(رَوَاه ُأَحْمَدُ وَصَحَّحَهُ الأَلْبَانِيُّ)، وَالْمُرَادُ بِالسُّنَّةِ هُنَا: الطَّرِيقَةُ وَالشَّرِيعَةُ, وَهَذَا يَعْنِي أَنَّهُ وَاجِبٌ، لَكِنْ إِذَا كَانَتِ الصَّلاةُ مُخْتَلِفَةً جَازَ لَهُ الْقَصْرُ كَمَا لَوْ صَلَّى الْعِشَاءَ خَلْفَ مُقِيمٍ يُصَلِّي التَّرَاوِيحَ، أَوْ صَلَّى الْعِشَاءَ خَلْفَ مَنْ يُصَلِّي الْمَغْرِبِ فَلَهُ أَنْ يَقْصُرَ, مَعَ أَنَّ الأَفْضَلَ أَنْ يُتِمَّ الرُّبَاعِيَّةَ حَتَّى فِي هَذِهِ الْحالِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: فَإِذَا نَزَلَ الْمُسَافِرُ وَاسْتَقَرَّ فِي الْمَكَانِ فَإِنَّهُ يُسَنُّ لَهُ الْقَصْرُ وَلَا يُشْرَعُ لَهُ الْجَمْعُ إِلَّا عِنْدَ الْحَاجَةِ, فَيُصَلِّي كُلَّ صَلاةٍ فِي وَقْتِهَا قَصْرَاً بِدُونِ جَمْعٍ، كَمَا لَوْ نَزَلَ الْمُسَافِرُونَ فِي الصَّحرَاءِ فِي نُزْهَةٍ أَوْ مَا أَشْبَهَهَا, فَيُصَلُّونَ كُلَّ صَلاةٍ فِي وَقْتِهَا قَصْرَاً للرُّبَاعِيَّةِ بِدُونِ جَمْعٍ إِلَّا إِذَا احْتَاجُوا, كَمَا لَوْ كَانُوا سَوْفَ يَتَفَرَّقُونَ وَيَشُقُّ عَلَيْهِم الاجْتَمَاعُ للصَّلاةِ الأُخْرَى فِي وَقْتِهَا , فَيَجْمَعُونَ لإِدْرَاكِ فَضْلِ صَلاةِ الْجَمَاعَةِ.</p>\n<p>&nbsp;</p>\n<p>فَإِنْ كَانَ بِالقُرْبِ مِنْهُمْ مَسْجَدٌ؛ كَالْمُسَافِرِ الذِي يَنْزِلُ فِي الْمَدِينَةِ, فَيَجِبُ عَلَيْهِ أَنْ يُصَلِّيَ فِي الْمَسْجِدِ مَعَ الْجَمَاعَةِ, كُلَّ صَلاةٍ فِي وَقْتِهَا, وَبِطَبِيعَةِ الْحَالِ سَوْفَ يُتِمُّ تَبَعَاً للإِمَامِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِن الأَحْكَامِ الْمُتَعَلِّقَةِ بِالسَّفَرِ: أَنَّ الْمُسَافِرَ لَهُ أَنْ يَمْسَحَ عَلَى الشَّرَّابِ ثَلاثَةَ أَيَّامٍ وَلَيَالِيَهَا, وَيَبْدَأُ باحْتِسَابِ الْمُدَّةِ مِنْ أَوْلِ مَسحٍ بَعْدَ الْحَدَثِ, وَلَكِنْ لَوْ أَنَّهُ ابْتَدَأَ الْمَسْحَ وَهُوَ مُقِيمٌ ثُمَّ سَافَرَ فَهَلْ يُتِمُّ مَسْحَ مُقِيمٍ أَمْ مَسْحَ مُسَافِرٍ؟ فَالجَوَابُ: أَنَّ فِي الْمَسْأَلَةِ خِلافاً, وَالأَقْرَبُ أَنُّهُ يُتِمُّ مَسْحَ مُسَافِرٍ، أَمَّا لَوْ عَكَسَ فَمَسَحَ مُسَافِراً ثُمَّ أَقَامَ فَإِنَّهُ يُتِمُّ مَسْحَ مُقِيمٍ وَهُوَ يَوْمٌ وَلَيْلَةٌ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: وَعَلَيْنَا جَمِيعاً فِي سَفَرِنَا وَإِقَامَتِنَا أَنْ نَخْشَى اللهَ وَنَتَّقِيَهُ وَنَسْتَعِدَّ لِلِقَائِهِ فَإِنَّ أَحَدَنَا لا يَدْرِي مَتَى تَأْتِيهِ مَنِيَّتُهُ, وَكَمْ مِنْ مُسَافِرٍ خَرَجَ مِنْ بَيْتِهِ وَلَمْ يَعُدْ، وَكَمْ مِنْ مُقِيمٍ نَوَى السَّفَرَ وَلَكِنَّهُ مَا اسْتَطَاعَهُ!</p>\n<p>&nbsp;</p>\n<p>فاللَّهُمَّ إِنَّا نَسْأَلُكَ حُسْنَ العَاقِبَةِ فِي الأُمُورِ كُلِّهَا, وَنَسْأَلُكَ حُسْنَ الْخَاتِمَةِ, اللَّهُمَّ إِنَّا نسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِنَا وَدُنْيَانا وَأَهْلِينا وَأَمْوالِنَا, اللَّهُمَّ اسْتُرْ عَوْرَتِنا وَآمِنْ رَوْعَاتِنا اللَّهُمَّ احْفَظْنَا مِنْ بَيْنِ أيَدَينا وَمِنْ خَلْفِنا وَعَنْ أَيْمَانِنَا وَعَنْ شِمَائِلِنا وَمِنْ فَوْقِنا وَنعُوذُ بِعَظَمَتِكَ أَنْ نغْتَالَ مِنْ تَحْتِنا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ وَزِدْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَزَوْجَاتِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ, وَالْحَمْدُ للهِ رَبِّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عبر_بعد_الامتحانات_وإجازة_الربيع.doc",
      "path": "/database/files/عبر_بعد_الامتحانات_وإجازة_الربيع.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%85%D8%AA%D8%AD%D8%A7%D9%86%D8%A7%D8%AA-%D9%88%D8%A5%D8%AC%D8%A7%D8%B2%D8%A9-%D8%A7%D9%84%D8%B1%D8%A8%D9%8A%D8%B9/download-file/325501"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عبر-بعد-الامتحانات-وإجازة-الربيع"
}
