{
  "id": 1272,
  "title": "عبر وعظات من الهجرة وعاشوراء",
  "slug": "عبر-وعظات-من-الهجرة-وعاشوراء",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمد أحمد",
    "last_name": "حسين"
  },
  "rawContent": "عناصر الخطبة\n                        1/بشهر الله المحرم أيام عظيمة 2/بعض من العظات والعِبَر بذكرى عاشوراء 3/من مظاهر الهجرة في هذه الأيام هجرة المعاصي والذنوب 4/صبرا آل غزة فإن الفرج قريب 5/استنكار اقتحام المسجد الأقصى من الطغاة الفاسدين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لنا في يوم الهجرة الشريفة عبر ومواعظ، ودروس لا تنتهي حتى قيام الساعة، لنا فيها ما نتزود به من عتاد الصبر والثبات، والرباط، والانتصار للحق، وقول الحق، والتوجه إلى الحق -تعالى- باسمه الحق، أن يحق الحق بكلماته، ويبطل باطل المجرمين والكافرين والمتغطرسين...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، جعَل الأيام دُوَلًا بعَدلِه، وجعَل العاقبةَ للمتقينَ بفضله؛ فقال -جلَّ مِنْ قائلٍ-: (وَذَكِّرْهُمْ بِأَيَّامِ اللَّهِ)[إِبْرَاهِيمَ: 5]، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، له الملك، وله الحمد، بيده الخير وهو على كل شيء قدير، وأشهد أن سيدنا وحبيبنا، وقدوتنا وقائدنا، محمدًا عبد الله ورسوله، صلى الله عليه وعلى آله الطاهرين، وصحابته الغر الميامين، ومن سار على نهجهم، واقتفى أثرهم، واستن سنتهم إلى يوم الدين.\n \nوبعد، أيها المسلمون، أيها المرابطون في بَيْت الْمَقدسِ وأكناف بَيْت الْمَقدسِ، يا أبناء ديار الإسراء والمعراج: من أيام الله، في شهر الله المحرَّم، يوم التأريخ بهجرة المصطفى -صلى الله عليه وسلم-، وهو يوم عظيم من أيام الله -تعالى-، نصر فيه رب العالمين رسوله الأمين؛ (ثَانِيَ اثْنَيْنِ إِذْ هُمَا في الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا)[التَّوْبَةِ: 40].\n \nومن أيام الله في شهر الله المحرَّم يوم عاشوراء، وهو اليوم العاشر من هذا الشهر الحرام؛ ولذلك سمي بيوم عاشوراء، وملخص العبرة في هذا اليوم أن الله -سبحانه وتعالى- نصر عباده المؤمنين، وأيد كليمه موسى -عليه السلام- بأن أغرق طاغيةَ العصر فرعونَ الزمان في ذاك الوقت، في اليم، وصار آية وعبرة لمن يعتبر، فنصر الله -سبحانه وتعالى- رسوله موسى -عليه السلام- بالبحر، الذي أغرق الطغيان والعلو والاستبداد والكفر، ونجا الرسول وأمته المؤمنة بالله، نعم، إنه يوم من أيام الله -تعالى-، نصر الله فيه الحق، وهزم فيه الباطل، نصر فيه المستضعَفين في الأرض، وجعلهم أئمة في هذه الأرض، في الوقت الذي أغرق فيه الكفر وأعوانه، وأصبحوا حديثًا لولا كتب الله المنزلة لما عرفته الأمم.\n \nأيها المسلمون، يا أبناء ديار الإسراء والمعراج، أيها المرابطون الصادقون في المسجد الأقصى المبارَك، وفي القدس الشريف، وفي كل بقعة طاهرة، من ديار فلسطين المقدَّسة: نعم، إنه يوم من أيام الله -تعالى-، صامه رسولنا الأكرم -صلى الله عليه وسلم- وحث على صيامه شكرًا لله -تعالى-؛ لأن الأنبياء والمرسَلينَ كلهم يدعون إلى توحيد الخالق وإلى نصرة الحق، والله -سبحانه- هو الذي ينصر الحق، وينصر المظلومين، وينصر المقهورين، وهو بحوله وعزته وقوته له جنود السماوات والأرض، وما يعلم جنود ربك إلا هو.\n \nأيها المسلمون، يا أبناء ديار الإسراء والمعراج: ولنا في يوم الهجرة الشريفة عبر ومواعظ، ودروس لا تنتهي حتى قيام الساعة، لنا فيها ما نتزود به من عتاد الصبر والثبات، والرباط، والانتصار للحق، وقول الحق، والتوجه إلى الحق -تعالى- باسمه الحق، أن يحق الحق بكلماته، ويبطل باطل المجرمين والكافرين والمتغطرسين.\n \nأيها المسلمون، يا أبناء ديار الإسراء والمعراج: ولكم أن تتصوروا يقين موسى -عليه السلام- وهو يردد: (إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ)[الشُّعَرَاءِ: 62]، ولكم أن تتصوروا وتدرسوا وتتيقنوا بوعد الله -تعالى- لحبيبه الأكرم، ولرفيقه في الغار، وهو يقول له: (لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا)[التَّوْبَةِ: 40].\n \nنعم، أيها المسلمون: إن الله مع المرسَلين، ومع الصادقين من أتباعهم المؤمنين، فماذا كان في طريق الهجرة الشريفة؛ سراقة بن مالك، يتتبع خطى الرسول الأكرم -صلى الله عليه وسلم- لتغوص قدمًا حصانه في الأرض، ثم يطلب الأمان من الرسول -صلى الله عليه وسلم- ليأمر أبا بكر صاحبه في الغار، صاحبه في رحلة الهجرة، صاحبه في كل الأيام الإيمانية الصادقة: \"اكتب له يا أبا بكر\"، فارجع يا سراقة ولك سِوارَا كسرى، الله أكبر، ما أعظم الإيمان! وما أعظم اليقين! وما أعظم الإخلاص! حينما يصدق خالصًا لله -تعالى-، نعم، إنه الرسول المطارَد من كل أهل مكة، إنه الرسول الذي تربَّصَت به كفار مكة؛ ليقتلوه بضربةِ رجلٍ واحدٍ، ينصرُه الله، يؤيِّدُه اللهُ، يقهر اللهُ هؤلاء المجرمينَ، هؤلاء الكفرة، هؤلاء الظالمين، ويرد كيدهم إلى نحورهم مقهورين.\n \nيقول أبو بكر -رضي الله عنه-: \"يا رسول الله، لو نظر أحدهم تحت قدميه لرآنا!\"، فماذا يكون جواب الواثق، جواب المتقين من نصر الله، جواب اليقين الخالص؟ \"يا أبا بكر، ما ظنُّكَ باثنينِ الله ثالثهما؟!\"، وتُمضِي الرحلةُ الشريفةُ -أيها المسلمون- وتفتح أرض كسرى، وأرض الروم، ويؤتى بسواريَّ كسرى في زمن الفاروق عمر -رضي الله عنه-، ويلبسهما بنفسه لسراقة بن مالك، وهو ينظر إلى ذراعيه، كأن الرسول -صلى الله عليه وسلم- ينظر إليهما، هذا هو اليقين -أيها المرابطون-، هذه هي الثقة بالله، وبنصر الله، وبعون الله، لمن أخلص الإيمان والنية لله -تعالى-.\n \nألم يروَ لنا الفاروق عمر -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم- قوله: \"إِنَّمَا ‌الْأَعْمَالُ ‌بِالنِّيَّاتِ، ‌وَإِنَّمَا ‌لِكُلِّ ‌امْرِئٍ ‌مَا ‌نَوَى، ‌فَمَنْ ‌كَانَتْ ‌هِجْرَتُهُ ‌إِلَى ‌اللَّهِ وَرَسُولِهِ، فَهِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ، وَمَنْ كَانَتْ هِجْرَتُهُ إِلَى دُنْيَا يُصِيبُهَا أَوْ إِلَى امْرَأَةٍ يَنْكِحُهَا، فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ\"، إنها النوايا التي تفرق بين ما كان خالصًا لله -تعالى-، وبين ما كان لنيل عرض من أعراض الدنيا الفانية، إنها هجرة الحبيب الأعظم، وصحبه الكرام، الذين تخلوا عن كل مظاهر الحياة الدنيا، خرجوا عن المال والولد، وعن الأوطان وما فيها، مهاجرين إلى الله -تعالى-، يبتغون من الله فضلًا ونصرًا ورضوانًا، فكان لهم ذلك، أقاموا عزة الإسلام في مدينة الهجرة الشريفة، طيبة الطيبة، المدينة المنوَّرة، التي أنارها نور الحبيب الأكرم -صلى الله عليه وسلم-.\n \nنعم أيها المسلمون، أيها المرابطون في المسجد الأقصى وفي القدس وفلسطين: يقول لنا حبيبُنا الأكرمُ -صلى الله عليه وسلم-: \"لا هجرةَ بعدَ الفتحِ\"، هجرة الأوطان بعد فتح مكة انتهت، مع رسول الله -صلى الله عليه وسلم- وانتهت مع المهاجرين الأبرار، من صحابته الكرام، ولذلك قال لنا -صلى الله عليه وسلم-: \"لا هجرة بعد الفتح، ولكن جهاد ونية، وإذا استنفرتم فانفروا\"، يقول كثير من العلماء: إنَّ أصلَ الجهادِ هو الرباط في سبيل الله -تعالى-، فهنيئًا لكم أيها المرابطون في ديار الإسراء والمعراج، هنيئًا لكم ثواب المهاجرين وإن لم تهاجروا، هنيئًا لكم ثواب الهجرة وإن لم تباشروها؛ لأنكم هاجرتم إلى الله، هاجرتم إلى الله بالطاعة، هاجرتم إلى الله بالرباط، هاجرتم إلى الله بالتمسُّك بأرضكم، ومقدَّساتكم، ومقدراتكم، وأوطانكم.\n \nأيها المسلمون: ولذلك لا يستغرب أن نرى شعبنا الصابر المرابط الثابت على الحق والإيمان، يرحل في غزة من مكان إلى مكان، يهجر في غزة من مدينة إلى أخرى، من أرض إلى أخرى، ولكنَّه يرى في غزَّة كل غزَّة أنَّها وطنه الذي لن يهاجر منه، ولن يخرج منه مهما كانت التضحيات، ومهما كان ظلم الظالمينَ، ومهما كان خذلان المتخاذلينَ، ومهما كان تآمُر المتآمرينَ، نعم، إنَّ شعبَنا في كل أرض فلسطين أخذ العهد على نفسه، وقطع مع الله هذا الوعد والعهد، لن يتخلى عن ديار الإسراء والمعراج، لن يهجر ولن يهاجر، من ديار الإسراء والمعراج، يزف أبناءه شهداء إلى العلا والمعالي -بإذن الله-تعالى-، يصبر، يكظم ألمه، يغذي نفسه وقلبه بالإيمان الراسخ؛ لأن الله مع الذين اتقوا والذين هم محسنون، يغذي نفسه بقول الله -تعالى-: (إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا في الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ)[غَافِرٍ: 51].\n \nجاء في الحديث الشريف، عن رسولنا الأكرم -صلى الله عليه وسلم-: \"المسلم مَنْ سَلِمَ المسلمون مِنْ لسانِه ويدِه، والمهاجِرُ مَنْ هجَر ما نهى اللهُ عنه\"، أو كما قال، فيا فوزَ المستغفرينَ استغفِرُوا اللهَ، وادعوا الله وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمد لله وحدَه، والصلاة والسلام على سيدنا محمد لا نبيَّ بعدَه، وأشهدُ ألَّا إلهَ إلَّا اللهُ، أحب لعباده أن يعملوا لدينهم ودنياهم؛ حتى يفوزوا بنعم الله وينالوا رضوانه، وأشهد أنَّ سيدَنا محمدًا عبدُه ورسولُه، أدى الأمانة وبلغ الرسالة ونصح للأمة، وتركنا على المحجة البيضاء، ليلها كنهارها، لا يزيغ عنها إلا هالك.\n \nأيها المسلمون، يا أبناء ديار بَيْت الْمَقدسِ وأكناف بَيْت الْمَقدسِ، يا أبناء ديار الإسراء والمعراج: من مظاهر الهجرة في هذه الأيام أن نهجر المعاصي والآثام، وأن نهجر كل ما حرمه الله ونهانا الله عنه، نعم أيها المسلمون، إننا إذا هجرنا المنكَرات، وتوجهنا إلى الله بالطاعات كنا من المهاجرين إلى الله -تعالى-، وكنا من الحائزين ثواب الهجرة الشريفة بحول الله -تعالى-.\n \nنعم، أيها الإخوةُ الكرام، يا أبناء ديار الإسراء والمعراج: جديرٌ بالمسلمين كلِّ المسلمين أن يهجروا المعاصي والآثام، وأن يهجروا مخالفة الله -تعالى-، وأن يعلموا جميعًا أن الله سائلهم عمَّا فعلوا في هذه الحياة الدنيا؛ إن خيرًا فخير، وإن شرًّا جوزوا عليه بالشر، نعم أيها المسلمون، إن الله -سبحانه وتعالى- يحصي أعمال العباد؛ لينشرها لهم يوم القيامة، كتبًا في رقابهم؛ (اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا)[الْإِسْرَاءِ: 14].\n \nأيها المسلمون: وفي ذكرى يوم الهجرة وأيامها البليغة والكثيرة، وفي الوقوف عند عبرها ودروسها وأحكامها، وآثارها، نقول: إنَّ الهجرة الشريفة جعلت أبا بكر -رضي الله عنه- يحارب المرتدين؛ لإقامة الإسلام بعيدًا عن كل ما يشوبه أو ينقصه، قائلًا: \"والله لو منعوني عناقًا أو عقالًا كانوا يؤدونه لرسول الله لقاتلتهم دونه\".\n \nومن أيام الله في هذه الأمة، ذاك الخليفة الذي خاطب السحابة؛ وهو هارون الرشيد: \"أمطري حيث شئت، فخراجك عائد إلينا\"، إنها عزة الرسالة، وعزة الإيمان، ويقين الإخلاص، وكان ذلك، إنها نخوة المعتصم يوم استغاثت به امرأة مسلمة، فلبى نداءها، وجيش الجيوش وانتصر لها، ولعل الشاعر قد خلد هذه الذكرى:\nرُبَّ وَامُعتصماهُ انطلقَتْ *** ملءَ أفواهِ الصبايا اليُتَّمِ\nلَامَسَتْ أسماعَهم لكنَّها *** لم تُلامِسْ نخوةَ المعتصِمِ\n \nآهات الصبايا، آهات الثكالى تُلامِس العالَمَ من خلال وسائل الإعلام، وصُمَّت آذان الحكام والمسؤولين، في دُنيا العرب والمسلمين، لا بل في العالَم عن سماعها، فلا حول ولا قوة إلا بالله العظيم، وحسبنا الله ونعم الوكيل، حسبُنا اللهُ ونِعمَ الوكيلُ، سنحيا ونحن نقولها، ونموت على الإيمان ونحن نرددها، حسبُنا اللهُ ونِعمَ الوكيلُ.\n \nأيها المسلمون، يا أبناء ديار الإسراء والمعراج: ولعل سائلًا يتساءل: ما هذا الذي يتم في المسجد الأقصى المبارَك من اقتحامات واعتداءات من حكومة الاحتلال الإسرائيلي، بالأمس كان وزير -وأُنزِّه المنبر عن ذكر اسمه- يقتحم المسجد الأقصى المبارَك، ظانًّا أن هذا الاقتحام أو هذا العدوان يغير شيئًا من واقع المسجد الأقصى المبارَك، نقول لهذا ولغيره، لا بل نقول للعالَم: إن المسجد الأقصى المبارَك هو مسجد إسلاميّ بقرار ربانيّ في كتاب الله، في قلب القرآن الكريم؛ (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ)[الْإِسْرَاءِ: 1]، فلن يُغيِّر واقعَ المسجد الأقصى، ولن يُغيِّر من قدسية المسجد الأقصى اقتحام مقتحم، أو عدوان معتدٍ، بل هو للإسلام والمسلمين ولعبادة المسلمين وحدَهم، ولدعاء المسلمين وحدَهم، وسيبقى -بحول الله- كذلك، إلى أن يقضي اللهُ أمرًا كان مفعولًا.\n \nاللهُمَّ رُدَّنا إليكَ ردًّا جميلًا، وهيئ لنا وللمسلمين فرجًا عاجلًا قريبًا، وقائدًا مؤمنًا رحيمًا، يُوحِّد صفَّنا، ويَجمَع شملَنا، وينتصر لنا، اللهمَّ عليك بالظالمين فإنهم لا يعجزونك، اللهُمَّ انتصر لأطفالهم الرُّضَّع، ولشيوخهم الركع، وارحم أمواتهم، وتقبل شهداءنا يا ربَّ العالمينَ، وسنقيم صلاة الغائب على أرواح الشهداء بعد أداء صلاة الجمعة، تقبل الله منا ومنكم الصالحات، وأنتَ يا مقيمَ الصلاةِ، أقمِ الصلاةَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بشهر الله المحرم أيام عظيمة 2/بعض من العظات والعِبَر بذكرى عاشوراء 3/من مظاهر الهجرة في هذه الأيام هجرة المعاصي والذنوب 4/صبرا آل غزة فإن الفرج قريب 5/استنكار اقتحام المسجد الأقصى من الطغاة الفاسدين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لنا في يوم الهجرة الشريفة عبر ومواعظ، ودروس لا تنتهي حتى قيام الساعة، لنا فيها ما نتزود به من عتاد الصبر والثبات، والرباط، والانتصار للحق، وقول الحق، والتوجه إلى الحق -تعالى- باسمه الحق، أن يحق الحق بكلماته، ويبطل باطل المجرمين والكافرين والمتغطرسين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380719\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، جعَل الأيام دُوَلًا بعَدلِه، وجعَل العاقبةَ للمتقينَ بفضله؛ فقال -جلَّ مِنْ قائلٍ-: (<span style=\"color:#ff0000;\">وَذَكِّرْهُمْ بِأَيَّامِ اللَّهِ</span>)[إِبْرَاهِيمَ: 5]، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، له الملك، وله الحمد، بيده الخير وهو على كل شيء قدير، وأشهد أن سيدنا وحبيبنا، وقدوتنا وقائدنا، محمدًا عبد الله ورسوله، صلى الله عليه وعلى آله الطاهرين، وصحابته الغر الميامين، ومن سار على نهجهم، واقتفى أثرهم، واستن سنتهم إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>وبعد، أيها المسلمون، أيها المرابطون في بَيْت الْمَقدسِ وأكناف بَيْت الْمَقدسِ، يا أبناء ديار الإسراء والمعراج: من أيام الله، في شهر الله المحرَّم، يوم التأريخ بهجرة المصطفى -صلى الله عليه وسلم-، وهو يوم عظيم من أيام الله -تعالى-، نصر فيه رب العالمين رسوله الأمين؛ (<span style=\"color:#ff0000;\">ثَانِيَ اثْنَيْنِ إِذْ هُمَا في الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا</span>)[التَّوْبَةِ: 40].</p>\n<p>&nbsp;</p>\n<p>ومن أيام الله في شهر الله المحرَّم يوم عاشوراء، وهو اليوم العاشر من هذا الشهر الحرام؛ ولذلك سمي بيوم عاشوراء، وملخص العبرة في هذا اليوم أن الله -سبحانه وتعالى- نصر عباده المؤمنين، وأيد كليمه موسى -عليه السلام- بأن أغرق طاغيةَ العصر فرعونَ الزمان في ذاك الوقت، في اليم، وصار آية وعبرة لمن يعتبر، فنصر الله -سبحانه وتعالى- رسوله موسى -عليه السلام- بالبحر، الذي أغرق الطغيان والعلو والاستبداد والكفر، ونجا الرسول وأمته المؤمنة بالله، نعم، إنه يوم من أيام الله -تعالى-، نصر الله فيه الحق، وهزم فيه الباطل، نصر فيه المستضعَفين في الأرض، وجعلهم أئمة في هذه الأرض، في الوقت الذي أغرق فيه الكفر وأعوانه، وأصبحوا حديثًا لولا كتب الله المنزلة لما عرفته الأمم.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء ديار الإسراء والمعراج، أيها المرابطون الصادقون في المسجد الأقصى المبارَك، وفي القدس الشريف، وفي كل بقعة طاهرة، من ديار فلسطين المقدَّسة: نعم، إنه يوم من أيام الله -تعالى-، صامه رسولنا الأكرم -صلى الله عليه وسلم- وحث على صيامه شكرًا لله -تعالى-؛ لأن الأنبياء والمرسَلينَ كلهم يدعون إلى توحيد الخالق وإلى نصرة الحق، والله -سبحانه- هو الذي ينصر الحق، وينصر المظلومين، وينصر المقهورين، وهو بحوله وعزته وقوته له جنود السماوات والأرض، وما يعلم جنود ربك إلا هو.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء ديار الإسراء والمعراج: ولنا في يوم الهجرة الشريفة عبر ومواعظ، ودروس لا تنتهي حتى قيام الساعة، لنا فيها ما نتزود به من عتاد الصبر والثبات، والرباط، والانتصار للحق، وقول الحق، والتوجه إلى الحق -تعالى- باسمه الحق، أن يحق الحق بكلماته، ويبطل باطل المجرمين والكافرين والمتغطرسين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء ديار الإسراء والمعراج: ولكم أن تتصوروا يقين موسى -عليه السلام- وهو يردد: (<span style=\"color:#ff0000;\">إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ</span>)[الشُّعَرَاءِ: 62]، ولكم أن تتصوروا وتدرسوا وتتيقنوا بوعد الله -تعالى- لحبيبه الأكرم، ولرفيقه في الغار، وهو يقول له: (<span style=\"color:#ff0000;\">لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا</span>)[التَّوْبَةِ: 40].</p>\n<p>&nbsp;</p>\n<p>نعم، أيها المسلمون: إن الله مع المرسَلين، ومع الصادقين من أتباعهم المؤمنين، فماذا كان في طريق الهجرة الشريفة؛ سراقة بن مالك، يتتبع خطى الرسول الأكرم -صلى الله عليه وسلم- لتغوص قدمًا حصانه في الأرض، ثم يطلب الأمان من الرسول -صلى الله عليه وسلم- ليأمر أبا بكر صاحبه في الغار، صاحبه في رحلة الهجرة، صاحبه في كل الأيام الإيمانية الصادقة: \"اكتب له يا أبا بكر\"، فارجع يا سراقة ولك سِوارَا كسرى، الله أكبر، ما أعظم الإيمان! وما أعظم اليقين! وما أعظم الإخلاص! حينما يصدق خالصًا لله -تعالى-، نعم، إنه الرسول المطارَد من كل أهل مكة، إنه الرسول الذي تربَّصَت به كفار مكة؛ ليقتلوه بضربةِ رجلٍ واحدٍ، ينصرُه الله، يؤيِّدُه اللهُ، يقهر اللهُ هؤلاء المجرمينَ، هؤلاء الكفرة، هؤلاء الظالمين، ويرد كيدهم إلى نحورهم مقهورين.</p>\n<p>&nbsp;</p>\n<p>يقول أبو بكر -رضي الله عنه-: \"<span style=\"color:#008000;\">يا رسول الله، لو نظر أحدهم تحت قدميه لرآنا</span>!\"، فماذا يكون جواب الواثق، جواب المتقين من نصر الله، جواب اليقين الخالص؟ \"<span style=\"color:#0000ff;\">يا أبا بكر، ما ظنُّكَ باثنينِ الله ثالثهما</span>؟!\"، وتُمضِي الرحلةُ الشريفةُ -أيها المسلمون- وتفتح أرض كسرى، وأرض الروم، ويؤتى بسواريَّ كسرى في زمن الفاروق عمر -رضي الله عنه-، ويلبسهما بنفسه لسراقة بن مالك، وهو ينظر إلى ذراعيه، كأن الرسول -صلى الله عليه وسلم- ينظر إليهما، هذا هو اليقين -أيها المرابطون-، هذه هي الثقة بالله، وبنصر الله، وبعون الله، لمن أخلص الإيمان والنية لله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>ألم يروَ لنا الفاروق عمر -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم- قوله: \"<span style=\"color:#0000ff;\">إِنَّمَا ‌الْأَعْمَالُ ‌بِالنِّيَّاتِ، ‌وَإِنَّمَا ‌لِكُلِّ ‌امْرِئٍ ‌مَا ‌نَوَى، ‌فَمَنْ ‌كَانَتْ ‌هِجْرَتُهُ ‌إِلَى ‌اللَّهِ وَرَسُولِهِ، فَهِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ، وَمَنْ كَانَتْ هِجْرَتُهُ إِلَى دُنْيَا يُصِيبُهَا أَوْ إِلَى امْرَأَةٍ يَنْكِحُهَا، فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ</span>\"، إنها النوايا التي تفرق بين ما كان خالصًا لله -تعالى-، وبين ما كان لنيل عرض من أعراض الدنيا الفانية، إنها هجرة الحبيب الأعظم، وصحبه الكرام، الذين تخلوا عن كل مظاهر الحياة الدنيا، خرجوا عن المال والولد، وعن الأوطان وما فيها، مهاجرين إلى الله -تعالى-، يبتغون من الله فضلًا ونصرًا ورضوانًا، فكان لهم ذلك، أقاموا عزة الإسلام في مدينة الهجرة الشريفة، طيبة الطيبة، المدينة المنوَّرة، التي أنارها نور الحبيب الأكرم -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>نعم أيها المسلمون، أيها المرابطون في المسجد الأقصى وفي القدس وفلسطين: يقول لنا حبيبُنا الأكرمُ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا هجرةَ بعدَ الفتحِ</span>\"، هجرة الأوطان بعد فتح مكة انتهت، مع رسول الله -صلى الله عليه وسلم- وانتهت مع المهاجرين الأبرار، من صحابته الكرام، ولذلك قال لنا -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا هجرة بعد الفتح، ولكن جهاد ونية، وإذا استنفرتم فانفروا</span>\"، يقول كثير من العلماء: إنَّ أصلَ الجهادِ هو الرباط في سبيل الله -تعالى-، فهنيئًا لكم أيها المرابطون في ديار الإسراء والمعراج، هنيئًا لكم ثواب المهاجرين وإن لم تهاجروا، هنيئًا لكم ثواب الهجرة وإن لم تباشروها؛ لأنكم هاجرتم إلى الله، هاجرتم إلى الله بالطاعة، هاجرتم إلى الله بالرباط، هاجرتم إلى الله بالتمسُّك بأرضكم، ومقدَّساتكم، ومقدراتكم، وأوطانكم.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ولذلك لا يستغرب أن نرى شعبنا الصابر المرابط الثابت على الحق والإيمان، يرحل في غزة من مكان إلى مكان، يهجر في غزة من مدينة إلى أخرى، من أرض إلى أخرى، ولكنَّه يرى في غزَّة كل غزَّة أنَّها وطنه الذي لن يهاجر منه، ولن يخرج منه مهما كانت التضحيات، ومهما كان ظلم الظالمينَ، ومهما كان خذلان المتخاذلينَ، ومهما كان تآمُر المتآمرينَ، نعم، إنَّ شعبَنا في كل أرض فلسطين أخذ العهد على نفسه، وقطع مع الله هذا الوعد والعهد، لن يتخلى عن ديار الإسراء والمعراج، لن يهجر ولن يهاجر، من ديار الإسراء والمعراج، يزف أبناءه شهداء إلى العلا والمعالي -بإذن الله-تعالى-، يصبر، يكظم ألمه، يغذي نفسه وقلبه بالإيمان الراسخ؛ لأن الله مع الذين اتقوا والذين هم محسنون، يغذي نفسه بقول الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا في الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ</span>)[غَافِرٍ: 51].</p>\n<p>&nbsp;</p>\n<p>جاء في الحديث الشريف، عن رسولنا الأكرم -صلى الله عليه وسلم-: \"المسلم مَنْ سَلِمَ المسلمون مِنْ لسانِه ويدِه، والمهاجِرُ مَنْ هجَر ما نهى اللهُ عنه\"، أو كما قال، فيا فوزَ المستغفرينَ استغفِرُوا اللهَ، وادعوا الله وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحدَه، والصلاة والسلام على سيدنا محمد لا نبيَّ بعدَه، وأشهدُ ألَّا إلهَ إلَّا اللهُ، أحب لعباده أن يعملوا لدينهم ودنياهم؛ حتى يفوزوا بنعم الله وينالوا رضوانه، وأشهد أنَّ سيدَنا محمدًا عبدُه ورسولُه، أدى الأمانة وبلغ الرسالة ونصح للأمة، وتركنا على المحجة البيضاء، ليلها كنهارها، لا يزيغ عنها إلا هالك.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء ديار بَيْت الْمَقدسِ وأكناف بَيْت الْمَقدسِ، يا أبناء ديار الإسراء والمعراج: من مظاهر الهجرة في هذه الأيام أن نهجر المعاصي والآثام، وأن نهجر كل ما حرمه الله ونهانا الله عنه، نعم أيها المسلمون، إننا إذا هجرنا المنكَرات، وتوجهنا إلى الله بالطاعات كنا من المهاجرين إلى الله -تعالى-، وكنا من الحائزين ثواب الهجرة الشريفة بحول الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>نعم، أيها الإخوةُ الكرام، يا أبناء ديار الإسراء والمعراج: جديرٌ بالمسلمين كلِّ المسلمين أن يهجروا المعاصي والآثام، وأن يهجروا مخالفة الله -تعالى-، وأن يعلموا جميعًا أن الله سائلهم عمَّا فعلوا في هذه الحياة الدنيا؛ إن خيرًا فخير، وإن شرًّا جوزوا عليه بالشر، نعم أيها المسلمون، إن الله -سبحانه وتعالى- يحصي أعمال العباد؛ لينشرها لهم يوم القيامة، كتبًا في رقابهم؛ (<span style=\"color:#ff0000;\">اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا</span>)[الْإِسْرَاءِ: 14].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وفي ذكرى يوم الهجرة وأيامها البليغة والكثيرة، وفي الوقوف عند عبرها ودروسها وأحكامها، وآثارها، نقول: إنَّ الهجرة الشريفة جعلت أبا بكر -رضي الله عنه- يحارب المرتدين؛ لإقامة الإسلام بعيدًا عن كل ما يشوبه أو ينقصه، قائلًا: \"<span style=\"color:#0000ff;\">والله لو منعوني عناقًا أو عقالًا كانوا يؤدونه لرسول الله لقاتلتهم دونه</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أيام الله في هذه الأمة، ذاك الخليفة الذي خاطب السحابة؛ وهو هارون الرشيد: \"<span style=\"color:#008000;\">أمطري حيث شئت، فخراجك عائد إلينا</span>\"، إنها عزة الرسالة، وعزة الإيمان، ويقين الإخلاص، وكان ذلك، إنها نخوة المعتصم يوم استغاثت به امرأة مسلمة، فلبى نداءها، وجيش الجيوش وانتصر لها، ولعل الشاعر قد خلد هذه الذكرى:</p>\n<p style=\"text-align:center;\">رُبَّ وَامُعتصماهُ انطلقَتْ *** ملءَ أفواهِ الصبايا اليُتَّمِ</p>\n<p style=\"text-align:center;\">لَامَسَتْ أسماعَهم لكنَّها *** لم تُلامِسْ نخوةَ المعتصِمِ</p>\n<p>&nbsp;</p>\n<p>آهات الصبايا، آهات الثكالى تُلامِس العالَمَ من خلال وسائل الإعلام، وصُمَّت آذان الحكام والمسؤولين، في دُنيا العرب والمسلمين، لا بل في العالَم عن سماعها، فلا حول ولا قوة إلا بالله العظيم، وحسبنا الله ونعم الوكيل، حسبُنا اللهُ ونِعمَ الوكيلُ، سنحيا ونحن نقولها، ونموت على الإيمان ونحن نرددها، حسبُنا اللهُ ونِعمَ الوكيلُ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء ديار الإسراء والمعراج: ولعل سائلًا يتساءل: ما هذا الذي يتم في المسجد الأقصى المبارَك من اقتحامات واعتداءات من حكومة الاحتلال الإسرائيلي، بالأمس كان وزير -وأُنزِّه المنبر عن ذكر اسمه- يقتحم المسجد الأقصى المبارَك، ظانًّا أن هذا الاقتحام أو هذا العدوان يغير شيئًا من واقع المسجد الأقصى المبارَك، نقول لهذا ولغيره، لا بل نقول للعالَم: إن المسجد الأقصى المبارَك هو مسجد إسلاميّ بقرار ربانيّ في كتاب الله، في قلب القرآن الكريم؛ (<span style=\"color:#ff0000;\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ</span>)[الْإِسْرَاءِ: 1]، فلن يُغيِّر واقعَ المسجد الأقصى، ولن يُغيِّر من قدسية المسجد الأقصى اقتحام مقتحم، أو عدوان معتدٍ، بل هو للإسلام والمسلمين ولعبادة المسلمين وحدَهم، ولدعاء المسلمين وحدَهم، وسيبقى -بحول الله- كذلك، إلى أن يقضي اللهُ أمرًا كان مفعولًا.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ رُدَّنا إليكَ ردًّا جميلًا، وهيئ لنا وللمسلمين فرجًا عاجلًا قريبًا، وقائدًا مؤمنًا رحيمًا، يُوحِّد صفَّنا، ويَجمَع شملَنا، وينتصر لنا، اللهمَّ عليك بالظالمين فإنهم لا يعجزونك، اللهُمَّ انتصر لأطفالهم الرُّضَّع، ولشيوخهم الركع، وارحم أمواتهم، وتقبل شهداءنا يا ربَّ العالمينَ، وسنقيم صلاة الغائب على أرواح الشهداء بعد أداء صلاة الجمعة، تقبل الله منا ومنكم الصالحات، وأنتَ يا مقيمَ الصلاةِ، أقمِ الصلاةَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عبر_وعظات_من_الهجرة_وعاشوراء.doc",
      "path": "/database/files/عبر_وعظات_من_الهجرة_وعاشوراء.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%B1-%D9%88%D8%B9%D8%B8%D8%A7%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D9%88%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%D8%A1/download-file/380574"
    },
    {
      "name": "عبر_وعظات_من_الهجرة_وعاشوراء.pdf",
      "path": "/database/files/عبر_وعظات_من_الهجرة_وعاشوراء.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%B1-%D9%88%D8%B9%D8%B8%D8%A7%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D9%88%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%D8%A1/download-file/380575"
    }
  ],
  "mainCategories": [
    {
      "name": "عاشوراء",
      "link": "https://khutabaa.com/ar/posts_category/3884"
    }
  ],
  "subCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "url": "https://khutabaa.com/ar/article/عبر-وعظات-من-الهجرة-وعاشوراء"
}
