{
  "id": 705,
  "title": "عبير الربيع",
  "slug": "عبير-الربيع",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "راشد بن عبدالرحمن",
    "last_name": "البداح"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في خضرة الربيع 2/التحذير من زهرة الدنيا 3/ ثلاث وصايا للمتنزهين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لهواة التصوير الذين يصوِّرون الربيع بصورٍ تُوْهِم الرائيَ أن ثمتَ عشب كثير متصل، ولكنهم يُدخِلون عليه المحسنات، فيَضرِب الرحالة مئات الأكيال لذلك المكان المصوَّر المزوَّر؛ فلا يجدون بُغيتهم، وأشدُّ منه أن بعضَ أهلِ الماشية غرَّتهم صورٌ، فانطلقوا بشائهم وإبلهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهدِه الله فلا مُضِلّ له، ومَن يُضلل فلا هادي له، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهدُ أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومَن تبعهم بإحسان إلى يوم الدين، وسلَّم تسليمًا كثيرًا.\n \nفاتقوا الله (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)[آلعمران:102]؛ فاتقوا الله حق تقواه؛ فإن مَن اتقى الله حفظه ووقاه، ومَن سأله منحه وأعطاه.\n \nأما بعد: بدأت إجازة الربيع، وطاب عبير الربيع الطلق برغم البرد؛ فحتى شتاؤنا -بحمد ربنا- ربيع؛ فبأي عبادة ننصَبُ لها بعد أن فرغْنا بُرهة؟! (فَإِذَا فَرَغْتَ فَانْصَبْ)[الشرح:7]؛ لنَنْصَبْ ونحن نتنزَّه للتفكر في عجيب خلق الله لهذا العشب الفواح، والطل الرقراق، ولهذا النهارِ المُشْمِس، وقد شابَهُ زهر الرُّبى فكأنما هو مُقْمِر.\n \nولهذا التنوع في العشب بمساحة متر واحد؛ حينَها نوقن بقدرةِ الرب على الإحياء والإماتة والبعث والإبداع في حسن الخلق, وقد كان بعضُ السلف يخرجُ في أيام الرياحين, فيقفُ وينظرُ ويعتبرُ، ويسألُ اللهَ الجنة؛ فرؤيةُ الربيعِ تُذكِّر بنعيم الجنة، فتَحُثُّ المؤمنَ على الاستعدادِ لطلبِها بالأعمال الصالحة، والشوقِ إلى طيبِ مجاورةِ ربه في دارِ كرامتِه.\n \nومن التفكرات: أنك إذا رأيت زهور الفياض والرياض فتذكر قِصَرَ زهرةِ الشباب، فإذا يبُسَ فقد آنَ ارتحالُه, وقد يدرِكُ الزرعَ آفةٌ قبل بلوغِ حصادِه فيهلِك: (حَتَّى إِذَا أَخَذَتِ الْأَرْضُ زُخْرُفَهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَا أَنَّهُمْ قَادِرُونَ عَلَيْهَا أَتَاهَا أَمْرُنَا لَيْلًا أَوْ نَهَارًا فَجَعَلْنَاهَا حَصِيدًا كَأَنْ لَمْ تَغْنَ بِالْأَمْسِ)[يونس: 24]\n \nأيَا ابـنَ آدمَ لا يَغـرُرْك عافيـةٌ *** عليك صافيـةٌ فالعـمرُ مَعـدودُ\nما أنتَ إلا كزرعٍ عند خُضرتِهِ *** بكل شيءٍ من الآفاتِ مقصودُ\nفإن سلمْتَ من الآفاتِ أجمَعِها *** فأنت عند كمالِ الأمرِ محصـودُ\n \nومن وجوه الاعتبار في خضرة الربيع: هذا القطرُ الذي أحيا الأرض, أن نرجو من كرم الله أن يشفيَ قلوبًا مريضة بالذنوب، غافلةً قاسية: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ)[الحديد: 16]؛ فعسى من أحيا الأرض الميتة بالقطر أن يَشْفيَ مرضَ قلوبنا، ويُلين قسوتها.\n \nأيها المتنزِّه في البرِّيَّة: إن القلبَ الموصولَ بالله لا يحتاج إلى علم دقيق بعالم النبات؛ ليستشعرَ روعةَ هذا الخلق العظيم, بل يكفي المؤمنَ زهرةٌ واحدةٌ يتأمل في ألوانِها وتشكيلِها وتنسيقِها؛ ليسّبحَ اللهَ المبدع؛ فسبحان من يُسبِّحه نباتُ كلِّ شيء (فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا أَإِلَهٌ مَعَ اللَّهِ بَلْ هُمْ قَوْمٌ يَعْدِلُونَ)[النمل: 60].\n \nتَأَمَّلْ فِي نَبَاتِ الأَرْضِ وَانْظُرْ *** إِلى آثَارِ مَا صَنَعَ الْمَلِيكُ\nعَلَى قُضُبِ الزَّبَرْجَدِ شَاهِدَاتٌ *** بِأَنَّ اللهَ لَيْسَ لَهُ شَرِيكُ\n \nفي الصحيحين قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"أَخْوَفُ مَا أَخَافُ عَلَيْكُمْ مَا يُخْرِجُ اللهُ لَكُمْ مِنْ زَهْرَةِ الدُّنْيَا\", قَالُوا: وَمَا زَهْرَةُ الدُّنْيَا يَا رَسُولَ اللهِ؟ قَالَ: \"بَرَكَاتُ الْأَرْضِ\"(متفق عليه), يا عجبًا!! كيف يسميه بركة، ثم يخاف منه أشد الخوف؟!.\n \nخذ الجواب من تتمة الحديث، حيث قَالَ-صلى الله عليه وسلم-: \"لَا يَأْتِي الْخَيْرُ إِلَّا بِالْخَيْرِ.. إِنَّ كُلَّ مَا أَنْبَتَ الرَّبِيعُ يَقْتُلُ أَوْ يُلِمُّ إِلَّا آكِلَةَ الْخَضِرِ؛ فَإِنَّهَا تَأْكُلُ، حَتَّى إِذَا امْتَدَّتْ خَاصِرَتَاهَا اسْتَقْبَلَتِ الشَّمْسَ، ثُمَّ اجْتَرَّتْ وَبَالَتْ وَثَلَطَتْ، ثُمَّ عَادَتْ فَأَكَلَتْ، إِنَّ هَذَا الْمَالَ خَضِرَةٌ حُلْوَةٌ؛ فَمَنْ أَخَذَهُ بِحَقِّهِ، وَوَضَعَهُ فِي حَقِّهِ؛ فنِعْمَ الْمَعُونَةُ هُوَ، وَمَنْ أَخَذَهُ بِغَيْرِ حَقِّهِ، كَانَ كَالَّذِي يَأْكُلُ وَلَا يَشْبَعُ\".\n \nفنباتُ الربيع يعجبُ الدوابَّ، فتأكلُ منه أكثرَ من حاجتها؛ فإما أن يقتلَها، أو تمرضَ منه؛ فهذا مثلُ من يأخذُ من الدنيا بشَرَهٍ, لا بقليل يقنع، ولا بكثير يشبع, وإما استثناؤه -صلى الله عليه وسلم-من ذلك: \"آكِلةَ الخَضِرِ\" فمُرادُه المقتصدُ الذي يأخذُ من الدنيا بحقِّها مقدارَ حاجته؛ كالإبل لا تستكثِرُ منه، بل تأخذُ منه قليلاً، فلا تَحْبَطُ منه بطونُها.\n \nعباد الله: ومع الفرحة بالإجازة وبالتنزهات بالربيع إليكم ثلاث وصايا:\nالوصية الأولى: الصلاة التي وقتها ضيِّق هي صلاة المغرب، فيكره تأخيرها عند خروج النجوم، ما لم تكن في مسافة سفر, قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لاَ تَزَالُ أُمَّتِي بِخَيْرٍ مَا لَمْ يُؤَخِّرُوا الْمَغْرِبَ إِلَى أَنْ تَشْتَبِكَ النُّجُومُ\"(رواه أبو داود وصححه ابن خزيمة والحاكم والذهبي).\n \nالوصية الثانية: لهواة التصوير الذين يصوِّرون الربيع بصورٍ تُوْهِم الرائيَ أن ثمتَ عشب كثير متصل، ولكنهم يُدخِلون عليه المحسنات، فيَضرِب الرحالة مئات الأكيال لذلك المكان المصوَّر المزوَّر؛ فلا يجدون بُغيتهم، وأشدُّ منه أن بعضَ أهلِ الماشية غرَّتهم صورٌ، فانطلقوا بشائهم وإبلهم، فلم يرجعوا حتى بخفي حنين.\n \nفيا أيها المصوِّر: قد تُكتب عليك كِذبة بتلك الضَّغطة، وعليك كِفْلُها بنشرِها, فزاوِل تلك الهوايات خِلوًا من التهويلات.\n \nالوصية الثالثة: اقتدوا بثلة عندها وعيٌ شرعيٌ وحضاري, فتجدُهم يحملون مخلفاتِهم بأكياسَ قبل الارتحال؛ ليَسلمَ مِن أذاها مَن أتاها من إنسان أو حيوان.\n \nاقتدوا بهم وهم الحامدون الحافظون للنعم، حيث يطبخون قَدرَ حاجتهم؛ فإن زاد شيء صالحٌ للإنسان أعطَوه، وإلا للحيوان فأطعموه.\n \nهذا واعلموا -رحمكم الله- أن من أفضل الطاعات، وأشرف القربات، كثرةَ صلاتكم وسلامكم على خير البريات: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].\n \nاللهم واشف مرضانا وارحم موتانا، وارحمنا في مثوانا.\n \nاللهم انصر إخواننا المجاهدين والمرابطين بالجنوب, اللهم احفظ جنودنا في حدودنا وجماركنا وشوارعنا.\n \nاللهم بارك في ربيعنا وإجازة ربيعنا، وطيب أقواتنا، ووفق ولاتنا، واجمع على الهدى شؤوننا، واقض ديوننا.\n \nاللهم وفق إمامنا وولي عهده بتوفيقك, واقض بهم على المنكرات، واجعلهم عونًا لكل خير ومعروف.\n \nاللهم وفقنا للصالحات قبل الممات، وأرشدنا إلى استدراك الهفوات، من قبل الفوات.\n \nاللهم إنا نعوذ بك أن نرجع على أعقابنا أو نغير ديننا, اللهم ولا تنزع عنا الإسلام بعد إذ أعطيتناه.\n \nعباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى, وينهى عن الفحشاء والمنكر والبغي, يعظكم لعلكم تذكرون, فاذكروا الله العظيم الجليل يذكركم, واشكروه على نعمه يزدكم, ولذكر الله أكبر, والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في خضرة الربيع 2/التحذير من زهرة الدنيا 3/ ثلاث وصايا للمتنزهين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لهواة التصوير الذين يصوِّرون الربيع بصورٍ تُوْهِم الرائيَ أن ثمتَ عشب كثير متصل، ولكنهم يُدخِلون عليه المحسنات، فيَضرِب الرحالة مئات الأكيال لذلك المكان المصوَّر المزوَّر؛ فلا يجدون بُغيتهم، وأشدُّ منه أن بعضَ أهلِ الماشية غرَّتهم صورٌ، فانطلقوا بشائهم وإبلهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"326318\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهدِه الله فلا مُضِلّ له، ومَن يُضلل فلا هادي له، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهدُ أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومَن تبعهم بإحسان إلى يوم الدين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آلعمران:102]؛ فاتقوا الله حق تقواه؛ فإن مَن اتقى الله حفظه ووقاه، ومَن سأله منحه وأعطاه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: بدأت إجازة الربيع، وطاب عبير الربيع الطلق برغم البرد؛ فحتى شتاؤنا -بحمد ربنا- ربيع؛ فبأي عبادة ننصَبُ لها بعد أن فرغْنا بُرهة؟! (<strong><span style=\"color: #ff0000;\">فَإِذَا فَرَغْتَ فَانْصَبْ</span></strong>)[الشرح:7]؛ لنَنْصَبْ ونحن نتنزَّه للتفكر في عجيب خلق الله لهذا العشب الفواح، والطل الرقراق، ولهذا النهارِ المُشْمِس، وقد شابَهُ زهر الرُّبى فكأنما هو مُقْمِر.</p>\n<p>&nbsp;</p>\n<p>ولهذا التنوع في العشب بمساحة متر واحد؛ حينَها نوقن بقدرةِ الرب على الإحياء والإماتة والبعث والإبداع في حسن الخلق, وقد كان بعضُ السلف يخرجُ في أيام الرياحين, فيقفُ وينظرُ ويعتبرُ، ويسألُ اللهَ الجنة؛ فرؤيةُ الربيعِ تُذكِّر بنعيم الجنة، فتَحُثُّ المؤمنَ على الاستعدادِ لطلبِها بالأعمال الصالحة، والشوقِ إلى طيبِ مجاورةِ ربه في دارِ كرامتِه.</p>\n<p>&nbsp;</p>\n<p>ومن التفكرات: أنك إذا رأيت زهور الفياض والرياض فتذكر قِصَرَ زهرةِ الشباب، فإذا يبُسَ فقد آنَ ارتحالُه, وقد يدرِكُ الزرعَ آفةٌ قبل بلوغِ حصادِه فيهلِك: (<span style=\"color: #ff0000;\"><strong>حَتَّى إِذَا أَخَذَتِ الْأَرْضُ زُخْرُفَهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَا أَنَّهُمْ قَادِرُونَ عَلَيْهَا أَتَاهَا أَمْرُنَا لَيْلًا أَوْ نَهَارًا فَجَعَلْنَاهَا حَصِيدًا كَأَنْ لَمْ تَغْنَ بِالْأَمْسِ</strong></span>)[يونس: 24]</p>\n<p>&nbsp;</p>\n<p>أيَا ابـنَ آدمَ لا يَغـرُرْك عافيـةٌ *** عليك صافيـةٌ فالعـمرُ مَعـدودُ</p>\n<p>ما أنتَ إلا كزرعٍ عند خُضرتِهِ *** بكل شيءٍ من الآفاتِ مقصودُ</p>\n<p>فإن سلمْتَ من الآفاتِ أجمَعِها *** فأنت عند كمالِ الأمرِ محصـودُ</p>\n<p>&nbsp;</p>\n<p>ومن وجوه الاعتبار في خضرة الربيع: هذا القطرُ الذي أحيا الأرض, أن نرجو من كرم الله أن يشفيَ قلوبًا مريضة بالذنوب، غافلةً قاسية: <span style=\"color: #ff0000;\">(<strong>أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ</strong></span>)[الحديد: 16]؛ فعسى من أحيا الأرض الميتة بالقطر أن يَشْفيَ مرضَ قلوبنا، ويُلين قسوتها.</p>\n<p>&nbsp;</p>\n<p>أيها المتنزِّه في البرِّيَّة: إن القلبَ الموصولَ بالله لا يحتاج إلى علم دقيق بعالم النبات؛ ليستشعرَ روعةَ هذا الخلق العظيم, بل يكفي المؤمنَ زهرةٌ واحدةٌ يتأمل في ألوانِها وتشكيلِها وتنسيقِها؛ ليسّبحَ اللهَ المبدع؛ فسبحان من يُسبِّحه نباتُ كلِّ شيء (<span style=\"color: #ff0000;\"><strong>فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا أَإِلَهٌ مَعَ اللَّهِ بَلْ هُمْ قَوْمٌ يَعْدِلُونَ</strong></span>)[النمل: 60].</p>\n<p>&nbsp;</p>\n<p>تَأَمَّلْ فِي نَبَاتِ الأَرْضِ وَانْظُرْ *** إِلى آثَارِ مَا صَنَعَ الْمَلِيكُ</p>\n<p>عَلَى قُضُبِ الزَّبَرْجَدِ شَاهِدَاتٌ *** بِأَنَّ اللهَ لَيْسَ لَهُ شَرِيكُ</p>\n<p>&nbsp;</p>\n<p>في الصحيحين قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَخْوَفُ مَا أَخَافُ عَلَيْكُمْ مَا يُخْرِجُ اللهُ لَكُمْ مِنْ زَهْرَةِ الدُّنْيَا</strong></span>\", قَالُوا: وَمَا زَهْرَةُ الدُّنْيَا يَا رَسُولَ اللهِ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>بَرَكَاتُ الْأَرْضِ</strong></span>\"(متفق عليه), يا عجبًا!! كيف يسميه بركة، ثم يخاف منه أشد الخوف؟!.</p>\n<p>&nbsp;</p>\n<p>خذ الجواب من تتمة الحديث، حيث قَالَ-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَا يَأْتِي الْخَيْرُ إِلَّا بِالْخَيْرِ.. إِنَّ كُلَّ مَا أَنْبَتَ الرَّبِيعُ يَقْتُلُ أَوْ يُلِمُّ إِلَّا آكِلَةَ الْخَضِرِ؛ فَإِنَّهَا تَأْكُلُ، حَتَّى إِذَا امْتَدَّتْ خَاصِرَتَاهَا اسْتَقْبَلَتِ الشَّمْسَ، ثُمَّ اجْتَرَّتْ وَبَالَتْ وَثَلَطَتْ، ثُمَّ عَادَتْ فَأَكَلَتْ، إِنَّ هَذَا الْمَالَ خَضِرَةٌ حُلْوَةٌ؛ فَمَنْ أَخَذَهُ بِحَقِّهِ، وَوَضَعَهُ فِي حَقِّهِ؛ فنِعْمَ الْمَعُونَةُ هُوَ، وَمَنْ أَخَذَهُ بِغَيْرِ حَقِّهِ، كَانَ كَالَّذِي يَأْكُلُ وَلَا يَشْبَعُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فنباتُ الربيع يعجبُ الدوابَّ، فتأكلُ منه أكثرَ من حاجتها؛ فإما أن يقتلَها، أو تمرضَ منه؛ فهذا مثلُ من يأخذُ من الدنيا بشَرَهٍ, لا بقليل يقنع، ولا بكثير يشبع, وإما استثناؤه -صلى الله عليه وسلم-من ذلك: \"<span style=\"color: #0000ff;\"><strong>آكِلةَ الخَضِرِ</strong></span>\" فمُرادُه المقتصدُ الذي يأخذُ من الدنيا بحقِّها مقدارَ حاجته؛ كالإبل لا تستكثِرُ منه، بل تأخذُ منه قليلاً، فلا تَحْبَطُ منه بطونُها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومع الفرحة بالإجازة وبالتنزهات بالربيع إليكم ثلاث وصايا:</p>\n<p><strong>الوصية الأولى:</strong> الصلاة التي وقتها ضيِّق هي صلاة المغرب، فيكره تأخيرها عند خروج النجوم، ما لم تكن في مسافة سفر, قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لاَ تَزَالُ أُمَّتِي بِخَيْرٍ مَا لَمْ يُؤَخِّرُوا الْمَغْرِبَ إِلَى أَنْ تَشْتَبِكَ النُّجُومُ</strong></span>\"(رواه أبو داود وصححه ابن خزيمة والحاكم والذهبي).</p>\n<p>&nbsp;</p>\n<p><strong>الوصية الثانية:</strong> لهواة التصوير الذين يصوِّرون الربيع بصورٍ تُوْهِم الرائيَ أن ثمتَ عشب كثير متصل، ولكنهم يُدخِلون عليه المحسنات، فيَضرِب الرحالة مئات الأكيال لذلك المكان المصوَّر المزوَّر؛ فلا يجدون بُغيتهم، وأشدُّ منه أن بعضَ أهلِ الماشية غرَّتهم صورٌ، فانطلقوا بشائهم وإبلهم، فلم يرجعوا حتى بخفي حنين.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المصوِّر: قد تُكتب عليك كِذبة بتلك الضَّغطة، وعليك كِفْلُها بنشرِها, فزاوِل تلك الهوايات خِلوًا من التهويلات.</p>\n<p>&nbsp;</p>\n<p><strong>الوصية الثالثة:</strong> اقتدوا بثلة عندها وعيٌ شرعيٌ وحضاري, فتجدُهم يحملون مخلفاتِهم بأكياسَ قبل الارتحال؛ ليَسلمَ مِن أذاها مَن أتاها من إنسان أو حيوان.</p>\n<p>&nbsp;</p>\n<p>اقتدوا بهم وهم الحامدون الحافظون للنعم، حيث يطبخون قَدرَ حاجتهم؛ فإن زاد شيء صالحٌ للإنسان أعطَوه، وإلا للحيوان فأطعموه.</p>\n<p>&nbsp;</p>\n<p>هذا واعلموا -رحمكم الله- أن من أفضل الطاعات، وأشرف القربات، كثرةَ صلاتكم وسلامكم على خير البريات: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>اللهم واشف مرضانا وارحم موتانا، وارحمنا في مثوانا.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر إخواننا المجاهدين والمرابطين بالجنوب, اللهم احفظ جنودنا في حدودنا وجماركنا وشوارعنا.</p>\n<p>&nbsp;</p>\n<p>اللهم بارك في ربيعنا وإجازة ربيعنا، وطيب أقواتنا، ووفق ولاتنا، واجمع على الهدى شؤوننا، واقض ديوننا.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق إمامنا وولي عهده بتوفيقك, واقض بهم على المنكرات، واجعلهم عونًا لكل خير ومعروف.</p>\n<p>&nbsp;</p>\n<p>اللهم وفقنا للصالحات قبل الممات، وأرشدنا إلى استدراك الهفوات، من قبل الفوات.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك أن نرجع على أعقابنا أو نغير ديننا, اللهم ولا تنزع عنا الإسلام بعد إذ أعطيتناه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى, وينهى عن الفحشاء والمنكر والبغي, يعظكم لعلكم تذكرون, فاذكروا الله العظيم الجليل يذكركم, واشكروه على نعمه يزدكم, ولذكر الله أكبر, والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عبير_الربيع.doc",
      "path": "/database/files/عبير_الربيع.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D8%A8%D9%8A%D8%B9/download-file/326319"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عبير-الربيع"
}
