{
  "id": 1047,
  "title": "عبادة الرجاء والثبات على الطاعة بعد رمضان",
  "slug": "عبادة-الرجاء-والثبات-على-الطاعة-بعد-رمضان",
  "author": {
    "name_prefix": null,
    "first_name": "راكان",
    "last_name": "المغربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/إقبال القلوب على العبادة في رمضان 2/الأنبياء ثم الصالحون أعظم الخلق تحقيقا لعبادتي الخوف والرجاء 3/الثبات على الطاعة بعد رمضان 4/عبادات مشروعة في ختام رمضان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إلى الله أقبلت القلوب، وله قامت الأقدام، وبين يديه خضعت الرقابُ وتمرغت الأنوف. أقبل الناسُ يرجون من الله رحماتِه، وينهلون من عطائه، ويغترفون من مكرماتِه، فحين عَظُمَ الرجاءُ في القلوب زادَ الإقبالُ على الله، فكان الرجاءُ كالوقودِ الذي أشعل الفتيل، وأمدّ الروحَ والبدنَ بالطاقة والقوة على العبادة. إن عبادةَ الرجاء من أعظم العبادات التي تحث المؤمن على دوامِ السير إلى الله، فحين...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: ها قد انقضى من الشهر جلُّه، وما بقي منه إلا القليل.\nلقد تزين شهرُ رمضان بمشاهدِ الإقبالِ على الطاعات، والمسارعةِ إلى الخيرات، وشهودِ الجماعات. \nإلى الله أقبلت القلوب، وله قامت الأقدام، وبين يديه خضعت الرقابُ وتمرغت الأنوف. أقبل الناسُ يرجون من الله رحماتِه، وينهلون من عطائه، ويغترفون من مكرماتِه.\nحين عَظُمَ الرجاءُ في القلوب زادَ الإقبالُ على الله، فكان الرجاءُ كالوقودِ الذي أشعل الفتيل، وأمدّ الروحَ والبدنَ بالطاقة والقوة على العبادة.\nإن عبادةَ الرجاء من أعظم العبادات التي تحث المؤمن على دوامِ السير إلى الله، فحين يستحضر المؤمنُ فضلَ الله وكرمَه فإنه سيمتلئ قلبُه رغبةً فيه ورجاءً، فيحثه ذلك على المسارعة في تحصيلِه بصالح الأعمال.\n \nوهذا ما كان يحصلُ مع من وفقهم الله للعبادة في رمضان. فتجد المسلم يسارع إلى الصيام والقيام يرجو بذلك أجرَ من صام رمضان و \"من قام رمضان إيمانًا واحْتِسابًا غُفِرَ له ما تَقَدَّمَ مِن ذَنْبِهِ\"، وتجده حريصاً على العمرةِ الرمضانية لعلمه بأنها تعدل حجة، وتجده مقبلا في العشر الأواخر يستثمر أوقاتَها ويعمر لحظاتها بالطاعة؛ لأنه يرجو فيها ثوابَ ليلةِ القدر التي هي خيرٌ من ألف شهر.\n \nولئن كانت مكرمات الكريم تتضاعف في رمضان فيقبل الناسُ على الغرف منها، فإن الكريم سبحانه لا ينقضي كرمُه، ولا يفنى عطاؤُه بعد رمضان. ولذا فإن المؤمن الذي امتلأ قلبُه بالرجاء، لا يتوقف عن المسارعة في العمل بعد رمضان، بل يستحضر فضائلَ اللهِ العميمة، وخيرَه الواسعَ في كل زمانٍ ومكان، وبذلك يثبتُ على الطاعة، ويثابرُ على العمل الصالح، يرجو بذلك رحمةَ الله وكرمَه.\n \nعباد الله: لقد كان أنبياءُ الله وعبادُه الصالحين أعظمَ الناس رجاءً فيما عند الله، وكانت أسمى غاياتِهم التي يرجونها هي نيلُ رضوانِه، ودخولُ جناتِه، فكان الطمع في رحمته من أخص سماتهم، اسمعوا إلى طمع إبراهيم الخليل -عليه السلام- حين قال: (وَالَّذِي أَطْمَعُ أَن يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدِّينِ)[الشعراء: 82].\nواسمعوا إلى المقارنة التي ذكرها الله بين أهل الإيمان وأهل الكفر، حين قال سبحانه: (إِن تَكُونُواْ تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمونَ وَتَرْجُونَ مِنَ اللّهِ مَا لاَ يَرْجُونَ)[النساء: 104].\n \nلقد نعى الله على الغافلين خلوَّ قلوبهم من الرجاءِ فيما عند الله، وإيثار الدنيا وزينتها فقال سبحانه عنهم: (إَنَّ الَّذِينَ لاَ يَرْجُونَ لِقَاءنَا وَرَضُواْ بِالْحَياةِ الدُّنْيَا وَاطْمَأَنُّواْ بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ * أُوْلَئِكَ مَأْوَاهُمُ النُّارُ بِمَا كَانُواْ يَكْسِبُونَ)[يونس: 7-8].\nوطمأَن اللهُ أهلَ الإيمان الذين امتلأت قلوبهم بالرجاء والشوق إليه، فقال سبحانه: (مَن كَانَ يَرْجُو لِقَاء اللَّهِ فَإِنَّ أَجَلَ اللَّهِ لَآتٍ وَهُوَ السَّمِيعُ الْعَلِيمُ)[العنكبوت: 5].\n \nحين رأت تلك المرأة البغي ذلك الكلب العطشان حرك الرجاء قلبها فحداها إلى العمل، ثم بلغها عظيم الثواب، يقول النبي -صلى الله عليه وسلم- واصفا حالها: \"بيْنَما كَلْبٌ يُطِيفُ برَكِيَّةٍ (أي بئر) كادَ يَقْتُلُهُ العَطَشُ إذْ رَأَتْهُ بَغِيٌّ مِن بَغايا بَنِي إسْرائِيلَ، فَنَزَعَتْ مُوقَها (أي خفها) فَسَقَتْهُ فَغُفِرَ لها بهِ\".\n \nوهكذا يفعل الرجاء بقليل العمل يضاعفُه ويباركُه وينميه، يقول النبي -صلى الله عليه وسلم-: \"أرْبَعُونَ خَصْلَةً أعْلَاهُنَّ مَنِيحَةُ العَنْزِ، ما مِن عَامِلٍ يَعْمَلُ بخَصْلَةٍ منها رَجَاءَ ثَوَابِهَا، وتَصْدِيقَ مَوْعُودِهَا، إلَّا أدْخَلَهُ اللَّهُ بهَا الجَنَّةَ\"، فيخبرنا النبي -صلى الله عليه وسلم- عن أربعين عملٍ دون منيحة العنز، وهي الشَّاةُ ذَاتُ اللَّبَنِ تُعطَى لِيُنتَفَعَ بِلَبَنِها، ثُمَّ تُرَدُّ إلى أصحابها، هذه الأربعون لا يعملُ بها أحد \"رَجَاءَ ثَوَابِهَا، وتَصْدِيقَ مَوْعُودِهَا، إلَّا أدْخَلَهُ اللَّهُ بهَا الجَنَّةَ\" قال حسان -أحد رواة الحديث-: \"فَعَدَدْنَا ما دُونَ مَنِيحَةِ العَنْزِ، مِن رَدِّ السَّلَامِ، وتَشْمِيتِ العَاطِسِ، وإمَاطَةِ الأذَى عَنِ الطَّرِيقِ، ونَحْوِهِ فَما اسْتَطَعْنَا أنْ نَبْلُغَ خَمْسَ عَشْرَةَ خَصْلَةً\" فما أعظمَ فضلَ الله! وما أجلَّ كرمَه الوفير!\n \nعباد الله: في يوم من الأيام \"دخلَ النَّبيُّ -صلى الله عليه وسلم- على شابٍّ وَهوَ في الموتِ فقالَ: \"كيفَ تجدُكَ؟\" فقالَ الشاب: واللَّهِ يا رسولَ اللَّهِ إنِّي أرجو اللَّهَ وإنِّي أخافُ ذنوبي. فقالَ رسولُ اللَّهِ -صلى الله عليه وسلم-: \"لا يجتَمِعانِ في قلبِ عبدٍ في مثلِ هذا الموطِنِ إلَّا أعطاهُ اللَّهُ ما يرجو وآمنَهُ ممَّا يخافُ\".\nهذا هو حال الصالحين يطيرون بجناحي الخوف والرجاء، يعملون العمل الصالح فيرجون ويخافون، يرجون ما فيه من الثواب، ويخافون مما يمكن أن يدخل فيه من عجب أو رياء فلا يُتَقبلَ منهم، ويقعون في الذنوب فيخافون ويرجون، يخافون من عاقبتها، ويرجون مغفرة الله حين يتوبون منها؛ هذا حالهم لا الرجاءُ يغرّهم، ولا الخوفُ يُقَنِّطُهم، قال جل وعلا عن أنبيائه الأخيار: (إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ)[الأنبياء: 90]، وقال سبحانه: (أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا)[الإسراء: 57].\n \nعباد الله: لقد كان رمضانُ مدرسةً اجتمع فيها التعليمُ النظري والعملي، والتعليمُ الفردي والجماعي؛ تعلمنا فيها الصيامَ حتى صار عادةً يسيرةً لا نستصعبُها، وتروّضت أجسادُنا على القيامِ حتى لم نعدْ نشتكي طولَه، ولانت قلوبُنا للقرآن حتى صرنا نستعذبُ الجلوسَ معه أوقاتاً طويلةً دون ملل، وجادت أيادينا بالعطاء حتى لم نكدْ نسمعُ إيعادَ الشيطانِ الكاذبِ لنا بالفقر والنقص. \nتلك وغيرها بعضُ مكتسباتِ المدرسةِ الرمضانيةِ التي أعاننا الله على تحصيلها، وأذاقنا لذتَها، فحافظوا على المكتسبات، ولا تكونوا كالتي نقضت غزلها من بعد قوةٍ أنكاثا.\n \nواعلموا أن أحبَّ الأعمال إلى الله ليس مجرد الاجتهادُ في رمضانَ ثم الانقطاعُ بعده، وإنما كما قال صلى الله عليه وسلم: \"إنَّ أحَبَّ الأعْمَالِ إلى اللَّهِ ما دَامَ وإنْ قَلَّ\"، فإن كنتَ اجتهدتَّ في رمضانَ ترجو ما عند الله، فحافظ على منسوب الرجاءِ في قلبِك بعد رمضان، واستمر في النهلِ من مكْرُماتِ الكريم ليكن لك نصيبٌ شهريٌ من الصيامِ والصدقةِ لا تتركُه إلى الممات، وليكن لك نصيبٌ يوميٌ من القيامِ وقراءةِ القرآنِ ولو بأقلِّ القليل.\n \nاللهمَّ إنّا نسألُك الثَّباتَ في الأمرِ، والعزيمةَ على الرُّشدِ، ونسألُك شُكْرَ نِعمتِك وحُسْنَ عِبادتِك.\n \nبارك الله لي ولكم...\n \n \nالخطبة الثانية:\n \nأما بعد: معاشر المسلمين: قَد شَرَعَ الله لَكُم في خِتَامِ هَذَا الشَّهرِ: زَكَاةَ الفِطرِ، وَهِيَ وَاجِبَةٌ عَلَى كُلِّ مُسلِمٍ لَهُ فَضلٌ عَن قَوتِهِ وَقُوتِ عِيَالِهِ لَيلَةَ العِيدِ، فعن ابن عمر -رضي الله عنهما- قَالَ: \"فَرَضَ رَسُولُ اللهِ زَكَاةَ الفِطرِ مِن رَمَضَانَ، صَاعًا مِن تَمر، أَو صَاعًا مِن شَعِيرٍ، عَلَى العَبدِ وَالحُرِّ، وَالذَّكَرِ وَالأُنثَى، وَالصَّغِيرِ وَالكَبِيرِ مِنَ المُسلِمِينَ، وَأَمَرَ بِهَا أَن تُؤَدَّى قَبلَ خُرُوجِ النَّاسِ إِلى الصَّلاةِ\".\nوَالأَفضَلُ إِخرَاجُهَا قَبلَ الصَّلاةِ مِن يَومِ العِيدِ، وَلا يَجُوزُ تَأخِيرُهَا إِلى مَا بَعدَ الصَّلاةِ، وَمَن أَخَّرَها بِغَيرِ عُذرٍ فَهُوَ آثِمٌ، وَيَجِبُ عَلَيهِ إِخرَاجُهَا، وَهِيَ مَعَ ذَلِكَ صَدَقَةٌ مِنَ الصَّدَقَاتِ، فَعَنِ ابنِ عَبَّاسٍ -رَضِيَ اللهُ عَنهُمَا- قَالَ: \"فَرَضَ رَسُولُ اللهِ زَكَاةَ الفِطرِ طُهرَةً لِلصَّائِمِ مِنَ اللَّغوِ وَالرَّفَثِ، وَطُعمَةً لِلمَسَاكِينِ، فَمَن أَدَّاهَا قَبلَ الصَّلاةِ فَهِيَ زَكَاةٌ مَقبُولَةٌ، وَمَن أَدَّاهَا بَعدَ الصَّلاةِ فَهِيَ صَدَقَةٌ مِنَ الصَّدَقَاتِ\".\n \nوَيَجُوزُ أَن تُخرَجَ قَبلَ العِيدِ بِيَومٍ أَو يَومَينِ، وَفي البُخَارِيِّ: \"كَانَ ابنُ عُمَرَ -رَضِيَ اللهُ عَنهُمَا- يُعطِيهَا لِلَّذِينَ يَقبَلُونَهَا، وَكَانُوا يُعطَونَ قَبلَ الفِطرِ بِيَومٍ أَو يَومَينِ\".\n \nوَمِمَّا شَرَعَهُ اللهُ لَنَا: صَلاةُ العِيدِ، شعيرةً عظيمةً من شعائر المسلمين، وقد أُمرنا بأن نخرج إليها جميعا رجالاً ونساءً، كبارًا وصغارًا، ففي حَدِيثِ أُمِّ عَطِيَّةَ -رَضِيَ اللهُ عَنهَا- قَالَت: \"أُمِرْنَا أَن نُخرِجَ الحُيَّضَ يَومَ العِيدَينِ وَذَوَاتِ الخُدُورِ، فَيَشهَدْنَ جَمَاعَةَ المُسلِمِينَ وَدَعوَتَهُم، وَتَعتَزِلُ الحُيَّضُ عَن مُصَلاَّهُنَّ\".\n \nوَمِمَّا شَرَعَهُ اللهُ لَنَا: َالتَّكبِيرُ مِن غُرُوبِ الشَّمسِ لَيلَةَ العِيدِ حَتَّى انقِضَاءِ صلاة العيد؛ تطبيقًا لأمر الله، وشكرًا لنعمته؛ كما قال سبحانه: (وَلِتُكمِلُوا العِدَّةَ وَلِتُكَبِّرُوا اللهَ عَلَى مَا هَدَاكُم وَلَعَلَّكُم تَشكُرُونَ)[البقرة: 185].\n \nربنا تقبل منا إنك أنت السميع العليم، وتب علينا إنك أنت التواب الرحيم.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إقبال القلوب على العبادة في رمضان 2/الأنبياء ثم الصالحون أعظم الخلق تحقيقا لعبادتي الخوف والرجاء 3/الثبات على الطاعة بعد رمضان 4/عبادات مشروعة في ختام رمضان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إلى الله أقبلت القلوب، وله قامت الأقدام، وبين يديه خضعت الرقابُ وتمرغت الأنوف. أقبل الناسُ يرجون من الله رحماتِه، وينهلون من عطائه، ويغترفون من مكرماتِه، فحين عَظُمَ الرجاءُ في القلوب زادَ الإقبالُ على الله، فكان الرجاءُ كالوقودِ الذي أشعل الفتيل، وأمدّ الروحَ والبدنَ بالطاقة والقوة على العبادة. إن عبادةَ الرجاء من أعظم العبادات التي تحث المؤمن على دوامِ السير إلى الله، فحين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373003\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">أما بعد: ها قد انقضى من الشهر جلُّه، وما بقي منه إلا القليل.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">لقد تزين شهرُ رمضان بمشاهدِ الإقبالِ على الطاعات، والمسارعةِ إلى الخيرات، وشهودِ الجماعات. </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">إلى الله أقبلت القلوب، وله قامت الأقدام، وبين يديه خضعت الرقابُ وتمرغت الأنوف. أقبل الناسُ يرجون من الله رحماتِه، وينهلون من عطائه، ويغترفون من مكرماتِه.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">حين عَظُمَ الرجاءُ في القلوب زادَ الإقبالُ على الله، فكان الرجاءُ كالوقودِ الذي أشعل الفتيل، وأمدّ الروحَ والبدنَ بالطاقة والقوة على العبادة.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">إن عبادةَ الرجاء من أعظم العبادات التي تحث المؤمن على دوامِ السير إلى الله، فحين يستحضر المؤمنُ فضلَ الله وكرمَه فإنه سيمتلئ قلبُه رغبةً فيه ورجاءً، فيحثه ذلك على المسارعة في تحصيلِه بصالح الأعمال.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وهذا ما كان يحصلُ مع من وفقهم الله للعبادة في رمضان. فتجد المسلم يسارع إلى الصيام والقيام يرجو بذلك أجرَ من صام رمضان و <strong>\"<span style=\"color:#0000ff;\">من قام رمضان إيمانًا واحْتِسابًا غُفِرَ له ما تَقَدَّمَ مِن ذَنْبِهِ</span>\"</strong>، وتجده حريصاً على العمرةِ الرمضانية لعلمه بأنها تعدل حجة، وتجده مقبلا في العشر الأواخر يستثمر أوقاتَها ويعمر لحظاتها بالطاعة؛ لأنه يرجو فيها ثوابَ ليلةِ القدر التي هي خيرٌ من ألف شهر.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">ولئن كانت مكرمات الكريم تتضاعف في رمضان فيقبل الناسُ على الغرف منها، فإن الكريم سبحانه لا ينقضي كرمُه، ولا يفنى عطاؤُه بعد رمضان. ولذا فإن المؤمن الذي امتلأ قلبُه بالرجاء، لا يتوقف عن المسارعة في العمل بعد رمضان، بل يستحضر فضائلَ اللهِ العميمة، وخيرَه الواسعَ في كل زمانٍ ومكان، وبذلك يثبتُ على الطاعة، ويثابرُ على العمل الصالح، يرجو بذلك رحمةَ الله وكرمَه.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">عباد الله: لقد كان أنبياءُ الله وعبادُه الصالحين أعظمَ الناس رجاءً فيما عند الله، وكانت أسمى غاياتِهم التي يرجونها هي نيلُ رضوانِه، ودخولُ جناتِه، فكان الطمع في رحمته من أخص سماتهم، اسمعوا إلى طمع إبراهيم الخليل -عليه السلام- حين قال: <strong>(<span style=\"color:#ff0000;\">وَالَّذِي أَطْمَعُ أَن يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدِّينِ</span>)</strong>[الشعراء: 82].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">واسمعوا إلى المقارنة التي ذكرها الله بين أهل الإيمان وأهل الكفر، حين قال سبحانه: <strong>(<span style=\"color:#ff0000;\">إِن تَكُونُواْ تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمونَ وَتَرْجُونَ مِنَ اللّهِ مَا لاَ يَرْجُونَ</span>)</strong>[النساء: 104].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">لقد نعى الله على الغافلين خلوَّ قلوبهم من الرجاءِ فيما عند الله، وإيثار الدنيا وزينتها فقال سبحانه عنهم: <strong>(<span style=\"color:#ff0000;\">إَنَّ الَّذِينَ لاَ يَرْجُونَ لِقَاءنَا وَرَضُواْ بِالْحَياةِ الدُّنْيَا وَاطْمَأَنُّواْ بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ * أُوْلَئِكَ مَأْوَاهُمُ النُّارُ بِمَا كَانُواْ يَكْسِبُونَ</span>)</strong>[يونس: 7-8].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وطمأَن اللهُ أهلَ الإيمان الذين امتلأت قلوبهم بالرجاء والشوق إليه، فقال سبحانه: <strong>(<span style=\"color:#ff0000;\">مَن كَانَ يَرْجُو لِقَاء اللَّهِ فَإِنَّ أَجَلَ اللَّهِ لَآتٍ وَهُوَ السَّمِيعُ الْعَلِيمُ</span>)</strong>[العنكبوت: 5].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">حين رأت تلك المرأة البغي ذلك الكلب العطشان حرك الرجاء قلبها فحداها إلى العمل، ثم بلغها عظيم الثواب، يقول النبي -صلى الله عليه وسلم- واصفا حالها: <strong>\"<span style=\"color:#0000ff;\">بيْنَما كَلْبٌ يُطِيفُ برَكِيَّةٍ</span></strong> (أي بئر) <span style=\"color:#0000ff;\"><strong>كادَ يَقْتُلُهُ العَطَشُ إذْ رَأَتْهُ بَغِيٌّ مِن بَغايا بَنِي إسْرائِيلَ، فَنَزَعَتْ مُوقَها</strong></span> (أي خفها) <strong><span style=\"color:#0000ff;\">فَسَقَتْهُ فَغُفِرَ لها بهِ</span>\"</strong>.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وهكذا يفعل الرجاء بقليل العمل يضاعفُه ويباركُه وينميه، يقول النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color:#0000ff;\">أرْبَعُونَ خَصْلَةً أعْلَاهُنَّ مَنِيحَةُ العَنْزِ، ما مِن عَامِلٍ يَعْمَلُ بخَصْلَةٍ منها رَجَاءَ ثَوَابِهَا، وتَصْدِيقَ مَوْعُودِهَا، إلَّا أدْخَلَهُ اللَّهُ بهَا الجَنَّةَ</span>\"</strong>، فيخبرنا النبي -صلى الله عليه وسلم- عن أربعين عملٍ دون منيحة العنز، وهي الشَّاةُ ذَاتُ اللَّبَنِ تُعطَى لِيُنتَفَعَ بِلَبَنِها، ثُمَّ تُرَدُّ إلى أصحابها، هذه الأربعون لا يعملُ بها أحد <strong>\"<span style=\"color:#0000ff;\">رَجَاءَ ثَوَابِهَا، وتَصْدِيقَ مَوْعُودِهَا، إلَّا أدْخَلَهُ اللَّهُ بهَا الجَنَّةَ</span>\"</strong> قال حسان -أحد رواة الحديث-: \"فَعَدَدْنَا ما دُونَ مَنِيحَةِ العَنْزِ، مِن رَدِّ السَّلَامِ، وتَشْمِيتِ العَاطِسِ، وإمَاطَةِ الأذَى عَنِ الطَّرِيقِ، ونَحْوِهِ فَما اسْتَطَعْنَا أنْ نَبْلُغَ خَمْسَ عَشْرَةَ خَصْلَةً\" فما أعظمَ فضلَ الله! وما أجلَّ كرمَه الوفير!</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">عباد الله: في يوم من الأيام \"دخلَ النَّبيُّ -صلى الله عليه وسلم- على شابٍّ وَهوَ في الموتِ فقالَ: <strong>\"<span style=\"color:#0000ff;\">كيفَ تجدُكَ؟</span>\"</strong> فقالَ الشاب: واللَّهِ يا رسولَ اللَّهِ إنِّي أرجو اللَّهَ وإنِّي أخافُ ذنوبي. فقالَ رسولُ اللَّهِ -صلى الله عليه وسلم-: <strong>\"<span style=\"color:#0000ff;\">لا يجتَمِعانِ في قلبِ عبدٍ في مثلِ هذا الموطِنِ إلَّا أعطاهُ اللَّهُ ما يرجو وآمنَهُ ممَّا يخافُ</span>\"</strong>.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">هذا هو حال الصالحين يطيرون بجناحي الخوف والرجاء، يعملون العمل الصالح فيرجون ويخافون، يرجون ما فيه من الثواب، ويخافون مما يمكن أن يدخل فيه من عجب أو رياء فلا يُتَقبلَ منهم، ويقعون في الذنوب فيخافون ويرجون، يخافون من عاقبتها، ويرجون مغفرة الله حين يتوبون منها؛ هذا حالهم لا الرجاءُ يغرّهم، ولا الخوفُ يُقَنِّطُهم، قال جل وعلا عن أنبيائه الأخيار: <strong>(<span style=\"color:#ff0000;\">إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ</span>)</strong>[الأنبياء: 90]، وقال سبحانه: <strong>(<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا</span>)</strong>[الإسراء: 57].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">عباد الله: لقد كان رمضانُ مدرسةً اجتمع فيها التعليمُ النظري والعملي، والتعليمُ الفردي والجماعي؛ تعلمنا فيها الصيامَ حتى صار عادةً يسيرةً لا نستصعبُها، وتروّضت أجسادُنا على القيامِ حتى لم نعدْ نشتكي طولَه، ولانت قلوبُنا للقرآن حتى صرنا نستعذبُ الجلوسَ معه أوقاتاً طويلةً دون ملل، وجادت أيادينا بالعطاء حتى لم نكدْ نسمعُ إيعادَ الشيطانِ الكاذبِ لنا بالفقر والنقص. </span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">تلك وغيرها بعضُ مكتسباتِ المدرسةِ الرمضانيةِ التي أعاننا الله على تحصيلها، وأذاقنا لذتَها، فحافظوا على المكتسبات، ولا تكونوا كالتي نقضت غزلها من بعد قوةٍ أنكاثا.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">واعلموا أن أحبَّ الأعمال إلى الله ليس مجرد الاجتهادُ في رمضانَ ثم الانقطاعُ بعده، وإنما كما قال صلى الله عليه وسلم: <strong>\"<span style=\"color:#0000ff;\">إنَّ أحَبَّ الأعْمَالِ إلى اللَّهِ ما دَامَ وإنْ قَلَّ</span>\"</strong>، فإن كنتَ اجتهدتَّ في رمضانَ ترجو ما عند الله، فحافظ على منسوب الرجاءِ في قلبِك بعد رمضان، واستمر في النهلِ من مكْرُماتِ الكريم ليكن لك نصيبٌ شهريٌ من الصيامِ والصدقةِ لا تتركُه إلى الممات، وليكن لك نصيبٌ يوميٌ من القيامِ وقراءةِ القرآنِ ولو بأقلِّ القليل.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">اللهمَّ إنّا نسألُك الثَّباتَ في الأمرِ، والعزيمةَ على الرُّشدِ، ونسألُك شُكْرَ نِعمتِك وحُسْنَ عِبادتِك.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">بارك الله لي ولكم...</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">أما بعد: معاشر المسلمين: قَد شَرَعَ الله لَكُم في خِتَامِ هَذَا الشَّهرِ: زَكَاةَ الفِطرِ، وَهِيَ وَاجِبَةٌ عَلَى كُلِّ مُسلِمٍ لَهُ فَضلٌ عَن قَوتِهِ وَقُوتِ عِيَالِهِ لَيلَةَ العِيدِ، فعن ابن عمر -رضي الله عنهما- قَالَ: \"<span style=\"color:#008000;\">فَرَضَ رَسُولُ اللهِ زَكَاةَ الفِطرِ مِن رَمَضَانَ، صَاعًا مِن تَمر، أَو صَاعًا مِن شَعِيرٍ، عَلَى العَبدِ وَالحُرِّ، وَالذَّكَرِ وَالأُنثَى، وَالصَّغِيرِ وَالكَبِيرِ مِنَ المُسلِمِينَ، وَأَمَرَ بِهَا أَن تُؤَدَّى قَبلَ خُرُوجِ النَّاسِ إِلى الصَّلاةِ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَالأَفضَلُ إِخرَاجُهَا قَبلَ الصَّلاةِ مِن يَومِ العِيدِ، وَلا يَجُوزُ تَأخِيرُهَا إِلى مَا بَعدَ الصَّلاةِ، وَمَن أَخَّرَها بِغَيرِ عُذرٍ فَهُوَ آثِمٌ، وَيَجِبُ عَلَيهِ إِخرَاجُهَا، وَهِيَ مَعَ ذَلِكَ صَدَقَةٌ مِنَ الصَّدَقَاتِ، فَعَنِ ابنِ عَبَّاسٍ -رَضِيَ اللهُ عَنهُمَا- قَالَ: \"<span style=\"color:#008000;\">فَرَضَ رَسُولُ اللهِ زَكَاةَ الفِطرِ طُهرَةً لِلصَّائِمِ مِنَ اللَّغوِ وَالرَّفَثِ، وَطُعمَةً لِلمَسَاكِينِ، فَمَن أَدَّاهَا قَبلَ الصَّلاةِ فَهِيَ زَكَاةٌ مَقبُولَةٌ، وَمَن أَدَّاهَا بَعدَ الصَّلاةِ فَهِيَ صَدَقَةٌ مِنَ الصَّدَقَاتِ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَيَجُوزُ أَن تُخرَجَ قَبلَ العِيدِ بِيَومٍ أَو يَومَينِ، وَفي البُخَارِيِّ: \"<span style=\"color:#008000;\">كَانَ ابنُ عُمَرَ -رَضِيَ اللهُ عَنهُمَا- يُعطِيهَا لِلَّذِينَ يَقبَلُونَهَا، وَكَانُوا يُعطَونَ قَبلَ الفِطرِ بِيَومٍ أَو يَومَينِ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَمِمَّا شَرَعَهُ اللهُ لَنَا: صَلاةُ العِيدِ، شعيرةً عظيمةً من شعائر المسلمين، وقد أُمرنا بأن نخرج إليها جميعا رجالاً ونساءً، كبارًا وصغارًا، ففي حَدِيثِ أُمِّ عَطِيَّةَ -رَضِيَ اللهُ عَنهَا- قَالَت: \"<span style=\"color:#008000;\">أُمِرْنَا أَن نُخرِجَ الحُيَّضَ يَومَ العِيدَينِ وَذَوَاتِ الخُدُورِ، فَيَشهَدْنَ جَمَاعَةَ المُسلِمِينَ وَدَعوَتَهُم، وَتَعتَزِلُ الحُيَّضُ عَن مُصَلاَّهُنَّ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَمِمَّا شَرَعَهُ اللهُ لَنَا: َالتَّكبِيرُ مِن غُرُوبِ الشَّمسِ لَيلَةَ العِيدِ حَتَّى انقِضَاءِ صلاة العيد؛ تطبيقًا لأمر الله، وشكرًا لنعمته؛ كما قال سبحانه: <strong>(<span style=\"color:#ff0000;\">وَلِتُكمِلُوا العِدَّةَ وَلِتُكَبِّرُوا اللهَ عَلَى مَا هَدَاكُم وَلَعَلَّكُم تَشكُرُونَ</span>)</strong>[البقرة: 185].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">ربنا تقبل منا إنك أنت السميع العليم، وتب علينا إنك أنت التواب الرحيم.</span></p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عبادة_الرجاء_والثبات_على_الطاعة_بعد_رمضان.pdf",
      "path": "/database/files/عبادة_الرجاء_والثبات_على_الطاعة_بعد_رمضان.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%AB%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B7%D8%A7%D8%B9%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/374030"
    },
    {
      "name": "عبادة_الرجاء_والثبات_على_الطاعة_بعد_رمضان.doc",
      "path": "/database/files/عبادة_الرجاء_والثبات_على_الطاعة_بعد_رمضان.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%AB%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B7%D8%A7%D8%B9%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/374031"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عبادة-الرجاء-والثبات-على-الطاعة-بعد-رمضان"
}
