{
  "id": 2851,
  "title": "عبودية المسلم في اليوم والليلة",
  "slug": "عبودية-المسلم-في-اليوم-والليلة-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/لزومك عبادة الله في كل وقت 2/طاعة ربك والتقرب إليه 3/تعاملك مع والديك وأهلك وأرحامك والناس أجمعين 4/محاسبتك لنفسك كل ليلة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وتقرب إلى الله في يومك بطاعات من صيام أو صدقة أو إطعام مسكين أو تفريج كربة أو تيسير على معسر أو قضاء دين أو غير ذلك من القربات؛ فالأعمال الصالحة ميدان فسيح لكسب محبة الله...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: إن الغاية التي أوجدنا الله لأجلها هي أن نعبده -تعالى- وحده، وهذه ليست محصورة في الصلاة والصيام والصدقة فحسب، بل مفهومها شاملٌ في كل عمل يحبه الله، ولذا ينبغي أن تكون العبادة ملازمةً لنا في حياتنا كلها حتى مماتنا، قال -تعالى-: (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ)[الأنعام:162]؛ فمنذ أن يستيقظ المسلم من نومه حتى يومه التالي وهو يتنقل من عبادة إلى أخرى، كما قال -تعالى-: (فَإِذَا فَرَغْتَ فَانْصَبْ)[الشرح: 7]؛ أي: فإذا فرغت من الصلاة وأكملتها، فانصب في الدعاء، هكذا يوم المسلم انتقال من عبادة إلى أخرى، وقال -عز وجل- آمراً نبيه محمداً -عليه الصلاة والسلام- بمواصلة الطاعة حتى الممات: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر:99]؛ والسنوات والشهور إنما هي أيام فإن استطاع المسلم أن يجعل يومه كله عبادة وداوم على ذلك فقد وفقه الله لتكون حياته كلها لله.\n \nلذا يا عبد الله: احرص أن تستفتح يومك بطاعة الله حتى يكون يومك كله له؛ من فعل الواجبات وهي أهم ما يجب على العبد القيام به؛ فهي أفضل ما تقرب عبد الى الله بها ثم يأتي بعدها مستحبات الطاعات ونوافل العبادات، قال الله في الحديث القدسي: \"وما تقرِّبَ إليَّ عَبْدي بِشيءٍ أحبَّ إليَّ مِمَّا افْترضتُ عليْه، وما يزالُ عَبْدي يَتَقَرَّبُ إليَّ بالنَّوافِلِ حتَّى أُحبَّه\"(البخاري).\n \nأيها المسلم الكريم: ليكن أول طاعة تستفتح بها يومك تهجدك من الليل ما تيسر لك؛ فقد أثنى الله على أهلها بقوله: (تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ)[السجدة:16]، وقال -صلى الله عليه وسلم-: \"أَفْضَلُ الصَّلاةِ بَعْدَ الْفَرِيضَةِ صَلاةُ اللَّيْلِ\"(مسلم). فإذا خشيت دخول الفجر ختمت تهجدك بالوتر؛ لقوله -عليه الصلاة والسلام-: \"يَا أَهْلَ الْقُرْآنِ أَوْتِرُوا، فَإِنَّ اللَّهَ وِتْرٌ يُحِبُّ الْوِتْرَ\"(أبو داود والنسائي وصححه الألباني).\n \nوأتبع قيامك هذا بالذكر والاستغفار، فذلك من علامات المتَّقين الأبرار، الذين وصفهم الله بقوله: (كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ)[الذاريات:17-18].\n \nاستعد لصلاة الفجر واذهب لها مبكرا؛ فإنها صلاة تشهدها الملائكة، قال -تعالى-: (وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا)[الإسراء:78]، فإذا دخلت المسجد فصل ركعتين تنوي بها تحية المسجد روكعتي الفجر، قال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عنها: \"رَكْعَتَا الفَجْرِ خَيْرٌ مِنَ الدنْيَا وَمَا فِيهَا\"(رواه مُسلِمٌ)، وفي رواية: \"لَهُمَا أحَبُّ إليَّ مِنَ الدنْيَا جَمِيعاً\".\n \nاحرص أن تستغل وقت انتظارك للصلاة بالقرآن والذكر والدعاء، قال -صلى الله عليه وسلم-: \"لا يَزَالُ أحَدُكُمْ في صَلاَةٍ مَا دَامَتِ الصَّلاَةُ تَحْبِسُهُ\"(متفق عليه)، وليكن ذلك دأبك مع جميع الصلوات المكتوبة؛ محافظاً على سننها القبلية والبعدية؛ فقد ورد في فضلها ما ورد في حديث النبي -صلى الله عليه وسلم-: \"مَا مِنْ عَبْدٍ مُسْلِمٍ يُصَلِّي لِلَّهِ كُلَّ يَوْمٍ ثِنْتَيْ عَشْرَةَ رَكْعَةً تَطَوُّعًا غَيْرَ فَرِيضَةٍ، إِلَّا بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ\"(مسلم).\n \nوعن ذكر الركعات مفصلاً ما ورد عند الترمذي قال -صلى الله عليه وسلم-: \"مَنْ صَلَّى فِي يَوْمٍ وَلَيْلَةٍ ثِنْتَيْ عَشْرَةَ رَكْعَةً، بُنِيَ لَهُ بَيْتٌ فِي الْجَنَّةِ، أَرْبَعًا قَبْلَ الظُّهْرِ وَرَكْعَتَيْنِ بَعْدَهَا، وَرَكْعَتَيْنِ بَعْدَ الْمَغْرِبِ، وَرَكْعَتَيْنِ بَعْدَ الْعِشَاءِ، وَرَكْعَتَيْنِ قَبْلَ صَلَاةِ الْفَجْرِ\".\n \nوبعد أن تصلي الفجر وتقرأ الأذكار دبرها لا تفرط في فضيلة الجلوس في المسجد حتى ترتفع الشمس وأنت ذاكر لله -تعالى- فإذا ما ارتفعت تصلي ركعتين؛ فإن فيها أجرا عظيما كما جاء عن رَسُول اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى الْغَدَاةَ فِي جَمَاعَةٍ ثُمَّ قَعَدَ يَذْكُرُ اللَّهَ حَتَّى تَطْلُعَ الشَّمْسُ ثُمَّ صَلَّى رَكْعَتَيْنِ؛ كَانَتْ لَهُ كَأَجْرِ حَجَّةٍ وَعُمْرَةٍ تَامَّةٍ تَامَّةٍ تَامَّةٍ\"(الترمذي وحسنه الألباني).\n \nأيها المسلم: وحافظ على أذكار الصباح والمساء؛ كقراءة آية الكرسي مرة واحدة، وسورة الإخلاص والمعوذتين (ثلاث مرات)، وقول: \"حسبي الله لا إله إلا هو عليه توكلت، وهو رب العرش العظيم\"(سبع مرات)، والزم سيد الاستغفار؛ ففي الصحيح عنه -صلى الله عليه وسلم- قال: \"سَيِّدُ الاِسْتِغْفَارِ أَنْ تَقُولَ اللَّهُمَّ أَنْتَ رَبِّى، لَا إِلَهَ إِلاَّ أَنْتَ، خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَىَّ، وَأَبُوءُ بِذَنْبِي، اغْفِرْ لِي؛ فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلاَّ أَنْتَ، قَالَ: وَمَنْ قَالَهَا مِنَ النَّهَارِ مُوقِنًا بِهَا، فَمَاتَ مِنْ يَوْمِهِ قَبْلَ أَنْ يُمْسِي؛ فَهُوَ مِنْ أَهْلِ الْجَنَّةِ، وَمَنْ قَالَهَا مِنَ اللَّيْلِ وَهْوَ مُوقِنٌ بِهَا، فَمَاتَ قَبْلَ أَنْ يُصْبِحَ؛ فَهْوَ مِنْ أَهْلِ الْجَنَّةِ\".\n \nثم اعلم أن البكور من هدي النبي –صلى الله عليه  وسلم- فاحرص أن تنطلق إلى عملك مبكراً؛ لتظفر بدعاء النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اللَّهُمَّ بَارِكْ لِأُمَّتِي فِي بُكُورِهَا\"(أبو داود والترمذي).\n \nوأحسنْ النية في عملك وإن كان دنيوياً، فـ\"الأَعمال بالنيَّاتِ وإِنما لكلِّ امرئ ما نوَى\"(البخاري)، ولتكن نيتك من عملك ومهنتك أن تكف نفسك عن الحرام، وتسعى في رزق أهلك وعيالك، فيحسب لك ذلك صدقة، قال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّكَ لَنْ تُنْفِقَ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ -عَزَّ وَجَلَّ- إِلَّا أُجِرْتَ بِهَا، حَتَّى مَا تَجْعَلُ فِي فَمِ امْرَأَتِكَ\"(البخاري).\n \nوحيثما كنت أدرك صلاة الضحى فهي صدقة تتصدق بها عن كل عضو من أعضائك، فإذا اشتدت الشمس فصل من ركعتين إلى ثمان ركعات، فقد ورد في فضلها قوله -صلى الله عليه وسلم-: \"يُصْبِحُ عَلَى كُلِّ سُلامَى مِنْ أَحَدِكُمْ صَدَقَةٌ فَكُلُّ تَسْبِيحَةٍ صَدَقَةٌ وَكُلُّ تَحْمِيدَةٍ صَدَقَةٌ وَكُلُّ تَهْلِيلَةٍ صَدَقَةٌ وَأَمْرٌ بِالْمَعْرُوفِ صَدَقَةٌ وَنَهْيٌ عَنْ مُنْكَرٍ صَدَقَةٌ وَيجْزِي مِنْ ذَلِكَ رَكْعَتَانِ يَرْكَعُهُمَا مِنَ الضُّحَى\"(مسلم).\n \nويبدأ وقتها من طلوع الشمس قيد رمح حتى قبيل الظهر، وأفضل وقتها حين ترمض الفصال وهي صلاة الأوابين؛ فقد صح عن رسول الله -صلى الله عليه وسلم- قوله: \" صلاة الأوَّابين حين تَرمَضُ الفِصالُ\"، أي: حين تحترقُ أخفاف صغار أولاد الإبل من الرَّمْل الذي اشتدتْ حرارتُه بالشمس.\n \nثم إذا أويت إلى فراشك فاقرأ أذكار النوم ومنها: آخر آيتين من سورة البقرة، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ قَرَأَ بِالْآيَتَيْنِ مِنْ آخِرِ سُورَةِ الْبَقَرَةِ فِي لَيْلَةٍ كَفَتَاهُ\"(متفق عليه)، ومنه قول: \"بِاسْمِكَ رَبِّ وَضَعْتُ جَنْبِي وَبِكَ أَرْفَعُهُ، إِنْ أَمْسَكْتَ نَفْسِي فَارْحَمْهَا، وَإِنْ أَرْسَلْتَهَا فَاحْفَظْهَا بِمَا تَحْفَظُ بِهِ عِبَادَكَ الصَّالِحِينَ\"(متفق عليه).\n \nعباد الله: وذكر الله عموماً حصن للمسلم، فقد سن لنا رسول الله أذكاراً مطلقة نذكر الله بها في كل حين؛ كالتسبيح والتحميد والتكبير وغيرها، وهناك أذكار أخرى مقيدة بأوقات أو أحوالٍ معينة؛ فعلى المسلم أن يكون له نصيبٌ منها، فهي درعه الواقي من الشيطان الرجيم، وتبعث في نفسه الراحة و الطمأنينة.\n \nوتقرب إلى الله في يومك بطاعات من صيام أو صدقة أو إطعام مسكين أو تفريج كربة أو تيسير على معسر أو قضاء دين أو غير ذلك من القربات؛ فالأعمال الصالحة ميدان فسيح لكسب محبة الله، قال -عليه الصلاة والسلام-: \"أَحَبُّ النَّاسِ إِلَى اللَّهِ أَنْفَعَهُمْ لِلنَّاسِ، وَأَحَبُّ الْأَعْمَالِ إِلَى اللَّهِ سُرُورٍ تُدْخِلُهُ عَلَى مُسْلِمٍ، أَوْ تَكْشِفُ عَنْهُ كُرْبَةً، أَوْ تَقْضِي عَنْهُ دِينًا، أَوْ تُطْرَدُ عَنْهُ جُوعًا\"(صححه الألباني).\n \nأقول قولي هذا وأستغفر الله لي ولكم؛ فاستغفروه.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلم: حسن الخلق من الإيمان، بل هو علامة على كماله، قال -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَكْمَلُ المؤمنين إيماناً أحسنُهم خلقاً\"(الترمذي)، فكلما ترقيت في سُلَّم الأخلاق الفاضلة ازداد إيمانك، قال ابن القيم: \"الدِّينُ كُلُّهُ خُلُقٌ، فَمَنْ زَادَ عَلَيْكَ فِي الْخُلُقِ، زَادَ عَلَيْكَ فِي الدِّينِ\".\n \nوأول من يجب أن تُحسِنَ معاملتهم والديك، فحقهما عليك عظيم، وبرهما واجب وعقوقهما من كبائر الذنوب، ولو بكلمة أوف، (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الإسراء:23-24].\n \nولأهلك عليك حقا، فهم أولى الناس برحمتك وعطفك، فمن حق زوجتك وأولادك أن تفرغ لهم شيئاً من وقتك، لأنهم بحاجة إلى أن تجلس معهم، يسمعون منك وتسمع منهم، فهم أولى الناس بنصحك وإرشادك، وبَذْلِك وعطائك، وأنت بهذا تكون خير الناس؛ كما قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ، وَأَنَا خَيْرُكُمْ لِأَهْلِهِ\"(الترمذي).\n \nفما أطيبها من جلسة يوم يجتمع الأولاد حول أبيهم؛ ليقرؤوا آيات من كتاب الله، وما أجملها من صلاة نافلة تؤديها في بيتك أمام أولادك؛ ليتعلموا منك عبادة ربهم، وتتنزل عليكم الرحمات، وصدق النبي -صلى الله عليه وسلم- حين قال: \"رحم الله رجلاً قام من الليل فصلى، وأيقظ امرأته فصلت، فإن أبت نضح في وجهها الماء، ورحم الله امرأة قامت من الليل فصلّت، ثم أيقظت زوجها، فإن أبى نضحت في وجهه الماء\"(أحمد).\n \nوالترويح على الأهل مطلوب، فحاجة الأولاد إليه -لا سيما الأطفال- تكاد تكون أساسية، وكذلك الشباب، والأبناء يحتاجون من أبيهم أن يخصص وقتاً ولو يسيراً يضاحكهم ويمازحهم ويلاعبهم ويرفه عنهم بالمباح، فلا يُهمَل الترفيه بالكلية، ولا يضيع فيه جل الأوقات، والتوسط مطلوب.\n \nوصل رحمك ولو بالسلام، وزرهم وتفقد أحوالهم، وأعنهم حسب قدرتك، فذلك من الأعمال العظيمة، قال -صلى الله عليه وسلم-: \"صلة الرحم، وحسن الخلق، وحسن الجوار، يعمرن الديار، ويزدن في الأعمار\"(صحيح الجامع).\n \nوجيرانك وأصحابك ومن تخالطهم من الزملاء في العمل، لكل واحدٍ منهم حقاً شرعه الإسلام، فأدِّ حقوق الله عليك فيهم، ولأخيك المسلم عموماً حقوق بيَّنها -صلى الله عليه وسلم- حيث قال: \"حَقُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ سِتٌّ؛ إِذَا لَقِيتَهُ فَسَلِّمْ عَلَيْهِ، وَإِذَا دَعَاكَ فَأَجِبْهُ، وَإِذَا اسْتَنْصَحَكَ فَانْصَحْ لَهُ، وَإِذَا عَطَسَ فَحَمِدَ اللهَ فَسَمِّتْهُ، وَإِذَا مَرِضَ فَعُدْهُ وَإِذَا مَاتَ فَاتَّبِعْهُ\"(مسلم).\n \nوليرَ فيك الناس أخلاق الإسلام؛ من لين الكلام، والسماحة والعفو، قال -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"رَحِمَ اللَّهُ رَجُلًا سَمْحًا إِذَا بَاعَ وَإِذَا اشْتَرَى وَإِذَا اقْتَضَى\"(رواه البخاري)، وقال: \"المؤمن مَأْلَف، ولا خير فيمن لا يألَف ولا يُؤلَف\"(صححه الألباني).\n \nعباد الله: في سيرنا إلى الله لتحقيق العبودية نحسن ونسيء، فيصيبنا من آفات القلوب وأمراضها، ولذا فلا بد أن نختم يومنا بمحاسبة النفس لمعرفة عيوبها، وإدراك آفاتها، ومن ثم السعي لإصلاحها، فعليك بـ\"محاسبة النفس حتى تعرف ما لها وما عليها، فإن زكاتها وطهارتها موقوف على محاسبتها؛ فلا تزكو ولا تطهر ولا تصلح ألبتة إلا بمحاسبتها\"؛ فمن حاسب نفسه في الدنيا، خف في القيامة حسابه، وحسن منقلبه.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لزومك عبادة الله في كل وقت 2/طاعة ربك والتقرب إليه 3/تعاملك مع والديك وأهلك وأرحامك والناس أجمعين 4/محاسبتك لنفسك كل ليلة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وتقرب إلى الله في يومك بطاعات من صيام أو صدقة أو إطعام مسكين أو تفريج كربة أو تيسير على معسر أو قضاء دين أو غير ذلك من القربات؛ فالأعمال الصالحة ميدان فسيح لكسب محبة الله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332422\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن الغاية التي أوجدنا الله لأجلها هي أن نعبده -تعالى- وحده، وهذه ليست محصورة في الصلاة والصيام والصدقة فحسب، بل مفهومها شاملٌ في كل عمل يحبه الله، ولذا ينبغي أن تكون العبادة ملازمةً لنا في حياتنا كلها حتى مماتنا، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ</span></strong>)[الأنعام:162]؛ فمنذ أن يستيقظ المسلم من نومه حتى يومه التالي وهو يتنقل من عبادة إلى أخرى، كما قال -تعالى-: (<strong><span style=\"color: #ff0000;\">فَإِذَا فَرَغْتَ فَانْصَبْ</span></strong>)[الشرح: 7]؛ أي: فإذا فرغت من الصلاة وأكملتها، فانصب في الدعاء، هكذا يوم المسلم انتقال من عبادة إلى أخرى، وقال -عز وجل- آمراً نبيه محمداً -عليه الصلاة والسلام- بمواصلة الطاعة حتى الممات: (<strong><span style=\"color: #ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span></strong>)[الحجر:99]؛ والسنوات والشهور إنما هي أيام فإن استطاع المسلم أن يجعل يومه كله عبادة وداوم على ذلك فقد وفقه الله لتكون حياته كلها لله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لذا يا عبد الله: احرص أن تستفتح يومك بطاعة الله حتى يكون يومك كله له؛ من فعل الواجبات وهي أهم ما يجب على العبد القيام به؛ فهي أفضل ما تقرب عبد الى الله بها ثم يأتي بعدها مستحبات الطاعات ونوافل العبادات، قال الله في الحديث القدسي: \"<strong><span style=\"color: #0000ff;\">وما تقرِّبَ إليَّ عَبْدي بِشيءٍ أحبَّ إليَّ مِمَّا افْترضتُ عليْه، وما يزالُ عَبْدي يَتَقَرَّبُ إليَّ بالنَّوافِلِ حتَّى أُحبَّه</span></strong>\"(البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلم الكريم: ليكن أول طاعة تستفتح بها يومك تهجدك من الليل ما تيسر لك؛ فقد أثنى الله على أهلها بقوله: (<strong><span style=\"color: #ff0000;\">تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ</span></strong>)[السجدة:16]، وقال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أَفْضَلُ الصَّلاةِ بَعْدَ الْفَرِيضَةِ صَلاةُ اللَّيْلِ</span></strong>\"(مسلم). فإذا خشيت دخول الفجر ختمت تهجدك بالوتر؛ لقوله -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">يَا أَهْلَ الْقُرْآنِ أَوْتِرُوا، فَإِنَّ اللَّهَ وِتْرٌ يُحِبُّ الْوِتْرَ</span></strong>\"(أبو داود والنسائي وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأتبع قيامك هذا بالذكر والاستغفار، فذلك من علامات المتَّقين الأبرار، الذين وصفهم الله بقوله: (<strong><span style=\"color: #ff0000;\">كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ</span></strong>)[الذاريات:17-18].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">استعد لصلاة الفجر واذهب لها مبكرا؛ فإنها صلاة تشهدها الملائكة، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا</span></strong>)[الإسراء:78]، فإذا دخلت المسجد فصل ركعتين تنوي بها تحية المسجد روكعتي الفجر، قال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عنها: \"<strong><span style=\"color: #0000ff;\">رَكْعَتَا الفَجْرِ خَيْرٌ مِنَ الدنْيَا وَمَا فِيهَا</span></strong>\"(رواه مُسلِمٌ)، وفي رواية: \"<strong><span style=\"color: #0000ff;\">لَهُمَا أحَبُّ إليَّ مِنَ الدنْيَا جَمِيعاً</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">احرص أن تستغل وقت انتظارك للصلاة بالقرآن والذكر والدعاء، قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا يَزَالُ أحَدُكُمْ في صَلاَةٍ مَا دَامَتِ الصَّلاَةُ تَحْبِسُهُ</span></strong>\"(متفق عليه)، وليكن ذلك دأبك مع جميع الصلوات المكتوبة؛ محافظاً على سننها القبلية والبعدية؛ فقد ورد في فضلها ما ورد في حديث النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مَا مِنْ عَبْدٍ مُسْلِمٍ يُصَلِّي لِلَّهِ كُلَّ يَوْمٍ ثِنْتَيْ عَشْرَةَ رَكْعَةً تَطَوُّعًا غَيْرَ فَرِيضَةٍ، إِلَّا بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ</span></strong>\"(مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعن ذكر الركعات مفصلاً ما ورد عند الترمذي قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مَنْ صَلَّى فِي يَوْمٍ وَلَيْلَةٍ ثِنْتَيْ عَشْرَةَ رَكْعَةً، بُنِيَ لَهُ بَيْتٌ فِي الْجَنَّةِ، أَرْبَعًا قَبْلَ الظُّهْرِ وَرَكْعَتَيْنِ بَعْدَهَا، وَرَكْعَتَيْنِ بَعْدَ الْمَغْرِبِ، وَرَكْعَتَيْنِ بَعْدَ الْعِشَاءِ، وَرَكْعَتَيْنِ قَبْلَ صَلَاةِ الْفَجْرِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وبعد أن تصلي الفجر وتقرأ الأذكار دبرها لا تفرط في فضيلة الجلوس في المسجد حتى ترتفع الشمس وأنت ذاكر لله -تعالى- فإذا ما ارتفعت تصلي ركعتين؛ فإن فيها أجرا عظيما كما جاء عن رَسُول اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">مَنْ صَلَّى الْغَدَاةَ فِي جَمَاعَةٍ ثُمَّ قَعَدَ يَذْكُرُ اللَّهَ حَتَّى تَطْلُعَ الشَّمْسُ ثُمَّ صَلَّى رَكْعَتَيْنِ؛ كَانَتْ لَهُ كَأَجْرِ حَجَّةٍ وَعُمْرَةٍ تَامَّةٍ تَامَّةٍ تَامَّةٍ</span></strong>\"(الترمذي وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلم: وحافظ على أذكار الصباح والمساء؛ كقراءة آية الكرسي مرة واحدة، وسورة الإخلاص والمعوذتين (ثلاث مرات)، وقول: \"<strong><span style=\"color: #0000ff;\">حسبي الله لا إله إلا هو عليه توكلت، وهو رب العرش العظيم</span></strong>\"(سبع مرات)، والزم سيد الاستغفار؛ ففي الصحيح عنه -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">سَيِّدُ الاِسْتِغْفَارِ أَنْ تَقُولَ اللَّهُمَّ أَنْتَ رَبِّى، لَا إِلَهَ إِلاَّ أَنْتَ، خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَىَّ، وَأَبُوءُ بِذَنْبِي، اغْفِرْ لِي؛ فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلاَّ أَنْتَ، قَالَ: وَمَنْ قَالَهَا مِنَ النَّهَارِ مُوقِنًا بِهَا، فَمَاتَ مِنْ يَوْمِهِ قَبْلَ أَنْ يُمْسِي؛ فَهُوَ مِنْ أَهْلِ الْجَنَّةِ، وَمَنْ قَالَهَا مِنَ اللَّيْلِ وَهْوَ مُوقِنٌ بِهَا، فَمَاتَ قَبْلَ أَنْ يُصْبِحَ؛ فَهْوَ مِنْ أَهْلِ الْجَنَّةِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثم اعلم أن البكور من هدي النبي –صلى الله عليه&nbsp; وسلم- فاحرص أن تنطلق إلى عملك مبكراً؛ لتظفر بدعاء النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ بَارِكْ لِأُمَّتِي فِي بُكُورِهَا</span></strong>\"(أبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأحسنْ النية في عملك وإن كان دنيوياً، فـ\"<strong><span style=\"color: #0000ff;\">الأَعمال بالنيَّاتِ وإِنما لكلِّ امرئ ما نوَى</span></strong>\"(البخاري)، ولتكن نيتك من عملك ومهنتك أن تكف نفسك عن الحرام، وتسعى في رزق أهلك وعيالك، فيحسب لك ذلك صدقة، قال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّكَ لَنْ تُنْفِقَ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ -عَزَّ وَجَلَّ- إِلَّا أُجِرْتَ بِهَا، حَتَّى مَا تَجْعَلُ فِي فَمِ امْرَأَتِكَ</span></strong>\"(البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وحيثما كنت أدرك صلاة الضحى فهي صدقة تتصدق بها عن كل عضو من أعضائك، فإذا اشتدت الشمس فصل من ركعتين إلى ثمان ركعات، فقد ورد في فضلها قوله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">يُصْبِحُ عَلَى كُلِّ سُلامَى مِنْ أَحَدِكُمْ صَدَقَةٌ فَكُلُّ تَسْبِيحَةٍ صَدَقَةٌ وَكُلُّ تَحْمِيدَةٍ صَدَقَةٌ وَكُلُّ تَهْلِيلَةٍ صَدَقَةٌ وَأَمْرٌ بِالْمَعْرُوفِ صَدَقَةٌ وَنَهْيٌ عَنْ مُنْكَرٍ صَدَقَةٌ وَيجْزِي مِنْ ذَلِكَ رَكْعَتَانِ يَرْكَعُهُمَا مِنَ الضُّحَى</span></strong>\"(مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويبدأ وقتها من طلوع الشمس قيد رمح حتى قبيل الظهر، وأفضل وقتها حين ترمض الفصال وهي صلاة الأوابين؛ فقد صح عن رسول الله -صلى الله عليه وسلم- قوله: \" <strong><span style=\"color: #0000ff;\">صلاة الأوَّابين حين تَرمَضُ الفِصالُ</span></strong>\"، أي: حين تحترقُ أخفاف صغار أولاد الإبل من الرَّمْل الذي اشتدتْ حرارتُه بالشمس.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثم إذا أويت إلى فراشك فاقرأ أذكار النوم ومنها: آخر آيتين من سورة البقرة، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">مَنْ قَرَأَ بِالْآيَتَيْنِ مِنْ آخِرِ سُورَةِ الْبَقَرَةِ فِي لَيْلَةٍ كَفَتَاهُ</span></strong>\"(متفق عليه)، ومنه قول: \"<strong><span style=\"color: #0000ff;\">بِاسْمِكَ رَبِّ وَضَعْتُ جَنْبِي وَبِكَ أَرْفَعُهُ، إِنْ أَمْسَكْتَ نَفْسِي فَارْحَمْهَا، وَإِنْ أَرْسَلْتَهَا فَاحْفَظْهَا بِمَا تَحْفَظُ بِهِ عِبَادَكَ الصَّالِحِينَ</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وذكر الله عموماً حصن للمسلم، فقد سن لنا رسول الله أذكاراً مطلقة نذكر الله بها في كل حين؛ كالتسبيح والتحميد والتكبير وغيرها، وهناك أذكار أخرى مقيدة بأوقات أو أحوالٍ معينة؛ فعلى المسلم أن يكون له نصيبٌ منها، فهي درعه الواقي من الشيطان الرجيم، وتبعث في نفسه الراحة و الطمأنينة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وتقرب إلى الله في يومك بطاعات من صيام أو صدقة أو إطعام مسكين أو تفريج كربة أو تيسير على معسر أو قضاء دين أو غير ذلك من القربات؛ فالأعمال الصالحة ميدان فسيح لكسب محبة الله، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">أَحَبُّ النَّاسِ إِلَى اللَّهِ أَنْفَعَهُمْ لِلنَّاسِ، وَأَحَبُّ الْأَعْمَالِ إِلَى اللَّهِ سُرُورٍ تُدْخِلُهُ عَلَى مُسْلِمٍ، أَوْ تَكْشِفُ عَنْهُ كُرْبَةً، أَوْ تَقْضِي عَنْهُ دِينًا، أَوْ تُطْرَدُ عَنْهُ جُوعًا</span></strong>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم؛ فاستغفروه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلم: حسن الخلق من الإيمان، بل هو علامة على كماله، قال -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">أَكْمَلُ المؤمنين إيماناً أحسنُهم خلقاً</span></strong>\"(الترمذي)، فكلما ترقيت في سُلَّم الأخلاق الفاضلة ازداد إيمانك، قال ابن القيم: \"<span style=\"color: #008000;\">الدِّينُ كُلُّهُ خُلُقٌ، فَمَنْ زَادَ عَلَيْكَ فِي الْخُلُقِ، زَادَ عَلَيْكَ فِي الدِّينِ</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأول من يجب أن تُحسِنَ معاملتهم والديك، فحقهما عليك عظيم، وبرهما واجب وعقوقهما من كبائر الذنوب، ولو بكلمة أوف، (<strong><span style=\"color: #ff0000;\">وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</span></strong>)[الإسراء:23-24].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولأهلك عليك حقا، فهم أولى الناس برحمتك وعطفك، فمن حق زوجتك وأولادك أن تفرغ لهم شيئاً من وقتك، لأنهم بحاجة إلى أن تجلس معهم، يسمعون منك وتسمع منهم، فهم أولى الناس بنصحك وإرشادك، وبَذْلِك وعطائك، وأنت بهذا تكون خير الناس؛ كما قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ، وَأَنَا خَيْرُكُمْ لِأَهْلِهِ</span></strong>\"(الترمذي).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فما أطيبها من جلسة يوم يجتمع الأولاد حول أبيهم؛ ليقرؤوا آيات من كتاب الله، وما أجملها من صلاة نافلة تؤديها في بيتك أمام أولادك؛ ليتعلموا منك عبادة ربهم، وتتنزل عليكم الرحمات، وصدق النبي -صلى الله عليه وسلم- حين قال: \"<strong><span style=\"color: #0000ff;\">رحم الله رجلاً قام من الليل فصلى، وأيقظ امرأته فصلت، فإن أبت نضح في وجهها الماء، ورحم الله امرأة قامت من الليل فصلّت، ثم أيقظت زوجها، فإن أبى نضحت في وجهه الماء</span></strong>\"(أحمد).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والترويح على الأهل مطلوب، فحاجة الأولاد إليه -لا سيما الأطفال- تكاد تكون أساسية، وكذلك الشباب، والأبناء يحتاجون من أبيهم أن يخصص وقتاً ولو يسيراً يضاحكهم ويمازحهم ويلاعبهم ويرفه عنهم بالمباح، فلا يُهمَل الترفيه بالكلية، ولا يضيع فيه جل الأوقات، والتوسط مطلوب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وصل رحمك ولو بالسلام، وزرهم وتفقد أحوالهم، وأعنهم حسب قدرتك، فذلك من الأعمال العظيمة،&nbsp;قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">صلة الرحم، وحسن الخلق، وحسن الجوار، يعمرن الديار، ويزدن في الأعمار</span></strong>\"(صحيح الجامع).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وجيرانك وأصحابك ومن تخالطهم من الزملاء في العمل، لكل واحدٍ منهم حقاً شرعه الإسلام، فأدِّ حقوق الله عليك فيهم، ولأخيك المسلم عموماً حقوق بيَّنها -صلى الله عليه وسلم- حيث قال: \"<strong><span style=\"color: #0000ff;\">حَقُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ سِتٌّ؛ إِذَا لَقِيتَهُ فَسَلِّمْ عَلَيْهِ، وَإِذَا دَعَاكَ فَأَجِبْهُ، وَإِذَا اسْتَنْصَحَكَ فَانْصَحْ لَهُ، وَإِذَا عَطَسَ فَحَمِدَ اللهَ فَسَمِّتْهُ، وَإِذَا مَرِضَ فَعُدْهُ وَإِذَا مَاتَ فَاتَّبِعْهُ</span></strong>\"(مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وليرَ فيك الناس أخلاق الإسلام؛ من لين الكلام، والسماحة والعفو، قال -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">رَحِمَ اللَّهُ رَجُلًا سَمْحًا إِذَا بَاعَ وَإِذَا اشْتَرَى وَإِذَا اقْتَضَى</span></strong>\"(رواه البخاري)، وقال: \"<strong><span style=\"color: #0000ff;\">المؤمن مَأْلَف، ولا خير فيمن لا يألَف ولا يُؤلَف</span></strong>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: في سيرنا إلى الله لتحقيق العبودية نحسن ونسيء، فيصيبنا من آفات القلوب وأمراضها، ولذا فلا بد أن نختم يومنا بمحاسبة النفس لمعرفة عيوبها، وإدراك آفاتها، ومن ثم السعي لإصلاحها، فعليك بـ\"<span style=\"color: #008000;\">محاسبة النفس حتى تعرف ما لها وما عليها، فإن زكاتها وطهارتها موقوف على محاسبتها؛ فلا تزكو ولا تطهر ولا تصلح ألبتة إلا بمحاسبتها</span>\"؛ فمن حاسب نفسه في الدنيا، خف في القيامة حسابه، وحسن منقلبه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عبودية_المسلم_في_اليوم_والليلة.doc",
      "path": "/database/files/عبودية_المسلم_في_اليوم_والليلة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D9%88%D8%A7%D9%84%D9%84%D9%8A%D9%84%D8%A9-2/download-file/332423"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عبودية-المسلم-في-اليوم-والليلة-2"
}
