{
  "id": 2823,
  "title": "عبادة التفكر",
  "slug": "عبادة-التفكر-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عمر السحيباني"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحث على التفكر في خلق الله وعناية السلف بذلك 2/بعض مجالات التفكر في خلق الله 3/بعض آثار التفكر في خلق الله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن في السماء مخلوقاتٍ عظيمة هائلة، تسير وفق خطط محكمة، خلق هائل عظيم يفوق الخيال، ويتجاوز حدود الفكر، مخلوقات عظيمة مسخرة بأمر الله، ومرتبطة بكوكب الأرض وما...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالقرآن الكريم يوجِّه أنظار الناس إلى التأمُّل في عجائب صنع الله في هذا الكون، آيات في الكون شاهدات على عظيم الخالق الرازق، الحكيم الخبير.\n \nوعبادة التفكر في ملكوت السماء والأرض عبادة النبي -صلى الله عليه وسلم- منذ تحنثه وهو شاب في غار حراء، وهي عبادة الأنبياء والصالحين من عباد الله: (وَكَذَلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ)[الأنعام: 75].\n \nجاء في الحديث الذي صححه بعضهم: \"لقد نزلت علي الليلة آية ويل لمن قرأها ولم يتفكر فيها، ثم قرأ: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ)[آل عمران: 190 - 191].\n \nواعتنى السلف بهذه العبادة الجليلة، وكان لهم فيها أحوال، قال الحسن البصري: \"تفكر ساعة خير من قيام ليلة\".\nوقال أيضا: \"الفكرة مرآة تريك حسناتك وسيئاتك\".\nوقال سفيان بن عيينة: \"الفكرة نور يدخل قلبك\".\n \nأيها الإخوة: أفلا ننظر إلى السماء كيف رفعت؟ كيف أن الله بناها؟ وكيف زينها بأبدع صورة؟\n \nإن في السماء مخلوقاتٍ عظيمة هائلة، تسير وفق خطط محكمة، خلق هائل عظيم يفوق الخيال، ويتجاوز حدود الفكر، مخلوقات عظيمة مسخرة بأمر الله، ومرتبطة بكوكب الأرض وما فيه من مخلوقات.\n \nوما نراه ونشاهده هو السماء الدنيا فكيف هو حال السموات السبع وما فيهن، والمجرات الأخرى العظيمة، كون فسيح عظيم، فيه عجائب لا تنتهي، تسير وفق نظام يعجز البشر عن وجود خلل فيه مهما كرر النظر والفكر: (الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ فَارْجِعِ الْبَصَرَ هَلْ تَرَى مِنْ فُطُورٍ * ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ)[ الملك: 3 - 4].\n \nتفكر في خلق الشمس، مخلوق هائل عظيم، يمد الأرض ومن فيها بأنواع المنافع بأمر الله، ولولا الشمس ما استمرت الحياة، ولا وجد المطر ولا الشجر، بل لولا الشمس ما وجدت حبة قمح ولا تمرة، ولا أي غذاء، شمس مسخرة تجري لمستقر لها، فيتعاقب الليل والنهار بانتظام بديع: (تَبَارَكَ الَّذِي جَعَلَ فِي السَّمَاء بُرُوجًا وَجَعَلَ فِيهَا سِرَاجًا وَقَمَرًا مُّنِيرًا * وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا)[الفرقان: 61 - 62].\n \nتفكر في خلق الأرض كيف مدها الله، وجعلها قراراً، وكيف جعل خلالها أنهاراً، وكيف جعل فيها جبالا رواسي شامخات، بل كيف وجدت فيها تلك البحار العظيمة، وكيف ينزل الله المطر، وكيف جعل الله في الأرض حدائق ذات بهجة، وكيف وجدت فيها سبل الحياة، وكيف بث فيها الدواب المختلفة المتنوعة.\n \nتفكر في خلق الإنسان، هذا المخلوق العجيب، تفكر في تكوينه، في باطنه وظاهره، كيف تهيأت له سبل الحياة، وكيف سخرت له سائر المخلوقات، كيف جاء هذا الإنسان إلى هذا العالم، ولماذا جاء، وأين سيذهب، عندها توقن بمعنى قول الباري: (أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ)[المؤمنون: 115].\n \nهذا الإنسان مخلوق كريم، تفكر في خلقه كيف يسمع وكيف يبصر وكيف يتنفس وكيف يتذوق وكيف يعقل، جسم يقوم على أجهزة دقيقة معقدة، يتألف من خلايا متنوعة في العظم واللحم والدم والعصب والجلد والعيون، خلايا لها وظائف مختلفة، يبلغ عددها في الجسم الواحد (مائة تريليون خلية تقريبا)، هذه الخلايا نشأت وتكاثرت من خلية واحدة فقط، هي الخلية الناتجة عن اتحاد خلية بويضة الأم مع خلية نطفة الأب، فهو مخلوق من قطرة ماء واحدة، ثم هو يملك عقلاً وسمعاً وبصراً: (الَّذِي أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ وَبَدَأَ خَلْقَ الْإِنسَانِ مِن طِينٍ * ثُمَّ جَعَلَ نَسْلَهُ مِن سُلَالَةٍ مِّن مَّاء مَّهِينٍ * ثُمَّ سَوَّاهُ وَنَفَخَ فِيهِ مِن رُّوحِهِ وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ قَلِيلًا مَّا تَشْكُرُونَ)[السجدة: 7 - 9].\n \nثم تفكر في عدد البشرية منذ ملايين السنين كيف خلقهم ربهم، وهذا عنده كنفس واحدة، ما خلقكم ولا بعثكم إلا كنفس واحدة، تأمل في النفس البشرية، كيف تختلف تلك النفوس في طبائعها وفي أمزجتها، وفي صفاتها كما تختلف في شكلها ولونها: (وَفِي أَنفُسِكُمْ أَفَلَا تُبْصِرُونَ)[الذاريات: 21].\n \nتفكر كيف قسم الله الأخلاق كما قسم الأرزاق، وكيف أن كل مخلوق مهما صغر تكفل الله برزقه: (وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا)[هود: 6].\n \nلِلَّهِ فِي الآفَاقِ آيَاتٌ لَعَ *** لَّ أَقَلَّهَا هُوَ مَا إِلَيْهِ هَدَاكَا\nوَلَعَلَّ مَا فِي النَّفْسِ مِنْ آيَاتِهِ *** عَجَبٌ عُجَابٌ لَوْ تَرَى عَيْنَاكَا\nوَالْكَوْنُ مَشْحُونٌ بِأَسْرَارٍ إِذَا * * * حَاوَلْتَ تَفْسِيرًا لَهَا أَعْيَاكَا\n \n(هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِن دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُّبِينٍ)[لقمان: 11].\n \n \nالخطبة الثانية:\n \nعبادة التفكر هي العبادة الصامتة التي لا تحتاج إلى قول أو فعل، وهي عبادة يغفل عنها كثير من الخلق: (وَإِنَّ كَثِيرًا مِّنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ)[يونس: 92].\n \nوالتفكر في خلق الله له آثار عظيمة في حياة المسلم، فمن آثار التفكر في ملكوت السماء والأرض: أنه يهدي للإيمان حين يكشف عن عظمة الخالق الموجد -سبحانه-، ويجعل المرء يقر بوحدانية الله -تعالى-، سئل أعرابي عن الدليل فقال: \"البعرة تدل على البعير، وآثار الأقدام على المسير، فسماء ذات أبراج، وأرض ذات فجاج، وبحار ذات أمواج، أما تدل على الصانع الحكيم العليم القدير؟\": (وَلَئِن سَأَلْتَهُم مَّنْ خَلَقَهُمْ لَيَقُولُنَّ اللَّهُ فَأَنَّى يُؤْفَكُونَ)[الزخرف: 87].\n \nوكما يهدي التفكر للإيمان بالله العظيم، الخالق الموجد، فهو يدل أيضاً على أن ما سوى الله مما يعبد عاجز عن الخلق والإيجاد ولو لشيء حقير: (إِنَّ الَّذِينَ تَدْعُونَ مِن دُونِ اللَّهِ لَن يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ)[الحـج: 73].\n \nومن آثار التفكر في خلق الله: أنه يورث العلم والحكمة، ويحيي القلب، ويغرس فيه الخوف والخشية من الله -عز وجل-، قال بعض السلف: \"ما طالت فكرة امرئ قط إلا علم، وما علم امرؤ قط إلا عمل\"، وقال بعضهم: \"لو تفكر الناس في عظمة الله ما عصوا الله -عز وجل-\"، والله يقول: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فاطر: 28].\n \nأَلا إِنَّنـا كُـلَّنـا بائِـدُ ** وَأَيُّ بَنـي آدَمٍ خالِـدُ\nوَبَدؤُهُـمُ كانَ مِن رَبِّهِـم ** وَكُـلٌّ إِلى رَبِّـهِ عائِـدُ\nفَيا عَجَبا كَيفَ يُعصى الإِله ** أَم كَيفَ يَجحَدُهُ الجاحِد\nوَلِلَّهِ فـي كُـلِّ تَحريكَـةٍ ** عَلَينا وَتَسكينَةٍ شاهِـدُ\nوَفـي كُـلِّ شَيءٍ لَهُ آيـَةٌ ** تَدُلُّ عَلى أَنّـَهُ واحِـدُ\n \nومن آثار التفكر: أن يعلم المؤمن أن الكون بما فيه مسخر في خدمة هذا الإنسان المكرم: (وَسَخَّرَ لَكُم مَّا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِّنْهُ إِنَّ فِي ذَلِكَ لَآيَاتٍ لَّقَوْمٍ يَتَفَكَّرُونَ)[الجاثية: 13]، يقول بعض السلف: \"إني لأخرج من منزلي فما يقع بصري على شيء إلا رأيت لله علي فيه نعمة ولي فيه عبرة\".\n \nومن آثار التفكر في خلق الله: تحصيل العلم النافع، واكتشاف المعارف، فالكون كتاب مفتوح يقرأ بكل لغة، ويدرك بكل عقل، فهو (صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ)[النمل: 88]، و(الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى)[طـه: 50].\n \nومن آثار التفكر في خلق الله: أن يرى الإنسان ضعفه وعجزه، وأنه هباءة في هذا الكون الفسيح، فيتواضع لعظمة الله، ولا يتكبر على خلقه، بل يقر بتقصيره في جنب الله -تعالى-، مهما قدم وعمل: (مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ)[الحـج: 74].\n \nومن آثار التفكر في خلق الله -تعالى-: الاطلاع على بديع صنع الله، والعلم اليقيني بحكمة المولى -سبحانه- الموجود لتلك المخلوقات الهائلة المنتظمة، فهي ليست نتيجة مراحل عشوائية، ولا حصيلة مصادفات عمياء، بل هو خلق بديع متناسق متقن، دال على حكمة الخالق، وكمال علمه وسعة إحاطته، وأنه وسع كرسيه السموات والأرض، وأنه لا يؤده حفظهما، وأنه هو العلي العظيم.\n \nفيدرك المتأمل العاقل أن هذا الكون بما فيه لم يُخلق عبثاً ولا باطلاً، فحاشا حكمة الله -سبحانه- ذلك: (أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ)[المؤمنون: 115]، (رَبَّنَا مَا خَلَقْتَ هَذا بَاطِلاً سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ)[آل عمران: 191].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحث على التفكر في خلق الله وعناية السلف بذلك 2/بعض مجالات التفكر في خلق الله 3/بعض آثار التفكر في خلق الله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن في السماء مخلوقاتٍ عظيمة هائلة، تسير وفق خطط محكمة، خلق هائل عظيم يفوق الخيال، ويتجاوز حدود الفكر، مخلوقات عظيمة مسخرة بأمر الله، ومرتبطة بكوكب الأرض وما...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"342979\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>القرآن الكريم يوجِّه أنظار الناس إلى التأمُّل في عجائب صنع الله في هذا الكون، آيات في الكون شاهدات على عظيم الخالق الرازق، الحكيم الخبير.</p>\n<p>&nbsp;</p>\n<p>وعبادة التفكر في ملكوت السماء والأرض عبادة النبي -صلى الله عليه وسلم- منذ تحنثه وهو شاب في غار حراء، وهي عبادة الأنبياء والصالحين من عباد الله: (<strong><span style=\"color: #ff0000;\">وَكَذَلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ</span></strong>)[الأنعام: 75].</p>\n<p>&nbsp;</p>\n<p>جاء في الحديث الذي صححه بعضهم: \"لقد نزلت علي الليلة آية ويل لمن قرأها ولم يتفكر فيها، ثم قرأ: (<strong><span style=\"color: #ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ</span></strong>)[آل عمران: 190 - 191].</p>\n<p>&nbsp;</p>\n<p>واعتنى السلف بهذه العبادة الجليلة، وكان لهم فيها أحوال، قال الحسن البصري: \"تفكر ساعة خير من قيام ليلة\".</p>\n<p>وقال أيضا: \"الفكرة مرآة تريك حسناتك وسيئاتك\".</p>\n<p>وقال سفيان بن عيينة: \"الفكرة نور يدخل قلبك\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: أفلا ننظر إلى السماء كيف رفعت؟ كيف أن الله بناها؟ وكيف زينها بأبدع صورة؟</p>\n<p>&nbsp;</p>\n<p>إن في السماء مخلوقاتٍ عظيمة هائلة، تسير وفق خطط محكمة، خلق هائل عظيم يفوق الخيال، ويتجاوز حدود الفكر، مخلوقات عظيمة مسخرة بأمر الله، ومرتبطة بكوكب الأرض وما فيه من مخلوقات.</p>\n<p>&nbsp;</p>\n<p>وما نراه ونشاهده هو السماء الدنيا فكيف هو حال السموات السبع وما فيهن، والمجرات الأخرى العظيمة، كون فسيح عظيم، فيه عجائب لا تنتهي، تسير وفق نظام يعجز البشر عن وجود خلل فيه مهما كرر النظر والفكر: (<strong><span style=\"color: #ff0000;\">الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ فَارْجِعِ الْبَصَرَ هَلْ تَرَى مِنْ فُطُورٍ * ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ</span></strong>)[ الملك: 3 - 4].</p>\n<p>&nbsp;</p>\n<p>تفكر في خلق الشمس، مخلوق هائل عظيم، يمد الأرض ومن فيها بأنواع المنافع بأمر الله، ولولا الشمس ما استمرت الحياة، ولا وجد المطر ولا الشجر، بل لولا الشمس ما وجدت حبة قمح ولا تمرة، ولا أي غذاء، شمس مسخرة تجري لمستقر لها، فيتعاقب الليل والنهار بانتظام بديع: (<strong><span style=\"color: #ff0000;\">تَبَارَكَ الَّذِي جَعَلَ فِي السَّمَاء بُرُوجًا وَجَعَلَ فِيهَا سِرَاجًا وَقَمَرًا مُّنِيرًا * وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا</span></strong>)[الفرقان: 61 - 62].</p>\n<p>&nbsp;</p>\n<p>تفكر في خلق الأرض كيف مدها الله، وجعلها قراراً، وكيف جعل خلالها أنهاراً، وكيف جعل فيها جبالا رواسي شامخات، بل كيف وجدت فيها تلك البحار العظيمة، وكيف ينزل الله المطر، وكيف جعل الله في الأرض حدائق ذات بهجة، وكيف وجدت فيها سبل الحياة، وكيف بث فيها الدواب المختلفة المتنوعة.</p>\n<p>&nbsp;</p>\n<p>تفكر في خلق الإنسان، هذا المخلوق العجيب، تفكر في تكوينه، في باطنه وظاهره، كيف تهيأت له سبل الحياة، وكيف سخرت له سائر المخلوقات، كيف جاء هذا الإنسان إلى هذا العالم، ولماذا جاء، وأين سيذهب، عندها توقن بمعنى قول الباري: (<strong><span style=\"color: #ff0000;\">أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ</span></strong>)[المؤمنون: 115].</p>\n<p>&nbsp;</p>\n<p>هذا الإنسان مخلوق كريم، تفكر في خلقه كيف يسمع وكيف يبصر وكيف يتنفس وكيف يتذوق وكيف يعقل، جسم يقوم على أجهزة دقيقة معقدة، يتألف من خلايا متنوعة في العظم واللحم والدم والعصب والجلد والعيون، خلايا لها وظائف مختلفة، يبلغ عددها في الجسم الواحد (مائة تريليون خلية تقريبا)، هذه الخلايا نشأت وتكاثرت من خلية واحدة فقط، هي الخلية الناتجة عن اتحاد خلية بويضة الأم مع خلية نطفة الأب، فهو مخلوق من قطرة ماء واحدة، ثم هو يملك عقلاً وسمعاً وبصراً: (<strong><span style=\"color: #ff0000;\">الَّذِي أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ وَبَدَأَ خَلْقَ الْإِنسَانِ مِن طِينٍ * ثُمَّ جَعَلَ نَسْلَهُ مِن سُلَالَةٍ مِّن مَّاء مَّهِينٍ * ثُمَّ سَوَّاهُ وَنَفَخَ فِيهِ مِن رُّوحِهِ وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ قَلِيلًا مَّا تَشْكُرُونَ</span></strong>)[السجدة: 7 - 9].</p>\n<p>&nbsp;</p>\n<p>ثم تفكر في عدد البشرية منذ ملايين السنين كيف خلقهم ربهم، وهذا عنده كنفس واحدة، ما خلقكم ولا بعثكم إلا كنفس واحدة، تأمل في النفس البشرية، كيف تختلف تلك النفوس في طبائعها وفي أمزجتها، وفي صفاتها كما تختلف في شكلها ولونها: (<strong><span style=\"color: #ff0000;\">وَفِي أَنفُسِكُمْ أَفَلَا تُبْصِرُونَ</span></strong>)[الذاريات: 21].</p>\n<p>&nbsp;</p>\n<p>تفكر كيف قسم الله الأخلاق كما قسم الأرزاق، وكيف أن كل مخلوق مهما صغر تكفل الله برزقه: (<span style=\"color: #ff0000;\"><strong>وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا</strong></span>)[هود: 6].</p>\n<p>&nbsp;</p>\n<p>لِلَّهِ فِي الآفَاقِ آيَاتٌ لَعَ *** لَّ أَقَلَّهَا هُوَ مَا إِلَيْهِ هَدَاكَا</p>\n<p>وَلَعَلَّ مَا فِي النَّفْسِ مِنْ آيَاتِهِ *** عَجَبٌ عُجَابٌ لَوْ تَرَى عَيْنَاكَا</p>\n<p>وَالْكَوْنُ مَشْحُونٌ بِأَسْرَارٍ إِذَا * * * حَاوَلْتَ تَفْسِيرًا لَهَا أَعْيَاكَا</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِن دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُّبِينٍ</span></strong>)[لقمان: 11].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>عبادة التفكر هي العبادة الصامتة التي لا تحتاج إلى قول أو فعل، وهي عبادة يغفل عنها كثير من الخلق: (<strong><span style=\"color: #ff0000;\">وَإِنَّ كَثِيرًا مِّنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ</span></strong>)[يونس: 92].</p>\n<p>&nbsp;</p>\n<p>والتفكر في خلق الله له آثار عظيمة في حياة المسلم، فمن آثار التفكر في ملكوت السماء والأرض: أنه يهدي للإيمان حين يكشف عن عظمة الخالق الموجد -سبحانه-، ويجعل المرء يقر بوحدانية الله -تعالى-، سئل أعرابي عن الدليل فقال: \"البعرة تدل على البعير، وآثار الأقدام على المسير، فسماء ذات أبراج، وأرض ذات فجاج، وبحار ذات أمواج، أما تدل على الصانع الحكيم العليم القدير؟\": (<strong><span style=\"color: #ff0000;\">وَلَئِن سَأَلْتَهُم مَّنْ خَلَقَهُمْ لَيَقُولُنَّ اللَّهُ فَأَنَّى يُؤْفَكُونَ</span></strong>)[الزخرف: 87].</p>\n<p>&nbsp;</p>\n<p>وكما يهدي التفكر للإيمان بالله العظيم، الخالق الموجد، فهو يدل أيضاً على أن ما سوى الله مما يعبد عاجز عن الخلق والإيجاد ولو لشيء حقير: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ تَدْعُونَ مِن دُونِ اللَّهِ لَن يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ</span></strong>)[الحـج: 73].</p>\n<p>&nbsp;</p>\n<p>ومن آثار التفكر في خلق الله: أنه يورث العلم والحكمة، ويحيي القلب، ويغرس فيه الخوف والخشية من الله -عز وجل-، قال بعض السلف: \"<span style=\"color: #008000;\">ما طالت فكرة امرئ قط إلا علم، وما علم امرؤ قط إلا عمل</span>\"، وقال بعضهم: \"<span style=\"color: #008000;\">لو تفكر الناس في عظمة الله ما عصوا الله -عز وجل-</span>\"، والله يقول: (<strong><span style=\"color: #ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</span></strong>)[فاطر: 28].</p>\n<p>&nbsp;</p>\n<p>أَلا إِنَّنـا كُـلَّنـا بائِـدُ ** وَأَيُّ بَنـي آدَمٍ خالِـدُ</p>\n<p>وَبَدؤُهُـمُ كانَ مِن رَبِّهِـم ** وَكُـلٌّ إِلى رَبِّـهِ عائِـدُ</p>\n<p>فَيا عَجَبا كَيفَ يُعصى الإِله ** أَم كَيفَ يَجحَدُهُ الجاحِد</p>\n<p>وَلِلَّهِ فـي كُـلِّ تَحريكَـةٍ ** عَلَينا وَتَسكينَةٍ شاهِـدُ</p>\n<p>وَفـي كُـلِّ شَيءٍ لَهُ آيـَةٌ ** تَدُلُّ عَلى أَنّـَهُ واحِـدُ</p>\n<p>&nbsp;</p>\n<p>ومن آثار التفكر: أن يعلم المؤمن أن الكون بما فيه مسخر في خدمة هذا الإنسان المكرم: (<strong><span style=\"color: #ff0000;\">وَسَخَّرَ لَكُم مَّا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِّنْهُ إِنَّ فِي ذَلِكَ لَآيَاتٍ لَّقَوْمٍ يَتَفَكَّرُونَ</span></strong>)[الجاثية: 13]، يقول بعض السلف: \"إني لأخرج من منزلي فما يقع بصري على شيء إلا رأيت لله علي فيه نعمة ولي فيه عبرة\".</p>\n<p>&nbsp;</p>\n<p>ومن آثار التفكر في خلق الله: تحصيل العلم النافع، واكتشاف المعارف، فالكون كتاب مفتوح يقرأ بكل لغة، ويدرك بكل عقل، فهو (<strong><span style=\"color: #ff0000;\">صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ</span></strong>)[النمل: 88]، و(<strong><span style=\"color: #ff0000;\">الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى</span></strong>)[طـه: 50].</p>\n<p>&nbsp;</p>\n<p>ومن آثار التفكر في خلق الله: أن يرى الإنسان ضعفه وعجزه، وأنه هباءة في هذا الكون الفسيح، فيتواضع لعظمة الله، ولا يتكبر على خلقه، بل يقر بتقصيره في جنب الله -تعالى-، مهما قدم وعمل: (<strong><span style=\"color: #ff0000;\">مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ</span></strong>)[الحـج: 74].</p>\n<p>&nbsp;</p>\n<p>ومن آثار التفكر في خلق الله -تعالى-: الاطلاع على بديع صنع الله، والعلم اليقيني بحكمة المولى -سبحانه- الموجود لتلك المخلوقات الهائلة المنتظمة، فهي ليست نتيجة مراحل عشوائية، ولا حصيلة مصادفات عمياء، بل هو خلق بديع متناسق متقن، دال على حكمة الخالق، وكمال علمه وسعة إحاطته، وأنه وسع كرسيه السموات والأرض، وأنه لا يؤده حفظهما، وأنه هو العلي العظيم.</p>\n<p>&nbsp;</p>\n<p>فيدرك المتأمل العاقل أن هذا الكون بما فيه لم يُخلق عبثاً ولا باطلاً، فحاشا حكمة الله -سبحانه- ذلك: (<strong><span style=\"color: #ff0000;\">أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ</span></strong>)[المؤمنون: 115]، (<strong><span style=\"color: #ff0000;\">رَبَّنَا مَا خَلَقْتَ هَذا بَاطِلاً سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ</span></strong>)[آل عمران: 191].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عبادة_التفكر.doc",
      "path": "/database/files/عبادة_التفكر.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AA%D9%81%D9%83%D8%B1-2/download-file/342980"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عبادة-التفكر-2"
}
