{
  "id": 627,
  "title": "عبادة التوبة",
  "slug": "عبادة-التوبة",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "بن خالد الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أكثر عبادات النبي صلى الله عليه وسلم 2/سر إكثار النبي صلى الله عليه وسلم من التوبة 3/أهمية التوبة وفضائلها 4/خطأ مشهور متعلق بالتوبة 5/ثمرات التوبة الدائمة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن المفاهيم الخاطئةِ أننا نحصُرُ التوبَةَ بأنها ردةُ فعلٍ لسلوك خاطئٍ فقط، فلا نستحضِرُ التوبةَ إلا عند استحضارِ ذنبٍ أو ذنوبٍ، فقد نستحضِرُ عِبادةَ الصدقةِ، ونستحضر عبادةَ التعليم والصلاةَ، لكنَّنا قد نغفل عن عبادةِ التوبةِ، كثيرٌ منَّا أصبحَ استحضارُه للتوبة وانكسارُه لربه حينما يعمَلُ الذنبَ، أو حينما يتذكَّر ذنبًا معيَّنًا، وهذا خطأٌ كبير..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله؛ نحمدُه وَنستَعِينُه ونسْتغْفِرُه، ونعوذُ باللهِ من شُرُورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومَن سَار على نهجِه، واقْتَفَى أثرَه إلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.\n \nأمَّا بَعْدُ: فاتقوا الله -عبادَ الله- (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر:18].\n \nمَعْشَرَ الإِخْوةِ: هل تعلَمُونَ أيَّ عمَلٍ كان يُكْثِر فعْلَه رسولُ الله -صلى الله عليه وسلم-؟ قد يتبادَرُ إِلى ذهنِك صَلاتُه أو صدَقَتُه أو تسْبِيحُه أو تعليمُه أو غير ذلك، لقدْ كان -صلى الله عليه وسلم- مُكْثِرًا من التوبة، نَعم إنَّك لَتَعْجَبُ حِينما ترَى هذا النبيَّ، وهو على ما هو مِن الفضلِ والإنعام والعبادَةِ، ومع ذلك كانت توبتُه في كل وقتٍ، ففي صحيحِ مسلِمٍ عن الأغرِّ المزْنِيِّ أنه -صلى الله عليه وسلم- قال: \"إِنِّي لَأَتُوبُ إِلَى اللهِ فِي كُلِّ يَوْمٍ مِائَةَ مَرَّةٍ\"(صحيح مسلم2702).\n \nبل جاء عن أبي داودَ بإسنادٍ صحيح عن ابْنِ عُمَرَ قال: إن كُنَّا لنَعُدُّ لرسولِ الله -صلى الله عليه وسلم- في المجلسِ الواحدِ مائَةَ مرةٍ: \"رَبِّ اغْفِرْ لِي، وَتُبْ عَلَيَّ؛ إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ\"(أخرجه ابن ماجه 3814، والترمذي 3434، وقال: حسن صحيح غريب).\n \nوالسؤالُ: لِمَ كان -صلى الله عليه وسلم- يكثر منها؟\nوالجوابُ: أنَّ مِن أعظم الأسباب هو أنها عبادةٌ شريفةٌ عظيمةٌ، يُحِبُّها الله -جل وعلا-، ومن المفاهيم الخاطئةِ أننا نحصُرُ التوبَةَ بأنها ردةُ فعلٍ لسلوك خاطئٍ فقط، فلا نستحضِرُ التوبةَ إلا عند استحضارِ ذنبٍ أو ذنوبٍ، فقد نستحضِرُ عِبادةَ الصدقةِ، ونستحضر عبادةَ التعليم والصلاةَ، لكنَّنا قد نغفل عن عبادةِ التوبةِ، كثيرٌ منَّا أصبحَ استحضارُه للتوبة وانكسارُه لربه حينما يعمَلُ الذنبَ، أو حينما يتذكَّر ذنبًا معيَّنًا، وهذا خطأٌ كبير، فالتوبة أعمُّ من ذلك؛ لأن الله يحِبُّ التوابين ويحب المتطهرين.\n \nولهذا في قصة مسجدِ الضِّرارِ الذي بناه المنافقون امتدَح اللهُ المؤمنِينَ بأنهم يُحِبُّون أن يتطهروا، فقال: (فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللهُ يُحِبُّ الْمُطَّهِّرِينَ)[التوبة:108]، فحُبُّهم للطهارة شامِلٌ للطهارةِ المعنويَّةِ، وهي إزالة الذنوب بالتوبةِ، وشامِلٌ للطهارة الحسيَّةِ، وهو كمال الوُضوءِ والتطهر من النجاسة والحدث.\n \nوفي موضع آخر قال -تعالى-: (إِنَّ اللهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ)[البقرة:222]، فتأمَّلْ كيفَ قَدَّم التوابَ على المتطهرِ.\n \nإن الاهتمامَ بالتوبة والتعبد بها هو ما يحبُّه اللهُ، حتى ولو كانت سببًا لمعصيةٍ، وتأملوا ما رواه مسلمٌ في صحيحِه من حديث أبي هريرةَ: \"لَوْلاَ أَنَّكُمْ تُذْنِبُونَ لَخَلَقَ اللهُ خَلْقًا يُذْنِبُونَ يَغْفِرُ لَهُمْ\"(أخرجه مسلم 2748)، وفي رواية: \"لَوْ أَنَّكُمْ لَمْ تَكُنْ لَكُمْ ذُنُوبٌ يَغْفِرُهَا اللهُ لَكُمْ لَجَاءَ اللهُ بِقَوْمٍ لَهُمْ ذُنُوبٌ يَغْفِرُهَا لَهُمْ\"(أخرجه مسلم 2748)، قال ابن الجوزي: \"هذا دليلٌ على أن المرادَ مِن العبد الذلُّ؛ فإن المذنِبَ مُنْكَسِرٌ لذنبه، منكس الرأس لجرمه\"(كشف المشكل من حديث الصحيحين: 3/590).\n \nولهذا وجَّه رسولُنا -صلى الله عليه وسلم- أمَّتَه إلى كثرةِ التوبة، كما جاء في صحيح مسلمٍ من حديث ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"يَا أَيُّهَا النَّاسُ، تُوبُوا إِلَى اللهِ؛ فَإِنِّي أَتُوبُ فِي الْيَوْمِ إِلَيْهِ مِائَةَ مَرَّةٍ\"( أخرجه مسلم 2702).\n \nإنَّ اللهَ جعل التوبةَ سببًا للوصول إلى الفلاح، فقال الله عنها: (وَتُوبُوا إِلَى اللهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)[النور:31]، قال السعدي -رحمه الله-: \"فلا سبيلَ إلى الفلاح إلا بالتوبة، وهي الرُّجوعُ مما يكرهه الله، ظاهرًا وباطنًا، إلى ما يحبُّه ظاهرًا وباطنًا، ودلَّ هذا، أنَّ كُلَّ مؤمِنٍ محتَاجٌ إلى التوبةِ، لأنَّ اللهَ خاطَب المؤمنين جميعًا\"( تفسير السعدي ص567).\n \nبل إنَّ الله لَمَّا أخبر عن أهل الجنة وفوزِهم ذكر أهلَها فبدأ بالتائبين، فقال: (التَّائِبُونَ الْعَابِدُونَ الْحَامِدُونَ السَّائِحُونَ الرَّاكِعُونَ السَّاجِدُونَ الْآمِرُونَ بِالْمَعْرُوفِ وَالنَّاهُونَ عَنِ الْمُنْكَرِ وَالْحَافِظُونَ لِحُدُودِ اللهِ وَبَشِّرِ الْمُؤْمِنِينَ)[التوبة:112]؛ كأنه قيل: مَن هُم المؤمنون الذين لهم البشارة من الله بدخول الجنات ونيل الكرامات؟ فقال: هم (التَّائِبُونَ) أي: الملازمون للتوبةِ في جميع الأوقات، عن جميع السيئات، إنَّ التوبةَ تبلُغ بصاحبِها من الفضل ما لا يبلغه عمَلٌ آخر.\n \nأَعوذُ باللهِ مِن الشَّيطانِ الرَّجيمِ: (وَاللهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا * يُرِيدُ اللهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا)[النساء:27، 28].\n \nبَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ على إحسانِه، والشُّكْرُ على توفيقِه وامتنانِه، وأشهدُ أنَّ لَا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، الدَّاعِي إلى جنَّتِه ورضوانِه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانِه.\n \nأمَّا بَعْدُ: مَعْشَرَ الإِخْوةِ: ما نَراهُ من الغفلةِ التي استحكمت على قلوبِنا، أكثرُنا يسألُ عن أسبابِها، ودونَكم جوابَ رسولِ الله -صلى الله عليه وسلم- كما في صحيح مسلمٍ عَنِ الأَغَرِّ الْمُزَنِىِّ، وَكَانَتْ لَهُ صُحْبَةٌ، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"إِنَّهُ لَيُغَانُ عَلَى قَلْبِي، وَإِنِّي لأَسْتَغْفِرُ اللهَ فِي الْيَوْمِ مِائَةَ مَرَّةٍ\"(أخرجه مسلم 2702). قال النووي: \"المراد هنا ما يتغشَّى القلبَ، قال القاضي: قيل المراد الفترات والغفلات عن الذكر الَّذي كان شأنُه الدوام عليه، فإذا فتر عنه أو غفل عَدَّ ذلك ذنبًا واستغفر منه\"(شرح النووي على مسلم 17/ 23).\n \nوأيًّا كان فالرَّسُولُ -صلى الله عليه وسلم- جعل التوبةَ سببًا لطمأنينته وسعادتِه وأنسه، هذا هو المحكُّ؛ لأن كثيرًا منا يهجم عليه حبُّ كثيرٍ من الطاعات والعبادات، أما طاعةُ التوبةِ فإنَّها قد تكون حاضرِةً في كل وقتٍ كما تحضر غيرُها من العبادات، مع أنَّها وظيفةُ اللحظةِ واليومِ والعُمُرِ، فليكن شعارُنا في كل أوقاتنا: \"توبتي عبادتي\".\n \nنعم، إن الوحشةَ التي نجِدُها والاضطرابَ الذي يعاني منه الكثيرُ دواؤُه دوامُ التوبةِ، وذلك بكثرةِ الاستغفار، اجعلْها من أورادِك، واستشْعِرْ كلَّ لحظةٍ أنك تائبٌ مُنِيبٌ، أيها المقصِّر\n-وكلنا ذلك-: مَن ابْتُلِي بأيِّ ذنبٍ -كثُر أو قلَّ، صغُر أو عظُم- أدِم التوبةَ، لا تتركْها، أكْثِرْ من الاستغفار منها، حتى ولو كنْتَ مزاوِلًا لها، فرَّ إلى الله ولو كنتَ مخطِئًا؛ فلا تدري فعسى أن يُفتَح البابُ لك فتنعم ببغضها واستبدال حبِّها بما هو أنفعُ لك وأصلحُ.\n \nوفي صحيحِ مسلمٍ من حديث أبي موسى -رضي الله عنه- أن الرَّسُولَ -صلى الله عليه وسلم- قال: \"إِنَّ اللهَ يَبْسُطُ يَدَهُ بِاللَّيْلِ؛ لِيَتُوبَ مُسِيءُ النَّهَارِ، وَيَبْسُطُ يَدَهُ بِالنَّهَارِ؛ لِيَتُوبَ مُسِيءُ اللَّيْلِ، حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا\"(أخرجه مسلم 2759).\n \nوصلوا وسلموا....",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أكثر عبادات النبي صلى الله عليه وسلم 2/سر إكثار النبي صلى الله عليه وسلم من التوبة 3/أهمية التوبة وفضائلها 4/خطأ مشهور متعلق بالتوبة 5/ثمرات التوبة الدائمة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن المفاهيم الخاطئةِ أننا نحصُرُ التوبَةَ بأنها ردةُ فعلٍ لسلوك خاطئٍ فقط، فلا نستحضِرُ التوبةَ إلا عند استحضارِ ذنبٍ أو ذنوبٍ، فقد نستحضِرُ عِبادةَ الصدقةِ، ونستحضر عبادةَ التعليم والصلاةَ، لكنَّنا قد نغفل عن عبادةِ التوبةِ، كثيرٌ منَّا أصبحَ استحضارُه للتوبة وانكسارُه لربه حينما يعمَلُ الذنبَ، أو حينما يتذكَّر ذنبًا معيَّنًا، وهذا خطأٌ كبير..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"355971\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله؛ نحمدُه وَنستَعِينُه ونسْتغْفِرُه، ونعوذُ باللهِ من شُرُورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومَن سَار على نهجِه، واقْتَفَى أثرَه إلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فاتقوا الله -عبادَ الله- (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</strong></span>)[الحشر:18].</p>\n<p>&nbsp;</p>\n<p>مَعْشَرَ الإِخْوةِ: هل تعلَمُونَ أيَّ عمَلٍ كان يُكْثِر فعْلَه رسولُ الله -صلى الله عليه وسلم-؟ قد يتبادَرُ إِلى ذهنِك صَلاتُه أو صدَقَتُه أو تسْبِيحُه أو تعليمُه أو غير ذلك، لقدْ كان -صلى الله عليه وسلم- مُكْثِرًا من التوبة، نَعم إنَّك لَتَعْجَبُ حِينما ترَى هذا النبيَّ، وهو على ما هو مِن الفضلِ والإنعام والعبادَةِ، ومع ذلك كانت توبتُه في كل وقتٍ، ففي صحيحِ مسلِمٍ عن الأغرِّ المزْنِيِّ أنه -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إِنِّي لَأَتُوبُ إِلَى اللهِ فِي كُلِّ يَوْمٍ مِائَةَ مَرَّةٍ</strong></span>\"(صحيح مسلم2702).</p>\n<p>&nbsp;</p>\n<p>بل جاء عن أبي داودَ بإسنادٍ صحيح عن ابْنِ عُمَرَ قال: إن كُنَّا لنَعُدُّ لرسولِ الله -صلى الله عليه وسلم- في المجلسِ الواحدِ مائَةَ مرةٍ: \"<span style=\"color: #0000ff;\"><strong>رَبِّ اغْفِرْ لِي، وَتُبْ عَلَيَّ؛ إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</strong></span>\"(أخرجه ابن ماجه 3814، والترمذي 3434، وقال: حسن صحيح غريب).</p>\n<p>&nbsp;</p>\n<p>والسؤالُ: لِمَ كان -صلى الله عليه وسلم- يكثر منها؟</p>\n<p>والجوابُ: أنَّ مِن أعظم الأسباب هو أنها عبادةٌ شريفةٌ عظيمةٌ، يُحِبُّها الله -جل وعلا-، ومن المفاهيم الخاطئةِ أننا نحصُرُ التوبَةَ بأنها ردةُ فعلٍ لسلوك خاطئٍ فقط، فلا نستحضِرُ التوبةَ إلا عند استحضارِ ذنبٍ أو ذنوبٍ، فقد نستحضِرُ عِبادةَ الصدقةِ، ونستحضر عبادةَ التعليم والصلاةَ، لكنَّنا قد نغفل عن عبادةِ التوبةِ، كثيرٌ منَّا أصبحَ استحضارُه للتوبة وانكسارُه لربه حينما يعمَلُ الذنبَ، أو حينما يتذكَّر ذنبًا معيَّنًا، وهذا خطأٌ كبير، فالتوبة أعمُّ من ذلك؛ لأن الله يحِبُّ التوابين ويحب المتطهرين.</p>\n<p>&nbsp;</p>\n<p>ولهذا في قصة مسجدِ الضِّرارِ الذي بناه المنافقون امتدَح اللهُ المؤمنِينَ بأنهم يُحِبُّون أن يتطهروا، فقال: (<span style=\"color: #ff0000;\"><strong>فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللهُ يُحِبُّ الْمُطَّهِّرِينَ</strong></span>)[التوبة:108]، فحُبُّهم للطهارة شامِلٌ للطهارةِ المعنويَّةِ، وهي إزالة الذنوب بالتوبةِ، وشامِلٌ للطهارة الحسيَّةِ، وهو كمال الوُضوءِ والتطهر من النجاسة والحدث.</p>\n<p>&nbsp;</p>\n<p>وفي موضع آخر قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ</strong></span>)[البقرة:222]، فتأمَّلْ كيفَ قَدَّم التوابَ على المتطهرِ.</p>\n<p>&nbsp;</p>\n<p>إن الاهتمامَ بالتوبة والتعبد بها هو ما يحبُّه اللهُ، حتى ولو كانت سببًا لمعصيةٍ، وتأملوا ما رواه مسلمٌ في صحيحِه من حديث أبي هريرةَ: \"<span style=\"color: #0000ff;\"><strong>لَوْلاَ أَنَّكُمْ تُذْنِبُونَ لَخَلَقَ اللهُ خَلْقًا يُذْنِبُونَ يَغْفِرُ لَهُمْ</strong></span>\"(أخرجه مسلم 2748)، وفي رواية: \"<span style=\"color: #0000ff;\"><strong>لَوْ أَنَّكُمْ لَمْ تَكُنْ لَكُمْ ذُنُوبٌ يَغْفِرُهَا اللهُ لَكُمْ لَجَاءَ اللهُ بِقَوْمٍ لَهُمْ ذُنُوبٌ يَغْفِرُهَا لَهُمْ</strong></span>\"(أخرجه مسلم 2748)، قال ابن الجوزي: \"هذا دليلٌ على أن المرادَ مِن العبد الذلُّ؛ فإن المذنِبَ مُنْكَسِرٌ لذنبه، منكس الرأس لجرمه\"(كشف المشكل من حديث الصحيحين: 3/590).</p>\n<p>&nbsp;</p>\n<p>ولهذا وجَّه رسولُنا -صلى الله عليه وسلم- أمَّتَه إلى كثرةِ التوبة، كما جاء في صحيح مسلمٍ من حديث ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>يَا أَيُّهَا النَّاسُ، تُوبُوا إِلَى اللهِ؛ فَإِنِّي أَتُوبُ فِي الْيَوْمِ إِلَيْهِ مِائَةَ مَرَّةٍ</strong></span>\"( أخرجه مسلم 2702).</p>\n<p>&nbsp;</p>\n<p>إنَّ اللهَ جعل التوبةَ سببًا للوصول إلى الفلاح، فقال الله عنها: (<span style=\"color: #ff0000;\"><strong>وَتُوبُوا إِلَى اللهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</strong></span>)[النور:31]، قال السعدي -رحمه الله-: \"<span style=\"color: #008000;\">فلا سبيلَ إلى الفلاح إلا بالتوبة، وهي الرُّجوعُ مما يكرهه الله، ظاهرًا وباطنًا، إلى ما يحبُّه ظاهرًا وباطنًا، ودلَّ هذا، أنَّ كُلَّ مؤمِنٍ محتَاجٌ إلى التوبةِ، لأنَّ اللهَ خاطَب المؤمنين جميعًا</span>\"( تفسير السعدي ص567).</p>\n<p>&nbsp;</p>\n<p>بل إنَّ الله لَمَّا أخبر عن أهل الجنة وفوزِهم ذكر أهلَها فبدأ بالتائبين، فقال: (<span style=\"color: #ff0000;\"><strong>التَّائِبُونَ الْعَابِدُونَ الْحَامِدُونَ السَّائِحُونَ الرَّاكِعُونَ السَّاجِدُونَ الْآمِرُونَ بِالْمَعْرُوفِ وَالنَّاهُونَ عَنِ الْمُنْكَرِ وَالْحَافِظُونَ لِحُدُودِ اللهِ وَبَشِّرِ الْمُؤْمِنِينَ</strong></span>)[التوبة:112]؛ كأنه قيل: مَن هُم المؤمنون الذين لهم البشارة من الله بدخول الجنات ونيل الكرامات؟ فقال: هم (<span style=\"color: #ff0000;\"><strong>التَّائِبُونَ</strong></span>) أي: الملازمون للتوبةِ في جميع الأوقات، عن جميع السيئات، إنَّ التوبةَ تبلُغ بصاحبِها من الفضل ما لا يبلغه عمَلٌ آخر.</p>\n<p>&nbsp;</p>\n<p>أَعوذُ باللهِ مِن الشَّيطانِ الرَّجيمِ: (<span style=\"color: #ff0000;\"><strong>وَاللهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا * يُرِيدُ اللهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا</strong></span>)[النساء:27، 28].</p>\n<p>&nbsp;</p>\n<p>بَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على إحسانِه، والشُّكْرُ على توفيقِه وامتنانِه، وأشهدُ أنَّ لَا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، الدَّاعِي إلى جنَّتِه ورضوانِه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانِه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: مَعْشَرَ الإِخْوةِ: ما نَراهُ من الغفلةِ التي استحكمت على قلوبِنا، أكثرُنا يسألُ عن أسبابِها، ودونَكم جوابَ رسولِ الله -صلى الله عليه وسلم- كما في صحيح مسلمٍ عَنِ الأَغَرِّ الْمُزَنِىِّ، وَكَانَتْ لَهُ صُحْبَةٌ، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّهُ لَيُغَانُ عَلَى قَلْبِي، وَإِنِّي لأَسْتَغْفِرُ اللهَ فِي الْيَوْمِ مِائَةَ مَرَّةٍ</strong></span>\"(أخرجه مسلم 2702). قال النووي: \"<span style=\"color: #008000;\">المراد هنا ما يتغشَّى القلبَ، قال القاضي: قيل المراد الفترات والغفلات عن الذكر الَّذي كان شأنُه الدوام عليه، فإذا فتر عنه أو غفل عَدَّ ذلك ذنبًا واستغفر منه</span>\"(شرح النووي على مسلم 17/ 23).</p>\n<p>&nbsp;</p>\n<p>وأيًّا كان فالرَّسُولُ -صلى الله عليه وسلم- جعل التوبةَ سببًا لطمأنينته وسعادتِه وأنسه، هذا هو المحكُّ؛ لأن كثيرًا منا يهجم عليه حبُّ كثيرٍ من الطاعات والعبادات، أما طاعةُ التوبةِ فإنَّها قد تكون حاضرِةً في كل وقتٍ كما تحضر غيرُها من العبادات، مع أنَّها وظيفةُ اللحظةِ واليومِ والعُمُرِ، فليكن شعارُنا في كل أوقاتنا: \"توبتي عبادتي\".</p>\n<p>&nbsp;</p>\n<p>نعم، إن الوحشةَ التي نجِدُها والاضطرابَ الذي يعاني منه الكثيرُ دواؤُه دوامُ التوبةِ، وذلك بكثرةِ الاستغفار، اجعلْها من أورادِك، واستشْعِرْ كلَّ لحظةٍ أنك تائبٌ مُنِيبٌ، أيها المقصِّر<br>\n-وكلنا ذلك-: مَن ابْتُلِي بأيِّ ذنبٍ -كثُر أو قلَّ، صغُر أو عظُم- أدِم التوبةَ، لا تتركْها، أكْثِرْ من الاستغفار منها، حتى ولو كنْتَ مزاوِلًا لها، فرَّ إلى الله ولو كنتَ مخطِئًا؛ فلا تدري فعسى أن يُفتَح البابُ لك فتنعم ببغضها واستبدال حبِّها بما هو أنفعُ لك وأصلحُ.</p>\n<p>&nbsp;</p>\n<p>وفي صحيحِ مسلمٍ من حديث أبي موسى -رضي الله عنه- أن الرَّسُولَ -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللهَ يَبْسُطُ يَدَهُ بِاللَّيْلِ؛ لِيَتُوبَ مُسِيءُ النَّهَارِ، وَيَبْسُطُ يَدَهُ بِالنَّهَارِ؛ لِيَتُوبَ مُسِيءُ اللَّيْلِ، حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا</strong></span>\"(أخرجه مسلم 2759).</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا....</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عبادة_التوبة.doc",
      "path": "/database/files/عبادة_التوبة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D8%A8%D8%A9/download-file/355972"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عبادة-التوبة"
}
