{
  "id": 2289,
  "title": "عبودية الذكر وفضائلها",
  "slug": "عبودية-الذكر-وفضائلها-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/استحباب دوام ذكر المتعال في كل الأحوال 2/فضائل الذكر ومنافعه 3/نماذج من الأذكار وأفضلها 4/آثار الغفلة عن ذكر الله.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْمُؤْمِنَ الْحَقَّ لَا يَنْفَكُّ عَنْ ذِكْرِ رَبِّهِ وَمَوْلَاهُ فِي جَمِيعِ أَحْوَالِهِ؛ فَيَذْكُرُهُ فِي السِّلْمِ وَالْحَرْبِ وَالْغِنَى وَالْفَقْرِ وَالصِّحَّةِ وَالْمَرَضِ، وَعِنْدَ قِيَامِهِ لِأَدَاءِ الْفَرَائِضِ وَالْوَاجِبَاتِ، وَعِنْدَ نَوْمِهِ وَيَقَظَتِهِ، وَعِنْدَ خُرُوجِهِ مِنْ بَيْتِهِ وَدُخُولِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّهُ لَمِنَ الطَّبِيعِيِّ أَنْ يَجْلِسَ النَّاسُ جَلَسَاتٍ يَتَحَدَّثُونَ فِيهَا وَيَتَسَامَرُونَ، فَالْإِنْسَانُ بِطَبِيعَتِهِ \"كَائِنٌ اجْتِمَاعِيٌّ\" يُحِبُّ الْأُنْسَ بِالنَّاسِ؛ فَتَجِدُ فِي كُلِّ مَكَانٍ أُنَاسًا يَجْتَمِعُونَ وَيَتَحَدَّثُونَ؛ ثُمَّ بَعْدَ ذَلِكَ يَنْصَرِفُونَ وَيَمْضِي كُلٌّ إِلَى حَالِهِ.\n \nوَهَذِهِ الْمَجَالِسُ كُلُّهَا لَا تَخْرُجُ عَنْ نَوْعَيْنِ: مَجْلِسٍ مَعَ اللَّهِ؛ فِيهِ الذِّكْرُ وَالدُّعَاءُ وَالِاسْتِغْفَارُ وَالْكَلَامُ الطَّيِّبُ... وَمَجْلِسٍ مَعَ الشَّيْطَانِ؛ فِيهِ اللَّغْوُ وَالْعَبَثُ وَالْغَفْلَةُ... وَقَدْ أَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ آثَارِ هَذَيْنِ الْمَجْلِسَيْنِ، فَقَالَ عَنِ الْأَوَّلِ: \"لَا يَقْعُدُ قَوْمٌ يَذْكُرُونَ اللَّهَ -عَزَّ وَجَلَّ- إِلَّا حَفَّتْهُمُ الْمَلَائِكَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَنَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ\"(رَوَاهُ مُسْلِمٌ).\n \nأَمَّا الْمَجْلِسُ الثَّانِي فَقَالَ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ قَوْمٍ يَقُومُونَ مِنْ مَجْلِسٍ لَا يَذْكُرُونَ اللَّهَ فِيهِ، إِلَّا قَامُوا عَنْ مِثْلِ جِيفَةِ حِمَارٍ وَكَانَ لَهُمْ حَسْرَةً\"(رَوَاهُ أَبُو دَاوُدَ).\n \nعِبَادَ اللَّهِ: وَيُشْرَعُ ذِكْرُ اللَّهِ -تَعَالَى- فِي كُلِّ حَالٍ وَعَلَى كُلِّ حَالٍ، فَعَنْ عَائِشَةَ، قَالَتْ: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَذْكُرُ اللَّهَ عَلَى كُلِّ أَحْيَانِهِ\"(رَوَاهُ مُسْلِمٌ)؛ مِنْ قِيَامٍ وَقُعُودٍ وَنَوْمٍ وَيَقَظَةٍ وَدُخُولِ الْمَسْجِدِ وَالْخُرُوجِ مِنْهُ، وَدُخُولِ سُوقٍ، وَإِيوَاءٍ إِلَى فِرَاشٍ.\n \nوَقَدِ امْتَدَحَ اللَّهُ -تَعَالَى- قَوْمًا يَذْكُرُونَهُ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ، قَائِلًا: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ)[آلِ عِمْرَانَ:190-191].\n \nبَلْ إِنَّ الْمُؤْمِنَ الْحَقَّ لَا يَنْفَكُّ عَنْ ذِكْرِ رَبِّهِ وَمَوْلَاهُ فِي جَمِيعِ أَحْوَالِهِ؛ فَيَذْكُرُهُ فِي السِّلْمِ وَالْحَرْبِ وَالْغِنَى وَالْفَقْرِ وَالصِّحَّةِ وَالْمَرَضِ، وَعِنْدَ قِيَامِهِ لِأَدَاءِ الْفَرَائِضِ وَالْوَاجِبَاتِ، وَعِنْدَ نَوْمِهِ وَيَقَظَتِهِ، وَعِنْدَ خُرُوجِهِ مِنْ بَيْتِهِ وَدُخُولِهِ.\n \nأَيُّهَا الْمُوَحِّدُونَ الذَّاكِرُونَ: إِنَّ لِذِكْرِ اللَّهِ -تَعَالَى- فَضَائِلَ، وَلِلذَّاكِرِ أُجُورٌ وَجَوَائِزُ، وَمِنْ ذَلِكَ: أَوَّلًا: أَنَّهُ خَيْرُ الْأَعْمَالِ وَأَزْكَاهَا؛ فَعَنْ أَبِي الدَّرْدَاءِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَلَا أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ، وَخَيْرٌ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالْوَرِقِ، وَخَيْرٌ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ، فَتَضْرِبُوا أَعْنَاقَهُمْ وَيَضْرِبُوا أَعْنَاقَكُمْ؟\" قَالُوا: بَلَى، قَالَ: \"ذِكْرُ اللَّهِ -تَعَالَى-\"(التِّرْمِذِيُّ).\n \nثَانِيًا: مَنْ ذَكَرَ اللَّهَ -تَعَالَى- ذَكَرَهُ اللَّهُ، قَالَ -عَزَّ وَجَلَّ-: (فَاذْكُرُونِي أَذْكُرْكُمْ)[الْبَقَرَةِ:152]، بَلْ إِنَّ اللَّهَ -تَعَالَى- يُبَاهِي بِعِبَادِهِ الذَّاكِرِينَ مَلَائِكَتَهُ؛ فَأَيُّ شَرَفٍ هَذَا؟\n \nثَالِثًا: التَّحَصُّنُ مِنَ الشَّيْطَانِ؛ فَقَدْ أَمَرَ اللَّهُ -تَعَالَى- يَحْيَى بْنَ زَكَرِيَّا أَنْ يُبَلِّغَ قَوْمَهُ كَلِمَاتٍ، مِنْهَا: \"وَآمُرُكُمْ بِذِكْرِ اللَّهِ كَثِيرًا، وَإِنَّ مَثَلَ ذَلِكَ كَمَثَلِ رَجُلٍ طَلَبَهُ الْعَدُوُّ سِرَاعًا فِي أَثَرِهِ، فَأَتَى حِصْنًا حَصِينًا، فَتَحَصَّنَ فِيهِ، وَإِنَّ الْعَبْدَ أَحْصَنُ مَا يَكُونُ مِنَ الشَّيْطَانِ إِذَا كَانَ فِي ذِكْرِ اللَّهِ\"(أَحْمَدُ).\n \nرَابِعًا: طُمَأْنِينَةُ الْقَلْبِ وَسَكِينَةُ النَّفْسِ، قَالَ -تَعَالَى-: (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرَّعْدِ:28].\n \nخَامِسًا: مَغْفِرَةُ الذُّنُوبِ وَالنَّجَاةُ مِنَ الْعَذَابِ؛ قَالَ -عَزَّ وَجَلَّ-: (وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا)[الْأَحْزَابِ:35]؛ وَفِي الْحَدِيثِ عَنْ مُعَاذٍ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا عَمِلَ آدَمِيٌّ عَمَلًا قَطُّ أَنْجَى لَهُ مِنْ عَذَابِ اللَّهِ مِنْ ذِكْرِ اللَّهِ\"(أَحْمَدُ).\n \nسَادِسًا: الْفَوْزُ بِالْجَنَّةِ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ: مَا غَنِيمَةُ مَجَالِسِ الذِّكْرِ؟ قَالَ: \"غَنِيمَةُ مَجَالِسِ الذِّكْرِ الْجَنَّةُ الْجَنَّةُ\"(أَحْمَدُ).\n \nأَيُّهَا الْمُسْلِمُونَ: وَقَدْ وَرَدَتْ أَذْكَارٌ بِعَيْنِهَا عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُخْبِرًا عَنْ فَضْلِهَا؛ فَمِنْ تِلْكَ الْأَذْكَارِ:\nمَا رَوَاهُ أَبُو هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَرَّ بِهِ وَهُوَ يَغْرِسُ غَرْسًا، فَقَالَ: \"يَا أَبَا هُرَيْرَةَ، مَا الَّذِي تَغْرِسُ؟\" قُلْتُ: غِرَاسًا لِي، قَالَ: \"أَلَا أَدُلُّكَ عَلَى غِرَاسٍ خَيْرٍ لَكَ مِنْ هَذَا؟\" قَالَ: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: \"قُلْ: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، يُغْرَسْ لَكَ بِكُلِّ وَاحِدَةٍ شَجَرَةٌ فِي الْجَنَّةِ\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nوَمِنْهَا: مَا رَوَاهُ الْمُنْذِرُ حِينَ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ قَالَ إِذَا أَصْبَحَ: رَضِيتُ بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ نَبِيًّا، فَأَنَا الزَّعِيمُ لِآخُذَ بِيَدِهِ حَتَّى أُدْخِلَهُ الْجَنَّةَ\"(رَوَاهُ الطَّبَرَانِيُّ).\n \nوَمَا رَوَاهُ أَبُو هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ فِي يَوْمٍ مِائَةَ مَرَّةٍ، حُطَّتْ خَطَايَاهُ، وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ\"(مُتَّفَقٌ عَلَيْهِ)... وَالْأَذْكَارُ كَثِيرَةٌ مَعْلُومَةٌ، وَهِيَ أَكْثَرُ مِنْ أَنْ نَحْصُرَهَا هُنَا.\n \nأَخِي الْمُسْلِمَ: وَإِنْ سَأَلْتَ: مَا هُوَ أَفْضَلُ الذِّكْرِ بَعْدَ الْقُرْآنِ الْكَرِيمِ، يُجِيبُكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ يَقُولُ: \"أَفْضَلُ الذِّكْرِ لَا إِلَهَ إِلَّا اللَّهُ، وَأَفْضَلُ الدُّعَاءِ الْحَمْدُ لِلَّهِ\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ؛ أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُؤْمِنُونَ: إِنَّ مَعْرِفَةَ فَضَائِلِ الذِّكْرِ وَأَحْوَالِ الذَّاكِرِينَ تَدْعُونَا لِلْحَذَرِ مِنَ الْغَفْلَةِ عَنْ هَذِهِ الْعِبَادَةِ الْعَظِيمَةِ، وَتَجَنُّبِ آثَارِهَا وَنَتَائِجِهَا الْوَخِيمَةِ، وَالَّتِي مِنْهَا: أَنَّ الْغَافِلَ عَنْ ذِكْرِ اللَّهِ فِي حُكْمِ الْمَيِّتِ؛ فَعَنْ أَبِي مُوسَى أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَثَلُ الَّذِي يَذْكُرُ رَبَّهُ وَالَّذِي لَا يَذْكُرُ رَبَّهُ مَثَلُ الْحَيِّ وَالْمَيِّتِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْ آثَارِهِ: الْحَسْرَةُ يَوْمَ الْقِيَامَةِ، كَمَا فِي الْحَدِيثِ؛ \"مَا مِنْ قَوْمٍ يَقُومُونَ مِنْ مَجْلِسٍ لَا يَذْكُرُونَ اللَّهَ فِيهِ، إِلَّا قَامُوا عَنْ مِثْلِ جِيفَةِ حِمَارٍ، وَكَانَ لَهُمْ حَسْرَةً\".\n \nوَلَهُ كَذَلِكَ الْمَعِيشَةُ الضَّنْكُ، قَالَ -تَعَالَى-: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا)[طه:124].\n \nفَدَاوِمْ -أَيُّهَا الْمُسْلِمُ- عَلَى ذِكْرِ مَوْلَاكَ تَسْعَدْ، وَلَا تَكُنْ غَافِلًا عَنْ ذِكْرِهِ فَتَشْقَى، وَلْتَمُتْ وَلِسَانُكَ يَلْهَجُ بِذِكْرِ اللَّهِ، سَأَلَ مُعَاذٌ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيُّ الْأَعْمَالِ أَحَبُّ إِلَى اللَّهِ؟ قَالَ: \"أَنْ تَمُوتَ وَلِسَانُكَ رَطْبٌ مِنْ ذِكْرِ اللَّهِ\"(رَوَاهُ ابْنُ حِبَّانَ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استحباب دوام ذكر المتعال في كل الأحوال 2/فضائل الذكر ومنافعه 3/نماذج من الأذكار وأفضلها 4/آثار الغفلة عن ذكر الله.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْمُؤْمِنَ الْحَقَّ لَا يَنْفَكُّ عَنْ ذِكْرِ رَبِّهِ وَمَوْلَاهُ فِي جَمِيعِ أَحْوَالِهِ؛ فَيَذْكُرُهُ فِي السِّلْمِ وَالْحَرْبِ وَالْغِنَى وَالْفَقْرِ وَالصِّحَّةِ وَالْمَرَضِ، وَعِنْدَ قِيَامِهِ لِأَدَاءِ الْفَرَائِضِ وَالْوَاجِبَاتِ، وَعِنْدَ نَوْمِهِ وَيَقَظَتِهِ، وَعِنْدَ خُرُوجِهِ مِنْ بَيْتِهِ وَدُخُولِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378368\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّهُ لَمِنَ الطَّبِيعِيِّ أَنْ يَجْلِسَ النَّاسُ جَلَسَاتٍ يَتَحَدَّثُونَ فِيهَا وَيَتَسَامَرُونَ، فَالْإِنْسَانُ بِطَبِيعَتِهِ \"كَائِنٌ اجْتِمَاعِيٌّ\" يُحِبُّ الْأُنْسَ بِالنَّاسِ؛ فَتَجِدُ فِي كُلِّ مَكَانٍ أُنَاسًا يَجْتَمِعُونَ وَيَتَحَدَّثُونَ؛ ثُمَّ بَعْدَ ذَلِكَ يَنْصَرِفُونَ وَيَمْضِي كُلٌّ إِلَى حَالِهِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْمَجَالِسُ كُلُّهَا لَا تَخْرُجُ عَنْ نَوْعَيْنِ: مَجْلِسٍ مَعَ اللَّهِ؛ فِيهِ الذِّكْرُ وَالدُّعَاءُ وَالِاسْتِغْفَارُ وَالْكَلَامُ الطَّيِّبُ... وَمَجْلِسٍ مَعَ الشَّيْطَانِ؛ فِيهِ اللَّغْوُ وَالْعَبَثُ وَالْغَفْلَةُ... وَقَدْ أَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ آثَارِ هَذَيْنِ الْمَجْلِسَيْنِ، فَقَالَ عَنِ الْأَوَّلِ: \"<span style=\"color:#0000ff;\">لَا يَقْعُدُ قَوْمٌ يَذْكُرُونَ اللَّهَ -عَزَّ وَجَلَّ- إِلَّا حَفَّتْهُمُ الْمَلَائِكَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَنَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْمَجْلِسُ الثَّانِي فَقَالَ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ قَوْمٍ يَقُومُونَ مِنْ مَجْلِسٍ لَا يَذْكُرُونَ اللَّهَ فِيهِ، إِلَّا قَامُوا عَنْ مِثْلِ جِيفَةِ حِمَارٍ وَكَانَ لَهُمْ حَسْرَةً</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَيُشْرَعُ ذِكْرُ اللَّهِ -تَعَالَى- فِي كُلِّ حَالٍ وَعَلَى كُلِّ حَالٍ، فَعَنْ عَائِشَةَ، قَالَتْ: \"<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَذْكُرُ اللَّهَ عَلَى كُلِّ أَحْيَانِهِ</span>\"(رَوَاهُ مُسْلِمٌ)؛ مِنْ قِيَامٍ وَقُعُودٍ وَنَوْمٍ وَيَقَظَةٍ وَدُخُولِ الْمَسْجِدِ وَالْخُرُوجِ مِنْهُ، وَدُخُولِ سُوقٍ، وَإِيوَاءٍ إِلَى فِرَاشٍ.</p>\n<p>&nbsp;</p>\n<p>وَقَدِ امْتَدَحَ اللَّهُ -تَعَالَى- قَوْمًا يَذْكُرُونَهُ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ، قَائِلًا: (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ</span>)[آلِ عِمْرَانَ:190-191].</p>\n<p>&nbsp;</p>\n<p>بَلْ إِنَّ الْمُؤْمِنَ الْحَقَّ لَا يَنْفَكُّ عَنْ ذِكْرِ رَبِّهِ وَمَوْلَاهُ فِي جَمِيعِ أَحْوَالِهِ؛ فَيَذْكُرُهُ فِي السِّلْمِ وَالْحَرْبِ وَالْغِنَى وَالْفَقْرِ وَالصِّحَّةِ وَالْمَرَضِ، وَعِنْدَ قِيَامِهِ لِأَدَاءِ الْفَرَائِضِ وَالْوَاجِبَاتِ، وَعِنْدَ نَوْمِهِ وَيَقَظَتِهِ، وَعِنْدَ خُرُوجِهِ مِنْ بَيْتِهِ وَدُخُولِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُوَحِّدُونَ الذَّاكِرُونَ: إِنَّ لِذِكْرِ اللَّهِ -تَعَالَى- فَضَائِلَ، وَلِلذَّاكِرِ أُجُورٌ وَجَوَائِزُ، وَمِنْ ذَلِكَ: أَوَّلًا: أَنَّهُ خَيْرُ الْأَعْمَالِ وَأَزْكَاهَا؛ فَعَنْ أَبِي الدَّرْدَاءِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أَلَا أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ، وَخَيْرٌ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالْوَرِقِ، وَخَيْرٌ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ، فَتَضْرِبُوا أَعْنَاقَهُمْ وَيَضْرِبُوا أَعْنَاقَكُمْ</span>؟\" قَالُوا: بَلَى، قَالَ: \"<span style=\"color:#0000ff;\">ذِكْرُ اللَّهِ -تَعَالَى</span>-\"(التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: مَنْ ذَكَرَ اللَّهَ -تَعَالَى- ذَكَرَهُ اللَّهُ، قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">فَاذْكُرُونِي أَذْكُرْكُمْ</span>)[الْبَقَرَةِ:152]، بَلْ إِنَّ اللَّهَ -تَعَالَى- يُبَاهِي بِعِبَادِهِ الذَّاكِرِينَ مَلَائِكَتَهُ؛ فَأَيُّ شَرَفٍ هَذَا؟</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: التَّحَصُّنُ مِنَ الشَّيْطَانِ؛ فَقَدْ أَمَرَ اللَّهُ -تَعَالَى- يَحْيَى بْنَ زَكَرِيَّا أَنْ يُبَلِّغَ قَوْمَهُ كَلِمَاتٍ، مِنْهَا: \"<span style=\"color:#0000ff;\">وَآمُرُكُمْ بِذِكْرِ اللَّهِ كَثِيرًا، وَإِنَّ مَثَلَ ذَلِكَ كَمَثَلِ رَجُلٍ طَلَبَهُ الْعَدُوُّ سِرَاعًا فِي أَثَرِهِ، فَأَتَى حِصْنًا حَصِينًا، فَتَحَصَّنَ فِيهِ، وَإِنَّ الْعَبْدَ أَحْصَنُ مَا يَكُونُ مِنَ الشَّيْطَانِ إِذَا كَانَ فِي ذِكْرِ اللَّهِ</span>\"(أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: طُمَأْنِينَةُ الْقَلْبِ وَسَكِينَةُ النَّفْسِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)[الرَّعْدِ:28].</p>\n<p>&nbsp;</p>\n<p>خَامِسًا: مَغْفِرَةُ الذُّنُوبِ وَالنَّجَاةُ مِنَ الْعَذَابِ؛ قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا</span>)[الْأَحْزَابِ:35]؛ وَفِي الْحَدِيثِ عَنْ مُعَاذٍ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا عَمِلَ آدَمِيٌّ عَمَلًا قَطُّ أَنْجَى لَهُ مِنْ عَذَابِ اللَّهِ مِنْ ذِكْرِ اللَّهِ</span>\"(أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>سَادِسًا: الْفَوْزُ بِالْجَنَّةِ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ: مَا غَنِيمَةُ مَجَالِسِ الذِّكْرِ؟ قَالَ: \"<span style=\"color:#0000ff;\">غَنِيمَةُ مَجَالِسِ الذِّكْرِ الْجَنَّةُ الْجَنَّةُ</span>\"(أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَقَدْ وَرَدَتْ أَذْكَارٌ بِعَيْنِهَا عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُخْبِرًا عَنْ فَضْلِهَا؛ فَمِنْ تِلْكَ الْأَذْكَارِ:</p>\n<p>مَا رَوَاهُ أَبُو هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَرَّ بِهِ وَهُوَ يَغْرِسُ غَرْسًا، فَقَالَ: \"<span style=\"color:#0000ff;\">يَا أَبَا هُرَيْرَةَ، مَا الَّذِي تَغْرِسُ</span>؟\" قُلْتُ: غِرَاسًا لِي، قَالَ: \"<span style=\"color:#0000ff;\">أَلَا أَدُلُّكَ عَلَى غِرَاسٍ خَيْرٍ لَكَ مِنْ هَذَا</span>؟\" قَالَ: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: \"<span style=\"color:#0000ff;\">قُلْ: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، يُغْرَسْ لَكَ بِكُلِّ وَاحِدَةٍ شَجَرَةٌ فِي الْجَنَّةِ</span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: مَا رَوَاهُ الْمُنْذِرُ حِينَ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ قَالَ إِذَا أَصْبَحَ: رَضِيتُ بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ نَبِيًّا، فَأَنَا الزَّعِيمُ لِآخُذَ بِيَدِهِ حَتَّى أُدْخِلَهُ الْجَنَّةَ</span>\"(رَوَاهُ الطَّبَرَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمَا رَوَاهُ أَبُو هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ فِي يَوْمٍ مِائَةَ مَرَّةٍ، حُطَّتْ خَطَايَاهُ، وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ</span>\"(مُتَّفَقٌ عَلَيْهِ)... وَالْأَذْكَارُ كَثِيرَةٌ مَعْلُومَةٌ، وَهِيَ أَكْثَرُ مِنْ أَنْ نَحْصُرَهَا هُنَا.</p>\n<p>&nbsp;</p>\n<p>أَخِي الْمُسْلِمَ: وَإِنْ سَأَلْتَ: مَا هُوَ أَفْضَلُ الذِّكْرِ بَعْدَ الْقُرْآنِ الْكَرِيمِ، يُجِيبُكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ يَقُولُ: \"<span style=\"color:#0000ff;\">أَفْضَلُ الذِّكْرِ لَا إِلَهَ إِلَّا اللَّهُ، وَأَفْضَلُ الدُّعَاءِ الْحَمْدُ لِلَّهِ\"</span>(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ؛ أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُؤْمِنُونَ: إِنَّ مَعْرِفَةَ فَضَائِلِ الذِّكْرِ وَأَحْوَالِ الذَّاكِرِينَ تَدْعُونَا لِلْحَذَرِ مِنَ الْغَفْلَةِ عَنْ هَذِهِ الْعِبَادَةِ الْعَظِيمَةِ، وَتَجَنُّبِ آثَارِهَا وَنَتَائِجِهَا الْوَخِيمَةِ، وَالَّتِي مِنْهَا: أَنَّ الْغَافِلَ عَنْ ذِكْرِ اللَّهِ فِي حُكْمِ الْمَيِّتِ؛ فَعَنْ أَبِي مُوسَى أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَثَلُ الَّذِي يَذْكُرُ رَبَّهُ وَالَّذِي لَا يَذْكُرُ رَبَّهُ مَثَلُ الْحَيِّ وَالْمَيِّتِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِهِ: الْحَسْرَةُ يَوْمَ الْقِيَامَةِ، كَمَا فِي الْحَدِيثِ؛ \"<span style=\"color:#0000ff;\">مَا مِنْ قَوْمٍ يَقُومُونَ مِنْ مَجْلِسٍ لَا يَذْكُرُونَ اللَّهَ فِيهِ، إِلَّا قَامُوا عَنْ مِثْلِ جِيفَةِ حِمَارٍ، وَكَانَ لَهُمْ حَسْرَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَهُ كَذَلِكَ الْمَعِيشَةُ الضَّنْكُ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا</span>)[طه:124].</p>\n<p>&nbsp;</p>\n<p>فَدَاوِمْ -أَيُّهَا الْمُسْلِمُ- عَلَى ذِكْرِ مَوْلَاكَ تَسْعَدْ، وَلَا تَكُنْ غَافِلًا عَنْ ذِكْرِهِ فَتَشْقَى، وَلْتَمُتْ وَلِسَانُكَ يَلْهَجُ بِذِكْرِ اللَّهِ، سَأَلَ مُعَاذٌ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيُّ الْأَعْمَالِ أَحَبُّ إِلَى اللَّهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">أَنْ تَمُوتَ وَلِسَانُكَ رَطْبٌ مِنْ ذِكْرِ اللَّهِ</span>\"(رَوَاهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عبودية_الذكر_وفضائلها.doc",
      "path": "/database/files/عبودية_الذكر_وفضائلها.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B0%D9%83%D8%B1-%D9%88%D9%81%D8%B6%D8%A7%D8%A6%D9%84%D9%87%D8%A7-/download-file/378403"
    },
    {
      "name": "عبودية_الذكر_وفضائلها.pdf",
      "path": "/database/files/عبودية_الذكر_وفضائلها.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B0%D9%83%D8%B1-%D9%88%D9%81%D8%B6%D8%A7%D8%A6%D9%84%D9%87%D8%A7-/download-file/378404"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخطب الجاهزة للإلقاء",
      "link": "https://khutabaa.com/ar/posts_category/6513"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عبودية-الذكر-وفضائلها-"
}
