{
  "id": 2409,
  "title": "عبادات يحبها رسول الله صلى الله عليه وسلم",
  "slug": "عبادات-يحبها-رسول-الله-صلى-الله-عليه-وسلم",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/من علامات الحب الصادق 2/عبادات يحبها النبي -عليه الصلاة والسلام-  3/عبادة أحب إلى النبي من الدنيا وما فيها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فمِنْ صِفاتِ المُحِبِّ الصَّادِق أنه يُحِبُّ ما يُحِبُّ مَحْبوبَه، ويَكْرَهُ ما يَكْرَهُهُ، فالذي يُحِبُّ اللهَ -تعالى- ويُحِبُّ أنْ يكونَ مُؤمِنًا به، يَجِبُ عليه أنْ يَتَّبِعَ رسولَ اللهِ وصَفِيَّه من خَلْقِه -صلى الله عليه وسلم-، ويَجِبُ عليه أنْ يَسِيرَ على نَهْجِه، ويَقْتَفِي أثَرَه وخُطاهُ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله الذي جَعَلَ اتِّباعَ رسولِه -صلى الله عليه وسلم- دليلاً على حُبِّ اللهِ، وابتغاءَ مَرْضاتِه، وجَعَلَ جَزاءَ اتِّباعِه نَيْلَ مَحَبَّةِ اللهِ ومغفرتِه؛ (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمْ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ)[آل عمران: 31]، وجَعَلَ التَّولِّي عن طاعَةِ اللهِ ورسولِه دليلاً على الكُفْر؛ (قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ)[آل عمران: 32]، والصَّلاةُ والسَّلامُ الأَتَمَّانِ على خَيرِ البَرِيَّةِ، رَسُولِه الكريمِ، وعلى آلِه وصحبِه أجمعين.\n \nأمَّا بعدُ: فمِنْ صِفاتِ المُحِبِّ الصَّادِق أنه يُحِبُّ ما يُحِبُّ مَحْبوبَه، ويَكْرَهُ ما يَكْرَهُهُ، فالذي يُحِبُّ اللهَ -تعالى- ويُحِبُّ أنْ يكونَ مُؤمِنًا به، يَجِبُ عليه أنْ يَتَّبِعَ رسولَ اللهِ وصَفِيَّه من خَلْقِه -صلى الله عليه وسلم-، ويَجِبُ عليه أنْ يَسِيرَ على نَهْجِه، ويَقْتَفِي أثَرَه وخُطاهُ، ويَتَأَسَّى به في كُلِّ شيءٍ.\n \nوحَدِيثُنا عمَّا يُحِبُّه النبيُّ -صلى الله عليه وسلم- من العبادات، ومن ذلك:\nأنَّه كَانَ يُحِبُّ الإيمانَ: وكان يقولُ في دُعائِه: \"اللَّهُمَّ حَبِّبْ إِلَيْنَا الإِيمَانَ، وَزَيِّنْهُ فِي قُلُوبِنَا\"(صحيح، رواه أحمد)، فأعطاه اللهُ سُؤْلَه؛ (وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمْ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ)[الحجرات: 7].\n \nوأَحَبُّ المَحْبوباتِ إليه الصَّلاةُ: ولذا قال -صلى الله عليه وسلم-: \"حُبِّبَ إِلَيَّ مِنَ الدُّنْيَا: النِّسَاءُ، وَالطِّيبُ، وَجُعِلَ قُرَّةُ عَيْنِي فِي الصَّلاَةِ\"(صحيح، رواه النسائي).\n \nويُحِبُّ المُداوَمَةَ على العَمَلِ الصَّالِحِ ولا سِيَّما الصَّلاة: قالتْ عائشةُ -رضي الله عنها-: \"أَحَبُّ الصَّلاَةِ إِلَى النَّبِيِّ -صلى الله عليه وسلم- مَا دُووِمَ عَلَيْهِ، وَإِنْ قَلَّتْ، وَكَانَ إِذَا صَلَّى صَلاَةً دَاوَمَ عَلَيْهَا\"(رواه البخاري)، فإذا صَلَّى صَلاةَ تَطَوُّعٍ أثْبَتَهَا، وداوَمَ عليها، وإنْ كانَتْ قَلِيلَةً.\n \nولَمَّا سُئِلَتْ عائشةُ -رضي الله عنها-: أَيُّ العَمَلِ كَانَ أَحَبَّ إِلَى النَّبِيِّ -صلى الله عليه وسلم-؟ قَالَتِ: \"الدَّائِمُ\"(رواه البخاري)، وقالتْ: \"كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِذَا عَمِلَ عَمَلاً أَثْبَتَهُ\"(رواه مسلم)، وقالتْ: \"كَانَ عَمَلُهُ دِيمَةً\"(رواه البخاري ومسلم)، فالقليلُ الدَّائِمُ أفْضَلُ من الكَثِيرِ المُنْقَطِعِ، والمُداوَمَةُ على الصَّلاةِ -وإنْ قَلَّتْ- أولَى مِنْ جَهْدِ النَّفْسِ في كَثْرَتِها إذا انْقَطَعَتْ.\n \nوالكَثِيرُ الدَّائِمُ أفْضَلُ لِمَنْ عَلِمَ مِنْ نَفْسِه قُوَّةً على المُداوَمَةِ؛ كما كان رسولُ اللهِ -صلى الله عليه وسلم- يَفْعَلُ، إذْ تقولُ عائشةُ -رضي الله عنها-: \"كَانَ نَبِيُّ اللَّهِ -صلى الله عليه وسلم- إِذَا صَلَّى صَلاَةً أَحَبَّ أَنْ يُدَاوِمَ عَلَيْهَا، وَكَانَ إِذَا غَلَبَهُ نَوْمٌ أَوْ وَجَعٌ عَنْ قِيَامِ اللَّيْلِ، صَلَّى مِنَ النَّهَارِ ثِنْتَيْ عَشْرَةَ رَكْعَةً\"(رواه مسلم)، وفي الحديث القُدسي: \"وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ\"(رواه البخاري).\n \nويُحِبُّ الصَّلاةَ حَيْثُ أَدْرَكَتْهُ: عن أَنَسِ بنِ مَالِكٍ -رضي الله عنه-، أنَّ النبيَّ -صلى الله عليه وسلم-: \"كَانَ يُحِبُّ أَنْ يُصَلِّيَ حَيْثُ أَدْرَكَتْهُ الصَّلاَةُ\"(رواه البخاري)، وقد أمَرَ أُمَّتَه بذلك، كما في قوله: \"جُعِلَتْ لِيَ الأَرْضُ مَسْجِدًا وَطَهُورًا؛ فَأَيُّمَا رَجُلٍ مِنْ أُمَّتِي أَدْرَكَتْهُ الصَّلاَةُ فَلْيُصَلِّ\"(رواه البخاري).\n \nويُحِبُّ صَلاةَ السُّنةِ في البَيْتِ: عن عَبْدِ اللَّهِ بْنِ سَعْدٍ -رضي الله عنه- قَالَ: سَأَلْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: أَيُّمَا أَفْضَلُ: الصَّلاَةُ فِي بَيْتِي أَوِ الصَّلاَةُ فِي المَسْجِدِ؟ قَالَ: \"أَلاَ تَرَى إِلَى بَيْتِي مَا أَقْرَبَهُ مِنَ المَسْجِدِ؟! فَلأَنْ أُصَلِّيَ فِي بَيْتِي أَحَبُّ إِلَيَّ مِنْ أَنْ أُصَلِّيَ فِي المَسْجِدِ، إِلاَّ أَنْ تَكُونَ صَلاَةً مَكْتُوبَةً\"(صحيح، رواه ابن ماجه)، وقال أيضًا: \"عَلَيْكُمْ بِالصَّلاَةِ فِي بُيُوتِكُمْ؛ فَإِنَّ خَيْرَ صَلاَةِ المَرْءِ فِي بَيْتِهِ، إِلاَّ الصَّلاَةَ المَكْتُوبَةَ\"(رواه البخاري ومسلم).\n \nوسُنَّةُ الفَجْرِ أَحَبُّ إليه مِنَ الدُّنيا: عَنْ عَائِشَةَ -رضي الله عنها-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ -فِي شَأْنِ الرَّكْعَتَيْنِ عِنْدَ طُلُوعِ الفَجْرِ-: \"لَهُمَا أَحَبُّ إِلَيَّ مِنَ الدُّنْيَا جَمِيعًا\"(رواه مسلم)، وقال أيضًا: \"رَكْعَتَا الفَجْرِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا\"(رواه مسلم).\n \nويُحِبُّ تَأْخِيرَ صَلاةِ العِشَاءِ: عن أَبِي بَرْزَةَ الأَسْلَمِيِّ أنَّ النبيَّ -صلى الله عليه وسلم- \"كَانَ يَسْتَحِبُّ أَنْ يُؤَخِّرَ العِشَاءَ\"(رواه البخاري)، وقال -صلى الله عليه وسلم-: \"لَوْلاَ أَنْ أَشُقَّ عَلَى أُمَّتِي؛ لأَمَرْتُهُمْ أَنْ يُؤَخِّرُوا العِشَاءَ إِلَى ثُلُثِ اللَّيْلِ أَوْ نِصْفِهِ\"(صحيح، رواه الترمذي).\n \nويُحِبُّ التَّخْفِيفَ على أُمَّتِه: عن عائشةَ -رضي الله عنها-، أنَّ النبيَّ -صلى الله عليه وسلم- \"كَانَ يَخَافُ أَنْ يُثَقِّلَ عَلَى أُمَّتِهِ، وَيُحِبُّ مَا يُخَفَّفُ عَنْهُمْ\"(رواه البخاري)، وقالتْ أيضًا: \"إِنْ كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- لَيَدَعُ العَمَلَ -وَهْوَ يُحِبُّ أَنْ يَعْمَلَ بِهِ- خَشْيَةَ أَنْ يَعْمَلَ بِهِ النَّاسُ، فَيُفْرَضَ عَلَيْهِمْ\"(رواه البخاري ومسلم).\n \nويُحِبُّ أَنْ يَكونَ عَبْدًا شَكُورًا: عَنْ عَائِشَةَ -رضي الله عنها-: \"أَنَّ نَبِيَّ اللَّهِ -صلى الله عليه وسلم- كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ\"، فَقَالَتْ عَائِشَةُ: لِمَ تَصْنَعُ هَذَا يَا رَسُولَ اللَّهِ، وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ؟! قَالَ: \"أَفَلاَ أُحِبُّ أَنْ أَكُونَ عَبْدًا شَكُورًا\"(رواه البخاري).\n \nويُحِبُّ أَنْ يُعْرَضَ عَمَلُه وهو صَائِمٌ قال: \"تُعْرَضُ الأَعْمَالُ يَوْمَ الاِثْنَيْنِ وَالخَمِيسِ، فَأُحِبُّ أَنْ يُعْرَضَ عَمَلِي وَأَنَا صَائِمٌ\"(صحيح، رواه الترمذي)، وعن أُسَامَةَ بْنِ زَيْدٍ -رضي الله عنه- قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، لَمْ أَرَكَ تَصُومُ شَهْرًا مِنَ الشُّهُورِ مَا تَصُومُ مِنْ شَعْبَانَ؟ قَالَ: \"ذَلِكَ شَهْرٌ يَغْفُلُ النَّاسُ عَنْهُ، بَيْنَ رَجَبٍ وَرَمَضَانَ، وَهُوَ شَهْرٌ تُرْفَعُ فِيهِ الأَعْمَالُ إِلَى رَبِّ العَالَمِينَ، فَأُحِبُّ أَنْ يُرْفَعَ عَمَلِي وَأَنَا صَائِمٌ\"(حسن، رواه النسائي)، فأَحَبُّ الشُّهورِ إليه صِيامًا بعدَ رمضانَ شعبانُ.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كِلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ والصلاة على الرَّسُولِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.\n \nأيها المسلمون: ويُحِبُّ النبيُّ -صلى الله عليه وسلم- الإِكْثارَ مِنْ ذِكْرِ اللهِ، قال رسولُ اللهِ -صلى الله عليه وسلم-: \"لأَنْ أَقْعُدَ مَعَ قَوْمٍ يَذْكُرُونَ اللَّهَ -تَعَالَى- مِنْ صَلَاةِ الغَدَاةِ حَتَّى تَطْلُعَ الشَّمْسُ؛ أَحَبُّ إِلَيَّ مِنْ أَنْ أُعْتِقَ أَرْبَعَةً مِنْ وَلَدِ إِسْمَاعِيلَ، وَلأَنْ أَقْعُدَ مَعَ قَوْمٍ يَذْكُرُونَ اللَّهَ مِنْ صَلَاةِ العَصْرِ إِلَى أَنْ تَغْرُبَ الشَّمْسُ؛ أَحَبُّ إِلَيَّ مِنْ أَنْ أُعْتِقَ أَرْبَعَةً\"(حسن، رواه أبو داود).\n \nوأَرْبَعَةُ أذْكَارٍ أَحَبُّ إليه مِنَ الدُّنيا: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"لأَنْ أَقُولَ سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ؛ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ\"(رواه مسلم).\n \nويُحِبُّ الجَوَامِعَ مِنَ الدُّعَاءِ: عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: \"كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَسْتَحِبُّ الجَوَامِعَ مِنَ الدُّعَاءِ، وَيَدَعُ مَا سِوَى ذَلِكَ\"(صحيح، رواه أبو دواد)؛ أي: يُحِبُّ الأَدْعِيَةَ الجَامِعَةَ لِخَيرِ الدُّنيا والآخِرَةِ، وهي ما كان لَفْظُهُ قَلِيلًا، ومَعْنَاهُ كَثِيرًا، كما في قوله -تعالى-: (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201]، ومِثْلُ الدُّعاءِ بِالعَافِيَةِ في الدُّنيا والآخِرَةِ.\n \nويُحِبُّ الجَمَاعَةَ، ويُبْغِضُ التَّفَرُّقَ: عَنْ جَابِرِ بْنِ سَمُرَةَ -رضي الله عنه- قال: خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَرَآنَا حَلَقًا، فَقَالَ: \"مَا لِي أَرَاكُمْ عِزِينَ\"؛ أي: مُتَفَرِّقينَ جَماعَةً، جَماعَةً، الواحِدَةُ عِزَة، قَالَ: ثُمَّ خَرَجَ عَلَيْنَا فَقَالَ: \"أَلاَ تَصُفُّونَ كَمَا تَصُفُّ المَلاَئِكَةُ عِنْدَ رَبِّهَا؟\"، فَقُلْنَا: يَا رَسُولَ اللَّهِ، وَكَيْفَ تَصُفُّ المَلاَئِكَةُ عِنْدَ رَبِّهَا؟ قَالَ: \"يُتِمُّونَ الصُّفُوفَ الأُوَلَ، وَيَتَرَاصُّونَ فِي الصَّفِّ\"(رواه مسلم) وفي روايةٍ: دَخَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- المَسْجِدَ وَهُمْ حِلَقٌ فَقَالَ: \"مَا لِي أَرَاكُمْ عِزِينَ\"، قال الأعمشُ: \"كَأَنَّهُ يُحِبُّ الجَمَاعَةَ\"(صحيح، رواه أبو داود)، ففيه: النَّهْيُ عن التَّفَرُّقِ، والأَمْرُ بِالاجْتِماعِ.\n \nويُحِبُّ سَمَاعَ القرآنِ مِنْ غَيرِه؛ لأنَّه قَالَ لِعَبْدِ اللَّهِ بْنِ مَسْعُودٍ: \"اقْرَأْ عَلَيَّ\"، قَالَ: أَقْرَأُ عَلَيْكَ، وَعَلَيْكَ أُنْزِلَ! قَالَ: \"إِنِّي أُحِبُّ أَنْ أَسْمَعَهُ مِنْ غَيْرِي\"(رواه مسلم).\n \nوسُورَةٌ أَحَبُّ إليه مِمَّا طَلَعَتْ عليه الشَّمْسُ: قال -صلى الله عليه وسلم-: \"لَقَدْ أُنْزِلَتْ عَلَيَّ اللَّيْلَةَ سُورَةٌ لَهِيَ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ، ثُمَّ قَرَأَ: (إِنَّا فَتَحْنَا لَكَ فَتْحًا مُبِينًا)[الفتح: 1]\"(رواه البخاري).\n \nوآيةٌ أَحَبُّ إليه مِنَ الدُّنيا جَمِيعًا: عن أَنَسٍ -رضي الله عنه- قَالَ: لَمَّا نَزَلَتْ: (لِيَغْفِرَ لَكَ اللَّهُ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ)[الفتح: 2]، قال رسول الله -صلى الله عليه وسلم-: \"لَقَدْ أُنْزِلَتْ عَلَيَّ آيَةٌ هِيَ أَحَبُّ إِلَيَّ مِنَ الدُّنْيَا جَمِيعًا\"(رواه مسلم)، وفي روايةٍ: \"أَحَبُّ إِلَيَّ مِمَّا عَلَى الأَرْضِ\"(صحيح، رواه الترمذي).\n \nويُحِبُّ الجِهادَ فِي سَبِيلِ الله: قال رسول الله -صلى الله عليه وسلم-: \"لَوْلاَ أَنْ أَشُقَّ عَلَى أُمَّتِي؛ لأَحْبَبْتُ أَنْ لاَ أَتَخَلَّفَ خَلْفَ سَرِيَّةٍ\"(رواه مسلم).\n \nويُحِبُّ الشهادةَ فِي سَبِيلِ اللهِ، ويَتَمَنَّاهَا: قال النبيُّ -صلى الله عليه وسلم-: \"وَالَّذِي نَفْسِي بِيَدِهِ، لَوَدِدْتُ أَنِّي أُقْتَلُ فِي سَبِيلِ اللَّهِ، ثُمَّ أُحْيَا، ثُمَّ أُقْتَلُ، ثُمَّ أُحْيَا، ثُمَّ أُقْتَلُ، ثُمَّ أُحْيَا، ثُمَّ أُقْتَلُ\"(رواه البخاري)، وقال أيضًا: \"لأَنْ أُقْتَلَ فِي سَبِيلِ اللَّهِ؛ أَحَبُّ إِلَيَّ مِنْ أَنْ يَكُونَ لِي أَهْلُ الوَبَرِ وَالمَدَرِ\"(حسن، رواه النسائي)؛ أي: أَحَبُّ إِلَيَّ مِنْ أنْ يكونَ لِي مُلْكُ أَهْلِ الدُّنيا، مِنَ البَوَادِي وَالقُرَى، والأَمْصَارِ والمُدُنِ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من علامات الحب الصادق 2/عبادات يحبها النبي -عليه الصلاة والسلام-  3/عبادة أحب إلى النبي من الدنيا وما فيها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فمِنْ صِفاتِ المُحِبِّ الصَّادِق أنه يُحِبُّ ما يُحِبُّ مَحْبوبَه، ويَكْرَهُ ما يَكْرَهُهُ، فالذي يُحِبُّ اللهَ -تعالى- ويُحِبُّ أنْ يكونَ مُؤمِنًا به، يَجِبُ عليه أنْ يَتَّبِعَ رسولَ اللهِ وصَفِيَّه من خَلْقِه -صلى الله عليه وسلم-، ويَجِبُ عليه أنْ يَسِيرَ على نَهْجِه، ويَقْتَفِي أثَرَه وخُطاهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375194\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي جَعَلَ اتِّباعَ رسولِه -صلى الله عليه وسلم- دليلاً على حُبِّ اللهِ، وابتغاءَ مَرْضاتِه، وجَعَلَ جَزاءَ اتِّباعِه نَيْلَ مَحَبَّةِ اللهِ ومغفرتِه؛ (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمْ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ</span>)[آل عمران: 31]، وجَعَلَ التَّولِّي عن طاعَةِ اللهِ ورسولِه دليلاً على الكُفْر؛ (<span style=\"color:#ff0000;\">قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ</span>)[آل عمران: 32]، والصَّلاةُ والسَّلامُ الأَتَمَّانِ على خَيرِ البَرِيَّةِ، رَسُولِه الكريمِ، وعلى آلِه وصحبِه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فمِنْ صِفاتِ المُحِبِّ الصَّادِق أنه يُحِبُّ ما يُحِبُّ مَحْبوبَه، ويَكْرَهُ ما يَكْرَهُهُ، فالذي يُحِبُّ اللهَ -تعالى- ويُحِبُّ أنْ يكونَ مُؤمِنًا به، يَجِبُ عليه أنْ يَتَّبِعَ رسولَ اللهِ وصَفِيَّه من خَلْقِه -صلى الله عليه وسلم-، ويَجِبُ عليه أنْ يَسِيرَ على نَهْجِه، ويَقْتَفِي أثَرَه وخُطاهُ، ويَتَأَسَّى به في كُلِّ شيءٍ.</p>\n<p>&nbsp;</p>\n<p>وحَدِيثُنا عمَّا يُحِبُّه النبيُّ -صلى الله عليه وسلم- من العبادات، ومن ذلك:</p>\n<p>أنَّه كَانَ يُحِبُّ الإيمانَ: وكان يقولُ في دُعائِه: \"<span style=\"color:#0000ff;\">اللَّهُمَّ حَبِّبْ إِلَيْنَا الإِيمَانَ، وَزَيِّنْهُ فِي قُلُوبِنَا</span>\"(صحيح، رواه أحمد)، فأعطاه اللهُ سُؤْلَه؛ (<span style=\"color:#ff0000;\">وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمْ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ</span>)[الحجرات: 7].</p>\n<p>&nbsp;</p>\n<p>وأَحَبُّ المَحْبوباتِ إليه الصَّلاةُ: ولذا قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">حُبِّبَ إِلَيَّ مِنَ الدُّنْيَا: النِّسَاءُ، وَالطِّيبُ، وَجُعِلَ قُرَّةُ عَيْنِي فِي الصَّلاَةِ</span>\"(صحيح، رواه النسائي).</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ المُداوَمَةَ على العَمَلِ الصَّالِحِ ولا سِيَّما الصَّلاة: قالتْ عائشةُ -رضي الله عنها-: \"<span style=\"color:#008000;\">أَحَبُّ الصَّلاَةِ إِلَى النَّبِيِّ -صلى الله عليه وسلم- مَا دُووِمَ عَلَيْهِ، وَإِنْ قَلَّتْ، وَكَانَ إِذَا صَلَّى صَلاَةً دَاوَمَ عَلَيْهَا</span>\"(رواه البخاري)، فإذا صَلَّى صَلاةَ تَطَوُّعٍ أثْبَتَهَا، وداوَمَ عليها، وإنْ كانَتْ قَلِيلَةً.</p>\n<p>&nbsp;</p>\n<p>ولَمَّا سُئِلَتْ عائشةُ -رضي الله عنها-: أَيُّ العَمَلِ كَانَ أَحَبَّ إِلَى النَّبِيِّ -صلى الله عليه وسلم-؟ قَالَتِ: \"<span style=\"color:#008000;\">الدَّائِمُ</span>\"(رواه البخاري)، وقالتْ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِذَا عَمِلَ عَمَلاً أَثْبَتَهُ</span>\"(رواه مسلم)، وقالتْ: \"<span style=\"color:#0000ff;\">كَانَ عَمَلُهُ دِيمَةً</span>\"(رواه البخاري ومسلم)، فالقليلُ الدَّائِمُ أفْضَلُ من الكَثِيرِ المُنْقَطِعِ، والمُداوَمَةُ على الصَّلاةِ -وإنْ قَلَّتْ- أولَى مِنْ جَهْدِ النَّفْسِ في كَثْرَتِها إذا انْقَطَعَتْ.</p>\n<p>&nbsp;</p>\n<p>والكَثِيرُ الدَّائِمُ أفْضَلُ لِمَنْ عَلِمَ مِنْ نَفْسِه قُوَّةً على المُداوَمَةِ؛ كما كان رسولُ اللهِ -صلى الله عليه وسلم- يَفْعَلُ، إذْ تقولُ عائشةُ -رضي الله عنها-: \"<span style=\"color:#008000;\">كَانَ نَبِيُّ اللَّهِ -صلى الله عليه وسلم- إِذَا صَلَّى صَلاَةً أَحَبَّ أَنْ يُدَاوِمَ عَلَيْهَا، وَكَانَ إِذَا غَلَبَهُ نَوْمٌ أَوْ وَجَعٌ عَنْ قِيَامِ اللَّيْلِ، صَلَّى مِنَ النَّهَارِ ثِنْتَيْ عَشْرَةَ رَكْعَةً</span>\"(رواه مسلم)، وفي الحديث القُدسي: \"<span style=\"color:#0000ff;\">وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ الصَّلاةَ حَيْثُ أَدْرَكَتْهُ: عن أَنَسِ بنِ مَالِكٍ -رضي الله عنه-، أنَّ النبيَّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كَانَ يُحِبُّ أَنْ يُصَلِّيَ حَيْثُ أَدْرَكَتْهُ الصَّلاَةُ</span>\"(رواه البخاري)، وقد أمَرَ أُمَّتَه بذلك، كما في قوله: \"<span style=\"color:#0000ff;\">جُعِلَتْ لِيَ الأَرْضُ مَسْجِدًا وَطَهُورًا؛ فَأَيُّمَا رَجُلٍ مِنْ أُمَّتِي أَدْرَكَتْهُ الصَّلاَةُ فَلْيُصَلِّ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ صَلاةَ السُّنةِ في البَيْتِ: عن عَبْدِ اللَّهِ بْنِ سَعْدٍ -رضي الله عنه- قَالَ: سَأَلْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: أَيُّمَا أَفْضَلُ: الصَّلاَةُ فِي بَيْتِي أَوِ الصَّلاَةُ فِي المَسْجِدِ؟ قَالَ: \"<span style=\"color:#0000ff;\">أَلاَ تَرَى إِلَى بَيْتِي مَا أَقْرَبَهُ مِنَ المَسْجِدِ؟! فَلأَنْ أُصَلِّيَ فِي بَيْتِي أَحَبُّ إِلَيَّ مِنْ أَنْ أُصَلِّيَ فِي المَسْجِدِ، إِلاَّ أَنْ تَكُونَ صَلاَةً مَكْتُوبَةً</span>\"(صحيح، رواه ابن ماجه)، وقال أيضًا: \"<span style=\"color:#0000ff;\">عَلَيْكُمْ بِالصَّلاَةِ فِي بُيُوتِكُمْ؛ فَإِنَّ خَيْرَ صَلاَةِ المَرْءِ فِي بَيْتِهِ، إِلاَّ الصَّلاَةَ</span> المَكْتُوبَةَ\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وسُنَّةُ الفَجْرِ أَحَبُّ إليه مِنَ الدُّنيا: عَنْ عَائِشَةَ -رضي الله عنها-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ -فِي شَأْنِ الرَّكْعَتَيْنِ عِنْدَ طُلُوعِ الفَجْرِ-: \"<span style=\"color:#0000ff;\">لَهُمَا أَحَبُّ إِلَيَّ مِنَ الدُّنْيَا جَمِيعًا</span>\"(رواه مسلم)، وقال أيضًا: \"<span style=\"color:#0000ff;\">رَكْعَتَا الفَجْرِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ تَأْخِيرَ صَلاةِ العِشَاءِ: عن أَبِي بَرْزَةَ الأَسْلَمِيِّ أنَّ النبيَّ -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">كَانَ يَسْتَحِبُّ أَنْ يُؤَخِّرَ العِشَاءَ</span>\"(رواه البخاري)، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَوْلاَ أَنْ أَشُقَّ عَلَى أُمَّتِي؛ لأَمَرْتُهُمْ أَنْ يُؤَخِّرُوا العِشَاءَ إِلَى ثُلُثِ اللَّيْلِ أَوْ نِصْفِهِ</span>\"(صحيح، رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ التَّخْفِيفَ على أُمَّتِه: عن عائشةَ -رضي الله عنها-، أنَّ النبيَّ -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">كَانَ يَخَافُ أَنْ يُثَقِّلَ عَلَى أُمَّتِهِ، وَيُحِبُّ مَا يُخَفَّفُ عَنْهُمْ</span>\"(رواه البخاري)، وقالتْ أيضًا: \"<span style=\"color:#008000;\">إِنْ كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- لَيَدَعُ العَمَلَ -وَهْوَ يُحِبُّ أَنْ يَعْمَلَ بِهِ- خَشْيَةَ أَنْ يَعْمَلَ بِهِ النَّاسُ، فَيُفْرَضَ عَلَيْهِمْ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ أَنْ يَكونَ عَبْدًا شَكُورًا: عَنْ عَائِشَةَ -رضي الله عنها-: \"أَنَّ نَبِيَّ اللَّهِ -صلى الله عليه وسلم- كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ\"، فَقَالَتْ عَائِشَةُ: لِمَ تَصْنَعُ هَذَا يَا رَسُولَ اللَّهِ، وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ؟! قَالَ: \"<span style=\"color:#0000ff;\">أَفَلاَ أُحِبُّ أَنْ أَكُونَ عَبْدًا شَكُورًا</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ أَنْ يُعْرَضَ عَمَلُه وهو صَائِمٌ قال: \"<span style=\"color:#0000ff;\">تُعْرَضُ الأَعْمَالُ يَوْمَ الاِثْنَيْنِ وَالخَمِيسِ، فَأُحِبُّ أَنْ يُعْرَضَ عَمَلِي وَأَنَا صَائِمٌ</span>\"(صحيح، رواه الترمذي)، وعن أُسَامَةَ بْنِ زَيْدٍ -رضي الله عنه- قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، لَمْ أَرَكَ تَصُومُ شَهْرًا مِنَ الشُّهُورِ مَا تَصُومُ مِنْ شَعْبَانَ؟ قَالَ: \"<span style=\"color:#0000ff;\">ذَلِكَ شَهْرٌ يَغْفُلُ النَّاسُ عَنْهُ، بَيْنَ رَجَبٍ وَرَمَضَانَ، وَهُوَ شَهْرٌ تُرْفَعُ فِيهِ الأَعْمَالُ إِلَى رَبِّ العَالَمِينَ، فَأُحِبُّ أَنْ يُرْفَعَ عَمَلِي وَأَنَا صَائِمٌ</span>\"(حسن، رواه النسائي)، فأَحَبُّ الشُّهورِ إليه صِيامًا بعدَ رمضانَ شعبانُ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كِلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ والصلاة على الرَّسُولِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ويُحِبُّ النبيُّ -صلى الله عليه وسلم- الإِكْثارَ مِنْ ذِكْرِ اللهِ، قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لأَنْ أَقْعُدَ مَعَ قَوْمٍ يَذْكُرُونَ اللَّهَ -تَعَالَى- مِنْ صَلَاةِ الغَدَاةِ حَتَّى تَطْلُعَ الشَّمْسُ؛ أَحَبُّ إِلَيَّ مِنْ أَنْ أُعْتِقَ أَرْبَعَةً مِنْ وَلَدِ إِسْمَاعِيلَ، وَلأَنْ أَقْعُدَ مَعَ قَوْمٍ يَذْكُرُونَ اللَّهَ مِنْ صَلَاةِ العَصْرِ إِلَى أَنْ تَغْرُبَ الشَّمْسُ؛ أَحَبُّ إِلَيَّ مِنْ أَنْ أُعْتِقَ أَرْبَعَةً</span>\"(حسن، رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>وأَرْبَعَةُ أذْكَارٍ أَحَبُّ إليه مِنَ الدُّنيا: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لأَنْ أَقُولَ سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ؛ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ الجَوَامِعَ مِنَ الدُّعَاءِ: عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَسْتَحِبُّ الجَوَامِعَ مِنَ الدُّعَاءِ، وَيَدَعُ مَا سِوَى ذَلِكَ</span>\"(صحيح، رواه أبو دواد)؛ أي: يُحِبُّ الأَدْعِيَةَ الجَامِعَةَ لِخَيرِ الدُّنيا والآخِرَةِ، وهي ما كان لَفْظُهُ قَلِيلًا، ومَعْنَاهُ كَثِيرًا، كما في قوله -تعالى-: (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[البقرة: 201]، ومِثْلُ الدُّعاءِ بِالعَافِيَةِ في الدُّنيا والآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ الجَمَاعَةَ، ويُبْغِضُ التَّفَرُّقَ: عَنْ جَابِرِ بْنِ سَمُرَةَ -رضي الله عنه- قال: خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَرَآنَا حَلَقًا، فَقَالَ: \"<span style=\"color:#0000ff;\">مَا لِي أَرَاكُمْ عِزِينَ</span>\"؛ أي: مُتَفَرِّقينَ جَماعَةً، جَماعَةً، الواحِدَةُ عِزَة، قَالَ: ثُمَّ خَرَجَ عَلَيْنَا فَقَالَ: \"<span style=\"color:#0000ff;\">أَلاَ تَصُفُّونَ كَمَا تَصُفُّ المَلاَئِكَةُ عِنْدَ رَبِّهَا</span>؟\"، فَقُلْنَا: يَا رَسُولَ اللَّهِ، وَكَيْفَ تَصُفُّ المَلاَئِكَةُ عِنْدَ رَبِّهَا؟ قَالَ: \"<span style=\"color:#0000ff;\">يُتِمُّونَ الصُّفُوفَ الأُوَلَ، وَيَتَرَاصُّونَ فِي الصَّفِّ</span>\"(رواه مسلم) وفي روايةٍ: دَخَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- المَسْجِدَ وَهُمْ حِلَقٌ فَقَالَ: \"<span style=\"color:#0000ff;\">مَا لِي أَرَاكُمْ عِزِينَ</span>\"، قال الأعمشُ: \"<span style=\"color:#008000;\">كَأَنَّهُ يُحِبُّ الجَمَاعَةَ</span>\"(صحيح، رواه أبو داود)، ففيه: النَّهْيُ عن التَّفَرُّقِ، والأَمْرُ بِالاجْتِماعِ.</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ سَمَاعَ القرآنِ مِنْ غَيرِه؛ لأنَّه قَالَ لِعَبْدِ اللَّهِ بْنِ مَسْعُودٍ: \"<span style=\"color:#0000ff;\">اقْرَأْ عَلَيَّ</span>\"، قَالَ: أَقْرَأُ عَلَيْكَ، وَعَلَيْكَ أُنْزِلَ! قَالَ: \"<span style=\"color:#0000ff;\">إِنِّي أُحِبُّ أَنْ أَسْمَعَهُ مِنْ غَيْرِي</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وسُورَةٌ أَحَبُّ إليه مِمَّا طَلَعَتْ عليه الشَّمْسُ: قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَقَدْ أُنْزِلَتْ عَلَيَّ اللَّيْلَةَ سُورَةٌ لَهِيَ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ، ثُمَّ قَرَأَ</span>: (<span style=\"color:#ff0000;\">إِنَّا فَتَحْنَا لَكَ فَتْحًا مُبِينًا</span>)[الفتح: 1]\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وآيةٌ أَحَبُّ إليه مِنَ الدُّنيا جَمِيعًا: عن أَنَسٍ -رضي الله عنه- قَالَ: لَمَّا نَزَلَتْ: (<span style=\"color:#ff0000;\">لِيَغْفِرَ لَكَ اللَّهُ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ</span>)[الفتح: 2]، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَقَدْ أُنْزِلَتْ عَلَيَّ آيَةٌ هِيَ أَحَبُّ إِلَيَّ مِنَ الدُّنْيَا جَمِيعًا</span>\"(رواه مسلم)، وفي روايةٍ: \"<span style=\"color:#0000ff;\">أَحَبُّ إِلَيَّ مِمَّا عَلَى الأَرْضِ</span>\"(صحيح، رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ الجِهادَ فِي سَبِيلِ الله: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَوْلاَ أَنْ أَشُقَّ عَلَى أُمَّتِي؛ لأَحْبَبْتُ أَنْ لاَ أَتَخَلَّفَ خَلْفَ سَرِيَّةٍ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ الشهادةَ فِي سَبِيلِ اللهِ، ويَتَمَنَّاهَا: قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ، لَوَدِدْتُ أَنِّي أُقْتَلُ فِي سَبِيلِ اللَّهِ، ثُمَّ أُحْيَا، ثُمَّ أُقْتَلُ، ثُمَّ أُحْيَا، ثُمَّ أُقْتَلُ، ثُمَّ أُحْيَا، ثُمَّ أُقْتَلُ</span>\"(رواه البخاري)، وقال أيضًا: \"<span style=\"color:#0000ff;\">لأَنْ أُقْتَلَ فِي سَبِيلِ اللَّهِ؛ أَحَبُّ إِلَيَّ مِنْ أَنْ يَكُونَ لِي أَهْلُ الوَبَرِ وَالمَدَرِ</span>\"(حسن، رواه النسائي)؛ أي: أَحَبُّ إِلَيَّ مِنْ أنْ يكونَ لِي مُلْكُ أَهْلِ الدُّنيا، مِنَ البَوَادِي وَالقُرَى، والأَمْصَارِ والمُدُنِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عبادات_يحبها_رسول_الله_صلى_الله_عليه_وسلم.pdf",
      "path": "/database/files/عبادات_يحبها_رسول_الله_صلى_الله_عليه_وسلم.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%A7%D8%AF%D8%A7%D8%AA-%D9%8A%D8%AD%D8%A8%D9%87%D8%A7-%D8%B1%D8%B3%D9%88%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/375894"
    },
    {
      "name": "عبادات_يحبها_رسول_الله_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/عبادات_يحبها_رسول_الله_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%A7%D8%AF%D8%A7%D8%AA-%D9%8A%D8%AD%D8%A8%D9%87%D8%A7-%D8%B1%D8%B3%D9%88%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/375895"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عبادات-يحبها-رسول-الله-صلى-الله-عليه-وسلم"
}
