{
  "id": 510,
  "title": "عباداتٌ ميسورةٌ أجورها موفورة",
  "slug": "عبادات-ميسورة-أجورها-موفورة",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم كرم الله -تعالى- 2/عبادات يسيرة وأجور عظيمة 3/عبادات تحث على حسن الصلة مع المسلمين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وخبراءُ الاقتصادِ يقولون: \"إنَّ أفضلَ الاستثمارِ ما كانَ قليلَ المجهودِ، عظيمَ المردود\", وربما عبَّروا عنهُ بقولهم: \"أعلى العوائدِ بأقل الموارد\", وقد جمعتُ بفضل اللهِ وتيسيرهِ خمسونَ عبادةً صحيحة، كُلُّها عباداتٌ سهلةٌ يسيرة، ذاتُ أجورٍ كبيرةٍ كثيرةٍ, وكُلُّ عبادةٍ منها ثابتةٌ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ، شرحَ صدورَ أوليائهِ للإيمان والهدى، وأنقذهُم برحمته من الزيغ والردى، وأفاضَ عليهم من كرمه وجودهِ مَددا؛ (عَالِمُ الْغَيْبِ فَلَا يُظْهِرُ عَلَى غَيْبِهِ أَحَدًا * إِلَّا مَنِ ارْتَضَى مِنْ رَسُولٍ فَإِنَّهُ يَسْلُكُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ رَصَدًا * لِيَعْلَمَ أَنْ قَدْ أَبْلَغُوا رِسَالَاتِ رَبِّهِمْ وَأَحَاطَ بِمَا لَدَيْهِمْ وَأَحْصَى كُلَّ شَيْءٍ عَدَدًا)[الجن: 26 - 28].\n \nوأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ؛ (مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا)[الكهف: 17], وأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، ومصطفاه وخليله، أشرُفَ الخلقِ طُراً، وأكرمُهُم مُحتداً، صلى الله عليه وعلى آله وصحبهِ، صلاةً وسلاماً دائمينِ دائبينِ أبداً سرمَداً، والتابعينَ ومن تبعهم بإحسانٍ، وسلَّمَ تسليماً كثيراً مُتجدِّداً.\n \nأمَّا بعدُ: فاتقوا اللهَ -عبادَ اللهِ- وأخلصوا عملَكم لله؛ فالإخلاصُ هو ما لا يعلمهُ ملَكٌ فيكتبَهُ، ولا عدوٌ فيفسِدَهُ، ولا صديقٌ فيمدَحَهُ, واعلموا أنكم لن تنالَوا ما تُحبُّون, إلا بترك ما تشْتهون، ولن تُدرِكَوا ما تُريدون, إلا بالصبر على ما تكرهُون؛ (مَا عِنْدَكُمْ يَنْفَدُ وَمَا عِنْدَ اللَّهِ بَاقٍ وَلَنَجْزِيَنَّ الَّذِينَ صَبَرُوا أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ * مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل: 96، 97].\n \nمعاشر المؤمنين الكرام: ربُنا العظيم، جوادٌ وهابٌ كريم، توابٌ رحيم، فَضْلُهُ دائمٌ، وعطاؤهُ مُستديم, علِم ضعفَنا وعجزَنا, فأكرمَنا بأعمالٍ صالحةٍ سهلةٍ ميَسورةٍ، ذاتِ أجورٍ كبيرة، وثمراتٍ كثيرة, وصدق الله: (يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ)[البقرة: 185], (يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا)[النساء: 28].\n \nوخبراءُ الاقتصادِ يقولون: \"إنَّ أفضلَ الاستثمارِ ما كانَ قليلَ المجهودِ، عظيمَ المردود\", وربما عبَّروا عنهُ بقولهم: \"أعلى العوائدِ بأقل الموارد\", وقد جمعتُ بفضل اللهِ وتيسيرهِ خمسونَ عبادةً صحيحة، كُلُّها عباداتٌ سهلةٌ يسيرة، ذاتُ أجورٍ كبيرةٍ كثيرةٍ, وكُلُّ عبادةٍ منها ثابتةٌ بالدليل الصحيح، وكُلُّ ما سأذكرهُ من الأحاديث فقد تأكدتُ بفضل الله من صحتهِ وتثبت, فتعالوا معي -أحبتي في الله- لنتعلمها، ثمَّ نداومُ على أدائِها، عسى أن نفوزَ بموعودِها؛ (وَعْدَ اللَّهِ لَا يُخْلِفُ اللَّهُ وَعْدَهُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[الروم: 6].\n \nأول هذه العباداتِ السهلةِ وأحبُّها إلى الله: هي التَّوبة، قال -عليه الصلاة والسلام-: \"مَنْ قَالَ: أَسْتَغْفِرُ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْحَيَّ الْقَيُّومَ وَأَتُوبُ إِلَيْهِ؛ غُفِرَ لَهُ وَإِنْ كَانَ قَدْ فَرَّ مِنْ الزَّحْفِ\", وقال -عليه الصلاة والسلام-: \"التَّائِبُ مِنَ الذَّنْبِ كَمَنْ لَا ذَنْبَ لَهُ\".\n \nومن العبادات الميسورة، ذاتِ الأجورِ الموفورة: قولهُ -عليه الصلاة والسلام-: \"مَنْ قَالَ حِينَ يَسْمَعُ الْمُؤَذِّنَ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللهِ رَبًّا وَبِمُحَمَّدٍ رَسُولًا، وَبِالْإِسْلَامِ دِينًا، غُفِرَ لَهُ ذَنْبُهُ\", وقال -عليه الصلاة والسلام-: \"مَن قالَ حِينَ يَسْمَعُ النِّدَاءَ: اللَّهُمَّ رَبَّ هذِه الدَّعْوَةِ التَّامَّةِ، والصَّلَاةِ القَائِمَةِ آتِ مُحَمَّدًا الوَسِيلَةَ والفَضِيلَةَ، وابْعَثْهُ مَقَامًا مَحْمُودًا الذي وعَدْتَهُ، حَلَّتْ له شَفَاعَتي يَومَ القِيَامَةِ\".\n \nومنها قولهُ -عليه الصلاة والسلام-: \"من توضَّأَ فأحسنَ الوضوءَ خرجَت خطاياهُ من جسدِهِ, حتى تخرُجَ من تحت أظفاره، ومن فرَغَ من الوضوءِ وقال: أشهدُ أن لا إله إلا الله، وأن محمدًا عبدُ الله ورسوله؛ إلا فُتِحَت له أبوابُ الجنَّةِ الثمانية, يدخُلُ من أيِّها شاء\", و\"من توضَّأَ فأحسَنَ الوضوءَ، ثم صلَّى ركعتينِ يُقبِلُ عليهما بقلبِهِ ووجهِهِ؛ وجبَتْ له الجَنَّة\".\n \nومنها قوله -صلوات الله وسلامه عليه-: \"إِذَا قَالَ الْإِمَامُ: (غَيرِ المَغضُوبِ عَلَيهِمْ وَلاَ الضَّالِّينَ)، فَقُولُوا: آمِينَ؛ فَإِنَّهُ مَنْ وَافَقَ قَوْلُهُ قَوْلَ الْمَلَائِكَةِ؛ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\", و\"إِذَا قَالَ الْإِمَامُ: سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ، فَقُولُوا: اللَّهُمَّ رَبَّنَا لَكَ الْحَمْدُ؛ فَإِنَّهُ مَنْ وَافَقَ قَوْلُهُ قَوْلَ الْمَلَائِكَةِ؛ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\".\n \nومنها قوله -عليه الصلاة والسلام-: \"مَنْ سَبَّحَ اللهَ فِي دُبُرِ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ، وَحَمِدَ اللهَ ثَلَاثًا وَثَلَاثِينَ، وَكَبَّرَ اللهَ ثَلَاثًا وَثَلَاثِينَ، فَتْلِكَ تِسْعَةٌ وَتِسْعُونَ، وَقَالَ: تَمَامَ الْمِائَةِ: لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ؛ غُفِرَتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ\".\n \nومن العباداتِ الميسورة، ذاتِ الأجورِ الموفورة: قولهُ -صلى الله عليه وسلم-: \"ركعتانِ قبلَ الفَجْرِ خَيرٌ من الدُّنيا وما فيها\"، و\"من صلَّى اثنتَيْ عشرةَ ركعةً في اليومٍ والليلة؛ بنَى الله له بيتًا في الجنة\"، و\"مَن صلى الفجرَ في جماعةٍ، ثم قَعَدَ يَذْكُرُ اللهَ حتى تَطْلُعَ الشمسُ، ثمَّ صلى ركعتينِ؛ كانت له كأجرِ حَجَّةٍ وعُمْرَةٍ تامَّةٍ، تامَّةٍ، تامَّةٍ\".\n \nومنها قولهُ -عليه الصلاة والسلام-: \"من غسَّلَ يومَ الجمعةِ واغتسل، ثم بكَّرَ وابتكر، ومشى ولم يركبْ، ودنا من الإمام، واستمع وأنصت، ولم يَلْغُ؛ كان له بكلِّ خطوةٍ يخطوها من بيتِه إلى المسجدِ عملُ سَنَةٍ، أجرُ صيامِها وقيامِها\".\n \nو\"مَن قرَأ سورةَ الكهفِ في يومِ الجمُعةِ؛ أضاءَ له منَ النورِ ما بين الجمُعتينِ\",  و\"مَن قرأَ آيةَ الكُرسيِّ في دبُرِ كلِّ صلاةٍ مَكْتوبةٍ؛ لم يمنَعهُ مِن دخولِ الجنَّةِ إلَّا أن يموتَ\", \"ومن قرأ (قُلْ هُوَ اللهُ أَحَدٌ), عشرَ مراتٍ؛ بنى اللهُ له بيتًا في الجنَّةِ\", و\"من قرأ الآيتين من آخرِ سورةِ البقرةِ في ليلةٍ؛ كفتاه\", و\"إِنَّ سُورَةً مِنْ الْقُرْآنِ ثَلَاثُونَ آيَةً شَفَعَتْ لِرَجُلٍ حَتَّى غُفِرَ لَهُ, وَهِيَ سُورَةُ (تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ)\", و\"مَن قرأَ حرفًا من كتابِ اللَّهِ؛ فلهُ بهِ حَسَنةٌ, والحسَنةُ بعشرِ أمثالِها\", و\"يُقال لقارئِ القرآنِ يومَ القيامة: اقرأ وارتَقِ ورتِّل كما كنتَ تُرتِّلُ في الدنيا؛ فإن منزِلَك عندَ آخرِ آيةٍ تقرؤُها\".\n \nومن العبادات السهلةِ اليسيرة، ذاتِ الأجورِ الكبيرة: قولهُ -صلى الله عليه وسلم-: \"مَن صامَ يومًا في سبيلِ اللهِ؛ بَعَّدَ اللهُ وجهَه عن النارِ سبعين خَريفًا\", و\"إنَّ اللهَ لَيُربِّي لأحدِكم التمرةَ واللقمةَ، حتى تكونَ مثلَ أُحدٍ\", \"ومَن هَمَّ بحَسَنَةٍ فَلَمْ يَعْمَلْها؛ كُتِبَتْ له حَسَنَةً كاملة\", و\"مَنْ أَحَبَّ قَوْمًا حَشَرَهُ اللهُ فِي زُمْرَتِهِمْ\", ومن \"رزقَهُ اللَّهُ علمًا ولم يرزقْهُ مالًا فَهوَ صادقُ النِّيَّةِ يقولُ: لو أنَّ لي مالًا لعملتُ بعملِ فلانٍ؛ فَهوَ بنيَّتِهِ فأجرُهما سواءٌ\".\n \nومن العبادات الميسورة، ذاتِ الأجورِ الكبيرة: قولهُ -عليه الصلاة والسلام-: \"مَنْ أَكَلَ طَعَامًا، ثُمَّ قَالَ: الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنِي هَذَا وَرَزَقَنِيهِ, مِنْ غَيْرِ حَوْلٍ مِنِّي وَلَا قُوَّةٍ؛ غَفَرَ اللهُ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\", \"وَمَنْ لَبِسَ ثَوْبًا فَقَالَ: الْحَمْدُ لِلَّهِ الَّذِى كَسَانِي هَذَا الثَّوْبَ وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّى وَلاَ قُوَّةٍ؛ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\", و\"من سألَ اللهَ الشهادةَ بصدقٍ؛ بلَّغَه الله منازِلَ الشُّهَداء وإن ماتَ على فِراشِه\", و\"إن في الليلِ لسَاعةً لا يُوافِقُها رجلٌ مُسلمٌ يسألُ اللهَ خيرًا من أمر الدنيا والآخِرة؛ إلا أعطاهُ إياه، وذلك كُلَّ ليلة\", و\"ما مِن عَبْدٍ مُسْلِمٍ يَدْعُو لأَخِيهِ بظَهْرِ الغَيْبِ؛ إلَّا قالَ المَلَكُ: وَلَكَ بمِثْلٍ\".\n \nفبارك الله لي ولكم في القرآن الكريم، وبهدي سيدِ المرسلين، ونفعني وإياكم بما فيهما, أقولُ ما تسمعون.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.\n \nأما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ)[الزمر: 18].\n \nمعاشرَ المؤمنينَ الكرام: ولا نزالُ مع الأحاديث الصحيحة، الدالةِ على العبادات الميسورة، ذاتِ الأجورِ الكبيرة: ومن ذلك ما يُحثُ على تحسين علاقةِ المسلمِ بأخيه المسلم كقوله -عليه الصلاة والسلام-: \"ما من مُسلمين يلتقيانِ فيتصافحانِ؛ إلا غُفِرَ لهما قبلَ أن يفترقا\", وفي رواية: \"إلا تناثرت خطاياهما كما يتنـاثرُ ورقُ الـشجر\".\n \nو\"مَن أنظرَ مُعسِرًا أو وَضعَ لَه؛ أظلَّهُ اللَّهُ يومَ القيامَةِ تحتَ ظلِّ عرشِه، يومَ لا ظلَّ إلَّا ظلُّهُ\", و\"مَن نَفَّسَ عن مُؤْمِنٍ كُرْبَةً مِن كُرَبِ الدُّنْيَا؛ نَفَّسَ اللَّهُ عنْه كُرْبَةً مِن كُرَبِ يَومِ القِيَامَةِ\", و\"لأن أمشي مع أخٍ في حاجةٍ؛ أحبُّ إلي من أن أعتكفَ في هذا المسجدِ شهراً\", و\"إذا عادَ المُسلمُ أخاهُ المُسلمَ؛ لم يزَل في خُرْفَةِ الجنة\", و\"ما مِن مُسلمٍ يعودُ مُسلمًا؛ إلا صلَّى عليه سبعونَ ألفَ ملَكٍ\".\n \nو\"ما من مؤمنٍ يُعزِّي أخاهُ بمصيبتِه؛ إلَّا كساهُ اللهُ -عزَّ وجلَّ- من حُلَلِ الكرامةِ يومَ القيامةِ\", و\"من شهِدَ جنازةً حتى يُصلَّى عليها؛ فلهُ قِيراطٌ، والقِيراطُ مِثلُ جبلِ أُحُدٍ، ومن شهِدَها حتى تُدفَنَ؛ فلهُ قِيراطان\", و\"مَنْ كتَمَ غيظًا، وهو قادِرٌ علَى أنْ يُنْفِذَهُ؛ دعاهُ اللهُ علَى رؤوسِ الخلائِقِ، حتَّى يخيِّرَهُ مِنَ الحورِ العينِ يُزَوِّجُهُ منها ما يشاءُ\", و\"مَنْ سَرَّهُ أَنْ يُبْسَطَ لَهُ فِي رِزْقِهِ ويُنْسَأَ لَهُ فِي أَثَرِهِ فَلْيَصِلْ رَحِمَهُ\".\n \nومن الأحاديث أيضاً: قولهُ -صلى الله عليه وسلم-: \"إِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحَاسِنَكُمْ أَخْلَاقًا\", وقوله -عليه الصلاة والسلام-: \"أنا وكافل اليتيم في الجنة كهاتين\", \"والساعِي على الأرملَة والمِسكين كالقائمِ الذي لا يفتُر، وكالصائمِ الذي لا يُفطِرُ\", و\"لقد رأيتُ رجلاً يتقلَّبُ في الجنةِ في شجرةٍ قطَعَها من ظهر الطريقِ كانت تُؤذِي الناسَ\".\n \nومنها قولهُ -عليه الصلاة والسلام-: \"مَن دخلَ السُّوقَ فقال: لا إله إلا اللهُ وحدَه لا شريكَ له، له الملكُ، وله الحمدُ، يُحْيِي ويُمِيتُ، وهو حيٌّ لا يموتُ بيدِه الخيرُ، وهو على كلِّ شيءٍ قديرٌ؛ كتبَ اللهُ له ألفَ ألفِ حسنةٍ، ومحا عنه ألفَ ألفِ سيئةٍ، ورَفَعَ لهُ ألفَ ألفِ درجةٍ، وبَنَى له بيتًا في الجنةِ\", و\"مَن قالَ: لا إلَهَ إلَّا اللَّهُ وَحْدَهُ لا شَرِيكَ له، لهُ المُلْكُ وَلَهُ الحَمْدُ وَهو علَى كُلِّ شيءٍ قَدِيرٌ، عَشْرَ مرَاتٍ؛ كانَ كَمَن أَعْتَقَ أَرْبَعَةَ أَنْفُسٍ مِن وَلَدِ إسْمَاعِيلَ\".\n \nومنها قوله -صلى الله عليه وسلم-: \"من صلَّى عليّ صلاةً واحدةً؛ صلَّى اللهُ عليهِ بها عشرًا, وحطَّ عنه بها عشرَ سيئاتٍ، ورفعَه بها عشرَ درجاتٍ\", ومن قال: \"سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ؛ غُرست له نخلةٌ في الجنة\", و\"من قال: سبحانَ اللهِ العظيمِ وبحمدِه؛ غُرِستْ له نخلةٌ في الجنَّةِ\", و\"من قال: سبحان الله مائةَ مرَّة؛ كُتِبَت له ألفُ حسنة، أو حُطَّت عنه ألفُ خطيئةٍ\", و\"من قال: سبحانِ اللهِ وبحمدِه، في يومٍ مائةَ مرةٍ؛ حُطَّت خطاياه، وإن كانت مثلَ زَبَدِ البحرِ\", و\"مَنِ استغفَرَ للمؤمنينَ وللمؤمناتِ؛ كتَبَ اللهُ لَهُ بِكُلِّ مؤمِنٍ ومؤمنةٍ حسنةً, ولا حَولَ ولا قُوَّةَ إلَّا باللَّهِ كَنْزٌ مِن كُنوزِ الجنَّةِ\".\n \nفالمُوفَّقُ -يا عباد الله- مَنْ فقهَ كرمَ اللهِ وعظيمَ فضله على عباده، فاستثمر كُلَّ لحظةٍ من لحظات حياته, ودونكم -يا عباد الله- كنوزُ الخيرات، وجبالُ الحسنات، عباداتٌ سهلةٌ ميسورات، درجاتها عاليةٌ, وأجورها كثيرات؛ (فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَنْ ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنْذِرِينَ * وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ)[النمل: 92، 93].\n \nويا ابن آدم! عش ما شئت؛ فإنك ميت، وأحبب من شئت؛ فإنك مفارقه، واعمل ما شئت؛ فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم كرم الله -تعالى- 2/عبادات يسيرة وأجور عظيمة 3/عبادات تحث على حسن الصلة مع المسلمين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وخبراءُ الاقتصادِ يقولون: \"إنَّ أفضلَ الاستثمارِ ما كانَ قليلَ المجهودِ، عظيمَ المردود\", وربما عبَّروا عنهُ بقولهم: \"أعلى العوائدِ بأقل الموارد\", وقد جمعتُ بفضل اللهِ وتيسيرهِ خمسونَ عبادةً صحيحة، كُلُّها عباداتٌ سهلةٌ يسيرة، ذاتُ أجورٍ كبيرةٍ كثيرةٍ, وكُلُّ عبادةٍ منها ثابتةٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371506\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، شرحَ صدورَ أوليائهِ للإيمان والهدى، وأنقذهُم برحمته من الزيغ والردى، وأفاضَ عليهم من كرمه وجودهِ مَددا؛ (<span style=\"color:#ff0000;\">عَالِمُ الْغَيْبِ فَلَا يُظْهِرُ عَلَى غَيْبِهِ أَحَدًا * إِلَّا مَنِ ارْتَضَى مِنْ رَسُولٍ فَإِنَّهُ يَسْلُكُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ رَصَدًا * لِيَعْلَمَ أَنْ قَدْ أَبْلَغُوا رِسَالَاتِ رَبِّهِمْ وَأَحَاطَ بِمَا لَدَيْهِمْ وَأَحْصَى كُلَّ شَيْءٍ عَدَدًا</span>)[الجن: 26 - 28].</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ؛ (<span style=\"color:#ff0000;\">مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا</span>)[الكهف: 17], وأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، ومصطفاه وخليله، أشرُفَ الخلقِ طُراً، وأكرمُهُم مُحتداً، صلى الله عليه وعلى آله وصحبهِ، صلاةً وسلاماً دائمينِ دائبينِ أبداً سرمَداً، والتابعينَ ومن تبعهم بإحسانٍ، وسلَّمَ تسليماً كثيراً مُتجدِّداً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتقوا اللهَ -عبادَ اللهِ- وأخلصوا عملَكم لله؛ فالإخلاصُ هو ما لا يعلمهُ ملَكٌ فيكتبَهُ، ولا عدوٌ فيفسِدَهُ، ولا صديقٌ فيمدَحَهُ, واعلموا أنكم لن تنالَوا ما تُحبُّون, إلا بترك ما تشْتهون، ولن تُدرِكَوا ما تُريدون, إلا بالصبر على ما تكرهُون؛ (<span style=\"color:#ff0000;\">مَا عِنْدَكُمْ يَنْفَدُ وَمَا عِنْدَ اللَّهِ بَاقٍ وَلَنَجْزِيَنَّ الَّذِينَ صَبَرُوا أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ * مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النحل: 96، 97].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: ربُنا العظيم، جوادٌ وهابٌ كريم، توابٌ رحيم، فَضْلُهُ دائمٌ، وعطاؤهُ مُستديم, علِم ضعفَنا وعجزَنا, فأكرمَنا بأعمالٍ صالحةٍ سهلةٍ ميَسورةٍ، ذاتِ أجورٍ كبيرة، وثمراتٍ كثيرة, وصدق الله: (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ</span>)[البقرة: 185], (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا</span>)[النساء: 28].</p>\n<p>&nbsp;</p>\n<p>وخبراءُ الاقتصادِ يقولون: \"<span style=\"color:#008000;\">إنَّ أفضلَ الاستثمارِ ما كانَ قليلَ المجهودِ، عظيمَ المردود</span>\", وربما عبَّروا عنهُ بقولهم: \"<span style=\"color:#008000;\">أعلى العوائدِ بأقل الموارد</span>\", وقد جمعتُ بفضل اللهِ وتيسيرهِ خمسونَ عبادةً صحيحة، كُلُّها عباداتٌ سهلةٌ يسيرة، ذاتُ أجورٍ كبيرةٍ كثيرةٍ, وكُلُّ عبادةٍ منها ثابتةٌ بالدليل الصحيح، وكُلُّ ما سأذكرهُ من الأحاديث فقد تأكدتُ بفضل الله من صحتهِ وتثبت, فتعالوا معي -أحبتي في الله- لنتعلمها، ثمَّ نداومُ على أدائِها، عسى أن نفوزَ بموعودِها؛ (<span style=\"color:#ff0000;\">وَعْدَ اللَّهِ لَا يُخْلِفُ اللَّهُ وَعْدَهُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[الروم: 6].</p>\n<p>&nbsp;</p>\n<p>أول هذه العباداتِ السهلةِ وأحبُّها إلى الله: هي التَّوبة، قال -عليه الصلاة والسلام-: \"مَنْ قَالَ: أَسْتَغْفِرُ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْحَيَّ الْقَيُّومَ وَأَتُوبُ إِلَيْهِ؛ غُفِرَ لَهُ وَإِنْ كَانَ قَدْ فَرَّ مِنْ الزَّحْفِ\", وقال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">التَّائِبُ مِنَ الذَّنْبِ كَمَنْ لَا ذَنْبَ لَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن العبادات الميسورة، ذاتِ الأجورِ الموفورة: قولهُ -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">مَنْ قَالَ حِينَ يَسْمَعُ الْمُؤَذِّنَ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللهِ رَبًّا وَبِمُحَمَّدٍ رَسُولًا، وَبِالْإِسْلَامِ دِينًا، غُفِرَ لَهُ ذَنْبُهُ</span>\", وقال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">مَن قالَ حِينَ يَسْمَعُ النِّدَاءَ: اللَّهُمَّ رَبَّ هذِه الدَّعْوَةِ التَّامَّةِ، والصَّلَاةِ القَائِمَةِ آتِ مُحَمَّدًا الوَسِيلَةَ والفَضِيلَةَ، وابْعَثْهُ مَقَامًا مَحْمُودًا الذي وعَدْتَهُ، حَلَّتْ له شَفَاعَتي يَومَ القِيَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها قولهُ -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">من توضَّأَ فأحسنَ الوضوءَ خرجَت خطاياهُ من جسدِهِ, حتى تخرُجَ من تحت أظفاره، ومن فرَغَ من الوضوءِ وقال: أشهدُ أن لا إله إلا الله، وأن محمدًا عبدُ الله ورسوله؛ إلا فُتِحَت له أبوابُ الجنَّةِ الثمانية, يدخُلُ من أيِّها شاء</span>\", و\"<span style=\"color:#0000ff;\">من توضَّأَ فأحسَنَ الوضوءَ، ثم صلَّى ركعتينِ يُقبِلُ عليهما بقلبِهِ ووجهِهِ؛ وجبَتْ له الجَنَّة</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها قوله -صلوات الله وسلامه عليه-: \"<span style=\"color:#0000ff;\">إِذَا قَالَ الْإِمَامُ:</span> (<span style=\"color:#ff0000;\">غَيرِ المَغضُوبِ عَلَيهِمْ وَلاَ الضَّالِّينَ</span>)، <span style=\"color:#0000ff;\">فَقُولُوا: آمِينَ؛ فَإِنَّهُ مَنْ وَافَقَ قَوْلُهُ قَوْلَ الْمَلَائِكَةِ؛ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\", و\"<span style=\"color:#0000ff;\">إِذَا قَالَ الْإِمَامُ: سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ، فَقُولُوا: اللَّهُمَّ رَبَّنَا لَكَ الْحَمْدُ؛ فَإِنَّهُ مَنْ وَافَقَ قَوْلُهُ قَوْلَ الْمَلَائِكَةِ؛ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها قوله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">مَنْ سَبَّحَ اللهَ فِي دُبُرِ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ، وَحَمِدَ اللهَ ثَلَاثًا وَثَلَاثِينَ، وَكَبَّرَ اللهَ ثَلَاثًا وَثَلَاثِينَ، فَتْلِكَ تِسْعَةٌ وَتِسْعُونَ، وَقَالَ: تَمَامَ الْمِائَةِ: لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ؛ غُفِرَتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن العباداتِ الميسورة، ذاتِ الأجورِ الموفورة: قولهُ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ركعتانِ قبلَ الفَجْرِ خَيرٌ من الدُّنيا وما فيها</span>\"، و\"<span style=\"color:#0000ff;\">من صلَّى اثنتَيْ عشرةَ ركعةً في اليومٍ والليلة؛ بنَى الله له بيتًا في الجنة</span>\"، و\"<span style=\"color:#0000ff;\">مَن صلى الفجرَ في جماعةٍ، ثم قَعَدَ يَذْكُرُ اللهَ حتى تَطْلُعَ الشمسُ، ثمَّ صلى ركعتينِ؛ كانت له كأجرِ حَجَّةٍ وعُمْرَةٍ تامَّةٍ، تامَّةٍ، تامَّةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها قولهُ -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">من غسَّلَ يومَ الجمعةِ واغتسل، ثم بكَّرَ وابتكر، ومشى ولم يركبْ، ودنا من الإمام، واستمع وأنصت، ولم يَلْغُ؛ كان له بكلِّ خطوةٍ يخطوها من بيتِه إلى المسجدِ عملُ سَنَةٍ، أجرُ صيامِها وقيامِها</span>\".</p>\n<p>&nbsp;</p>\n<p>و\"<span style=\"color:#0000ff;\">مَن قرَأ سورةَ الكهفِ في يومِ الجمُعةِ؛ أضاءَ له منَ النورِ ما بين الجمُعتينِ</span>\", &nbsp;و\"<span style=\"color:#0000ff;\">مَن قرأَ آيةَ الكُرسيِّ في دبُرِ كلِّ صلاةٍ مَكْتوبةٍ؛ لم يمنَعهُ مِن دخولِ الجنَّةِ إلَّا أن يموتَ</span>\", \"ومن قرأ (<span style=\"color:#ff0000;\">قُلْ هُوَ اللهُ أَحَدٌ</span>), عشرَ مراتٍ؛ بنى اللهُ له بيتًا في الجنَّةِ\", و\"<span style=\"color:#0000ff;\">من قرأ الآيتين من آخرِ سورةِ البقرةِ في ليلةٍ؛ كفتاه</span>\", و\"<span style=\"color:#0000ff;\">إِنَّ سُورَةً مِنْ الْقُرْآنِ ثَلَاثُونَ آيَةً شَفَعَتْ لِرَجُلٍ حَتَّى غُفِرَ لَهُ, وَهِيَ سُورَةُ</span> (<span style=\"color:#ff0000;\">تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ</span>)\", و\"<span style=\"color:#0000ff;\">مَن قرأَ حرفًا من كتابِ اللَّهِ؛ فلهُ بهِ حَسَنةٌ, والحسَنةُ بعشرِ أمثالِها</span>\", و\"<span style=\"color:#0000ff;\">يُقال لقارئِ القرآنِ يومَ القيامة: اقرأ وارتَقِ ورتِّل كما كنتَ تُرتِّلُ في الدنيا؛ فإن منزِلَك عندَ آخرِ آيةٍ تقرؤُها</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن العبادات السهلةِ اليسيرة، ذاتِ الأجورِ الكبيرة: قولهُ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَن صامَ يومًا في سبيلِ اللهِ؛ بَعَّدَ اللهُ وجهَه عن النارِ سبعين خَريفًا</span>\", و\"<span style=\"color:#0000ff;\">إنَّ اللهَ لَيُربِّي لأحدِكم التمرةَ واللقمةَ، حتى تكونَ مثلَ أُحدٍ</span>\", \"<span style=\"color:#0000ff;\">ومَن هَمَّ بحَسَنَةٍ فَلَمْ يَعْمَلْها؛ كُتِبَتْ له حَسَنَةً كاملة</span>\", و\"<span style=\"color:#0000ff;\">مَنْ أَحَبَّ قَوْمًا حَشَرَهُ اللهُ فِي زُمْرَتِهِمْ</span>\", ومن \"<span style=\"color:#0000ff;\">رزقَهُ اللَّهُ علمًا ولم يرزقْهُ مالًا فَهوَ صادقُ النِّيَّةِ يقولُ: لو أنَّ لي مالًا لعملتُ بعملِ فلانٍ؛ فَهوَ بنيَّتِهِ فأجرُهما سواءٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن العبادات الميسورة، ذاتِ الأجورِ الكبيرة: قولهُ -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">مَنْ أَكَلَ طَعَامًا، ثُمَّ قَالَ: الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنِي هَذَا وَرَزَقَنِيهِ, مِنْ غَيْرِ حَوْلٍ مِنِّي وَلَا قُوَّةٍ؛ غَفَرَ اللهُ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\", \"<span style=\"color:#0000ff;\">وَمَنْ لَبِسَ ثَوْبًا فَقَالَ: الْحَمْدُ لِلَّهِ الَّذِى كَسَانِي هَذَا الثَّوْبَ وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّى وَلاَ قُوَّةٍ؛ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\", و\"<span style=\"color:#0000ff;\">من سألَ اللهَ الشهادةَ بصدقٍ؛ بلَّغَه الله منازِلَ الشُّهَداء وإن ماتَ على فِراشِه</span>\", و\"<span style=\"color:#0000ff;\">إن في الليلِ لسَاعةً لا يُوافِقُها رجلٌ مُسلمٌ يسألُ اللهَ خيرًا من أمر الدنيا والآخِرة؛ إلا أعطاهُ إياه، وذلك كُلَّ ليلة</span>\", و\"<span style=\"color:#0000ff;\">ما مِن عَبْدٍ مُسْلِمٍ يَدْعُو لأَخِيهِ بظَهْرِ الغَيْبِ؛ إلَّا قالَ المَلَكُ: وَلَكَ بمِثْلٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>فبارك الله لي ولكم في القرآن الكريم، وبهدي سيدِ المرسلين، ونفعني وإياكم بما فيهما, أقولُ ما تسمعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا من (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ</span>)[الزمر: 18].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المؤمنينَ الكرام: ولا نزالُ مع الأحاديث الصحيحة، الدالةِ على العبادات الميسورة، ذاتِ الأجورِ الكبيرة: ومن ذلك ما يُحثُ على تحسين علاقةِ المسلمِ بأخيه المسلم كقوله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">ما من مُسلمين يلتقيانِ فيتصافحانِ؛ إلا غُفِرَ لهما قبلَ أن يفترقا</span>\", وفي رواية: \"<span style=\"color:#0000ff;\">إلا تناثرت خطاياهما كما يتنـاثرُ ورقُ الـشجر</span>\".</p>\n<p>&nbsp;</p>\n<p>و\"<span style=\"color:#0000ff;\">مَن أنظرَ مُعسِرًا أو وَضعَ لَه؛ أظلَّهُ اللَّهُ يومَ القيامَةِ تحتَ ظلِّ عرشِه، يومَ لا ظلَّ إلَّا ظلُّهُ</span>\", و\"<span style=\"color:#0000ff;\">مَن نَفَّسَ عن مُؤْمِنٍ كُرْبَةً مِن كُرَبِ الدُّنْيَا؛ نَفَّسَ اللَّهُ عنْه كُرْبَةً مِن كُرَبِ يَومِ القِيَامَةِ</span>\", و\"<span style=\"color:#0000ff;\">لأن أمشي مع أخٍ في حاجةٍ؛ أحبُّ إلي من أن أعتكفَ في هذا المسجدِ شهراً</span>\", و\"<span style=\"color:#0000ff;\">إذا عادَ المُسلمُ أخاهُ المُسلمَ؛ لم يزَل في خُرْفَةِ الجنة</span>\", و\"<span style=\"color:#0000ff;\">ما مِن مُسلمٍ يعودُ مُسلمًا؛ إلا صلَّى عليه سبعونَ ألفَ ملَكٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>و\"<span style=\"color:#0000ff;\">ما من مؤمنٍ يُعزِّي أخاهُ بمصيبتِه؛ إلَّا كساهُ اللهُ -عزَّ وجلَّ- من حُلَلِ الكرامةِ يومَ القيامةِ</span>\", و\"<span style=\"color:#0000ff;\">من شهِدَ جنازةً حتى يُصلَّى عليها؛ فلهُ قِيراطٌ، والقِيراطُ مِثلُ جبلِ أُحُدٍ، ومن شهِدَها حتى تُدفَنَ؛ فلهُ قِيراطان</span>\", و\"<span style=\"color:#0000ff;\">مَنْ كتَمَ غيظًا، وهو قادِرٌ علَى أنْ يُنْفِذَهُ؛ دعاهُ اللهُ علَى رؤوسِ الخلائِقِ، حتَّى يخيِّرَهُ مِنَ الحورِ العينِ يُزَوِّجُهُ منها ما يشاءُ</span>\", و\"<span style=\"color:#0000ff;\">مَنْ سَرَّهُ أَنْ يُبْسَطَ لَهُ فِي رِزْقِهِ ويُنْسَأَ لَهُ فِي أَثَرِهِ فَلْيَصِلْ رَحِمَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الأحاديث أيضاً: قولهُ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحَاسِنَكُمْ أَخْلَاقًا</span>\", وقوله -عليه الصلاة والسلام-: <span style=\"color:#0000ff;\">\"أنا وكافل اليتيم في الجنة كهاتين</span>\", \"<span style=\"color:#0000ff;\">والساعِي على الأرملَة والمِسكين كالقائمِ الذي لا يفتُر، وكالصائمِ الذي لا يُفطِرُ</span>\", و\"<span style=\"color:#0000ff;\">لقد رأيتُ رجلاً يتقلَّبُ في الجنةِ في شجرةٍ قطَعَها من ظهر الطريقِ كانت تُؤذِي الناسَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها قولهُ -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">مَن دخلَ السُّوقَ فقال: لا إله إلا اللهُ وحدَه لا شريكَ له، له الملكُ، وله الحمدُ، يُحْيِي ويُمِيتُ، وهو حيٌّ لا يموتُ بيدِه الخيرُ، وهو على كلِّ شيءٍ قديرٌ؛ كتبَ اللهُ له ألفَ ألفِ حسنةٍ، ومحا عنه ألفَ ألفِ سيئةٍ، ورَفَعَ لهُ ألفَ ألفِ درجةٍ، وبَنَى له بيتًا في الجنةِ</span>\", و\"<span style=\"color:#0000ff;\">مَن قالَ: لا إلَهَ إلَّا اللَّهُ وَحْدَهُ لا شَرِيكَ له، لهُ المُلْكُ وَلَهُ الحَمْدُ وَهو علَى كُلِّ شيءٍ قَدِيرٌ، عَشْرَ مرَاتٍ؛ كانَ كَمَن أَعْتَقَ أَرْبَعَةَ أَنْفُسٍ مِن وَلَدِ إسْمَاعِيلَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من صلَّى عليّ صلاةً واحدةً؛ صلَّى اللهُ عليهِ بها عشرًا, وحطَّ عنه بها عشرَ سيئاتٍ، ورفعَه بها عشرَ درجاتٍ</span>\", ومن قال: \"<span style=\"color:#0000ff;\">سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ؛ غُرست له نخلةٌ في الجنة</span>\", و\"<span style=\"color:#0000ff;\">من قال: سبحانَ اللهِ العظيمِ وبحمدِه؛ غُرِستْ له نخلةٌ في الجنَّةِ</span>\", و\"<span style=\"color:#0000ff;\">من قال: سبحان الله مائةَ مرَّة؛ كُتِبَت له ألفُ حسنة، أو حُطَّت عنه ألفُ خطيئةٍ</span>\", و\"<span style=\"color:#0000ff;\">من قال: سبحانِ اللهِ وبحمدِه، في يومٍ مائةَ مرةٍ؛ حُطَّت خطاياه، وإن كانت مثلَ زَبَدِ البحرِ</span>\", و\"<span style=\"color:#0000ff;\">مَنِ استغفَرَ للمؤمنينَ وللمؤمناتِ؛ كتَبَ اللهُ لَهُ بِكُلِّ مؤمِنٍ ومؤمنةٍ حسنةً, ولا حَولَ ولا قُوَّةَ إلَّا باللَّهِ كَنْزٌ مِن كُنوزِ الجنَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فالمُوفَّقُ -يا عباد الله- مَنْ فقهَ كرمَ اللهِ وعظيمَ فضله على عباده، فاستثمر كُلَّ لحظةٍ من لحظات حياته, ودونكم -يا عباد الله- كنوزُ الخيرات، وجبالُ الحسنات، عباداتٌ سهلةٌ ميسورات، درجاتها عاليةٌ, وأجورها كثيرات؛ (<span style=\"color:#ff0000;\">فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَنْ ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنْذِرِينَ * وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ</span>)[النمل: 92، 93].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم! عش ما شئت؛ فإنك ميت، وأحبب من شئت؛ فإنك مفارقه، واعمل ما شئت؛ فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عباداتٌ_ميسورةٌ_أجورها_موفورة.doc",
      "path": "/database/files/عباداتٌ_ميسورةٌ_أجورها_موفورة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%A7%D8%AF%D8%A7%D8%AA-%D9%85%D9%8A%D8%B3%D9%88%D8%B1%D8%A9-%D8%A3%D8%AC%D9%88%D8%B1%D9%87%D8%A7-%D9%85%D9%88%D9%81%D9%88%D8%B1%D8%A9/download-file/372093"
    },
    {
      "name": "عباداتٌ_ميسورةٌ_أجورها_موفورة.pdf",
      "path": "/database/files/عباداتٌ_ميسورةٌ_أجورها_موفورة.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%A7%D8%AF%D8%A7%D8%AA-%D9%85%D9%8A%D8%B3%D9%88%D8%B1%D8%A9-%D8%A3%D8%AC%D9%88%D8%B1%D9%87%D8%A7-%D9%85%D9%88%D9%81%D9%88%D8%B1%D8%A9/download-file/372094"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عبادات-ميسورة-أجورها-موفورة"
}
