{
  "id": 2681,
  "title": "عبودية اللجوء إلى الله",
  "slug": "عبودية-اللجوء-إلى-الله",
  "author": {
    "name_prefix": null,
    "first_name": "عدنان",
    "last_name": "مصطفى خطاطبة"
  },
  "rawContent": "عناصر الخطبة\n                        1/من أدعية الرسول -عليه الصلاة والسلام- عند النوم 2/أهمية اللجوء إلى الله -تعالى- 3/عبودية اللجوء إلى الله عند النبي -عليه الصلاة والسلام- 4/علامة اللجوء الحقيقي إلى الله 5/وجوب التعلق بالله في جميع الأحوال\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لقد كان النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يربّي كلّ من أثقلته الهموم والديون على أن يلجأ إلى الله وحده، ما كان أبدا يشير عليه بالقروض الربوية، ولا بحيل النصب واليانصيب، ولا بطرق السرقة ولا بتشكيلة من الدخان؛ كما يوحي شياطين الإنس اليوم بعضهم إلى بعض...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102], أما بعد:\n \nأيها المؤمنون: في صحيح البخاري عَنِ البَرَاءِ بْنِ عَازِبٍ، قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا أَوَى إِلَى فِرَاشِهِ نَامَ عَلَى شِقِّهِ الأَيْمَنِ، ثُمَّ قَالَ: \"اللَّهُمَّ أَسْلَمْتُ نَفْسِي إِلَيْكَ، وَوَجَّهْتُ وَجْهِي إِلَيْكَ، وَفَوَّضْتُ أَمْرِي إِلَيْكَ، وَأَلْجَأْتُ ظَهْرِي إِلَيْكَ؛ رَغْبَةً وَرَهْبَةً إِلَيْكَ، لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلَّا إِلَيْكَ، آمَنْتُ بِكِتَابِكَ الَّذِي أَنْزَلْتَ، وَبِنَبِيِّكَ الَّذِي أَرْسَلْتَ\".\n \nجاء في شرح الحديث: \"إذا أخذت مضجعك\"؛ معناه: إذا أردت النوم في مضجعك \"أسلمت وجهي إليك\", وفي الرواية الأخرى: \"أسلمت نفسي إليك\"؛ أي: استسلمت وجعلت نفسي منقادة لك طائعة لحكمك, قال العلماء: الوجه والنفس هنا بمعنى الذات كلها, يقال: سلم وأسلم واستسلم بمعنى, \"ألجأت ظهري إليك\"؛ أي: توكلت عليك واعتمدتك في أمري كله؛ كما يعتمد الإنسان بظهره إلى ما يسنده, \"رغبة ورهبة\"؛ أي: طمعا في ثوابك, وخوفا من عذابك, \"الفطرة\" أي: الإسلام\".\n \n\"لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلَّا إِلَيْكَ\" كلمات عظمة الشأن, قالها الرسول -صلى الله عليه وسلم-، كلمات عميقة المعاني، لا ملجأ من الله إلا إليه؛ إنه اللّجوء إلى الله, إنها كلمات تقرر عبودية عظيمة لله؛ إنها عبودية اللّجوء إلى الله.\n \nأيها المؤمنون: اللّجوء إلى الله دليل عبودية خالصه لله، دليل إيمان راسخ، دليل عقيدة سليمة، دليل التزام صادق، دليل تعلق قلب العبد المؤمن بربه -جل ثناؤه-.\n \n\"لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلَّا إِلَيْكَ\"، كلمات قالها رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بلسانه وأيقنها بقلبه, وعاشها عبودية واقعية في حياته؛ فقد كان -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- دائم اللّجوء إلى الله في جميع أحواله، لماذا؟؛ لأنه كان يعلم أن لا قيمة للعبد ولا لعبوديته دون اللّجوء إلى ربه، فكان دائم اللّجوء إلى الله في جميع أحواله، من أبسطها حين يأوي إلى فراشه إلى أعقدها وأقساها حين يلقى العدوّ في ساحات الوغى، إلى أصعبها حين يفتقد الأسباب كلها.\n \nأيها المؤمنون: لقد كان النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إذا أوى إلى فراشه لينام، يناجي ربّه ملتجئا إليه -سبحانه-؛ فيقول: \"اللَّهُمَّ أَسْلَمْتُ نَفْسِي إِلَيْكَ، وَوَجَّهْتُ وَجْهِي إِلَيْكَ، وَفَوَّضْتُ أَمْرِي إِلَيْكَ، وَأَلْجَأْتُ ظَهْرِي إِلَيْكَ؛ رَغْبَةً وَرَهْبَةً إِلَيْكَ، لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلَّا إِلَيْكَ\"، يلجأ إلى ربه حتى في نومه -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، ما هذا الإيمان؟! وما تلك العبودية الرائعة الخاشعة العارفة بالله؟!؛ إنه اللّجوء إلى الله عند النوم، وليس اللّجوء إلى الموسيقى الهادئة عند النوم؛ كما يفعل البعض حتى يستطيع النوم, لقد كان النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يلجأ إلى ربّه لتنام عينه، ويطمئن قلبه، ويختم يومه وليلته بذكر ربه -سبحانه-؛ (أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد: 28].\n \nأيها المؤمنون: لقد كان النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إذا خرج من بيته يلجأ إلى الله، يلجأ إلى ربه، يحقق عبودية اللّجوء إلى الله، هذه العبودية العظيمة؛ ففي الحديث الصحيح عن أُمِّ سلمةَ، قالت: ما خرَجَ النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِن بيتي قطُّ إلا رفعَ طَرْفهُ إلى السماءِ فقال: \"اللَّهُم اني أعوذُ بِكَ أن أَضِلَّ أو أُضَلَّ، أو أَزلَّ أو أُزَلَّ، أو أَظْلِمَ أو أُظلَمَ، أو أجهَل أو يُجْهَل عَليَّ\", إنها عبودية اللّجوء إلى الله عند الخروج من البيت، وليس اللّجوء إلى التدخين أو سماع الأغاني.\n \nأيها المؤمنون: لقد كان النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يلجأ إلى الله في أعقد المواقف، وأشدها بأسا وذلك في ساحات القتال والمخاطر ومقابلة الأعداء، إذا قاتل العدو لجأ إلى الله؛ عن أنسِ بن مالكٍ قال: كان رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إذا غَزَا قال: \"اللهم أَنْتَ عَضُدِي ونَصيري؛ بِكَ أَحُول، وبِكَ أَصُولُ، وبِكَ أُقاتِلُ\", جاء في شرح الحديث وقولُه: \"اللَّهمَّ أنت عَضُدي\"؛ أي: معتمدي وناصري ومعيني, أي: عونِي؛ فلا مُعين لِي سواك ولا مَلجأَ لي غيرُك، بك وحدك أستعين، وإليك وحدك ألتجئ, وقوله: \"ونصيري\"؛ أي: لا ناصر لي سواك.\n \nأين هذه العبودية الخالصة اليوم لله في ساحات القتال؟! أين مَنْ يلجأ إلى الله في ساحات القتال؟!, به -سبحانه- يجول، وبه -سبحانه- يصول، وبه -سبحانه- يقتل، ويضرب ويقاتل, أين منْ يكون كذلك؟, من يفعل ذلك؟, إن مَن تكون هذه حاله فإنه يصبر ويصابر العدو ويثبت ويقاوم، لا يعرف للجبن سبيلا، ولا للهزيمة طريقا؛ إنه يصبر بالله، ويصابر حتى يظفر بإحدى الحسنيين.\n \nأيها المؤمنون: لقد كان الرسول -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يقيم عبودية اللّجوء في نفسه وحياته، وكان أيضا يعلم عبودية اللّجوء لنا جميعا؛ لكي نقيمها في حياتها, \"لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلَّا إِلَيْكَ\", هكذا قالها رسول الله -صلى الله عليه وسلم-, وهكذا علّمها لأمته، وربّى عليها أتباعه.\n \nنعم -أيها الأخوة-، لقد ربّي النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كلَّ مَنْ يتّبِعه وكل مؤمن به، ربّاه على عبودية اللّجوء إلى الله, لقد ربّى النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كلّ متّبع له، إذا ما أصابه كرب، إذا ما وقع في ورطة، على ماذا رباه؟! هل رباه وعلمه وأرشده إذا ما وقع في كرب، أو في ورطة، هل ربّاه على فنون التحايل؟! أم على فنون الخيانة؟! حاشاه، حاشاه؛ بل ربّى أتباعه وأرشدهم على اللّجوء الخالص لله وحده.\n \nففي الحديث الصحيح في مسند أحمد، عَنْ عَبْدِ اللهِ بْنِ جَعْفَرٍ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: لَقَّنَنِي رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هَؤُلاءِ الْكَلِمَاتِ, وَأَمَرَنِي إِنْ نَزَلَ بِي كَرْبٌ أَوْ شِدَّةٌ أَنْ أَقُولَهُنَّ: \"لَا إِلَهَ إِلا اللهُ الْكَرِيمُ الْحَلِيمُ -سبحانه-، وَتَبَارَكَ اللهُ رَبُّ الْعَرْشِ الْعَظِيمِ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ\".\n \nوفي كتاب ابن السني عن عليّ -رضي الله عنه- قال: قال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يا عَلِيُّ! ألا أُعَلِّمُكَ كَلِماتٍ إِذَا وَقَعْتَ فِي وَرْطَةٍ قُلْتَها؟\"، قلتُ: بلى، جعلني الله فداك، قال: \"إذَا وَقَعْتَ فِي وَرْطَةٍ فَقُلْ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، وَلا حَوْلَ وَلا قُوَّةَ إِلاَّ باللَّهِ العَلِيّ العَظِيمِ؛ فإنَّ اللَّهَ -تَعالى- يَصْرِفُ بها ما شاءَ مِنْ أنْوَاعِ البَلاءِ\", وقال الحافظ بعد تخريجه من طريق الطبراني في كتاب الدعاء: \"هذا حديث غريب\", وجاء في شرح الحديث: \"الوَرْطَة: بفتح الواو وإسكان الراء, وهي الهلاك\", إنه اللّجوء إلى الله وحده, على هذا كان يربّي النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أتباعه ويرشدهم ويوجههم.\n \nنعم؛ لقد كان النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يربّي كلّ من أثقلته الهموم والديون على أن يلجأ إلى الله وحده، ما كان أبدا يشير عليه بالقروض الربوية، ولا بحيل النصب واليانصيب، ولا بطرق السرقة ولا بتشكيلة من الدخان؛ كما يوحي شياطين الإنس اليوم بعضهم إلى بعض غرورا، حاشاه حاشاه؛ بل هو التوحيد وعبودية اللجوء إلى الله؛ ففي صحيح البخاري عَنْ عَمْرِو بْنِ أَبِي عَمْرٍو، مَوْلَى المُطَّلِبِ بْنِ عَبْدِ اللَّهِ بْنِ حَنْطَبٍ، أَنَّهُ سَمِعَ أَنَسَ بْنَ مَالِكٍ يَقُولُ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِأَبِي طَلْحَةَ: \"التَمِسْ غُلاَمًا مِنْ غِلْمَانِكُمْ يَخْدُمُنِي\", فَخَرَجَ بِي أَبُو طَلْحَةَ يُرْدِفُنِي وَرَاءَهُ، فَكُنْتُ أَخْدُمُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كُلَّمَا نَزَلَ، فَكُنْتُ أَسْمَعُهُ يُكْثِرُ أَنْ يَقُولَ: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الهَمِّ وَالحَزَنِ، وَالعَجْزِ وَالكَسَلِ، وَالبُخْلِ وَالجُبْنِ، وَضَلَعِ الدَّيْنِ، وَغَلَبَةِ الرِّجَالِ\", جاء في شرح الحديث: \"مردفي\" مركبي خلفه, \"الهم والحزن\" يتقاربان في المعنى إلا أن الحزن إنما يكون على أمر قد وقع, والهم من أمر متوقع, \"ضلع الدين\" ثقله, \"غلبة الرجال\" أن يغلب على أمره, ولا يجد له ناصرا من الرجال؛ بل يغلبون عليه\".\n \nأيها الإخوة: هذه حال رسولنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، عبد دائم اللّجوء إلى ربه في سائر أحواله، وهذه هي نصيحته لنا وتربيته لنا، أن نحقق في أنفسنا وسائر أحوالنا عبودية اللّجوء الصادق إلى الله وحده، فـ \"لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلَّا إِلَيْكَ\".\n \nأيها المؤمنون: إن الأمة اليوم بحاجة إلى تحقيق عبودية اللّجوء إلى الله، ولكن أي لجوء ذاك، إنها مدعوّة إلى تحقيق لجوء بدر, وما أدراك ما لجوء بدر؟!، إنه ذلك الموقف في غزوة بدر حينما لجأ فيه محمد -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إلى ربه، لجأ إليه لجوءا خالصا صادقا، لجوءا تاما شافيا!.\n \nأيها الإخوة: يجب أن ندرك حقيقة مهمة في لجوء بدر، وهي أن محمدا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لما لجأ إلى ربه طالبا منه النصرة على أعدائه في ساحات بدر، كان لجوؤه هذا مبنيا على أساس متين وسند سليم، ألا وهو إقامته لمنهج الله في حياته وفي حياة أتباعه ومجتمعه؛ ولذلك لما لجأ إلى الله طالبا غوثه, وجد الله عنده فوفَّاه وعده ونصره, هذا هو اللّجوء، إنه اللجوء إلى الله بعد طاعته, وبعد الأخذ بكافة الأسباب المشروعة في الموقف المرجو فيه نصرة الله، أما لجوء الشعارات التي تناقض واقع الحال، فلا ينفع شيئا, ولا يحقق نصرا, ولا يؤدي لنجاة.\n \nولذلك انظروا ماذا قال الله في آيتين كريمتين, الأولى فيها: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ)[آل عمران: 103], والثانية قال لنا فيها: (وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ)[الحج: 78]، الاعتصام بالله هو اللّجوء إليه والاحتماء به, وطلب الغوث والعون منه، وهذا اللّجوء لا ينفع ولا يتحقق إلا اذا بني على قوله -تعالى-: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ)[آل عمران: 103], وهو التمسك بما أنزله الله، وإقامة منهج الله، والأخذ بالأسباب التي شرعها الله؛ ولذلك حققوا -أيها المسلمون- (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ)[آل عمران: 103] أولا؛ حتى يحقق الله لكم (وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ)[الحج: 78] ثانيا.\n \nأيها الأخوة: إننا اليوم نجد ظاهرة تتكرر في واقع الأمة وتاريخها منذ أكثر من قرن من الزمان حتى ساعتنا هذه، هذه الظاهرة تحتاج إلى تأمل ووقفة، هذه الظاهرة يمكن أن نسميها ظاهرة اللّجوء إلى الإسلام, والاستنجاد به في أوقات الشدائد.\n \nنعم، نجد اليوم وعلى مدى قرن من الزمان إلى يومنا هذا فئه تلجأ إلى الإسلام وتستنجد به؛ لينقذها من أزماتها, ويخلصها من ورطاتها التي انتهوا إليها, ووصلوا إليها وحلت بهم؛ بسبب بعدهم ومعاداتهم وأبعادهم لذات الإسلام نفسه الذي يستنجدون به ويلتجئون إليه!.\n \nأقول: إن هذا الاستنجاد بالإسلام واللّجوء إليه في مرحلة بلوغ الروح الحلقوم لا ينفع شيئا, إن استدعاء الإسلام في مرحلة معينة لإنقاذنا من ورطات، لم يكن للإسلام دخل في مقدماتها، لا ينفع شيئا!.\n \nإن اللّجوء إلى الإسلام والاستنجاد به في أوقات الشدائد ممن تنكر له في أوقات الرخاء والعافية، لا ينفع شيئا, إن اللّجوء إلى الإسلام واستنقاذه للقتال فقط، لا للبناء ولا للحكم ولا للنهوض بقيم الشرع، ولا لإرضاء الله ورسوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، إن هذا لا ينفع شيئا؛ هذا إن لم يكن يشوه صورة الإسلام ودوره الحضاري.\n \nأيها الإخوة: إن هذه الاستنجادات بالإسلام دليل واضح على أن خيار الأمة الوحيد هو اللّجوء الصادق إلى الله، واللّجوء الشامل التام إلى منهج الله الذي أنزله على هذه الأمه، بغير هذا لا يجب علينا أن ننتظر إلا مزيدا من الطرق على الرأس، وهذا جزاء من لا يطرق باب الله ولا باب رسوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nأيها المؤمنون: لماذا لا ملجأ من الله إلا إليه؟, لماذا اللّجوء إلى الله وحده؟, لماذا على العبد أن لا يلجأ إلا إلى الله؟, لماذا على الأمة أن لا تلجأ إلا إلى الله؟, لماذا اللّجوء إلى الله وحده؟, لماذا لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْ الله إِلَّا إِلَيْه؟!.\n \nلماذا؟؛ لأن الله -سبحانه- قال عن ملكه: (وَإِنْ مِنْ شَيْءٍ إِلَّا عِنْدَنَا خَزَائِنُهُ وَمَا نُنَزِّلُهُ إِلَّا بِقَدَرٍ مَعْلُومٍ)[الحجر: 21]، (وَلِلَّهِ خَزَائِنُ السَّمَاوَاتِ وَالْأَرْضِ)[المنافقون: 7]؛ خزائن النصر، خزان الماء، خزائن قوة الأجساد، قوت القلوب والأرواح.\n \nولأن الله -سبحانه- قال عن أرادته: (مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ)[فاطر: 2], ولأن الله قال عن قوته وعن قدراته: (وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ)[المدثر: 31].\n \nأقول ما سمعتم, وأستغفر الله العظيم لي ولكم ولوالدي ولوالديكم؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله, وعلى آله وأصحابه أجمعين، وبعد:\n \nأيها الإخوة: إن بعض المسلمين اليوم يلجأ في حياته إلى كل سبب, ويطرق كل باب؛ إذا ما ألمت به حاجة أو نزلت به ضائقة، ولكنه يغفل وينسى خالق الأسباب، ولا يلجأ ولا يطرق باب السماء، داعيا راجيا، لاجئا ملتجئا، سائلا رب الأرباب ومسبب الأسباب!.\n \nورد عن جَعْفَر الصَّادِق -رَضِي الله عَنهُ- أنه قال: \"عَجِبْتُ لِمَنْ بُلِيَ بخَمْسٍ كَيْفَ يَغْفُلُ عَنْ خَمْسٍ؟! عَجِبْتُ لِمَنْ بُلِيَ بالضُّرِّ؛ كَيْفَ يَذْهَبُ عَنْهُ أَنْ يَقُولَ: (أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ)[الأنبياء: 83], وَالله -تَعَالَى- يَقُول: (فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ)[الأنبياء: 84]؟!, وَعَجِبْتُ لِمَنْ بُلِي بالغَمِّ؛ كَيْفَ يَذْهَبُ عَنْهُ أَنْ يَقُولَ: (لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ)[الأنبياء: 87], وَالله -تَعَالَى- يَقُول: (فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)[الأنبياء: 88]؟!, وَعَجِبْتُ لِمَنْ خَافَ شَيْئا من السُّوءِ؛ كَيْفَ يَذْهَبُ عَنْهُ أَنْ يَقُولَ: (حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ)[آل عمران: 173], وَالله -تَعَالَى- يَقُول: (فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ)[آل عمران: 174]؟!, وَعَجِبْتُ لِمَنْ كُويِدَ -أي خافَ أن يُمْكَرَ به- فِي أَمرٍ؛ كَيْفَ يَذْهَبُ عَنْهُ أَنْ يَقُولَ: (وَأُفَوِّضُ أَمْرِي إِلَى اللَّهِ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ)[غافر: 44]، وَالله -تَعَالَى- يَقُول: (فَوَقَاهُ اللَّهُ سَيِّئَاتِ مَا مَكَرُوا)[غافر: 45]؟!, وَعَجِبْتُ لِمَنْ أنعم الله عَلَيْهِ نعْمَة خَافَ زَوَالهَا؛ كَيْفَ يَذْهَبُ عَنْهُ أَنْ يَقُولَ: (وَلَوْلَا إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاءَ اللَّهُ لَا قُوَّةَ إِلَّا بِاللَّهِ)[الكهف: 39]، والله -تعالى- يقول: (فَعَسَى رَبِّي أَنْ يُؤْتِيَنِ خَيْرًا مِنْ جَنَّتِكَ)[الكهف: 40]؟!\".\n \nوقال القاضي أبو علي التنوخي في أول كتاب (الفرج بعد الشدة): رُوِي عن الحسن البصري -رحمه الله- أنه قال: \"عَجَبًا لمكْرُوبٍ غَفَلَ عنْ خمْسٍ وقَدْ عرفَ لمنْ قالهنَّ: قوله -تعالى-: (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[البقرة: 155 - 157], وقوله -تعالى-: (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ)[آل عمران: 173، 174], وقوله -تعالى-: (وَأُفَوِّضُ أَمْرِي إِلَى اللَّهِ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ * فَوَقَاهُ اللَّهُ سَيِّئَاتِ مَا مَكَرُوا)[غافر: 44، 45], وقوله -تعالى-: (وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)[الأنبياء: 87، 88], وقوله -تعالى-: (وَمَا كَانَ قَوْلَهُمْ إِلَّا أَنْ قَالُوا رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ * فَآتَاهُمُ اللَّهُ ثَوَابَ الدُّنْيَا وَحُسْنَ ثَوَابِ الْآخِرَةِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آل عمران: 147، 148]\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ, اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من أدعية الرسول -عليه الصلاة والسلام- عند النوم 2/أهمية اللجوء إلى الله -تعالى- 3/عبودية اللجوء إلى الله عند النبي -عليه الصلاة والسلام- 4/علامة اللجوء الحقيقي إلى الله 5/وجوب التعلق بالله في جميع الأحوال</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد كان النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يربّي كلّ من أثقلته الهموم والديون على أن يلجأ إلى الله وحده، ما كان أبدا يشير عليه بالقروض الربوية، ولا بحيل النصب واليانصيب، ولا بطرق السرقة ولا بتشكيلة من الدخان؛ كما يوحي شياطين الإنس اليوم بعضهم إلى بعض...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370222\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102], أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: في صحيح البخاري عَنِ البَرَاءِ بْنِ عَازِبٍ، قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا أَوَى إِلَى فِرَاشِهِ نَامَ عَلَى شِقِّهِ الأَيْمَنِ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ أَسْلَمْتُ نَفْسِي إِلَيْكَ، وَوَجَّهْتُ وَجْهِي إِلَيْكَ، وَفَوَّضْتُ أَمْرِي إِلَيْكَ، وَأَلْجَأْتُ ظَهْرِي إِلَيْكَ؛ رَغْبَةً وَرَهْبَةً إِلَيْكَ، لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلَّا إِلَيْكَ، آمَنْتُ بِكِتَابِكَ الَّذِي أَنْزَلْتَ، وَبِنَبِيِّكَ الَّذِي أَرْسَلْتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>جاء في شرح الحديث: \"<span style=\"color:#0000ff;\">إذا أخذت مضجعك</span>\"؛ معناه: إذا أردت النوم في مضجعك \"<span style=\"color:#0000ff;\">أسلمت وجهي إليك</span>\", وفي الرواية الأخرى: \"<span style=\"color:#0000ff;\">أسلمت نفسي إليك</span>\"؛ أي: استسلمت وجعلت نفسي منقادة لك طائعة لحكمك, قال العلماء: الوجه والنفس هنا بمعنى الذات كلها, يقال: سلم وأسلم واستسلم بمعنى, \"<span style=\"color:#0000ff;\">ألجأت ظهري إليك</span>\"؛ أي: توكلت عليك واعتمدتك في أمري كله؛ كما يعتمد الإنسان بظهره إلى ما يسنده, \"<span style=\"color:#0000ff;\">رغبة ورهبة</span>\"؛ أي: طمعا في ثوابك, وخوفا من عذابك, \"<span style=\"color:#0000ff;\">الفطرة</span>\" أي: الإسلام\".</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلَّا إِلَيْكَ</span>\" كلمات عظمة الشأن, قالها الرسول -صلى الله عليه وسلم-، كلمات عميقة المعاني، لا ملجأ من الله إلا إليه؛ إنه اللّجوء إلى الله, إنها كلمات تقرر عبودية عظيمة لله؛ إنها عبودية اللّجوء إلى الله.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: اللّجوء إلى الله دليل عبودية خالصه لله، دليل إيمان راسخ، دليل عقيدة سليمة، دليل التزام صادق، دليل تعلق قلب العبد المؤمن بربه -جل ثناؤه-.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلَّا إِلَيْكَ</span>\"، كلمات قالها رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بلسانه وأيقنها بقلبه, وعاشها عبودية واقعية في حياته؛ فقد كان -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- دائم اللّجوء إلى الله في جميع أحواله، لماذا؟؛ لأنه كان يعلم أن لا قيمة للعبد ولا لعبوديته دون اللّجوء إلى ربه، فكان دائم اللّجوء إلى الله في جميع أحواله، من أبسطها حين يأوي إلى فراشه إلى أعقدها وأقساها حين يلقى العدوّ في ساحات الوغى، إلى أصعبها حين يفتقد الأسباب كلها.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد كان النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إذا أوى إلى فراشه لينام، يناجي ربّه ملتجئا إليه -سبحانه-؛ فيقول: \"<span style=\"color:#0000ff;\">اللَّهُمَّ أَسْلَمْتُ نَفْسِي إِلَيْكَ، وَوَجَّهْتُ وَجْهِي إِلَيْكَ، وَفَوَّضْتُ أَمْرِي إِلَيْكَ، وَأَلْجَأْتُ ظَهْرِي إِلَيْكَ؛ رَغْبَةً وَرَهْبَةً إِلَيْكَ، لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلَّا إِلَيْكَ</span>\"، يلجأ إلى ربه حتى في نومه -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، ما هذا الإيمان؟! وما تلك العبودية الرائعة الخاشعة العارفة بالله؟!؛ إنه اللّجوء إلى الله عند النوم، وليس اللّجوء إلى الموسيقى الهادئة عند النوم؛ كما يفعل البعض حتى يستطيع النوم, لقد كان النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يلجأ إلى ربّه لتنام عينه، ويطمئن قلبه، ويختم يومه وليلته بذكر ربه -سبحانه-؛ (<span style=\"color:#ff0000;\">أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)[الرعد: 28].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد كان النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إذا خرج من بيته يلجأ إلى الله، يلجأ إلى ربه، يحقق عبودية اللّجوء إلى الله، هذه العبودية العظيمة؛ ففي الحديث الصحيح عن أُمِّ سلمةَ، قالت: ما خرَجَ النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِن بيتي قطُّ إلا رفعَ طَرْفهُ إلى السماءِ فقال: \"<span style=\"color:#0000ff;\">اللَّهُم اني أعوذُ بِكَ أن أَضِلَّ أو أُضَلَّ، أو أَزلَّ أو أُزَلَّ، أو أَظْلِمَ أو أُظلَمَ، أو أجهَل أو يُجْهَل عَليَّ</span>\", إنها عبودية اللّجوء إلى الله عند الخروج من البيت، وليس اللّجوء إلى التدخين أو سماع الأغاني.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد كان النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يلجأ إلى الله في أعقد المواقف، وأشدها بأسا وذلك في ساحات القتال والمخاطر ومقابلة الأعداء، إذا قاتل العدو لجأ إلى الله؛ عن أنسِ بن مالكٍ قال: كان رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إذا غَزَا قال: \"<span style=\"color:#0000ff;\">اللهم أَنْتَ عَضُدِي ونَصيري؛ بِكَ أَحُول، وبِكَ أَصُولُ، وبِكَ أُقاتِلُ</span>\", جاء في شرح الحديث وقولُه: \"<span style=\"color:#0000ff;\">اللَّهمَّ أنت عَضُدي</span>\"؛ أي: معتمدي وناصري ومعيني, أي: عونِي؛ فلا مُعين لِي سواك ولا مَلجأَ لي غيرُك، بك وحدك أستعين، وإليك وحدك ألتجئ, وقوله: \"ونصيري\"؛ أي: لا ناصر لي سواك.</p>\n<p>&nbsp;</p>\n<p>أين هذه العبودية الخالصة اليوم لله في ساحات القتال؟! أين مَنْ يلجأ إلى الله في ساحات القتال؟!, به -سبحانه- يجول، وبه -سبحانه- يصول، وبه -سبحانه- يقتل، ويضرب ويقاتل, أين منْ يكون كذلك؟, من يفعل ذلك؟, إن مَن تكون هذه حاله فإنه يصبر ويصابر العدو ويثبت ويقاوم، لا يعرف للجبن سبيلا، ولا للهزيمة طريقا؛ إنه يصبر بالله، ويصابر حتى يظفر بإحدى الحسنيين.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد كان الرسول -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يقيم عبودية اللّجوء في نفسه وحياته، وكان أيضا يعلم عبودية اللّجوء لنا جميعا؛ لكي نقيمها في حياتها, \"<span style=\"color:#0000ff;\">لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلَّا إِلَيْكَ</span>\", هكذا قالها رسول الله -صلى الله عليه وسلم-, وهكذا علّمها لأمته، وربّى عليها أتباعه.</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الأخوة-، لقد ربّي النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كلَّ مَنْ يتّبِعه وكل مؤمن به، ربّاه على عبودية اللّجوء إلى الله, لقد ربّى النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كلّ متّبع له، إذا ما أصابه كرب، إذا ما وقع في ورطة، على ماذا رباه؟! هل رباه وعلمه وأرشده إذا ما وقع في كرب، أو في ورطة، هل ربّاه على فنون التحايل؟! أم على فنون الخيانة؟! حاشاه، حاشاه؛ بل ربّى أتباعه وأرشدهم على اللّجوء الخالص لله وحده.</p>\n<p>&nbsp;</p>\n<p>ففي الحديث الصحيح في مسند أحمد، عَنْ عَبْدِ اللهِ بْنِ جَعْفَرٍ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: لَقَّنَنِي رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هَؤُلاءِ الْكَلِمَاتِ, وَأَمَرَنِي إِنْ نَزَلَ بِي كَرْبٌ أَوْ شِدَّةٌ أَنْ أَقُولَهُنَّ: \"<span style=\"color:#0000ff;\">لَا إِلَهَ إِلا اللهُ الْكَرِيمُ الْحَلِيمُ -سبحانه-، وَتَبَارَكَ اللهُ رَبُّ الْعَرْشِ الْعَظِيمِ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي كتاب ابن السني عن عليّ -رضي الله عنه- قال: قال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يا عَلِيُّ! ألا أُعَلِّمُكَ كَلِماتٍ إِذَا وَقَعْتَ فِي وَرْطَةٍ قُلْتَها</span>؟\"، قلتُ: بلى، جعلني الله فداك، قال: \"<span style=\"color:#008000;\">إذَا وَقَعْتَ فِي وَرْطَةٍ فَقُلْ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، وَلا حَوْلَ وَلا قُوَّةَ إِلاَّ باللَّهِ العَلِيّ العَظِيمِ؛ فإنَّ اللَّهَ -تَعالى- يَصْرِفُ بها ما شاءَ مِنْ أنْوَاعِ البَلاءِ</span>\", وقال الحافظ بعد تخريجه من طريق الطبراني في كتاب الدعاء: \"هذا حديث غريب\", وجاء في شرح الحديث: \"<span style=\"color:#008000;\">الوَرْطَة: بفتح الواو وإسكان الراء, وهي الهلاك</span>\", إنه اللّجوء إلى الله وحده, على هذا كان يربّي النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أتباعه ويرشدهم ويوجههم.</p>\n<p>&nbsp;</p>\n<p>نعم؛ لقد كان النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يربّي كلّ من أثقلته الهموم والديون على أن يلجأ إلى الله وحده، ما كان أبدا يشير عليه بالقروض الربوية، ولا بحيل النصب واليانصيب، ولا بطرق السرقة ولا بتشكيلة من الدخان؛ كما يوحي شياطين الإنس اليوم بعضهم إلى بعض غرورا، حاشاه حاشاه؛ بل هو التوحيد وعبودية اللجوء إلى الله؛ ففي صحيح البخاري عَنْ عَمْرِو بْنِ أَبِي عَمْرٍو، مَوْلَى المُطَّلِبِ بْنِ عَبْدِ اللَّهِ بْنِ حَنْطَبٍ، أَنَّهُ سَمِعَ أَنَسَ بْنَ مَالِكٍ يَقُولُ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِأَبِي طَلْحَةَ: \"<span style=\"color:#008000;\">التَمِسْ غُلاَمًا مِنْ غِلْمَانِكُمْ يَخْدُمُنِي</span>\", فَخَرَجَ بِي أَبُو طَلْحَةَ يُرْدِفُنِي وَرَاءَهُ، فَكُنْتُ أَخْدُمُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كُلَّمَا نَزَلَ، فَكُنْتُ أَسْمَعُهُ يُكْثِرُ أَنْ يَقُولَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الهَمِّ وَالحَزَنِ، وَالعَجْزِ وَالكَسَلِ، وَالبُخْلِ وَالجُبْنِ، وَضَلَعِ الدَّيْنِ، وَغَلَبَةِ الرِّجَالِ</span>\", جاء في شرح الحديث: \"مردفي\" مركبي خلفه, \"الهم والحزن\" يتقاربان في المعنى إلا أن الحزن إنما يكون على أمر قد وقع, والهم من أمر متوقع, \"ضلع الدين\" ثقله, \"غلبة الرجال\" <span style=\"color:#008000;\">أن يغلب على أمره, ولا يجد له ناصرا من الرجال؛ بل يغلبون عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هذه حال رسولنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، عبد دائم اللّجوء إلى ربه في سائر أحواله، وهذه هي نصيحته لنا وتربيته لنا، أن نحقق في أنفسنا وسائر أحوالنا عبودية اللّجوء الصادق إلى الله وحده، فـ \"<span style=\"color:#0000ff;\">لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلَّا إِلَيْكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن الأمة اليوم بحاجة إلى تحقيق عبودية اللّجوء إلى الله، ولكن أي لجوء ذاك، إنها مدعوّة إلى تحقيق لجوء بدر, وما أدراك ما لجوء بدر؟!، إنه ذلك الموقف في غزوة بدر حينما لجأ فيه محمد -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إلى ربه، لجأ إليه لجوءا خالصا صادقا، لجوءا تاما شافيا!.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: يجب أن ندرك حقيقة مهمة في لجوء بدر، وهي أن محمدا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لما لجأ إلى ربه طالبا منه النصرة على أعدائه في ساحات بدر، كان لجوؤه هذا مبنيا على أساس متين وسند سليم، ألا وهو إقامته لمنهج الله في حياته وفي حياة أتباعه ومجتمعه؛ ولذلك لما لجأ إلى الله طالبا غوثه, وجد الله عنده فوفَّاه وعده ونصره, هذا هو اللّجوء، إنه اللجوء إلى الله بعد طاعته, وبعد الأخذ بكافة الأسباب المشروعة في الموقف المرجو فيه نصرة الله، أما لجوء الشعارات التي تناقض واقع الحال، فلا ينفع شيئا, ولا يحقق نصرا, ولا يؤدي لنجاة.</p>\n<p>&nbsp;</p>\n<p>ولذلك انظروا ماذا قال الله في آيتين كريمتين, الأولى فيها: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ</span>)[آل عمران: 103], والثانية قال لنا فيها: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ</span>)[الحج: 78]، الاعتصام بالله هو اللّجوء إليه والاحتماء به, وطلب الغوث والعون منه، وهذا اللّجوء لا ينفع ولا يتحقق إلا اذا بني على قوله -تعالى-: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ</span>)[آل عمران: 103], وهو التمسك بما أنزله الله، وإقامة منهج الله، والأخذ بالأسباب التي شرعها الله؛ ولذلك حققوا -أيها المسلمون- (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ</span>)[آل عمران: 103] أولا؛ حتى يحقق الله لكم (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ</span>)[الحج: 78] ثانيا.</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة: إننا اليوم نجد ظاهرة تتكرر في واقع الأمة وتاريخها منذ أكثر من قرن من الزمان حتى ساعتنا هذه، هذه الظاهرة تحتاج إلى تأمل ووقفة، هذه الظاهرة يمكن أن نسميها ظاهرة اللّجوء إلى الإسلام, والاستنجاد به في أوقات الشدائد.</p>\n<p>&nbsp;</p>\n<p>نعم، نجد اليوم وعلى مدى قرن من الزمان إلى يومنا هذا فئه تلجأ إلى الإسلام وتستنجد به؛ لينقذها من أزماتها, ويخلصها من ورطاتها التي انتهوا إليها, ووصلوا إليها وحلت بهم؛ بسبب بعدهم ومعاداتهم وأبعادهم لذات الإسلام نفسه الذي يستنجدون به ويلتجئون إليه!.</p>\n<p>&nbsp;</p>\n<p>أقول: إن هذا الاستنجاد بالإسلام واللّجوء إليه في مرحلة بلوغ الروح الحلقوم لا ينفع شيئا, إن استدعاء الإسلام في مرحلة معينة لإنقاذنا من ورطات، لم يكن للإسلام دخل في مقدماتها، لا ينفع شيئا!.</p>\n<p>&nbsp;</p>\n<p>إن اللّجوء إلى الإسلام والاستنجاد به في أوقات الشدائد ممن تنكر له في أوقات الرخاء والعافية، لا ينفع شيئا, إن اللّجوء إلى الإسلام واستنقاذه للقتال فقط، لا للبناء ولا للحكم ولا للنهوض بقيم الشرع، ولا لإرضاء الله ورسوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، إن هذا لا ينفع شيئا؛ هذا إن لم يكن يشوه صورة الإسلام ودوره الحضاري.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن هذه الاستنجادات بالإسلام دليل واضح على أن خيار الأمة الوحيد هو اللّجوء الصادق إلى الله، واللّجوء الشامل التام إلى منهج الله الذي أنزله على هذه الأمه، بغير هذا لا يجب علينا أن ننتظر إلا مزيدا من الطرق على الرأس، وهذا جزاء من لا يطرق باب الله ولا باب رسوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لماذا لا ملجأ من الله إلا إليه؟, لماذا اللّجوء إلى الله وحده؟, لماذا على العبد أن لا يلجأ إلا إلى الله؟, لماذا على الأمة أن لا تلجأ إلا إلى الله؟, لماذا اللّجوء إلى الله وحده؟, لماذا لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْ الله إِلَّا إِلَيْه؟!.</p>\n<p>&nbsp;</p>\n<p>لماذا؟؛ لأن الله -سبحانه- قال عن ملكه: (<span style=\"color:#ff0000;\">وَإِنْ مِنْ شَيْءٍ إِلَّا عِنْدَنَا خَزَائِنُهُ وَمَا نُنَزِّلُهُ إِلَّا بِقَدَرٍ مَعْلُومٍ</span>)[الحجر: 21]، (<span style=\"color:#ff0000;\">وَلِلَّهِ خَزَائِنُ السَّمَاوَاتِ وَالْأَرْضِ</span>)[المنافقون: 7]؛ خزائن النصر، خزان الماء، خزائن قوة الأجساد، قوت القلوب والأرواح.</p>\n<p>&nbsp;</p>\n<p>ولأن الله -سبحانه- قال عن أرادته: (<span style=\"color:#ff0000;\">مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)[فاطر: 2], ولأن الله قال عن قوته وعن قدراته: (<span style=\"color:#ff0000;\">وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ</span>)[المدثر: 31].</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم, وأستغفر الله العظيم لي ولكم ولوالدي ولوالديكم؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله, وعلى آله وأصحابه أجمعين، وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن بعض المسلمين اليوم يلجأ في حياته إلى كل سبب, ويطرق كل باب؛ إذا ما ألمت به حاجة أو نزلت به ضائقة، ولكنه يغفل وينسى خالق الأسباب، ولا يلجأ ولا يطرق باب السماء، داعيا راجيا، لاجئا ملتجئا، سائلا رب الأرباب ومسبب الأسباب!.</p>\n<p>&nbsp;</p>\n<p>ورد عن جَعْفَر الصَّادِق -رَضِي الله عَنهُ- أنه قال: \"عَجِبْتُ لِمَنْ بُلِيَ بخَمْسٍ كَيْفَ يَغْفُلُ عَنْ خَمْسٍ؟! عَجِبْتُ لِمَنْ بُلِيَ بالضُّرِّ؛ كَيْفَ يَذْهَبُ عَنْهُ أَنْ يَقُولَ: (<span style=\"color:#ff0000;\">أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ</span>)[الأنبياء: 83], وَالله -تَعَالَى- يَقُول: (<span style=\"color:#ff0000;\">فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ</span>)[الأنبياء: 84]؟!, وَعَجِبْتُ لِمَنْ بُلِي بالغَمِّ؛ كَيْفَ يَذْهَبُ عَنْهُ أَنْ يَقُولَ: (<span style=\"color:#ff0000;\">لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ</span>)[الأنبياء: 87], وَالله -تَعَالَى- يَقُول: (<span style=\"color:#ff0000;\">فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>)[الأنبياء: 88]؟!, وَعَجِبْتُ لِمَنْ خَافَ شَيْئا من السُّوءِ؛ كَيْفَ يَذْهَبُ عَنْهُ أَنْ يَقُولَ: (<span style=\"color:#ff0000;\">حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ</span>)[آل عمران: 173], وَالله -تَعَالَى- يَقُول: (<span style=\"color:#ff0000;\">فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ</span>)[آل عمران: 174]؟!, وَعَجِبْتُ لِمَنْ كُويِدَ -أي خافَ أن يُمْكَرَ به- فِي أَمرٍ؛ كَيْفَ يَذْهَبُ عَنْهُ أَنْ يَقُولَ: (<span style=\"color:#ff0000;\">وَأُفَوِّضُ أَمْرِي إِلَى اللَّهِ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ</span>)[غافر: 44]، وَالله -تَعَالَى- يَقُول: (<span style=\"color:#ff0000;\">فَوَقَاهُ اللَّهُ سَيِّئَاتِ مَا مَكَرُوا</span>)[غافر: 45]؟!, وَعَجِبْتُ لِمَنْ أنعم الله عَلَيْهِ نعْمَة خَافَ زَوَالهَا؛ كَيْفَ يَذْهَبُ عَنْهُ أَنْ يَقُولَ: (<span style=\"color:#ff0000;\">وَلَوْلَا إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاءَ اللَّهُ لَا قُوَّةَ إِلَّا بِاللَّهِ</span>)[الكهف: 39]، والله -تعالى- يقول: (<span style=\"color:#ff0000;\">فَعَسَى رَبِّي أَنْ يُؤْتِيَنِ خَيْرًا مِنْ جَنَّتِكَ</span>)[الكهف: 40]؟!\".</p>\n<p>&nbsp;</p>\n<p>وقال القاضي أبو علي التنوخي في أول كتاب (الفرج بعد الشدة): رُوِي عن الحسن البصري -رحمه الله- أنه قال: \"عَجَبًا لمكْرُوبٍ غَفَلَ عنْ خمْسٍ وقَدْ عرفَ لمنْ قالهنَّ: قوله -تعالى-: (<span style=\"color:#ff0000;\">وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</span>)[البقرة: 155 - 157], وقوله -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ</span>)[آل عمران: 173، 174], وقوله -تعالى-: (<span style=\"color:#ff0000;\">وَأُفَوِّضُ أَمْرِي إِلَى اللَّهِ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ * فَوَقَاهُ اللَّهُ سَيِّئَاتِ مَا مَكَرُوا</span>)[غافر: 44، 45], وقوله -تعالى-: (<span style=\"color:#ff0000;\">وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>)[الأنبياء: 87، 88], وقوله -تعالى-: (<span style=\"color:#ff0000;\">وَمَا كَانَ قَوْلَهُمْ إِلَّا أَنْ قَالُوا رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ * فَآتَاهُمُ اللَّهُ ثَوَابَ الدُّنْيَا وَحُسْنَ ثَوَابِ الْآخِرَةِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[آل عمران: 147، 148]\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ, اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عبودية_اللجوء_إلى_الله.doc",
      "path": "/database/files/عبودية_اللجوء_إلى_الله.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D8%AC%D9%88%D8%A1-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87/download-file/370743"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عبودية-اللجوء-إلى-الله"
}
