{
  "id": 1834,
  "title": "عبادة الشكر",
  "slug": "عبادة-الشكر_",
  "author": {
    "name_prefix": "د",
    "first_name": "محمد",
    "last_name": "بن علي بن جميل المطري"
  },
  "rawContent": "عناصر الخطبة\n                        1/الشكر أعلى منازل العابدين 2/أهمية شكر الله على نعمه 3/التحذير من الغفلة عن شكر الله 4/عقوبات كفر النعم وعدم شكرها 5/حياة المؤمن بين الشكر والصبر 6/أعظم الشكر 7/كيفية شكر الله على نعمه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فالشاكرون الله بقلوبهم وألسنتهم وأعمالهم الصالحة هم القليل، وهم المستحقون فضلَ الله وجنتَّه، والغافلون عن شكر الله هم أكثر الناس، وهم المستحقون عذاب الله وسخطَه، فلا نغتر بكثرة الغافلين عن شكر الله وعبادته، ولنتواصى بعبادة الله وشكره...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالْحَمْدُ لِلَّهِ الَّذِي يُطْعِمُ وَلَا يُطْعَمُ، مَنَّ عَلَيْنَا فَهَدَانَا وَأَطْعَمَنَا وَسَقَانَا، وَكُلَّ بَلَاءٍ حَسَنٍ أَبْلَانَا، الْحَمْدُ لِلَّهِ غَيْرَ مُوَدَّعٍ، وَلَا مُكَافَئٍ، وَلَا مَكْفُورٍ، وَلَا مُسْتَغْنًى عَنْهُ، الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَ مِنَ الطَّعَامِ، وَسَقَى مِنَ الشَّرَابِ، وَكَسَا مِنَ الْعُرْيِ، وَهَدَى مِنَ الضَّلَالَةِ، وَبَصَّرَ مِنَ الْعَمَى، وَفَضَّلَ عَلَى كَثِيرٍ مِنْ خَلْقِهِ تَفْضِيلاً، الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.\n \nالحمد لله على نعمه التي لا تُعد ولا تحصى، الحمد لله ملء السماوات وملء الأرض، وملء ما بينهما، الحمد لله حمدًا كثيرًا طيبًا مباركًا فيه. الحمد لله الذي خلقنا من العَدَم، ورزقنا من النِّعَم، ودفع عنا النِّقَم.\n \nالحمد لله على نعمه الظاهرة والباطنة، الدينية والدنيوية، السابقة واللاحقة، ما نعلم منها وما نجهل، الحمد لله في الدنيا والآخرة، (لَهُ الْحَمْدُ فِي الْأُولَى وَالْآخِرَةِ)[القصص: 70]، (وَلَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَالْأَرْضِ)[الروم: 18]، (فَلِلَّهِ الْحَمْدُ رَبِّ السَّمَاوَاتِ وَرَبِّ الْأَرْضِ رَبِّ الْعَالَمِينَ)[الجاثية: 36].\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، له الملك، وله الحمد، يحيي ويميت، وهو حي لا يموت، بيده الخير، وهو على كل شيء قدير، اللهم إنا نُثني عليك ولا نكفُرَك، ونعبدك وحده لا شريك لك، نركع ونسجد لك ذِلاً وخضوعًا، ونصلي ونصوم لك شكرًا وتعظيمًا، وندعوك خوفًا وطمعًا، نخاف عذابك، ونرجو رحمتك، لا ملجأ لنا منك إلا إليك، ولا حول لنا ولا قوة إلا بك.\n \nوأشهد أنَّ محمدًا عبدُ الله ورسولُه، سيد الشاكرين والصابرين، صلى الله وسلم عليه وعلى آله وأصحابه أجمعين.\n \nأما بعد:  فالشكر أعلى منازل العابدين، وعبادة الله تكون بالشكر على نعمه، والصبر على بلائه، فالدين صبرٌ وشكر، والمنتفعون بآيات الله هم الصابرون الشاكرون، كما قال الله -سبحانه-: (إِنَّ فِي ذَلِكَ لَآيَاتٍ لِكُلِّ صَبَّارٍ شَكُورٍ)[إبراهيم: 5].  \n \nوالشكر عبادةٌ عظيمةٌ تتضمن الرضا بشرع الله وقدره، وقد جعل الله -سبحانه- الشكر هو الغاية من خلقه وأمره، فقال -تعالى-: (وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ لَعَلَّكُمْ تَشْكُرُونَ)[الأنفال: 26]، وقال: (مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ)[المائدة: 6].\n \nوأخبر الله -سبحانه- أن المقصود بالتقوى شكرُه فقال: (فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ)[آل عمران: 123]، وأخبر أنه إنما يعبده من شكره، ومن لم يشكره فليس من أهل عبادته فقال: (وَاشْكُرُوا لِلَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ)[البقرة: 172].\n \nوالمتدبر للقرآن الكريم يجد فيه آياتٍ كثيرةً في تعريف الناس بنِعَم الله عليهم، وبيانِ أنها نعمٌ ظاهرة وباطنة، وفي القرآن الأمرُ بتذكر نعم الله الدينية والدنيوية، والحثُّ على شكر الله عليها، وتخويفُ العباد من الكفر بنعم الله، وتحذيرُهم من الغفلة عن شكر الله بالإعراض عن عبادته، ونهيُهم عن استعمال نعم الله في معصيته، وأخبر الله أنه يحب الشاكرين، وأنه لا يحب الكافرين والعاصين، فالقرآن يهدي إلى شكر النعم، ففي أول المصحف في سورة الفاتحة التي تسمى سورة الحمد قال الله -تعالى-: (بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ * الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ)[الفاتحة: 1 - 3]؛ فالله هو الرحمن الرحيم، وأمرنا أن نحمده بالثناء والشكر؛ لأنه الذي ربى العالمين بنعمه.\n \nوقال -سبحانه-: (فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ)[البقرة: 152]، وقال -عز وجل-: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَاشْكُرُوا لِلَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ)[البقرة: 172].\n \nوقال -تبارك وتعالى-: (وَآيَةٌ لَهُمُ الْأَرْضُ الْمَيْتَةُ أَحْيَيْنَاهَا وَأَخْرَجْنَا مِنْهَا حَبًّا فَمِنْهُ يَأْكُلُونَ * وَجَعَلْنَا فِيهَا جَنَّاتٍ مِنْ نَخِيلٍ وَأَعْنَابٍ وَفَجَّرْنَا فِيهَا مِنَ الْعُيُونِ * لِيَأْكُلُوا مِنْ ثَمَرِهِ وَمَا عَمِلَتْهُ أَيْدِيهِمْ أَفَلَا يَشْكُرُونَ)[يس: 33 - 35].\n \nوقال الله عن الأنعام والحيوانات التي سخّرها لعباده: (وَلَهُمْ فِيهَا مَنَافِعُ وَمَشَارِبُ أَفَلَا يَشْكُرُونَ)[يس: 73]، وقال: (وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لَا تَعْلَمُونَ)[النحل: 8].\n \nوقد عدَّد الله علينا في كتابه كثيرًا من النعم لنشكره عليها، فقال عن نعمة الماء: (أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ)[الواقعة: 68 - 70]، وقال: (قُلْ أَرَأَيْتُمْ إِنْ أَصْبَحَ مَاؤُكُمْ غَوْرًا فَمَنْ يَأْتِيكُمْ بِمَاءٍ مَعِينٍ)[الملك: 30].\n \nوذكر الله نعمة البحر الذي سخّره لمنافع العباد، ومن أعظمها جريان السفن فيه لنقل البضائع من بلاد إلى بلاد، فيحصل بذلك أرزاقٌ كثيرة ومنافعُ عديدة ومصالحُ عظيمة، قال الله -تعالى-: (وَهُوَ الَّذِي سَخَّرَ الْبَحْرَ لِتَأْكُلُوا مِنْهُ لَحْمًا طَرِيًّا وَتَسْتَخْرِجُوا مِنْهُ حِلْيَةً تَلْبَسُونَهَا وَتَرَى الْفُلْكَ مَوَاخِرَ فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ)[النحل: 14].\n \nوقال -سبحانه-: (وَلَقَدْ مَكَّنَّاكُمْ فِي الْأَرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ قَلِيلاً مَا تَشْكُرُونَ)[الأعراف: 10]، وبيَّن الله لنا كثيرًا من النعم التي هي من آياته الدالة على وحدانيته ورحمته بخلقه، فقال -سبحانه-: (وَمِنْ آيَاتِهِ أَنْ يُرْسِلَ الرِّيَاحَ مُبَشِّرَاتٍ وَلِيُذِيقَكُمْ مِنْ رَحْمَتِهِ وَلِتَجْرِيَ الْفُلْكُ بِأَمْرِهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ)[الروم: 46].\n \nوقال ربنا -تبارك وتعالى-: (إِنَّ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِلْمُؤْمِنِينَ * وَفِي خَلْقِكُمْ وَمَا يَبُثُّ مِنْ دَابَّةٍ آيَاتٌ لِقَوْمٍ يُوقِنُونَ * وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ رِزْقٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَتَصْرِيفِ الرِّيَاحِ آيَاتٌ لِقَوْمٍ يَعْقِلُونَ * تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ)[الجاثية: 3 - 6].\n \nوقال -تعالى-: (وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ * وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ)[الذاريات: 20، 21]؛ فأمرنا الله أن ننظر في أنفسنا لنتذكر نِعَمه علينا، دخل أحد الوعاظ على الخليفة العباسي هارون الرشيد، فطلب الخليفة شَربة ماء، فقال له الواعظ: يا أمير المؤمنين، لو مُنِعت هذه الشَّربة بكم تشتريها؟! قال: بمُلكي كلِّه، ولما شرب الماء قال له: يا أمير المؤمنين لو مُنِعت إخراج هذه الشَّربة -يعني لم تستطع إخراج البول- كم تبذل في طلب العلاج؟ قال: مُلكي كلَّه، قال: ملكُك كلُّه لا يساوي شَربة ماء!\n \nفكم من نِعمٍ فينا لا تُقدَّر بثمن؛ نعمة السمع، نعمة البصر، نعمة العقل، نعمة الكلام، نعمة الكِلى التي تُصفِّي الدماء، نعمة الهواء الذي لو حصل لأحدِنا ضيقُ نفس لضاقت عليه الدنيا، نعمة القلب الذي ينبض ليلاً ونهارًا بلا توقف منذ كان أحدنا في بطن أمه، نعمة البلع من غير أن ينزل الطعام أو الشراب إلى القصبة الهوائية الملاصقة للبلعوم، فقد جعل الله من رحمته ولطفه بنا لحمةً زائدة تسد الفتحة التي بين الأنف وداخل الفم حين البلع، وجعل لحمةً أخرى صغيرة تسد مجرى النَّفَس، فلو دخل شيءٌ من الطعام أو الشراب أو الريق إلى القصبة الهوائية عند البلع لمات الإنسان.\n \nفلو لم نشكر الله بعباداتنا كلِّها إلا على هذه النعمة العظيمة لكانت جديرةً بالشكر، فلله الحمد الذي ينجينا من الموت إلى منتهى آجالنا، وجعل قلوبنا حية تنبض من غير عملٍ منا، فلا نحيا إلا بالله، (مَا مِنْ دَابَّةٍ إِلَّا هُوَ آخِذٌ بِنَاصِيَتِهَا)[هود: 56]، ونستغفر الله على تقصيرنا في شكر نعمة واحدة من نعمه، ذكروا أن الإنسان يتنفس كل يوم وليلة ما يقارب 24 ألف نفَسٍ، فهذه 24 ألف نعمة فقط في إدخال الهواء وإخراجه، (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ)[النحل: 18].\n \n(وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ * وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافُ أَلْسِنَتِكُمْ وَأَلْوَانِكُمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِلْعَالِمِينَ * وَمِنْ آيَاتِهِ مَنَامُكُمْ بِاللَّيْلِ وَالنَّهَارِ وَابْتِغَاؤُكُمْ مِنْ فَضْلِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَسْمَعُونَ)[الروم: 21 - 23].\n \nوقال الأكرم الكريم: (وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الجاثية: 13]، وقال الرؤوف بعباده: (وَمِنْ رَحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ)[القصص: 73]، وقال ذو الفضل العظيم: (وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ)[النحل: 78].\n \nوقال الوهاب المنان: (يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ لَا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ)[فاطر: 3]، وقال ذو الجلال والإكرام: (كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَشْكُرُونَ)[المائدة: 89].\n \nوقد بيَّن الله لنا في كتابه أن جميع العبادات المراد بها تحقيق تقوى الله وشكره، فيزكي المسلمُ نفسَه بالطاعات، فيشكرُ الله على نعمه، ولا يستعملها في معصيته، قال الله عن الصلاة: (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ)[العنكبوت: 45]، وقال في آيات الصيام: (لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 183]، وقال: (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[البقرة: 185].\n \nوقال -سبحانه- عن الهدي والأضاحي التي شُرِعت للحُجاج وغيرهم في أيام عيد الأضحى: (كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ)[الحج: 36]؛ فالطاعات كلها شكر لله، وترك المعاصي شكر لله، قال -تبارك وتعالى-: (فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ)[آل عمران: 123].\n \nوقد حذرنا الله من ترك شكر نِعمه، وبيّن أنه يعاقب الأمم والأفراد الذين لا يشكرونه، قال الله -سبحانه-: (أَفَبِنِعْمَةِ اللَّهِ يَجْحَدُونَ)[النحل: 71]، وقال -عز وجل-: (أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَتِ اللَّهِ هُمْ يَكْفُرُونَ)[النحل: 72]، وقال -تعالى-: (وَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ * وَلَقَدْ جَاءَهُمْ رَسُولٌ مِنْهُمْ فَكَذَّبُوهُ فَأَخَذَهُمُ الْعَذَابُ وَهُمْ ظَالِمُونَ * فَكُلُوا مِمَّا رَزَقَكُمُ اللَّهُ حَلَالاً طَيِّبًا وَاشْكُرُوا نِعْمَتَ اللَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ)[النحل: 112 - 114].\n \nوقال الجبار: (وَكَمْ أَهْلَكْنَا مِنْ قَرْيَةٍ بَطِرَتْ مَعِيشَتَهَا فَتِلْكَ مَسَاكِنُهُمْ لَمْ تُسْكَنْ مِنْ بَعْدِهِمْ إِلَّا قَلِيلاً وَكُنَّا نَحْنُ الْوَارِثِينَ)[القصص: 58]، وقال شديد العقاب: (وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا * وَكَمْ أَهْلَكْنَا مِنَ الْقُرُونِ مِنْ بَعْدِ نُوحٍ وَكَفَى بِرَبِّكَ بِذُنُوبِ عِبَادِهِ خَبِيرًا بَصِيرًا)[الإسراء: 16، 17].\n \nوقال الواحد القهار: (وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَلِكَ فِي الْكِتَابِ مَسْطُورًا)[الإسراء: 58]، وقال العزيز القهار: (اللَّهُ الَّذِي خَلَقَكُمْ ثُمَّ رَزَقَكُمْ ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ هَلْ مِنْ شُرَكَائِكُمْ مَنْ يَفْعَلُ مِنْ ذَلِكُمْ مِنْ شَيْءٍ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ * ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ * قُلْ سِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِنْ قَبْلُ كَانَ أَكْثَرُهُمْ مُشْرِكِينَ * فَأَقِمْ وَجْهَكَ لِلدِّينِ الْقَيِّمِ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا مَرَدَّ لَهُ مِنَ اللَّهِ يَوْمَئِذٍ يَصَّدَّعُونَ * مَنْ كَفَرَ فَعَلَيْهِ كُفْرُهُ وَمَنْ عَمِلَ صَالِحًا فَلِأَنْفُسِهِمْ يَمْهَدُونَ * لِيَجْزِيَ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْ فَضْلِهِ إِنَّهُ لَا يُحِبُّ الْكَافِرِينَ)[الروم: 40 - 45].\n \nوقال القادر القدير: (مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا)[النساء: 147]، وقال القوي المقتدر: (إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ)[الزمر: 7]، وقال ربنا -سبحانه-: (فَهَلْ أَنْتُمْ شَاكِرُونَ)[الأنبياء: 80].\n \nوقال -تعالى-: (وَلَقَدْ آتَيْنَا لُقْمَانَ الْحِكْمَةَ أَنِ اشْكُرْ لِلَّهِ وَمَنْ يَشْكُرْ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ حَمِيدٌ)[لقمان: 12]، وحكى الله -سبحانه- عن نبيه سليمان -عليه الصلاة والسلام- أنه قال: (قَالَ هَذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ)[النمل: 40].\n \nفمن شَكَر الله بإحسان عبادته أحسَن الله إليه، قال الله -تعالى-: (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ)[الرحمن: 60]، وقال -سبحانه-: (ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ * وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الأعراف: 55، 56]، (وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آل عمران: 134].\n \nوقد أخبر الله الشاكر الشكور عن جميع الأنبياء والصالحين أنهم كانوا يشكرون الله على نعمه، فاستحقوا بذلك فضلَ الله في الدنيا والآخرة؛ قال الله عن نوح -عليه الصلاة والسلام-: (إِنَّهُ كَانَ عَبْدًا شَكُورًا)[الإسراء: 3]، وقال الله -سبحانه-: (إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ * شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ * وَآتَيْنَاهُ فِي الدُّنْيَا حَسَنَةً وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ)[النحل: 120 - 122].\n \nودعا إبراهيم -عليه الصلاة والسلام- لذريته أن يكونوا من الشاكرين؛ فقال: (رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ)[إبراهيم: 37].\n \nوأخبر الله أن إنجاءه آل لوط كان بسبب شكرهم لله؛ فقال: (كَذَّبَتْ قَوْمُ لُوطٍ بِالنُّذُرِ * إِنَّا أَرْسَلْنَا عَلَيْهِمْ حَاصِبًا إِلَّا آلَ لُوطٍ نَجَّيْنَاهُمْ بِسَحَرٍ * نِعْمَةً مِنْ عِنْدِنَا كَذَلِكَ نَجْزِي مَنْ شَكَرَ)[القمر: 33 - 35]، وقال الله لنبيه موسى -عليه الصلاة والسلام-: (وَكُنْ مِنَ الشَّاكِرِينَ)[الأعراف: 144].\n \nوكان النبي -صلى الله عليه وسلم- يقوم الليل يصلي ويتلو القرآن حتى تتفطر قدماه، وقال: \"أفلا أكون عبدًا شكورًا\"(رواه البخاري ومسلم).\n \nوفي صحيح مسلم عن أنسٍ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إنَّ الله ليرضى عن العبد أن يأكل الأكلة فيحمده عليها، أو يشرب الشربة فيحمده عليها\".\n \nوفي صحيح مسلم عن صُهيبٍ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"عجبًا لأمر المؤمن! إنَّ أمره كله خير، وليس ذلك لأحد إلا للمؤمن؛ إنْ أصابته سراء شكر فكان خيرًا له، وإنْ أصابته ضراء صبر فكان خيرًا له\".\n \nفحياة المؤمن كلها شكر لله على نعمه، وصبر على بلائه، (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الأنعام: 162، 163].\n \nوفي صحيح البخاري عن حذيفة -رضي الله عنه- قال: كان النبي -صلى الله عليه وسلم- إذا استيقظ من نومه قال: \"الحمد لله الذي أحيانا بعد ما أماتنا وإليه النشور\"، وفي صحيح مسلم عن أنس -رضي الله عنه- قال: كان النبي -صلى الله عليه وسلم- إذا أوى إلى فراشه قال: \"الحمد لله الذي أطعمنا وسقانا، وكفانا وآوانا، فكم مِمَّنْ لا كافي له ولا مُؤوي\".\n \nوالصلاة أعظم الشكر، فمن أولها تحمد الله -سبحانه-، فسورة الفاتحة أولها شكر وثناء، وآخرها دعاء، وتقول في ركوعك: سبحان ربي العظيم وبحمده، وتقول في القيام من الركوع: سمع الله لمن حمده، ربنا ولك الحمد، وتقول في سجودك: سبحان ربي الأعلى وبحمده، أو تقول في ركوعك وسجودك: سبحانك اللهم ربنا وبحمدك اللهم اغفر لي، وفي أول التشهد تحمد الله بقولك: التحيات لله والصلوات والطيبات، وتحمد الله في الأذكار بعد الصلوات.\n \nوهكذا الصيام هو شكرٌ لله، والزكاة هي شكرٌ لله، والحج شكرٌ لله -سبحانه-، يقول الحاج والمعتمر في التلبية: لبيك اللهم لبيك، لبيك لا شريك لك لبيك، إنَّ الحمد والنعمة لك والملك، لا شريك لك. ومعنى لبيك: أي أنا مقيم على طاعتك، وأجيبك إجابة بعد إجابة، أمرتني بالصلاة فصليت، أمرتني بالصيام فصمت، أمرتني بالزكاة فزكيت، أمرتني بالحج إلى بيتك فأتيت إليك، شاكرا لنعمك، مقرا بطاعتك.\n \nكيف يكون شكر الله على نعمه؟\nالشكر يكون بثلاثة أشياء: بالقلب وباللسان وبالعمل.\nفشكر الله بالقلب يكون بالاعتراف بأن النعم من الله وحده، (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ)[النحل: 53]، فتعلم أن الله وحده برحمته وقدرته هو الذي أنعم عليك بالنعم الظاهرة والباطنة، ولو شاء لمنعك إياها ابتداء، أو سلبها منك متى شاء.\n \nوشكر الله باللسان يكون بالتحدث بنعم الله الدائمة والمتجددة، كما قال النبي إبراهيم -عليه الصلاة والسلام-: (وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ)[الشعراء: 79، 80]، وإذا رأيت مبتلًى شكرت الله أن عافاك مما ابتلى من شاء من خلقه، فمن شكر النعمة أن يتحدث الإنسان بها بلا فخر، قال الله -تعالى-: (وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ)[الضحى: 11]، وذم الله الذين يكتمون نعمه فقال: (الَّذِينَ يَبْخَلُونَ وَيَأْمُرُونَ النَّاسَ بِالْبُخْلِ وَيَكْتُمُونَ مَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ)[النساء: 37].\n \nوشكرُ الله بالعمل يكون بفعل الطاعات من صلاة وزكاة وصيام وحج وذكر وتلاوة للقرآن وغير ذلك من الطاعات، واستعمالِ نِعَم الله فيما يرضيه، وتركِ معصيته بنعمه، قال الله -تعالى-: (اعْمَلُوا آلَ دَاوُودَ شُكْرًا وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ)[سبأ: 13].\n \nفشكرُ كلِّ نعمةٍ يكون باعتراف القلب أنها من الله وحده، والتحدثِ بها ظاهرًا، والاستعانةِ بها على طاعة الله، ومن عصى الله بنعمة من نعمه فلم يقم بشكر الله عليها، فمن عصى الله بماله لم يشكره على نعمة المال، ومن عصى الله بصحته أو سمعه أو بصره أو لسانه لم يقم بشكر هذه النعم، قال الله -سبحانه-: (إِنَّ اللَّهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ)[غافر: 61].\n \nعبادَ الله: كل الخير في شكر الله، قال الله -تعالى-: (وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ)[آل عمران: 144]، وقال: (لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إبراهيم: 7].\n \nأيها المسلمون: كما يكون الشكر لله -سبحانه- بالعبادة يكون أيضا للوالدين بالإحسان إليهما في حياتهما وبعد موتهما، قال الله -تعالى-: (أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ)[لقمان: 14]، (وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الإسراء: 24]، ويكون الشكر أيضًا للناس الذين أحسنوا إليك بأي معروف كبير أو صغير، روى أبو داود عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"لا يشكرُ اللهَ من لا يشكرُ الناس\".\n \n \nالخطبة الثانية:\n \n(يَا أَيُّهَا الْإِنْسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ * الَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ * فِي أَيِّ صُورَةٍ مَا شَاءَ رَكَّبَكَ)[الانفطار: 6 - 8].\n \nأيها الإنسان، خلقك الله لتعبده وتشكره، فإما أن تكون شاكرًا لله أو تكون كفورًا لنعم الله، قال الله -تعالى-: (هَلْ أَتَى عَلَى الْإِنْسَانِ حِينٌ مِنَ الدَّهْرِ لَمْ يَكُنْ شَيْئًا مَذْكُورًا * إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا * إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا)[الإنسان: 1 - 3].\n \nفمن ترك الشكر فقد اتبع سبيل الشيطان، قال الله -سبحانه-: (وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا)[الإسراء: 27]، وقد أقسم الشيطان الكفور أنه سيُضِل الناس عن عبادة الله وشكره، (قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ)[الأعراف: 16، 17].\n \nفالمؤمنون يحرصون على عبادة الله وذكره شكرًا له على نعمه الدينية والدنيوية، ويرضى كل واحد منهم عن الله فيما آتاه، وفيما ابتلاه، فيجازيهم الله الجنة في الآخرة، وأهل الجنة يحمدون الله ويشكرونه في الآخرة كما حمدوه وشكروه في الدنيا، قال الله عنهم: (دَعْوَاهُمْ فِيهَا سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا سَلَامٌ وَآخِرُ دَعْوَاهُمْ أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[يونس: 10]، (وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ)[الأعراف: 43]، (وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ فَنِعْمَ أَجْرُ الْعَامِلِينَ * وَتَرَى الْمَلَائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الزمر: 74، 75].\n \nوالكافر والفاجر كفور لنعم ربه، لا يشكره عليها، ويستعملها في معصيته، كما قال الله: (إِنَّ الْإِنْسَانَ لِرَبِّهِ لَكَنُودٌ * وَإِنَّهُ عَلَى ذَلِكَ لَشَهِيدٌ)[العاديات: 6 ، 7] كنودٌ لا يشكرُ اللهَ على نعمه.\n \nوالكافرون يتحسّرون يوم القيامة على تركهم شكر الله، ويتمنون الرجوع إلى الدنيا ليشكروا الله بالعمل الصالح، قال الله -سبحانه-: (وَالَّذِينَ كَفَرُوا لَهُمْ نَارُ جَهَنَّمَ لَا يُقْضَى عَلَيْهِمْ فَيَمُوتُوا وَلَا يُخَفَّفُ عَنْهُمْ مِنْ عَذَابِهَا كَذَلِكَ نَجْزِي كُلَّ كَفُورٍ * وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ)[فاطر: 35 - 37].\n \nيا عباد الله! سيسألنا الله عن شكر نعمه الدينية والدنيوية، كما قال -سبحانه-: (ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ)[التكاثر: 8]، وقال: (إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولاً)[الإسراء: 36]، وقال الله عن القرآن الكريم مبينًا أننا سنُسأل عن تلاوته وتعلمه والعمل به: (وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ)[الزخرف: 44]، والقرآن أعظم نعم الله على عباده، وهو حجة لك أو عليك.\n \nوروى الترمذي عن أبي برزة الأسلمي -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"لا تزول قدما عبد يوم القيامة حتى يُسألَ عن عُمره فيما أفناه، وعن علمه فيم فعل، وعن ماله من أين اكتسبه وفيم أنفقه، وعن جسمه فيم أبلاه\"، وفي سنن الترمذي عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أن الله يقول للعبد يوم القيامة: \"ألم نُصِحّ لك جسمك، ونُروّيك من الماء البارد؟!\".\n \nوفي مسند أحمد عن عدي بن حاتم -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أن الله يقول للعبد يوم القيامة: \"ألم أجعلك سميعًا بصيرًا؟ ألم أجعل لك مالاً وولدًا؟ فماذا قدمت؟\"، وفي رواية البخاري أنه يقول: \"ألم أَبعثْ إليك رسولا فيُبلِّغَك؟ ألم أُعطِك مالاً وأُفْضِلْ عليك؟\".\n \nفلنحرص يا عباد الله أن نكون من الشاكرين الذين مدحهم الله في كتابه، وأخبر أنهم قلة، فقال: (وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ)[سبأ: 13]، وقال: (أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ)[الأنعام: 53].\n \nفالشاكرون الله بقلوبهم وألسنتهم وأعمالهم الصالحة هم القليل، وهم المستحقون فضلَ الله وجنتَّه، والغافلون عن شكر الله هم أكثر الناس، وهم المستحقون عذاب الله وسخطَه، فلا نغتر بكثرة الغافلين عن شكر الله وعبادته، قال الله -سبحانه-: (وَلَا تَكُنْ مِنَ الْغَافِلِينَ)[الأعراف: 205].\n \nولنتواصى بعبادة الله وشكره كما أمرنا الله في قوله: (بَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ)[الزمر: 66]، ولا ننسَ قول ربنا: (وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا)[الفرقان: 62].\n \nومن الأدعية القرآنية التي علينا أن نكثر من دعاء الله بها: (رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي إِنِّي تُبْتُ إِلَيْكَ وَإِنِّي مِنَ الْمُسْلِمِينَ)[الأحقاف: 15].\n \nومن الأدعية النبوية التي أوصى النبي -عليه الصلاة والسلام- المصلي أن يقولها في آخر صلاته: \"اللهم أعني على ذكرك وشكرك وحسن عبادتك\".\n \nاللهم أعنا على ذكرك وشكرك وحسن عبادتك، اللهم إنا نسألك شكر نعمتك، وحسن عبادتك.\n \nاللهم اجعلنا من الذاكرين الشاكرين الصابرين، اللهم اجعلنا من الذين يستمعون القول فيتبعون أحسنه.\n \n اللهم حبّب إلينا الإيمان وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين، وتوفنا مسلمين، وألحقنا بالصالحين، غير خزايا ولا مفتونين.\n \nوالحمد لله الذي بنعمته تتم الصالحات، ونستغفر الله لذنوبنا وللمؤمنين والمؤمنات.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الشكر أعلى منازل العابدين 2/أهمية شكر الله على نعمه 3/التحذير من الغفلة عن شكر الله 4/عقوبات كفر النعم وعدم شكرها 5/حياة المؤمن بين الشكر والصبر 6/أعظم الشكر 7/كيفية شكر الله على نعمه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالشاكرون الله بقلوبهم وألسنتهم وأعمالهم الصالحة هم القليل، وهم المستحقون فضلَ الله وجنتَّه، والغافلون عن شكر الله هم أكثر الناس، وهم المستحقون عذاب الله وسخطَه، فلا نغتر بكثرة الغافلين عن شكر الله وعبادته، ولنتواصى بعبادة الله وشكره...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375698\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الَّذِي يُطْعِمُ وَلَا يُطْعَمُ، مَنَّ عَلَيْنَا فَهَدَانَا وَأَطْعَمَنَا وَسَقَانَا، وَكُلَّ بَلَاءٍ حَسَنٍ أَبْلَانَا، الْحَمْدُ لِلَّهِ غَيْرَ مُوَدَّعٍ، وَلَا مُكَافَئٍ، وَلَا مَكْفُورٍ، وَلَا مُسْتَغْنًى عَنْهُ، الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَ مِنَ الطَّعَامِ، وَسَقَى مِنَ الشَّرَابِ، وَكَسَا مِنَ الْعُرْيِ، وَهَدَى مِنَ الضَّلَالَةِ، وَبَصَّرَ مِنَ الْعَمَى، وَفَضَّلَ عَلَى كَثِيرٍ مِنْ خَلْقِهِ تَفْضِيلاً، الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>الحمد لله على نعمه التي لا تُعد ولا تحصى، الحمد لله ملء السماوات وملء الأرض، وملء ما بينهما، الحمد لله حمدًا كثيرًا طيبًا مباركًا فيه. الحمد لله الذي خلقنا من العَدَم، ورزقنا من النِّعَم، ودفع عنا النِّقَم.</p>\n<p>&nbsp;</p>\n<p>الحمد لله على نعمه الظاهرة والباطنة، الدينية والدنيوية، السابقة واللاحقة، ما نعلم منها وما نجهل، الحمد لله في الدنيا والآخرة، (<span style=\"color:#ff0000;\">لَهُ الْحَمْدُ فِي الْأُولَى وَالْآخِرَةِ</span>)[القصص: 70]، (<span style=\"color:#ff0000;\">وَلَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَالْأَرْضِ</span>)[الروم: 18]، (<span style=\"color:#ff0000;\">فَلِلَّهِ الْحَمْدُ رَبِّ السَّمَاوَاتِ وَرَبِّ الْأَرْضِ رَبِّ الْعَالَمِينَ</span>)[الجاثية: 36].</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، له الملك، وله الحمد، يحيي ويميت، وهو حي لا يموت، بيده الخير، وهو على كل شيء قدير، اللهم إنا نُثني عليك ولا نكفُرَك، ونعبدك وحده لا شريك لك، نركع ونسجد لك ذِلاً وخضوعًا، ونصلي ونصوم لك شكرًا وتعظيمًا، وندعوك خوفًا وطمعًا، نخاف عذابك، ونرجو رحمتك، لا ملجأ لنا منك إلا إليك، ولا حول لنا ولا قوة إلا بك.</p>\n<p>&nbsp;</p>\n<p>وأشهد أنَّ محمدًا عبدُ الله ورسولُه، سيد الشاكرين والصابرين، صلى الله وسلم عليه وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: &nbsp;فالشكر أعلى منازل العابدين، وعبادة الله تكون بالشكر على نعمه، والصبر على بلائه، فالدين صبرٌ وشكر، والمنتفعون بآيات الله هم الصابرون الشاكرون، كما قال الله -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَآيَاتٍ لِكُلِّ صَبَّارٍ شَكُورٍ</span>)[إبراهيم: 5]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>والشكر عبادةٌ عظيمةٌ تتضمن الرضا بشرع الله وقدره، وقد جعل الله -سبحانه- الشكر هو الغاية من خلقه وأمره، فقال -تعالى-: (<span style=\"color:#ff0000;\">وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ لَعَلَّكُمْ تَشْكُرُونَ</span>)[الأنفال: 26]، وقال: (<span style=\"color:#ff0000;\">مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ</span>)[المائدة: 6].</p>\n<p>&nbsp;</p>\n<p>وأخبر الله -سبحانه- أن المقصود بالتقوى شكرُه فقال: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ</span>)[آل عمران: 123]، وأخبر أنه إنما يعبده من شكره، ومن لم يشكره فليس من أهل عبادته فقال: (<span style=\"color:#ff0000;\">وَاشْكُرُوا لِلَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ</span>)[البقرة: 172].</p>\n<p>&nbsp;</p>\n<p>والمتدبر للقرآن الكريم يجد فيه آياتٍ كثيرةً في تعريف الناس بنِعَم الله عليهم، وبيانِ أنها نعمٌ ظاهرة وباطنة، وفي القرآن الأمرُ بتذكر نعم الله الدينية والدنيوية، والحثُّ على شكر الله عليها، وتخويفُ العباد من الكفر بنعم الله، وتحذيرُهم من الغفلة عن شكر الله بالإعراض عن عبادته، ونهيُهم عن استعمال نعم الله في معصيته، وأخبر الله أنه يحب الشاكرين، وأنه لا يحب الكافرين والعاصين، فالقرآن يهدي إلى شكر النعم، ففي أول المصحف في سورة الفاتحة التي تسمى سورة الحمد قال الله -تعالى-: (<span style=\"color:#ff0000;\">بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ * الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ</span>)[الفاتحة: 1 - 3]؛ فالله هو الرحمن الرحيم، وأمرنا أن نحمده بالثناء والشكر؛ لأنه الذي ربى العالمين بنعمه.</p>\n<p>&nbsp;</p>\n<p>وقال -سبحانه-: (<span style=\"color:#ff0000;\">فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ</span>)[البقرة: 152]، وقال -عز وجل-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَاشْكُرُوا لِلَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ</span>)[البقرة: 172].</p>\n<p>&nbsp;</p>\n<p>وقال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَآيَةٌ لَهُمُ الْأَرْضُ الْمَيْتَةُ أَحْيَيْنَاهَا وَأَخْرَجْنَا مِنْهَا حَبًّا فَمِنْهُ يَأْكُلُونَ * وَجَعَلْنَا فِيهَا جَنَّاتٍ مِنْ نَخِيلٍ وَأَعْنَابٍ وَفَجَّرْنَا فِيهَا مِنَ الْعُيُونِ * لِيَأْكُلُوا مِنْ ثَمَرِهِ وَمَا عَمِلَتْهُ أَيْدِيهِمْ أَفَلَا يَشْكُرُونَ</span>)[يس: 33 - 35].</p>\n<p>&nbsp;</p>\n<p>وقال الله عن الأنعام والحيوانات التي سخّرها لعباده: (<span style=\"color:#ff0000;\">وَلَهُمْ فِيهَا مَنَافِعُ وَمَشَارِبُ أَفَلَا يَشْكُرُونَ</span>)[يس: 73]، وقال: (<span style=\"color:#ff0000;\">وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لَا تَعْلَمُونَ</span>)[النحل: 8].</p>\n<p>&nbsp;</p>\n<p>وقد عدَّد الله علينا في كتابه كثيرًا من النعم لنشكره عليها، فقال عن نعمة الماء: (<span style=\"color:#ff0000;\">أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ</span>)[الواقعة: 68 - 70]، وقال: (<span style=\"color:#ff0000;\">قُلْ أَرَأَيْتُمْ إِنْ أَصْبَحَ مَاؤُكُمْ غَوْرًا فَمَنْ يَأْتِيكُمْ بِمَاءٍ مَعِينٍ</span>)[الملك: 30].</p>\n<p>&nbsp;</p>\n<p>وذكر الله نعمة البحر الذي سخّره لمنافع العباد، ومن أعظمها جريان السفن فيه لنقل البضائع من بلاد إلى بلاد، فيحصل بذلك أرزاقٌ كثيرة ومنافعُ عديدة ومصالحُ عظيمة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي سَخَّرَ الْبَحْرَ لِتَأْكُلُوا مِنْهُ لَحْمًا طَرِيًّا وَتَسْتَخْرِجُوا مِنْهُ حِلْيَةً تَلْبَسُونَهَا وَتَرَى الْفُلْكَ مَوَاخِرَ فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[النحل: 14].</p>\n<p>&nbsp;</p>\n<p>وقال -سبحانه-: (<span style=\"color:#ff0000;\">وَلَقَدْ مَكَّنَّاكُمْ فِي الْأَرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ قَلِيلاً مَا تَشْكُرُونَ</span>)[الأعراف: 10]، وبيَّن الله لنا كثيرًا من النعم التي هي من آياته الدالة على وحدانيته ورحمته بخلقه، فقال -سبحانه-: (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ يُرْسِلَ الرِّيَاحَ مُبَشِّرَاتٍ وَلِيُذِيقَكُمْ مِنْ رَحْمَتِهِ وَلِتَجْرِيَ الْفُلْكُ بِأَمْرِهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[الروم: 46].</p>\n<p>&nbsp;</p>\n<p>وقال ربنا -تبارك وتعالى-: (<span style=\"color:#ff0000;\">إِنَّ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِلْمُؤْمِنِينَ * وَفِي خَلْقِكُمْ وَمَا يَبُثُّ مِنْ دَابَّةٍ آيَاتٌ لِقَوْمٍ يُوقِنُونَ * وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ رِزْقٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَتَصْرِيفِ الرِّيَاحِ آيَاتٌ لِقَوْمٍ يَعْقِلُونَ * تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ</span>)[الجاثية: 3 - 6].</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<span style=\"color:#ff0000;\">وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ * وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ</span>)[الذاريات: 20، 21]؛ فأمرنا الله أن ننظر في أنفسنا لنتذكر نِعَمه علينا، دخل أحد الوعاظ على الخليفة العباسي هارون الرشيد، فطلب الخليفة شَربة ماء، فقال له الواعظ: يا أمير المؤمنين، لو مُنِعت هذه الشَّربة بكم تشتريها؟! قال: بمُلكي كلِّه، ولما شرب الماء قال له: يا أمير المؤمنين لو مُنِعت إخراج هذه الشَّربة -يعني لم تستطع إخراج البول- كم تبذل في طلب العلاج؟ قال: مُلكي كلَّه، قال: ملكُك كلُّه لا يساوي شَربة ماء!</p>\n<p>&nbsp;</p>\n<p>فكم من نِعمٍ فينا لا تُقدَّر بثمن؛ نعمة السمع، نعمة البصر، نعمة العقل، نعمة الكلام، نعمة الكِلى التي تُصفِّي الدماء، نعمة الهواء الذي لو حصل لأحدِنا ضيقُ نفس لضاقت عليه الدنيا، نعمة القلب الذي ينبض ليلاً ونهارًا بلا توقف منذ كان أحدنا في بطن أمه، نعمة البلع من غير أن ينزل الطعام أو الشراب إلى القصبة الهوائية الملاصقة للبلعوم، فقد جعل الله من رحمته ولطفه بنا لحمةً زائدة تسد الفتحة التي بين الأنف وداخل الفم حين البلع، وجعل لحمةً أخرى صغيرة تسد مجرى النَّفَس، فلو دخل شيءٌ من الطعام أو الشراب أو الريق إلى القصبة الهوائية عند البلع لمات الإنسان.</p>\n<p>&nbsp;</p>\n<p>فلو لم نشكر الله بعباداتنا كلِّها إلا على هذه النعمة العظيمة لكانت جديرةً بالشكر، فلله الحمد الذي ينجينا من الموت إلى منتهى آجالنا، وجعل قلوبنا حية تنبض من غير عملٍ منا، فلا نحيا إلا بالله، (<span style=\"color:#ff0000;\">مَا مِنْ دَابَّةٍ إِلَّا هُوَ آخِذٌ بِنَاصِيَتِهَا</span>)[هود: 56]، ونستغفر الله على تقصيرنا في شكر نعمة واحدة من نعمه، ذكروا أن الإنسان يتنفس كل يوم وليلة ما يقارب 24 ألف نفَسٍ، فهذه 24 ألف نعمة فقط في إدخال الهواء وإخراجه، (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ</span>)[النحل: 18].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ * وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافُ أَلْسِنَتِكُمْ وَأَلْوَانِكُمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِلْعَالِمِينَ * وَمِنْ آيَاتِهِ مَنَامُكُمْ بِاللَّيْلِ وَالنَّهَارِ وَابْتِغَاؤُكُمْ مِنْ فَضْلِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَسْمَعُونَ</span>)[الروم: 21 - 23].</p>\n<p>&nbsp;</p>\n<p>وقال الأكرم الكريم: (<span style=\"color:#ff0000;\">وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>)[الجاثية: 13]، وقال الرؤوف بعباده: (<span style=\"color:#ff0000;\">وَمِنْ رَحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[القصص: 73]، وقال ذو الفضل العظيم: (<span style=\"color:#ff0000;\">وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ</span>)[النحل: 78].</p>\n<p>&nbsp;</p>\n<p>وقال الوهاب المنان: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ لَا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ</span>)[فاطر: 3]، وقال ذو الجلال والإكرام: (<span style=\"color:#ff0000;\">كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَشْكُرُونَ</span>)[المائدة: 89].</p>\n<p>&nbsp;</p>\n<p>وقد بيَّن الله لنا في كتابه أن جميع العبادات المراد بها تحقيق تقوى الله وشكره، فيزكي المسلمُ نفسَه بالطاعات، فيشكرُ الله على نعمه، ولا يستعملها في معصيته، قال الله عن الصلاة: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</span>)[العنكبوت: 45]، وقال في آيات الصيام: (<span style=\"color:#ff0000;\">لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 183]، وقال: (<span style=\"color:#ff0000;\">وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[البقرة: 185].</p>\n<p>&nbsp;</p>\n<p>وقال -سبحانه- عن الهدي والأضاحي التي شُرِعت للحُجاج وغيرهم في أيام عيد الأضحى: (<span style=\"color:#ff0000;\">كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ</span>)[الحج: 36]؛ فالطاعات كلها شكر لله، وترك المعاصي شكر لله، قال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ</span>)[آل عمران: 123].</p>\n<p>&nbsp;</p>\n<p>وقد حذرنا الله من ترك شكر نِعمه، وبيّن أنه يعاقب الأمم والأفراد الذين لا يشكرونه، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">أَفَبِنِعْمَةِ اللَّهِ يَجْحَدُونَ</span>)[النحل: 71]، وقال -عز وجل-: (<span style=\"color:#ff0000;\">أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَتِ اللَّهِ هُمْ يَكْفُرُونَ</span>)[النحل: 72]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ * وَلَقَدْ جَاءَهُمْ رَسُولٌ مِنْهُمْ فَكَذَّبُوهُ فَأَخَذَهُمُ الْعَذَابُ وَهُمْ ظَالِمُونَ * فَكُلُوا مِمَّا رَزَقَكُمُ اللَّهُ حَلَالاً طَيِّبًا وَاشْكُرُوا نِعْمَتَ اللَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ</span>)[النحل: 112 - 114].</p>\n<p>&nbsp;</p>\n<p>وقال الجبار: (<span style=\"color:#ff0000;\">وَكَمْ أَهْلَكْنَا مِنْ قَرْيَةٍ بَطِرَتْ مَعِيشَتَهَا فَتِلْكَ مَسَاكِنُهُمْ لَمْ تُسْكَنْ مِنْ بَعْدِهِمْ إِلَّا قَلِيلاً وَكُنَّا نَحْنُ الْوَارِثِينَ</span>)[القصص: 58]، وقال شديد العقاب: (<span style=\"color:#ff0000;\">وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا * وَكَمْ أَهْلَكْنَا مِنَ الْقُرُونِ مِنْ بَعْدِ نُوحٍ وَكَفَى بِرَبِّكَ بِذُنُوبِ عِبَادِهِ خَبِيرًا بَصِيرًا</span>)[الإسراء: 16، 17].</p>\n<p>&nbsp;</p>\n<p>وقال الواحد القهار: (<span style=\"color:#ff0000;\">وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَلِكَ فِي الْكِتَابِ مَسْطُورًا</span>)[الإسراء: 58]، وقال العزيز القهار: (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي خَلَقَكُمْ ثُمَّ رَزَقَكُمْ ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ هَلْ مِنْ شُرَكَائِكُمْ مَنْ يَفْعَلُ مِنْ ذَلِكُمْ مِنْ شَيْءٍ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ * ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ * قُلْ سِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِنْ قَبْلُ كَانَ أَكْثَرُهُمْ مُشْرِكِينَ * فَأَقِمْ وَجْهَكَ لِلدِّينِ الْقَيِّمِ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا مَرَدَّ لَهُ مِنَ اللَّهِ يَوْمَئِذٍ يَصَّدَّعُونَ * مَنْ كَفَرَ فَعَلَيْهِ كُفْرُهُ وَمَنْ عَمِلَ صَالِحًا فَلِأَنْفُسِهِمْ يَمْهَدُونَ * لِيَجْزِيَ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْ فَضْلِهِ إِنَّهُ لَا يُحِبُّ الْكَافِرِينَ</span>)[الروم: 40 - 45].</p>\n<p>&nbsp;</p>\n<p>وقال القادر القدير: (<span style=\"color:#ff0000;\">مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا</span>)[النساء: 147]، وقال القوي المقتدر: (<span style=\"color:#ff0000;\">إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ</span>)[الزمر: 7]، وقال ربنا -سبحانه-: (<span style=\"color:#ff0000;\">فَهَلْ أَنْتُمْ شَاكِرُونَ</span>)[الأنبياء: 80].</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا لُقْمَانَ الْحِكْمَةَ أَنِ اشْكُرْ لِلَّهِ وَمَنْ يَشْكُرْ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ حَمِيدٌ</span>)[لقمان: 12]، وحكى الله -سبحانه- عن نبيه سليمان -عليه الصلاة والسلام- أنه قال: (<span style=\"color:#ff0000;\">قَالَ هَذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ</span>)[النمل: 40].</p>\n<p>&nbsp;</p>\n<p>فمن شَكَر الله بإحسان عبادته أحسَن الله إليه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>)[الرحمن: 60]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ * وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</span>)[الأعراف: 55، 56]، (<span style=\"color:#ff0000;\">وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[آل عمران: 134].</p>\n<p>&nbsp;</p>\n<p>وقد أخبر الله الشاكر الشكور عن جميع الأنبياء والصالحين أنهم كانوا يشكرون الله على نعمه، فاستحقوا بذلك فضلَ الله في الدنيا والآخرة؛ قال الله عن نوح -عليه الصلاة والسلام-: (<span style=\"color:#ff0000;\">إِنَّهُ كَانَ عَبْدًا شَكُورًا</span>)[الإسراء: 3]، وقال الله -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ * شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ * وَآتَيْنَاهُ فِي الدُّنْيَا حَسَنَةً وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ</span>)[النحل: 120 - 122].</p>\n<p>&nbsp;</p>\n<p>ودعا إبراهيم -عليه الصلاة والسلام- لذريته أن يكونوا من الشاكرين؛ فقال: (<span style=\"color:#ff0000;\">رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ</span>)[إبراهيم: 37].</p>\n<p>&nbsp;</p>\n<p>وأخبر الله أن إنجاءه آل لوط كان بسبب شكرهم لله؛ فقال: (<span style=\"color:#ff0000;\">كَذَّبَتْ قَوْمُ لُوطٍ بِالنُّذُرِ * إِنَّا أَرْسَلْنَا عَلَيْهِمْ حَاصِبًا إِلَّا آلَ لُوطٍ نَجَّيْنَاهُمْ بِسَحَرٍ * نِعْمَةً مِنْ عِنْدِنَا كَذَلِكَ نَجْزِي مَنْ شَكَرَ</span>)[القمر: 33 - 35]، وقال الله لنبيه موسى -عليه الصلاة والسلام-: (<span style=\"color:#ff0000;\">وَكُنْ مِنَ الشَّاكِرِينَ</span>)[الأعراف: 144].</p>\n<p>&nbsp;</p>\n<p>وكان النبي -صلى الله عليه وسلم- يقوم الليل يصلي ويتلو القرآن حتى تتفطر قدماه، وقال: \"<span style=\"color:#0000ff;\">أفلا أكون عبدًا شكورًا</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وفي صحيح مسلم عن أنسٍ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ الله ليرضى عن العبد أن يأكل الأكلة فيحمده عليها، أو يشرب الشربة فيحمده عليها</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي صحيح مسلم عن صُهيبٍ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">عجبًا لأمر المؤمن! إنَّ أمره كله خير، وليس ذلك لأحد إلا للمؤمن؛ إنْ أصابته سراء شكر فكان خيرًا له، وإنْ أصابته ضراء صبر فكان خيرًا له\"</span>.</p>\n<p>&nbsp;</p>\n<p>فحياة المؤمن كلها شكر لله على نعمه، وصبر على بلائه، (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span>)[الأنعام: 162، 163].</p>\n<p>&nbsp;</p>\n<p>وفي صحيح البخاري عن حذيفة -رضي الله عنه- قال: كان النبي -صلى الله عليه وسلم- إذا استيقظ من نومه قال: \"<span style=\"color:#0000ff;\">الحمد لله الذي أحيانا بعد ما أماتنا وإليه النشور</span>\"، وفي صحيح مسلم عن أنس -رضي الله عنه- قال: كان النبي -صلى الله عليه وسلم- إذا أوى إلى فراشه قال: \"<span style=\"color:#0000ff;\">الحمد لله الذي أطعمنا وسقانا، وكفانا وآوانا، فكم مِمَّنْ لا كافي له ولا مُؤوي</span>\".</p>\n<p>&nbsp;</p>\n<p>والصلاة أعظم الشكر، فمن أولها تحمد الله -سبحانه-، فسورة الفاتحة أولها شكر وثناء، وآخرها دعاء، وتقول في ركوعك: سبحان ربي العظيم وبحمده، وتقول في القيام من الركوع: سمع الله لمن حمده، ربنا ولك الحمد، وتقول في سجودك: سبحان ربي الأعلى وبحمده، أو تقول في ركوعك وسجودك: سبحانك اللهم ربنا وبحمدك اللهم اغفر لي، وفي أول التشهد تحمد الله بقولك: التحيات لله والصلوات والطيبات، وتحمد الله في الأذكار بعد الصلوات.</p>\n<p>&nbsp;</p>\n<p>وهكذا الصيام هو شكرٌ لله، والزكاة هي شكرٌ لله، والحج شكرٌ لله -سبحانه-، يقول الحاج والمعتمر في التلبية: لبيك اللهم لبيك، لبيك لا شريك لك لبيك، إنَّ الحمد والنعمة لك والملك، لا شريك لك. ومعنى لبيك: أي أنا مقيم على طاعتك، وأجيبك إجابة بعد إجابة، أمرتني بالصلاة فصليت، أمرتني بالصيام فصمت، أمرتني بالزكاة فزكيت، أمرتني بالحج إلى بيتك فأتيت إليك، شاكرا لنعمك، مقرا بطاعتك.</p>\n<p>&nbsp;</p>\n<p>كيف يكون شكر الله على نعمه؟</p>\n<p>الشكر يكون بثلاثة أشياء: بالقلب وباللسان وبالعمل.</p>\n<p>فشكر الله بالقلب يكون بالاعتراف بأن النعم من الله وحده، (<span style=\"color:#ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ</span>)[النحل: 53]، فتعلم أن الله وحده برحمته وقدرته هو الذي أنعم عليك بالنعم الظاهرة والباطنة، ولو شاء لمنعك إياها ابتداء، أو سلبها منك متى شاء.</p>\n<p>&nbsp;</p>\n<p>وشكر الله باللسان يكون بالتحدث بنعم الله الدائمة والمتجددة، كما قال النبي إبراهيم -عليه الصلاة والسلام-: (<span style=\"color:#ff0000;\">وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ</span>)[الشعراء: 79، 80]، وإذا رأيت مبتلًى شكرت الله أن عافاك مما ابتلى من شاء من خلقه، فمن شكر النعمة أن يتحدث الإنسان بها بلا فخر، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ</span>)[الضحى: 11]، وذم الله الذين يكتمون نعمه فقال: (<span style=\"color:#ff0000;\">الَّذِينَ يَبْخَلُونَ وَيَأْمُرُونَ النَّاسَ بِالْبُخْلِ وَيَكْتُمُونَ مَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ</span>)[النساء: 37].</p>\n<p>&nbsp;</p>\n<p>وشكرُ الله بالعمل يكون بفعل الطاعات من صلاة وزكاة وصيام وحج وذكر وتلاوة للقرآن وغير ذلك من الطاعات، واستعمالِ نِعَم الله فيما يرضيه، وتركِ معصيته بنعمه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">اعْمَلُوا آلَ دَاوُودَ شُكْرًا وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ</span>)[سبأ: 13].</p>\n<p>&nbsp;</p>\n<p>فشكرُ كلِّ نعمةٍ يكون باعتراف القلب أنها من الله وحده، والتحدثِ بها ظاهرًا، والاستعانةِ بها على طاعة الله، ومن عصى الله بنعمة من نعمه فلم يقم بشكر الله عليها، فمن عصى الله بماله لم يشكره على نعمة المال، ومن عصى الله بصحته أو سمعه أو بصره أو لسانه لم يقم بشكر هذه النعم، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ</span>)[غافر: 61].</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: كل الخير في شكر الله، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ</span>)[آل عمران: 144]، وقال: (<span style=\"color:#ff0000;\">لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إبراهيم: 7].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: كما يكون الشكر لله -سبحانه- بالعبادة يكون أيضا للوالدين بالإحسان إليهما في حياتهما وبعد موتهما، قال الله -تعالى-: (<span style=\"color:#ff0000;\">أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ</span>)[لقمان: 14]، (<span style=\"color:#ff0000;\">وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</span>)[الإسراء: 24]، ويكون الشكر أيضًا للناس الذين أحسنوا إليك بأي معروف كبير أو صغير، روى أبو داود عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يشكرُ اللهَ من لا يشكرُ الناس</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الْإِنْسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ * الَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ * فِي أَيِّ صُورَةٍ مَا شَاءَ رَكَّبَكَ</span>)[الانفطار: 6 - 8].</p>\n<p>&nbsp;</p>\n<p>أيها الإنسان، خلقك الله لتعبده وتشكره، فإما أن تكون شاكرًا لله أو تكون كفورًا لنعم الله، قال الله -تعالى-: (<span style=\"color:#ff0000;\">هَلْ أَتَى عَلَى الْإِنْسَانِ حِينٌ مِنَ الدَّهْرِ لَمْ يَكُنْ شَيْئًا مَذْكُورًا * إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا * إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا</span>)[الإنسان: 1 - 3].</p>\n<p>&nbsp;</p>\n<p>فمن ترك الشكر فقد اتبع سبيل الشيطان، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا</span>)[الإسراء: 27]، وقد أقسم الشيطان الكفور أنه سيُضِل الناس عن عبادة الله وشكره، (<span style=\"color:#ff0000;\">قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ</span>)[الأعراف: 16، 17].</p>\n<p>&nbsp;</p>\n<p>فالمؤمنون يحرصون على عبادة الله وذكره شكرًا له على نعمه الدينية والدنيوية، ويرضى كل واحد منهم عن الله فيما آتاه، وفيما ابتلاه، فيجازيهم الله الجنة في الآخرة، وأهل الجنة يحمدون الله ويشكرونه في الآخرة كما حمدوه وشكروه في الدنيا، قال الله عنهم: (<span style=\"color:#ff0000;\">دَعْوَاهُمْ فِيهَا سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا سَلَامٌ وَآخِرُ دَعْوَاهُمْ أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[يونس: 10]، (<span style=\"color:#ff0000;\">وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ</span>)[الأعراف: 43]، (<span style=\"color:#ff0000;\">وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ فَنِعْمَ أَجْرُ الْعَامِلِينَ * وَتَرَى الْمَلَائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الزمر: 74، 75].</p>\n<p>&nbsp;</p>\n<p>والكافر والفاجر كفور لنعم ربه، لا يشكره عليها، ويستعملها في معصيته، كما قال الله: (<span style=\"color:#ff0000;\">إِنَّ الْإِنْسَانَ لِرَبِّهِ لَكَنُودٌ * وَإِنَّهُ عَلَى ذَلِكَ لَشَهِيدٌ</span>)[العاديات: 6 ، 7] كنودٌ لا يشكرُ اللهَ على نعمه.</p>\n<p>&nbsp;</p>\n<p>والكافرون يتحسّرون يوم القيامة على تركهم شكر الله، ويتمنون الرجوع إلى الدنيا ليشكروا الله بالعمل الصالح، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">وَالَّذِينَ كَفَرُوا لَهُمْ نَارُ جَهَنَّمَ لَا يُقْضَى عَلَيْهِمْ فَيَمُوتُوا وَلَا يُخَفَّفُ عَنْهُمْ مِنْ عَذَابِهَا كَذَلِكَ نَجْزِي كُلَّ كَفُورٍ * وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ</span>)[فاطر: 35 - 37].</p>\n<p>&nbsp;</p>\n<p>يا عباد الله! سيسألنا الله عن شكر نعمه الدينية والدنيوية، كما قال -سبحانه-: (<span style=\"color:#ff0000;\">ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ</span>)[التكاثر: 8]، وقال: (<span style=\"color:#ff0000;\">إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولاً</span>)[الإسراء: 36]، وقال الله عن القرآن الكريم مبينًا أننا سنُسأل عن تلاوته وتعلمه والعمل به: (<span style=\"color:#ff0000;\">وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ</span>)[الزخرف: 44]، والقرآن أعظم نعم الله على عباده، وهو حجة لك أو عليك.</p>\n<p>&nbsp;</p>\n<p>وروى الترمذي عن أبي برزة الأسلمي -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تزول قدما عبد يوم القيامة حتى يُسألَ عن عُمره فيما أفناه، وعن علمه فيم فعل، وعن ماله من أين اكتسبه وفيم أنفقه، وعن جسمه فيم أبلاه</span>\"، وفي سنن الترمذي عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أن الله يقول للعبد يوم القيامة: \"<span style=\"color:#0000ff;\">ألم نُصِحّ لك جسمك، ونُروّيك من الماء البارد</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>وفي مسند أحمد عن عدي بن حاتم -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أن الله يقول للعبد يوم القيامة: \"<span style=\"color:#0000ff;\">ألم أجعلك سميعًا بصيرًا؟ ألم أجعل لك مالاً وولدًا؟ فماذا قدمت</span>؟\"، وفي رواية البخاري أنه يقول: \"<span style=\"color:#0000ff;\">ألم أَبعثْ إليك رسولا فيُبلِّغَك؟ ألم أُعطِك مالاً وأُفْضِلْ عليك</span>؟\".</p>\n<p>&nbsp;</p>\n<p>فلنحرص يا عباد الله أن نكون من الشاكرين الذين مدحهم الله في كتابه، وأخبر أنهم قلة، فقال: (<span style=\"color:#ff0000;\">وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ</span>)[سبأ: 13]، وقال: (<span style=\"color:#ff0000;\">أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ</span>)[الأنعام: 53].</p>\n<p>&nbsp;</p>\n<p>فالشاكرون الله بقلوبهم وألسنتهم وأعمالهم الصالحة هم القليل، وهم المستحقون فضلَ الله وجنتَّه، والغافلون عن شكر الله هم أكثر الناس، وهم المستحقون عذاب الله وسخطَه، فلا نغتر بكثرة الغافلين عن شكر الله وعبادته، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">وَلَا تَكُنْ مِنَ الْغَافِلِينَ</span>)[الأعراف: 205].</p>\n<p>&nbsp;</p>\n<p>ولنتواصى بعبادة الله وشكره كما أمرنا الله في قوله: (<span style=\"color:#ff0000;\">بَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ</span>)[الزمر: 66]، ولا ننسَ قول ربنا: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا</span>)[الفرقان: 62].</p>\n<p>&nbsp;</p>\n<p>ومن الأدعية القرآنية التي علينا أن نكثر من دعاء الله بها: (رَبِّ<span style=\"color:#ff0000;\"> أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي إِنِّي تُبْتُ إِلَيْكَ وَإِنِّي مِنَ الْمُسْلِمِينَ</span>)[الأحقاف: 15].</p>\n<p>&nbsp;</p>\n<p>ومن الأدعية النبوية التي أوصى النبي -عليه الصلاة والسلام- المصلي أن يقولها في آخر صلاته: \"<span style=\"color:#0000ff;\">اللهم أعني على ذكرك وشكرك وحسن عبادتك</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم أعنا على ذكرك وشكرك وحسن عبادتك، اللهم إنا نسألك شكر نعمتك، وحسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من الذاكرين الشاكرين الصابرين، اللهم اجعلنا من الذين يستمعون القول فيتبعون أحسنه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهم حبّب إلينا الإيمان وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين، وتوفنا مسلمين، وألحقنا بالصالحين، غير خزايا ولا مفتونين.</p>\n<p>&nbsp;</p>\n<p>والحمد لله الذي بنعمته تتم الصالحات، ونستغفر الله لذنوبنا وللمؤمنين والمؤمنات.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عبادة_الشكر.doc",
      "path": "/database/files/عبادة_الشكر.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B4%D9%83%D8%B1_/download-file/376755"
    },
    {
      "name": "عبادة_الشكر.pdf",
      "path": "/database/files/عبادة_الشكر.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B4%D9%83%D8%B1_/download-file/376756"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عبادة-الشكر_"
}
