{
  "id": 1101,
  "title": "عَثْرَةُ الْخَاسِرِ",
  "slug": "عثرة-الخاسر",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/رمضان موسم التجارة الرابحة والتنافس في العبادة 2/رمضان شهر طمأنينة وسكينة لا شهر جهل أو إيذاء 3/اختلال فكر وفساد عقيدة أصحاب الفكر الضال 4/جريمة شنيعة ارتكبها أصحاب الفكر الضال في شهر رمضان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عبَادَ الله: في هذا الموسم الفاضل تَطْمَئِنُّ النُّفوس، وتهدأ القُلوب، وتسكن لطاعة الله -جَلَّ وعَلَا-، والتَّقرُّب إليه، ويحصل لها في هذا الشَّهر الفاضل طُمَأْنِينَةً عظيمة، وسكوناً كبيرا، وهذا -عباد الله- من آثار الطّاعة والتقرّب إلى الله، ولهذا ليس في شهر رمضان مجال لأيِّ نوع من الإيذاء أو الجهل على عباد الله، فإن هذا مما يتنافى مع...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيِّئات أعمالنا، من يهده الله فلا مضلّ له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمَّدًا عبده ورسوله وصفيّه وخليله وأمينه على وحيه ومبلِّغ الناس شرعه، ما ترك خيرًا إلا دلَّ الأمة عليه ولا شرًّا إلا حذّرها منه؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأمّا بعد: معاشر المؤمنين -عبَادَ الله-: اتقوا الله -تعالى- وراقبوه مُراقبة من يعلمُ أنَّ ربَّه يسمعه ويراه.\n \nونحن -عباد الله- نعيش أيام الخير والبركة -أيام شهر رمضان المبارك- شهر تحقيق التّقوى، فَلْنَتَزَوَّدْ من تقوى الله -جَلَّ وعَلاَ- في موسم التّقوى بخير زاد: (وَتَزَوَّدُواْ فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُوْلِي الأَلْبَابِ)[البقرة: 197].\n \nعبادَ الله: إنَّ شهر رمضان المبارك موسم عظيم ووقت فاضل كريم للتّنافس في طاعة الله والتسابق في عبادة الله، وبذل الجهد والطاقة في التقرب إلى الله -عَزَّ وجَلَّ- بما يحبه سُبْحَانَهُ من صالح الأعمال وسديد الأقوال، ففي هذا الموسم المبارك يتنافس المتنافسون، ويتسابق المتسابقون بجد واجتهاد وصبر ومصابرة وبذلٍ ومرابطة كلٌّ يرجو رحمة الله -جَلَّ وعَلَا- ويخاف عذابه.\n \nعباد الله: وهي فرصةٌ عظيمةٌ لا يُفَرِّطُ فيها المؤمن؛ بل ينتهز ليالي هذا الشهر الغُرر وأيَّامه الدُّرر ليتقوى فيها، ويتزود بالأعمال الصَّالحات، والطَّاعات الزَّاكِيات، وأنواع القربات لله -جَلَّ وعَلاَ-.\n \nعبَادَ الله: وفي هذا الموسم الفاضل تَطْمَئِنُّ النُّفوس، وتهدأ القُلوب، وتسكن لطاعة الله -جَلَّ وعَلَا-، والتَّقرُّب إليه، ويحصل لها في هذا الشَّهر الفاضل طُمَأْنِينَةً عظيمة، وسكوناً كبيرا، وهذا -عباد الله- من آثار الطّاعة والتقرّب إلى الله، ولهذا ليس في شهر رمضان مجال لأيِّ نوع من الإيذاء أو الجهل على عباد الله، فإن هذا مما يتنافى مع حقيقة الصيام ومقصود هذه الطاعة، جاء في صحيح البخاري من حديث أبي هريرة -رَضِيَ اللهُ عَنْهُ- أنّ النَّبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال: \"مَنْ لَمْ يَدَعْ قَولَ الزُورِ والعَمَلَ بِهِ والجَهْلَ فَلَيْسَ للهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وشَرَابَهُ\"، وما ذلكم  -عباد الله- إلاَّ لأنَّ من كانت هذه حاله في صيامه لم يستفد حَقيقةً من مدرسة الصيام ولم يحقق مقصود الصيام الأعظم: (يَا أَيُّهَا الَّذِينَ آمَنُواْ كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 183] .\n \nعبَادَ الله: وعندما يختلُّ الفِكر ويفسدُ العقل ويتلوَّثُ بأفكارٍ سقيمة وتوجُّهات مشينةٍ خبيثة تتحوَّل حينئذٍ المواسم الفاضلة والأمكنة الفاضلة إلى وقتٍ للإجرام والعدوان والبغي والآثام، وهذه -عباد الله- داهية الدَّواهي ومصيبة المصائب.\nفي زمن ووقت خلافة عليِّ بن أبي طالب -رَضِيَ اللهُ عَنْهُ- اجتمع ثلاثةٌ ممَّن تلوَّثت أفكارهم وفسدت عقولهم، اجتمعوا في مكانٍ فاضل وبقعة فاضلة إلى جوار بيت الله الحرام وأخذوا –بزعمهم- يتدارسون أحوال المسلمين ويتأمَّلون في حال ولاة أمر المسلمين ويتذاكرون -بزعمهم- إخوانًا لهم قُتلوا في النَّهْرَوَانْ، وأخذوا يتآمرون إلى جوار بيت الله للقضاء على أئمة الظُّلم والبغي -بزعمهم- فأخذوا يتذاكرون من الأحق بالقتل ومن الأجدر بأن يُجهز عليه، فذكروا ثلاثة تواعدوا على قتلهم وهم: الخليفة الرَّاشد علي بن أبي طالب -رَضِيَ اللهُ عَنْهُ-، ومعاوية بن أبي سفيان -رَضِيَ اللهُ عَنْهُ-، وعمرو بن العاص -رَضِيَ اللهُ عَنْهُ-؛ وهؤلاء الثلاثة كُلُّهُمْ من خيار الصّحابة وأفاضل عباد الله المؤمنين ولهم أيدٍ مشهودة، وأعمال كثيرة محمودة، وهم على رأس المسؤولية في حفظ الأمن ورعاية حقوق العباد ومصالحهم. فتواعد هؤلاء الثلاثة عند بيت الله الحرام على قتل هؤلاء الثلاثة، واتَّعدوا لأداء هذه الجريمة النكراء والفَعلة الشَّنعاء في خير وقتٍ وأفضل موسم، فقرَّروا أن يبادروا إلى هذه العملية في السابع عشر من شهر رمضان المبارك.\nفتأمَّل -رَعَاكَ اللهُ- هذا الاختيار من هؤلاء، اختاروا مكانًا فاضلًا للتداول والتشاور، واختاروا وقتاً فاضلاً وزماناً فاضلا لتنفيذ الإجرام وتتميم العدوان. أَلَا شَاهَتِ العُقُولُ مَا أَسْوَأَهَا، والأَفْكَارَ مَا أَقْبَحَهَا، أَلَا مَا أَسْوَأَ الاخْتِيَار ومَا أَسْوَأَ العَمَلَ وأَقْبَحَه. ثمَّ هؤلاء يُنفِّذون هذه الجرائم معتقدين أنَّهم بذلك يقدِّمون أعظم قُربة لله وأعظم ما يُتقرَّب به إلى الله -عَزَّ وجَلَّ-. فلما سلَّ أحد هؤلاء الثَّلاثة سيفه المسموم لقتل عليِّ بن أبي طالب -رَضِيَ اللهُ عَنْهُ- وضرب فعلًا بسيفه هامة علي -رَضِيَ اللهُ عَنْهُ-، وسال الدم من رأسه فتلا هذا الآثم قول الله -عَزَّ وجَلَّ-: (وَمِنَ النَّاسِ مَن يَشْرِي نَفْسَهُ ابْتِغَاء مَرْضَاتِ اللّهِ وَاللّهُ رَؤُوفٌ بِالْعِبَادِ)[البقرة: 207]. يعدّ هذا الآثم فعلته هذه نوعاً من الشراء لمرضاة الله وطلب ثوابه وأجره سُبْحَانَهُ، وهذا كله -عباد الله- من آثار تلوُّث العقول وفسادها.\nوإذا تساءل متسائل: ما سرّ اختيار هؤلاء لشهر رمضان المبارك لتنفيذ هذا الإجرام والقيام بهذا العدوان؟\nيجد جواب ذلك: أنه يتلخص في أمرين: الأمر الأول: عقيدةٌ فاسدة ملأت قلوب هؤلاء وملأت جوانحهم وصدورهم معتقدين أنّ ما يمارسونه وأنّ ما يقومون به نوع من الجهاد في سبيل الله، فهم بزعمهم يريدون الائتساء بالنّبي -عَلَيْهِ الصَّلَاةُ والسَّلَامُ- وصحبه الكرام في تضحياتٍ مباركة وأعمالٍ جليلة مبرورة قاموا بها في شهر رمضان المبارك جهادًا في سبيل الله ونُصرة لدين الله وقضاءً على أعداء الله، فهؤلاء بزعمهم يظنون أنَّ ما يمارسونه نوعٌ من الجهاد في سبيل الله فأرادوا زاعمين الاقتداء بالنَّبي والصّحب الكرام، وشتّان وفرقٌ شاسع بين الجهاد والإفساد.\n \nالأمر الثاني -عباد الله- في سر اختيار هؤلاء لهذا الشهر الفاضل ما يُعرف عن أهل الإيمان وعموم المسلمين في هذا الشهر من طُمأنينة في النفوس وسكون في القلوب وهدوء وإقبال على الطاعة وعدم توقُّع غائلة أو عدوان؛ فيستغلون أمن النّاس وطُمأنينتهم وإقبالهم على القرآن وإطعام الطعام واشتغالهم بذكر الله وانشغالهم عن مثل هؤلاء لتنفيذ أمثال هذا العدوان والإجرام.\n \nعباد الله: وما أشبه الليلة بالبارحة في جريمةٍ عقد العزمَ على تنفيذها أحد أربابِ هذا الفكر الضال واختار لتنفيذ هذه الجريمة موسم شهر رمضان المبارك، واختار لمن ينفذ في حقه الجريمة مسؤولاً كبيرًا من مسؤولي الأمن في هذه البلاد؛ ولكن الله -جَلَّ وعَلَا- جعل تدميره تدبيره وجعل سيفه في نحره وجعل إجرامه على نفسه -عياذًا بالله- فعثر عثرةً خاسرة تقطع فيها أشلاءً وتمزق فيها إرَبا، وسلَّم الله من مكره وكيده، فعاد كيد الخاسر على نفسه، فقتل نفسه بنفسه وعادت عليه دائرة السَّوء، واستجاب الله -عَزَّ وجَلَّ- دعوة المؤمنين المتكرِّرة: \"اللهم من أراد بلادنا وولاة أمرنا وأحداً من المسلمين بسوء فأشغله في نفسه، واجعل تدميره تدبيره، واجعل عليه دائرة السَّوء يا ذا الجلال والإكرام\".\n \nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كلِّ ذنب فاستغفروه يغفر لكم إنَّه هو الغفور الرَّحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمَّدًا عبده ورسوله، صلّى الله وسلّم عليه وعلى آله وصحبه أجمعين.\n \nأمَّا بعد: عبَادَ الله: فقد صحّ في الحديث أن نبيَّنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إذا دخلت العشر الأخيرة من شهر رمضان، شد مئزره، وأحيا ليله، وأيقظ أهله؛ وفي هذا -عباد الله- تنبيهٌ للأمة إلى اغتنام هذه العشر الفاضلة الكريمة في الجدِّ والاجتهاد بالتقرّب إلى الله والتنافس في طاعة الله -جَلَّ وعَلاَ-.\nولنتذكر -عباد الله- أن لله -جَلَّ وعَلَا- في كل ليلة من ليالي رمضان داعٍ يقول: \"يَا بَاغِيَ الْخَيْرِ أَقْبِلْ ويا بَاغِيَ الْشَّرِّ أَقْصِرْ\"، ولله -جَلَّ وعَلَا- في كل ليلة من لياليه عتقاء من النّار، وفي هذه العشر الفاضلة ليلة هي خير من ألف شهر من حُرِم خيرها وبركتها فقد حُرم كما جاء بذلكم الحديث عن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nألا فلنستعن بالله -عبادَ الله- ولنجد ونجتهد في طاعة الله، ولنغنم خير هذا الشهر وبركاته وما بقي من أوقاته جِدًّا واجتهادا وبذلًا في التقرب إلى الله -عَزَّ وجَلَّ- وطاعته.\nونسأل الله الكريم رب العرش العظيم بأسمائه الحسنى وصفاته العليا أن يوفقنا جميعًا لسديد الأقوال وصالح الأعمال، وأن يجعلنا جميعًا من عتقائه من النار.\n \nوصلّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللهم صلِّ على محمَّد وعلى آل محمَّد كما صلّيت على إبراهيم وعلى آل إبراهيم إنَّك حميد مجيد، وبارك على محمَّد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنَّك حميد مجيد. وارضَ اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارضَ اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنّا معهم بمنّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعزَّ الإسلام والمسلمين، وأذِل الشرك والمشركين، ودمِّر أعداء الدِّين، واحمِ حوزة الدِّين يا رب العالمين.\n \nاللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتّبع رضاك يا رب العالمين.\n \nاللهم وفِّق ولي أمرنا لهداك، واجعل عمله في رضاك، وأعنه على طاعتك.\n \nاللهم وفق جميع ولاة أمر المسلمين للعمل بكتابك وتحكيم شرعك واجعلهم رحمة ورأفة على عبادك المؤمنين.\n \nاللهم آتِ نفوسنا تقواها، زكِّها أنت خير من زكاها، أنت وليها ومولاها. اللهم إنا نسألك الهدى والتُّقى والعفة والغنى.\n \nاللهم أصلح ذات بيننا وألف بين قلوبنا، واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور وبارك لنا في أسماعنا وأبصارنا وأزواجنا وذريّاتنا وأموالنا وأوقاتنا واجعلنا مباركين أينما كنّا.\n \nاللهم أعتق رقابنا من النَّار، اللهم أعتق رقابنا وآبائنا وذرياتنا من النار، اللهم اجعلنا من عتقائك من النَّار يا ذا الجلال والإكرام.\n \nاللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات.\n \nربّنا إنّا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رمضان موسم التجارة الرابحة والتنافس في العبادة 2/رمضان شهر طمأنينة وسكينة لا شهر جهل أو إيذاء 3/اختلال فكر وفساد عقيدة أصحاب الفكر الضال 4/جريمة شنيعة ارتكبها أصحاب الفكر الضال في شهر رمضان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عبَادَ الله: في هذا الموسم الفاضل تَطْمَئِنُّ النُّفوس، وتهدأ القُلوب، وتسكن لطاعة الله -جَلَّ وعَلَا-، والتَّقرُّب إليه، ويحصل لها في هذا الشَّهر الفاضل طُمَأْنِينَةً عظيمة، وسكوناً كبيرا، وهذا -عباد الله- من آثار الطّاعة والتقرّب إلى الله، ولهذا ليس في شهر رمضان مجال لأيِّ نوع من الإيذاء أو الجهل على عباد الله، فإن هذا مما يتنافى مع...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370181\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيِّئات أعمالنا، من يهده الله فلا مضلّ له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمَّدًا عبده ورسوله وصفيّه وخليله وأمينه على وحيه ومبلِّغ الناس شرعه، ما ترك خيرًا إلا دلَّ الأمة عليه ولا شرًّا إلا حذّرها منه؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمّا بعد: معاشر المؤمنين -عبَادَ الله-: اتقوا الله -تعالى- وراقبوه مُراقبة من يعلمُ أنَّ ربَّه يسمعه ويراه.</p>\n<p>&nbsp;</p>\n<p>ونحن -عباد الله- نعيش أيام الخير والبركة -أيام شهر رمضان المبارك- شهر تحقيق التّقوى، فَلْنَتَزَوَّدْ من تقوى الله -جَلَّ وعَلاَ- في موسم التّقوى بخير زاد: (<span style=\"color:#ff0000;\">وَتَزَوَّدُواْ فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُوْلِي الأَلْبَابِ</span>)[البقرة: 197].</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: إنَّ شهر رمضان المبارك موسم عظيم ووقت فاضل كريم للتّنافس في طاعة الله والتسابق في عبادة الله، وبذل الجهد والطاقة في التقرب إلى الله -عَزَّ وجَلَّ- بما يحبه سُبْحَانَهُ من صالح الأعمال وسديد الأقوال، ففي هذا الموسم المبارك يتنافس المتنافسون، ويتسابق المتسابقون بجد واجتهاد وصبر ومصابرة وبذلٍ ومرابطة كلٌّ يرجو رحمة الله -جَلَّ وعَلَا- ويخاف عذابه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وهي فرصةٌ عظيمةٌ لا يُفَرِّطُ فيها المؤمن؛ بل ينتهز ليالي هذا الشهر الغُرر وأيَّامه الدُّرر ليتقوى فيها، ويتزود بالأعمال الصَّالحات، والطَّاعات الزَّاكِيات، وأنواع القربات لله -جَلَّ وعَلاَ-.</p>\n<p>&nbsp;</p>\n<p>عبَادَ الله: وفي هذا الموسم الفاضل تَطْمَئِنُّ النُّفوس، وتهدأ القُلوب، وتسكن لطاعة الله -جَلَّ وعَلَا-، والتَّقرُّب إليه، ويحصل لها في هذا الشَّهر الفاضل طُمَأْنِينَةً عظيمة، وسكوناً كبيرا، وهذا -عباد الله- من آثار الطّاعة والتقرّب إلى الله، ولهذا ليس في شهر رمضان مجال لأيِّ نوع من الإيذاء أو الجهل على عباد الله، فإن هذا مما يتنافى مع حقيقة الصيام ومقصود هذه الطاعة، جاء في صحيح البخاري من حديث أبي هريرة -رَضِيَ اللهُ عَنْهُ- أنّ النَّبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال: \"<span style=\"color:#0000ff;\">مَنْ لَمْ يَدَعْ قَولَ الزُورِ والعَمَلَ بِهِ والجَهْلَ فَلَيْسَ للهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وشَرَابَهُ</span>\"، وما ذلكم&nbsp; -عباد الله- إلاَّ لأنَّ من كانت هذه حاله في صيامه لم يستفد حَقيقةً من مدرسة الصيام ولم يحقق مقصود الصيام الأعظم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 183] .</p>\n<p>&nbsp;</p>\n<p>عبَادَ الله: وعندما يختلُّ الفِكر ويفسدُ العقل ويتلوَّثُ بأفكارٍ سقيمة وتوجُّهات مشينةٍ خبيثة تتحوَّل حينئذٍ المواسم الفاضلة والأمكنة الفاضلة إلى وقتٍ للإجرام والعدوان والبغي والآثام، وهذه -عباد الله- داهية الدَّواهي ومصيبة المصائب.</p>\n<p>في زمن ووقت خلافة عليِّ بن أبي طالب -رَضِيَ اللهُ عَنْهُ- اجتمع ثلاثةٌ ممَّن تلوَّثت أفكارهم وفسدت عقولهم، اجتمعوا في مكانٍ فاضل وبقعة فاضلة إلى جوار بيت الله الحرام وأخذوا –بزعمهم- يتدارسون أحوال المسلمين ويتأمَّلون في حال ولاة أمر المسلمين ويتذاكرون -بزعمهم- إخوانًا لهم قُتلوا في النَّهْرَوَانْ، وأخذوا يتآمرون إلى جوار بيت الله للقضاء على أئمة الظُّلم والبغي -بزعمهم- فأخذوا يتذاكرون من الأحق بالقتل ومن الأجدر بأن يُجهز عليه، فذكروا ثلاثة تواعدوا على قتلهم وهم: الخليفة الرَّاشد علي بن أبي طالب -رَضِيَ اللهُ عَنْهُ-، ومعاوية بن أبي سفيان -رَضِيَ اللهُ عَنْهُ-، وعمرو بن العاص -رَضِيَ اللهُ عَنْهُ-؛ وهؤلاء الثلاثة كُلُّهُمْ من خيار الصّحابة وأفاضل عباد الله المؤمنين ولهم أيدٍ مشهودة، وأعمال كثيرة محمودة، وهم على رأس المسؤولية في حفظ الأمن ورعاية حقوق العباد ومصالحهم. فتواعد هؤلاء الثلاثة عند بيت الله الحرام على قتل هؤلاء الثلاثة، واتَّعدوا لأداء هذه الجريمة النكراء والفَعلة الشَّنعاء في خير وقتٍ وأفضل موسم، فقرَّروا أن يبادروا إلى هذه العملية في السابع عشر من شهر رمضان المبارك.</p>\n<p>فتأمَّل -رَعَاكَ اللهُ- هذا الاختيار من هؤلاء، اختاروا مكانًا فاضلًا للتداول والتشاور، واختاروا وقتاً فاضلاً وزماناً فاضلا لتنفيذ الإجرام وتتميم العدوان. أَلَا شَاهَتِ العُقُولُ مَا أَسْوَأَهَا، والأَفْكَارَ مَا أَقْبَحَهَا، أَلَا مَا أَسْوَأَ الاخْتِيَار ومَا أَسْوَأَ العَمَلَ وأَقْبَحَه. ثمَّ هؤلاء يُنفِّذون هذه الجرائم معتقدين أنَّهم بذلك يقدِّمون أعظم قُربة لله وأعظم ما يُتقرَّب به إلى الله -عَزَّ وجَلَّ-. فلما سلَّ أحد هؤلاء الثَّلاثة سيفه المسموم لقتل عليِّ بن أبي طالب -رَضِيَ اللهُ عَنْهُ- وضرب فعلًا بسيفه هامة علي -رَضِيَ اللهُ عَنْهُ-، وسال الدم من رأسه فتلا هذا الآثم قول الله -عَزَّ وجَلَّ-: (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَن يَشْرِي نَفْسَهُ ابْتِغَاء مَرْضَاتِ اللّهِ وَاللّهُ رَؤُوفٌ بِالْعِبَادِ</span>)[البقرة: 207]. يعدّ هذا الآثم فعلته هذه نوعاً من الشراء لمرضاة الله وطلب ثوابه وأجره سُبْحَانَهُ، وهذا كله -عباد الله- من آثار تلوُّث العقول وفسادها.</p>\n<p>وإذا تساءل متسائل: ما سرّ اختيار هؤلاء لشهر رمضان المبارك لتنفيذ هذا الإجرام والقيام بهذا العدوان؟</p>\n<p>يجد جواب ذلك: أنه يتلخص في أمرين: الأمر الأول: عقيدةٌ فاسدة ملأت قلوب هؤلاء وملأت جوانحهم وصدورهم معتقدين أنّ ما يمارسونه وأنّ ما يقومون به نوع من الجهاد في سبيل الله، فهم بزعمهم يريدون الائتساء بالنّبي -عَلَيْهِ الصَّلَاةُ والسَّلَامُ- وصحبه الكرام في تضحياتٍ مباركة وأعمالٍ جليلة مبرورة قاموا بها في شهر رمضان المبارك جهادًا في سبيل الله ونُصرة لدين الله وقضاءً على أعداء الله، فهؤلاء بزعمهم يظنون أنَّ ما يمارسونه نوعٌ من الجهاد في سبيل الله فأرادوا زاعمين الاقتداء بالنَّبي والصّحب الكرام، وشتّان وفرقٌ شاسع بين الجهاد والإفساد.</p>\n<p>&nbsp;</p>\n<p>الأمر الثاني -عباد الله- في سر اختيار هؤلاء لهذا الشهر الفاضل ما يُعرف عن أهل الإيمان وعموم المسلمين في هذا الشهر من طُمأنينة في النفوس وسكون في القلوب وهدوء وإقبال على الطاعة وعدم توقُّع غائلة أو عدوان؛ فيستغلون أمن النّاس وطُمأنينتهم وإقبالهم على القرآن وإطعام الطعام واشتغالهم بذكر الله وانشغالهم عن مثل هؤلاء لتنفيذ أمثال هذا العدوان والإجرام.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وما أشبه الليلة بالبارحة في جريمةٍ عقد العزمَ على تنفيذها أحد أربابِ هذا الفكر الضال واختار لتنفيذ هذه الجريمة موسم شهر رمضان المبارك، واختار لمن ينفذ في حقه الجريمة مسؤولاً كبيرًا من مسؤولي الأمن في هذه البلاد؛ ولكن الله -جَلَّ وعَلَا- جعل تدميره تدبيره وجعل سيفه في نحره وجعل إجرامه على نفسه -عياذًا بالله- فعثر عثرةً خاسرة تقطع فيها أشلاءً وتمزق فيها إرَبا، وسلَّم الله من مكره وكيده، فعاد كيد الخاسر على نفسه، فقتل نفسه بنفسه وعادت عليه دائرة السَّوء، واستجاب الله -عَزَّ وجَلَّ- دعوة المؤمنين المتكرِّرة: \"<span style=\"color:#0000ff;\">اللهم من أراد بلادنا وولاة أمرنا وأحداً من المسلمين بسوء فأشغله في نفسه، واجعل تدميره تدبيره، واجعل عليه دائرة السَّوء يا ذا الجلال والإكرام</span>\".</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كلِّ ذنب فاستغفروه يغفر لكم إنَّه هو الغفور الرَّحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمَّدًا عبده ورسوله، صلّى الله وسلّم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: عبَادَ الله: فقد صحّ في الحديث أن نبيَّنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إذا دخلت العشر الأخيرة من شهر رمضان، شد مئزره، وأحيا ليله، وأيقظ أهله؛ وفي هذا -عباد الله- تنبيهٌ للأمة إلى اغتنام هذه العشر الفاضلة الكريمة في الجدِّ والاجتهاد بالتقرّب إلى الله والتنافس في طاعة الله -جَلَّ وعَلاَ-.</p>\n<p>ولنتذكر -عباد الله- أن لله -جَلَّ وعَلَا- في كل ليلة من ليالي رمضان داعٍ يقول: \"<span style=\"color:#0000ff;\">يَا بَاغِيَ الْخَيْرِ أَقْبِلْ ويا بَاغِيَ الْشَّرِّ أَقْصِرْ</span>\"، ولله -جَلَّ وعَلَا- في كل ليلة من لياليه عتقاء من النّار، وفي هذه العشر الفاضلة ليلة هي خير من ألف شهر من حُرِم خيرها وبركتها فقد حُرم كما جاء بذلكم الحديث عن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>ألا فلنستعن بالله -عبادَ الله- ولنجد ونجتهد في طاعة الله، ولنغنم خير هذا الشهر وبركاته وما بقي من أوقاته جِدًّا واجتهادا وبذلًا في التقرب إلى الله -عَزَّ وجَلَّ- وطاعته.</p>\n<p>ونسأل الله الكريم رب العرش العظيم بأسمائه الحسنى وصفاته العليا أن يوفقنا جميعًا لسديد الأقوال وصالح الأعمال، وأن يجعلنا جميعًا من عتقائه من النار.</p>\n<p>&nbsp;</p>\n<p>وصلّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمَّد وعلى آل محمَّد كما صلّيت على إبراهيم وعلى آل إبراهيم إنَّك حميد مجيد، وبارك على محمَّد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنَّك حميد مجيد. وارضَ اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارضَ اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنّا معهم بمنّك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، وأذِل الشرك والمشركين، ودمِّر أعداء الدِّين، واحمِ حوزة الدِّين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتّبع رضاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق ولي أمرنا لهداك، واجعل عمله في رضاك، وأعنه على طاعتك.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق جميع ولاة أمر المسلمين للعمل بكتابك وتحكيم شرعك واجعلهم رحمة ورأفة على عبادك المؤمنين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتِ نفوسنا تقواها، زكِّها أنت خير من زكاها، أنت وليها ومولاها. اللهم إنا نسألك الهدى والتُّقى والعفة والغنى.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح ذات بيننا وألف بين قلوبنا، واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور وبارك لنا في أسماعنا وأبصارنا وأزواجنا وذريّاتنا وأموالنا وأوقاتنا واجعلنا مباركين أينما كنّا.</p>\n<p>&nbsp;</p>\n<p>اللهم أعتق رقابنا من النَّار، اللهم أعتق رقابنا وآبائنا وذرياتنا من النار، اللهم اجعلنا من عتقائك من النَّار يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>ربّنا إنّا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.</p>\n<p>&nbsp;</p>\n<p>(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عَثْرَةُ_الْخَاسِرِ.doc",
      "path": "/database/files/عَثْرَةُ_الْخَاسِرِ.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%AB%D8%B1%D8%A9-%D8%A7%D9%84%D8%AE%D8%A7%D8%B3%D8%B1/download-file/370701"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عثرة-الخاسر"
}
