{
  "id": 664,
  "title": "عثمان بن عفان رضي الله عنه",
  "slug": "عثمان-بن-عفان-رضي-الله-عنه-3",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل عثمان بن عفان رضي الله عنه 2/أبرز أعماله ومناقبه 3/ولايته واستشهاده 4/جوانب الاقتداء والأسوة في شخصية عثمان بن عفان رضي الله عنه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    حديثنا هذا اليوم عن صحابي جليل من العشرة المبشرين بالجنة، ثالث الخلفاء الراشدين، خدم الإسلام والمسلمين، وهو قدوة حسنة لنا في سيرته -رضي الله عنه وأرضاه-. إنه عثمان بن عفان -رضي الله عنه وأرضاه-، الرجل الثالث في الإسلام بعد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله حمداً كثيراً مباركاً فيه، والصلاة على محمد وعلى آله وأصحابه وسلم تسليماً كثيراً.\n \nوبعد: أوصيكم ونفسي بتقوى الله -عز وجل- (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nحديثنا هذا اليوم عن صحابي جليل من العشرة المبشرين بالجنة، ثالث الخلفاء الراشدين، خدم الإسلام والمسلمين، وهو قدوة حسنة لنا في سيرته -رضي الله عنه وأرضاه-.\n \nإنه عثمان بن عفان -رضي الله عنه وأرضاه-، الرجل الثالث في الإسلام بعد الشيخين الجليلين أبي بكر وعمر -رضي الله عنهما-. سُمِّيَ عثمان \"ذو النورين\"؛ لأنه تزوج بنتي رسول الله -صلى الله عليه وسلم-؛ رقية وبعد وفاتها، تزوج أم كلثوم -رضي الله عنهما-، وقال رسول الله -عليه الصلاة والسلام-: \"لو كان عندنا أخرى لزوجناها عثمان\".\n \nمن أعماله الجليلة -رضي الله عنه وأرضاه- أن بعثه النبي -صلى الله عليه وسلم- يفاوض قريشاً في الحديبية، وبايع عنه -صلى الله عليه وسلم- بيده في بيعة الرضوان، وقال: \"هذه يدي وهذه يد عثمان\"(رواه أحمد).\n \nخدم الإسلام بماله وثروته؛ فقد كان يبذل المال لنصرة دين الله -تعالى-؛ فعندما هاجر المسلمون إلى المدينة كانت بئر رومة يشتري منها المساكين الماء، وليس لديهم مال، فقال النبي -صلى الله عليه وسلم-: \"من يشتريها من خالص ماله فيكون دلوه فيها كدلاء المسلمين وله خير منها في الجنة\"؛ فاشتراها عثمان من خالص ماله، وتركها لوجه الله للمسلمين.\n \nومن أعماله الجليلة أنه جهَّز جيش العسرة في غزوة تبوك؛ حيث دعا النبي -صلى الله عليه وسلم- في المسجد لجمع المال لتجهيز الجيش؛ فقام عثمان، وقال: \"عليَّ مائة بعير يا رسول الله بأحلاسها وأقتابها\"، لكن لا تكفي فدعا الناس إلى زيادة الإنفاق، وقال: \"مَن يجهز الجيش العسرة\"؛ فقام مرة ثانية عثمان -رضي الله عنه- وقال: \"عليَّ مائتي بعير يا رسول الله بأحلاسها وأقتابها\"، فدعا له الرسول بخير، لكن لا تكفي، وقال الرسول: \"من يجهز جيش...\"؛ فقال عثمان للمرة الثالثة: \"عليَّ ثلاثمائة يا رسول الله بأحلاسها وأقتابها وألف دينار\"، حتى إن رسول الله -صلى الله عليه وسلم- قال: \"مَا ضَرَّ عثمان ما فعل بعد اليوم\".\n \nومن أعماله: أيضاً -رضي الله عنه- أن النبي -صلى الله عليه وسلم- احتاج إلى توسعة مسجده -صلى الله عليه وسلم- لكثرة الناس، فقال: \"مَن يُوَسِّع لنا بهذا البيت المسجد ببيت في الجنة\"(رواه أحمد)؛ فاشترى عثمان -رضي الله عنه- هذا البيت الملاصق لمسجده -صلى الله عليه وسلم- ثم أضافه الي المسجد.\n \nومن أعماله الجليلة في كتاب الله -تعالى- في القرآن الكريم أنه جمعهم على مصحف واحد؛ حتى لا يختلف الناس ووَزَّع نسخ من المصحف على سائر الأقاليم.\n \nومن صفات عثمان -رضي الله عنه- أنه كان ذا حياء، وكانت الملائكة تستحي منه، وقال النبي -صلى الله عليه وسلم-:\"ألا أستحي من رجل تستحي من الملائكة\"(رواه مسلم). وكان -رضي الله عنه- عفيفاً لم يكن يفعل الفواحش؛ فقد قال: \"والله يا ما زنيت في جاهلية ولا إسلام\".\n \nوكان لا يمل من قراءة القرآن، ويقول: \"لو طَهُرَتْ قلوبنا ما شبعت من كلام ربنا\"، وكان رحيماً بأهله وخدمه؛ فقد كان لا يوقظ أحدًا من أهله أو خدمه ليقوم بطلبه، فقيل له: لو أيقظت بعض الخدم؟ فيقول: \"لا، الليل لهم يستريحون فيه\".\n \nكان خلافته -رضي الله عنه- ما يقارب 12 عاماً، فتوسعت فيها رقعة الدولة الإسلامية، وقد قُتِلَ مظلوماً يوم الجمعة وهو صائم، وقد سقط الدم على قوله -تعالى-: (فَسَيَكْفِيكَهُمُ اللَّهُ وَهُوَ السَّمِيعُ الْعَلِيمُ)[البقرة:137].\n \nفعلينا أن نقتدي بالصحابي الجليل عثمان -رضي الله عنه- في سيرته، وخاصة في إنفاقه وبذله في سبيل الله –تعالى-.\n \nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة على محمد، وبعد:\n \nنستفيد كثيرًا من سيرة الصحابي الجليل عثمان بن عفان -رضي الله عنه-؛ فعلينا أن نقتدي به في تقواه لله -عز وجل- وبذله وإنفاقه للمال في سبيل الله وفي حيائه؛ فالملائكة تستحي منه، وفي قراءته للقرآن الكريم، وفي عفته عن الحرام.\n \nنسأل الله أن يجمعنا به في مستقر رحمته ودار كرامته إنه ولي ذلك والقادر عليه.\nألا وصلوا وسلموا على سيدنا ونبينا محمد وعلى آله وصبحه وسلم: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين.\n \nاللهم اغفر لنا ذنوبنا ووالدينا وجميع المسلمين الأحياء منهم والأموات.\n \nاللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار.\n \nوآخر دعوانا أن الحمد لله رب العالمين، وصل اللهم وسلم على سيدنا ونبينا محمد وآله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل عثمان بن عفان رضي الله عنه 2/أبرز أعماله ومناقبه 3/ولايته واستشهاده 4/جوانب الاقتداء والأسوة في شخصية عثمان بن عفان رضي الله عنه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حديثنا هذا اليوم عن صحابي جليل من العشرة المبشرين بالجنة، ثالث الخلفاء الراشدين، خدم الإسلام والمسلمين، وهو قدوة حسنة لنا في سيرته -رضي الله عنه وأرضاه-. إنه عثمان بن عفان -رضي الله عنه وأرضاه-، الرجل الثالث في الإسلام بعد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336525\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً كثيراً مباركاً فيه، والصلاة على محمد وعلى آله وأصحابه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>وبعد: أوصيكم ونفسي بتقوى الله -عز وجل- (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>حديثنا هذا اليوم عن صحابي جليل من العشرة المبشرين بالجنة، ثالث الخلفاء الراشدين، خدم الإسلام والمسلمين، وهو قدوة حسنة لنا في سيرته -رضي الله عنه وأرضاه-.</p>\n<p>&nbsp;</p>\n<p>إنه عثمان بن عفان -رضي الله عنه وأرضاه-، الرجل الثالث في الإسلام بعد الشيخين الجليلين أبي بكر وعمر -رضي الله عنهما-. سُمِّيَ عثمان \"ذو النورين\"؛ لأنه تزوج بنتي رسول الله -صلى الله عليه وسلم-؛ رقية وبعد وفاتها، تزوج أم كلثوم -رضي الله عنهما-، وقال رسول الله -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>لو كان عندنا أخرى لزوجناها عثمان</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>من أعماله الجليلة -رضي الله عنه وأرضاه- أن بعثه النبي -صلى الله عليه وسلم- يفاوض قريشاً في الحديبية، وبايع عنه -صلى الله عليه وسلم- بيده في بيعة الرضوان، وقال: \"<span style=\"color: #0000ff;\"><strong>هذه يدي وهذه يد عثمان</strong></span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>خدم الإسلام بماله وثروته؛ فقد كان يبذل المال لنصرة دين الله -تعالى-؛ فعندما هاجر المسلمون إلى المدينة كانت بئر رومة يشتري منها المساكين الماء، وليس لديهم مال، فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>من يشتريها من خالص ماله فيكون دلوه فيها كدلاء المسلمين وله خير منها في الجنة</strong></span>\"؛ فاشتراها عثمان من خالص ماله، وتركها لوجه الله للمسلمين.</p>\n<p>&nbsp;</p>\n<p>ومن أعماله الجليلة أنه جهَّز جيش العسرة في غزوة تبوك؛ حيث دعا النبي -صلى الله عليه وسلم- في المسجد لجمع المال لتجهيز الجيش؛ فقام عثمان، وقال: \"عليَّ مائة بعير يا رسول الله بأحلاسها وأقتابها\"، لكن لا تكفي فدعا الناس إلى زيادة الإنفاق، وقال: \"<span style=\"color: #0000ff;\"><strong>مَن يجهز الجيش العسرة</strong></span>\"؛ فقام مرة ثانية عثمان -رضي الله عنه- وقال: \"عليَّ مائتي بعير يا رسول الله بأحلاسها وأقتابها\"، فدعا له الرسول بخير، لكن لا تكفي، وقال الرسول: \"<span style=\"color: #0000ff;\"><strong>من يجهز جيش</strong></span>...\"؛ فقال عثمان للمرة الثالثة: \"عليَّ ثلاثمائة يا رسول الله بأحلاسها وأقتابها وألف دينار\"، حتى إن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>مَا ضَرَّ عثمان ما فعل بعد اليوم</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أعماله: أيضاً -رضي الله عنه- أن النبي -صلى الله عليه وسلم- احتاج إلى توسعة مسجده -صلى الله عليه وسلم- لكثرة الناس، فقال: \"<span style=\"color: #0000ff;\"><strong>مَن يُوَسِّع لنا بهذا البيت المسجد ببيت في الجنة</strong></span>\"(رواه أحمد)؛ فاشترى عثمان -رضي الله عنه- هذا البيت الملاصق لمسجده -صلى الله عليه وسلم- ثم أضافه الي المسجد.</p>\n<p>&nbsp;</p>\n<p>ومن أعماله الجليلة في كتاب الله -تعالى- في القرآن الكريم أنه جمعهم على مصحف واحد؛ حتى لا يختلف الناس ووَزَّع نسخ من المصحف على سائر الأقاليم.</p>\n<p>&nbsp;</p>\n<p>ومن صفات عثمان -رضي الله عنه- أنه كان ذا حياء، وكانت الملائكة تستحي منه، وقال النبي -صلى الله عليه وسلم-:\"<span style=\"color: #0000ff;\"><strong>ألا أستحي من رجل تستحي من الملائكة</strong></span>\"(رواه مسلم). وكان -رضي الله عنه- عفيفاً لم يكن يفعل الفواحش؛ فقد قال: \"<span style=\"color: #008000;\">والله يا ما زنيت في جاهلية ولا إسلام</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان لا يمل من قراءة القرآن، ويقول: \"<span style=\"color: #008000;\">لو طَهُرَتْ قلوبنا ما شبعت من كلام ربنا</span>\"، وكان رحيماً بأهله وخدمه؛ فقد كان لا يوقظ أحدًا من أهله أو خدمه ليقوم بطلبه، فقيل له: لو أيقظت بعض الخدم؟ فيقول: \"<span style=\"color: #008000;\">لا، الليل لهم يستريحون فيه</span>\".</p>\n<p>&nbsp;</p>\n<p>كان خلافته -رضي الله عنه- ما يقارب 12 عاماً، فتوسعت فيها رقعة الدولة الإسلامية، وقد قُتِلَ مظلوماً يوم الجمعة وهو صائم، وقد سقط الدم على قوله -تعالى-: <span style=\"color: #000000;\">(</span><span style=\"color: #ff0000;\"><strong>فَسَيَكْفِيكَهُمُ اللَّهُ وَهُوَ السَّمِيعُ الْعَلِيمُ</strong></span>)[البقرة:137].</p>\n<p>&nbsp;</p>\n<p>فعلينا أن نقتدي بالصحابي الجليل عثمان -رضي الله عنه- في سيرته، وخاصة في إنفاقه وبذله في سبيل الله –تعالى-.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة على محمد، وبعد:</p>\n<p>&nbsp;</p>\n<p>نستفيد كثيرًا من سيرة الصحابي الجليل عثمان بن عفان -رضي الله عنه-؛ فعلينا أن نقتدي به في تقواه لله -عز وجل- وبذله وإنفاقه للمال في سبيل الله وفي حيائه؛ فالملائكة تستحي منه، وفي قراءته للقرآن الكريم، وفي عفته عن الحرام.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يجمعنا به في مستقر رحمته ودار كرامته إنه ولي ذلك والقادر عليه.</p>\n<p>ألا وصلوا وسلموا على سيدنا ونبينا محمد وعلى آله وصبحه وسلم: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنوبنا ووالدينا وجميع المسلمين الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمد لله رب العالمين، وصل اللهم وسلم على سيدنا ونبينا محمد وآله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عثمان_بن_عفان_رضي_الله_عنه.doc",
      "path": "/database/files/عثمان_بن_عفان_رضي_الله_عنه.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%AB%D9%85%D8%A7%D9%86-%D8%A8%D9%86-%D8%B9%D9%81%D8%A7%D9%86-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87-3/download-file/336526"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عثمان-بن-عفان-رضي-الله-عنه-3"
}
