{
  "id": 4499,
  "title": "عثمان بن عفان رضي الله عنه",
  "slug": "عثمان-بن-عفان-رضي-الله-عنه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نسب عثمان ونشأته وإسلامه 2/فضائله ومآثره وصفاته الكريمة 3/استشهاده رضي الله عنه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عظيم اليد، كريمُ النفس، أبو عبد الله عثمان بن عفان بن أبي العاص، ذو النورين أمير المؤمنين، وثالثُ الخلفاء الراشدين، وصاحبُ الهجرتين، وأحدُ العشرة المُبشَّرين بالجنة، ورفيقُ النبي -صلى الله عليه وسلم- فيها، قال -عليه الصلاة والسلام-: \"إنه ليس من نبيٍّ إلا ومعه من أصحابه رفيقٌ من أمته معه في الجنة، وإن عثمان بن عفان هذا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: اصطفَى الله -سبحانه- لهذه الأمة خيرَ الرسل، واختار لصُحبة نبيه -صلى الله عليه وسلم- خيرَ رجالٍ في أمته لا كان ولا يكون مثلهم، غفر الله ذنبَهم ورفع مكانتهم ورضِيَ عنهم؛ بإيمانهم وإخلاصهم وصُحبتهم وصدق نُصرتهم للنبي -صلى الله عليه وسلم-، قال -عز وجل-: (وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا)[التوبة:100].\n \nومن هؤلاء الصحابي الكريم عظيم اليد، كريمُ النفس، أبو عبد الله عثمان بن عفان بن أبي العاص،  ذو النورين أمير المؤمنين، وثالثُ الخلفاء الراشدين، وصاحبُ الهجرتين، وأحدُ العشرة المُبشَّرين بالجنة، ورفيقُ النبي -صلى الله عليه وسلم- فيها، قال -عليه الصلاة والسلام-: \"إنه ليس من نبيٍّ إلا ومعه من أصحابه رفيقٌ من أمته معه في الجنة، وإن عثمان بن عفان هذا رفيقي معي في الجنة\". (رواه أحمد).\n \nولد عثمان بن عفان سنة بعد عام الفيل بعامين، وقد مات أبوه في الجاهلية قبل الإسلام، وتزوجت أمه بعد موت أبيه عقبة بن أبي معيط الأموي القرشي، وأنجبت منه ثلاثة أبناء وبنت، وله أخت شقيقة واحدة. وأسلمت أم عثمان بعد بعثة النبي -صلى الله عليه سلم-.\n \nويجتمع عثمان -رضي الله عنه- مع النبي -صلى الله عليه وسلم- في جدِّه الثالث، وهو حفيدُ عمة النبي -صلى الله عليه وسلم- البيضاء بنت عبد المطلب.\n \nكان عثمان تاجرا وكان غنيا كثير الثراء و كان من سادة قريش ويتميز بالحكمة ورجاحة العقل ولم يشرب الخمر لا في الجاهلية ولا في الإسلام ولم يسجد لصنم طول حياته.. كان على علم بالأنساب وأخبار العرب.\n \nرجل من عظماء قريش وسيد من ساداتها، وشريف من شرفائها ونجيب من نجبائها، فكان في أيام الجاهلية من أفضل الناس في قومه فهو عريض الجاه ثري وكان أجود أهل زمانه فكان قومه يحبونه أشد الحب ويوقرونه ويحترمونه لكرم أخلاقه. حتى قيل إن المرأة إذا كانت ترقص صبيها تقول: أحبك الرحمن حب قريش عثمان.\n \nكان -رضي الله عنه- عظيم الخُلق، شديد الحياء، رفيع التهذيب، عالي التربية، كثير القنوت، سليم الطوية، عظيم الخوف من الله تعالى، أوابًا لربه، ثبت عن رسول الله صلى الله عليه وسلم، أنه قال: \"أصدق أمتي حياءً عثمان بن عفان\".\n \nكان كريم النفس سمحاً، كثير العطاء، عطوفاً على الفقير والمسكين، محسناً إلى الآخرين.\n \nعباد الله: أسلم -رضي الله عنه- قديمًا على يدي أبي بكر الصدِّيق -رضي الله عنه-، فكان رابعَ أربعةٍ في الإسلام، وبايَع عنه -صلى الله عليه وسلم- بيده في بيعة الرضوان وقال: \"هذه يدي وهذه يدُ عثمان\". (رواه أحمد).\n \nيلقب ذا النورين؛ لأنه تزوج ابنتي رسول الله - صلى الله عليه وسلم - رقية ثم ماتت بعد وقعة بدر الكبرى، ثم تزوج أختها أم كلثوم ثم ماتت تحته، وروي أن رسول الله صلى الله عليه وسلم قال: \"لو كانت لي ثالثة؛ لزوجته إياها\".\n \nوقد تزوج -رضي الله عنه- ثمانية من النساء، وكان له من الأولاد أربعة عشر.\n \nعباد الله: وكان سيدنا عثمان أطول الخلفاء الراشدين خلافة، مكثَ أميرًا للمؤمنين اثنَيْ عشر عامًا، كثيرُ العبادة خاشعٌ لله، لما نزل قوله -تعالى-: (أَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا)[الزمر:9]، قال عمر -رضي الله عنه-: \"هو عثمان\".\n \nمُطيعٌ للنبي -صلى الله عليه وسلم-، مُقتفٍ أثرَه، وفِيٌّ له ولصاحِبَيْه أبي بكرٍ وعمر، قال -رضي الله عنه-: \"صحبتُ رسولَ الله -صلى الله عليه وسلم- وبايَعتُه، فوالله ما عصيتُه ولا غششتُه حتى توفاه الله -عز وجل-، ثم أبو بكر مثلُه، ثم عمر مثلُه\". (رواه البخاري).\n \nقال عبد الرحمن بن سمُرة: \"تُوفِّي رسول الله -صلى الله عليه وسلم- وهو عنه راضٍ\".\n \nوَجِلٌ من ربه، يتذكَّر آخرتَه، كثيرُ الزيارة للمقابر، إذا وقف على القبر يبكي حتى تبلَّ لحيتُه، ثابتٌ بيقينه، قدوةٌ لغيره، أمر النبيُّ -صلى الله عليه وسلم- بالاقتداء به عند حلول الفتن، ووصفَه بالأمين، قال -عليه الصلاة والسلام-: \"إنكم تلقون بعدي فتنةً واختلافًا\". فقال له قائلٌ من الناس: فمن لنا يا رسول الله؟! قال: \"عليكم بالأمين وأصحابه\" -وهو يُشير إلى عثمان بذلك-. (رواه أحمد).\n \nومن تعرَّف على الله في الرخاء عرَفَه في الشدة وعصمَه من الفتن، ذكر النبي -صلى الله عليه وسلم- الفتنَ ذات يومٍ، فقال: \"هذا على الهُدى\" -وأشار إلى عثمان-. (رواه الترمذي).\n \nسليمُ الصدر؛ لا يحمِل حسدًا أو حقدًا على أحد، قال عليٌّ -رضي الله عنه-: \"إني لأرجو أن أكون أنا وعثمان ممن قال الله فيهم: (وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ)[الحجر:47]\".\n \nعفيفٌ حافظٌ لدينه، يقول: \"والله ما زنيتُ في جاهليةٍ ولا إسلامٍ\".\n \nدمثُ الأخلاق، وهبَه الله علمًا، فكان الصحابة يرجعون إليه؛ قال ابن سيرين: \"كانوا يرَون أعلمَهم بالمناسك عثمان\".\n \nومنَحَه الله إيمانًا راسخًا، وعقلاً راجحًا، بعثَه النبيُّ -صلى الله عليه وسلم- يُفاوِضُ قريشًا في الحديبية، قال ابن عمر -رضي الله عنهما-: \"لو كان أحدٌ أعزَّ ببطن مكة من عثمان لبَعَثه مكانَه\". (رواه البخاري).\n \nقال الشعبي -رحمه الله-: \"كان عثمان في قريشٍ مُحبَّبًا يُوصون إليه ويُعظِّمونه\".\n \nوجعله عمرُ أحدَ أصحاب الشورى الستة من بعده، فكان خيرَهم، فاختاروه خليفةً للمؤمنين ولم يعدِلوا به أحدًا، قال ابن مسعود -رضي الله عنه- حين بايَعوه بالخلافة: \"بايَعنا خيرَنا ولم نألُ\".\n \nقال الإمام أحمد -رحمه الله-: \"لم يجتمعوا على بيعة أحدٍ ما اجتمعوا على بيعة عثمان\".\n \nوالإنفاق في مرضاة الله من علامات صدق الإيمان ومحبة المؤمنين والتوكُّل على الله، ولعثمان -رضي الله عنه- اليدُ الطُّولَى في البذل والعطاء، نظر النبي -صلى الله عليه وسلم- في وجوه القوم يوم جيش العُسْرة والمسلمون يومئذٍ في شدَّةٍ وفاقَة، قال: \"من يُجهِّز هؤلاء غفر الله له\"، قال عثمان: \"فجهَّزتُهم حتى ما يفقِدون خِطامًا ولا عِقالاً\". (رواه النسائي).\n \nواشترى بيتًا لتوسعة مسجد النبي -صلى الله عليه وسلم- في عهده -عليه الصلاة والسلام- لما سمع النبيَّ -صلى الله عليه وسلم- يقول: \"من يُوسِّع لنا بهذا البيت في المسجد ببيتٍ في الجنة\". (رواه أحمد).\n \nوأعتقَ من المماليك ما لا يُحصَى، كان يقول: \"ما أتَتْ عليَّ جمعة إلا وأنا أعتِق فيها رقبةً منذ أسلمتُ\"، وقال لمواليه يوم حِصاره: \"من أغمَدَ سيفَه فهو حرٌّ\".\n \nوالحياءُ خُلُقٌ رفيعٌ يجمعُ المروءات، وعثمان -رضي الله عنه- كان حيِيًّا حتى مع نفسه، يكون في بيته وحده والبابُ مُغلقٌ عليه فما يخلعُ عنه ثوبَه ليُفيضَ الماءَ عليه، ويمنَعه الحياءُ أن يُقيمَ صُلبَه وهو يغتسل، وليس في هذه الأمة من يُدانيه في حيائه؛ قال -عليه الصلاة والسلام-: \"أشدُّ أمتي حياءً: عثمان\". (رواه الترمذي).\n \nوكان النبي -صلى الله عليه وسلم- يستحيِ منه، قعد -عليه الصلاة والسلام- ذات يومٍ في مكانٍ فيه ماءٌ قد انكشَف ثوبُه عن ركبتَيْه، فلما دخل عثمان غطَّاهما. (متفق عليه).\n \nوالملائكةُ تستحِي منه، كان -عليه الصلاة والسلام- مُضطجِعًا على فراشه، فلما دخل عثمان جلس وقال: \"ألا أستحِي من رجلٍ تستحِي منه الملائكة؟!\". (رواه مسلم).\n \nوالقرآن كلام رب العالمين، وصَفَه الله بالبركة والكرم والهدى، من قرُبَ منه نالَته البركة وعلَت عند الله درجتُه، وكان -رضي الله عنه- مُحِبًّا لكلام الله، قال الحسن: \"ما مات عثمان حتى خَلِقَ مصحفُه من كثرة ما يُديمُ النظرَ فيه\". وقرأ القرآن كاملاً مرارًا في ركعةٍ من العشاء إلى الفجر، وكان يقول: \"لو أن قلوبَنا طهُرَت ما شبِعْنا من كلام ربنا\".\n \nومن حسناتِه العظيمة: جمع الناس على قراءةٍ عظيمة، وكَتْبُه المصحف على العَرْضَة الأخيرة التي دارَسَ فيها جبريلُ النبيَّ -صلى الله عليه وسلم- في آخر حياته، فأمرَ زيدَ بن ثابتٍ -رضي الله عنه- أن يكتب المصحَف كاملاً بخط يده ويُفرِّقَه في الأمصار، وسُمِّي نوع خط المصحَف باسمه فقيل: الرسم العثماني؛ نسبةً إلى أمره وزمانه وإمارته، نفعَه القرآن ونفعَ الناسَ به، ولا فلاحَ لهذه الأمة إلا بالقرآن والعمل به.\n \nقال ابن كثير -رحمه الله-: \"وفي عصر عثمان بن عفان امتدَّت الممالكُ الإسلاميةُ إلى أقصى مشارِقِ الأرض ومغارِبها، وذلك ببركة تلاوته ودراسته وجمعه الأمة على حفظِ القرآن\".\n \nولتعلُّقه بكتاب الله كانت خاتِمَتُه عليه، فقُتِل والمصحف في حجره وسال الدمُ على مصحفه، ومع عبادته وخشيته لله كان خليفةً راشدًا مُحنَّكًا، فتح الله على يديه كثيرًا من الأقاليم والأمصار، واتَّسَعت رقعة المسلمين، قال -عليه الصلاة والسلام-: \"إن الله زوَى لي الأرضَ فرأيتُ مشارقَها ومغارِبها، وإن أمتي سيبلُغ مُلكُها ما زوَى لي منها\". (رواه مسلم). قال في \"البداية والنهاية\": \"وهذا كله تحقَّق وقوعه وتأكَّد وتوطَّن في زمان عثمان\".\n \nوكان الناس في خِلافته في عيشٍ رغيدٍ وأمنٍ وطيدٍ، وفي أُلفةٍ واتفاق، وصفَ الحسنُ حالَهم بقوله: \"الأُعطياتُ في خلافته جارية، والأرزاقُ دارَّة، والعدو مُتَّقًى، وذات البين حسن، والخيرُ كثير، وما مؤمنٌ يخافُ مؤمنًا، من لقِيَه فهو أخوه من كان\".\n \nونَهْجُ الصحابة -رضي الله عنهم-: سلامةُ قلوبهم لبعضهم، ومحبتهم لبعضهم، وتوقير أحدهم الآخر، وكان الصحابة -رضي الله عنهم- يُجِلُّونه في حياة النبي -صلى الله عليه وسلم- وبعد مماته، وكان مُفضَّلاً عندهم، قال ابن عمر -رضي الله عنهما-: \"كنا نعُدُّ ورسولُ اللهُ -صلى الله عليه وسلم- حيٌّ وأصحابُه متوافرون: أبو بكرٍ، وعمر، وعثمان، ثم نسكت\". (رواه أحمد).\n \nوقال عليٌّ -رضي الله عنه- بعد وفاة أبي بكرٍ وعمر: \"كان عثمان خيرَنا وأحسنَنا طهورًا\".\n \nوكان يحب صحابةَ رسول الله -صلى الله عليه وسلم-، فكنَّى نفسَه باسم أبي بكرٍ عبد الله، ومن أبنائه مَنْ اسمُه عمر، ومن بناته من سمَّاها: عائشة.\n \nولما عمَّ الرخاء ورسَخَ الأمنُ وانتشر الإسلامُ في الأرض في خلافته استعجَل مرضَى القلوب موتَه، واستطالوا حياتَه، فقتلوه وعمره اثنان وثمانون عامًا وهو صائم والمصحف في حجره وهو يتلو كتابَ الله، وكان مقتله أول الفتن في هذه الأمة، قال حذيفة -رضي الله عنه-: \"أول الفتن قتلُ عثمان، وآخرُ الفتن الدجَّال\".\n \nوحزِنَ الصحابةُ لمقتله، قال عليٌّ -رضي الله عنه- يوم مقتل عثمان: \"أنكرتُ نفسي\"، ولما بلغَ سعد بن أبي وقاص -رضي الله عنه- خبرَ قتله استغفرَ له وترحَّم له ودعا على من قتله بقوله: \"اللهم أندِمهم ثم خُذهم\"، وكان سعدٌ مُجابَ الدعوة. وأقسمَ بعضُ السلف أنه ما مات أحدٌ من قتلة عثمان إلا مقتولاً.\n \nنعوذ بالله من سوء المنقلب وسوء العمل.\nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: المؤمنُ نفعُه مُتعدٍّ لغيره، وما قدَّمه عثمان -رضي الله عنه- لنفسه وللإسلام وللمسلمين من الأعمال والفتوحات ودخول الناس في الدين وجمعه القرآن، كل ذلك حسنةٌ من حسنات أبي بكر الصدِّيق -رضي الله عنه-، فهو الذي دعاه للإسلام، فكان أحدَ السابقين ومن الخلفاء الراشدين المأمور بالاقتداء بهم؛ فعلى كل مسلمٍ أن يدعوَ غيرَه إلى هذا الدين والتمسُّك به، فلأَن يهدِيَ الله بك رجلاً واحدًا خيرٌ لك من حُمر النعَم، والله ذو الفضل العظيم.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نسب عثمان ونشأته وإسلامه 2/فضائله ومآثره وصفاته الكريمة 3/استشهاده رضي الله عنه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عظيم اليد، كريمُ النفس، أبو عبد الله عثمان بن عفان بن أبي العاص، ذو النورين أمير المؤمنين، وثالثُ الخلفاء الراشدين، وصاحبُ الهجرتين، وأحدُ العشرة المُبشَّرين بالجنة، ورفيقُ النبي -صلى الله عليه وسلم- فيها، قال -عليه الصلاة والسلام-: \"إنه ليس من نبيٍّ إلا ومعه من أصحابه رفيقٌ من أمته معه في الجنة، وإن عثمان بن عفان هذا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331390\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اصطفَى الله -سبحانه- لهذه الأمة خيرَ الرسل، واختار لصُحبة نبيه -صلى الله عليه وسلم- خيرَ رجالٍ في أمته لا كان ولا يكون مثلهم، غفر الله ذنبَهم ورفع مكانتهم ورضِيَ عنهم؛ بإيمانهم وإخلاصهم وصُحبتهم وصدق نُصرتهم للنبي -صلى الله عليه وسلم-، قال -عز وجل-: (<strong><span style=\"color: #ff0000;\">وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا</span></strong>)[التوبة:100].</p>\n<p>&nbsp;</p>\n<p>ومن هؤلاء الصحابي الكريم عظيم اليد، كريمُ النفس، أبو عبد الله عثمان بن عفان بن أبي العاص،&nbsp; ذو النورين أمير المؤمنين، وثالثُ الخلفاء الراشدين، وصاحبُ الهجرتين، وأحدُ العشرة المُبشَّرين بالجنة، ورفيقُ النبي -صلى الله عليه وسلم- فيها، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">إنه ليس من نبيٍّ إلا ومعه من أصحابه رفيقٌ من أمته معه في الجنة، وإن عثمان بن عفان هذا رفيقي معي في الجنة</span></strong>\". (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ولد عثمان بن عفان سنة بعد عام الفيل بعامين، وقد مات أبوه في الجاهلية قبل الإسلام، وتزوجت أمه بعد موت أبيه عقبة بن أبي معيط الأموي القرشي، وأنجبت منه ثلاثة أبناء وبنت، وله أخت شقيقة واحدة. وأسلمت أم عثمان بعد بعثة النبي -صلى الله عليه سلم-.</p>\n<p>&nbsp;</p>\n<p>ويجتمع عثمان -رضي الله عنه- مع النبي -صلى الله عليه وسلم- في جدِّه الثالث، وهو حفيدُ عمة النبي -صلى الله عليه وسلم- البيضاء بنت عبد المطلب.</p>\n<p>&nbsp;</p>\n<p>كان عثمان تاجرا وكان غنيا كثير الثراء و كان من سادة قريش ويتميز بالحكمة ورجاحة العقل ولم يشرب الخمر لا في الجاهلية ولا في الإسلام ولم يسجد لصنم طول حياته.. كان على علم بالأنساب وأخبار العرب.</p>\n<p>&nbsp;</p>\n<p>رجل من عظماء قريش وسيد من ساداتها، وشريف من شرفائها ونجيب من نجبائها، فكان في أيام الجاهلية من أفضل الناس في قومه فهو عريض الجاه ثري وكان أجود أهل زمانه فكان قومه يحبونه أشد الحب ويوقرونه ويحترمونه لكرم أخلاقه. حتى قيل إن المرأة إذا كانت ترقص صبيها تقول: أحبك الرحمن حب قريش عثمان.</p>\n<p>&nbsp;</p>\n<p>كان -رضي الله عنه- عظيم الخُلق، شديد الحياء، رفيع التهذيب، عالي التربية، كثير القنوت، سليم الطوية، عظيم الخوف من الله تعالى، أوابًا لربه، ثبت عن رسول الله صلى الله عليه وسلم، أنه قال: \"<strong><span style=\"color: #0000ff;\">أصدق أمتي حياءً عثمان بن عفان</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>كان كريم النفس سمحاً، كثير العطاء، عطوفاً على الفقير والمسكين، محسناً إلى الآخرين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: أسلم -رضي الله عنه- قديمًا على يدي أبي بكر الصدِّيق -رضي الله عنه-، فكان رابعَ أربعةٍ في الإسلام، وبايَع عنه -صلى الله عليه وسلم- بيده في بيعة الرضوان وقال: \"<strong><span style=\"color: #0000ff;\">هذه يدي وهذه يدُ عثمان</span></strong>\". (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>يلقب ذا النورين؛ لأنه تزوج ابنتي رسول الله - صلى الله عليه وسلم - رقية ثم ماتت بعد وقعة بدر الكبرى، ثم تزوج أختها أم كلثوم ثم ماتت تحته، وروي أن رسول الله صلى الله عليه وسلم قال: \"<strong><span style=\"color: #0000ff;\">لو كانت لي ثالثة؛ لزوجته إياها</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وقد تزوج -رضي الله عنه- ثمانية من النساء، وكان له من الأولاد أربعة عشر.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وكان سيدنا عثمان أطول الخلفاء الراشدين خلافة، مكثَ أميرًا للمؤمنين اثنَيْ عشر عامًا، كثيرُ العبادة خاشعٌ لله، لما نزل قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">أَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا</span></strong>)[الزمر:9]، قال عمر -رضي الله عنه-: \"<span style=\"color: #008000;\">هو عثمان</span>\".</p>\n<p>&nbsp;</p>\n<p>مُطيعٌ للنبي -صلى الله عليه وسلم-، مُقتفٍ أثرَه، وفِيٌّ له ولصاحِبَيْه أبي بكرٍ وعمر، قال -رضي الله عنه-: \"<span style=\"color: #008000;\">صحبتُ رسولَ الله -صلى الله عليه وسلم- وبايَعتُه، فوالله ما عصيتُه ولا غششتُه حتى توفاه الله -عز وجل-، ثم أبو بكر مثلُه، ثم عمر مثلُه</span>\". (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>قال عبد الرحمن بن سمُرة: \"<span style=\"color: #008000;\">تُوفِّي رسول الله -صلى الله عليه وسلم- وهو عنه راضٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَجِلٌ من ربه، يتذكَّر آخرتَه، كثيرُ الزيارة للمقابر، إذا وقف على القبر يبكي حتى تبلَّ لحيتُه، ثابتٌ بيقينه، قدوةٌ لغيره، أمر النبيُّ -صلى الله عليه وسلم- بالاقتداء به عند حلول الفتن، ووصفَه بالأمين، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">إنكم تلقون بعدي فتنةً واختلافًا</span></strong>\". فقال له قائلٌ من الناس: فمن لنا يا رسول الله؟! قال: \"<strong><span style=\"color: #0000ff;\">عليكم بالأمين وأصحابه</span></strong>\" -وهو يُشير إلى عثمان بذلك-. (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ومن تعرَّف على الله في الرخاء عرَفَه في الشدة وعصمَه من الفتن، ذكر النبي -صلى الله عليه وسلم- الفتنَ ذات يومٍ، فقال: \"<strong><span style=\"color: #0000ff;\">هذا على الهُدى</span></strong>\" -وأشار إلى عثمان-. (رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>سليمُ الصدر؛ لا يحمِل حسدًا أو حقدًا على أحد، قال عليٌّ -رضي الله عنه-: \"إني لأرجو أن أكون أنا وعثمان ممن قال الله فيهم: (<strong><span style=\"color: #ff0000;\">وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ</span></strong>)[الحجر:47]\".</p>\n<p>&nbsp;</p>\n<p>عفيفٌ حافظٌ لدينه، يقول: \"<span style=\"color: #008000;\">والله ما زنيتُ في جاهليةٍ ولا إسلامٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>دمثُ الأخلاق، وهبَه الله علمًا، فكان الصحابة يرجعون إليه؛ قال ابن سيرين: \"<span style=\"color: #008000;\">كانوا يرَون أعلمَهم بالمناسك عثمان</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنَحَه الله إيمانًا راسخًا، وعقلاً راجحًا، بعثَه النبيُّ -صلى الله عليه وسلم- يُفاوِضُ قريشًا في الحديبية، قال ابن عمر -رضي الله عنهما-: \"<span style=\"color: #008000;\">لو كان أحدٌ أعزَّ ببطن مكة من عثمان لبَعَثه مكانَه</span>\". (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>قال الشعبي -رحمه الله-: \"<span style=\"color: #008000;\">كان عثمان في قريشٍ مُحبَّبًا يُوصون إليه ويُعظِّمونه</span>\".</p>\n<p>&nbsp;</p>\n<p>وجعله عمرُ أحدَ أصحاب الشورى الستة من بعده، فكان خيرَهم، فاختاروه خليفةً للمؤمنين ولم يعدِلوا به أحدًا، قال ابن مسعود -رضي الله عنه- حين بايَعوه بالخلافة: \"<span style=\"color: #008000;\">بايَعنا خيرَنا ولم نألُ</span>\".</p>\n<p>&nbsp;</p>\n<p>قال الإمام أحمد -رحمه الله-: \"<span style=\"color: #008000;\">لم يجتمعوا على بيعة أحدٍ ما اجتمعوا على بيعة عثمان</span>\".</p>\n<p>&nbsp;</p>\n<p>والإنفاق في مرضاة الله من علامات صدق الإيمان ومحبة المؤمنين والتوكُّل على الله، ولعثمان -رضي الله عنه- اليدُ الطُّولَى في البذل والعطاء، نظر النبي -صلى الله عليه وسلم- في وجوه القوم يوم جيش العُسْرة والمسلمون يومئذٍ في شدَّةٍ وفاقَة، قال: \"<span style=\"color: #0000ff;\"><strong>من يُجهِّز هؤلاء غفر الله له</strong></span>\"، قال عثمان: \"<span style=\"color: #008000;\">فجهَّزتُهم حتى ما يفقِدون خِطامًا ولا عِقالاً</span>\". (رواه النسائي).</p>\n<p>&nbsp;</p>\n<p>واشترى بيتًا لتوسعة مسجد النبي -صلى الله عليه وسلم- في عهده -عليه الصلاة والسلام- لما سمع النبيَّ -صلى الله عليه وسلم- يقول: \"<strong><span style=\"color: #0000ff;\">من يُوسِّع لنا بهذا البيت في المسجد ببيتٍ في الجنة</span></strong>\". (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وأعتقَ من المماليك ما لا يُحصَى، كان يقول: \"<span style=\"color: #008000;\">ما أتَتْ عليَّ جمعة إلا وأنا أعتِق فيها رقبةً منذ أسلمتُ</span>\"، وقال لمواليه يوم حِصاره: \"<span style=\"color: #008000;\">من أغمَدَ سيفَه فهو حرٌّ</span>\".</p>\n<p>&nbsp;</p>\n<p>والحياءُ خُلُقٌ رفيعٌ يجمعُ المروءات، وعثمان -رضي الله عنه- كان حيِيًّا حتى مع نفسه، يكون في بيته وحده والبابُ مُغلقٌ عليه فما يخلعُ عنه ثوبَه ليُفيضَ الماءَ عليه، ويمنَعه الحياءُ أن يُقيمَ صُلبَه وهو يغتسل، وليس في هذه الأمة من يُدانيه في حيائه؛ قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">أشدُّ أمتي حياءً: عثمان</span></strong>\". (رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وكان النبي -صلى الله عليه وسلم- يستحيِ منه، قعد -عليه الصلاة والسلام- ذات يومٍ في مكانٍ فيه ماءٌ قد انكشَف ثوبُه عن ركبتَيْه، فلما دخل عثمان غطَّاهما. (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>والملائكةُ تستحِي منه، كان -عليه الصلاة والسلام- مُضطجِعًا على فراشه، فلما دخل عثمان جلس وقال: \"<strong><span style=\"color: #0000ff;\">ألا أستحِي من رجلٍ تستحِي منه الملائكة</span></strong>؟!\". (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والقرآن كلام رب العالمين، وصَفَه الله بالبركة والكرم والهدى، من قرُبَ منه نالَته البركة وعلَت عند الله درجتُه، وكان -رضي الله عنه- مُحِبًّا لكلام الله، قال الحسن: \"<span style=\"color: #008000;\">ما مات عثمان حتى خَلِقَ مصحفُه من كثرة ما يُديمُ النظرَ فيه</span>\". وقرأ القرآن كاملاً مرارًا في ركعةٍ من العشاء إلى الفجر، وكان يقول: \"<span style=\"color: #008000;\">لو أن قلوبَنا طهُرَت ما شبِعْنا من كلام ربنا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن حسناتِه العظيمة: جمع الناس على قراءةٍ عظيمة، وكَتْبُه المصحف على العَرْضَة الأخيرة التي دارَسَ فيها جبريلُ النبيَّ -صلى الله عليه وسلم- في آخر حياته، فأمرَ زيدَ بن ثابتٍ -رضي الله عنه- أن يكتب المصحَف كاملاً بخط يده ويُفرِّقَه في الأمصار، وسُمِّي نوع خط المصحَف باسمه فقيل: الرسم العثماني؛ نسبةً إلى أمره وزمانه وإمارته، نفعَه القرآن ونفعَ الناسَ به، ولا فلاحَ لهذه الأمة إلا بالقرآن والعمل به.</p>\n<p>&nbsp;</p>\n<p>قال ابن كثير -رحمه الله-: \"<span style=\"color: #008000;\">وفي عصر عثمان بن عفان امتدَّت الممالكُ الإسلاميةُ إلى أقصى مشارِقِ الأرض ومغارِبها، وذلك ببركة تلاوته ودراسته وجمعه الأمة على حفظِ القرآن</span>\".</p>\n<p>&nbsp;</p>\n<p>ولتعلُّقه بكتاب الله كانت خاتِمَتُه عليه، فقُتِل والمصحف في حجره وسال الدمُ على مصحفه، ومع عبادته وخشيته لله كان خليفةً راشدًا مُحنَّكًا، فتح الله على يديه كثيرًا من الأقاليم والأمصار، واتَّسَعت رقعة المسلمين، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">إن الله زوَى لي الأرضَ فرأيتُ مشارقَها ومغارِبها، وإن أمتي سيبلُغ مُلكُها ما زوَى لي منها</span></strong>\". (رواه مسلم). قال في \"البداية والنهاية\": \"<span style=\"color: #008000;\">وهذا كله تحقَّق وقوعه وتأكَّد وتوطَّن في زمان عثمان</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان الناس في خِلافته في عيشٍ رغيدٍ وأمنٍ وطيدٍ، وفي أُلفةٍ واتفاق، وصفَ الحسنُ حالَهم بقوله: \"<span style=\"color: #008000;\">الأُعطياتُ في خلافته جارية، والأرزاقُ دارَّة، والعدو مُتَّقًى، وذات البين حسن، والخيرُ كثير، وما مؤمنٌ يخافُ مؤمنًا، من لقِيَه فهو أخوه من كان</span>\".</p>\n<p>&nbsp;</p>\n<p>ونَهْجُ الصحابة -رضي الله عنهم-: سلامةُ قلوبهم لبعضهم، ومحبتهم لبعضهم، وتوقير أحدهم الآخر، وكان الصحابة -رضي الله عنهم- يُجِلُّونه في حياة النبي -صلى الله عليه وسلم- وبعد مماته، وكان مُفضَّلاً عندهم، قال ابن عمر -رضي الله عنهما-: \"<span style=\"color: #008000;\">كنا نعُدُّ ورسولُ اللهُ -صلى الله عليه وسلم- حيٌّ وأصحابُه متوافرون: أبو بكرٍ، وعمر، وعثمان، ثم نسكت\"</span>. (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وقال عليٌّ -رضي الله عنه- بعد وفاة أبي بكرٍ وعمر: \"<span style=\"color: #008000;\">كان عثمان خيرَنا وأحسنَنا طهورًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان يحب صحابةَ رسول الله -صلى الله عليه وسلم-، فكنَّى نفسَه باسم أبي بكرٍ عبد الله، ومن أبنائه مَنْ اسمُه عمر، ومن بناته من سمَّاها: عائشة.</p>\n<p>&nbsp;</p>\n<p>ولما عمَّ الرخاء ورسَخَ الأمنُ وانتشر الإسلامُ في الأرض في خلافته استعجَل مرضَى القلوب موتَه، واستطالوا حياتَه، فقتلوه وعمره اثنان وثمانون عامًا وهو صائم والمصحف في حجره وهو يتلو كتابَ الله، وكان مقتله أول الفتن في هذه الأمة، قال حذيفة -رضي الله عنه-: \"<span style=\"color: #008000;\">أول الفتن قتلُ عثمان، وآخرُ الفتن الدجَّال</span>\".</p>\n<p>&nbsp;</p>\n<p>وحزِنَ الصحابةُ لمقتله، قال عليٌّ -رضي الله عنه- يوم مقتل عثمان: \"<span style=\"color: #008000;\">أنكرتُ نفسي</span>\"، ولما بلغَ سعد بن أبي وقاص -رضي الله عنه- خبرَ قتله استغفرَ له وترحَّم له ودعا على من قتله بقوله: \"<span style=\"color: #008000;\">اللهم أندِمهم ثم خُذهم</span>\"، وكان سعدٌ مُجابَ الدعوة. وأقسمَ بعضُ السلف أنه ما مات أحدٌ من قتلة عثمان إلا مقتولاً.</p>\n<p>&nbsp;</p>\n<p>نعوذ بالله من سوء المنقلب وسوء العمل.</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: المؤمنُ نفعُه مُتعدٍّ لغيره، وما قدَّمه عثمان -رضي الله عنه- لنفسه وللإسلام وللمسلمين من الأعمال والفتوحات ودخول الناس في الدين وجمعه القرآن، كل ذلك حسنةٌ من حسنات أبي بكر الصدِّيق -رضي الله عنه-، فهو الذي دعاه للإسلام، فكان أحدَ السابقين ومن الخلفاء الراشدين المأمور بالاقتداء بهم؛ فعلى كل مسلمٍ أن يدعوَ غيرَه إلى هذا الدين والتمسُّك به، فلأَن يهدِيَ الله بك رجلاً واحدًا خيرٌ لك من حُمر النعَم، والله ذو الفضل العظيم.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عثمان_بن_عفان_رضي_الله_عنه.doc",
      "path": "/database/files/عثمان_بن_عفان_رضي_الله_عنه.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%AB%D9%85%D8%A7%D9%86-%D8%A8%D9%86-%D8%B9%D9%81%D8%A7%D9%86-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87/download-file/331392"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عثمان-بن-عفان-رضي-الله-عنه"
}
