{
  "id": 2265,
  "title": "عجائب القدر من قصة موسى والخضر",
  "slug": "عجائب-القدر-من-قصة-موسى-والخضر",
  "author": {
    "name_prefix": null,
    "first_name": "راكان",
    "last_name": "المغربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أمثلة لبعض ما يقدره الله على الإنسان 2/مواقف من قصة موسى مع الخضر 3/من حكم الابتلاءات 4/الحث على الصبر والرضا بأقدار الله.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لو كان الخيارُ بيدِ أصحابِ السفينةِ لما اختاروا خَرْقَها؛ ولأخذَ الملكُ السفينةَ غصبا، ولو كان الخيارُ بيدِ أبوي الغلامِ المؤمِنَيْنِ لما اختارا موتَه؛ ولتَنَغَّصَتْ حياتُهما بكفرِه وطغيانِه وعقوقِه، ولكنِ الحمدُ لله أن الخيارَ لم يكنْ بيدِ البشر، وإنما بيدِ ربِّ البشرِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأما بعد: كم هي الأحداثُ والوقائعُ التي تحصلُ في خاصّةِ حياتِنا أو في العالمِ من حولِنا، ونحن لا نتمنّاها ونكرهُ وقوعَها، أحدُنا يشتري سيارةً جديدةً جمع ثمنَها سنينَ عُمُرِه، ثم لما فرح باقتنائِها تعرضَ لحادثٍ أتلفها، أو آخرٌ يُبَشّرُ بمولودٍ قد شارفَ على القدومِ في الدنيا ليزيّنَ حياتَه، ويُبهِجَ أيامَه، ثم لما يصلُ ذاك المولودُ يفجؤُه الأطباءُ بخبرِ مرضٍ عضالٍ، أو إعاقةٍ دائمةٍ، فيفسدُ ذلك الخبرُ فرحتَه، ويعكّرُ حياتَه، أو تقامُ حربٌ مستعرةٌ على إخوانِنا المسلمين، يُقتلُ فيها الأبرياءُ، وتُقَطَّعُ فيها الأشلاء، ويطولُ فيها البلاء.\n \nكلنا قد تعرضَ لمواقفَ كهذه أو قريبٍ منها، وهنا تتداخلُ الأفكارُ، وتتعددُ المواقفُ، وتختلفُ التقديراتُ، ويأتي السؤال من البعض بلسانِ الحالِ أو المقالِ: لماذا يا رب؟.\n \nسنستلهمُ الإجابةَ على هذا السؤال من قصةٍ قرآنيةٍ، أظنُّ أن أكثرَكم قد مرَّ عليها قبل دقائقَ معدودةٍ، عندَ قراءتِه لسورةِ الكهف، والتي حوت عجائبَ القدرِ، وذلك في قصةِ موسى والخَضِر، فتعالوا نعيشُ أحداثَها، ونغوصُ في أعماقِها.\n \nيروي أبيُّ بن كعبٍ -رضي الله عنه- عن النبيِّ -صلى الله عليه وسلم-: \"أنَّ مُوسَى قَامَ خَطِيبًا في بَنِي إسْرَائِيلَ، فَسُئِلَ أَيُّ النَّاسِ أَعْلَمُ؟ فَقالَ: أَنَا، فَعَتَبَ اللَّهُ عليه، إذْ لَمْ يَرُدَّ العِلْمَ إلَيْهِ، فَقالَ له: بَلَى، لي عَبْدٌ بمَجْمَعِ البَحْرَيْنِ هو أَعْلَمُ مِنْكَ قالَ: أَيْ رَبِّ وكيف لي بهِ؟\"، وهنا دلَّ اللهُ -سبحانه وتعالى- نبيَّه موسى على أعلمِ أهلِ الأرض، الذي نال من علمِ الله ما لم ينلْه أحدٌ من أهلِ ذاك الزمان، وأخبره بطريقةِ إيجادِ ذلك الرجلِ وهو الخَضِرُ -عليه السلام-.\n \nاتبع موسى أمرَ ربِّه حتى وصل إلى الخَضِر، يكمل نبيُّنا -صلى الله عليه وسلم- القصةَ فيقول: \"فَإِذَا رَجُلٌ مُسَجًّى بثَوْبٍ، فَسَلَّمَ مُوسَى فَرَدَّ عليه، فَقالَ وأنَّى بأَرْضِكَ السَّلَامُ؟! قالَ: أَنَا مُوسَى، قالَ: مُوسَى بَنِي إسْرَائِيلَ، قالَ: نَعَمْ، أَتَيْتُكَ لِتُعَلِّمَنِي ممَّا عُلِّمْتَ رُشْدًا، قالَ: يا مُوسَى، إنِّي علَى عِلْمٍ مِن عِلْمِ اللَّهِ عَلَّمَنِيهِ اللَّهُ لا تَعْلَمُهُ، وأَنْتَ علَى عِلْمٍ مِن عِلْمِ اللَّهِ عَلَّمَكَهُ اللَّهُ لا أَعْلَمُهُ، قالَ: هلْ أَتَّبِعُكَ؟\"، (قَالَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا * وَكَيْفَ تَصْبِرُ عَلَى مَا لَمْ تُحِطْ بِهِ خُبْرًا * قَالَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ صَابِرًا وَلَا أَعْصِي لَكَ أَمْرًا * قَالَ فَإِنِ اتَّبَعْتَنِي فَلَا تَسْأَلْنِي عَنْ شَيْءٍ حَتَّى أُحْدِثَ لَكَ مِنْهُ ذِكْرًا)[الكهف: 67 - 70].\n \nلقد عرفَ الخَضِرُ أن موسى بشرٌ من البشر، والبشرُ مهما كانوا فإن علمَهم قاصرٌ، وكثيرٌ من تقديراتِهم خاطئةٌ؛ لنقصِ المعلوماتِ لديهم، فالله قد علَّم الخَضِرَ ولم يعلم موسى؛ ولذلك فلن يفهمَ موسى كثيراً من أفعالِ الخضِرِ التي لم يؤتَ علمَها.\n \nولكن حتى ذاك العلمَ الذي علمه اللهُ الخَضِرَ فإنه لا شيءٌ أمامَ علمِ الله؛ ولذلك حكى لنا النبيُّ -صلى الله عليه وسلم- هذا الموقفَ الجميلَ في تلك الرحلةِ البحريَّةِ التي جمعت موسى والخضرَ -عليهما السلام-، يقول -صلى الله عليه وسلم-: \"فَانْطَلَقَا يَمْشِيَانِ علَى سَاحِلِ البَحْرِ، فَمَرَّتْ بهِما سَفِينَةٌ كَلَّمُوهُمْ أَنْ يَحْمِلُوهُمْ، فَعَرَفُوا الخَضِرَ فَحَمَلُوهُ بغيرِ نَوْلٍ -أي: بغير ثمن-، فَلَمَّا رَكِبَا في السَّفِينَةِ جَاءَ عُصْفُورٌ، فَوَقَعَ علَى حَرْفِ السَّفِينَةِ فَنَقَرَ في البَحْرِ نَقْرَةً أَوْ نَقْرَتَيْنِ، قالَ له الخَضِرُ: ما عِلْمُكَ وعِلْمِي وعِلْمُ الخَلَائِقِ في عِلْمِ اللَّهِ إلَّا مِقْدَارُ ما غَمَسَ هذا العُصْفُورُ مِنْقَارَهُ\".\n \nتلك القطراتُ اليسيرةُ التي لَزِقَتْ في منقارِ العصفور، هي العلمُ الذي علمه اللهُ موسى، والعلمُ الذي آتاه الله الخَضِرَ، والعلمُ الذي وهبه اللهُ للخلائقِ كلِّهم، تلك القطراتُ هي علومُ التفسيرِ والحديثِ، والفيزياءِ والكيمياءِ، والفلكِ والرياضياتِ، والتاريخِ والجغرافيا، والاقتصادِ والتكنولوجيا، وسائرُ علومِ العالمين!، وذاك البحرُ الضخمُ العميقُ الهائلُ هو خاصّةِ علمِ اللهِ الذي لم يُطْلِعْ عليه أحدا، وصدق الله إذ قال: (وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلَّا قَلِيلًا)[الإسراء: 85].\n \nثم يقول النبي -صلى الله عليه وسلم-: \"فَلَمْ يَفْجَأْ مُوسَى إذْ عَمَدَ الخَضِرُ إلى قَدُومٍ -أي فأس- فَخَرَقَ السَّفِينَةَ، فَقالَ له مُوسَى: قَوْمٌ حَمَلُونَا بغيرِ نَوْلٍ، عَمَدْتَ إلى سَفِينَتِهِمْ فَخَرَقْتَهَا\"؛ (لِتُغْرِقَ أَهْلَهَا لَقَدْ جِئْتَ شَيْئًا إِمْرًا * قَالَ أَلَمْ أَقُلْ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا * قَالَ لَا تُؤَاخِذْنِي بِمَا نَسِيتُ وَلَا تُرْهِقْنِي مِنْ أَمْرِي عُسْرًا)[الكهف: 71 - 73]، ودعونا هنا نقفُ ونتخيلُ كيف كان موقفُ أصحابِ السفينة؟ أولئك المساكينُ الذين يعملون في البحر!.\n \nها هم يُصابون بخَرْقٍ في السفينةِ قد يؤدّي إلى غرقِها، فيفقدون بذلك مصدرَ رزقهم، وقِوامَ حياتِهم، إنها لمصيبةٌ عظيمةٌ بالنسبةِ لهم، ولعل بعضَهم فعلاً قد قال: لماذا يا رب؟ نحن قومٌ قد أنهكَتنا الحياة، وأتعبَتنا المصاريف، ولم تبقَ لنا إلا هذه السفينةُ التي نسترزقُ بها، فلماذا يا رب؟\nوبينما هم يحاولون إصلاحَ السفينةِ لإنقاذِها من الغرق، إذ بملكٍ جبارٍ يوقفُ السفينةَ ويأمرُ جنودَه بمصادرةِ كلِّ السفنِ التي تمرُّ من أمامهم، وهنا يتكامل المصابُ، وتتبع البليةَ بليةٌ أكبرُ منها، ولنتخيلْ حالَهم وهم يخرجون من السفينة منكسرةً قلوبُهم، محطمةً أحلامُهم.\n \nولكن بعد ذلك حدثَ الأمرُ الذي جلّى الحكمة، وأظهر اللطفَ في أقدارِ الله، وكان به جواب سؤال: لماذا يا رب؟ وذلك حين علم الملكُ بذلك الخَرْقِ، فردها عليهم لأنه لا يريدُ أن يغصبَ سفينةً مَعِيبةً، قال الله -سبحانه- عن الخَضِرِ -عليه السلام-: (أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ يَعْمَلُونَ فِي الْبَحْرِ فَأَرَدْتُ أَنْ أَعِيبَهَا وَكَانَ وَرَاءَهُمْ مَلِكٌ يَأْخُذُ كُلَّ سَفِينَةٍ غَصْبًا)[الكهف: 79]، وصدق الله إذ قال: (وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ)[البقرة: 216].\n \nثم يأتي الموقفُ الثاني، وهو موقفُ الغلام، يقول النبيُّ -صلى الله عليه وسلم-: \"ثُمَّ خَرَجَا مِنَ السَّفِينَةِ، فَبيْنَا هُما يَمْشِيَانِ علَى السَّاحِلِ إذْ أبْصَرَ الخَضِرُ غُلَامًا يَلْعَبُ مع الغِلْمَانِ، فأخَذَ الخَضِرُ رَأْسَهُ بيَدِهِ، فَاقْتَلَعَهُ بيَدِهِ فَقَتَلَهُ\"، فَقالَ له مُوسَى: (فَانْطَلَقَا حَتَّى إِذَا لَقِيَا غُلَامًا فَقَتَلَهُ قَالَ أَقَتَلْتَ نَفْسًا زَكِيَّةً بِغَيْرِ نَفْسٍ لَقَدْ جِئْتَ شَيْئًا نُكْرًا * قَالَ أَلَمْ أَقُلْ لَكَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا * قَالَ إِنْ سَأَلْتُكَ عَنْ شَيْءٍ بَعْدَهَا فَلَا تُصَاحِبْنِي قَدْ بَلَغْتَ مِنْ لَدُنِّي عُذْرًا)[الكهف: 74 - 76].\n \nوهنا تعالوا لنتخيلْ موقفَ أبوي هذا الغلام حين علما بموتِ ولدهما، وكم مرّت عليهما من ليالي الحزنِ، التي تقطّعت فيها قلوبُهم ألماً على فقدِ فلذةِ كبدهما، وهنا قد يأتي السؤالُ أيضا من البعض: لماذا يا رب؟.\n \nما علم هذان الأبوان أن هذا الغلامَ لو عاش لظلَّ بكاءَهما أشدُّ سنيناً وأعواماً؛ لأنه سيرهقُهما طغياناً وكفراً، فموته غلاماً صغيراً كان أرفقَ بهما من حياتِه على العقوقِ والعصيان، قال -سبحانه-: (وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَنْ يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا * فَأَرَدْنَا أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا)[الكهف: 80، 81]، وصدق الله إذ قال: (وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ)[البقرة: 216]\n.\nوأما الموقفُ الثالثُ فهو موقفُ البيتِ المشارفِ على السقوط، الذي أرسل اللهُ -سبحانه- الخَضِرَ ليعملَ فيه بيده، ويقيمَ جدارَه قبل أن ينقَضَّ، قال -سبحانه-: (فَانْطَلَقَا حَتَّى إِذَا أَتَيَا أَهْلَ قَرْيَةٍ اسْتَطْعَمَا أَهْلَهَا فَأَبَوْا أَنْ يُضَيِّفُوهُمَا فَوَجَدَا فِيهَا جِدَارًا يُرِيدُ أَنْ يَنْقَضَّ فَأَقَامَهُ قَالَ لَوْ شِئْتَ لَاتَّخَذْتَ عَلَيْهِ أَجْرًا)[الكهف: 77].\n \nوكان سببُ ذلك هو صلاحُ ربِّ ذلك البيت، الذي مات وخلفَ غلامين يتيمين، ولكن الله -سبحانه- قدّر لهما الأقدارَ، ولطف بهما؛ بسبب صلاحِ أبيهما، وأرسل الخَضِرَ ليبنيَ لهما جدارَ البيت، ويكتشفا الكنزَ المخبوءَ بعدَ حين، قال -سبحانه-: (وَأَمَّا الْجِدَارُ فَكَانَ لِغُلَامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنْزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنْزَهُمَا رَحْمَةً مِنْ رَبِّكَ)[الكهف: 82].\n \nومن هنا نعلمُ أن من يعملُ بالصلاحِ، فإن اللهَ يقدّرُ له جميلَ الأقدارِ ويصرفُ عنه الشرورَ والآفاتِ، كما قال النبيُّ -صلى الله عليه وسلم-: \"صَنائعُ المعروفِ تَقِي مَصارعَ السُّوءِ\".\n \nثم قال الخَضِرُ بعد ذلك: (وَمَا فَعَلْتُهُ عَنْ أَمْرِي)[الكهف: 82]، فما فعل ذلك كلَّه إلا بأمرِ اللهِ العليمِ الحكيمِ، الذي يقدُّر كلَّ شيءٍ بعلمِه الواسعِ، وحكمتِه العظيمةِ التي لا ندركُ منها إلا أقلَّ القليل.\n \nأقول ما سمعتم، وأستغفر الله لي ولكم.\n \nالخطبة الثانية:\n \nأما بعد: لو كان الخيارُ بيدِ أصحابِ السفينةِ لما اختاروا خَرْقَها؛ ولأخذَ الملكُ السفينةَ غصبا،\nولو كان الخيارُ بيدِ أبوي الغلامِ المؤمِنَيْنِ لما اختارا موتَه؛ ولتَنَغَّصَتْ حياتُهما بكفرِه وطغيانِه وعقوقِه، ولكنِ الحمدُ لله أن الخيارَ لم يكنْ بيدِ البشر، وإنما بيدِ ربِّ البشرِ العليمِ الحكيمِ الرحيم.\n \nما يقدّرُه اللهُ -سبحانه- هو الخيرُ للمؤمن، سَواءً ظهرت لنا الحكمةُ كما حصل مع أصحابِ السفينة أم خَفِيت عنا كما حصل مع أبويِ الغلامِ، اللَّذيْن لم يكونا يعلما حالَ غلامِهما إذا كَبُر.\n \nوفي كل الأحوالِ يجب أن يكونَ موقفُ المؤمنِ واحدا، هو التسليمُ بأقدارِ اللهِ، والرضا بقضائِه، وحسنُ الظنِّ به -سبحانه-، وحينها سيكونُ كلُّ ما يصيبُه خيرٌ له، كما قال النبيُّ -صلى الله عليه وسلم-: \"عَجَبًا لأَمْرِ المُؤْمِنِ، إنَّ أمْرَهُ كُلَّهُ خَيْرٌ، وليسَ ذاكَ لأَحَدٍ إلَّا لِلْمُؤْمِنِ، إنْ أصابَتْهُ سَرَّاءُ شَكَرَ، فَكانَ خَيْرًا له، وإنْ أصابَتْهُ ضَرَّاءُ، صَبَرَ فَكانَ خَيْرًا له\".\n \nويكفي المؤمنُ أن يعلمَ الحكمةَ العامةَ لكل المصائبِ والبلايا، فالمصائب امتحانٌ واختبارٌ، ليرى اللهُ العبدَ أيرضى أم يسخطُ؟ أيصبرُ أم يجزع؟ \"فمَن رضِيَ فله الرِّضا، ومَن سخِطَ فله السُّخطُ\"، كما قال النبيُّ -صلى الله عليه وسلم-.\n \nوالمصائبُ تمحيصٌ من الذنوبِ، كما قال النبي -صلى الله عليه وسلم-: \"ما مِن مُصِيبَةٍ تُصِيبُ المُسْلِمَ إلَّا كَفَّرَ اللَّهُ بها عنْه، حتَّى الشَّوْكَةِ يُشاكُها\".\n \nوالمصائب رفعةٌ في درجاتِ المؤمن، كما قال النبي -صلى الله عليه وسلم-: \"إنَّ العبدَ إذا سبقتْ له من اللهِ منزلةٌ فلم يبلُغْها بعملٍ، ابتلاه اللهُ في جسدِه أو مالِه أو في ولدِه، ثم صبر على ذلك؛ حتى يُبلِّغَه المنزلةَ التي سبقتْ له من اللهِ -عزَّ وجلَّ-\".\n \nوبذلك تُستخرجُ العطايا من البلايا، وتُنالُ المِنَحُ من المحن، والله المستعان ولا حول ولا قوة إلا بالله.\n \nاللهم إنا نسألك الرضا في القضاء، وبرد العيش بعد الموت، اللهم ارزقنا الأمن والاطمئنان، والسكينة والإيمان.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أمثلة لبعض ما يقدره الله على الإنسان 2/مواقف من قصة موسى مع الخضر 3/من حكم الابتلاءات 4/الحث على الصبر والرضا بأقدار الله.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لو كان الخيارُ بيدِ أصحابِ السفينةِ لما اختاروا خَرْقَها؛ ولأخذَ الملكُ السفينةَ غصبا، ولو كان الخيارُ بيدِ أبوي الغلامِ المؤمِنَيْنِ لما اختارا موتَه؛ ولتَنَغَّصَتْ حياتُهما بكفرِه وطغيانِه وعقوقِه، ولكنِ الحمدُ لله أن الخيارَ لم يكنْ بيدِ البشر، وإنما بيدِ ربِّ البشرِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378899\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: كم هي الأحداثُ والوقائعُ التي تحصلُ في خاصّةِ حياتِنا أو في العالمِ من حولِنا، ونحن لا نتمنّاها ونكرهُ وقوعَها، أحدُنا يشتري سيارةً جديدةً جمع ثمنَها سنينَ عُمُرِه، ثم لما فرح باقتنائِها تعرضَ لحادثٍ أتلفها، أو آخرٌ يُبَشّرُ بمولودٍ قد شارفَ على القدومِ في الدنيا ليزيّنَ حياتَه، ويُبهِجَ أيامَه، ثم لما يصلُ ذاك المولودُ يفجؤُه الأطباءُ بخبرِ مرضٍ عضالٍ، أو إعاقةٍ دائمةٍ، فيفسدُ ذلك الخبرُ فرحتَه، ويعكّرُ حياتَه، أو تقامُ حربٌ مستعرةٌ على إخوانِنا المسلمين، يُقتلُ فيها الأبرياءُ، وتُقَطَّعُ فيها الأشلاء، ويطولُ فيها البلاء.</p>\n<p>&nbsp;</p>\n<p>كلنا قد تعرضَ لمواقفَ كهذه أو قريبٍ منها، وهنا تتداخلُ الأفكارُ، وتتعددُ المواقفُ، وتختلفُ التقديراتُ، ويأتي السؤال من البعض بلسانِ الحالِ أو المقالِ: لماذا يا رب؟.</p>\n<p>&nbsp;</p>\n<p>سنستلهمُ الإجابةَ على هذا السؤال من قصةٍ قرآنيةٍ، أظنُّ أن أكثرَكم قد مرَّ عليها قبل دقائقَ معدودةٍ، عندَ قراءتِه لسورةِ الكهف، والتي حوت عجائبَ القدرِ، وذلك في قصةِ موسى والخَضِر، فتعالوا نعيشُ أحداثَها، ونغوصُ في أعماقِها.</p>\n<p>&nbsp;</p>\n<p>يروي أبيُّ بن كعبٍ -رضي الله عنه- عن النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أنَّ مُوسَى قَامَ خَطِيبًا في بَنِي إسْرَائِيلَ، فَسُئِلَ أَيُّ النَّاسِ أَعْلَمُ؟ فَقالَ: أَنَا، فَعَتَبَ اللَّهُ عليه، إذْ لَمْ يَرُدَّ العِلْمَ إلَيْهِ، فَقالَ له: بَلَى، لي عَبْدٌ بمَجْمَعِ البَحْرَيْنِ هو أَعْلَمُ مِنْكَ قالَ: أَيْ رَبِّ وكيف لي بهِ؟</span>\"، وهنا دلَّ اللهُ -سبحانه وتعالى- نبيَّه موسى على أعلمِ أهلِ الأرض، الذي نال من علمِ الله ما لم ينلْه أحدٌ من أهلِ ذاك الزمان، وأخبره بطريقةِ إيجادِ ذلك الرجلِ وهو الخَضِرُ -عليه السلام-.</p>\n<p>&nbsp;</p>\n<p>اتبع موسى أمرَ ربِّه حتى وصل إلى الخَضِر، يكمل نبيُّنا -صلى الله عليه وسلم- القصةَ فيقول: \"<span style=\"color:#0000ff;\">فَإِذَا رَجُلٌ مُسَجًّى بثَوْبٍ، فَسَلَّمَ مُوسَى فَرَدَّ عليه، فَقالَ وأنَّى بأَرْضِكَ السَّلَامُ؟! قالَ: أَنَا مُوسَى، قالَ: مُوسَى بَنِي إسْرَائِيلَ، قالَ: نَعَمْ، أَتَيْتُكَ لِتُعَلِّمَنِي ممَّا عُلِّمْتَ رُشْدًا، قالَ: يا مُوسَى، إنِّي علَى عِلْمٍ مِن عِلْمِ اللَّهِ عَلَّمَنِيهِ اللَّهُ لا تَعْلَمُهُ، وأَنْتَ علَى عِلْمٍ مِن عِلْمِ اللَّهِ عَلَّمَكَهُ اللَّهُ لا أَعْلَمُهُ، قالَ: هلْ أَتَّبِعُكَ؟</span>\"، (<span style=\"color:#ff0000;\">قَالَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا * وَكَيْفَ تَصْبِرُ عَلَى مَا لَمْ تُحِطْ بِهِ خُبْرًا * قَالَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ صَابِرًا وَلَا أَعْصِي لَكَ أَمْرًا * قَالَ فَإِنِ اتَّبَعْتَنِي فَلَا تَسْأَلْنِي عَنْ شَيْءٍ حَتَّى أُحْدِثَ لَكَ مِنْهُ ذِكْرًا</span>)[الكهف: 67 - 70].</p>\n<p>&nbsp;</p>\n<p>لقد عرفَ الخَضِرُ أن موسى بشرٌ من البشر، والبشرُ مهما كانوا فإن علمَهم قاصرٌ، وكثيرٌ من تقديراتِهم خاطئةٌ؛ لنقصِ المعلوماتِ لديهم، فالله قد علَّم الخَضِرَ ولم يعلم موسى؛ ولذلك فلن يفهمَ موسى كثيراً من أفعالِ الخضِرِ التي لم يؤتَ علمَها.</p>\n<p>&nbsp;</p>\n<p>ولكن حتى ذاك العلمَ الذي علمه اللهُ الخَضِرَ فإنه لا شيءٌ أمامَ علمِ الله؛ ولذلك حكى لنا النبيُّ -صلى الله عليه وسلم- هذا الموقفَ الجميلَ في تلك الرحلةِ البحريَّةِ التي جمعت موسى والخضرَ -عليهما السلام-، يقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَانْطَلَقَا يَمْشِيَانِ علَى سَاحِلِ البَحْرِ، فَمَرَّتْ بهِما سَفِينَةٌ كَلَّمُوهُمْ أَنْ يَحْمِلُوهُمْ، فَعَرَفُوا الخَضِرَ فَحَمَلُوهُ بغيرِ نَوْلٍ -أي: بغير ثمن-، فَلَمَّا رَكِبَا في السَّفِينَةِ جَاءَ عُصْفُورٌ، فَوَقَعَ علَى حَرْفِ السَّفِينَةِ فَنَقَرَ في البَحْرِ نَقْرَةً أَوْ نَقْرَتَيْنِ، قالَ له الخَضِرُ: ما عِلْمُكَ وعِلْمِي وعِلْمُ الخَلَائِقِ في عِلْمِ اللَّهِ إلَّا مِقْدَارُ ما غَمَسَ هذا العُصْفُورُ مِنْقَارَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>تلك القطراتُ اليسيرةُ التي لَزِقَتْ في منقارِ العصفور، هي العلمُ الذي علمه اللهُ موسى، والعلمُ الذي آتاه الله الخَضِرَ، والعلمُ الذي وهبه اللهُ للخلائقِ كلِّهم، تلك القطراتُ هي علومُ التفسيرِ والحديثِ، والفيزياءِ والكيمياءِ، والفلكِ والرياضياتِ، والتاريخِ والجغرافيا، والاقتصادِ والتكنولوجيا، وسائرُ علومِ العالمين!، وذاك البحرُ الضخمُ العميقُ الهائلُ هو خاصّةِ علمِ اللهِ الذي لم يُطْلِعْ عليه أحدا، وصدق الله إذ قال: (<span style=\"color:#ff0000;\">وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلَّا قَلِيلًا</span>)[الإسراء: 85].</p>\n<p>&nbsp;</p>\n<p>ثم يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَلَمْ يَفْجَأْ مُوسَى إذْ عَمَدَ الخَضِرُ إلى قَدُومٍ -أي فأس- فَخَرَقَ السَّفِينَةَ، فَقالَ له مُوسَى: قَوْمٌ حَمَلُونَا بغيرِ نَوْلٍ، عَمَدْتَ إلى سَفِينَتِهِمْ فَخَرَقْتَهَا</span>\"؛ (<span style=\"color:#ff0000;\">لِتُغْرِقَ أَهْلَهَا لَقَدْ جِئْتَ شَيْئًا إِمْرًا * قَالَ أَلَمْ أَقُلْ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا * قَالَ لَا تُؤَاخِذْنِي بِمَا نَسِيتُ وَلَا تُرْهِقْنِي مِنْ أَمْرِي عُسْرًا</span>)[الكهف: 71 - 73]، ودعونا هنا نقفُ ونتخيلُ كيف كان موقفُ أصحابِ السفينة؟ أولئك المساكينُ الذين يعملون في البحر!.</p>\n<p>&nbsp;</p>\n<p>ها هم يُصابون بخَرْقٍ في السفينةِ قد يؤدّي إلى غرقِها، فيفقدون بذلك مصدرَ رزقهم، وقِوامَ حياتِهم، إنها لمصيبةٌ عظيمةٌ بالنسبةِ لهم، ولعل بعضَهم فعلاً قد قال: لماذا يا رب؟ نحن قومٌ قد أنهكَتنا الحياة، وأتعبَتنا المصاريف، ولم تبقَ لنا إلا هذه السفينةُ التي نسترزقُ بها، فلماذا يا رب؟</p>\n<p>وبينما هم يحاولون إصلاحَ السفينةِ لإنقاذِها من الغرق، إذ بملكٍ جبارٍ يوقفُ السفينةَ ويأمرُ جنودَه بمصادرةِ كلِّ السفنِ التي تمرُّ من أمامهم، وهنا يتكامل المصابُ، وتتبع البليةَ بليةٌ أكبرُ منها، ولنتخيلْ حالَهم وهم يخرجون من السفينة منكسرةً قلوبُهم، محطمةً أحلامُهم.</p>\n<p>&nbsp;</p>\n<p>ولكن بعد ذلك حدثَ الأمرُ الذي جلّى الحكمة، وأظهر اللطفَ في أقدارِ الله، وكان به جواب سؤال: لماذا يا رب؟ وذلك حين علم الملكُ بذلك الخَرْقِ، فردها عليهم لأنه لا يريدُ أن يغصبَ سفينةً مَعِيبةً، قال الله -سبحانه- عن الخَضِرِ -عليه السلام-: (<span style=\"color:#ff0000;\">أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ يَعْمَلُونَ فِي الْبَحْرِ فَأَرَدْتُ أَنْ أَعِيبَهَا وَكَانَ وَرَاءَهُمْ مَلِكٌ يَأْخُذُ كُلَّ سَفِينَةٍ غَصْبًا</span>)[الكهف: 79]، وصدق الله إذ قال: (<span style=\"color:#ff0000;\">وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>)[البقرة: 216].</p>\n<p>&nbsp;</p>\n<p>ثم يأتي الموقفُ الثاني، وهو موقفُ الغلام، يقول النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ثُمَّ خَرَجَا مِنَ السَّفِينَةِ، فَبيْنَا هُما يَمْشِيَانِ علَى السَّاحِلِ إذْ أبْصَرَ الخَضِرُ غُلَامًا يَلْعَبُ مع الغِلْمَانِ، فأخَذَ الخَضِرُ رَأْسَهُ بيَدِهِ، فَاقْتَلَعَهُ بيَدِهِ فَقَتَلَهُ</span>\"، فَقالَ له مُوسَى: (<span style=\"color:#ff0000;\">فَانْطَلَقَا حَتَّى إِذَا لَقِيَا غُلَامًا فَقَتَلَهُ قَالَ أَقَتَلْتَ نَفْسًا زَكِيَّةً بِغَيْرِ نَفْسٍ لَقَدْ جِئْتَ شَيْئًا نُكْرًا * قَالَ أَلَمْ أَقُلْ لَكَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا * قَالَ إِنْ سَأَلْتُكَ عَنْ شَيْءٍ بَعْدَهَا فَلَا تُصَاحِبْنِي قَدْ بَلَغْتَ مِنْ لَدُنِّي عُذْرًا</span>)[الكهف: 74 - 76].</p>\n<p>&nbsp;</p>\n<p>وهنا تعالوا لنتخيلْ موقفَ أبوي هذا الغلام حين علما بموتِ ولدهما، وكم مرّت عليهما من ليالي الحزنِ، التي تقطّعت فيها قلوبُهم ألماً على فقدِ فلذةِ كبدهما، وهنا قد يأتي السؤالُ أيضا من البعض: لماذا يا رب؟.</p>\n<p>&nbsp;</p>\n<p>ما علم هذان الأبوان أن هذا الغلامَ لو عاش لظلَّ بكاءَهما أشدُّ سنيناً وأعواماً؛ لأنه سيرهقُهما طغياناً وكفراً، فموته غلاماً صغيراً كان أرفقَ بهما من حياتِه على العقوقِ والعصيان، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَنْ يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا * فَأَرَدْنَا أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا</span>)[الكهف: 80، 81]، وصدق الله إذ قال: (<span style=\"color:#ff0000;\">وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>)[البقرة: 216]</p>\n<p>.</p>\n<p>وأما الموقفُ الثالثُ فهو موقفُ البيتِ المشارفِ على السقوط، الذي أرسل اللهُ -سبحانه- الخَضِرَ ليعملَ فيه بيده، ويقيمَ جدارَه قبل أن ينقَضَّ، قال -سبحانه-: (<span style=\"color:#ff0000;\">فَانْطَلَقَا حَتَّى إِذَا أَتَيَا أَهْلَ قَرْيَةٍ اسْتَطْعَمَا أَهْلَهَا فَأَبَوْا أَنْ يُضَيِّفُوهُمَا فَوَجَدَا فِيهَا جِدَارًا يُرِيدُ أَنْ يَنْقَضَّ فَأَقَامَهُ قَالَ لَوْ شِئْتَ لَاتَّخَذْتَ عَلَيْهِ أَجْرًا</span>)[الكهف: 77].</p>\n<p>&nbsp;</p>\n<p>وكان سببُ ذلك هو صلاحُ ربِّ ذلك البيت، الذي مات وخلفَ غلامين يتيمين، ولكن الله -سبحانه- قدّر لهما الأقدارَ، ولطف بهما؛ بسبب صلاحِ أبيهما، وأرسل الخَضِرَ ليبنيَ لهما جدارَ البيت، ويكتشفا الكنزَ المخبوءَ بعدَ حين، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَأَمَّا الْجِدَارُ فَكَانَ لِغُلَامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنْزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنْزَهُمَا رَحْمَةً مِنْ رَبِّكَ</span>)[الكهف: 82].</p>\n<p>&nbsp;</p>\n<p>ومن هنا نعلمُ أن من يعملُ بالصلاحِ، فإن اللهَ يقدّرُ له جميلَ الأقدارِ ويصرفُ عنه الشرورَ والآفاتِ، كما قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">صَنائعُ المعروفِ تَقِي مَصارعَ السُّوءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم قال الخَضِرُ بعد ذلك: (<span style=\"color:#ff0000;\">وَمَا فَعَلْتُهُ عَنْ أَمْرِي</span>)[الكهف: 82]، فما فعل ذلك كلَّه إلا بأمرِ اللهِ العليمِ الحكيمِ، الذي يقدُّر كلَّ شيءٍ بعلمِه الواسعِ، وحكمتِه العظيمةِ التي لا ندركُ منها إلا أقلَّ القليل.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: لو كان الخيارُ بيدِ أصحابِ السفينةِ لما اختاروا خَرْقَها؛ ولأخذَ الملكُ السفينةَ غصبا،</p>\n<p>ولو كان الخيارُ بيدِ أبوي الغلامِ المؤمِنَيْنِ لما اختارا موتَه؛ ولتَنَغَّصَتْ حياتُهما بكفرِه وطغيانِه وعقوقِه، ولكنِ الحمدُ لله أن الخيارَ لم يكنْ بيدِ البشر، وإنما بيدِ ربِّ البشرِ العليمِ الحكيمِ الرحيم.</p>\n<p>&nbsp;</p>\n<p>ما يقدّرُه اللهُ -سبحانه- هو الخيرُ للمؤمن، سَواءً ظهرت لنا الحكمةُ كما حصل مع أصحابِ السفينة أم خَفِيت عنا كما حصل مع أبويِ الغلامِ، اللَّذيْن لم يكونا يعلما حالَ غلامِهما إذا كَبُر.</p>\n<p>&nbsp;</p>\n<p>وفي كل الأحوالِ يجب أن يكونَ موقفُ المؤمنِ واحدا، هو التسليمُ بأقدارِ اللهِ، والرضا بقضائِه، وحسنُ الظنِّ به -سبحانه-، وحينها سيكونُ كلُّ ما يصيبُه خيرٌ له، كما قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">عَجَبًا لأَمْرِ المُؤْمِنِ، إنَّ أمْرَهُ كُلَّهُ خَيْرٌ، وليسَ ذاكَ لأَحَدٍ إلَّا لِلْمُؤْمِنِ، إنْ أصابَتْهُ سَرَّاءُ شَكَرَ، فَكانَ خَيْرًا له، وإنْ أصابَتْهُ ضَرَّاءُ، صَبَرَ فَكانَ خَيْرًا له</span>\".</p>\n<p>&nbsp;</p>\n<p>ويكفي المؤمنُ أن يعلمَ الحكمةَ العامةَ لكل المصائبِ والبلايا، فالمصائب امتحانٌ واختبارٌ، ليرى اللهُ العبدَ أيرضى أم يسخطُ؟ أيصبرُ أم يجزع؟ \"<span style=\"color:#0000ff;\">فمَن رضِيَ فله الرِّضا، ومَن سخِطَ فله السُّخطُ</span>\"، كما قال النبيُّ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>والمصائبُ تمحيصٌ من الذنوبِ، كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما مِن مُصِيبَةٍ تُصِيبُ المُسْلِمَ إلَّا كَفَّرَ اللَّهُ بها عنْه، حتَّى الشَّوْكَةِ يُشاكُها</span>\".</p>\n<p>&nbsp;</p>\n<p>والمصائب رفعةٌ في درجاتِ المؤمن، كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ العبدَ إذا سبقتْ له من اللهِ منزلةٌ فلم يبلُغْها بعملٍ، ابتلاه اللهُ في جسدِه أو مالِه أو في ولدِه، ثم صبر على ذلك؛ حتى يُبلِّغَه المنزلةَ التي سبقتْ له من اللهِ -عزَّ وجلَّ</span>-\".</p>\n<p>&nbsp;</p>\n<p>وبذلك تُستخرجُ العطايا من البلايا، وتُنالُ المِنَحُ من المحن، والله المستعان ولا حول ولا قوة إلا بالله.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الرضا في القضاء، وبرد العيش بعد الموت، اللهم ارزقنا الأمن والاطمئنان، والسكينة والإيمان.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عجائب_القدر_من_قصة_موسى_والخضر.doc",
      "path": "/database/files/عجائب_القدر_من_قصة_موسى_والخضر.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%AC%D8%A7%D8%A6%D8%A8-%D8%A7%D9%84%D9%82%D8%AF%D8%B1-%D9%85%D9%86-%D9%82%D8%B5%D8%A9-%D9%85%D9%88%D8%B3%D9%89-%D9%88%D8%A7%D9%84%D8%AE%D8%B6%D8%B1/download-file/378702"
    },
    {
      "name": "عجائب_القدر_من_قصة_موسى_والخضر.pdf",
      "path": "/database/files/عجائب_القدر_من_قصة_موسى_والخضر.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%AC%D8%A7%D8%A6%D8%A8-%D8%A7%D9%84%D9%82%D8%AF%D8%B1-%D9%85%D9%86-%D9%82%D8%B5%D8%A9-%D9%85%D9%88%D8%B3%D9%89-%D9%88%D8%A7%D9%84%D8%AE%D8%B6%D8%B1/download-file/378703"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عجائب-القدر-من-قصة-موسى-والخضر"
}
