{
  "id": 3729,
  "title": "عداوة اليهود للمسلمين",
  "slug": "عداوة-اليهود-للمسلمين1",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/عداء اليهود للإسلام وأهله 2/صفات اليهود في القرآن 3/ملاذ المسلم الآمن 4/اليهود في ذاكرة الأمة وحاضرها 5/وقفات مع عدوان اليهود على غزة 5/واجبنا تجاه الأشقاء في أرض فلسطين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَا هُم الْيَهُودُ يُعِيدُونَ الْكَرَّةَ تجَاهَ المُسْلِمِينَ، تُسَانِدُهُم قُوَى الْكُفْرِ بِالْعُدَّةِ وَالْعَتَادِ؛.. فَرَمُوا عَنْ قَوْسٍ وَاحِدَةٍ بَقَضِّهِمِ وَقَضِيضِهِمْ يَقْصِفُونَ المَبَانِي تَحْتَ جُنْحِ الظَّلامِ وَيَقْتُلُونَ الرِّجَالَ وَالنِّسَاءَ وَالْفِتْيَان، وَلَمْ يَنْجُ مِنْ هَمَجِيَّتِهِمْ حَتَّى الْأَجِنَّةُ في الأَرْحَامِ.\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالْحَمْدُ للهِ وَلِيِّ المؤْمِنِينَ، وَمَوْلَى المُتَّقِينَ، قَاهِرِ الطُّغَاةِ وِالْعُتَاةِ وَالْمُجْرِمِينَ، أَرْسَلَ رَسُولَهُ بِالْهُدَى وَالْحَقِّ المُبِين، وَوَعَدَهُ بِالْعِزَّةِ وَالنَّصْرِ وَالتَّأْيِيدِ وَالتَّمْكِينِ، أَحْمَدُهُ سُبْحَانَهُ الْقَوِيُّ الْمَتِينُ، نَصَرَ عَبْدَهُ، وَأَعَزَّ جُنْدَهُ، وَهَزَمَ الأَحْزَابَ وَحْدَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلَّا اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عليْهِ وعَلَى آلِهِ وأَصْحَابِهِ إِلَى يَوْمِ الدِّينِ.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَأَوْفُوا بِعَهْدِهِ، وَأَيْقِنُوا بِوَعْدِهِ، وَأَبْشِرُوا بِنَصْرِهِ (وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ)[البقرة: 194].\n \nأَيُّهَا المؤْمِنُونَ: إنَّ عَدَاءَ الْيَهُودِ للإِسْلامِ وَأَهْلِهِ لَيْسَ بِدْعًا وَلا حَدَثًا بَلْ عَدَاءٌ قَدِيمٌ وَحِقْدٌ دَفِينٌ أَخْبَرَنَا عَنْهُ رَبُّنَا بِقَوْلِهِ: (لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِّلَّذِينَ آمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا)[المائدة: 82]، وتِلْكَ الْعَدَاوةُ لَيْسَتْ جُغْرَافِيَّةً وَلا تَارِيخِيَّةً، وَإِنَّمَا هِيَ عَدَاوَة دِينِيَّة عَقَدِيَّة، قَالَ -تَعَالَى-: (وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ)[البقرة: 120].\n \nعِبَادَ اللهِ: وَقَدْ أَبَانَ الْقُرْآَنُ الْكَرِيمُ طَبِيعَةَ الْيَهُودِ، وَأَبْلَغَ في وَصْفِهِمْ، فَهُمْ شِرْذِمَةٌ قَلِيلُونَ، يُفْسِدُونَ في الأَرْضِ وَلا يُصْلِحُونَ، قَالَ -تَعَالَى-: (وَقَضَيْنَا إِلَى بَنِي إِسْرَائِيلَ فِي الْكِتَابِ لَتُفْسِدُنَّ فِي الْأَرْضِ مَرَّتَيْنِ)[الإسراء: 4]؛ لَعَنَهُم اللهُ في التَّوْرَاةِ والإِنْجِيلِ وَالْقُرْآَنِ؛ قَالَ -تَعَالَى-: (لُعِنَ الَّذِينَ كَفَرُوا مِن بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ)[المائدة: 78].\n \nوكَتَبَ عَلَيْهِم الذِّلَّةَ وَالصَّغَارَ إلى يومِ الْقَرَارِ، قَالَ -سُبْحَانَهُ-: (ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِّنَ اللَّهِ وَحَبْلٍ مِّنَ النَّاسِ وَبَاءُوا بِغَضَبٍ مِّنَ اللَّهِ وَضُرِبَتْ عَلَيْهِمُ الْمَسْكَنَةُ)[آل عمران: 112]؛ قَاسِيَةٌ قُلُوبُهُم مُلْتَوِيَةٌ أَلْسِنَتُهُمْ، سَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ، الْغَدْرُ شِيمَِتُهُمْ، وَالْخِيَانَةُ خُلُقُهُم (وَلَا تَزَالُ تَطَّلِعُ عَلَى خَائِنَةٍ مِنْهُمْ)[المائدة:13].\n \nعِبَادَ اللهِ: ولأنَّ القرآنَ والسُّنَّةَ هُمَا مَلاذُ المُسْلِمِ الآَمِنِ، يَسْتَقْرِئُ مِنْهُمَا الأَحْكَامَ وَالأَخْبَارَ قَالَ -تَعَالَى-: (وَإِذَا جَاءَهُمْ أَمْرٌ مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ)[النساء: 83]، وَبِاسْتِقْرَاءِ تَارِيخِ الإِسْلامِ معَ الْيَهُودِ، فَالتَّارِيخُ ذَاكِرَةُ الأُمَّةِ وَحَاضِرهَا، وَمِرْآةُ مُسْتَقْبَلِهَا، تَبْرُزُ الحَقَائقُ التَّالِيَةُ:\n \nأولًا: اليهودُ عَدَاؤُهُم للإِسْلامِ لا يُمْكِنُ أَنْ يَنْتَهِي، قَالَ -تَعَالَى-: (أَفَتَطْمَعُونَ أَن يُؤْمِنُوا لَكُمْ وَقَدْ كَانَ فَرِيقٌ مِّنْهُمْ يَسْمَعُونَ كَلَامَ اللَّهِ ثُمَّ يُحَرِّفُونَهُ مِن بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ)[البقرة: 75]، وَلَوْ كَانَ ذلك مُمْكِنًا لَكَانَ مَعَ خَيْر الْوَرَى -صلى الله عليه وسلم- فَقَدْ نَقَضُوا عَهْدَهُ، وَتَحَالَفُوا مَعَ عَدُوِّهِ، وَتَآَمَرُوا عَلَى قَتْلِهِ، قَالَ رَبُّنَا -جَلَّ وَعَلا-: (وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ اسْتَطَاعُوا)[البقرة: 217].\n \nثَانِيًا: لِلْيَهُودِ تَارِيخٌ أسْوَد عَتِيق في سَفْكِ الدِّمَاءِ وَنَقْضِ الْعُهُودِ وَالموَاثِيقِ، فَهُمْ قَتَلَةُ الأَنْبِيَاءِ وَالصَّالِحِينَ: قَالَ -تَعَالَى-: (إِنَّ الَّذِينَ يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ حَقٍّ وَيَقْتُلُونَ الَّذِينَ يَأْمُرُونَ بِالْقِسْطِ مِنَ النَّاسِ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ)[آل عمران: 21]؛ فَقَدْ قَتَلُوا نَبِيَّ اللهِ زَكَرِيَّا وَابْنَهُ يَحْيَ -عَلَيْهِمَا الصَّلاةُ والسَّلامُ-، قَالَ -تَعَالَى-: (أَفَكُلَّمَا جَاءَكُمْ رَسُولٌ بِمَا لَا تَهْوَى أَنفُسُكُمُ اسْتَكْبَرْتُمْ فَفَرِيقًا كَذَّبْتُمْ وَفَرِيقًا تَقْتُلُونَ)[البقرة: 87].\n \nثَالِثًا: قالَ اللهُ -تَعَالى-: (وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ)[البقرة 120]، وَإِنَّمَا أَفْرَدَ اللهُ -عَزَّ وَجَلَّ- الْمِلَّةِ مَعَ أَنَّهُمْ جَمْعٌ؛ لأَنَّ الْكُفْرَ مِلَّةٌ وَاحِدَةٌ يَجْمَعُهُم بُغْضُهُمْ  للإِسْلامِ وَأَهْلِهِ قَالَ -تعالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لا يَهْدِي الْقَوْمَ الظَّالِمِينَ)[المائدة: 51].\n \nأَيُّهَا المؤْمِنُونَ: هَا هُم الْيَهُودُ يُعِيدُونَ الْكَرَّةَ تجَاهَ المُسْلِمِينَ، تُسَانِدُهُم قُوَى الْكُفْرِ بِالْعُدَّةِ وَالْعَتَادِ؛ ليَكُونُوا قَذًى في عُيُونِ المُسْلِمِينَ، فَرَمُوا عَنْ قَوْسٍ وَاحِدَةٍ بَقَضِّهِمِ وَقَضِيضِهِمْ يَقْصِفُونَ المَبَانِي تَحْتَ جُنْحِ الظَّلامِ وَيَقْتُلُونَ الرِّجَالَ وَالنِّسَاءَ وَالْفِتْيَان، وَلَمْ يَنْجُ مِنْ هَمَجِيَّتِهِمْ حَتَّى الْأَجِنَّةُ في الأَرْحَامِ.\n \nوَثَمَّتَ وَقَفَاتٌ يَنْبَغِي التَّذْكِيرُ بِهَا، وَهِي كَالتَّالِي:\nالْوَقْفَةُ الأُولَى: وُجُوبُ الثِّقَة بِوَعْدِ اللهِ -عزَّ وجَلَّ- المسْطُورِ في كِتَابِهِ: قَالَ -تَعَالى-: (كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ)[المجادلة: 21]، وَقَالَ -سُبْحَانَهُ-: (وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الروم: 47]؛ فَلا يَغُرَّنَّكُم اجْتِمَاع قُوى الْكُفْرِ وَالشَّرِّ عَلى الأَبْرِيَاءِ الْعُزَّل (وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنتُمُ الْأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ)[آل عمران: 139].\n \nوَاعْلَمُوا أَنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ، وَأنّ اللهَ مُنْجِزٌ وَعْدَهُ، وَغَالِبٌ عَلَى أَمْرِهِ، قَالَ -سُبْحَانَهُ-: (سَيُهْزَمُ الْجَمْعُ وَيُوَلُّونَ الدُّبُرَ بَلِ السَّاعَةُ مَوْعِدُهُمْ وَالسَّاعَةُ أَدْهَى وَأَمَرُّ)[القمر: 45-46].\n \nالْوَقْفَةُ الثَّانِيَةُ: إنَّ مَا يَتَجَرَّعهُ الأَبْرِيَاءُ العُزَّلُ في فلسطينَ الْيَوْمَ، مِنْ قَصْفٍ وَتَدْمِيرٍ وقَتْلٍ وَتَهْجِيرٍ، أَذَاقَ اللهُ المعتدينَ مِثْلَهُ، خَوْفًا وَأَلمًا، وَرُعْبًا وَفَزَعًا.\n \nأَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (وَلَا تَهِنُوا فِي ابْتِغَاءِ الْقَوْمِ إِن تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لَا يَرْجُونَ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا)[النساء: 104].\n \nبَارَكَ اللهُ لَي ولكم فِي الْقُرْآنِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الْآَيَاتِ وَالْحِكْمَةِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَة:\n \nالْحَمْدُ للهِ رَبِّ الْعَالمِينَ، والعَاقِبَةُ لِلْمُتَّقِينَ، وَلا عُدْوَانَ إلا عَلَى الظَّالِمِينَ، وَأَشْهَدُ أَلّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ إِلَى يَوْمِ الدِّينِ.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَاد الله...\n \nوأما الْوَقْفَةُ الثَّالِثَةُ: فَاعْلَمُوا أنَّ تَسَلُّطَ الْيَهُود اليومَ عَلَى الفلسطينيينَ اخْتِبَارٌ وَتَمْحِيصٌ لَيْسَ لِلْفِلَسْطِينِيِّينَ وَحْدَهُمْ، بَلْ لِلأُمَّةِ كُلِّهَا، قَالَ -تَعَالَى-: (وَلَوْ يَشَاءُ اللَّهُ لَانتَصَرَ مِنْهُمْ وَلَكِن لِّيَبْلُوَ بَعْضَكُم بِبَعْضٍ وَالَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ فَلَن يُضِلَّ أَعْمَالَهُمْ)[محمد: 4]؛ وقالَ -صلى الله عليه وسلم-: \"لا تَزالُ طائِفَةٌ مِن أُمَّتي يُقاتِلُونَ على الحَقِّ ظاهِرِينَ إلى يَومِ القِيامَةِ\"(أخرجه مسلم 1923).\n \nالْوَقْفَةُ الرَّابِعَةُ: إِنَّ مِنْ أَهَمِّ مَا يَجِبُ التَّذْكِيرُ بِهِ: وُجُوبَ الالْتِفَافِ حَوْلَ وُلاةِ الأَمْرِ وَلُزُومَ غَرْسِ أَهْل الْعِلْمِ، وَالْعَمَل عَلَى جَمْعِ الْكَلِمَةِ، وَالْحَذَر كُلّ الْحَذَر مِنْ خَرْقِ الصَّفِّ، وَاتِّبَاعِ الْعَوَاطِفِ، وَالانْجِرَافِ خَلْفَ الشَّائِعَاتِ، وَتَدَاوُلِ الأَخْبَار ٍعَلَى الصَّفَحَاتِ وَالمِنَصَّاتِ.\n \nأَيُّهَا المُؤْمِنُونَ: إِنَّ مَوَاقِفَ بِلادِنَا تِجَاهَ الْقَضِيَّةِ الْفلَسْطِينِيَّةِ لا تَخْفَى عَلَى ذِي بَالٍ وَمُبَادَرَاتِ خَادِمِ الْحَرَمَيْنِ الشَّرِيفَيْنِ، وَوَلِيّ عَهْدِهِ الأَمِين؛ لِنُصْرَةِ إِخْوَانِنَا، وَرَفْعِ الظُّلْمِ عَنْهُمْ، وَدَعْمِهِم اللاّمَحْدُود لِلأَشِقَّاءِ في فَلَسْطِين، تُؤَكِّدُ مَكَانَةَ هَذِهِ الْقَضِيَّةِ لَدَى وُلاةِ أَمْرِنَا، وَمُجْتَمَعنَِا بِشَكْلٍ عَامٍ.\n \nعباد الله: إِنَّ مِنْ أَوْجَبِ الْوَاجِبَاتِ عَلَيْنَا تِجَاهَ الأَشِقَّاءِ في أَرْضِ فِلَسْطِينَ كُلِّهَا صِدْقَ اللُّجُوءِ إلى اللهِ -عزَّ وجلَّ-، والإِلْحَاحَ في الدُّعَاءِ؛ فَإِنَّ الْعَاجِزَ مَنْ عَجَزَ عَنْ نُصْرَتِهِمْ بِالدُّعَاءِ، فَفِي يَوْم بَدْر، اسْتَقْبَلَ النَّبِيُّ -صلى الله عليه وسلم- الْقِبْلَةَ، وَمَا زَالَ يَستَغيثُ ربَّهُ -عزَّ وجلَّ- ويَدْعُوهُ حتى سَقَطَ رِدَاؤُهُ، فأتاهُ أبو بكرٍ -رَضِيَ اللهُ عنه-، فَأَخَذَ رِداءَهُ فرَدَّاهُ، ثم الْتَزَمَهُ مِن وَرائِهِ، ثم قال: يا نَبيَّ اللهِ، كَفاكَ مُناشَدَتُكَ ربَّكَ؛ فإنَّهُ سيُنْجِزُ لكَ ما وَعَدَكَ.(أخرجه مسلم 1763)؛ فَأَلِظُّوا للهِ بِالدُّعَاءِ، وَأَلِحُّوا عَلَيْهِ -سُبْحَانَهُ- في السُّؤَالِ.\n \nأَسْأَلُ اللهَ -عَزَّ وَجَلَّ- أَنْ يَرُدَّ كَيْدَ الظالمين في نُحُورِهِمْ، وَأَنْ يَجْعَلَ تَدْبِيرَهُمْ تَدْمِيرًا عَلَيْهِمْ.\n \nاللَّهُمَّ أَعِزَّ الإِسْلامَ وَالْمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِينَ، وَانْصُرْ عِبَادَكَ الْمُوَحِّدِينَ.\n \nاللَّهُمَّ يَا قَوِيُّ يَا مَتِينُ، اللَّهُمَّ عَلَيْكَ بالظالمين الْغَاصِبِينَ، اللَّهُمَّ اجْعَلْهُمْ أَذِلَّةً صَاغِرِينَ.\n \nاللَّهُمَّ انْصُرْ الْمَظْلُومِينَ الْمُسْتَضْعَفِينَ في فلسطين وفِي كُلِّ مَكَانٍ، اللَّهُمَّ كُنْ لَهُمْ مُعِينًا وَنَصِيرًا وَمُؤَيٍّدًا وَظَهِيرًا، اللَّهُمَّ اجْبُرْ كَسْرَهُمْ وَارْحَمْ ضَعْفَهُمْ وَتَوَلَّ أَمْرَهُمْ، وَانْصُرْهُمْ عَلى عَدُوِّكَ وَعَدُوِّهِمْ، وَاكْفِهِمْ شَرَّ الأَشْرَارِ، وَكَيْدَ الْكُفَّارِ، بِرَحْمَتِكَ يَا عَزِيزُ يَا غَفَّارُ.\n \nاَللَّهُمَّ أمِّنا فِي أَوْطَانِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، اللهم وَفِّق وَلِيَّ أَمْرِنَا إِلَى مَا تُحِبُّ وَتَرْضَى، وخُذْ بِنَاصِيَتِهِ إِلَى اَلْبِرِّ وَالتَّقْوَى، اللَّهُمَّ كُنْ لَهُ مُعِينًا وَنَصِيرًا وَمُؤَيِّدًا وَظَهِيرًا، اللَّهُمَّ وَفِّقْ وَلِيَّ عَهْدِهِ، وَأَعِنْهُ، وَسَدِّدْهُ، وَاكْفِهِ شَرَّ الأَشْرَارِ، وَاجْعَلْهُ مُبَارَكًا أَيْنَمَا كَانَ.\n \nاللَّهُمَّ احْفَظْ رِجَالَ الأَمْنِ، والمُرَابِطِينَ عَلَى الثُّغُورِ، اللَّهُمَّ احْفَظْهُمْ مِنْ بينِ أيديهِم ومِنْ خَلْفِهِمْ وعنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَمِنْ فَوْقِهِمْ، وَنَعُوذُ بِعَظَمَتِكَ أَنْ يُغْتَالُوا مِنْ تَحْتِهِمْ.\n \nاللَّهُمَّ ارْحَمْ هذَا الْجَمْعَ مِنَ الْمُؤْمِنِينَ والمؤْمِنَاتِ، اللَّهُمَّ اسْتُرْ عَوْرَاتِهِمْ، وآَمِنْ رَوْعَاتِهِمْ وارْفَعْ دَرَجَاتِهِمْ في الجناتِ واغْفِرْ لَهُمْ ولآبَائِهِمْ وَأُمَّهَاتِهِمْ، واجْمَعْنَا وإيَّاهُمْ ووالدِينَا وإِخْوَانَنَا وذُرِّيَّاتِنَا وَأَزْوَاجَنَا وجِيرَانَنَا ومشايخَنَا وَمَنْ لَهُ حَقٌّ عَلَيْنَا في جَنَّاتِ النَّعِيمِ.\n \nاللَّهُمَّ أَنْتَ اللهُ لا إِلَهَ إِلا أَنْتَ، أَنْتَ الْغَنِيُّ وَنَحْنُ الْفُقَرَاءُ إِلَيْكَ، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا غَيْثاً مَغِيثاً هَنِيئَا مَرِيئًا مُبَارَكًا عَامًّا سَحًّا غَدَقًا، عَاجِلًا غَيْرَ آَجِل، نَافِعًا غَيْرَ ضَارّ، اللَّهُمَّ أَفْرِح الْحَاضِرَةَ فِي حَاضِرَتِهِمْ، وَالْبَادِيَةَ فِي بَادِيَتِهِمْ.\n \nوَصَلَّى اللهُ وَسَلَّم عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آَلِهِ وَأَصْحَابِهِ أَجْمَعِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عداء اليهود للإسلام وأهله 2/صفات اليهود في القرآن 3/ملاذ المسلم الآمن 4/اليهود في ذاكرة الأمة وحاضرها 5/وقفات مع عدوان اليهود على غزة 5/واجبنا تجاه الأشقاء في أرض فلسطين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَا هُم الْيَهُودُ يُعِيدُونَ الْكَرَّةَ تجَاهَ المُسْلِمِينَ، تُسَانِدُهُم قُوَى الْكُفْرِ بِالْعُدَّةِ وَالْعَتَادِ؛.. فَرَمُوا عَنْ قَوْسٍ وَاحِدَةٍ بَقَضِّهِمِ وَقَضِيضِهِمْ يَقْصِفُونَ المَبَانِي تَحْتَ جُنْحِ الظَّلامِ وَيَقْتُلُونَ الرِّجَالَ وَالنِّسَاءَ وَالْفِتْيَان، وَلَمْ يَنْجُ مِنْ هَمَجِيَّتِهِمْ حَتَّى الْأَجِنَّةُ في الأَرْحَامِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378333\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَلِيِّ المؤْمِنِينَ، وَمَوْلَى المُتَّقِينَ، قَاهِرِ الطُّغَاةِ وِالْعُتَاةِ وَالْمُجْرِمِينَ، أَرْسَلَ رَسُولَهُ بِالْهُدَى وَالْحَقِّ المُبِين، وَوَعَدَهُ بِالْعِزَّةِ وَالنَّصْرِ وَالتَّأْيِيدِ وَالتَّمْكِينِ، أَحْمَدُهُ سُبْحَانَهُ الْقَوِيُّ الْمَتِينُ، نَصَرَ عَبْدَهُ، وَأَعَزَّ جُنْدَهُ، وَهَزَمَ الأَحْزَابَ وَحْدَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلَّا اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عليْهِ وعَلَى آلِهِ وأَصْحَابِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَأَوْفُوا بِعَهْدِهِ، وَأَيْقِنُوا بِوَعْدِهِ، وَأَبْشِرُوا بِنَصْرِهِ (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ</span>)[البقرة: 194].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المؤْمِنُونَ: إنَّ عَدَاءَ الْيَهُودِ للإِسْلامِ وَأَهْلِهِ لَيْسَ بِدْعًا وَلا حَدَثًا بَلْ عَدَاءٌ قَدِيمٌ وَحِقْدٌ دَفِينٌ أَخْبَرَنَا عَنْهُ رَبُّنَا بِقَوْلِهِ: (<span style=\"color:#ff0000;\">لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِّلَّذِينَ آمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا</span>)[المائدة: 82]، وتِلْكَ الْعَدَاوةُ لَيْسَتْ جُغْرَافِيَّةً وَلا تَارِيخِيَّةً، وَإِنَّمَا هِيَ عَدَاوَة دِينِيَّة عَقَدِيَّة، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ</span>)[البقرة: 120].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَقَدْ أَبَانَ الْقُرْآَنُ الْكَرِيمُ طَبِيعَةَ الْيَهُودِ، وَأَبْلَغَ في وَصْفِهِمْ، فَهُمْ شِرْذِمَةٌ قَلِيلُونَ، يُفْسِدُونَ في الأَرْضِ وَلا يُصْلِحُونَ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقَضَيْنَا إِلَى بَنِي إِسْرَائِيلَ فِي الْكِتَابِ لَتُفْسِدُنَّ فِي الْأَرْضِ مَرَّتَيْنِ</span>)[الإسراء: 4]؛ لَعَنَهُم اللهُ في التَّوْرَاةِ والإِنْجِيلِ وَالْقُرْآَنِ؛ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">لُعِنَ الَّذِينَ كَفَرُوا مِن بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ</span>)[المائدة: 78].</p>\n<p>&nbsp;</p>\n<p>وكَتَبَ عَلَيْهِم الذِّلَّةَ وَالصَّغَارَ إلى يومِ الْقَرَارِ، قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِّنَ اللَّهِ وَحَبْلٍ مِّنَ النَّاسِ وَبَاءُوا بِغَضَبٍ مِّنَ اللَّهِ وَضُرِبَتْ عَلَيْهِمُ الْمَسْكَنَةُ</span>)[آل عمران: 112]؛ قَاسِيَةٌ قُلُوبُهُم مُلْتَوِيَةٌ أَلْسِنَتُهُمْ، سَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ، الْغَدْرُ شِيمَِتُهُمْ، وَالْخِيَانَةُ خُلُقُهُم (<span style=\"color:#ff0000;\">وَلَا تَزَالُ تَطَّلِعُ عَلَى خَائِنَةٍ مِنْهُمْ</span>)[المائدة:13].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: ولأنَّ القرآنَ والسُّنَّةَ هُمَا مَلاذُ المُسْلِمِ الآَمِنِ، يَسْتَقْرِئُ مِنْهُمَا الأَحْكَامَ وَالأَخْبَارَ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا جَاءَهُمْ أَمْرٌ مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ</span>)[النساء: 83]، وَبِاسْتِقْرَاءِ تَارِيخِ الإِسْلامِ معَ الْيَهُودِ، فَالتَّارِيخُ ذَاكِرَةُ الأُمَّةِ وَحَاضِرهَا، وَمِرْآةُ مُسْتَقْبَلِهَا، تَبْرُزُ الحَقَائقُ التَّالِيَةُ:</p>\n<p>&nbsp;</p>\n<p>أولًا: اليهودُ عَدَاؤُهُم للإِسْلامِ لا يُمْكِنُ أَنْ يَنْتَهِي، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَفَتَطْمَعُونَ أَن يُؤْمِنُوا لَكُمْ وَقَدْ كَانَ فَرِيقٌ مِّنْهُمْ يَسْمَعُونَ كَلَامَ اللَّهِ ثُمَّ يُحَرِّفُونَهُ مِن بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ</span>)[البقرة: 75]، وَلَوْ كَانَ ذلك مُمْكِنًا لَكَانَ مَعَ خَيْر الْوَرَى -صلى الله عليه وسلم- فَقَدْ نَقَضُوا عَهْدَهُ، وَتَحَالَفُوا مَعَ عَدُوِّهِ، وَتَآَمَرُوا عَلَى قَتْلِهِ، قَالَ رَبُّنَا -جَلَّ وَعَلا-: (<span style=\"color:#ff0000;\">وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ اسْتَطَاعُوا</span>)[البقرة: 217].</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: لِلْيَهُودِ تَارِيخٌ أسْوَد عَتِيق في سَفْكِ الدِّمَاءِ وَنَقْضِ الْعُهُودِ وَالموَاثِيقِ، فَهُمْ قَتَلَةُ الأَنْبِيَاءِ وَالصَّالِحِينَ: قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ حَقٍّ وَيَقْتُلُونَ الَّذِينَ يَأْمُرُونَ بِالْقِسْطِ مِنَ النَّاسِ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ</span>)[آل عمران: 21]؛ فَقَدْ قَتَلُوا نَبِيَّ اللهِ زَكَرِيَّا وَابْنَهُ يَحْيَ -عَلَيْهِمَا الصَّلاةُ والسَّلامُ-، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَفَكُلَّمَا جَاءَكُمْ رَسُولٌ بِمَا لَا تَهْوَى أَنفُسُكُمُ اسْتَكْبَرْتُمْ فَفَرِيقًا كَذَّبْتُمْ وَفَرِيقًا تَقْتُلُونَ</span>)[البقرة: 87].</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: قالَ اللهُ -تَعَالى-: (<span style=\"color:#ff0000;\">وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ</span>)[البقرة 120]، وَإِنَّمَا أَفْرَدَ اللهُ -عَزَّ وَجَلَّ- الْمِلَّةِ مَعَ أَنَّهُمْ جَمْعٌ؛ لأَنَّ الْكُفْرَ مِلَّةٌ وَاحِدَةٌ يَجْمَعُهُم بُغْضُهُمْ&nbsp; للإِسْلامِ وَأَهْلِهِ قَالَ -تعالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span>)[المائدة: 51].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المؤْمِنُونَ: هَا هُم الْيَهُودُ يُعِيدُونَ الْكَرَّةَ تجَاهَ المُسْلِمِينَ، تُسَانِدُهُم قُوَى الْكُفْرِ بِالْعُدَّةِ وَالْعَتَادِ؛ ليَكُونُوا قَذًى في عُيُونِ المُسْلِمِينَ، فَرَمُوا عَنْ قَوْسٍ وَاحِدَةٍ بَقَضِّهِمِ وَقَضِيضِهِمْ يَقْصِفُونَ المَبَانِي تَحْتَ جُنْحِ الظَّلامِ وَيَقْتُلُونَ الرِّجَالَ وَالنِّسَاءَ وَالْفِتْيَان، وَلَمْ يَنْجُ مِنْ هَمَجِيَّتِهِمْ حَتَّى الْأَجِنَّةُ في الأَرْحَامِ.</p>\n<p>&nbsp;</p>\n<p>وَثَمَّتَ وَقَفَاتٌ يَنْبَغِي التَّذْكِيرُ بِهَا، وَهِي كَالتَّالِي:</p>\n<p>الْوَقْفَةُ الأُولَى: وُجُوبُ الثِّقَة بِوَعْدِ اللهِ -عزَّ وجَلَّ- المسْطُورِ في كِتَابِهِ: قَالَ -تَعَالى-: (<span style=\"color:#ff0000;\">كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ</span>)[المجادلة: 21]، وَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ</span>)[الروم: 47]؛ فَلا يَغُرَّنَّكُم اجْتِمَاع قُوى الْكُفْرِ وَالشَّرِّ عَلى الأَبْرِيَاءِ الْعُزَّل (<span style=\"color:#ff0000;\">وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنتُمُ الْأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ</span>)[آل عمران: 139].</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمُوا أَنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ، وَأنّ اللهَ مُنْجِزٌ وَعْدَهُ، وَغَالِبٌ عَلَى أَمْرِهِ، قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">سَيُهْزَمُ الْجَمْعُ وَيُوَلُّونَ الدُّبُرَ بَلِ السَّاعَةُ مَوْعِدُهُمْ وَالسَّاعَةُ أَدْهَى وَأَمَرُّ</span>)[القمر: 45-46].</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الثَّانِيَةُ: إنَّ مَا يَتَجَرَّعهُ الأَبْرِيَاءُ العُزَّلُ في فلسطينَ الْيَوْمَ، مِنْ قَصْفٍ وَتَدْمِيرٍ وقَتْلٍ وَتَهْجِيرٍ، أَذَاقَ اللهُ المعتدينَ مِثْلَهُ، خَوْفًا وَأَلمًا، وَرُعْبًا وَفَزَعًا.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (<span style=\"color:#ff0000;\">وَلَا تَهِنُوا فِي ابْتِغَاءِ الْقَوْمِ إِن تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لَا يَرْجُونَ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا</span>)[النساء: 104].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لَي ولكم فِي الْقُرْآنِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الْآَيَاتِ وَالْحِكْمَةِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَة:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالمِينَ، والعَاقِبَةُ لِلْمُتَّقِينَ، وَلا عُدْوَانَ إلا عَلَى الظَّالِمِينَ، وَأَشْهَدُ أَلّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَاد الله...</p>\n<p>&nbsp;</p>\n<p>وأما الْوَقْفَةُ الثَّالِثَةُ: فَاعْلَمُوا أنَّ تَسَلُّطَ الْيَهُود اليومَ عَلَى الفلسطينيينَ اخْتِبَارٌ وَتَمْحِيصٌ لَيْسَ لِلْفِلَسْطِينِيِّينَ وَحْدَهُمْ، بَلْ لِلأُمَّةِ كُلِّهَا، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَوْ يَشَاءُ اللَّهُ لَانتَصَرَ مِنْهُمْ وَلَكِن لِّيَبْلُوَ بَعْضَكُم بِبَعْضٍ وَالَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ فَلَن يُضِلَّ أَعْمَالَهُمْ</span>)[محمد: 4]؛ وقالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تَزالُ طائِفَةٌ مِن أُمَّتي يُقاتِلُونَ على الحَقِّ ظاهِرِينَ إلى يَومِ القِيامَةِ</span>\"(أخرجه مسلم 1923).</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الرَّابِعَةُ: إِنَّ مِنْ أَهَمِّ مَا يَجِبُ التَّذْكِيرُ بِهِ: وُجُوبَ الالْتِفَافِ حَوْلَ وُلاةِ الأَمْرِ وَلُزُومَ غَرْسِ أَهْل الْعِلْمِ، وَالْعَمَل عَلَى جَمْعِ الْكَلِمَةِ، وَالْحَذَر كُلّ الْحَذَر مِنْ خَرْقِ الصَّفِّ، وَاتِّبَاعِ الْعَوَاطِفِ، وَالانْجِرَافِ خَلْفَ الشَّائِعَاتِ، وَتَدَاوُلِ الأَخْبَار ٍعَلَى الصَّفَحَاتِ وَالمِنَصَّاتِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُؤْمِنُونَ: إِنَّ مَوَاقِفَ بِلادِنَا تِجَاهَ الْقَضِيَّةِ الْفلَسْطِينِيَّةِ لا تَخْفَى عَلَى ذِي بَالٍ وَمُبَادَرَاتِ خَادِمِ الْحَرَمَيْنِ الشَّرِيفَيْنِ، وَوَلِيّ عَهْدِهِ الأَمِين؛ لِنُصْرَةِ إِخْوَانِنَا، وَرَفْعِ الظُّلْمِ عَنْهُمْ، وَدَعْمِهِم اللاّمَحْدُود لِلأَشِقَّاءِ في فَلَسْطِين، تُؤَكِّدُ مَكَانَةَ هَذِهِ الْقَضِيَّةِ لَدَى وُلاةِ أَمْرِنَا، وَمُجْتَمَعنَِا بِشَكْلٍ عَامٍ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ مِنْ أَوْجَبِ الْوَاجِبَاتِ عَلَيْنَا تِجَاهَ الأَشِقَّاءِ في أَرْضِ فِلَسْطِينَ كُلِّهَا صِدْقَ اللُّجُوءِ إلى اللهِ -عزَّ وجلَّ-، والإِلْحَاحَ في الدُّعَاءِ؛ فَإِنَّ الْعَاجِزَ مَنْ عَجَزَ عَنْ نُصْرَتِهِمْ بِالدُّعَاءِ، فَفِي يَوْم بَدْر، اسْتَقْبَلَ النَّبِيُّ -صلى الله عليه وسلم- الْقِبْلَةَ، وَمَا زَالَ يَستَغيثُ ربَّهُ -عزَّ وجلَّ- ويَدْعُوهُ حتى سَقَطَ رِدَاؤُهُ، فأتاهُ أبو بكرٍ -رَضِيَ اللهُ عنه-، فَأَخَذَ رِداءَهُ فرَدَّاهُ، ثم الْتَزَمَهُ مِن وَرائِهِ، ثم قال: يا نَبيَّ اللهِ، كَفاكَ مُناشَدَتُكَ ربَّكَ؛ فإنَّهُ سيُنْجِزُ لكَ ما وَعَدَكَ.(أخرجه مسلم 1763)؛ فَأَلِظُّوا للهِ بِالدُّعَاءِ، وَأَلِحُّوا عَلَيْهِ -سُبْحَانَهُ- في السُّؤَالِ.</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللهَ -عَزَّ وَجَلَّ- أَنْ يَرُدَّ كَيْدَ الظالمين في نُحُورِهِمْ، وَأَنْ يَجْعَلَ تَدْبِيرَهُمْ تَدْمِيرًا عَلَيْهِمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلامَ وَالْمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِينَ، وَانْصُرْ عِبَادَكَ الْمُوَحِّدِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ يَا قَوِيُّ يَا مَتِينُ، اللَّهُمَّ عَلَيْكَ بالظالمين الْغَاصِبِينَ، اللَّهُمَّ اجْعَلْهُمْ أَذِلَّةً صَاغِرِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ انْصُرْ الْمَظْلُومِينَ الْمُسْتَضْعَفِينَ في فلسطين وفِي كُلِّ مَكَانٍ، اللَّهُمَّ كُنْ لَهُمْ مُعِينًا وَنَصِيرًا وَمُؤَيٍّدًا وَظَهِيرًا، اللَّهُمَّ اجْبُرْ كَسْرَهُمْ وَارْحَمْ ضَعْفَهُمْ وَتَوَلَّ أَمْرَهُمْ، وَانْصُرْهُمْ عَلى عَدُوِّكَ وَعَدُوِّهِمْ، وَاكْفِهِمْ شَرَّ الأَشْرَارِ، وَكَيْدَ الْكُفَّارِ، بِرَحْمَتِكَ يَا عَزِيزُ يَا غَفَّارُ.</p>\n<p>&nbsp;</p>\n<p>اَللَّهُمَّ أمِّنا فِي أَوْطَانِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، اللهم وَفِّق وَلِيَّ أَمْرِنَا إِلَى مَا تُحِبُّ وَتَرْضَى، وخُذْ بِنَاصِيَتِهِ إِلَى اَلْبِرِّ وَالتَّقْوَى، اللَّهُمَّ كُنْ لَهُ مُعِينًا وَنَصِيرًا وَمُؤَيِّدًا وَظَهِيرًا، اللَّهُمَّ وَفِّقْ وَلِيَّ عَهْدِهِ، وَأَعِنْهُ، وَسَدِّدْهُ، وَاكْفِهِ شَرَّ الأَشْرَارِ، وَاجْعَلْهُ مُبَارَكًا أَيْنَمَا كَانَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْ رِجَالَ الأَمْنِ، والمُرَابِطِينَ عَلَى الثُّغُورِ، اللَّهُمَّ احْفَظْهُمْ مِنْ بينِ أيديهِم ومِنْ خَلْفِهِمْ وعنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَمِنْ فَوْقِهِمْ، وَنَعُوذُ بِعَظَمَتِكَ أَنْ يُغْتَالُوا مِنْ تَحْتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارْحَمْ هذَا الْجَمْعَ مِنَ الْمُؤْمِنِينَ والمؤْمِنَاتِ، اللَّهُمَّ اسْتُرْ عَوْرَاتِهِمْ، وآَمِنْ رَوْعَاتِهِمْ وارْفَعْ دَرَجَاتِهِمْ في الجناتِ واغْفِرْ لَهُمْ ولآبَائِهِمْ وَأُمَّهَاتِهِمْ، واجْمَعْنَا وإيَّاهُمْ ووالدِينَا وإِخْوَانَنَا وذُرِّيَّاتِنَا وَأَزْوَاجَنَا وجِيرَانَنَا ومشايخَنَا وَمَنْ لَهُ حَقٌّ عَلَيْنَا في جَنَّاتِ النَّعِيمِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَنْتَ اللهُ لا إِلَهَ إِلا أَنْتَ، أَنْتَ الْغَنِيُّ وَنَحْنُ الْفُقَرَاءُ إِلَيْكَ، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا غَيْثاً مَغِيثاً هَنِيئَا مَرِيئًا مُبَارَكًا عَامًّا سَحًّا غَدَقًا، عَاجِلًا غَيْرَ آَجِل، نَافِعًا غَيْرَ ضَارّ، اللَّهُمَّ أَفْرِح الْحَاضِرَةَ فِي حَاضِرَتِهِمْ، وَالْبَادِيَةَ فِي بَادِيَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَصَلَّى اللهُ وَسَلَّم عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آَلِهِ وَأَصْحَابِهِ أَجْمَعِينَ.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عداوة_اليهود_للمسلمين.doc",
      "path": "/database/files/عداوة_اليهود_للمسلمين.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%AF%D8%A7%D9%88%D8%A9-%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%84%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%861/download-file/378348"
    },
    {
      "name": "عداوة_اليهود_للمسلمين.pdf",
      "path": "/database/files/عداوة_اليهود_للمسلمين.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%AF%D8%A7%D9%88%D8%A9-%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%84%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%861/download-file/378349"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عداوة-اليهود-للمسلمين1"
}
