{
  "id": 2636,
  "title": "عداوة الشيطان",
  "slug": "عداوة-الشيطان_1",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل",
    "last_name": "القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/عداوة الشيطان للإنسان 2/صور ونماذج من عداوة الشيطان 3/طرق الشيطان المريد في إضلال العبيد 4/من وسائل الوقاية من وساوس الشيطان.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومما يدفع الله به شرَّ الشيطان شهودُ مجالس الخير والعلم، فهي مجالسُ مباركةٌ، تتنزل فيها السكينة، وتغشاهم الرحمة، وتحفهم الملائكة. فاحرص على تحصين نفسك، وتعليمِ أهلك بما يكون فيه حفظٌ لهم في دينهم، ودنياهم، والفوزُ بنعيم الآخرة.\n                \n                                \n                \n                    الخطبة الأولى:\n \nذكر الله عداوةَ مخلوقٍ من مخلوقاته، شديدَ العداوة، لا يَكلّ ولا يَملّ، عادى الخلائق، وعصى الخالق -سبحانه وتعالى-، إنه إبليسُ اللعينُ، قال -سبحانه وتعالى-: (إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَنِ عَصِيًّا)[مَريَم: 44]، له صولةٌ وجولةٌ في إضلال عباد الله، وله ولأتباعه شأن في استراق السمع.\n \nقال -تعالى-: (وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ * وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ * إِلاَّ مَنِ اسْتَرَقَ السَّمْعَ فَأَتْبَعَهُ شِهَابٌ مُبِينٌ)[الحِجر: 16-18]، فالشياطينَ يَرْكب بعضُهم على بعض إلى السماء الدنيا، ويستَرِقُون السمع من الملائكة، فيُرْمون بالكواكب فلا تخطئ أبدًا.\n \nوإبليس له مع أبي البشر آدمَ -عليه السلام- خَطْبٌ وخِطاب، حتى أخرجه من دار النعيم، قال ابن كثير -رحمه الله-: \"أباح الله لآدمَ -عليه السلام- ولزوجته حواءَ الجنة، أن يأكلا منها من جميع ثمارها إلا شجرةً واحدة، فعند ذلك حسدهما الشيطان، وسعى في المكر والخديعة والوسوسة ليَسلُبا ما هما فيه من النعمة واللباس الحسن، وقال كذبًا وافتراءً: ما نهاكما ربكما عن أكل هذه الشجرة إلا لتكونا مَلَكين أي: لئلا تكونا ملكين، أو خالدين هاهنا، ولو أنكما أكلتما منها لحصل لكما ذلكما، (وَقَاسَمَهُمَا)[الأعرَاف: 21]، أي: حلف لهما بالله: (إِنِّي لَكُمَا لَمِنَ النَّاصِحِينَ)[الأعرَاف: 21]، فإني مِنْ قَبْلكما هاهنا وأعلم بهذا المكان، حتى خدعهما\".\n \nوعداوة الشيطان ليس مع آدم -عليه السلام- فحسب، بل هو مع جميع الأنبياء -عليهم السلام-، قال -سبحانه وتعالى-: (وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الإِنْسِ وَالْجِنِّ)[الأنعَام: 112].\n \nوله مع نبينا -صلى الله عليه وسلم- كذلك كما قال: \"ما منكم من أحد إلا وقد وُكل به قرينه من الجن. قالوا: وإياك؟ يا رسول الله، قال: وإياي، إلا أن الله أعانني عليه فأسلم، فلا يأمرني إلا بخير\"(رواه مسلم).\n \nوأما عداوته لعموم الأمة فقد بيّنها الله بقوله -سبحانه-: (يَا بَنِي آدَمَ لاَ يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ)[الأعرَاف: 27].\n \nوبيَّن النبي -صلى الله عليه وسلم- وصفَ صنيعه مع جنده فقال: \"يضع عرشه على الماء، ثم يبعث سراياه، فأدناهم منه منزلة أعظمهم فتنة، يجيء أحدهم فيقول: فعلتُ كذا وكذا، فيقول: ما صنعتَ شيئًا، قال: ثم يجيء أحدهم فيقول: ما تركتُه حتى فرَّقت بينه وبين امرأته، قال فيُدنيه منه، ويقول: نَعَم أنت\"، قال الأعمش: أُراه قال: فيلتزمه\" -أي يضمه إلى نفسه ويعانقه-(رواه مسلم).\n \nوعداوته لا يسلم منها أحد حتى الكفار، قال -سبحانه-: (أَلَمْ تَرَ أَنَّا أَرْسَلْنَا الشَّيَاطِينَ عَلَى الْكَافِرِينَ تَؤُزُّهُمْ أَزًّا)[مَريَم: 83]، أي: تغويهم إغواءً إلى فعل المعاصي.\n \nفعداوته أزلية قوية من عهد آدم إلى يوم القيامة، ومِنْ مولد الإنسان إلى وفاته، كما بينها -سبحانه-: (قَالَ فَبِعِزَّتِكَ لأَُغْوِيَنَّهُمْ أَجْمَعِينَ * إِلاَّ عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ)[ص: 82-83].\n \nوعداوته لا يسلم منها عالمٌ ولا عابد، ولا رجل ولا امرأة، ولا حتى الصبيُّ حال ولادته، قال النبي -صلى الله عليه وسلم-: \"ما من بني آدم مولود إلا يمسه الشيطان حين يولد، فيستهل صارخًا من مس الشيطان، غيرَ مريمَ وابنِها\"(رواه البخاري).\n \nقال القرطبي: \"هذا الطعن من الشيطان هو ابتداء التسليط\"، والشيطان: (عَدُوٌّ مُضِلٌّ مُبِينٌ)[القَصَص: 15]، وهو: يبلغ من الإنسان مبلغ الدم كما في الحديث المتفق عليه، والسبل التي يسلكها الشيطان مع عباد الله كثيرة، وعديدة، وخطيرة.\n \nوقد التزم الشيطان - لعنه الله - في عداوته للناس في قوله -تعالى-: (وَلأَُضِلَّنَّهُمْ وَلأَُمَنِّيَنَّهُمْ وَلآَمُرَنَّهُمْ فَلَيُبَتِّكُنَّ آذَانَ الأَنْعَامِ وَلآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّهِ)[النِّسَاء: 119].\n \nوذكر أنه سيبذل جهده في إضلال بني آدم حتى يُضِل أكثرَهم، قال -تعالى- إخبارًا عنه: (لأََقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ)[الأعرَاف: 16]، وعند عدم طاعته ووصوله إلى مبتغاه فإنه يسلك ما يمكن أن يفعل، قال النبي -صلى الله عليه وسلم-: \"إن الشيطان قد أيس أن يعبده المصلون في جزيرة العرب، ولكن في التحريش بينهم\"(رواه مسلم)، والتحريش بينهم يكون: بالخصومات، والحروب، والفتن، وغيرها.\n \nوأما خاتمة الشيطان مع أتباعه فهي عجيبة، تدل على مكره بهم، ففي الدنيا كما في غزوة بدر، قال -تعالى-: (وَإِذْ زَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ وَقَالَ لاَ غَالِبَ لَكُمُ الْيَوْمَ مِنَ النَّاسِ وَإِنِّي جَارٌ لَكُمْ فَلَمَّا تَرَاءَتِ الْفِئَتَانِ نَكَصَ عَلَى عَقِبَيْهِ وَقَالَ إِنِّي بَرِيءٌ مِنْكُمْ إِنِّي أَرَى مَا لاَ تَرَوْنَ إِنِّي أَخَافُ اللَّهَ وَاللَّهُ شَدِيدُ الْعِقَابِ)[الأنفَال: 48].\n \nفقد رأى الملائكة الكرام، وهي لا تنزل إلا بالنصر لمن تناصره، والشيطان خذول بطبعه للإنسان خذول عند نزول العذاب والبلاء، قال ابن كثير -رحمه الله- في خذلان الشيطان للإنسان -: \"يخذله عن الحق، ويصرفه عنه، ويستعمله في الباطل، ويدعوه إليه\".\n \nوفي الآخرة قال -تعالى-: (وَقَالَ الشَّيْطَانُ لَمَّا قُضِيَ الأَمْرُ)[إبراهيم: 22]، عندما دخل أهلُ الجنةِ الجنةَ، وأهلُ النارِ النارَ، واجتمعوا عليه قال: (إِنَّ اللَّهَ وَعَدَكُمْ وَعْدَ الْحَقِّ وَوَعَدْتُّكُمْ فَأَخْلَفْتُكُمْ وَمَا كَانَ لِيَ عَلَيْكُمْ مِنْ سُلْطَانٍ إِلاَّ أَنْ دَعَوْتُكُمْ فَاسْتَجَبْتُمْ لِي فَلاَ تَلُومُونِي وَلُومُوا أَنْفُسَكُمْ مَا أَنَا بِمُصْرِخِكُمْ وَمَا أَنْتُمْ بِمُصْرِخِيَّ إِنِّي كَفَرْتُ بِمَا أَشْرَكْتُمُونِ مِنْ قَبْلُ إِنَّ الظَّالِمِينَ لَهُمْ عَذَابٌ أَلِيمٌ)[إبراهيم: 22].\n \nوأَجْمَلَ اللهُ مصيرَ من اتبع الشيطان (وَمَنْ يَتَّخِذِ الشَّيْطَانَ وَلِيًّا مِنْ دُونِ اللَّهِ فَقَدْ خَسِرَ خُسْرَانًا مُبِينًا)[النِّسَاء: 119]، وتلك خسارة لا جَبْر لها، ولا استدراك لفائتها؛ لأن النار مصيرُه، قال -سبحانه-: (كُتِبَ عَلَيْهِ أَنَّهُ مَنْ تَوَلاَّهُ فَأَنَّهُ يُضِلُّهُ وَيَهْدِيهِ إِلَى عَذَابِ السَّعِيرِ)[الحَجّ: 4].\n \nوالله -سبحانه- يُقَرِّع الكفرة الذين أطاعوا الشيطان وعصوا الرحمن في قوله -تعالى-: (أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لاَ تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ)[يس: 60]، ولهذا قال -تعالى-: (وَأَنِ اعْبُدُونِي هَذَا صِرَاطٌ مُسْتَقِيمٌ)[يس: 61].\n \nوفَّقنا الله لطريقِه المستقيم، والبعدِ عن طريق الشيطان الرجيم.\n \nأقول قولي هذا وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nمع هذا العداء والقوة والتسلط الشيطاني للإنسان، إلا أن الله وصف كيدَ الشيطان ومكرَه بالضعف والهوان، في قوله -تعالى-: (إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا)[النِّسَاء: 76].\n \nوالله أمر بمعاداة الشيطان في قوله -تعالى-: (إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا)[فَاطِر: 6]، ومعاداتُه تكون بطاعة الله.\n \nوحذَّر الله عبادَه المؤمنين فيما يُزيِّن لهم الشيطان ويملي لهم، قال -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ)[النُّور: 21]، وبيّن أن غايته ومبتغاه هو أنه (يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ)[النُّور: 21].\n \nوأعظم ما يُصْرَف به كيدُ الشيطان توحيدُ الله وإخلاصُ العبادة له، قال الله -تعالى-: (إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ * إِنَّمَا سُلْطَانُهُ عَلَى الَّذِينَ يَتَوَلَّوْنَهُ وَالَّذِينَ هُمْ بِهِ مُشْرِكُونَ)[النّحل: 99-100].\n \nومما ينصرف به الشيطان سماع النداء بالصلاة، قال النبي -صلى الله عليه وسلم-: \"إن الشيطان إذا سمع النداء بالصلاة ذهب حتى يكون مكان الروحاء\"(رواه مسلم)، والروحاء: تبعد عن المدينة ستة وثلاثين ميلاً.\n \nومما يعصم المسلمَ من الشيطان الرجيم: المحافظةُ على الصلوات، قال رسول الله -صلى الله عليه وسلم-: \"يعقد الشيطان على قافية رأس أحدكم إذا هو نام ثلاث عقد، يضرب كلَّ عقدة عليك ليل طويل فارقد، فإن استيقظ فذكر الله انحلت عقدة، فإن توضأ انحلت عقدة، فإن صلى انحلت عقدة، فأصبح نشيطًا طيب النفس، وإلا أصبح خبيث النفس كسلان\"(رواه البخاري).\n \nوكذلك السجود للتلاوة، قال رسول الله -صلى الله عليه وسلم-: \"إذا قرأ ابن آدم السجدة فسجد، اعتزل الشيطان يبكي، يقول: يا ويله -وفى رواية: يا ويلي- أُمر ابنُ آدم بالسجود فسجد فله الجنة، وأمرت بالسجود فأبيتُ فلي النار\"(رواه مسلم).\n \nولِما للصلاة من مَزية، فهي ناهية عن الفحشاء والمنكر، وورد في فضلِها وقوةِ حفظِ العبدِ بها قولُ النبي -صلى الله عليه وسلم-: \"مَن صلَّى الصبح في جماعة فهو في ذمة الله، فلا يطلبنّك الله بذمته من شيء، فإنه مَن أخفر الله في ذمته كبَّه الله على وجهه في النار\"(رواه مسلم).\n \nومما يدفع به المسلمُ كيدَ الشيطان الاستعاذةُ بالله العظيم، قال الله -تعالى-: (وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ سَمِيعٌ عَلِيمٌ)[الأعرَاف: 200].\n \nوعندما استبَّ رجلان عند النبي -صلى الله عليه وسلم-، فجعل أحدهما تحمر عيناه، وتنتفخ أوداجه، قال رسول الله -صلى الله عليه وسلم-: \"إني لأعرف كلمة لو قالها لذهب عنه الذي يجد، أعوذ بالله من الشيطان الرجيم\"(متفق عليه).\n \nومما يُدفع به شرُّ الشيطانِ الرجيم: الإكثارُ من قراءة القرآن الكريم، وكلما أكثر العبد من التلاوة حصّن نفسه من الشيطان الرجيم، ومنه سورة البقرة، قال النبي -صلى الله عليه وسلم-: \"اقرؤوا سورة البقرة، فإن أخذَها بركة، وتركَها حسرة، ولا تستطيعها البَطَلة\"(رواه مسلم)، والبَطَلة: السحرة.\n \nومما يُدفع به شرُّ الشيطانِ قراءةُ آية الكرسي، ولها مزية على غيرها كما في قصة الشيطان مع أبي هريرة -رضي الله عنه- حين قال له إذا أويت إلى فراشك فاقرأ آية الكرسي من أولها حتى تختم الآية: (اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ)[البَقَرَة: 255]، وقال له: لن يزال عليك من الله حافظ، ولا يقربَك شيطان حتى تصبح\"(رواه البخاري).\n \nوكذلك قراءةُ سورة الإخلاص، والمعوذتين، ويقول عند دخول المسجد كما في الحديث: \"بسم الله والصلاة والسلام على رسول الله، أعوذ بالله العظيم، وبوجهه الكريم، وسلطانه القديم من الشيطان الرجيم، قال الشيطان: حُفظ مني سائرَ اليوم\"(رواه أبو داود).\n \nومما يَدفع كيدَ الشيطان عمومُ ذكر الله، فالشيطان يَخْنَس إذا سمع ذكر الله، قال النبي -صلى الله عليه وسلم-: \"إذا قال المؤمن: لا إله إلا الله وحده لا شريك له، له الملك، وله الحمد، وهو على كل شيء قدير، مائة مرة في أول يومه، كان ذلك حرزًا له من الشيطان في يومه، وكانت كعتق عشر رقاب، وكتب الله له مائة حسنة\"(متفق عليه).\n \nوذِكْرُ الله عند دخول المنزل حافظ لأهله، قال النبي -صلى الله عليه وسلم-: \"إذا دخل الرجل بيته فذكر الله عند دخوله، وعند طعامه، قال الشيطان: لا مبيت لكم ولا عَشاء، وإذا دخل فلم يذكر الله عند دخوله، قال الشيطان: أدركتم المبيت، وإذا لم يذكر الله عند طعامه، قال: أدركتم المبيت والعشاء\"(رواه مسلم).\n \nوذِكْر الله عندما يأتي الرجل أهله حافظ للذرية، فإذا قال: \"بسم الله، اللهم جنبنا الشيطان، وجنب الشيطان ما رزقتنا، فرزقا ولدًا لم يضره الشيطان\"(رواه البخاري)، وفي مسلم: \"فإنه إن يُقَدَّر بينهما ولد في ذلك، لم يضره شيطان أبدًا\".\n \nولأهمية ذِكْر الله في حِفْظ العبد، سأل أبو بكر الصديق -رضي الله عنه- النبيَّ -صلى الله عليه وسلم- قال: \"يا رسول الله! مُرني بكلمات أقولهن إذا أصبحتُ وإذا أمسيت، قال: قل: اللهم فاطر السموات والأرض، عالم الغيب والشهادة، ربَّ كلِّ شيء ومليكَه، أشهد أن لا إله إلا أنت، أعوذ بك من شر نفسي، وشر الشيطان وشركه قال: قلها إذا أصبحت، وإذا أمسيت، وإذا أخذت مضجعك\"(رواه أبو داود).\n \nوالدعاء سبب لطرد الشيطان، قال -سبحانه-: (وَقُلْ رَبِّ أَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطِينِ)[المؤمنون: 97]، أي: نخساتِهم لبني آدم، ليَحثُّوهم على فعل المعاصي، (وَأَعُوذُ بِكَ رَبِّ أَنْ يَحْضُرُونِ)[المؤمنون: 98]، أي: أعوذ بك أن يحضرني الشيطان في أي أمر من أموري، سواءً كان ذلك وقتَ تلاوة القرآن، كما قال -تعالى-: (فَإِذَا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ)[النّحل: 98]، أو عند حضور الأجل، أو في أي شان من شؤون حياتي.\n \nومما يدفع الله به شرَّ الشيطان شهودُ مجالس الخير والعلم، فهي مجالسُ مباركةٌ، تتنزل فيها السكينة، وتغشاهم الرحمة، وتحفهم الملائكة.\n \nفاحرص على تحصين نفسك، وتعليمِ أهلك بما يكون فيه حفظٌ لهم في دينهم، ودنياهم، والفوزُ بنعيم الآخرة.\n \nفاللهم احفظنا بحفظك من الشياطين، وهمزاته، واتباع خطواته، واجعلنا من حزبك المفلحين، ومن عبادك المخلَصين.\n \nوصلوا وسلموا على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عداوة الشيطان للإنسان 2/صور ونماذج من عداوة الشيطان 3/طرق الشيطان المريد في إضلال العبيد 4/من وسائل الوقاية من وساوس الشيطان.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومما يدفع الله به شرَّ الشيطان شهودُ مجالس الخير والعلم، فهي مجالسُ مباركةٌ، تتنزل فيها السكينة، وتغشاهم الرحمة، وتحفهم الملائكة. فاحرص على تحصين نفسك، وتعليمِ أهلك بما يكون فيه حفظٌ لهم في دينهم، ودنياهم، والفوزُ بنعيم الآخرة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371030\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>ذكر الله عداوةَ مخلوقٍ من مخلوقاته، شديدَ العداوة، لا يَكلّ ولا يَملّ، عادى الخلائق، وعصى الخالق -سبحانه وتعالى-، إنه إبليسُ اللعينُ، قال -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَنِ عَصِيًّا</span>)[مَريَم: 44]، له صولةٌ وجولةٌ في إضلال عباد الله، وله ولأتباعه شأن في استراق السمع.</p>\n<p>&nbsp;</p>\n<p>قال -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ * وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ * إِلاَّ مَنِ اسْتَرَقَ السَّمْعَ فَأَتْبَعَهُ شِهَابٌ مُبِينٌ</span>)[الحِجر: 16-18]، فالشياطينَ يَرْكب بعضُهم على بعض إلى السماء الدنيا، ويستَرِقُون السمع من الملائكة، فيُرْمون بالكواكب فلا تخطئ أبدًا.</p>\n<p>&nbsp;</p>\n<p>وإبليس له مع أبي البشر آدمَ -عليه السلام- خَطْبٌ وخِطاب، حتى أخرجه من دار النعيم، قال ابن كثير -رحمه الله-: \"<span style=\"color:#008000;\">أباح الله لآدمَ -عليه السلام- ولزوجته حواءَ الجنة، أن يأكلا منها من جميع ثمارها إلا شجرةً واحدة، فعند ذلك حسدهما الشيطان، وسعى في المكر والخديعة والوسوسة ليَسلُبا ما هما فيه من النعمة واللباس الحسن، وقال كذبًا وافتراءً: ما نهاكما ربكما عن أكل هذه الشجرة إلا لتكونا مَلَكين أي: لئلا تكونا ملكين، أو خالدين هاهنا، ولو أنكما أكلتما منها لحصل لكما ذلكما</span>، (<span style=\"color:#ff0000;\">وَقَاسَمَهُمَا</span>)[الأعرَاف: 21]،<span style=\"color:#008000;\"> أي: حلف لهما بالله</span>: (<span style=\"color:#ff0000;\">إِنِّي لَكُمَا لَمِنَ النَّاصِحِينَ</span>)[الأعرَاف: 21]، <span style=\"color:#008000;\">فإني مِنْ قَبْلكما هاهنا وأعلم بهذا المكان، حتى خدعهما</span>\".</p>\n<p>&nbsp;</p>\n<p>وعداوة الشيطان ليس مع آدم -عليه السلام- فحسب، بل هو مع جميع الأنبياء -عليهم السلام-، قال -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الإِنْسِ وَالْجِنِّ</span>)[الأنعَام: 112].</p>\n<p>&nbsp;</p>\n<p>وله مع نبينا -صلى الله عليه وسلم- كذلك كما قال: \"<span style=\"color:#0000ff;\">ما منكم من أحد إلا وقد وُكل به قرينه من الجن. قالوا: وإياك؟ يا رسول الله، قال: وإياي، إلا أن الله أعانني عليه فأسلم، فلا يأمرني إلا بخير</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وأما عداوته لعموم الأمة فقد بيّنها الله بقوله -سبحانه-: (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ لاَ يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ</span>)[الأعرَاف: 27].</p>\n<p>&nbsp;</p>\n<p>وبيَّن النبي -صلى الله عليه وسلم- وصفَ صنيعه مع جنده فقال: \"<span style=\"color:#0000ff;\">يضع عرشه على الماء، ثم يبعث سراياه، فأدناهم منه منزلة أعظمهم فتنة، يجيء أحدهم فيقول: فعلتُ كذا وكذا، فيقول: ما صنعتَ شيئًا، قال: ثم يجيء أحدهم فيقول: ما تركتُه حتى فرَّقت بينه وبين امرأته، قال فيُدنيه منه، ويقول: نَعَم أنت\"، قال الأعمش: أُراه قال: فيلتزمه</span>\" -أي يضمه إلى نفسه ويعانقه-(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعداوته لا يسلم منها أحد حتى الكفار، قال -سبحانه-: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّا أَرْسَلْنَا الشَّيَاطِينَ عَلَى الْكَافِرِينَ تَؤُزُّهُمْ أَزًّا</span>)[مَريَم: 83]، أي: تغويهم إغواءً إلى فعل المعاصي.</p>\n<p>&nbsp;</p>\n<p>فعداوته أزلية قوية من عهد آدم إلى يوم القيامة، ومِنْ مولد الإنسان إلى وفاته، كما بينها -سبحانه-: (<span style=\"color:#ff0000;\">قَالَ فَبِعِزَّتِكَ لأَُغْوِيَنَّهُمْ أَجْمَعِينَ * إِلاَّ عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ</span>)[ص: 82-83].</p>\n<p>&nbsp;</p>\n<p>وعداوته لا يسلم منها عالمٌ ولا عابد، ولا رجل ولا امرأة، ولا حتى الصبيُّ حال ولادته، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما من بني آدم مولود إلا يمسه الشيطان حين يولد، فيستهل صارخًا من مس الشيطان، غيرَ مريمَ وابنِها</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>قال القرطبي: \"هذا الطعن من الشيطان هو ابتداء التسليط\"، والشيطان: (<span style=\"color:#ff0000;\">عَدُوٌّ مُضِلٌّ مُبِينٌ</span>)[القَصَص: 15]، وهو: يبلغ من الإنسان مبلغ الدم كما في الحديث المتفق عليه، والسبل التي يسلكها الشيطان مع عباد الله كثيرة، وعديدة، وخطيرة.</p>\n<p>&nbsp;</p>\n<p>وقد التزم الشيطان - لعنه الله - في عداوته للناس في قوله -تعالى-: (<span style=\"color:#ff0000;\">وَلأَُضِلَّنَّهُمْ وَلأَُمَنِّيَنَّهُمْ وَلآَمُرَنَّهُمْ فَلَيُبَتِّكُنَّ آذَانَ الأَنْعَامِ وَلآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّهِ</span>)[النِّسَاء: 119].</p>\n<p>&nbsp;</p>\n<p>وذكر أنه سيبذل جهده في إضلال بني آدم حتى يُضِل أكثرَهم، قال -تعالى- إخبارًا عنه: (ل<span style=\"color:#ff0000;\">أََقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ</span>)[الأعرَاف: 16]، وعند عدم طاعته ووصوله إلى مبتغاه فإنه يسلك ما يمكن أن يفعل، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الشيطان قد أيس أن يعبده المصلون في جزيرة العرب، ولكن في التحريش بينهم</span>\"(رواه مسلم)، والتحريش بينهم يكون: بالخصومات، والحروب، والفتن، وغيرها.</p>\n<p>&nbsp;</p>\n<p>وأما خاتمة الشيطان مع أتباعه فهي عجيبة، تدل على مكره بهم، ففي الدنيا كما في غزوة بدر، قال -تعالى-: (<span style=\"color:#ff0000;\">وَإِذْ زَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ وَقَالَ لاَ غَالِبَ لَكُمُ الْيَوْمَ مِنَ النَّاسِ وَإِنِّي جَارٌ لَكُمْ فَلَمَّا تَرَاءَتِ الْفِئَتَانِ نَكَصَ عَلَى عَقِبَيْهِ وَقَالَ إِنِّي بَرِيءٌ مِنْكُمْ إِنِّي أَرَى مَا لاَ تَرَوْنَ إِنِّي أَخَافُ اللَّهَ وَاللَّهُ شَدِيدُ الْعِقَابِ</span>)[الأنفَال: 48].</p>\n<p>&nbsp;</p>\n<p>فقد رأى الملائكة الكرام، وهي لا تنزل إلا بالنصر لمن تناصره، والشيطان خذول بطبعه للإنسان خذول عند نزول العذاب والبلاء، قال ابن كثير -رحمه الله- في خذلان الشيطان للإنسان -: \"<span style=\"color:#008000;\">يخذله عن الحق، ويصرفه عنه، ويستعمله في الباطل، ويدعوه إليه</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي الآخرة قال -تعالى-: (<span style=\"color:#ff0000;\">وَقَالَ الشَّيْطَانُ لَمَّا قُضِيَ الأَمْرُ</span>)[إبراهيم: 22]، عندما دخل أهلُ الجنةِ الجنةَ، وأهلُ النارِ النارَ، واجتمعوا عليه قال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَعَدَكُمْ وَعْدَ الْحَقِّ وَوَعَدْتُّكُمْ فَأَخْلَفْتُكُمْ وَمَا كَانَ لِيَ عَلَيْكُمْ مِنْ سُلْطَانٍ إِلاَّ أَنْ دَعَوْتُكُمْ فَاسْتَجَبْتُمْ لِي فَلاَ تَلُومُونِي وَلُومُوا أَنْفُسَكُمْ مَا أَنَا بِمُصْرِخِكُمْ وَمَا أَنْتُمْ بِمُصْرِخِيَّ إِنِّي كَفَرْتُ بِمَا أَشْرَكْتُمُونِ مِنْ قَبْلُ إِنَّ الظَّالِمِينَ لَهُمْ عَذَابٌ أَلِيمٌ</span>)[إبراهيم: 22].</p>\n<p>&nbsp;</p>\n<p>وأَجْمَلَ اللهُ مصيرَ من اتبع الشيطان (<span style=\"color:#ff0000;\">وَمَنْ يَتَّخِذِ الشَّيْطَانَ وَلِيًّا مِنْ دُونِ اللَّهِ فَقَدْ خَسِرَ خُسْرَانًا مُبِينًا</span>)[النِّسَاء: 119]، وتلك خسارة لا جَبْر لها، ولا استدراك لفائتها؛ لأن النار مصيرُه، قال -سبحانه-: (<span style=\"color:#ff0000;\">كُتِبَ عَلَيْهِ أَنَّهُ مَنْ تَوَلاَّهُ فَأَنَّهُ يُضِلُّهُ وَيَهْدِيهِ إِلَى عَذَابِ السَّعِيرِ</span>)[الحَجّ: 4].</p>\n<p>&nbsp;</p>\n<p>والله -سبحانه- يُقَرِّع الكفرة الذين أطاعوا الشيطان وعصوا الرحمن في قوله -تعالى-: (<span style=\"color:#ff0000;\">أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لاَ تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ</span>)[يس: 60]، ولهذا قال -تعالى-: (<span style=\"color:#ff0000;\">وَأَنِ اعْبُدُونِي هَذَا صِرَاطٌ مُسْتَقِيمٌ</span>)[يس: 61].</p>\n<p>&nbsp;</p>\n<p>وفَّقنا الله لطريقِه المستقيم، والبعدِ عن طريق الشيطان الرجيم.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>مع هذا العداء والقوة والتسلط الشيطاني للإنسان، إلا أن الله وصف كيدَ الشيطان ومكرَه بالضعف والهوان، في قوله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا</span>)[النِّسَاء: 76].</p>\n<p>&nbsp;</p>\n<p>والله أمر بمعاداة الشيطان في قوله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا</span>)[فَاطِر: 6]، ومعاداتُه تكون بطاعة الله.</p>\n<p>&nbsp;</p>\n<p>وحذَّر الله عبادَه المؤمنين فيما يُزيِّن لهم الشيطان ويملي لهم، قال -سبحانه-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ</span>)[النُّور: 21]، وبيّن أن غايته ومبتغاه هو أنه (<span style=\"color:#ff0000;\">يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ</span>)[النُّور: 21].</p>\n<p>&nbsp;</p>\n<p>وأعظم ما يُصْرَف به كيدُ الشيطان توحيدُ الله وإخلاصُ العبادة له، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ * إِنَّمَا سُلْطَانُهُ عَلَى الَّذِينَ يَتَوَلَّوْنَهُ وَالَّذِينَ هُمْ بِهِ مُشْرِكُونَ</span>)[النّحل: 99-100].</p>\n<p>&nbsp;</p>\n<p>ومما ينصرف به الشيطان سماع النداء بالصلاة، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الشيطان إذا سمع النداء بالصلاة ذهب حتى يكون مكان الروحاء</span>\"(رواه مسلم)، والروحاء: تبعد عن المدينة ستة وثلاثين ميلاً.</p>\n<p>&nbsp;</p>\n<p>ومما يعصم المسلمَ من الشيطان الرجيم: المحافظةُ على الصلوات، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يعقد الشيطان على قافية رأس أحدكم إذا هو نام ثلاث عقد، يضرب كلَّ عقدة عليك ليل طويل فارقد، فإن استيقظ فذكر الله انحلت عقدة، فإن توضأ انحلت عقدة، فإن صلى انحلت عقدة، فأصبح نشيطًا طيب النفس، وإلا أصبح خبيث النفس كسلان</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وكذلك السجود للتلاوة، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا قرأ ابن آدم السجدة فسجد، اعتزل الشيطان يبكي، يقول: يا ويله -وفى رواية: يا ويلي- أُمر ابنُ آدم بالسجود فسجد فله الجنة، وأمرت بالسجود فأبيتُ فلي النار</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولِما للصلاة من مَزية، فهي ناهية عن الفحشاء والمنكر، وورد في فضلِها وقوةِ حفظِ العبدِ بها قولُ النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَن صلَّى الصبح في جماعة فهو في ذمة الله، فلا يطلبنّك الله بذمته من شيء، فإنه مَن أخفر الله في ذمته كبَّه الله على وجهه في النار</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومما يدفع به المسلمُ كيدَ الشيطان الاستعاذةُ بالله العظيم، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ سَمِيعٌ عَلِيمٌ</span>)[الأعرَاف: 200].</p>\n<p>&nbsp;</p>\n<p>وعندما استبَّ رجلان عند النبي -صلى الله عليه وسلم-، فجعل أحدهما تحمر عيناه، وتنتفخ أوداجه، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إني لأعرف كلمة لو قالها لذهب عنه الذي يجد، أعوذ بالله من الشيطان الرجيم</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومما يُدفع به شرُّ الشيطانِ الرجيم: الإكثارُ من قراءة القرآن الكريم، وكلما أكثر العبد من التلاوة حصّن نفسه من الشيطان الرجيم، ومنه سورة البقرة، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اقرؤوا سورة البقرة، فإن أخذَها بركة، وتركَها حسرة، ولا تستطيعها البَطَلة</span>\"(رواه مسلم)، والبَطَلة: السحرة.</p>\n<p>&nbsp;</p>\n<p>ومما يُدفع به شرُّ الشيطانِ قراءةُ آية الكرسي، ولها مزية على غيرها كما في قصة الشيطان مع أبي هريرة -رضي الله عنه- حين قال له إذا أويت إلى فراشك فاقرأ آية الكرسي من أولها حتى تختم الآية: (<span style=\"color:#ff0000;\">اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ</span>)[البَقَرَة: 255]، وقال له: <span style=\"color:#0000ff;\">لن يزال عليك من الله حافظ، ولا يقربَك شيطان حتى تصبح</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وكذلك قراءةُ سورة الإخلاص، والمعوذتين، ويقول عند دخول المسجد كما في الحديث: \"<span style=\"color:#0000ff;\">بسم الله والصلاة والسلام على رسول الله، أعوذ بالله العظيم، وبوجهه الكريم، وسلطانه القديم من الشيطان الرجيم، قال الشيطان: حُفظ مني سائرَ اليوم</span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>ومما يَدفع كيدَ الشيطان عمومُ ذكر الله، فالشيطان يَخْنَس إذا سمع ذكر الله، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا قال المؤمن: لا إله إلا الله وحده لا شريك له، له الملك، وله الحمد، وهو على كل شيء قدير، مائة مرة في أول يومه، كان ذلك حرزًا له من الشيطان في يومه، وكانت كعتق عشر رقاب، وكتب الله له مائة حسنة</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وذِكْرُ الله عند دخول المنزل حافظ لأهله، قال النبي -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">\"إذا دخل الرجل بيته فذكر الله عند دخوله، وعند طعامه، قال الشيطان: لا مبيت لكم ولا عَشاء، وإذا دخل فلم يذكر الله عند دخوله، قال الشيطان: أدركتم المبيت، وإذا لم يذكر الله عند طعامه، قال: أدركتم المبيت والعشا</span>ء\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وذِكْر الله عندما يأتي الرجل أهله حافظ للذرية، فإذا قال: \"ب<span style=\"color:#0000ff;\">سم الله، اللهم جنبنا الشيطان، وجنب الشيطان ما رزقتنا، فرزقا ولدًا لم يضره الشيطان</span>\"(رواه البخاري)، وفي مسلم: \"<span style=\"color:#0000ff;\">فإنه إن يُقَدَّر بينهما ولد في ذلك، لم يضره شيطان أبدًا</span>\".</p>\n<p>&nbsp;</p>\n<p>ولأهمية ذِكْر الله في حِفْظ العبد، سأل أبو بكر الصديق -رضي الله عنه- النبيَّ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">يا رسول الله! مُرني بكلمات أقولهن إذا أصبحتُ وإذا أمسيت، قال: قل: اللهم فاطر السموات والأرض، عالم الغيب والشهادة، ربَّ كلِّ شيء ومليكَه، أشهد أن لا إله إلا أنت، أعوذ بك من شر نفسي، وشر الشيطان وشركه قال: قلها إذا أصبحت، وإذا أمسيت، وإذا أخذت مضجعك</span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>والدعاء سبب لطرد الشيطان، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَقُلْ رَبِّ أَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطِينِ</span>)[المؤمنون: 97]، أي: نخساتِهم لبني آدم، ليَحثُّوهم على فعل المعاصي، (<span style=\"color:#ff0000;\">وَأَعُوذُ بِكَ رَبِّ أَنْ يَحْضُرُونِ</span>)[المؤمنون: 98]، أي: أعوذ بك أن يحضرني الشيطان في أي أمر من أموري، سواءً كان ذلك وقتَ تلاوة القرآن، كما قال -تعالى-: (<span style=\"color:#ff0000;\">فَإِذَا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ</span>)[النّحل: 98]، أو عند حضور الأجل، أو في أي شان من شؤون حياتي.</p>\n<p>&nbsp;</p>\n<p>ومما يدفع الله به شرَّ الشيطان شهودُ مجالس الخير والعلم، فهي مجالسُ مباركةٌ، تتنزل فيها السكينة، وتغشاهم الرحمة، وتحفهم الملائكة.</p>\n<p>&nbsp;</p>\n<p>فاحرص على تحصين نفسك، وتعليمِ أهلك بما يكون فيه حفظٌ لهم في دينهم، ودنياهم، والفوزُ بنعيم الآخرة.</p>\n<p>&nbsp;</p>\n<p>فاللهم احفظنا بحفظك من الشياطين، وهمزاته، واتباع خطواته، واجعلنا من حزبك المفلحين، ومن عبادك المخلَصين.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عداوة_الشيطان.pdf",
      "path": "/database/files/عداوة_الشيطان.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%AF%D8%A7%D9%88%D8%A9-%D8%A7%D9%84%D8%B4%D9%8A%D8%B7%D8%A7%D9%86_1/download-file/371443"
    },
    {
      "name": "عداوة_الشيطان.doc",
      "path": "/database/files/عداوة_الشيطان.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%AF%D8%A7%D9%88%D8%A9-%D8%A7%D9%84%D8%B4%D9%8A%D8%B7%D8%A7%D9%86_1/download-file/371444"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عداوة-الشيطان_1"
}
