{
  "id": 1167,
  "title": "عرفة والنحر والتشريق",
  "slug": "عرفة-والنحر-والتشريق",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/يوم عرفة يوم كمال الدين 2/بعض فضائل وخيرات يوم عرفة 3/من فضائل يوم النحر 4/أيام التشريق أيام ذكر لله تعالى 5/من فقه الأضحية وبعض فضائلها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَيُّهَا النَّاسُ: إِنَّكُمْ فِي مَوْسِمٍ هُوَ أَفْضَلُ الْمَوَاسِمِ، وَفِي أَيَّامٍ هِيَ أَعْظَمُ الْأَيَّامِ، وَالْأَعْمَالُ فِيهَا أَفْضَلُ الْأَعْمَالِ؛ فَحُقَّ لَهَا أَنْ تَكُونَ لِلْمُسْلِمِينَ عِيدًا، وَأَنْ يَفْرَحُوا بِهَا فِي كُلِّ عَامٍ، وَأَنْ يَعْمُرُوهَا بِصَالِحِ الْأَعْمَالِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْوَلِيِّ الْحَمِيدِ، الْعَزِيزِ الرَّحِيمِ؛ يَفِيضُ عَلَى عِبَادِهِ مِنْ بِرِّهِ وَإِحْسَانِهِ، وَيَغْمُرُهُمْ بِنِعَمِهِ وَبَرَكَاتِهِ، وَيَهْدِيهِمْ لِمَا يُصْلِحُ دُنْيَاهُمْ وَأُخْرَاهُمْ، نَحْمَدُهُ كَمَا يَنْبَغِي لَهُ أَنْ يُحْمَدَ، وَنَشْكُرُهُ شُكْرًا يَزِيدُ نِعَمَهُ وَفَضْلَهُ، وَنُثْنِي عَلَيْهِ الْخَيْرَ كُلَّهُ؛ فَلَا رَبَّ لَنَا سِوَاهُ، وَلَا نَعْبُدُ إِلَّا إِيَّاهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ فِي هَذِهِ الْأَيَّامِ يُذْكَرُ وَيُعَظَّمُ، وَيُكَبَّرُ وَيُحْمَدُ، وَيَسْأَلُهُ الْعِبَادُ حَاجَاتِهِمْ، وَيَتَوَسَّلُونَ إِلَيْهِ بِعِبَادَاتِهِمْ، وَيَفِدُ الْحُجَّاجُ إِلَى بَيْتِهِ، وَيُعَظِّمُونَ شَعَائِرَهُ، وَيَقِفُونَ فِي مَشَاعِرِهِ؛ فَيَعْلَمُ مَكَانَهُمْ، وَيَسْمَعُ كَلَامَهُمْ، وَيُجِيبُ دُعَاءَهُمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَجَّ حَجَّةً وَاحِدَةً، وَدَّعَ فِيهَا أُمَّتَهُ، وَأَخْبَرَ عَنْ كَمَالِ دِينِهِ، وَبَيَّنَ لِلنَّاسِ مَنَاسِكَهُمْ، وَبَعْدَ الْحَجِّ بِأَشْهُرٍ فَارَقَهُمْ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَأَقِيمُوا لَهُ دِينَكُمْ، وَأَخْلِصُوا لَهُ أَعْمَالَكُمْ، وَأَلِحُّوا عَلَيْهِ فِي دُعَائِكُمْ؛ فَإِنَّكُمْ تَسْأَلُونَ بَرًّا رَحِيمًا، جَوَادًا كَرِيمًا، لَا يُرَدُّ مَنْ دَعَاهُ، وَلَا يَخِيبُ مَنْ رَجَاهُ؛ (أَمَّنْ يُجِيبُ ‌الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ)[النَّمْلِ:62].\n \nأَيُّهَا النَّاسُ: إِنَّكُمْ فِي مَوْسِمٍ هُوَ أَفْضَلُ الْمَوَاسِمِ، وَفِي أَيَّامٍ هِيَ أَعْظَمُ الْأَيَّامِ، وَالْأَعْمَالُ فِيهَا أَفْضَلُ الْأَعْمَالِ؛ فَحُقَّ لَهَا أَنْ تَكُونَ لِلْمُسْلِمِينَ عِيدًا، وَأَنْ يَفْرَحُوا بِهَا فِي كُلِّ عَامٍ، وَأَنْ يَعْمُرُوهَا بِصَالِحِ الْأَعْمَالِ، قَالَ فِيهَا نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَوْمُ عَرَفَةَ وَيَوْمُ النَّحْرِ وَأَيَّامُ التَّشْرِيقِ عِيدُنَا أَهْلَ الْإِسْلَامِ...\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ)؛ فَغَدًا يَوْمُ عَرَفَةَ، وَيَلِيهِ يَوْمُ النَّحْرِ، وَيَلِيهِ أَيَّامُ التَّشْرِيقِ:\nأَمَّا يَوْمُ عَرَفَةَ: فَهُوَ يَوْمُ كَمَالِ الدِّينِ؛ كَمَا فِي حَدِيثِ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَجُلًا مِنَ الْيَهُودِ قَالَ لَهُ: \"يَا أَمِيرَ الْمُؤْمِنِينَ، آيَةٌ فِي كِتَابِكُمْ تَقْرَءُونَهَا، لَوْ عَلَيْنَا مَعْشَرَ الْيَهُودِ نَزَلَتْ، لَاتَّخَذْنَا ذَلِكَ الْيَوْمَ عِيدًا. قَالَ: أَيُّ آيَةٍ؟ قَالَ: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا) [الْمَائِدَةِ:3]، قَالَ عُمَرُ: قَدْ عَرَفْنَا ذَلِكَ الْيَوْمَ وَالْمَكَانَ الَّذِي نَزَلَتْ فِيهِ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ قَائِمٌ بِعَرَفَةَ يَوْمَ جُمُعَةٍ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَالْوُقُوفُ بِعَرَفَةَ رُكْنُ الْحَجِّ الْأَعْظَمُ؛ فَمَنْ فَاتَهُ الْوُقُوفُ بِهَا فَاتَهُ الْحَجُّ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْحَجُّ عَرَفَةُ، فَمَنْ جَاءَ قَبْلَ صَلَاةِ الْفَجْرِ مِنْ لَيْلَةِ جَمْعٍ فَقَدْ تَمَّ حَجُّهُ...\"(رَوَاهُ أَحْمَدُ).\n \nوَهُوَ يَوْمُ الْعِتْقِ مِنَ النَّارِ، فَلَا يَوْمَ فِي الْعَامِ كُلِّهِ أَكْثَرَ مِنْ يَوْمِ عَرَفَةَ عِتْقًا مِنَ النَّارِ؛ لِأَهْلِ عَرَفَةَ وَلِأَهْلِ الْأَمْصَارِ؛ لِمَا يُنْزِلُ اللَّهُ -تَعَالَى- عَلَى الْعِبَادِ مِنْ عَفْوِهِ وَمَغْفِرَتِهِ وَرَحْمَتِهِ؛ وَلِمَا يَتَقَرَّبُ بِهِ الْمُؤْمِنُونَ فِي هَذِهِ الْأَيَّامِ الْعَظِيمَةِ إِلَى رَبِّهِمْ -سُبْحَانَهُ وَتَعَالَى- بِالْأَعْمَالِ الصَّالِحَةِ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللَّهُ فِيهِ عَبْدًا مِنَ النَّارِ مِنْ يَوْمِ عَرَفَةَ، وَإِنَّهُ لَيَدْنُو، ثُمَّ يُبَاهِي بِهِمُ الْمَلَائِكَةَ، فَيَقُولُ: مَا أَرَادَ هَؤُلَاءِ\"(رَوَاهُ مُسْلِمٌ)، قَالَ الْحَافِظُ ابْنُ رَجَبٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَيَوْمُ عَرَفَةَ هُوَ يَوْمُ الْعِتْقِ مِنَ النَّارِ، فَيُعْتِقُ اللَّهُ -تَعَالَى- مِنَ النَّارِ مَنْ وَقَفَ بِعَرَفَةَ وَمَنْ لَمْ يَقِفْ بِهَا مِنْ أَهْلِ الْأَمْصَارِ مِنَ الْمُسْلِمِينَ؛ فَلِذَلِكَ صَارَ الْيَوْمُ الَّذِي يَلِيهِ عِيدًا لِجَمِيعِ الْمُسْلِمِينَ فِي جَمِيعِ أَمْصَارِهِمْ، مَنْ شَهِدَ الْمَوْسِمَ مِنْهُمْ وَمَنْ لَمْ يَشْهَدْهُ؛ لِاشْتِرَاكِهِمْ فِي الْعِتْقِ وَالْمَغْفِرَةِ يَوْمَ عَرَفَةَ\"، وَفِي يَوْمِ عَرَفَةَ يُبَاهِي اللَّهُ -تَعَالَى- مَلَائِكَتَهُ بِالْوَاقِفِينَ بِعَرَفَةَ؛ رِضًا مِنْهُ -سُبْحَانَهُ وَتَعَالَى- بِطَاعَتِهِمْ وَوُقُوفِهِمْ وَدُعَائِهِمْ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ يُبَاهِي بِأَهْلِ عَرَفَاتٍ أَهْلَ السَّمَاءِ، فَيَقُولُ لَهُمُ: انْظُرُوا إِلَى عِبَادِي جَاءُونِي شُعْثًا غُبْرًا\"(صَحَّحَهُ ابْنُ خُزَيْمَةَ وَابْنُ حِبَّانَ).\n \nوَإِذَا كَانَ لِأَهْلِ عَرَفَةَ فِي يَوْمِ عَرَفَةَ الْوُقُوفُ وَالدُّعَاءُ؛ فَلِأَهْلِ الْأَمْصَارِ الصَّوْمُ وَالدُّعَاءُ، وَلِلصَّائِمِ دَعْوَةٌ مَا تُرَدُّ، فَكَيْفَ إِذَا كَانَتْ دَعْوَتُهُ حَالَ تَلَبُّسِهِ بِصَوْمِ يَوْمِ عَرَفَةَ الَّذِي قَالَ فِيهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"صِيَامُ يَوْمِ عَرَفَةَ، أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ، وَالسَّنَةَ الَّتِي بَعْدَهُ\"(رَوَاهُ مُسْلِمٌ)، فَمَا أَعْظَمَ فَضْلَ اللَّهِ -تَعَالَى- عَلَى الْمُؤْمِنِينَ بِيَوْمِ عَرَفَةَ، وَمَا فِيهِ مِنْ صَالِحِ الْأَعْمَالِ وَالذِّكْرِ وَالدُّعَاءِ.\n \nوَأَمَّا يَوْمُ النَّحْرِ: فَهُوَ أَعْظَمُ أَيَّامِ السَّنَةِ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَعْظَمَ الْأَيَّامِ عِنْدَ اللَّهِ -تَبَارَكَ وَتَعَالَى- يَوْمُ النَّحْرِ\"(رَوَاهُ أَبُو دَاوُدَ)، وَهُوَ يَوْمُ الْحَجِّ الْأَكْبَرِ؛ لِأَنَّ أَكْثَرَ أَعْمَالِ الْحُجَّاجِ تَكُونُ فِيهِ؛ حَيْثُ رَمْيُ الْجِمَارِ، وَذَبْحُ الْهَدْيِ، وَحَلْقُ الرَّأْسِ، وَالتَّحَلُّلُ مِنَ الْإِحْرَامِ، وَالطَّوَافُ بِالْبَيْتِ، وَخَطَبَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي يَوْمِ النَّحْرِ فَقَالَ: \"هَذَا يَوْمُ النَّحْرِ وَهَذَا يَوْمُ الْحَجِّ الْأَكْبَرِ\"(رَوَاهُ أَحْمَدُ)، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"يَوْمُ النَّحْرِ تَكُونُ الْوِفَادَةُ وَالزِّيَارَةُ؛ وَلِهَذَا سُمِّيَ طَوَافُهُ طَوَافَ الزِّيَارَةِ؛ لِأَنَّهُمْ قَدْ طُهِّرُوا مِنْ ذُنُوبِهِمْ يَوْمَ عَرَفَةَ، ثُمَّ أَذِنَ لَهُمْ رَبُّهُمْ يَوْمَ النَّحْرِ فِي زِيَارَتِهِ وَالدُّخُولِ عَلَيْهِ إِلَى بَيْتِهِ؛ وَلِهَذَا كَانَ فِيهِ ذَبْحُ الْقَرَابِينِ، وَحَلْقُ الرُّؤُوسِ، وَرَمْيُ الْجِمَارِ، وَمُعْظَمُ أَفْعَالِ الْحَجِّ\" اهـ.\n \nوَخَطَبَ فِيهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خُطْبَةً عَظِيمَةً ذَكَرَ فِيهَا اسْتِدَارَةَ الزَّمَنِ، وَإِلْغَاءَ مَا أَحْدَثَهُ أَهْلُ الْجَاهِلِيَّةِ فِيهِ مِنَ النَّسِيءِ؛ لِيَسْتَقِرَّ الزَّمَانُ بِأَشْهُرِهِ عَلَى الصَّحِيحِ الَّذِي وَضَعَهُ اللَّهُ -تَعَالَى- عَلَيْهِ، وَبَيَّنَ فِيهَا الْحُرُمَاتِ الْعَظِيمَةَ؛ فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الزَّمَانُ قَدِ ‌اسْتَدَارَ كَهَيْئَةِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلَاثَةٌ مُتَوَالِيَاتٌ: ذُو الْقَعْدَةِ، وَذُو الْحِجَّةِ، وَالْمُحَرَّمُ، وَرَجَبُ مُضَرَ، الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ، أَيُّ شَهْرٍ هَذَا؟ قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَسَكَتَ، حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: أَلَيْسَ ذُو الْحِجَّةِ؟ قُلْنَا: بَلَى، قَالَ: فَأَيُّ بَلَدٍ هَذَا؟ قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَسَكَتَ، حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: أَلَيْسَ الْبَلْدَةَ؟ قُلْنَا: بَلَى، قَالَ: فَأَيُّ يَوْمٍ هَذَا؟ قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: أَلَيْسَ يَوْمَ النَّحْرِ؟ قُلْنَا: بَلَى، قَالَ: فَإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ عَلَيْكُمْ حَرَامٌ، كَحُرْمَةِ يَوْمِكُمْ هَذَا، فِي بَلَدِكُمْ هَذَا، فِي شَهْرِكُمْ هَذَا، وَسَتَلْقَوْنَ رَبَّكُمْ فَسَيَسْأَلُكُمْ عَنْ أَعْمَالِكُمْ، أَلَا فَلَا تَرْجِعُوا بَعْدِي ضُلَّالًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ، أَلَا لِيُبَلِّغِ الشَّاهِدُ الْغَائِبَ، فَلَعَلَّ بَعْضَ مَنْ يُبَلَّغُهُ أَنْ يَكُونَ أَوْعَى لَهُ مِنْ بَعْضِ مَنْ سَمِعَهُ، ثُمَّ قَالَ: أَلَا هَلْ بَلَّغْتُ، مَرَّتَيْنِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَأَمَّا أَيَّامُ التَّشْرِيقِ: وَهِيَ الْيَوْمُ الْحَادِي عَشَرَ وَالثَّانِيَ عَشَرَ وَالثَّالِثَ عَشَرَ، فَهِيَ أَيَّامُ الذِّكْرِ الَّتِي ذَكَرَهَا اللَّهُ -تَعَالَى- بِقَوْلِهِ -سُبْحَانَهُ-: (وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ ‌مَعْدُودَاتٍ)[الْبَقَرَةِ:203]، وَتُسَمَّى أَيَّامَ مِنًى؛ لِأَنَّ الْحُجَّاجَ يَقِرُّونَ فِيهَا بِمِنًى، وَيَكْثُرُ فِيهَا ذِكْرُ اللَّهِ -تَعَالَى- بِالتَّسْمِيَةِ وَالتَّكْبِيرِ عَلَى الذَّبَائِحِ، وَالتَّكْبِيرِ فِي رَمْيِ الْجِمَارِ، وَالتَّكْبِيرِ أَدْبَارَ الصَّلَوَاتِ؛ لِلْحُجَّاجِ وَغَيْرِ الْحُجَّاجِ، وَقَالَ فِيهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَيَّامُ التَّشْرِيقِ أَيَّامُ أَكْلٍ وَشُرْبٍ وَذِكْرٍ لِلَّهِ\"(رَوَاهُ مُسْلِمٌ)، فَاقْدُرُوا هَذِهِ الْأَيَّامَ الْعَظِيمَةَ قَدْرَهَا، وَأَكْثِرُوا مِنَ الذِّكْرِ وَالْعَمَلِ الصَّالِحِ فِيهَا؛ فَإِنَّهَا فُرْصَةٌ عَظِيمَةٌ لِمَنْ أَدْرَكَهَا، وَغُنْمٌ كَبِيرٌ لِمَنِ اسْتَثْمَرَهَا، وَخَسَارَةٌ فَادِحَةٌ عَلَى مَنْ ضَيَّعَهَا.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \n الخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا ‌تُرْجَعُونَ ‌فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: شَرَعَ اللَّهُ -تَعَالَى- لَكُمُ الْأَضَاحِيَ فِي يَوْمِ النَّحْرِ وَأَيَّامِ التَّشْرِيقِ الثَّلَاثَةِ، وَهِيَ سُنَّةٌ مُؤَكَّدَةٌ لِمَنْ وَجَدَ قِيمَتَهَا، وَذَبْحُهَا أَفْضَلُ مِنَ الصَّدَقَةِ بِثَمَنِهَا؛ لِأَنَّ يَوْمَ الْعِيدِ هُوَ يَوْمُ التَّقَرُّبِ إِلَى اللَّهِ -تَعَالَى- بِالْهَدْيِ وَالْأَضَاحِي، وَيَجِبُ الْإِخْلَاصُ فِيهَا لِلَّهِ -تَعَالَى-، وَلَا تُذْبَحُ رِيَاءً وَمُفَاخَرَةً؛ (قُلْ إِنَّ صَلَاتِي ‌وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الْأَنْعَامِ:162-163]، وَقَالَ -تَعَالَى-: (‌فَصَلِّ ‌لِرَبِّكَ وَانْحَرْ)[الْكَوْثَرِ:2]؛ فَكَمَا أَنَّ الصَّلَاةَ لِلَّهِ -تَعَالَى- فَكَذَلِكَ يَجِبُ أَنْ يَكُونَ النَّحْرُ وَالذَّبْحُ لِلَّهِ -تَعَالَى-.\n \nوَالْأُضْحِيَةُ مِنْ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"ضَحَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِكَبْشَيْنِ أَمْلَحَيْنِ، فَرَأَيْتُهُ وَاضِعًا قَدَمَهُ عَلَى صِفَاحِهِمَا يُسَمِّي وَيُكَبِّرُ، فَذَبَحَهُمَا بِيَدِهِ\"(رَوَاهُ الشَّيْخَانِ)، وَلِأَنَّهَا قُرْبَانٌ لِلَّهِ -تَعَالَى- فَلْيَخْتَرْ أَطْيَبَهَا وَأَسْمَنَهَا؛ لِقَوْلِ أَبِي أُمَامَةَ بْنِ سَهْلٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"كُنَّا نُسَمِّنُ الْأُضْحِيَةَ بِالْمَدِينَةِ، وَكَانَ الْمُسْلِمُونَ يُسَمِّنُونَ\"، وَيَجِبُ اجْتِنَابُ الْمَعِيبَةَ مِنَ الذَّبَائِحِ فَلَا يَجْعَلْهَا أُضْحِيَةً؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَرْبَعٌ لَا تَجُوزُ فِي الْأَضَاحِيِّ: الْعَوْرَاءُ بَيِّنٌ عَوَرُهَا، وَالْمَرِيضَةُ بَيِّنٌ مَرَضُهَا، وَالْعَرْجَاءُ بَيِّنٌ ظَلْعُهَا، وَالْكَسِيرُ ‌الَّتِي ‌لَا ‌تَنْقَى\"(رَوَاهُ أَهْلُ السُّنَنِ وَصَحَّحَهُ التِّرْمِذِيُّ).\n \nقَالَ ابْنُ عَبْدِ الْبَرِّ: \"أَمَّا الْعُيُوبُ الْأَرْبَعَةُ الْمَذْكُورَةُ فِي هَذَا الْحَدِيثِ، فَمُجْتَمَعٌ عَلَيْهَا، لَا أَعْلَمُ خِلَافًا بَيْنَ الْعُلَمَاءِ فِيهَا، وَمَعْلُومٌ أَنَّ مَا كَانَ فِي مَعْنَاهَا دَاخِلٌ فِيهَا، وَلَا سِيَّمَا إِذَا كَانَتِ الْعِلَّةُ فِيهَا أَبْيَنَ\"، وَقَالَ عُبَيْدُ بْنُ فَيْرُوزَ: \"قُلْتُ لِلْبَرَاءِ بْنِ عَازِبٍ: إِنِّي لَأَكْرَهُ أَنْ يَكُونَ فِي الْقَرْنِ نَقْصٌ، أَوْ فِي الْأُذُنِ نَقْصٌ، أَوْ فِي السِّنِّ نَقْصٌ، قَالَ: فَمَا كَرِهْتَهُ فَدَعْهُ، وَلَا تُحرِّمْهُ عَلَى أَحَدٍ\"؛ فَطِيبُوا بِهَا نَفْسًا، وَاسْتَحْضِرُوا ثَوَابَهَا، وَاشْكُرُوا اللَّهَ -تَعَالَى- عَلَيْهَا؛ (وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ * لَنْ ‌يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ ‌يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ)[الْحَجِّ:36-37].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/يوم عرفة يوم كمال الدين 2/بعض فضائل وخيرات يوم عرفة 3/من فضائل يوم النحر 4/أيام التشريق أيام ذكر لله تعالى 5/من فقه الأضحية وبعض فضائلها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَيُّهَا النَّاسُ: إِنَّكُمْ فِي مَوْسِمٍ هُوَ أَفْضَلُ الْمَوَاسِمِ، وَفِي أَيَّامٍ هِيَ أَعْظَمُ الْأَيَّامِ، وَالْأَعْمَالُ فِيهَا أَفْضَلُ الْأَعْمَالِ؛ فَحُقَّ لَهَا أَنْ تَكُونَ لِلْمُسْلِمِينَ عِيدًا، وَأَنْ يَفْرَحُوا بِهَا فِي كُلِّ عَامٍ، وَأَنْ يَعْمُرُوهَا بِصَالِحِ الْأَعْمَالِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380426\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْوَلِيِّ الْحَمِيدِ، الْعَزِيزِ الرَّحِيمِ؛ يَفِيضُ عَلَى عِبَادِهِ مِنْ بِرِّهِ وَإِحْسَانِهِ، وَيَغْمُرُهُمْ بِنِعَمِهِ وَبَرَكَاتِهِ، وَيَهْدِيهِمْ لِمَا يُصْلِحُ دُنْيَاهُمْ وَأُخْرَاهُمْ، نَحْمَدُهُ كَمَا يَنْبَغِي لَهُ أَنْ يُحْمَدَ، وَنَشْكُرُهُ شُكْرًا يَزِيدُ نِعَمَهُ وَفَضْلَهُ، وَنُثْنِي عَلَيْهِ الْخَيْرَ كُلَّهُ؛ فَلَا رَبَّ لَنَا سِوَاهُ، وَلَا نَعْبُدُ إِلَّا إِيَّاهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ فِي هَذِهِ الْأَيَّامِ يُذْكَرُ وَيُعَظَّمُ، وَيُكَبَّرُ وَيُحْمَدُ، وَيَسْأَلُهُ الْعِبَادُ حَاجَاتِهِمْ، وَيَتَوَسَّلُونَ إِلَيْهِ بِعِبَادَاتِهِمْ، وَيَفِدُ الْحُجَّاجُ إِلَى بَيْتِهِ، وَيُعَظِّمُونَ شَعَائِرَهُ، وَيَقِفُونَ فِي مَشَاعِرِهِ؛ فَيَعْلَمُ مَكَانَهُمْ، وَيَسْمَعُ كَلَامَهُمْ، وَيُجِيبُ دُعَاءَهُمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَجَّ حَجَّةً وَاحِدَةً، وَدَّعَ فِيهَا أُمَّتَهُ، وَأَخْبَرَ عَنْ كَمَالِ دِينِهِ، وَبَيَّنَ لِلنَّاسِ مَنَاسِكَهُمْ، وَبَعْدَ الْحَجِّ بِأَشْهُرٍ فَارَقَهُمْ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَأَقِيمُوا لَهُ دِينَكُمْ، وَأَخْلِصُوا لَهُ أَعْمَالَكُمْ، وَأَلِحُّوا عَلَيْهِ فِي دُعَائِكُمْ؛ فَإِنَّكُمْ تَسْأَلُونَ بَرًّا رَحِيمًا، جَوَادًا كَرِيمًا، لَا يُرَدُّ مَنْ دَعَاهُ، وَلَا يَخِيبُ مَنْ رَجَاهُ؛ (<span style=\"color:#ff0000;\">أَمَّنْ يُجِيبُ ‌الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ</span>)[النَّمْلِ:62].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: إِنَّكُمْ فِي مَوْسِمٍ هُوَ أَفْضَلُ الْمَوَاسِمِ، وَفِي أَيَّامٍ هِيَ أَعْظَمُ الْأَيَّامِ، وَالْأَعْمَالُ فِيهَا أَفْضَلُ الْأَعْمَالِ؛ فَحُقَّ لَهَا أَنْ تَكُونَ لِلْمُسْلِمِينَ عِيدًا، وَأَنْ يَفْرَحُوا بِهَا فِي كُلِّ عَامٍ، وَأَنْ يَعْمُرُوهَا بِصَالِحِ الْأَعْمَالِ، قَالَ فِيهَا نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَوْمُ عَرَفَةَ وَيَوْمُ النَّحْرِ وَأَيَّامُ التَّشْرِيقِ عِيدُنَا أَهْلَ الْإِسْلَامِ</span>...\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ)؛ فَغَدًا يَوْمُ عَرَفَةَ، وَيَلِيهِ يَوْمُ النَّحْرِ، وَيَلِيهِ أَيَّامُ التَّشْرِيقِ:</p>\n<p>أَمَّا يَوْمُ عَرَفَةَ: فَهُوَ يَوْمُ كَمَالِ الدِّينِ؛ كَمَا فِي حَدِيثِ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَجُلًا مِنَ الْيَهُودِ قَالَ لَهُ: \"يَا أَمِيرَ الْمُؤْمِنِينَ، آيَةٌ فِي كِتَابِكُمْ تَقْرَءُونَهَا، لَوْ عَلَيْنَا مَعْشَرَ الْيَهُودِ نَزَلَتْ، لَاتَّخَذْنَا ذَلِكَ الْيَوْمَ عِيدًا. قَالَ: أَيُّ آيَةٍ؟ قَالَ: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>) [الْمَائِدَةِ:3]، قَالَ عُمَرُ: <span style=\"color:#008000;\">قَدْ عَرَفْنَا ذَلِكَ الْيَوْمَ وَالْمَكَانَ الَّذِي نَزَلَتْ فِيهِ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ قَائِمٌ بِعَرَفَةَ يَوْمَ جُمُعَةٍ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَالْوُقُوفُ بِعَرَفَةَ رُكْنُ الْحَجِّ الْأَعْظَمُ؛ فَمَنْ فَاتَهُ الْوُقُوفُ بِهَا فَاتَهُ الْحَجُّ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْحَجُّ عَرَفَةُ، فَمَنْ جَاءَ قَبْلَ صَلَاةِ الْفَجْرِ مِنْ لَيْلَةِ جَمْعٍ فَقَدْ تَمَّ حَجُّهُ</span>...\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَهُوَ يَوْمُ الْعِتْقِ مِنَ النَّارِ، فَلَا يَوْمَ فِي الْعَامِ كُلِّهِ أَكْثَرَ مِنْ يَوْمِ عَرَفَةَ عِتْقًا مِنَ النَّارِ؛ لِأَهْلِ عَرَفَةَ وَلِأَهْلِ الْأَمْصَارِ؛ لِمَا يُنْزِلُ اللَّهُ -تَعَالَى- عَلَى الْعِبَادِ مِنْ عَفْوِهِ وَمَغْفِرَتِهِ وَرَحْمَتِهِ؛ وَلِمَا يَتَقَرَّبُ بِهِ الْمُؤْمِنُونَ فِي هَذِهِ الْأَيَّامِ الْعَظِيمَةِ إِلَى رَبِّهِمْ -سُبْحَانَهُ وَتَعَالَى- بِالْأَعْمَالِ الصَّالِحَةِ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللَّهُ فِيهِ عَبْدًا مِنَ النَّارِ مِنْ يَوْمِ عَرَفَةَ، وَإِنَّهُ لَيَدْنُو، ثُمَّ يُبَاهِي بِهِمُ الْمَلَائِكَةَ، فَيَقُولُ: مَا أَرَادَ هَؤُلَاءِ</span>\"(رَوَاهُ مُسْلِمٌ)، قَالَ الْحَافِظُ ابْنُ رَجَبٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">وَيَوْمُ عَرَفَةَ هُوَ يَوْمُ الْعِتْقِ مِنَ النَّارِ، فَيُعْتِقُ اللَّهُ -تَعَالَى- مِنَ النَّارِ مَنْ وَقَفَ بِعَرَفَةَ وَمَنْ لَمْ يَقِفْ بِهَا مِنْ أَهْلِ الْأَمْصَارِ مِنَ الْمُسْلِمِينَ؛ فَلِذَلِكَ صَارَ الْيَوْمُ الَّذِي يَلِيهِ عِيدًا لِجَمِيعِ الْمُسْلِمِينَ فِي جَمِيعِ أَمْصَارِهِمْ، مَنْ شَهِدَ الْمَوْسِمَ مِنْهُمْ وَمَنْ لَمْ يَشْهَدْهُ؛ لِاشْتِرَاكِهِمْ فِي الْعِتْقِ وَالْمَغْفِرَةِ يَوْمَ عَرَفَةَ</span>\"، وَفِي يَوْمِ عَرَفَةَ يُبَاهِي اللَّهُ -تَعَالَى- مَلَائِكَتَهُ بِالْوَاقِفِينَ بِعَرَفَةَ؛ رِضًا مِنْهُ -سُبْحَانَهُ وَتَعَالَى- بِطَاعَتِهِمْ وَوُقُوفِهِمْ وَدُعَائِهِمْ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُبَاهِي بِأَهْلِ عَرَفَاتٍ أَهْلَ السَّمَاءِ، فَيَقُولُ لَهُمُ: انْظُرُوا إِلَى عِبَادِي جَاءُونِي شُعْثًا غُبْرًا</span>\"(صَحَّحَهُ ابْنُ خُزَيْمَةَ وَابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ لِأَهْلِ عَرَفَةَ فِي يَوْمِ عَرَفَةَ الْوُقُوفُ وَالدُّعَاءُ؛ فَلِأَهْلِ الْأَمْصَارِ الصَّوْمُ وَالدُّعَاءُ، وَلِلصَّائِمِ دَعْوَةٌ مَا تُرَدُّ، فَكَيْفَ إِذَا كَانَتْ دَعْوَتُهُ حَالَ تَلَبُّسِهِ بِصَوْمِ يَوْمِ عَرَفَةَ الَّذِي قَالَ فِيهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">صِيَامُ يَوْمِ عَرَفَةَ، أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ، وَالسَّنَةَ الَّتِي بَعْدَهُ</span>\"(رَوَاهُ مُسْلِمٌ)، فَمَا أَعْظَمَ فَضْلَ اللَّهِ -تَعَالَى- عَلَى الْمُؤْمِنِينَ بِيَوْمِ عَرَفَةَ، وَمَا فِيهِ مِنْ صَالِحِ الْأَعْمَالِ وَالذِّكْرِ وَالدُّعَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا يَوْمُ النَّحْرِ: فَهُوَ أَعْظَمُ أَيَّامِ السَّنَةِ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ أَعْظَمَ الْأَيَّامِ عِنْدَ اللَّهِ -تَبَارَكَ وَتَعَالَى- يَوْمُ النَّحْرِ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وَهُوَ يَوْمُ الْحَجِّ الْأَكْبَرِ؛ لِأَنَّ أَكْثَرَ أَعْمَالِ الْحُجَّاجِ تَكُونُ فِيهِ؛ حَيْثُ رَمْيُ الْجِمَارِ، وَذَبْحُ الْهَدْيِ، وَحَلْقُ الرَّأْسِ، وَالتَّحَلُّلُ مِنَ الْإِحْرَامِ، وَالطَّوَافُ بِالْبَيْتِ، وَخَطَبَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي يَوْمِ النَّحْرِ فَقَالَ: \"<span style=\"color:#0000ff;\">هَذَا يَوْمُ النَّحْرِ وَهَذَا يَوْمُ الْحَجِّ الْأَكْبَرِ</span>\"(رَوَاهُ أَحْمَدُ)، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">يَوْمُ النَّحْرِ تَكُونُ الْوِفَادَةُ وَالزِّيَارَةُ؛ وَلِهَذَا سُمِّيَ طَوَافُهُ طَوَافَ الزِّيَارَةِ؛ لِأَنَّهُمْ قَدْ طُهِّرُوا مِنْ ذُنُوبِهِمْ يَوْمَ عَرَفَةَ، ثُمَّ أَذِنَ لَهُمْ رَبُّهُمْ يَوْمَ النَّحْرِ فِي زِيَارَتِهِ وَالدُّخُولِ عَلَيْهِ إِلَى بَيْتِهِ؛ وَلِهَذَا كَانَ فِيهِ ذَبْحُ الْقَرَابِينِ، وَحَلْقُ الرُّؤُوسِ، وَرَمْيُ الْجِمَارِ، وَمُعْظَمُ أَفْعَالِ الْحَجِّ</span>\" اهـ.</p>\n<p>&nbsp;</p>\n<p>وَخَطَبَ فِيهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خُطْبَةً عَظِيمَةً ذَكَرَ فِيهَا اسْتِدَارَةَ الزَّمَنِ، وَإِلْغَاءَ مَا أَحْدَثَهُ أَهْلُ الْجَاهِلِيَّةِ فِيهِ مِنَ النَّسِيءِ؛ لِيَسْتَقِرَّ الزَّمَانُ بِأَشْهُرِهِ عَلَى الصَّحِيحِ الَّذِي وَضَعَهُ اللَّهُ -تَعَالَى- عَلَيْهِ، وَبَيَّنَ فِيهَا الْحُرُمَاتِ الْعَظِيمَةَ؛ فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الزَّمَانُ قَدِ ‌اسْتَدَارَ كَهَيْئَةِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلَاثَةٌ مُتَوَالِيَاتٌ: ذُو الْقَعْدَةِ، وَذُو الْحِجَّةِ، وَالْمُحَرَّمُ، وَرَجَبُ مُضَرَ، الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ، أَيُّ شَهْرٍ هَذَا؟ قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَسَكَتَ، حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: أَلَيْسَ ذُو الْحِجَّةِ؟ قُلْنَا: بَلَى، قَالَ: فَأَيُّ بَلَدٍ هَذَا؟ قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَسَكَتَ، حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: أَلَيْسَ الْبَلْدَةَ؟ قُلْنَا: بَلَى، قَالَ: فَأَيُّ يَوْمٍ هَذَا؟ قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: أَلَيْسَ يَوْمَ النَّحْرِ؟ قُلْنَا: بَلَى، قَالَ: فَإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ عَلَيْكُمْ حَرَامٌ، كَحُرْمَةِ يَوْمِكُمْ هَذَا، فِي بَلَدِكُمْ هَذَا، فِي شَهْرِكُمْ هَذَا، وَسَتَلْقَوْنَ رَبَّكُمْ فَسَيَسْأَلُكُمْ عَنْ أَعْمَالِكُمْ، أَلَا فَلَا تَرْجِعُوا بَعْدِي ضُلَّالًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ، أَلَا لِيُبَلِّغِ الشَّاهِدُ الْغَائِبَ، فَلَعَلَّ بَعْضَ مَنْ يُبَلَّغُهُ أَنْ يَكُونَ أَوْعَى لَهُ مِنْ بَعْضِ مَنْ سَمِعَهُ، ثُمَّ قَالَ: أَلَا هَلْ بَلَّغْتُ، مَرَّتَيْنِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا أَيَّامُ التَّشْرِيقِ: وَهِيَ الْيَوْمُ الْحَادِي عَشَرَ وَالثَّانِيَ عَشَرَ وَالثَّالِثَ عَشَرَ، فَهِيَ أَيَّامُ الذِّكْرِ الَّتِي ذَكَرَهَا اللَّهُ -تَعَالَى- بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ ‌مَعْدُودَاتٍ</span>)[الْبَقَرَةِ:203]، وَتُسَمَّى أَيَّامَ مِنًى؛ لِأَنَّ الْحُجَّاجَ يَقِرُّونَ فِيهَا بِمِنًى، وَيَكْثُرُ فِيهَا ذِكْرُ اللَّهِ -تَعَالَى- بِالتَّسْمِيَةِ وَالتَّكْبِيرِ عَلَى الذَّبَائِحِ، وَالتَّكْبِيرِ فِي رَمْيِ الْجِمَارِ، وَالتَّكْبِيرِ أَدْبَارَ الصَّلَوَاتِ؛ لِلْحُجَّاجِ وَغَيْرِ الْحُجَّاجِ، وَقَالَ فِيهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَيَّامُ التَّشْرِيقِ أَيَّامُ أَكْلٍ وَشُرْبٍ وَذِكْرٍ لِلَّهِ</span>\"(رَوَاهُ مُسْلِمٌ)، فَاقْدُرُوا هَذِهِ الْأَيَّامَ الْعَظِيمَةَ قَدْرَهَا، وَأَكْثِرُوا مِنَ الذِّكْرِ وَالْعَمَلِ الصَّالِحِ فِيهَا؛ فَإِنَّهَا فُرْصَةٌ عَظِيمَةٌ لِمَنْ أَدْرَكَهَا، وَغُنْمٌ كَبِيرٌ لِمَنِ اسْتَثْمَرَهَا، وَخَسَارَةٌ فَادِحَةٌ عَلَى مَنْ ضَيَّعَهَا.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا ‌تُرْجَعُونَ ‌فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: شَرَعَ اللَّهُ -تَعَالَى- لَكُمُ الْأَضَاحِيَ فِي يَوْمِ النَّحْرِ وَأَيَّامِ التَّشْرِيقِ الثَّلَاثَةِ، وَهِيَ سُنَّةٌ مُؤَكَّدَةٌ لِمَنْ وَجَدَ قِيمَتَهَا، وَذَبْحُهَا أَفْضَلُ مِنَ الصَّدَقَةِ بِثَمَنِهَا؛ لِأَنَّ يَوْمَ الْعِيدِ هُوَ يَوْمُ التَّقَرُّبِ إِلَى اللَّهِ -تَعَالَى- بِالْهَدْيِ وَالْأَضَاحِي، وَيَجِبُ الْإِخْلَاصُ فِيهَا لِلَّهِ -تَعَالَى-، وَلَا تُذْبَحُ رِيَاءً وَمُفَاخَرَةً؛ (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي ‌وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span>)[الْأَنْعَامِ:162-163]، وَقَالَ -تَعَالَى-: (‌<span style=\"color:#ff0000;\">فَصَلِّ ‌لِرَبِّكَ وَانْحَرْ</span>)[الْكَوْثَرِ:2]؛ فَكَمَا أَنَّ الصَّلَاةَ لِلَّهِ -تَعَالَى- فَكَذَلِكَ يَجِبُ أَنْ يَكُونَ النَّحْرُ وَالذَّبْحُ لِلَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَالْأُضْحِيَةُ مِنْ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">ضَحَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِكَبْشَيْنِ أَمْلَحَيْنِ، فَرَأَيْتُهُ وَاضِعًا قَدَمَهُ عَلَى صِفَاحِهِمَا يُسَمِّي وَيُكَبِّرُ، فَذَبَحَهُمَا بِيَدِهِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَلِأَنَّهَا قُرْبَانٌ لِلَّهِ -تَعَالَى- فَلْيَخْتَرْ أَطْيَبَهَا وَأَسْمَنَهَا؛ لِقَوْلِ أَبِي أُمَامَةَ بْنِ سَهْلٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">كُنَّا نُسَمِّنُ الْأُضْحِيَةَ بِالْمَدِينَةِ، وَكَانَ الْمُسْلِمُونَ يُسَمِّنُونَ</span>\"، وَيَجِبُ اجْتِنَابُ الْمَعِيبَةَ مِنَ الذَّبَائِحِ فَلَا يَجْعَلْهَا أُضْحِيَةً؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَرْبَعٌ لَا تَجُوزُ فِي الْأَضَاحِيِّ: الْعَوْرَاءُ بَيِّنٌ عَوَرُهَا، وَالْمَرِيضَةُ بَيِّنٌ مَرَضُهَا، وَالْعَرْجَاءُ بَيِّنٌ ظَلْعُهَا، وَالْكَسِيرُ ‌الَّتِي ‌لَا ‌تَنْقَى</span>\"(رَوَاهُ أَهْلُ السُّنَنِ وَصَحَّحَهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ عَبْدِ الْبَرِّ: \"<span style=\"color:#008000;\">أَمَّا الْعُيُوبُ الْأَرْبَعَةُ الْمَذْكُورَةُ فِي هَذَا الْحَدِيثِ، فَمُجْتَمَعٌ عَلَيْهَا، لَا أَعْلَمُ خِلَافًا بَيْنَ الْعُلَمَاءِ فِيهَا، وَمَعْلُومٌ أَنَّ مَا كَانَ فِي مَعْنَاهَا دَاخِلٌ فِيهَا، وَلَا سِيَّمَا إِذَا كَانَتِ الْعِلَّةُ فِيهَا أَبْيَنَ</span>\"، وَقَالَ عُبَيْدُ بْنُ فَيْرُوزَ: \"<span style=\"color:#008000;\">قُلْتُ لِلْبَرَاءِ بْنِ عَازِبٍ: إِنِّي لَأَكْرَهُ أَنْ يَكُونَ فِي الْقَرْنِ نَقْصٌ، أَوْ فِي الْأُذُنِ نَقْصٌ، أَوْ فِي السِّنِّ نَقْصٌ، قَالَ: فَمَا كَرِهْتَهُ فَدَعْهُ، وَلَا تُحرِّمْهُ عَلَى أَحَدٍ</span>\"؛ فَطِيبُوا بِهَا نَفْسًا، وَاسْتَحْضِرُوا ثَوَابَهَا، وَاشْكُرُوا اللَّهَ -تَعَالَى- عَلَيْهَا؛ (<span style=\"color:#ff0000;\">وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ * لَنْ ‌يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ ‌يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</span>)[الْحَجِّ:36-37].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عرفة_والنحر_والتشريق.doc",
      "path": "/database/files/عرفة_والنحر_والتشريق.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B1%D9%81%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%AD%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%B4%D8%B1%D9%8A%D9%82/download-file/380273"
    },
    {
      "name": "عرفة_والنحر_والتشريق_-_مشكولة.doc",
      "path": "/database/files/عرفة_والنحر_والتشريق_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B1%D9%81%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%AD%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%B4%D8%B1%D9%8A%D9%82/download-file/380274"
    },
    {
      "name": "عرفة_والنحر_والتشريق_-_مشكولة.pdf",
      "path": "/database/files/عرفة_والنحر_والتشريق_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B1%D9%81%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%AD%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%B4%D8%B1%D9%8A%D9%82/download-file/380275"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [
    {
      "name": "الهدي والأضحية",
      "link": "https://khutabaa.com/ar/posts_category/3948"
    }
  ],
  "url": "https://khutabaa.com/ar/article/عرفة-والنحر-والتشريق"
}
