{
  "id": 1976,
  "title": "عرض الله الأمانةَ ونهى عن الفساد",
  "slug": "عرض-الله-الأمانةَ-ونهى-عن-الفساد",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "المحسن بن عبد الرحمن القاضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الحكومة ومحاربة الفساد 2/ الفساد وخطره 3/ الأمانة وارتباطها بالإيمان 4/ مفهوم الأمانة ومقتضاها 5/ عظم الأمانة في الحق العام 6/ الأمانة واجبة على جميع الناس\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والمؤسفُ أن معاييرَ الأمانة -الآن- قلّت وتقلّبت وتغيّرت، حتى بات كثيرٌ من الناس يستغربُها؛ فصار الاعتداءُ على المالِ العامِ والنيلِ منه ذكاءً وبطولة، وأصبحت الرشوةُ سائدةً ومسوّغةً وتغيّر مُسمّاها هديةً وعمولة، وأصبح إهمالُ الدوام أو الانشغال عن معاملات الناس وعدم الإنجاز يُمارس بسهولة، والكذبُ وأكلُ مال الناس وسوء الأخلاق ومخالفة النظام يُسمى رجولة، ثم ندّعي بعد كل ذلك... \n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله نهى عن الفساد في الأرض ولا يُصلح عمل المفسدين، وأشهد أن لا إله إلا الله وحده لا شريك له وليُّ المتقين، وأشهد أنَّ محمدًا عبدُ الله ورسولُه إمام المرسلين صلى الله عليه وعلى آله وصحبه أجمعين.\n \nأما بعد:\n \nعباد الله: اتقوا الله، واعلموا أن هناك آفاتٍ يتعدّى ضررُها من أصحابِها للناس أجمعين، إذا وقعت واستقرَّت كانت سببَ بلاءٍ وهدمٍ للأرضِ والناسِ؛ فالأنبياءُ رسالتهم للتوحيد ونبذ الشرك لكنهم قاوموا الفساد أيضاً؛ فعادٌ اغترّوا ببنائهم ذي العماد، وثمودُ قتلوا ناقتهم، وقومُ لوطٍ -عليه السلام- شذُّوا بأخلاقهم، وقومُ إبراهيم حاولوا التخلّص منه ومن دعوته، وبنوا إسرائيل جحدوا النعم وقتلوا الأنبياء، وقوم شعيب أفسدوا الأرض بعد إصلاحها ولا يوفون الناس بنقص المكيال والميزان، وفرعونُ ذو الأوتاد طغوا في البلاد فأكثروا فيها الفساد، وقومُ عيسى؛ فريقاً كذبوا وفريقاً يقتلون، وجاهلية العرب تخلفٌ وجهلٌ وضلالٌ فأصلح الإسلامُ ذلك.. إذاً فمقاومةُ الفساد تبعٌ لمهمة الأنبياء والرسل؛ لضرره العظيم!!\n \nعباد الله: الدولُ المُتقدمةُ والأممُ المتحضّرة تقاومُ الفسادَ وتسعى للإصلاح، ولذلك احتفى الناس عندنا بقراراتٍ تاريخيّة وأوامرَ ملكيةٍ وعهدٍ جديد شهدَ تشكيلَ لجنةٍ عُليا لمكافحةِ الفسادِ مُنحت صلاحيات وسُلطات، وبدأت فعلياً بتطبيق القرارات بإعفاءِ وتوقيف شخصيّات ممّا أكد جديّةَ تلك الأوامرِ والتصريحات، وهي تبقى اتهاماتٌ لم تزل في طور التحقيقات؛ فاحفظ لسانك ودينَك عن اتهامٍ أو شماتةٍ وتجريحٍ، ودع الأمرَ لجهاتِه الرسمية، لكِّننا نسعدُ -فعلاً- ببدايةٍ مُهمة تريدُ مقاومَةَ فسادٍ دمّرَ البلاد والعباد، ومحاربتُه تُحقّقُ النجاحَ والاستقرارَ والنماء؛ فالتساهلُ بظواهر الفساد، أو انتقاءُ مفسدين وتركُ آخرين سببٌ لدمار الأمم وانهيار الدول..\n \nوالقرآنُ حذّرَ عملَ المفسدين والفسادِ بأنواعِه؛ لأنه سببٌ لنقمة الله وعقوبته (وَكَانَ فِي الْمَدِينَةِ تِسْعَةُ رَهْطٍ يُفْسِدُونَ فِي الأَرْضِ وَلا يُصْلِحُونَ * قَالُوا تَقَاسَمُوا بِاللَّهِ لَنُبَيِّتَنَّهُ وَأَهْلَهُ ثُمَّ لَنَقُولَنَّ لِوَلِيِّهِ مَا شَهِدْنَا مَهْلِكَ أَهْلِهِ وَإِنَّا لَصَادِقُونَ * وَمَكَرُوا مَكْرًا وَمَكَرْنَا مَكْرًا وَهُمْ لَا يَشْعُرُونَ * فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ مَكْرِهِمْ أَنَّا دَمَّرْنَاهُمْ وَقَوْمَهُمْ أَجْمَعِينَ) [النمل:48-51].\n \nوظهورُ الفسادِ وعقوبتُه اتعاظٌ للتوبة (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ) [الروم:41].\n \nومحاربةُ الفسادِ سببٌ للنجاة (فَلَوْلا كَانَ مِنْ الْقُرُونِ مِنْ قَبْلِكُمْ أُوْلُوا بَقِيَّةٍ يَنْهَوْنَ عَنْ الْفَسَادِ فِي الأَرْضِ إِلاَّ قَلِيلاً مِمَّنْ أَنْجَيْنَا مِنْهُمْ وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ) [هود:116].\n \nوالفرحةُ بمقاومةِ الفساد تتمُّ مع اجتماعِ الكلمةِ ونبذِ الفُرقةِ وشمولِيّةِ أوجهِ الفساد والمفسدين؛ لينجحَ بذلك العمل، وتبرأَ الذمِّةُ، ويصلحَ المجتمع، وتتطهّرُ الدولةُ، ولتبلُغَ بلادُ الحرمين أوجَها؛ فهي قبلةُ المسلمين والمكانةُ الرفيعةُ تليقُ بها، وليتحَقّقَ قولُ الله: (الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الأَرْضِ أَقَامُوا الصَّلاةَ وَآتَوْا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنْ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الأُمُورِ) [الحج:41]؛ لأنَّ الفسادَ معنى كبير يشملُ مخالفةَ الدين، واستغلالَ النفوذ، وخيانةَ أمانةِ الله ورسوله وولاة الأمر والمسلمين.\n \nأيها الإخوة: مشاريعُ تعطّلت، وأموالٌ ضاعت، أموالٌ أُهدرت، وأرواحٌ فُقدت؛ بسبب إهمالٍ فسادٍ دَعى ولاةَ أمرنا للتدخّل؛ فالمحسوبياتُ طغت، فأثَّرت وأماتت وأتلفت.\n \nوكم تنادى المخلصون ونبّهوا على الفسادِ وأثرهِ، وعلى أهمية أمانةٍ أُضيعت فضاعَ الناسُ معها؛ لأنّ خيانتَها والمحسوبيات سببُ كلِّ فسادٍ وبليةٍ، والأمانةُ إذا ضُيّعت يضيعُ الناسُ معها، وخيانتُها سببٌ للفساد خاصةً أمانةُ الدين (إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ) [النساء:58]، ووصفَ المؤمنين (لأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ) [المؤمنون: 8]، ومن حُرمَ الأمانة حُرم كمَالُ الإيمان، ومن تلبَّسَ بالخيانة فبئسَ -والله- البطانة وفيه نفاق \"فآية المنافق ثلاث: إذا حدّث كذب، وإذا وعد أخلف، وإذا أؤتمن خان\" (رواه البخاري).\n \nومَن كَمُلَ إيمانُه كَمُلَت أمانته، وإذا ضاعت الأمانة فسدَ كلُّ شيء وهلكت أموالُ المسلمين وأعراضُهم بالباطل، وأعظمُ خيانةٍ خيانةُ الله ورسولِه وتفريقُ كلمة مجتمعة. (يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ) [الأنفال:27] آيةٌ نزلت في أحد صحابة رسول الله -صلى الله عليه وسلم- ولاَّه أمراً فقصّرَ فيه، فجاء الوعيد لكل منَ وُكّلَت إليهم مسؤولياتٌ فخانوها وغشوا الراعي والرعيّة، وهذا من أعظم الذنوب.\n \nومقاومةُ الفسادِ أمانةٌ وهو يُنظِّمُ شؤونَ الحياةِ كلِّها عقيدةً وعبادةً وأدباً ومعاملةً وسياسةً وخلقاً بها تسعدُ الأمم، ويوم كانت أمتُنا أصدقَ الشعوبِ والأممِ بحملِ الأمانةِ والوفاء كانت خيرَ أُمةٍ أُخرجت للناس..\n \nاستدان ابنُ عمرَ بن الخطاب من أبي موسى الأشعري والي الكوفة أموالاً من خزينة الدولة ليُتاجر بها على أن يردها كاملةً غير منقوصة، ولما تاجر وربح بلغَ ذلك عمر فقال له: إنك حين اشتريت أنقص لك البائعون في الثمن، ولما بعتَ زاد لك المشترون في الثمن؛ لأنك ابن أمير المؤمنين؛ فللمسلمين نصيبٌ فيما ربحت؛ فقاسمَه نصف الربح، واسترد منه القرض وعنَّفَه على ما فعل، وعاقبَ الوالي أنَّه أسرفَ من أموال الدولة، وهذه أمانةُ حاكمٍ يسهرُ على مال الأمة؛ فلا يُحابي بها صديقاً ولا قريباً؛ فالأمانةُ إذاً شعورُ المرءِ بمسؤوليته في كلِّ أمرٍ يُوكلُ إليه.\n \nومن الخطأ قصرُ فهمُ الأمانة ِأنها لحفظِ الودائعِ فقط؛ فحقيقتُها في دين الله أضخمُ وأجلُّ؛ لأنها فريضةٌ يتواصى المسلمون برعايتها ويستعينون بالله على حفظها حتى بالسفر \"استودع الله دينك وأمانتك وخواتم عملك\"، وإذا خطب -صلى الله عليه وسلم- قال: \"لا إيمانَ لمن لا أمانة له، ولا دينَ لمن لا عهد له\" (رواه أحمد).\n \nوالأمانةُ وضعُ الشيء في موضعه؛ فالمنصبُ للحقيقِ به، والوظيفةُ للكفءِ لها وليس لقريبٍ أو صديق. قال أبو ذرٍّ -رضي الله عنه- يا رسول الله ألا تستعملْني؟ قال: فضربَ يدَه على منكبه، وقال: \"يا أبا ذر إنك ضعيف، وإنها أمانة، وإنها يومُ القيامة خزيٌ وندامة، إلا من أخذها بحقها وأدى الذي عليه فيها\" (رواه مسلم).\n \nقد يكونُ الرجلُ خلوقاً متديّناً لكنه ليس أهلاً للمنصب؛ فيوسفُ الصديق -عليه السلام- لما رشَّحَ نفسَه لم يذكر نبوّتَه وتقواه، بل طلبها بحفظه وعلمه (قَالَ اجْعَلْنِي عَلَى خَزَائِنِ الأَرْضِ إِنِّي حَفِيظٌ عَلِيمٌ) [يوسف:55].\n \nالأمانةُ تقتضي اختيارَ أحسنِ الناس للأعمال؛ فإذا تركناهم لِهوىً أو رشوةٍ أو قرابة فتلك خيانةٌ وفسادٌ، ومحاربةُ الفسادِ تقتضي -أيضاً- محاربةَ الفساد الإداري بتعطيل معاملات الناس والروتين القاتل.\n \nإخوتي: إن أمةً لا أمانة فيها تعبثُ فيها الشفاعات بالمصالح، ومنَ الأمانةِ أداءُ المرءِ واجبَه كاملاً للعمل المنوط به، والإخلاص فيه وإجادتِه؛ أما إهمالهِ واستهانتُه به فهو فساد. ترى بعضَهم يستغلُّ منصبَه للظلم أو للإثراء؛ فهل يعقلُ أن موظفاً صغيراً بلا مؤهل يصلُ بالفساد لأعلى الرتب والأموال -عياذاً بالله-؟!\n \nبعث -صلى الله عليه وسلم- صحابياً لجلب الزكاة، فلما رجع قال هذا لكم وهذا أهدي إلي، فخطب -عليه الصلاة والسلام-: \"نستعملُ الرجل منكم فيأتي ويقول: هذا لكم، وهذا أهدي إلي، فهلّا جلس في بيت أبيه وأمه ليُهدىَ له أم لا؟ٍ!\" (رواه البخاري).\n \nإن من وُلّيَ على شيءٍ خاصٍ أو عامٍ فهو أمين عليه يجبُ أن يُؤدِّي الأمانةَ فيه؛ فالقاضي أمين، والأميرُ أمين، ورؤساءُ الدوائر ومديروها أمناء.. أوكلَ إليهم وليُّ الأمر منصباً ليُحسنوا فيما وُلُّوا عليه، وأما استغلالُ منصبهِ أو ثروتهِ لجرِّ منفعةٍ إلى شخصه أو قرابته فساد؛ فالتشبّعُ من المال العام جريمة، قال -صلى الله عليه وسلم-: \"من استعملناه على عمل فرزقناه رزقًا فما أخذ بعد ذلك فهو غلول\" (رواه أبو داود).\n \nأما منْ يلتزمُ حدودَ الله في وظيفته، ويأنفُ من خيانةِ أمانتها، ويُحسن بها للدولةِ والمواطن؛ فهو عند الله مجاهدٌ لنصرة دينه مخلص لوطنه، قال -صلى الله عليه وسلم-: \"العامل إذا اسْتُعْمِل فأخذ الحق وأعطى الحق لم يزل كالمجاهد في سبيل الله حتى يرجع إلى بيته\". ونحن -ولله الحمد- نفخر في دوائرنا بموظفين جادّين كباراً وصغاراً، قديماً وحديثاً لا يستغلون منصبَهم ويرفضون كسباً مشبوهاً وما أكثرهم..\n \nإن الأمانةَ -إخوتي- حمايةُ الدين والقيم، ونبذُ ما يُفسدُ الأُمةَ ويُسبّبُ عقوباتٍ ماحقةٍ ومصائب مهلكة، قال -صلى الله عليه وسلم-: \"إن الأمانة نزلت في جذر قلوب الرجال ثم نزل القرآن، فعلموا من القرآن والسنة، وآخر الزمن تُرفعُ الأمانةُ حتى ينامُ الرجلُ النومةَ فتنقبضُ الأمانةَ من قلبه فيظلُّ أثرُها مثلَ الوكت، ثم ينامُ الرجلُ النومةَ فتنقبض الأمانة من قلبه فيظل أثرها كالْمَجْلِ -أي أقل- ثم يُصبح الناسُ يتبايعون لا يكاد أحدٌ يؤدي الأمانة، حتى يُقال: إن في بني فلان رجلاً أميناً، وحتى يقال للرجل: ما أجلده! ما أظرفه! ما أعقله! وما في قلبه مثقال حبة من خردل من إيمان\" (رواه مسلم).\n \nهذا أثرُ الأمانة العظيم وخطر فقدها الجسيم -عياذاً بالله- فيا عظمٍ حمْلها! (إِنَّا عَرَضْنَا الأَمَانَةَ عَلَى السَّمَوَاتِ وَالأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الإِنْسَانُ إِنَّهُ كَانَ ظَلُوماً جَهُولاً) [الأحزاب:72].\n \nاللهم ارزقنا الأمانة و جنبنا الخيانة واهدنا للرشاد واكفنا شر الفساد ..أقول قولي هذا\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده.\n \nوبعد: من الأمانةِ -إخوتي- حفظُ حقوقِ المجالس والبيوت؛ فلا تُفشى أسرارها؛ فكم تقطَّعتْ القرابات وتعطلّت المصالح من ذلك..\n \nوالأمانةُ يتصفُ بها البرُّ والفاجر وتؤدَّى للمؤمن والكافر ولو اعتدى عليك، قال ميمون بن مهران: \"ثلاثة يؤديْن إلى البرّ والفاجر.. الأمانة والعهد وصلة الرحم\".\n \nالأمانةُ -أيضاً- بضمانِ العدلِ وحقوقِ الناس ومصالحهم ومعاشهم ومعادهم وعدمِ العبثِ بمصالحهم أو بهدم منجزاتِ الوطن أو إثارة الفتن والإرهاب أو التعدِّي على الأراضي والحقوق، وانتهاك النظام كائناً من كان فهذه خيانةٌ تستلزمُ المحاسبةَ.\n \nوالمؤسفُ أن معاييرَ الأمانة -الآن- قلّت وتقلّبت وتغيّرت، حتى بات كثيرٌ من الناس يستغربُها؛ فصار الاعتداءُ على المالِ العامِ والنيلِ منه ذكاءً وبطولة، وأصبحت الرشوةُ سائدةً ومسوّغةً وتغيّر مُسمّاها هديةً وعمولة، وأصبح إهمالُ الدوام أو الانشغال عن معاملات الناس وعدم الإنجاز يُمارس بسهولة، والكذبُ وأكلُ مال الناس وسوء الأخلاق ومخالفة النظام يُسمى رجولة، ثم ندّعي بعد كل ذلك أن الأمانةَ موجودة.\n \nكنا نستغربُ الرشوة ونتَّهمُ بها غيَرنا فإذا بها أمرٌ عادي يمارسه البعض -عياذاً بالله- رغم لعن الله للراشي والمرتشي، وكل ذلك من إضاعةِ الأمانة؛ إذاً فنحن نحتاج لمقاومة الفساد -نعم- ونحتاج أن نتعاون جميعاً لتحقيق مبدأ الأمانة.\n \nفالأمانةُ -إخوتي- فضيلةٌ ضخمةٌ ثقيلةٌ تحملها الإنسان ويحتاج من يعينه عليها ولو بالقوة.\n \nاللهم إنا نسألك أن تصلح قلوبنا و تزكي أعمالنا وترزقَنا الصدقَ و الأمانةَ والسداد و تُطَّهرنا من الكذبِ والخيانةِ والفساد..\n \nاللهم احم حدودنا وانصر جنودنا ووفق ولاة أمرنا وأكفنا الشرور والحروب والفتن ما ظهر منها وما بطن وانصر إخواننا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الحكومة ومحاربة الفساد 2/ الفساد وخطره 3/ الأمانة وارتباطها بالإيمان 4/ مفهوم الأمانة ومقتضاها 5/ عظم الأمانة في الحق العام 6/ الأمانة واجبة على جميع الناس</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والمؤسفُ أن معاييرَ الأمانة -الآن- قلّت وتقلّبت وتغيّرت، حتى بات كثيرٌ من الناس يستغربُها؛ فصار الاعتداءُ على المالِ العامِ والنيلِ منه ذكاءً وبطولة، وأصبحت الرشوةُ سائدةً ومسوّغةً وتغيّر مُسمّاها هديةً وعمولة، وأصبح إهمالُ الدوام أو الانشغال عن معاملات الناس وعدم الإنجاز يُمارس بسهولة، والكذبُ وأكلُ مال الناس وسوء الأخلاق ومخالفة النظام يُسمى رجولة، ثم ندّعي بعد كل ذلك... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"289794\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله نهى عن الفساد في الأرض ولا يُصلح عمل المفسدين، وأشهد أن لا إله إلا الله وحده لا شريك له وليُّ المتقين، وأشهد أنَّ محمدًا عبدُ الله ورسولُه إمام المرسلين صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: اتقوا الله، واعلموا أن هناك آفاتٍ يتعدّى ضررُها من أصحابِها للناس أجمعين، إذا وقعت واستقرَّت كانت سببَ بلاءٍ وهدمٍ للأرضِ والناسِ؛ فالأنبياءُ رسالتهم للتوحيد ونبذ الشرك لكنهم قاوموا الفساد أيضاً؛ فعادٌ اغترّوا ببنائهم ذي العماد، وثمودُ قتلوا ناقتهم، وقومُ لوطٍ -عليه السلام- شذُّوا بأخلاقهم، وقومُ إبراهيم حاولوا التخلّص منه ومن دعوته، وبنوا إسرائيل جحدوا النعم وقتلوا الأنبياء، وقوم شعيب أفسدوا الأرض بعد إصلاحها ولا يوفون الناس بنقص المكيال والميزان، وفرعونُ ذو الأوتاد طغوا في البلاد فأكثروا فيها الفساد، وقومُ عيسى؛ فريقاً كذبوا وفريقاً يقتلون، وجاهلية العرب تخلفٌ وجهلٌ وضلالٌ فأصلح الإسلامُ ذلك.. إذاً فمقاومةُ الفساد تبعٌ لمهمة الأنبياء والرسل؛ لضرره العظيم!!</p>\n<p>&nbsp;</p>\n<p>عباد الله: الدولُ المُتقدمةُ والأممُ المتحضّرة تقاومُ الفسادَ وتسعى للإصلاح، ولذلك احتفى الناس عندنا بقراراتٍ تاريخيّة وأوامرَ ملكيةٍ وعهدٍ جديد شهدَ تشكيلَ لجنةٍ عُليا لمكافحةِ الفسادِ مُنحت صلاحيات وسُلطات، وبدأت فعلياً بتطبيق القرارات بإعفاءِ وتوقيف شخصيّات ممّا أكد جديّةَ تلك الأوامرِ والتصريحات، وهي تبقى اتهاماتٌ لم تزل في طور التحقيقات؛ فاحفظ لسانك ودينَك عن اتهامٍ أو شماتةٍ وتجريحٍ، ودع الأمرَ لجهاتِه الرسمية، لكِّننا نسعدُ -فعلاً- ببدايةٍ مُهمة تريدُ مقاومَةَ فسادٍ دمّرَ البلاد والعباد، ومحاربتُه تُحقّقُ النجاحَ والاستقرارَ والنماء؛ فالتساهلُ بظواهر الفساد، أو انتقاءُ مفسدين وتركُ آخرين سببٌ لدمار الأمم وانهيار الدول..</p>\n<p>&nbsp;</p>\n<p>والقرآنُ حذّرَ عملَ المفسدين والفسادِ بأنواعِه؛ لأنه سببٌ لنقمة الله وعقوبته (<span style=\"color: #ff0000;\">وَكَانَ فِي الْمَدِينَةِ تِسْعَةُ رَهْطٍ يُفْسِدُونَ فِي الأَرْضِ وَلا يُصْلِحُونَ * قَالُوا تَقَاسَمُوا بِاللَّهِ لَنُبَيِّتَنَّهُ وَأَهْلَهُ ثُمَّ لَنَقُولَنَّ لِوَلِيِّهِ مَا شَهِدْنَا مَهْلِكَ أَهْلِهِ وَإِنَّا لَصَادِقُونَ * وَمَكَرُوا مَكْرًا وَمَكَرْنَا مَكْرًا وَهُمْ لَا يَشْعُرُونَ * فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ مَكْرِهِمْ أَنَّا دَمَّرْنَاهُمْ وَقَوْمَهُمْ أَجْمَعِينَ</span>) [النمل:48-51].</p>\n<p>&nbsp;</p>\n<p>وظهورُ الفسادِ وعقوبتُه اتعاظٌ للتوبة (<span style=\"color: #ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>) [الروم:41].</p>\n<p>&nbsp;</p>\n<p>ومحاربةُ الفسادِ سببٌ للنجاة (<span style=\"color: #ff0000;\">فَلَوْلا كَانَ مِنْ الْقُرُونِ مِنْ قَبْلِكُمْ أُوْلُوا بَقِيَّةٍ يَنْهَوْنَ عَنْ الْفَسَادِ فِي الأَرْضِ إِلاَّ قَلِيلاً مِمَّنْ أَنْجَيْنَا مِنْهُمْ وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ</span>) [هود:116].</p>\n<p>&nbsp;</p>\n<p>والفرحةُ بمقاومةِ الفساد تتمُّ مع اجتماعِ الكلمةِ ونبذِ الفُرقةِ وشمولِيّةِ أوجهِ الفساد والمفسدين؛ لينجحَ بذلك العمل، وتبرأَ الذمِّةُ، ويصلحَ المجتمع، وتتطهّرُ الدولةُ، ولتبلُغَ بلادُ الحرمين أوجَها؛ فهي قبلةُ المسلمين والمكانةُ الرفيعةُ تليقُ بها، وليتحَقّقَ قولُ الله: (<span style=\"color: #ff0000;\">الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الأَرْضِ أَقَامُوا الصَّلاةَ وَآتَوْا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنْ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الأُمُورِ</span>) [الحج:41]؛ لأنَّ الفسادَ معنى كبير يشملُ مخالفةَ الدين، واستغلالَ النفوذ، وخيانةَ أمانةِ الله ورسوله وولاة الأمر والمسلمين.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: مشاريعُ تعطّلت، وأموالٌ ضاعت، أموالٌ أُهدرت، وأرواحٌ فُقدت؛ بسبب إهمالٍ فسادٍ دَعى ولاةَ أمرنا للتدخّل؛ فالمحسوبياتُ طغت، فأثَّرت وأماتت وأتلفت.</p>\n<p>&nbsp;</p>\n<p>وكم تنادى المخلصون ونبّهوا على الفسادِ وأثرهِ، وعلى أهمية أمانةٍ أُضيعت فضاعَ الناسُ معها؛ لأنّ خيانتَها والمحسوبيات سببُ كلِّ فسادٍ وبليةٍ، والأمانةُ إذا ضُيّعت يضيعُ الناسُ معها، وخيانتُها سببٌ للفساد خاصةً أمانةُ الدين (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ</span>) [النساء:58]، ووصفَ المؤمنين (<span style=\"color: #ff0000;\">لأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ</span>) [المؤمنون: 8]، ومن حُرمَ الأمانة حُرم كمَالُ الإيمان، ومن تلبَّسَ بالخيانة فبئسَ -والله- البطانة وفيه نفاق \"<span style=\"color: #0000ff;\">فآية المنافق ثلاث: إذا حدّث كذب، وإذا وعد أخلف، وإذا أؤتمن خان</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومَن كَمُلَ إيمانُه كَمُلَت أمانته، وإذا ضاعت الأمانة فسدَ كلُّ شيء وهلكت أموالُ المسلمين وأعراضُهم بالباطل، وأعظمُ خيانةٍ خيانةُ الله ورسولِه وتفريقُ كلمة مجتمعة. (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</span>) [الأنفال:27] آيةٌ نزلت في أحد صحابة رسول الله -صلى الله عليه وسلم- ولاَّه أمراً فقصّرَ فيه، فجاء الوعيد لكل منَ وُكّلَت إليهم مسؤولياتٌ فخانوها وغشوا الراعي والرعيّة، وهذا من أعظم الذنوب.</p>\n<p>&nbsp;</p>\n<p>ومقاومةُ الفسادِ أمانةٌ وهو يُنظِّمُ شؤونَ الحياةِ كلِّها عقيدةً وعبادةً وأدباً ومعاملةً وسياسةً وخلقاً بها تسعدُ الأمم، ويوم كانت أمتُنا أصدقَ الشعوبِ والأممِ بحملِ الأمانةِ والوفاء كانت خيرَ أُمةٍ أُخرجت للناس..</p>\n<p>&nbsp;</p>\n<p>استدان ابنُ عمرَ بن الخطاب من أبي موسى الأشعري والي الكوفة أموالاً من خزينة الدولة ليُتاجر بها على أن يردها كاملةً غير منقوصة، ولما تاجر وربح بلغَ ذلك عمر فقال له: إنك حين اشتريت أنقص لك البائعون في الثمن، ولما بعتَ زاد لك المشترون في الثمن؛ لأنك ابن أمير المؤمنين؛ فللمسلمين نصيبٌ فيما ربحت؛ فقاسمَه نصف الربح، واسترد منه القرض وعنَّفَه على ما فعل، وعاقبَ الوالي أنَّه أسرفَ من أموال الدولة، وهذه أمانةُ حاكمٍ يسهرُ على مال الأمة؛ فلا يُحابي بها صديقاً ولا قريباً؛ فالأمانةُ إذاً شعورُ المرءِ بمسؤوليته في كلِّ أمرٍ يُوكلُ إليه.</p>\n<p>&nbsp;</p>\n<p>ومن الخطأ قصرُ فهمُ الأمانة ِأنها لحفظِ الودائعِ فقط؛ فحقيقتُها في دين الله أضخمُ وأجلُّ؛ لأنها فريضةٌ يتواصى المسلمون برعايتها ويستعينون بالله على حفظها حتى بالسفر \"<span style=\"color: #0000ff;\">استودع الله دينك وأمانتك وخواتم عملك</span>\"، وإذا خطب -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">لا إيمانَ لمن لا أمانة له، ولا دينَ لمن لا عهد له</span>\" (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>والأمانةُ وضعُ الشيء في موضعه؛ فالمنصبُ للحقيقِ به، والوظيفةُ للكفءِ لها وليس لقريبٍ أو صديق. قال أبو ذرٍّ -رضي الله عنه- يا رسول الله ألا تستعملْني؟ قال: فضربَ يدَه على منكبه، وقال: \"<span style=\"color: #0000ff;\">يا أبا ذر إنك ضعيف، وإنها أمانة، وإنها يومُ القيامة خزيٌ وندامة، إلا من أخذها بحقها وأدى الذي عليه فيها</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>قد يكونُ الرجلُ خلوقاً متديّناً لكنه ليس أهلاً للمنصب؛ فيوسفُ الصديق -عليه السلام- لما رشَّحَ نفسَه لم يذكر نبوّتَه وتقواه، بل طلبها بحفظه وعلمه (<span style=\"color: #ff0000;\">قَالَ اجْعَلْنِي عَلَى خَزَائِنِ الأَرْضِ إِنِّي حَفِيظٌ عَلِيمٌ</span>) [يوسف:55].</p>\n<p>&nbsp;</p>\n<p>الأمانةُ تقتضي اختيارَ أحسنِ الناس للأعمال؛ فإذا تركناهم لِهوىً أو رشوةٍ أو قرابة فتلك خيانةٌ وفسادٌ، ومحاربةُ الفسادِ تقتضي -أيضاً- محاربةَ الفساد الإداري بتعطيل معاملات الناس والروتين القاتل.</p>\n<p>&nbsp;</p>\n<p>إخوتي: إن أمةً لا أمانة فيها تعبثُ فيها الشفاعات بالمصالح، ومنَ الأمانةِ أداءُ المرءِ واجبَه كاملاً للعمل المنوط به، والإخلاص فيه وإجادتِه؛ أما إهمالهِ واستهانتُه به فهو فساد. ترى بعضَهم يستغلُّ منصبَه للظلم أو للإثراء؛ فهل يعقلُ أن موظفاً صغيراً بلا مؤهل يصلُ بالفساد لأعلى الرتب والأموال -عياذاً بالله-؟!</p>\n<p>&nbsp;</p>\n<p>بعث -صلى الله عليه وسلم- صحابياً لجلب الزكاة، فلما رجع قال هذا لكم وهذا أهدي إلي، فخطب -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">نستعملُ الرجل منكم فيأتي ويقول: هذا لكم، وهذا أهدي إلي، فهلّا جلس في بيت أبيه وأمه ليُهدىَ له أم لا؟ٍ</span>!\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>إن من وُلّيَ على شيءٍ خاصٍ أو عامٍ فهو أمين عليه يجبُ أن يُؤدِّي الأمانةَ فيه؛ فالقاضي أمين، والأميرُ أمين، ورؤساءُ الدوائر ومديروها أمناء.. أوكلَ إليهم وليُّ الأمر منصباً ليُحسنوا فيما وُلُّوا عليه، وأما استغلالُ منصبهِ أو ثروتهِ لجرِّ منفعةٍ إلى شخصه أو قرابته فساد؛ فالتشبّعُ من المال العام جريمة، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من استعملناه على عمل فرزقناه رزقًا فما أخذ بعد ذلك فهو غلول</span>\" (رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>أما منْ يلتزمُ حدودَ الله في وظيفته، ويأنفُ من خيانةِ أمانتها، ويُحسن بها للدولةِ والمواطن؛ فهو عند الله مجاهدٌ لنصرة دينه مخلص لوطنه، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">العامل إذا اسْتُعْمِل فأخذ الحق وأعطى الحق لم يزل كالمجاهد في سبيل الله حتى يرجع إلى بيته</span>\". ونحن -ولله الحمد- نفخر في دوائرنا بموظفين جادّين كباراً وصغاراً، قديماً وحديثاً لا يستغلون منصبَهم ويرفضون كسباً مشبوهاً وما أكثرهم..</p>\n<p>&nbsp;</p>\n<p>إن الأمانةَ -إخوتي- حمايةُ الدين والقيم، ونبذُ ما يُفسدُ الأُمةَ ويُسبّبُ عقوباتٍ ماحقةٍ ومصائب مهلكة، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن الأمانة نزلت في جذر قلوب الرجال ثم نزل القرآن، فعلموا من القرآن والسنة، وآخر الزمن تُرفعُ الأمانةُ حتى ينامُ الرجلُ النومةَ فتنقبضُ الأمانةَ من قلبه فيظلُّ أثرُها مثلَ الوكت، ثم ينامُ الرجلُ النومةَ فتنقبض الأمانة من قلبه فيظل أثرها كالْمَجْلِ -أي أقل- ثم يُصبح الناسُ يتبايعون لا يكاد أحدٌ يؤدي الأمانة، حتى يُقال: إن في بني فلان رجلاً أميناً، وحتى يقال للرجل: ما أجلده! ما أظرفه! ما أعقله! وما في قلبه مثقال حبة من خردل من إيمان</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>هذا أثرُ الأمانة العظيم وخطر فقدها الجسيم -عياذاً بالله- فيا عظمٍ حمْلها! (<span style=\"color: #ff0000;\">إِنَّا عَرَضْنَا الأَمَانَةَ عَلَى السَّمَوَاتِ وَالأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الإِنْسَانُ إِنَّهُ كَانَ ظَلُوماً جَهُولاً</span>) [الأحزاب:72].</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا الأمانة و جنبنا الخيانة واهدنا للرشاد واكفنا شر الفساد ..أقول قولي هذا</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده.</p>\n<p>&nbsp;</p>\n<p>وبعد: من الأمانةِ -إخوتي- حفظُ حقوقِ المجالس والبيوت؛ فلا تُفشى أسرارها؛ فكم تقطَّعتْ القرابات وتعطلّت المصالح من ذلك..</p>\n<p>&nbsp;</p>\n<p>والأمانةُ يتصفُ بها البرُّ والفاجر وتؤدَّى للمؤمن والكافر ولو اعتدى عليك، قال ميمون بن مهران: \"<span style=\"color: #008000;\">ثلاثة يؤديْن إلى البرّ والفاجر.. الأمانة والعهد وصلة الرحم</span>\".</p>\n<p>&nbsp;</p>\n<p>الأمانةُ -أيضاً- بضمانِ العدلِ وحقوقِ الناس ومصالحهم ومعاشهم ومعادهم وعدمِ العبثِ بمصالحهم أو بهدم منجزاتِ الوطن أو إثارة الفتن والإرهاب أو التعدِّي على الأراضي والحقوق، وانتهاك النظام كائناً من كان فهذه خيانةٌ تستلزمُ المحاسبةَ.</p>\n<p>&nbsp;</p>\n<p>والمؤسفُ أن معاييرَ الأمانة -الآن- قلّت وتقلّبت وتغيّرت، حتى بات كثيرٌ من الناس يستغربُها؛ فصار الاعتداءُ على المالِ العامِ والنيلِ منه ذكاءً وبطولة، وأصبحت الرشوةُ سائدةً ومسوّغةً وتغيّر مُسمّاها هديةً وعمولة، وأصبح إهمالُ الدوام أو الانشغال عن معاملات الناس وعدم الإنجاز يُمارس بسهولة، والكذبُ وأكلُ مال الناس وسوء الأخلاق ومخالفة النظام يُسمى رجولة، ثم ندّعي بعد كل ذلك أن الأمانةَ موجودة.</p>\n<p>&nbsp;</p>\n<p>كنا نستغربُ الرشوة ونتَّهمُ بها غيَرنا فإذا بها أمرٌ عادي يمارسه البعض -عياذاً بالله- رغم لعن الله للراشي والمرتشي، وكل ذلك من إضاعةِ الأمانة؛ إذاً فنحن نحتاج لمقاومة الفساد -نعم- ونحتاج أن نتعاون جميعاً لتحقيق مبدأ الأمانة.</p>\n<p>&nbsp;</p>\n<p>فالأمانةُ -إخوتي- فضيلةٌ ضخمةٌ ثقيلةٌ تحملها الإنسان ويحتاج من يعينه عليها ولو بالقوة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك أن تصلح قلوبنا و تزكي أعمالنا وترزقَنا الصدقَ و الأمانةَ والسداد و تُطَّهرنا من الكذبِ والخيانةِ والفساد..</p>\n<p>&nbsp;</p>\n<p>اللهم احم حدودنا وانصر جنودنا ووفق ولاة أمرنا وأكفنا الشرور والحروب والفتن ما ظهر منها وما بطن وانصر إخواننا.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عرض_الله_الأمانةَ_ونهى_عن_الفساد.doc",
      "path": "/database/files/عرض_الله_الأمانةَ_ونهى_عن_الفساد.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%A3%D9%85%D8%A7%D9%86%D8%A9%D9%8E-%D9%88%D9%86%D9%87%D9%89-%D8%B9%D9%86-%D8%A7%D9%84%D9%81%D8%B3%D8%A7%D8%AF/download-file/289795"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عرض-الله-الأمانةَ-ونهى-عن-الفساد"
}
