{
  "id": 4142,
  "title": "عزة الله تعالى (2) من آثار الإيمان بعزته سبحانه",
  "slug": "عزة-الله-تعالى-2-من-آثار-الإيمان-بعزته-س",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/ لربنا -سبحانه وتعالى- أحسن الأسماء، وأكمل النعوت والصفات 2/أثبت الله العزة لنفسه في قريب من مئة موضع في القرآن الكريم 3/ المؤمن بعزة الله -تعالى- يواجه القَدَر بإيمان وثبات 4/ لا عزة تدوم إلا بالله تعالى\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَالْمُؤْمِنُ بِعِزَّةِ اللَّهِ -تَعَالَى- يُوَاجِهُ الْقَدَرَ بِإِيمَانٍ وَثَبَاتٍ، فَلَا يَتْرُكُ طَاعَةَ اللَّهِ -تَعَالَى- هَرَبًا مِنَ الْمَقْدُورِ، وَلَا يَقَعُ فِي مَعْصِيَتِهِ عَزَّ وَجَلَّ لِنَيْلِ مَطْلُوبٍ؛ لِعِلْمِهِ أَنَّ مَا يَطْلُبُهُ وَمَا يَحْذَرُهُ مُقَدَّرٌ مِنَ اللَّهِ -تَعَالَى-: (ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ) [فُصِّلَتْ: 12]..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الْأَحْزَابِ: 70 - 71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: لِرَبِّنَا -سُبْحَانَهُ وَتَعَالَى- أَحْسَنُ الْأَسْمَاءِ، وَأَكْمَلُ النُّعُوتِ وَالصِّفَاتِ، وَأَحْكَمُ الْأَفْعَالِ (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا) [الْأَعْرَافِ: 180]، (اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْأَسْمَاءُ الْحُسْنَى) [طه: 8].\n \nوَمِنْ أَسْمَائِهِ –سُبْحَانَهُ- الْعَزِيزُ، وَمِنْ صِفَاتِهِ الْعِزَّةُ؛ فَهُوَ الْعَزِيزُ الَّذِي لَا أَعَزَّ مِنْهُ، وَلَهُ الْعِزَّةُ كُلُّهَا: عِزَّةُ الْقُوَّةِ، وَعِزَّةُ الْغَلَبَةِ، وَعِزَّةُ الِامْتِنَاعِ. فَامْتَنَعَ أَنْ يَنَالَهُ أَحَدٌ مِنَ الْمَخْلُوقَاتِ، وَقَهَرَ جَمِيعَ الْمَوْجُودَاتِ، وَدَانَتْ لَهُ الْخَلِيقَةُ وَخَضَعَتْ لِعَظَمَتِهِ.\n \nوَقَدْ أَثْبَتَ اللَّهُ -تَعَالَى- الْعِزَّةَ لِنَفْسِهِ فِي قَرِيبٍ مِنْ مِئَةِ مَوْضِعٍ مِنْ كِتَابِهِ الْكَرِيمِ؛ لِيَمْتَلِئَ قَلْبُ قَارِئِ الْقُرْآنِ إِيمَانًا وَيَقِينًا وَطُمَأْنِينَةً بِعِزَّةِ اللَّهِ -تَعَالَى-، وَإِذَا امْتَلَأَ قَلْبُ الْمُؤْمِنِ إِيمَانًا بِعِزَّةِ اللَّهِ -تَعَالَى- أَثْبَتَ لَهُ كَمَالَ الرُّبُوبِيَّةِ؛ لِأَنَّ كَمَالَ الْعِزَّةِ لَا يَكُونُ إِلَّا مِنْ كَمَالِ الرُّبُوبِيَّةِ، فَآمَنَ أَنَّ أَفْعَالَ اللَّهِ -تَعَالَى- فِي خَلْقِهِ لَا تَصْدُرُ إِلَّا مِنْ عَزِيزٍ قَدِيرٍ لَا يُعْجِزُهُ شَيْءٌ، وَلَا مُكْرِهَ لَهُ عَلَى مَا يَفْعَلُ، وَفِي آيَةِ الْخَلْقِ وَالتَّصْوِيرِ قَالَ –سُبْحَانَهُ-: (هُوَ الَّذِي يُصَوِّرُكُمْ فِي الْأَرْحَامِ كَيْفَ يَشَاءُ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ) [آلِ عِمْرَانَ: 6]، وَقَالَ –سُبْحَانَهُ- لِلْخَلِيلِ عَلَيْهِ السَّلَامُ لَمَّا أَرَاهُ شَيْئًا مِنْ خَلْقِهِ: (وَاعْلَمْ أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ) [الْبَقَرَةِ: 260]، (وَهُوَ الَّذِي يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ وَهُوَ أَهْوَنُ عَلَيْهِ وَلَهُ الْمَثَلُ الْأَعْلَى فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ) [الرُّومِ: 27]، وَأَقَرَّ الْمُشْرِكُونَ بِعِزَّتِهِ: (وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ خَلَقَهُنَّ الْعَزِيزُ الْعَلِيمُ) [الزُّخْرُفِ: 9].\n \nوَبِامْتِلَاءِ الْقَلْبِ إِيمَانًا بِعِزَّةِ اللَّهِ -تَعَالَى- يَعْلَمُ الْعَبْدُ أَنَّهُ إِنَّمَا يَعْبُدُ الْعَزِيزَ الَّذِي يَسْتَحِقُّ الْعُبُودِيَّةَ دُونَ سِوَاهُ، وَحِينَ ذَكَرَ –سُبْحَانَهُ- خَلْقَ عِيسَى عَلَيْهِ السَّلَامُ بِلَا أَبٍ، أَثْبَتَ وَحْدَانِيَّتَهُ فِي الْأُلُوهِيَّةِ، وَذَيَّلَهَا بِعِزَّتِهِ فَقَالَ –سُبْحَانَهُ-: (وَمَا مِنْ إِلَهٍ إِلَّا اللَّهُ وَإِنَّ اللَّهَ لَهُوَ الْعَزِيزُ الْحَكِيمُ) [آلِ عِمْرَانَ: 62]، وَفِي كَلَامِهِ –سُبْحَانَهُ- لِمُوسَى: (يَا مُوسَى إِنَّهُ أَنَا اللَّهُ الْعَزِيزُ الْحَكِيمُ) [النَّمْلِ: 9].\n \nوَمَا أُنْزِلَتِ الْكُتُبُ، وَلَا أُرْسِلَتِ الرُّسُلُ؛ إِلَّا لِهِدَايَةِ النَّاسِ إِلَى صِرَاطِ اللَّهِ الْعَزِيزِ، وَإِخْلَاصِ الْعُبُودِيَّةِ لَهُ دُونَ سِوَاهُ (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ) [إِبْرَاهِيمَ: 1]، (وَيَرَى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ هُوَ الْحَقَّ وَيَهْدِي إِلَى صِرَاطٍ الْعَزِيزِ الْحَمِيدِ) [سَبَأٍ: 6].\n \nوَلَا عِزَّ لِعَزِيزٍ إِلَّا بِهِ –سُبْحَانَهُ- (مَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا) [فَاطِرٍ: 10]، وَلَا ذُلَّ لِذَلِيلٍ إِلَّا بِقَدَرِهِ عَزَّ وَجَلَّ: (قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ) [آلِ عِمْرَانَ: 26].\n \nوَيَطْمَئِنُّ قَلْبُ الْمُؤْمِنِ بِعِزَّةِ اللَّهِ -تَعَالَى- لِعِلْمِهِ أَنَّ الْقُوَّةَ لَهُ وَحْدَهُ، وَأَنَّ النَّصْرَ مِنْهُ وَحْدَهُ (وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ) [آلِ عِمْرَانَ: 126]، (وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ) [الْحَجِّ: 40]. (كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ) [الْمُجَادَلَةِ: 21].\n \nوَفِي نَصْرِهِ –سُبْحَانَهُ- لِنَبِيِّهِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ) [التَّوْبَةِ: 40].\n \nوَفِي الْأَحْزَابِ خَذَّلَ الْمُنَافِقُونَ وَأَرْجَفُوا، وَأَخَافُوا الْمُؤْمِنِينَ، فَوَجَّهَهُمْ –سُبْحَانَهُ- إِلَى التَّوَكُّلِ عَلَيْهِ لِكَمَالِ عِزَّتِهِ: (إِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ غَرَّ هَؤُلَاءِ دِينُهُمْ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَإِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ) [الْأَنْفَالِ: 49].\n \nوَالْمُؤْمِنُ بِعِزَّةِ اللَّهِ -تَعَالَى- يُوَاجِهُ الْقَدَرَ بِإِيمَانٍ وَثَبَاتٍ، فَلَا يَتْرُكُ طَاعَةَ اللَّهِ -تَعَالَى- هَرَبًا مِنَ الْمَقْدُورِ، وَلَا يَقَعُ فِي مَعْصِيَتِهِ عَزَّ وَجَلَّ لِنَيْلِ مَطْلُوبٍ؛ لِعِلْمِهِ أَنَّ مَا يَطْلُبُهُ وَمَا يَحْذَرُهُ مُقَدَّرٌ مِنَ اللَّهِ -تَعَالَى-: (ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ) [فُصِّلَتْ: 12].\n \nوَيُؤْمِنُ أَنَّ الْخَلْقَ كُلَّهُمْ لَا يَسْتَطِيعُونَ جَلْبَ نَفْعٍ لَهُ، وَلَا دَفْعَ ضُرٍّ عَنْهُ إِلَّا بِقَدَرِ الْعَزِيزِ الْعَلِيمِ (مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ) [فَاطِرٍ: 2]. وَلِكَمَالِ عِزَّتِهِ -سُبْحَانَهُ وَتَعَالَى- كَثُرَتْ أَفْعَالُهُ وَأَقْدَارُهُ وَكَلِمَاتُهُ (وَلَوْ أَنَّمَا فِي الْأَرْضِ مِنْ شَجَرَةٍ أَقْلَامٌ وَالْبَحْرُ يَمُدُّهُ مِنْ بَعْدِهِ سَبْعَةُ أَبْحُرٍ مَا نَفِدَتْ كَلِمَاتُ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ) [لُقْمَانَ: 27].\n \nوَالْمُؤْمِنُ بِعِزَّةِ اللَّهِ -تَعَالَى- يَتَمَسَّكُ بِدِينِهِ وَلَوْ كَانَ وَحْدَهُ عَلَى الْحَقِّ، وَلَوْ ضَلَّ كُلُّ الْخَلْقِ عَنْهُ؛ لِعِلْمِهِ أَنَّ ضَلَالَهُمْ لَا يُؤَثِّرُ فِي اللَّهِ -تَعَالَى- شَيْئًا، وَلَا يَسْلُبُ شَيْئًا مِنْ عِزَّتِهِ وَقُدْرَتِهِ وَمُلْكِهِ (يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * فَإِنْ زَلَلْتُمْ مِنْ بَعْدِ مَا جَاءَتْكُمُ الْبَيِّنَاتُ فَاعْلَمُوا أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ) [الْبَقَرَةِ: 208 - 209].\n \nبَلْ إِنَّ هِدَايَةَ مَنْ يَهْتَدِي، وَضَلَالَ مَنْ يَضِلُّ؛ أَثَرٌ مِنْ آثَارِ عِزَّتِهِ –سُبْحَانَهُ-: (وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا بِلِسَانِ قَوْمِهِ لِيُبَيِّنَ لَهُمْ فَيُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ وَهُوَ الْعَزِيزُ الْحَكِيمُ) [إِبْرَاهِيمَ: 4].\n \nوَالْمُؤْمِنُ بِعِزَّةِ اللَّهِ -تَعَالَى- لَا يُزَعْزِعُهُ كُفْرُ الْكَافِرِينَ، وَلَا نِفَاقُ الْمُنَافِقِينَ، وَلَا يَخْشَى كَيْدَ الْكَائِدِينَ، وَمَكْرَ الْمَاكِرِينَ، وَلَا يَغْتَرُّ بِمَظَاهِرِ الدُّنْيَا الزَّائِلَةِ، وَلَا بِمَتَاعِهَا الرَّخِيصِ؛ لِعِلْمِهِ أَنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا، وَأَنَّ جَمِيعَ الْخَلْقِ مَهْمَا بَلَغُوا تَحْتَ عِزَّتِهِ وَسَطْوَتِهِ وَقَهْرِهِ وَسُلْطَانِهِ، وَأَنَّهُ –سُبْحَانَهُ- عَزِيزٌ ذُو انْتِقَامٍ مِنْ أَعْدَائِهِ، وَأَنَّ إِمْهَالَهُ وَإِمْلَاءَهُ لَهُمْ مِنْ مُقْتَضَى حِكْمَتِهِ، وَلَيْسَ نَقْصًا فِي عِزَّتِهِ (إِنَّ الَّذِينَ كَفَرُوا بِآيَاتِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ وَاللَّهُ عَزِيزٌ ذُو انْتِقَامٍ) [آلِ عِمْرَانَ: 4]، (فَلَا تَحْسَبَنَّ اللَّهَ مُخْلِفَ وَعْدِهِ رُسُلَهُ إِنَّ اللَّهَ عَزِيزٌ ذُو انْتِقَامٍ) [إِبْرَاهِيمَ: 47]، (وَلَقَدْ جَاءَ آلَ فِرْعَوْنَ النُّذُرُ * كَذَّبُوا بِآيَاتِنَا كُلِّهَا فَأَخَذْنَاهُمْ أَخْذَ عَزِيزٍ مُقْتَدِرٍ) [الْقَمَرِ: 41 - 42].\n \nوَالْمُؤْمِنُ بِعِزَّةِ اللَّهِ -تَعَالَى- حِينَ يَرَى أَحْوَالَ الْأُمَّةِ الْمُسْلِمَةِ، وَمَا فِيهَا مِنْ أَدْوَاءِ التَّفَرُّقِ وَالِاخْتِلَافِ، وَالتَّطَاحُنِ وَالِاحْتِرَابِ، لَا يَيْأَسُ مِنْ صَلَاحِهَا وَاجْتِمَاعِهَا، وَلَا يَقْعُدُ عَنِ الْعَمَلِ النَّافِعِ لَهَا؛ لِعِلْمِهِ أَنَّ اللَّهَ -تَعَالَى- بِعِزَّتِهِ قَدْ يُغَيِّرُ حَالَهَا فِي لَحْظَةٍ وَاحِدَةٍ، كَمَا أَلَّفَ –سُبْحَانَهُ- بَيْنَ قُلُوبِ الْأَوْسِ وَالْخَزْرَجِ وَكَانُوا مِنْ قَبْلُ فِي حُرُوبٍ طَاحِنَةٍ، وَكَمَا جَمَعَ قُلُوبَ الْمُهَاجِرِينَ وَالْأَنْصَارِ عَلَى كَلِمَةِ الْإِيمَانِ، رَغْمَ تَبَاعُدِ الدِّيَارِ، وَاخْتِلَافِ الْأَعْرَافِ وَالْعَادَاتِ (وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ) [الْأَنْفَالِ: 63].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَمْلَأَ قُلُوبَنَا إِيمَانًا وَيَقِينًا بِهِ –سُبْحَانَهُ- وَبِأَسْمَائِهِ وَصِفَاتِهِ، وَأَنْ يُصْلِحَ مَا فَسَدَ مِنْ أَحْوَالِ الْمُسْلِمِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ وَعَظِّمُوهُ؛ فَإِنَّهُ –سُبْحَانَهُ- عَزِيزٌ لَا يُضَامُ، وَقَيُّومٌ لَا يَنَامُ (فَلِلَّهِ الْحَمْدُ رَبِّ السَّمَاوَاتِ وَرَبِّ الْأَرْضِ رَبِّ الْعَالَمِينَ * وَلَهُ الْكِبْرِيَاءُ فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ) [الْجَاثِيَةِ: 36 - 37].\n \nأَيُّهَا الْمُسْلِمُونَ: لَا عِزَّةَ تَدُومُ إِلَّا بِاللَّهِ -تَعَالَى-، وَكُلُّ عِزَّةٍ بِغَيْرِهِ –سُبْحَانَهُ- فَعَاقِبَتُهَا ذُلٌّ وَخُسْرَانٌ (مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ) [الْحَجِّ: 74]، (بَشِّرِ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا * الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَيَبْتَغُونَ عِنْدَهُمُ الْعِزَّةَ فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا) [النِّسَاءِ: 138 - 139]، (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ) [الْمُنَافِقُونَ: 8].\n \nوَكِتَابُ اللَّهِ -تَعَالَى- عَزِيزٌ؛ لِأَنَّهُ كَلَامُهُ، وَكَلَامُ الْعَزِيزِ عَزِيزٌ (تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْحَكِيمِ) [الزُّمَرِ: 1]، (وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ) [فُصِّلَتْ: 41 - 42]، قَالَ قَتَادَةُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"أَعَزَّهُ اللَّهُ لِأَنَّهُ كَلَامُهُ، وَحَفِظَهُ مِنَ الْبَاطِلِ\".\n \nوَمَنْ أَدْمَنَ قِرَاءَةَ الْقُرْآنِ، وَاجْتَهَدَ فِي تَدَبُّرِهِ، وَعَمِلَ بِمَا فِيهِ؛ اكْتَسَبَ الْعِزَّةَ مِنْهُ؛ لِأَنَّ قَلْبَهُ يَمْتَلِئُ بِمَعَانِي صِفَاتِ الْعَزِيزِ الْحَمِيدِ، وَبِخَلْقِهِ الَّذِي لَا يُحِيطُ بِهِ سِوَاهُ، وَيَقْرَأُ إِعْزَازَهُ –سُبْحَانَهُ- لِأَوْلِيَائِهِ الْمُؤْمِنِينَ، وَإِذْلَالَهُ عَزَّ وَجَلَّ لِأَعْدَائِهِ مِنَ الْكُفَّارِ وَالْمُنَافِقِينَ، وَيَرَى أَيَّامَهُ –سُبْحَانَهُ- فِيهِمْ، فَلَا يَرْهَبُ قُوَّتَهُمْ، وَلَا يَغُرُّهُ بَهْرَجُهُمْ؛ فَعِزَّتُهُ يَسْتَمِدُّهَا مِنْ كِتَابِ اللَّهِ -تَعَالَى- وَهُوَ كِتَابٌ عَزِيزٌ أَنْزَلَهُ الْعَزِيزُ –سُبْحَانَهُ-: (تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْعَلِيمِ * غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ) [غَافِرٍ: 2 - 3].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ لربنا -سبحانه وتعالى- أحسن الأسماء، وأكمل النعوت والصفات 2/أثبت الله العزة لنفسه في قريب من مئة موضع في القرآن الكريم 3/ المؤمن بعزة الله -تعالى- يواجه القَدَر بإيمان وثبات 4/ لا عزة تدوم إلا بالله تعالى</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَالْمُؤْمِنُ بِعِزَّةِ اللَّهِ -تَعَالَى- يُوَاجِهُ الْقَدَرَ بِإِيمَانٍ وَثَبَاتٍ، فَلَا يَتْرُكُ طَاعَةَ اللَّهِ -تَعَالَى- هَرَبًا مِنَ الْمَقْدُورِ، وَلَا يَقَعُ فِي مَعْصِيَتِهِ عَزَّ وَجَلَّ لِنَيْلِ مَطْلُوبٍ؛ لِعِلْمِهِ أَنَّ مَا يَطْلُبُهُ وَمَا يَحْذَرُهُ مُقَدَّرٌ مِنَ اللَّهِ -تَعَالَى-: (ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ) [فُصِّلَتْ: 12]..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"285736\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong> [آلِ عِمْرَانَ: 102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong> [النِّسَاءِ: 1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong> [الْأَحْزَابِ: 70 - 71].</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: لِرَبِّنَا -سُبْحَانَهُ وَتَعَالَى- أَحْسَنُ الْأَسْمَاءِ، وَأَكْمَلُ النُّعُوتِ وَالصِّفَاتِ، وَأَحْكَمُ الْأَفْعَالِ <strong>(<span style=\"color: #ff0000;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا</span>)</strong> [الْأَعْرَافِ: 180]، <strong>(<span style=\"color: #ff0000;\">اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْأَسْمَاءُ الْحُسْنَى</span>)</strong> [طه: 8].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْمَائِهِ –سُبْحَانَهُ- الْعَزِيزُ، وَمِنْ صِفَاتِهِ الْعِزَّةُ؛ فَهُوَ الْعَزِيزُ الَّذِي لَا أَعَزَّ مِنْهُ، وَلَهُ الْعِزَّةُ كُلُّهَا: عِزَّةُ الْقُوَّةِ، وَعِزَّةُ الْغَلَبَةِ، وَعِزَّةُ الِامْتِنَاعِ. فَامْتَنَعَ أَنْ يَنَالَهُ أَحَدٌ مِنَ الْمَخْلُوقَاتِ، وَقَهَرَ جَمِيعَ الْمَوْجُودَاتِ، وَدَانَتْ لَهُ الْخَلِيقَةُ وَخَضَعَتْ لِعَظَمَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَثْبَتَ اللَّهُ -تَعَالَى- الْعِزَّةَ لِنَفْسِهِ فِي قَرِيبٍ مِنْ مِئَةِ مَوْضِعٍ مِنْ كِتَابِهِ الْكَرِيمِ؛ لِيَمْتَلِئَ قَلْبُ قَارِئِ الْقُرْآنِ إِيمَانًا وَيَقِينًا وَطُمَأْنِينَةً بِعِزَّةِ اللَّهِ -تَعَالَى-، وَإِذَا امْتَلَأَ قَلْبُ الْمُؤْمِنِ إِيمَانًا بِعِزَّةِ اللَّهِ -تَعَالَى- أَثْبَتَ لَهُ كَمَالَ الرُّبُوبِيَّةِ؛ لِأَنَّ كَمَالَ الْعِزَّةِ لَا يَكُونُ إِلَّا مِنْ كَمَالِ الرُّبُوبِيَّةِ، فَآمَنَ أَنَّ أَفْعَالَ اللَّهِ -تَعَالَى- فِي خَلْقِهِ لَا تَصْدُرُ إِلَّا مِنْ عَزِيزٍ قَدِيرٍ لَا يُعْجِزُهُ شَيْءٌ، وَلَا مُكْرِهَ لَهُ عَلَى مَا يَفْعَلُ، وَفِي آيَةِ الْخَلْقِ وَالتَّصْوِيرِ قَالَ –سُبْحَانَهُ-: <strong>(<span style=\"color: #ff0000;\">هُوَ الَّذِي يُصَوِّرُكُمْ فِي الْأَرْحَامِ كَيْفَ يَشَاءُ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ</span>)</strong> [آلِ عِمْرَانَ: 6]، وَقَالَ –سُبْحَانَهُ- لِلْخَلِيلِ عَلَيْهِ السَّلَامُ لَمَّا أَرَاهُ شَيْئًا مِنْ خَلْقِهِ: <strong>(<span style=\"color: #ff0000;\">وَاعْلَمْ أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)</strong> [الْبَقَرَةِ: 260]، <strong>(<span style=\"color: #ff0000;\">وَهُوَ الَّذِي يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ وَهُوَ أَهْوَنُ عَلَيْهِ وَلَهُ الْمَثَلُ الْأَعْلَى فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)</strong> [الرُّومِ: 27]، وَأَقَرَّ الْمُشْرِكُونَ بِعِزَّتِهِ: <strong>(<span style=\"color: #ff0000;\">وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ خَلَقَهُنَّ الْعَزِيزُ الْعَلِيمُ</span>)</strong> [الزُّخْرُفِ: 9].</p>\n<p>&nbsp;</p>\n<p>وَبِامْتِلَاءِ الْقَلْبِ إِيمَانًا بِعِزَّةِ اللَّهِ -تَعَالَى- يَعْلَمُ الْعَبْدُ أَنَّهُ إِنَّمَا يَعْبُدُ الْعَزِيزَ الَّذِي يَسْتَحِقُّ الْعُبُودِيَّةَ دُونَ سِوَاهُ، وَحِينَ ذَكَرَ –سُبْحَانَهُ- خَلْقَ عِيسَى عَلَيْهِ السَّلَامُ بِلَا أَبٍ، أَثْبَتَ وَحْدَانِيَّتَهُ فِي الْأُلُوهِيَّةِ، وَذَيَّلَهَا بِعِزَّتِهِ فَقَالَ –سُبْحَانَهُ-: <strong>(<span style=\"color: #ff0000;\">وَمَا مِنْ إِلَهٍ إِلَّا اللَّهُ وَإِنَّ اللَّهَ لَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)</strong> [آلِ عِمْرَانَ: 62]، وَفِي كَلَامِهِ –سُبْحَانَهُ- لِمُوسَى: <strong>(<span style=\"color: #ff0000;\">يَا مُوسَى إِنَّهُ أَنَا اللَّهُ الْعَزِيزُ الْحَكِيمُ</span>)</strong> [النَّمْلِ: 9].</p>\n<p>&nbsp;</p>\n<p>وَمَا أُنْزِلَتِ الْكُتُبُ، وَلَا أُرْسِلَتِ الرُّسُلُ؛ إِلَّا لِهِدَايَةِ النَّاسِ إِلَى صِرَاطِ اللَّهِ الْعَزِيزِ، وَإِخْلَاصِ الْعُبُودِيَّةِ لَهُ دُونَ سِوَاهُ <strong>(<span style=\"color: #ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ</span>)</strong> [إِبْرَاهِيمَ: 1]، <strong>(<span style=\"color: #ff0000;\">وَيَرَى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ هُوَ الْحَقَّ وَيَهْدِي إِلَى صِرَاطٍ الْعَزِيزِ الْحَمِيدِ</span>)</strong> [سَبَأٍ: 6].</p>\n<p>&nbsp;</p>\n<p>وَلَا عِزَّ لِعَزِيزٍ إِلَّا بِهِ –سُبْحَانَهُ- <strong>(<span style=\"color: #ff0000;\">مَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا</span>)</strong> [فَاطِرٍ: 10]، وَلَا ذُلَّ لِذَلِيلٍ إِلَّا بِقَدَرِهِ عَزَّ وَجَلَّ: <strong>(<span style=\"color: #ff0000;\">قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)</strong> [آلِ عِمْرَانَ: 26].</p>\n<p>&nbsp;</p>\n<p>وَيَطْمَئِنُّ قَلْبُ الْمُؤْمِنِ بِعِزَّةِ اللَّهِ -تَعَالَى- لِعِلْمِهِ أَنَّ الْقُوَّةَ لَهُ وَحْدَهُ، وَأَنَّ النَّصْرَ مِنْهُ وَحْدَهُ <strong>(<span style=\"color: #ff0000;\">وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ</span>)</strong> [آلِ عِمْرَانَ: 126]، <strong>(<span style=\"color: #ff0000;\">وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ</span>)</strong> [الْحَجِّ: 40]. <strong>(<span style=\"color: #ff0000;\">كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ</span>)</strong> [الْمُجَادَلَةِ: 21].</p>\n<p>&nbsp;</p>\n<p>وَفِي نَصْرِهِ –سُبْحَانَهُ- لِنَبِيِّهِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <strong>(<span style=\"color: #ff0000;\">فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ</span>)</strong> [التَّوْبَةِ: 40].</p>\n<p>&nbsp;</p>\n<p>وَفِي الْأَحْزَابِ خَذَّلَ الْمُنَافِقُونَ وَأَرْجَفُوا، وَأَخَافُوا الْمُؤْمِنِينَ، فَوَجَّهَهُمْ –سُبْحَانَهُ- إِلَى التَّوَكُّلِ عَلَيْهِ لِكَمَالِ عِزَّتِهِ: <strong>(<span style=\"color: #ff0000;\">إِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ غَرَّ هَؤُلَاءِ دِينُهُمْ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَإِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)</strong> [الْأَنْفَالِ: 49].</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ بِعِزَّةِ اللَّهِ -تَعَالَى- يُوَاجِهُ الْقَدَرَ بِإِيمَانٍ وَثَبَاتٍ، فَلَا يَتْرُكُ طَاعَةَ اللَّهِ -تَعَالَى- هَرَبًا مِنَ الْمَقْدُورِ، وَلَا يَقَعُ فِي مَعْصِيَتِهِ عَزَّ وَجَلَّ لِنَيْلِ مَطْلُوبٍ؛ لِعِلْمِهِ أَنَّ مَا يَطْلُبُهُ وَمَا يَحْذَرُهُ مُقَدَّرٌ مِنَ اللَّهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ</span>)</strong> [فُصِّلَتْ: 12].</p>\n<p>&nbsp;</p>\n<p>وَيُؤْمِنُ أَنَّ الْخَلْقَ كُلَّهُمْ لَا يَسْتَطِيعُونَ جَلْبَ نَفْعٍ لَهُ، وَلَا دَفْعَ ضُرٍّ عَنْهُ إِلَّا بِقَدَرِ الْعَزِيزِ الْعَلِيمِ <strong>(<span style=\"color: #ff0000;\">مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)</strong> [فَاطِرٍ: 2]. وَلِكَمَالِ عِزَّتِهِ -سُبْحَانَهُ وَتَعَالَى- كَثُرَتْ أَفْعَالُهُ وَأَقْدَارُهُ وَكَلِمَاتُهُ <strong>(<span style=\"color: #ff0000;\">وَلَوْ أَنَّمَا فِي الْأَرْضِ مِنْ شَجَرَةٍ أَقْلَامٌ وَالْبَحْرُ يَمُدُّهُ مِنْ بَعْدِهِ سَبْعَةُ أَبْحُرٍ مَا نَفِدَتْ كَلِمَاتُ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)</strong> [لُقْمَانَ: 27].</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ بِعِزَّةِ اللَّهِ -تَعَالَى- يَتَمَسَّكُ بِدِينِهِ وَلَوْ كَانَ وَحْدَهُ عَلَى الْحَقِّ، وَلَوْ ضَلَّ كُلُّ الْخَلْقِ عَنْهُ؛ لِعِلْمِهِ أَنَّ ضَلَالَهُمْ لَا يُؤَثِّرُ فِي اللَّهِ -تَعَالَى- شَيْئًا، وَلَا يَسْلُبُ شَيْئًا مِنْ عِزَّتِهِ وَقُدْرَتِهِ وَمُلْكِهِ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * فَإِنْ زَلَلْتُمْ مِنْ بَعْدِ مَا جَاءَتْكُمُ الْبَيِّنَاتُ فَاعْلَمُوا أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)</strong> [الْبَقَرَةِ: 208 - 209].</p>\n<p>&nbsp;</p>\n<p>بَلْ إِنَّ هِدَايَةَ مَنْ يَهْتَدِي، وَضَلَالَ مَنْ يَضِلُّ؛ أَثَرٌ مِنْ آثَارِ عِزَّتِهِ –سُبْحَانَهُ-: <strong>(<span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا بِلِسَانِ قَوْمِهِ لِيُبَيِّنَ لَهُمْ فَيُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)</strong> [إِبْرَاهِيمَ: 4].</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ بِعِزَّةِ اللَّهِ -تَعَالَى- لَا يُزَعْزِعُهُ كُفْرُ الْكَافِرِينَ، وَلَا نِفَاقُ الْمُنَافِقِينَ، وَلَا يَخْشَى كَيْدَ الْكَائِدِينَ، وَمَكْرَ الْمَاكِرِينَ، وَلَا يَغْتَرُّ بِمَظَاهِرِ الدُّنْيَا الزَّائِلَةِ، وَلَا بِمَتَاعِهَا الرَّخِيصِ؛ لِعِلْمِهِ أَنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا، وَأَنَّ جَمِيعَ الْخَلْقِ مَهْمَا بَلَغُوا تَحْتَ عِزَّتِهِ وَسَطْوَتِهِ وَقَهْرِهِ وَسُلْطَانِهِ، وَأَنَّهُ –سُبْحَانَهُ- عَزِيزٌ ذُو انْتِقَامٍ مِنْ أَعْدَائِهِ، وَأَنَّ إِمْهَالَهُ وَإِمْلَاءَهُ لَهُمْ مِنْ مُقْتَضَى حِكْمَتِهِ، وَلَيْسَ نَقْصًا فِي عِزَّتِهِ <strong>(<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ كَفَرُوا بِآيَاتِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ وَاللَّهُ عَزِيزٌ ذُو انْتِقَامٍ</span>)</strong> [آلِ عِمْرَانَ: 4]، <strong>(<span style=\"color: #ff0000;\">فَلَا تَحْسَبَنَّ اللَّهَ مُخْلِفَ وَعْدِهِ رُسُلَهُ إِنَّ اللَّهَ عَزِيزٌ ذُو انْتِقَامٍ</span>)</strong> [إِبْرَاهِيمَ: 47]، <strong>(<span style=\"color: #ff0000;\">وَلَقَدْ جَاءَ آلَ فِرْعَوْنَ النُّذُرُ * كَذَّبُوا بِآيَاتِنَا كُلِّهَا فَأَخَذْنَاهُمْ أَخْذَ عَزِيزٍ مُقْتَدِرٍ</span>)</strong> [الْقَمَرِ: 41 - 42].</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ بِعِزَّةِ اللَّهِ -تَعَالَى- حِينَ يَرَى أَحْوَالَ الْأُمَّةِ الْمُسْلِمَةِ، وَمَا فِيهَا مِنْ أَدْوَاءِ التَّفَرُّقِ وَالِاخْتِلَافِ، وَالتَّطَاحُنِ وَالِاحْتِرَابِ، لَا يَيْأَسُ مِنْ صَلَاحِهَا وَاجْتِمَاعِهَا، وَلَا يَقْعُدُ عَنِ الْعَمَلِ النَّافِعِ لَهَا؛ لِعِلْمِهِ أَنَّ اللَّهَ -تَعَالَى- بِعِزَّتِهِ قَدْ يُغَيِّرُ حَالَهَا فِي لَحْظَةٍ وَاحِدَةٍ، كَمَا أَلَّفَ –سُبْحَانَهُ- بَيْنَ قُلُوبِ الْأَوْسِ وَالْخَزْرَجِ وَكَانُوا مِنْ قَبْلُ فِي حُرُوبٍ طَاحِنَةٍ، وَكَمَا جَمَعَ قُلُوبَ الْمُهَاجِرِينَ وَالْأَنْصَارِ عَلَى كَلِمَةِ الْإِيمَانِ، رَغْمَ تَبَاعُدِ الدِّيَارِ، وَاخْتِلَافِ الْأَعْرَافِ وَالْعَادَاتِ <strong>(<span style=\"color: #ff0000;\">وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ</span>)</strong> [الْأَنْفَالِ: 63].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَمْلَأَ قُلُوبَنَا إِيمَانًا وَيَقِينًا بِهِ –سُبْحَانَهُ- وَبِأَسْمَائِهِ وَصِفَاتِهِ، وَأَنْ يُصْلِحَ مَا فَسَدَ مِنْ أَحْوَالِ الْمُسْلِمِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ وَعَظِّمُوهُ؛ فَإِنَّهُ –سُبْحَانَهُ- عَزِيزٌ لَا يُضَامُ، وَقَيُّومٌ لَا يَنَامُ <strong>(<span style=\"color: #ff0000;\">فَلِلَّهِ الْحَمْدُ رَبِّ السَّمَاوَاتِ وَرَبِّ الْأَرْضِ رَبِّ الْعَالَمِينَ * وَلَهُ الْكِبْرِيَاءُ فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)</strong> [الْجَاثِيَةِ: 36 - 37].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: لَا عِزَّةَ تَدُومُ إِلَّا بِاللَّهِ -تَعَالَى-، وَكُلُّ عِزَّةٍ بِغَيْرِهِ –سُبْحَانَهُ- فَعَاقِبَتُهَا ذُلٌّ وَخُسْرَانٌ <strong>(<span style=\"color: #ff0000;\">مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ</span>)</strong> [الْحَجِّ: 74]، <strong>(<span style=\"color: #ff0000;\">بَشِّرِ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا * الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَيَبْتَغُونَ عِنْدَهُمُ الْعِزَّةَ فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا</span>)</strong> [النِّسَاءِ: 138 - 139]، <strong>(<span style=\"color: #ff0000;\">وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ</span>)</strong> [الْمُنَافِقُونَ: 8].</p>\n<p>&nbsp;</p>\n<p>وَكِتَابُ اللَّهِ -تَعَالَى- عَزِيزٌ؛ لِأَنَّهُ كَلَامُهُ، وَكَلَامُ الْعَزِيزِ عَزِيزٌ <strong>(<span style=\"color: #ff0000;\">تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْحَكِيمِ</span>)</strong> [الزُّمَرِ: 1]، <strong>(<span style=\"color: #ff0000;\">وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ</span>)</strong> [فُصِّلَتْ: 41 - 42]، قَالَ قَتَادَةُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color: #008000;\">أَعَزَّهُ اللَّهُ لِأَنَّهُ كَلَامُهُ، وَحَفِظَهُ مِنَ الْبَاطِلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمَنْ أَدْمَنَ قِرَاءَةَ الْقُرْآنِ، وَاجْتَهَدَ فِي تَدَبُّرِهِ، وَعَمِلَ بِمَا فِيهِ؛ اكْتَسَبَ الْعِزَّةَ مِنْهُ؛ لِأَنَّ قَلْبَهُ يَمْتَلِئُ بِمَعَانِي صِفَاتِ الْعَزِيزِ الْحَمِيدِ، وَبِخَلْقِهِ الَّذِي لَا يُحِيطُ بِهِ سِوَاهُ، وَيَقْرَأُ إِعْزَازَهُ –سُبْحَانَهُ- لِأَوْلِيَائِهِ الْمُؤْمِنِينَ، وَإِذْلَالَهُ عَزَّ وَجَلَّ لِأَعْدَائِهِ مِنَ الْكُفَّارِ وَالْمُنَافِقِينَ، وَيَرَى أَيَّامَهُ –سُبْحَانَهُ- فِيهِمْ، فَلَا يَرْهَبُ قُوَّتَهُمْ، وَلَا يَغُرُّهُ بَهْرَجُهُمْ؛ فَعِزَّتُهُ يَسْتَمِدُّهَا مِنْ كِتَابِ اللَّهِ -تَعَالَى- وَهُوَ كِتَابٌ عَزِيزٌ أَنْزَلَهُ الْعَزِيزُ –سُبْحَانَهُ-: <strong>(<span style=\"color: #ff0000;\">تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْعَلِيمِ * غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ</span>)</strong> [غَافِرٍ: 2 - 3].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عزة_الله_تعالى_(2)_من_آثار_الإيمان_بعزته_سبحانه.doc",
      "path": "/database/files/عزة_الله_تعالى_(2)_من_آثار_الإيمان_بعزته_سبحانه.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B2%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-2-%D9%85%D9%86-%D8%A2%D8%AB%D8%A7%D8%B1-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%B9%D8%B2%D8%AA%D9%87-%D8%B3/download-file/285737"
    },
    {
      "name": "عزة_الله_تعالى_(2)_من_آثار_الإيمان_بعزته_سبحانه_-_مشكولة.doc",
      "path": "/database/files/عزة_الله_تعالى_(2)_من_آثار_الإيمان_بعزته_سبحانه_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B2%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-2-%D9%85%D9%86-%D8%A2%D8%AB%D8%A7%D8%B1-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%B9%D8%B2%D8%AA%D9%87-%D8%B3/download-file/285739"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عزة-الله-تعالى-2-من-آثار-الإيمان-بعزته-س"
}
