{
  "id": 3948,
  "title": "عشر مسائل في زكاة النخيل",
  "slug": "عشر-مسائل-في-زكاة-النخيل",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من منع الزكاة 2/الأموال التي تجب فيها الزكاة 3/مسائل تتعلق بزكاة النخيل.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    مَا نَوْعُ التَّمْرِ الذِي تُخْرَجُ مِنْهُ الزَّكَاة؟ الْجَوَابُ: تُخْرَجُ مِنْ نَفْسِ النَّخْلِ الْمُزَكَّى نَوْعًا وَجِنْسًا وَجَوْدَةً, فَكُلُّ نَوْعٍ مِنْ أَنْوَاعِ النَّخِيلِ تُخْرَجُ زَكَاتَهُ مِنْهُ؛ فَالْخِلَاصُ تُخْرَجَ زَكَاتُهُ خِلَاصًا, وَالْبرْحِي تُخْرَجُ زَكَاتُهُ مِنَ الْبرْحِي, وَهَكَذا, ثُمَّ أَيْضًا يُنْظَرُ فِي جَوْدَةِ التمْرِ فَتُخْرَجُ بِحَسَبِهِ, فَلا يَجُوزُ أَنْ يُخْرَجَ فِي الصَّدَقَةِ الرَّدِيءُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الذِي فَرَضَ الزَّكَاةَ؛ تَزْكِيَةً لِلنُّفُوسِ وَتَنْمِيَةً لِلْأَمْوَالِ, وَرَتَّبَ عَلَى الْإِنْفَاقِ فِي سَبِيلِهِ خَلَفًا عَاجِلًا وَثَوَابًا جَزِيلًا فِي الْمَآل، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ الْمُلْكُ الْكَبِيرُ الْمُتَعَال، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, الذِي حَازَ أَكْمَلَ صِفَاتِ الْمَخْلُوقِينَ وَأَجَلَّ الْخِصَالِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيمًا.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَأَدُّوا زَكَاةَ أَمْوَالِكُمْ تَمْتَثِلُوا أَمْرَ رَبِّكُمْ -عَزَّ وَجَلَّ-, وَتَتَّبِعُوا نَبِيَّكُمْ مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, وَتُكْمِلُوا دِينَكُمْ وَتَزْكُوا فِي أَنْفُسِكُمْ وَتَحْفَظُوا أَمْوَالَكُمْ وَتَكْسَبُوا الْأُجُورَ؛ قَالَ اللهُ -تَعَالَى-: (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا)[التوبة: 103], وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ، وَمَا زَادَ اللهُ عَبْدًا بِعَفْوٍ إِلَّا عِزًّا، وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلَّا رَفَعَهُ اللهُ\"(رَوَاهُ مُسْلِم).\n \nوَاحْذَرُوا تَرْكَ الزَّكَاةِ أَوِ التَّهَاوُنِ بِهَا؛ فَإِنَّهُ خَطَرٌ عَظِيمٌ وَذَنْبٌ كَبِيرٌ, قَالَ اللهُ -تَعَالَى-: (وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ * يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ)[التوبة: 34، 35], وَفِي الصَّحِيحَيْنِ أَخْبَرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ مَا مِنْ صَاحِبِ مَالٍ لا يُزَكِّيهِ إِلَّا عُذِّبَ بِهِ يَوْمَ الْقِيَامَةِ الذِي مِقْدَارُهُ خَمْسُونَ أَلْفَ سَنَةٍ.\n \nأَيُّهَا الْمُسْلِمُونَ: اعْلَمُوا أَنَّ الْأَمْوَالَ التِي تَجِبُ فِيهَا الزَّكَاةُ أَرْبَعَةَ أَنَوَاعٍ: بِهَيمَةَ الْأَنْعَامِ وَالْحُبُوبَ وَالثِّمَارَ وَالذَّهَبَ وَالْفِضَّةَ وَمَا يَقُومُ مَقَامَهَا وَعُرُوضَ التِّجَارَةِ, وَلِكُلٍّ مِنْ هَذِهِ الْأَمْوَالِ شُرُوطٌ وَضَوَابِطُ.\n \nوَنَظَرًا لِأَنَّ هَذَا مَوْسِمُ النَّخِيلِ وَثِمَارِهَا, فَنَجْعَلُ هَذَهِ الْخُطْبَةَ فِي مَسَائِلَ تَتَعَلَّقُ بِزَكَاةِ تُمُورِ النَّخِيلِ؛ عَسَى اللهُ أَنْ يَنْفَعَ بِهَا الْمُتَكَلِّمَ وَالسَّامَعَ.\n \nالأُولَى: مَتَى يَجِبُ عَلَى صَاحِبِ النَّخْلِ الزَّكَاةُ؟.\nوَالْجَوابُ إِذَا كَانَتْ ثَمَرَةُ نَخْلِهِ بَلَغَتِ النِّصَابَ, وَهُوَ خَمْسَةُ أَوْسُقٍ, وَبِالْوَزْنِ 612 كلجم تَقْرِيبًا, وَبِالنِّسْبَةِ لِمِقْيَاسِ النَّاسِ الْيَوْمَ فِي مَنْطِقَةِ نَجْدٍ فَالنَّصَابُ مَا يُقَارِبُ سِعَةَ 31 كَرْتُونًا مِنْ كَرَاتِينِ الْمُوزِ الْكَبِيرَةِ الْمَعْرُوفَةِ, عَنْ جَابِر بْنِ عَبْدِ اللَّهِ -رَضِيَ اللهُ عَنْهُمَا- عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَيْسَ فِيمَا دُونَ خَمْسِ أَوَاقٍ مِنَ الْوَرِقِ صَدَقَةٌ، وَلَيْسَ فِيمَا دُونَ خَمْسِ ذَوْدٍ مِنَ الْإِبِلِ صَدَقَةٌ، وَلَيْسَ فِيمَا دُونَ خَمْسَةِ أَوْسُقٍ مِنَ التَّمْرِ صَدَقَةٌ\"(رَوَاهُ مُسْلِمٌ).\n \nثَانِيًا: مَا الْمِقْدَارُ الْوَاجِبُ فِي الزَّكَاةِ؟.\nوَالْجَوَابُ: يَجِبُ عُشْرُ الثَّمَرَةِ أَوِ نِصْفُ عُشْرِهَا, فَإِنْ كَانَتِ النَّخِيلُ تُسْقَى بِلَا كَلَفَةٍ وَلَا مَوُؤنَةٍ فَفِيهَا الْعُشْرُ, كَالنَّخِيلِ الذِي يَشْرَبُ مِنَ الْأَنْهَارِ, فَإِنْ كَانَ يُسْقَى بِكَلَفَةٍ وَمَشَقَّةٍ فَفِيهِ نِصْفُ الْعُشْرِ؛ كَالذِي يُسْقَى بِالآلاتِ, عَنْ عَبْدِ اللَّهِ بنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"فِيمَا سَقَتِ السَّمَاءُ وَالْعُيُونُ، أَوْ كَانَ عَثَرِيّاً: الْعُشْرُ، وَفِيمَا سُقِيَ بِالنَّضْحِ: نِصْفُ الْعُشْرِ\"(رَوَاهُ الْبُخَارِيُّ)؛ وَالْعَثَرِيُّ مَا يَكُونُ فِي أَرْضٍ كَثِيرَةِ الْمَاءِ يَشْرَبُ بِعُرُوقِهِ.\n \nثَالِثًا: مَتَى تَجِبُ الزَّكَاةِ فِي ثَمَرِ النَّخِيلِ؟.\nالْجَوَابُ: إِذَا بَدَأَ الصَّلَاحُ بِأَنْ يَظْهَرَ اللَّوْنُ فِيهَا, وَلَوْ فِي حَبَّةٍ وَاحِدَةٍ, وَعَلْيِه فَلَوْ بَاعَ النَّخْلَ بِثَمَرَتِهِ قَبْلَ ذَلِكَ فَالزَّكَاةُ عَلَى الْمُشْتَرِي, وَإِنْ بَاعَهُ بَعْدَ بُدُوِّ الصَّلَاحِ فَالزَّكَاةُ عَلَى الْبَائِعِ؛ لِأَنَّهُ لَمَّا بَدَا الصَّلَاحُ وَظَهَرَ وَجَبَتِ الزَّكَاةُ وَجَازَ بَيْعُهُ, عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ-: \"أَنَّ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَهَى عَنْ بَيْعِ الثِّمَارِ حَتَّى تُزْهَى\"، قِيلَ: وَمَا زَهْوُهَا? قَالَ: \"تَحْمَارُّ وَتَصْفَارُّ\"(رواه الْبُخَارِيِّ).\n \nرَابِعًا: مَا كَيْفِيَّةُ مَعْرِفَةِ مِقْدَارِ الزَّكَاةِ وَإِخْرَاجِهَا, إِذَا كَانَ النَّخْلُ كَثِيرًا وَمِقْدَارُ ثَمَرَتِهِ كَبِيرًا؟.\nفَالْجَوَابُ: أَنَّ لَهُ طُرُقًا مِنْهَا: أَنْ يَتِمَّ خَرْصُ التَّمْرِ بَعْدُ بُدُوِّ صَلاحِهِ عَلَى رُؤُوسِ النَّخْلِ، ثُمَّ يُحَدِّدُ الْمُزَكِّي عَدَدًا مِنَ النَّخْلَاتِ لِلزَّكَاةِ تُسَاوِي الْقَدْرَ الْوَاجِبَ, وَيُبْقِيهَا لِلزَّكَاةِ إِذَا اسْتَوَتْ وَجَذَّهَا -قَطْعُ ثَمَرَتِهَا-.\nوَمِنْهَا: أَنْ يَتِمَّ جَذُّ التَّمْرِ، ثُمَّ يَقُومُ بِكَيْلِ التَّمْرِ وَإِخْرَاجِ الْقَدْرِ الْوَاجِبِ.\n \nخَامِسًا: هَلْ يَجُوزُ إِخْرَاجُ الزَّكَاةِ فُلُوسًا؟\nالْجَوَابُ: لا؛ لِأَنَّ الْأَصْلَ أَنَّ كُلَّ مَالٍ زَكَوِيٍّ تُخْرَجُ زَكَاتُهُ مِنْهُ سَوَاءٌ مِنَ النَّخْلِ أَوْ غَيْرِهِ, وَلَكِنْ عِنْدَ الْحَاجَةِ الظَّاهِرَةِ -وَفِي مَسَائِلَ مُعَيَّنَةِ- قَدْ يُقَالُ: لا بَأْسَ بِإِخْرَاجِ الْقِيمَةِ.\n \nسَادِسًا: مَا نَوْعُ التَّمْرِ الذِي تُخْرَجُ مِنْهُ الزَّكَاة؟\nالْجَوَابُ: تُخْرَجُ مِنْ نَفْسِ النَّخْلِ الْمُزَكَّى نَوْعًا وَجِنْسًا وَجَوْدَةً, فَكُلُّ نَوْعٍ مِنْ أَنْوَاعِ النَّخِيلِ تُخْرَجُ زَكَاتَهُ مِنْهُ؛ فَالْخِلَاصُ تُخْرَجَ زَكَاتُهُ خِلَاصًا, وَالْبرْحِي تُخْرَجُ زَكَاتُهُ مِنَ الْبرْحِي, وَهَكَذا, ثُمَّ أَيْضًا يُنْظَرُ فِي جَوْدَةِ التمْرِ فَتُخْرَجُ بِحَسَبِهِ, فَلا يَجُوزُ أَنْ يُخْرَجَ فِي الصَّدَقَةِ الرَّدِيءُ، قَالَ اللهُ -عَزَّ وَجَلَّ-: (يَاأَيُّهَا الَّذِينَ آمَنُوا أَنْفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُمْ وَمِمَّا أَخْرَجْنَا لَكُمْ مِنَ الْأَرْضِ)[البقرة: 267], فَالْأَصْلُ إِذِنْ إِخْرَاجُ الزَّكَاةِ مِنْ كُلِّ صَنْفٍ مِنَ التُّمُورِ عَلَى حِدَة، لَكِنْ لَوْ شَقَّ ذَلِكَ عَلَى الْمُزَكِّي فَلا بَأْسَ أَنْ يُخْرِجَ مِنَ التَّمْرِ الْمُتَوَسِّطِ، فَإِذَا كَانَ عِنْدَهُ تَمْرٌ طَيِّبٌ وَتَمْرٌ مُتَوَسِّطٌ وَتَمْرٌ رَدِيءٌ، فَيُخْرِجَ مِنَ الْمُتَوَسِّطِ.\n \nسَابِعًا: مِنْ هُمَّ الْخَرَّاصَةُ وَهَلْ خَرْصُهُمْ كَافٍ؟\nالْجَوَابُ: هُمْ أُنَاسٌ أَهْلُ خِبْرَةِ يَبْعَثُهُمْ وَلِيُّ الْأَمْرِ؛ لِيَنْظُرُوا فِي الثِّمَارِ عَلَى رُؤُوسِ النَّخِيلِ, وَيُحَدِّدُوا لِلنَّاسِ الزَّكَاةَ الْوَاجِبَةَ, وَالْأَصْلُ أَنْ قَوْلَهُمْ يُقْبَلُ وَيَكْفِي, وَلَكِنْ لَوْ تَبَيَّنَ أَنَّهُمْ أَخْطَؤوا فِي التَّقْدِيرِ, فَيَجِبُ عَلَى صَاحِبِ النَّخْلِ أَنْ يُبْرِئَ ذِمَّتَهُ وَيُخْرِجَ تَمَامَ زَكَاتِهِ.\n \nثَامِنًا: هَلْ يَجِبُ إِخْرَاجُ زَكَاةِ النَّخِيلِ الذِي لا يُؤْكَلُ إِلَّا رُطَبًا؟\nوَالْجَوَابُ: َنعَمْ, يَجِبُ إِخْرَاجُ زَكَاتِهِ أَثْنَاءَ كَوْنِهِ رُطَبًا؛ لِأَنَّهُ بَعْدَ أَنْ يَكُونَ تَمْرًا لا يُسْتَفَادُ مِنْهُ, وَهَذَا يَكُونُ فِي بَعْضِ الْأَنْوَاعِ, وَأَهْلُ النَّخِيلِ يَعْرِفُونَهَا, فَيَجِبُ إِخْرَاجُهَا عَلَى الصُّورَةِ التِي يُنْتَفَعِ بِهَا فِيهَا.\n \nأَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم .\n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالحمدُ للهِ ربِّ العالمينَ, وأشهدُ أنْ لاَ إلهَ إلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ, وأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ, اللَّهُمَّ صلِّ وسلِّمْ وبارِكْ علَيه وعلَى آلِهِ وصحبِهِ أجمعينَ، ومَنْ تبِعَهُمْ بإحسانٍ إلَى يومِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَإِنَّ الْمَسْأَلَةَ التَّاسِعَةَ: هَلْ تَجِبُ الزَّكَاةُ فِي النَّخْلِ الذِي يُوجَدُ فِي الْبُيُوتِ؟.\nالْجَوَابُ: نَعَمْ إِذَا بَلَغَتْ ثَمَرَتُهُ النِّصَابَ, وَهَذَا يُمْكُنُ مَعْرِفَتُهُ عَنْ طَرِيقِ الْخَرَّاصَةِ أَصْحَابِ الْخِبْرَةِ أَوْ أَنْ يُجَذَّ -يُقْطَعَ- قِنْوٌ وَاحِدٌ مُتَوَسِّطُ الْحَجْمِ ثُمَّ يَنْظُرُ فِي وَزْنِهِ, ثُمَّ يُعْرَفُ بِالتَّقْرِيبِ وَزْنُ الْبَقِيَّةِ.\n \nعَاشِرًا: هَلْ يَجِبُ فِي التَّمْرِ الذِي لا يُؤْكَلُ لِرَدَاءَتِهِ أَوْ فَسَادِهِ زَكَاةٌ؟.\nالْجَوَابُ: لا؛ لِأَنَّهُ لا قِيمَةَ لَهُ وَلا يُسْتَفَادُ مِنْهُ, مِثْلُ بَعْضِ أَنْوَاعِ الدَّقْلِ  الرَّدِيئَةِ, لَكِنْ لَوْ كَانَ لَهُ قِيمَةٌ فِي السُّوقِ كَطَعَامٍ لِلْبَهَائِمِ فَإِنَّ الزَّكَاةَ تُخْرَجُ مِنْ قِيمَتِهِ, فَيُنْظَرُ نِصْفُ الْعُشْرِ وَيُخْرَجُ زَكَاةً.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَاً نَافِعَاً وَعَمَلاً صَالِحَاً اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ, اللَّهُمَّ أَعِزَّ الإِسْلامَ والمُسْلمينَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينَ, اللَّهُمَّ أعطنا ولا تحرمنا اللَّهُمَّ أكرمنا ولا تُهنا اللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا, اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ, وَمَوْتَ الشُّهَدَاءِ, وَالحَشْرَ مَعَ الأَتْقِيَاءِ, وَمُرَافَقَةَ الأَنْبِيَاءِ.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وِأَصْحَابِهِ أَجْمَعِينَ اللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعيِهِم إِلَى يَوْمِ الدِّينِ وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من منع الزكاة 2/الأموال التي تجب فيها الزكاة 3/مسائل تتعلق بزكاة النخيل.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَا نَوْعُ التَّمْرِ الذِي تُخْرَجُ مِنْهُ الزَّكَاة؟ الْجَوَابُ: تُخْرَجُ مِنْ نَفْسِ النَّخْلِ الْمُزَكَّى نَوْعًا وَجِنْسًا وَجَوْدَةً, فَكُلُّ نَوْعٍ مِنْ أَنْوَاعِ النَّخِيلِ تُخْرَجُ زَكَاتَهُ مِنْهُ؛ فَالْخِلَاصُ تُخْرَجَ زَكَاتُهُ خِلَاصًا, وَالْبرْحِي تُخْرَجُ زَكَاتُهُ مِنَ الْبرْحِي, وَهَكَذا, ثُمَّ أَيْضًا يُنْظَرُ فِي جَوْدَةِ التمْرِ فَتُخْرَجُ بِحَسَبِهِ, فَلا يَجُوزُ أَنْ يُخْرَجَ فِي الصَّدَقَةِ الرَّدِيءُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"345170\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي فَرَضَ الزَّكَاةَ؛ تَزْكِيَةً لِلنُّفُوسِ وَتَنْمِيَةً لِلْأَمْوَالِ, وَرَتَّبَ عَلَى الْإِنْفَاقِ فِي سَبِيلِهِ خَلَفًا عَاجِلًا وَثَوَابًا جَزِيلًا فِي الْمَآل، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ الْمُلْكُ الْكَبِيرُ الْمُتَعَال، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, الذِي حَازَ أَكْمَلَ صِفَاتِ الْمَخْلُوقِينَ وَأَجَلَّ الْخِصَالِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيمًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَأَدُّوا زَكَاةَ أَمْوَالِكُمْ تَمْتَثِلُوا أَمْرَ رَبِّكُمْ -عَزَّ وَجَلَّ-, وَتَتَّبِعُوا نَبِيَّكُمْ مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, وَتُكْمِلُوا دِينَكُمْ وَتَزْكُوا فِي أَنْفُسِكُمْ وَتَحْفَظُوا أَمْوَالَكُمْ وَتَكْسَبُوا الْأُجُورَ؛ قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا</strong></span>)[التوبة: 103], وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ، وَمَا زَادَ اللهُ عَبْدًا بِعَفْوٍ إِلَّا عِزًّا، وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلَّا رَفَعَهُ اللهُ</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>وَاحْذَرُوا تَرْكَ الزَّكَاةِ أَوِ التَّهَاوُنِ بِهَا؛ فَإِنَّهُ خَطَرٌ عَظِيمٌ وَذَنْبٌ كَبِيرٌ, قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ * يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ</strong></span>)[التوبة: 34، 35], وَفِي الصَّحِيحَيْنِ أَخْبَرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ مَا مِنْ صَاحِبِ مَالٍ لا يُزَكِّيهِ إِلَّا عُذِّبَ بِهِ يَوْمَ الْقِيَامَةِ الذِي مِقْدَارُهُ خَمْسُونَ أَلْفَ سَنَةٍ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اعْلَمُوا أَنَّ الْأَمْوَالَ التِي تَجِبُ فِيهَا الزَّكَاةُ أَرْبَعَةَ أَنَوَاعٍ: بِهَيمَةَ الْأَنْعَامِ وَالْحُبُوبَ وَالثِّمَارَ وَالذَّهَبَ وَالْفِضَّةَ وَمَا يَقُومُ مَقَامَهَا وَعُرُوضَ التِّجَارَةِ, وَلِكُلٍّ مِنْ هَذِهِ الْأَمْوَالِ شُرُوطٌ وَضَوَابِطُ.</p>\n<p>&nbsp;</p>\n<p>وَنَظَرًا لِأَنَّ هَذَا مَوْسِمُ النَّخِيلِ وَثِمَارِهَا, فَنَجْعَلُ هَذَهِ الْخُطْبَةَ فِي مَسَائِلَ تَتَعَلَّقُ بِزَكَاةِ تُمُورِ النَّخِيلِ؛ عَسَى اللهُ أَنْ يَنْفَعَ بِهَا الْمُتَكَلِّمَ وَالسَّامَعَ.</p>\n<p>&nbsp;</p>\n<p>الأُولَى: مَتَى يَجِبُ عَلَى صَاحِبِ النَّخْلِ الزَّكَاةُ؟.</p>\n<p>وَالْجَوابُ إِذَا كَانَتْ ثَمَرَةُ نَخْلِهِ بَلَغَتِ النِّصَابَ, وَهُوَ خَمْسَةُ أَوْسُقٍ, وَبِالْوَزْنِ 612 كلجم تَقْرِيبًا, وَبِالنِّسْبَةِ لِمِقْيَاسِ النَّاسِ الْيَوْمَ فِي مَنْطِقَةِ نَجْدٍ فَالنَّصَابُ مَا يُقَارِبُ سِعَةَ 31 كَرْتُونًا مِنْ كَرَاتِينِ الْمُوزِ الْكَبِيرَةِ الْمَعْرُوفَةِ, عَنْ جَابِر بْنِ عَبْدِ اللَّهِ -رَضِيَ اللهُ عَنْهُمَا- عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَيْسَ فِيمَا دُونَ خَمْسِ أَوَاقٍ مِنَ الْوَرِقِ صَدَقَةٌ، وَلَيْسَ فِيمَا دُونَ خَمْسِ ذَوْدٍ مِنَ الْإِبِلِ صَدَقَةٌ، وَلَيْسَ فِيمَا دُونَ خَمْسَةِ أَوْسُقٍ مِنَ التَّمْرِ صَدَقَةٌ</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: مَا الْمِقْدَارُ الْوَاجِبُ فِي الزَّكَاةِ؟.</p>\n<p>وَالْجَوَابُ: يَجِبُ عُشْرُ الثَّمَرَةِ أَوِ نِصْفُ عُشْرِهَا, فَإِنْ كَانَتِ النَّخِيلُ تُسْقَى بِلَا كَلَفَةٍ وَلَا مَوُؤنَةٍ فَفِيهَا الْعُشْرُ, كَالنَّخِيلِ الذِي يَشْرَبُ مِنَ الْأَنْهَارِ, فَإِنْ كَانَ يُسْقَى بِكَلَفَةٍ وَمَشَقَّةٍ فَفِيهِ نِصْفُ الْعُشْرِ؛ كَالذِي يُسْقَى بِالآلاتِ, عَنْ عَبْدِ اللَّهِ بنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>فِيمَا سَقَتِ السَّمَاءُ وَالْعُيُونُ، أَوْ كَانَ عَثَرِيّاً: الْعُشْرُ، وَفِيمَا سُقِيَ بِالنَّضْحِ: نِصْفُ الْعُشْرِ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ)؛ وَالْعَثَرِيُّ مَا يَكُونُ فِي أَرْضٍ كَثِيرَةِ الْمَاءِ يَشْرَبُ بِعُرُوقِهِ.</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: مَتَى تَجِبُ الزَّكَاةِ فِي ثَمَرِ النَّخِيلِ؟.</p>\n<p>الْجَوَابُ: إِذَا بَدَأَ الصَّلَاحُ بِأَنْ يَظْهَرَ اللَّوْنُ فِيهَا, وَلَوْ فِي حَبَّةٍ وَاحِدَةٍ, وَعَلْيِه فَلَوْ بَاعَ النَّخْلَ بِثَمَرَتِهِ قَبْلَ ذَلِكَ فَالزَّكَاةُ عَلَى الْمُشْتَرِي, وَإِنْ بَاعَهُ بَعْدَ بُدُوِّ الصَّلَاحِ فَالزَّكَاةُ عَلَى الْبَائِعِ؛ لِأَنَّهُ لَمَّا بَدَا الصَّلَاحُ وَظَهَرَ وَجَبَتِ الزَّكَاةُ وَجَازَ بَيْعُهُ, عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #0000ff;\"><strong>أَنَّ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَهَى عَنْ بَيْعِ الثِّمَارِ حَتَّى تُزْهَى</strong></span>\"، قِيلَ: وَمَا زَهْوُهَا? قَالَ: \"<span style=\"color: #0000ff;\"><strong>تَحْمَارُّ وَتَصْفَارُّ</strong></span>\"(رواه الْبُخَارِيِّ).</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: مَا كَيْفِيَّةُ مَعْرِفَةِ مِقْدَارِ الزَّكَاةِ وَإِخْرَاجِهَا, إِذَا كَانَ النَّخْلُ كَثِيرًا وَمِقْدَارُ ثَمَرَتِهِ كَبِيرًا؟.</p>\n<p>فَالْجَوَابُ: أَنَّ لَهُ طُرُقًا مِنْهَا: أَنْ يَتِمَّ خَرْصُ التَّمْرِ بَعْدُ بُدُوِّ صَلاحِهِ عَلَى رُؤُوسِ النَّخْلِ، ثُمَّ يُحَدِّدُ الْمُزَكِّي عَدَدًا مِنَ النَّخْلَاتِ لِلزَّكَاةِ تُسَاوِي الْقَدْرَ الْوَاجِبَ, وَيُبْقِيهَا لِلزَّكَاةِ إِذَا اسْتَوَتْ وَجَذَّهَا -قَطْعُ ثَمَرَتِهَا-.</p>\n<p>وَمِنْهَا: أَنْ يَتِمَّ جَذُّ التَّمْرِ، ثُمَّ يَقُومُ بِكَيْلِ التَّمْرِ وَإِخْرَاجِ الْقَدْرِ الْوَاجِبِ.</p>\n<p>&nbsp;</p>\n<p>خَامِسًا: هَلْ يَجُوزُ إِخْرَاجُ الزَّكَاةِ فُلُوسًا؟</p>\n<p>الْجَوَابُ: لا؛ لِأَنَّ الْأَصْلَ أَنَّ كُلَّ مَالٍ زَكَوِيٍّ تُخْرَجُ زَكَاتُهُ مِنْهُ سَوَاءٌ مِنَ النَّخْلِ أَوْ غَيْرِهِ, وَلَكِنْ عِنْدَ الْحَاجَةِ الظَّاهِرَةِ -وَفِي مَسَائِلَ مُعَيَّنَةِ- قَدْ يُقَالُ: لا بَأْسَ بِإِخْرَاجِ الْقِيمَةِ.</p>\n<p>&nbsp;</p>\n<p>سَادِسًا: مَا نَوْعُ التَّمْرِ الذِي تُخْرَجُ مِنْهُ الزَّكَاة؟</p>\n<p>الْجَوَابُ: تُخْرَجُ مِنْ نَفْسِ النَّخْلِ الْمُزَكَّى نَوْعًا وَجِنْسًا وَجَوْدَةً, فَكُلُّ نَوْعٍ مِنْ أَنْوَاعِ النَّخِيلِ تُخْرَجُ زَكَاتَهُ مِنْهُ؛ فَالْخِلَاصُ تُخْرَجَ زَكَاتُهُ خِلَاصًا, وَالْبرْحِي تُخْرَجُ زَكَاتُهُ مِنَ الْبرْحِي, وَهَكَذا, ثُمَّ أَيْضًا يُنْظَرُ فِي جَوْدَةِ التمْرِ فَتُخْرَجُ بِحَسَبِهِ, فَلا يَجُوزُ أَنْ يُخْرَجَ فِي الصَّدَقَةِ الرَّدِيءُ، قَالَ اللهُ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا أَنْفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُمْ وَمِمَّا أَخْرَجْنَا لَكُمْ مِنَ الْأَرْضِ</strong></span>)[البقرة: 267], فَالْأَصْلُ إِذِنْ إِخْرَاجُ الزَّكَاةِ مِنْ كُلِّ صَنْفٍ مِنَ التُّمُورِ عَلَى حِدَة، لَكِنْ لَوْ شَقَّ ذَلِكَ عَلَى الْمُزَكِّي فَلا بَأْسَ أَنْ يُخْرِجَ مِنَ التَّمْرِ الْمُتَوَسِّطِ، فَإِذَا كَانَ عِنْدَهُ تَمْرٌ طَيِّبٌ وَتَمْرٌ مُتَوَسِّطٌ وَتَمْرٌ رَدِيءٌ، فَيُخْرِجَ مِنَ الْمُتَوَسِّطِ.</p>\n<p>&nbsp;</p>\n<p>سَابِعًا: مِنْ هُمَّ الْخَرَّاصَةُ وَهَلْ خَرْصُهُمْ كَافٍ؟</p>\n<p>الْجَوَابُ: هُمْ أُنَاسٌ أَهْلُ خِبْرَةِ يَبْعَثُهُمْ وَلِيُّ الْأَمْرِ؛ لِيَنْظُرُوا فِي الثِّمَارِ عَلَى رُؤُوسِ النَّخِيلِ, وَيُحَدِّدُوا لِلنَّاسِ الزَّكَاةَ الْوَاجِبَةَ, وَالْأَصْلُ أَنْ قَوْلَهُمْ يُقْبَلُ وَيَكْفِي, وَلَكِنْ لَوْ تَبَيَّنَ أَنَّهُمْ أَخْطَؤوا فِي التَّقْدِيرِ, فَيَجِبُ عَلَى صَاحِبِ النَّخْلِ أَنْ يُبْرِئَ ذِمَّتَهُ وَيُخْرِجَ تَمَامَ زَكَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>ثَامِنًا: هَلْ يَجِبُ إِخْرَاجُ زَكَاةِ النَّخِيلِ الذِي لا يُؤْكَلُ إِلَّا رُطَبًا؟</p>\n<p>وَالْجَوَابُ: َنعَمْ, يَجِبُ إِخْرَاجُ زَكَاتِهِ أَثْنَاءَ كَوْنِهِ رُطَبًا؛ لِأَنَّهُ بَعْدَ أَنْ يَكُونَ تَمْرًا لا يُسْتَفَادُ مِنْهُ, وَهَذَا يَكُونُ فِي بَعْضِ الْأَنْوَاعِ, وَأَهْلُ النَّخِيلِ يَعْرِفُونَهَا, فَيَجِبُ إِخْرَاجُهَا عَلَى الصُّورَةِ التِي يُنْتَفَعِ بِهَا فِيهَا.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم .</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ ربِّ العالمينَ, وأشهدُ أنْ لاَ إلهَ إلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ, وأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ, اللَّهُمَّ صلِّ وسلِّمْ وبارِكْ علَيه وعلَى آلِهِ وصحبِهِ أجمعينَ، ومَنْ تبِعَهُمْ بإحسانٍ إلَى يومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ الْمَسْأَلَةَ التَّاسِعَةَ: هَلْ تَجِبُ الزَّكَاةُ فِي النَّخْلِ الذِي يُوجَدُ فِي الْبُيُوتِ؟.</p>\n<p>الْجَوَابُ: نَعَمْ إِذَا بَلَغَتْ ثَمَرَتُهُ النِّصَابَ, وَهَذَا يُمْكُنُ مَعْرِفَتُهُ عَنْ طَرِيقِ الْخَرَّاصَةِ أَصْحَابِ الْخِبْرَةِ أَوْ أَنْ يُجَذَّ -يُقْطَعَ- قِنْوٌ وَاحِدٌ مُتَوَسِّطُ الْحَجْمِ ثُمَّ يَنْظُرُ فِي وَزْنِهِ, ثُمَّ يُعْرَفُ بِالتَّقْرِيبِ وَزْنُ الْبَقِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>عَاشِرًا: هَلْ يَجِبُ فِي التَّمْرِ الذِي لا يُؤْكَلُ لِرَدَاءَتِهِ أَوْ فَسَادِهِ زَكَاةٌ؟.</p>\n<p>الْجَوَابُ: لا؛ لِأَنَّهُ لا قِيمَةَ لَهُ وَلا يُسْتَفَادُ مِنْهُ, مِثْلُ بَعْضِ أَنْوَاعِ الدَّقْلِ&nbsp; الرَّدِيئَةِ, لَكِنْ لَوْ كَانَ لَهُ قِيمَةٌ فِي السُّوقِ كَطَعَامٍ لِلْبَهَائِمِ فَإِنَّ الزَّكَاةَ تُخْرَجُ مِنْ قِيمَتِهِ, فَيُنْظَرُ نِصْفُ الْعُشْرِ وَيُخْرَجُ زَكَاةً.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَاً نَافِعَاً وَعَمَلاً صَالِحَاً اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ, اللَّهُمَّ أَعِزَّ الإِسْلامَ والمُسْلمينَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينَ, اللَّهُمَّ أعطنا ولا تحرمنا اللَّهُمَّ أكرمنا ولا تُهنا اللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا, اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ, وَمَوْتَ الشُّهَدَاءِ, وَالحَشْرَ مَعَ الأَتْقِيَاءِ, وَمُرَافَقَةَ الأَنْبِيَاءِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وِأَصْحَابِهِ أَجْمَعِينَ اللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعيِهِم إِلَى يَوْمِ الدِّينِ وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عشر_مسائل_في_زكاة_النخيل.doc",
      "path": "/database/files/عشر_مسائل_في_زكاة_النخيل.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B4%D8%B1-%D9%85%D8%B3%D8%A7%D8%A6%D9%84-%D9%81%D9%8A-%D8%B2%D9%83%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%AE%D9%8A%D9%84/download-file/345171"
    }
  ],
  "mainCategories": [
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عشر-مسائل-في-زكاة-النخيل"
}
