{
  "id": 2912,
  "title": "عشر وقفات مع صواريخ الغدر",
  "slug": "عشر-وقفات-مع-صواريخ-الغدر",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ عشر وقفات مع صواريخ الغدر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    تَذَكُّرُوا إِخْوَانَكُمْ الذِينَ كُلَّ سَاعَةٍ عَلَيْهِمْ صَوَارِيخُ وَقَنَابِلُ؛ سَوَاءٌ فِي سُورِيَا الْجَرِيحَةِ أَمْ غَيْرِهَا مِنْ بِلَادِ الْمُسْلِمِينَ التِي تَسَلَّطَ عَلَيْهَا الْأَعْدَاءُ فَعَاثُوا فِي الْأَرْضِ فَسَادَاً وَفِي الْمُسْلِمِينَ قَتْلَاً وَتَشْرِيدَاً، هَدَمُوا الْبُيُوتَ، وَأَحْرَقُوا الْمَزَارِعَ، وَقَطَعُوا الْحَرْثَ وَالنَّسْلَ. تَذَكُّرُوا إِخْوَانَكُمْ بِالدُّعَاءِ لَهُمْ، وَبِبَعْثِ الْمُسَاعَدَاتِ بِالطُّرُق ِالرَّسْمِيَّةِ الصَّحِيحَةِ؛ لِكَيْ تَصِلَ إِلَيْهِمْ، سَاعِدُوهُمْ وَآوُوهُمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الْمَلِكِ الْمَعْبُود، ذِي الْعَطَاءِ وَالْمَنِّ وَالْجُود، وَاهِبِ الْحَياةِ وَخَالِقِ الْوُجُود، الذِي اتَّصَفَ بِالصَّمَدِيَّةِ وَتَفَرَّدَ بِالْوَحْدَانِيَّة، وَالْمَلائِكِةُ وَأُوُلُو الْعِلْمِ عَلَى ذَلِكَ شُهُود، الْحَمْدُ لَهُ لا نُحْصِي ثَنَاءً عَلَيْه، هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ حَيْثُ كَانَ وَلَمْ يَكُنْ هُنَاكَ وُجُود، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ الْحَيُّ الْحَمِيد، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ ذُو الْخُلُقِ الْمَحْمُودِ وَالرَّأْي الرَّشِيدِ، وَالْقَوْلِ السَّدِيد، بَلَّغَ الرِّسَالَةَ عَلَى التَّحْدِيد، وَأَدَّى الْأَمَانَةَ لا نَقْصَ وَلا مَزِيد، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَخُذُوا الْعِبْرَةَ مِمَّا يَمُّر بِكِم مِنْ أَحْدَاثٍ؛ فَإِنَّهَا بِتَقْدِيرِ اللهِ وَمَشِيئَتِهِ وَتَدْبِيرِهِ وَلَوْ شَاءَ اللهُ مَا حَدَثَتْ، وَلَكِنَّ اللهَ يَفْعَلُ مَا يَشَاءُ وَيَحْكُمُ بِمَا يُرِيدُ، وَعِبَادُهُ دَائِرُونَ بَيْنَ رَحْمَتِهِ وَحِكْمَتِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: لا يَخْفَى عَلَيْكُمْ مَا يَحْصُلُ بَيْنَ الْفَيْنَةِ وَالْأُخْرَى مِنْ سُقُوطِ صَوَارِيخَ مِنْ صَوَارِيخِ الْغَدْرِ وَالْخِيَانَةِ التِي يُطْلِقُهَا الْحُوثِيُّونَ الْخَوَنَةُ عَلَى أَرْضِنَا وَلا يَكَادُ يَمُرُّ شَهْرٌ إِلَّا وَنَسْمَعُ بِمِثْلِ ذَلِكَ، وَهَذِهِ عَشْرُ وَقَفَاتٍ مَعَ ذَلِكَ الشَّر.\n \nالْوَقْفَةُ الْأُولَى: الإِيمَانُ بِالْقَضَاءِ وَالْقَدَرِ، علَيَنْاَ أَنْ نَعْلَمَ يَقِينَاً أَنَّ مَا يَحْصُلُ مِنْ خَيْرٍ وَشَرٍّ؛ مِنْ حَرْبٍ وَسِلْمٍ، مِنْ مَوْتٍ وَحَيَاةٍ أَنَّهُ كُلُّهُ بِتَقْدِيرِ اللهِ وَعِلْمِهِ وَمَشيئَتِهِ، وَقَدْ كَتَبَ ذَلِكَ قَبْلَ خَلْقِ السَّمَواتِ وَالْأَرْضِ بِخَمْسِينَ أَلْفِ سَنَةٍ، قَالَ اللهُ -تَعَالَى-: (مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ) [الحديد:22]؛ فَكُلُّ مَا يَحْصُلُ مَكْتُوبٌ مُقَدَّرٌ، وَمَوْقِفُنَا أَنَّهُ إِنْ أَصَابَنَا خَيْرٌ شَكَرْنَا اللهَ، وَإِنْ أَصَابَتْنَا مُصِيبَةٌ أَوْ حَصَلَ شَرٌّ صَبَرْنَا وَدَعَوْنَا اللهَ بِالْفَرَجِ، وَمِنْ ذَلِكَ مَا يَحْصُلُ لَنَا عَلَى أَيْدِي هَؤُلاءِ الْحُوثِيِّينَ الْمُشْرِكِينَ الْمُعْتَدِينَ؛ فَلَوْ حَصَلَ قَتْلٌ لِجُنُودِنَا أَوْ إِصَابَاتٌ مِنْ صَوَارِيخِهِمُ الْغَادِرَةِ أَوْ اعْتِدَاءَاتِهِمُ الْفَاجِرَةُ فَإِنَّنَا نُؤْمِنُ بِقَضَاءِ اللهِ وَقَدَرِهِ وَنَرْضَىَ وَنُسَلِّمُ، وَلَكِنَّنَا نَعْمَلُ مَا فِي وِسْعِنَا لِلنَّجَاةِ مِنْ شَرِّهِمْ.\n \nالْوَقْفَةُ الثَّانِيَةُ: نِعْمَةُ الْأَمْنِ، إِنَّ مِنْ أَعْظَمِ نِعِمَ اللهِ عَلَى الْعَبْدِ أَنْ يَأْمَنَ عَلَى نَفْسِهِ وَعَلَى دِينِهِ وَعَلَى أَهْلِهِ وَمَالِهِ، وَلِذَلِكَ فَقَدِ امْتَنَّ اللهُ عَلَى قُرَيْشٍ وَالْعَرَبِ بِهَذِهِ النِّعْمَةِ، قَالَ اللهُ -تَعَالَى-: (أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ يَكْفُرُونَ) [العنكبوت:67]، وَقَالَ عَزَّ وَجَلَّ (لِإِيلَافِ قُرَيْشٍ * إِيلَافِهِمْ رِحْلَةَ الشِّتَاءِ وَالصَّيْفِ * فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ)[سورة قريش]، وَلا يَعْرِفُ قَدْرَ نِعْمَةِ الْأَمْنِ إِلَّا مَنْ فَقَدَهَا.\n \nالْوَقْفَةُ الثَّالِثَةُ: خُطُورَةُ الْأَعْدَاءِ وَحِقْدُهُمُ الدَّفِينُ عَلَى هَذِهِ الْمَمْلَكَةِ وَأَهْلِهَا. إِنَّ مِنْ فَضْلِ اللهِ عَلَيْنَا مَا قَامَ بِهِ التَّحَالَفُ الْإِسْلَامِيُّ بِقِيَادَةِ وَلِيِّ أَمْرِنَا خَادِمِ الْحَرَمَيْنِ الشَّرِيفَيْنِ الْمَلَكِ سَلَمْانَ حَفِظَهُ اللهُ، مِنْ إِعْلَانِ عَاصِفَةِ الْحَزْمِ لتَحْرِيرِ الْيَمَنِ مِنْ شَرِّ الْحُوثِيِّينَ وَطُغْيَانِهِمْ.\n \nوَبَعْضُ النَّاسِ رُبَّمَا تَوَقَّفَ فِي ذَلِكَ أَوْ ظَنَّ أَنَّ هَذِهِ الْحَرْبَ عَلَى أُنَاسٍ أَبْرِيَاءَ، أَوْ كَمَا تَقُولُ وَسَائِلُ الْإِعْلَامِ الْمُعَادِيَةِ: إِنَّ الْحَرْبَ عَلَى الْمَدَنِيِّينَ وَالْعُزَّلِ، وَأَنَّ السُّعُودِيَّةَ دَوْلَةٌ مُعَادِيَةٌ، وَكُلُّ ذَلِكَ أَخْبَارٌ كَاذِبَةٌ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ كُلَّ مُنْصِفٍ عَاقِلٍ عَارِفٍ بِالْأَحَدَاثِ يَعْلَمُ أَنَّ هَؤُلاءِ أَهْلُ شَرٍ مَدْعُومُونَ مِنَ الدَّوْلَةِ الصَّفَوِيَّةِ الْإِيرَانِيَّةِ، وَأَنَّهُمْ حَارَبُونَا عِدَّةَ مَرَّاتٍ وَاعْتَدُوا عَلَى أَرَاضِي الْمَمْلَكَةِ كَرَّاتٍ وَكَرَّات، حَتَّى كَانَتْ آخِرَ مَقُولاتِهِمْ قَبْلَ عَاصِفَةِ الْحَزْمِ: إِنَّ مَكَّةَ وَالْمَدِينَةَ مُحْتَلَّةٌ مِنَ الْيَهُودِ، وَأَنَّهُمْ يُرِيدُونَ تَحْرِيرَهَا مِنْ أَمْرِيكَا، ثُمَّ زَحَفُوا بِقُوَّاتِهِمْ قُرْبَ الْحُدُودِ السُّعُودِيَّةِ الْيَمَنِيَّةِ وَصَارُوا يَسْتَعْرِضُونَ وَيَعْمَلُونَ الْمُنَاوَرَاتِ اسْتِعْدَادَاً لِلْهُجُومِ عَلَى بِلَادِنَا، وَلَكِنَّ اللهَ رَدَّ كَيْدَهُمْ وَدَحَرَ شَرَّهُمْ.\n \nالْوَقْفَةُ الرَّابِعَةُ: الْمُحَافَظَةُ عَلَى هَذِهِ الدَّوْلَةِ.\nأَيُّهَا الْعُقَلاءُ: إِنَّ قُوَّةَ الدَّوْلَةِ قُوَّةٌ لِشَعْبِهَا، وَإِنَّ زَوَالَهَا إِيذَانٌ بِهَلَاكِ مُوَاطِنِيهَا، وَانْظُرْ مَا حَوْلَكَ تَعْلَمْ ذَلِكَ، ثُمَّ تَأَمَّلُوا فِي قُوَّةِ هَؤُلاءِ؛ فَلَوْلَا أَنَّ اللهَ وَقَانَا شَرَّهُمْ بِهَذِهِ الْعَاصَفَةِ لِكَانَتْ بِلَادُنَا مُحْتَلَّةً هَذَا الْيَوْمَ، وَلَكَانَتْ الْجُثَثُ وَالْأشْلَاءُ تَمْلَأُ الْمُدَنَ وَالْأَرْجَاءَ، إِنَّهُمْ (لَا يَرْقُبُوا فِيكُمْ إِلًّا وَلَا ذِمَّةً) [التوبة:8]، وَلَوْ تَمَكَّنُوا مِنَّا لَذَبَّحُونَا وَسَامُونَا سُوءَ الْعَذَابِ، ثُمَّ تَأَمَّلُوا: فَمَعَ أَنَّهَا تَمَّتْ ثَلَاثُ سَنَوَاتٍ مُنْذُ بَدَأَتْ هَذِهِ الْعَاصِفَةُ الْمُبَارَكَةُ إِلَّا أَنَّهُمْ لايَزَالُ عِنْدَهُمْ قُوَّةٌ وَمُقَاوَمَةٌ وَلَكِنَّ اللهَ لَهُمْ بِالْمِرْصَادِ، وَلَوْلَا اللهَ ثُمَّ وُجُودَ الدَّوْلَةِ وَرِجَالِهَا لَكُنَّا فِي أَشَدِّ الْخَطَرِ، هَذَا إِنْ أَبْقَوْنَا أَحْيَاء، وَلِذَلِكَ فَإِنَّ الْمُحَافَظَةَ عَلَى دَوْلَتِكَ وَقُوَّتِهَا وَتَمَاسُكِهَا هُوَ فِي الْوَاقِعِ مُحَافَظَةٌ عَلَى نَفْسِكَ وَأَهْلِكَ وَمَالِكَ.\n \nالْوَقْفَةُ الْخَامِسَةُ: تَوَقَّعِ الْمَوْتَ فِي أَيِّ لَحْظَةٍ.\nأَيُّهَا الْمُسْلِمُ: إِنَّ اللهَ -تَعَالَى- يَقُولُ: (وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ) [لقمان:34]؛ فَتَأَمَّلْ فِي حَوَادِثِ الزَّمَانِ وَمَا تَحْمِلُهُ اللَّيَالِي وَالْأَيَّامُ، ثُمَّ إِيَّاكَ أَنْ تَغْفُلَ عَنِ الْمَوْتِ؛ فَإِنَّ آجَالَنَا مَحْدُودَةٌ وَأَيَّامَنَا مَعْدُودَةٌ، قَالَ اللهُ -تَعَالَى-: (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ) [آل عمران:185].\n \nالْوَقْفَةُ السَّادِسَةُ. اسْتِغْلَّ حَيَاتَكَ مَا دُمْتَ فِي زَمَنِ الْمُهْلَةِ.\nعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِرَجُلٍ وَهُوَ يَعِظُهُ-: \"اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هِرَمِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ، وَغِنَاءَكَ قَبْلَ فَقْرِكَ، وَفَرَاغَكَ قَبْلَ شُغْلِكَ، وَحَيَاتَكَ قَبْلَ مَوْتِكَ\"(رَوَاهُ الْبَيْهَقِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nفَاغْتَنِمْ نَفْسَكَ -يَا مُسْلِمُ- مَا دُمْتَ فِي زَمَنِ الْمُهْلَةِ وَمَا دُمْتَ لَمْ تَنْشَغِلْ عَنِ الطَّاعَةِ بِمَرَضٍ أَوْ مُصِيبَةٍ أَوْ حَرْبٍ أَوْ غَيْرِهَا، ثُمَّ تَتَمَنَّى مَا كُنْتَ فِيهِ مِنْ قَبْلُ، قَالَ اللهُ -تَعَالَى-: (حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ) [المؤمنون99 -100].\n \nحَافِظْ -أَيُّهَا الْمُسْلِمُ- عَلَى الْفَرائِض ِوتَزَوَّدْ مِنَ النَّوَافِلِ لِتَفُوزَ بِسَعَادِةِ الدّنْيَا وَبِجَنَّةِ الآخِرَةِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"إِنَّ اللَّهَ قَالَ: مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالحَرْبِ، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ\"(رواه البخاري).\n \nأَقُولُ قَولِي هَذَا وأَسْتَغْفِرُ اللهَ العَظِيمَ لِيْ ولَكُمْ فاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ القَوِيُّ الْمَتِينُ، وَأُصَلِّي وَأُسَلِّمُ عَلَى مُحَمَّدٍ النَّبِيِّ الأَمِينِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.\n \nأَمَّا بَعْدُ: فَإِنَّ الْوَقْفَةَ السَّابِعَةَ: هِيَ أَنْ نُذَكِّرَ أَهْلَنَا وَمَنْ حَوْلَنَا بِمَا خُلِقْنَا مِنْ أَجْلِهِ، وَأَنْ نَسْتَعِدَّ لِلْمَوْتِ وَأَنْ نَحْذَرَ الْغَفْلَةَ وَاللَّهْوَ، ثُمَّ لا يَكُونُ حَظُّنَا مِنَ الْحَوَادِثِ التِي تَحْصُلُ بَيْنَ الْفَيْنَةِ وَالْأُخْرَى إِلَّا نَشْرُ التَّغْرِيدَاتِ أَوْ تَصْوِيرِ السِّنَابَاتِ أَوِ الْتِقَاطِ الصُّوَرِ بِالْكَمِيرَاتِ، ثُمَّ نَبْقَى فِي غَفْلَتِنَا لا نُحَافِظُ عَلَى طَاعَةٍ وَلا نَرْتَدِعُ مِنْ مَعْصِيَةٍ؛ فَإِنَّ مِثْلَ هَؤُلاءِ يَصْدُقُ عَلَيْهِمْ قَوْلُ اللهِ -تَعَالَى-: (وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ) [الأعراف:179].\n \nالْوَقْفَةُ الثَّامِنَةُ: تَذَكُّرُوا إِخْوَانَكُمْ الذِينَ كُلَّ سَاعَةٍ عَلَيْهِمْ صَوَارِيخُ وَقَنَابِلُ؛ سَوَاءٌ فِي سُورِيَا الْجَرِيحَةِ أَمْ غَيْرِهَا مِنْ بِلَادِ الْمُسْلِمِينَ التِي تَسَلَّطَ عَلَيْهَا الْأَعْدَاءُ فَعَاثُوا فِي الْأَرْضِ فَسَادَاً وَفِي الْمُسْلِمِينَ قَتْلَاً وَتَشْرِيدَاً، هَدَمُوا الْبُيُوتَ، وَأَحْرَقُوا الْمَزَارِعَ، وَقَطَعُوا الْحَرْثَ وَالنَّسْلَ.\n \nتَذَكُّرُوا إِخْوَانَكُمْ بِالدُّعَاءِ لَهُمْ، وَبِبَعْثِ الْمُسَاعَدَاتِ بِالطُّرُق ِالرَّسْمِيَّةِ الصَّحِيحَةِ؛ لِكَيْ تَصِلَ إِلَيْهِمْ، سَاعِدُوهُمْ وَآوُوهُمْ.\n \nالْوَقْفَةُ التَّاسِعَةُ: الدُّعَاءُ سِلَاحُ الْمُؤْمِنُ.\nإِنَّ عَلَيْنَا -أَيُّهَا الْمُسْلِمُونَ- أَنْ نَلْجَأَ دَائِمَاً إِلَى رَبِّنَا -تَبَارَكَ وَتَعَالَى- بِأَنْ يُتِمَّ عَلَيْنَا نِعْمَةَ الْأَمْنِ وَالإِيمَانِ وَالسَّلَامَةِ وَالْإِسْلَامِ، وَأَنْ يَحْفَظَ دِينَنَا وَأَمْنَنَا وَأَرْضَنَا؛ فَإِنَّ ذَلِكَ مِنْ أَكْبَرِ النِّعَمِ، وَكَمْ هُنَاكَ مَنْ يَتَمَنَّاهَا وَلا يَلْقَاهَا. وَادْعُوا لِإخْوِانِكُمُ الْمُسْلِمِينَ بِالْفَرَجِ الْقَرِيبِ، وَإِنَّ مِنْ أَقْرَبِ الدُّعَاءِ إِجَابَةً دُعَاءَ الْغَائِبِ لِلْغَائِبِ.\n \nالْوَقْفَةُ الْعَاشِرَةُ: إِنَّ مِنْ حُقُوقِ وَلِيِّ أَمْرِنَا عَلَيْنَا -وَلَاسِيَّمَا فِي مِثْلِ هَذِهِ الأَحْدَاثِ- أَنْ نَدْعُوَ لَهُ بِالصَّلَاحِ وَالْهِدَايَةِ لَهُ وَلِأَعْوَانِهِ وُوُزَرَائِهِ؛ فَإِنَّ صَلَاحَ وَلِيِّ الْأَمْرِ صَلَاحٌ لِلْبِلَادِ وَالْعِبَادِ، وَلِذَلِكَ كَانَ السَّلَفُ الصَّالِحُ يَدْعُونَ لِوُلَاةِ الْأَمْرِ بِالتَّوْفِيقِ وَالتَّسْدِيدِ، قَالَ الْفُضَيْلُ بْنُ عِيَاضٍ -رَحِمَهُ اللهُ-: \"لَوْ أَنَّ دَعْوَةً مُسْتَجَابَةً مَا صَيَّرْتُهَا إِلَّا فِي الْإِمَامِ، قِيلَ لَهُ: وَكَيْفَ ذَلِكَ يَا أَبَا عَلِيّ؟ قَالَ: لَوْ صَيَّرْتُهَا فِي نَفْسِي لَمْ تُجَاوِزْنِي، وَمَتَّى صَيَّرتُهَا فِي الْإِمَامِ فَصَلَاحُ الْإِمَامِ صَلَاحُ الْعِبَادِ وَالْبِلَادِ\".\n \nأَسْأَلُ اللهَ بِمَنِّهِ وَكَرَمِهِ أَنْ يَحْفَظَ بِلَادَنَا مِنْ كُلِّ سُوءٍ وَشَرٍ وَبَلاءٍ، اللَّهُمَّ أَصْلِحْ وُلَاةَ أَمْرِنَا وَاهْدِهِمْ سُبُلَ السَّلَامِ، اللَّهُمَّ اجْمَعْ كَلِمَتَهَمْ عَلَى الحَقِّ يَا رَبَّ العَالَمِينَ، اللَّهُمْ وَفِّقْ جَمِيعَ وُلَاةَ أَمْرِ الْمُسْلِمِينَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ نَبِّيِكَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلِّمْ-، وَإِقَامَةِ شَرْعِكَ يَا ذَا الجَلَالِ وَالإِكْرِام.\n \nاللَّهُمْ خُذْ بِأَيْدِينَا لِلتَّوْفِيقِ وَالسَّدَادِ وَاجْعَلْ عُقْبَانَا إِلَى رَشَادٍ، اللَّهُمَّ اكْفِنَا شَرَّ الْأَشْرَارِ وَكَيْدَ الْفُجَّارِ يَا قَوِيُّ يَا عَزِيزُ، اللَّهُمَّ عَلَيْكَ بِالْحُوثِيِّينَ وَمَنْ عَاوَنَهُمْ، اللَّهُمَّ عَلَيْكَ بِهِمْ وَبِمَنْ وَقَفَ مَعَهُمْ، اللَّهُمَّ شَتِّتْ شَمْلَهُمْ وَفَرِّقْ جَمْعَهُمْ وَاهْزِمْ جُنْدَهُمْ يَا جَبَّارُ يَا قَهَّارُ.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا التِي إِلَيْهَا مَعَادُنَا!\n \nاللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَاهْدِهِمْ سُبُلَ السَّلامِ وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ، وَجَنِّبْهُمْ الْفِتَنَ مَا ظَهَرَ مِنْهَا وَما بَطَنْ.\n \nاللَّهُمَّ جَنِّبْ بِلادَنَا الْفِتَنَ وَسَائِرَ بِلادِ الْمُسْلمِينَ يَا رَبَّ العَالَمِينَ!\n \nاللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَا وَالوَبَا وَالرِّبَا وَالزِّنَا وَالزَلازِلَ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَالْحَمْدِ للهِ رَبِّ العَالَمِينْ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ عشر وقفات مع صواريخ الغدر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تَذَكُّرُوا إِخْوَانَكُمْ الذِينَ كُلَّ سَاعَةٍ عَلَيْهِمْ صَوَارِيخُ وَقَنَابِلُ؛ سَوَاءٌ فِي سُورِيَا الْجَرِيحَةِ أَمْ غَيْرِهَا مِنْ بِلَادِ الْمُسْلِمِينَ التِي تَسَلَّطَ عَلَيْهَا الْأَعْدَاءُ فَعَاثُوا فِي الْأَرْضِ فَسَادَاً وَفِي الْمُسْلِمِينَ قَتْلَاً وَتَشْرِيدَاً، هَدَمُوا الْبُيُوتَ، وَأَحْرَقُوا الْمَزَارِعَ، وَقَطَعُوا الْحَرْثَ وَالنَّسْلَ. تَذَكُّرُوا إِخْوَانَكُمْ بِالدُّعَاءِ لَهُمْ، وَبِبَعْثِ الْمُسَاعَدَاتِ بِالطُّرُق ِالرَّسْمِيَّةِ الصَّحِيحَةِ؛ لِكَيْ تَصِلَ إِلَيْهِمْ، سَاعِدُوهُمْ وَآوُوهُمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"300177\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الْمَلِكِ الْمَعْبُود، ذِي الْعَطَاءِ وَالْمَنِّ وَالْجُود، وَاهِبِ الْحَياةِ وَخَالِقِ الْوُجُود، الذِي اتَّصَفَ بِالصَّمَدِيَّةِ وَتَفَرَّدَ بِالْوَحْدَانِيَّة، وَالْمَلائِكِةُ وَأُوُلُو الْعِلْمِ عَلَى ذَلِكَ شُهُود، الْحَمْدُ لَهُ لا نُحْصِي ثَنَاءً عَلَيْه، هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ حَيْثُ كَانَ وَلَمْ يَكُنْ هُنَاكَ وُجُود، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ الْحَيُّ الْحَمِيد، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ ذُو الْخُلُقِ الْمَحْمُودِ وَالرَّأْي الرَّشِيدِ، وَالْقَوْلِ السَّدِيد، بَلَّغَ الرِّسَالَةَ عَلَى التَّحْدِيد، وَأَدَّى الْأَمَانَةَ لا نَقْصَ وَلا مَزِيد، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَخُذُوا الْعِبْرَةَ مِمَّا يَمُّر بِكِم مِنْ أَحْدَاثٍ؛ فَإِنَّهَا بِتَقْدِيرِ اللهِ وَمَشِيئَتِهِ وَتَدْبِيرِهِ وَلَوْ شَاءَ اللهُ مَا حَدَثَتْ، وَلَكِنَّ اللهَ يَفْعَلُ مَا يَشَاءُ وَيَحْكُمُ بِمَا يُرِيدُ، وَعِبَادُهُ دَائِرُونَ بَيْنَ رَحْمَتِهِ وَحِكْمَتِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لا يَخْفَى عَلَيْكُمْ مَا يَحْصُلُ بَيْنَ الْفَيْنَةِ وَالْأُخْرَى مِنْ سُقُوطِ صَوَارِيخَ مِنْ صَوَارِيخِ الْغَدْرِ وَالْخِيَانَةِ التِي يُطْلِقُهَا الْحُوثِيُّونَ الْخَوَنَةُ عَلَى أَرْضِنَا وَلا يَكَادُ يَمُرُّ شَهْرٌ إِلَّا وَنَسْمَعُ بِمِثْلِ ذَلِكَ، وَهَذِهِ عَشْرُ وَقَفَاتٍ مَعَ ذَلِكَ الشَّر.</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الْأُولَى: الإِيمَانُ بِالْقَضَاءِ وَالْقَدَرِ، علَيَنْاَ أَنْ نَعْلَمَ يَقِينَاً أَنَّ مَا يَحْصُلُ مِنْ خَيْرٍ وَشَرٍّ؛ مِنْ حَرْبٍ وَسِلْمٍ، مِنْ مَوْتٍ وَحَيَاةٍ أَنَّهُ كُلُّهُ بِتَقْدِيرِ اللهِ وَعِلْمِهِ وَمَشيئَتِهِ، وَقَدْ كَتَبَ ذَلِكَ قَبْلَ خَلْقِ السَّمَواتِ وَالْأَرْضِ بِخَمْسِينَ أَلْفِ سَنَةٍ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ</span>) [الحديد:22]؛ فَكُلُّ مَا يَحْصُلُ مَكْتُوبٌ مُقَدَّرٌ، وَمَوْقِفُنَا أَنَّهُ إِنْ أَصَابَنَا خَيْرٌ شَكَرْنَا اللهَ، وَإِنْ أَصَابَتْنَا مُصِيبَةٌ أَوْ حَصَلَ شَرٌّ صَبَرْنَا وَدَعَوْنَا اللهَ بِالْفَرَجِ، وَمِنْ ذَلِكَ مَا يَحْصُلُ لَنَا عَلَى أَيْدِي هَؤُلاءِ الْحُوثِيِّينَ الْمُشْرِكِينَ الْمُعْتَدِينَ؛ فَلَوْ حَصَلَ قَتْلٌ لِجُنُودِنَا أَوْ إِصَابَاتٌ مِنْ صَوَارِيخِهِمُ الْغَادِرَةِ أَوْ اعْتِدَاءَاتِهِمُ الْفَاجِرَةُ فَإِنَّنَا نُؤْمِنُ بِقَضَاءِ اللهِ وَقَدَرِهِ وَنَرْضَىَ وَنُسَلِّمُ، وَلَكِنَّنَا نَعْمَلُ مَا فِي وِسْعِنَا لِلنَّجَاةِ مِنْ شَرِّهِمْ.</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الثَّانِيَةُ: نِعْمَةُ الْأَمْنِ، إِنَّ مِنْ أَعْظَمِ نِعِمَ اللهِ عَلَى الْعَبْدِ أَنْ يَأْمَنَ عَلَى نَفْسِهِ وَعَلَى دِينِهِ وَعَلَى أَهْلِهِ وَمَالِهِ، وَلِذَلِكَ فَقَدِ امْتَنَّ اللهُ عَلَى قُرَيْشٍ وَالْعَرَبِ بِهَذِهِ النِّعْمَةِ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ يَكْفُرُونَ</span>) [العنكبوت:67]، وَقَالَ عَزَّ وَجَلَّ (<span style=\"color: #ff0000;\">لِإِيلَافِ قُرَيْشٍ * إِيلَافِهِمْ رِحْلَةَ الشِّتَاءِ وَالصَّيْفِ * فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ</span>)[سورة قريش]، وَلا يَعْرِفُ قَدْرَ نِعْمَةِ الْأَمْنِ إِلَّا مَنْ فَقَدَهَا.</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الثَّالِثَةُ: خُطُورَةُ الْأَعْدَاءِ وَحِقْدُهُمُ الدَّفِينُ عَلَى هَذِهِ الْمَمْلَكَةِ وَأَهْلِهَا. إِنَّ مِنْ فَضْلِ اللهِ عَلَيْنَا مَا قَامَ بِهِ التَّحَالَفُ الْإِسْلَامِيُّ بِقِيَادَةِ وَلِيِّ أَمْرِنَا خَادِمِ الْحَرَمَيْنِ الشَّرِيفَيْنِ الْمَلَكِ سَلَمْانَ حَفِظَهُ اللهُ، مِنْ إِعْلَانِ عَاصِفَةِ الْحَزْمِ لتَحْرِيرِ الْيَمَنِ مِنْ شَرِّ الْحُوثِيِّينَ وَطُغْيَانِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَبَعْضُ النَّاسِ رُبَّمَا تَوَقَّفَ فِي ذَلِكَ أَوْ ظَنَّ أَنَّ هَذِهِ الْحَرْبَ عَلَى أُنَاسٍ أَبْرِيَاءَ، أَوْ كَمَا تَقُولُ وَسَائِلُ الْإِعْلَامِ الْمُعَادِيَةِ: إِنَّ الْحَرْبَ عَلَى الْمَدَنِيِّينَ وَالْعُزَّلِ، وَأَنَّ السُّعُودِيَّةَ دَوْلَةٌ مُعَادِيَةٌ، وَكُلُّ ذَلِكَ أَخْبَارٌ كَاذِبَةٌ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ كُلَّ مُنْصِفٍ عَاقِلٍ عَارِفٍ بِالْأَحَدَاثِ يَعْلَمُ أَنَّ هَؤُلاءِ أَهْلُ شَرٍ مَدْعُومُونَ مِنَ الدَّوْلَةِ الصَّفَوِيَّةِ الْإِيرَانِيَّةِ، وَأَنَّهُمْ حَارَبُونَا عِدَّةَ مَرَّاتٍ وَاعْتَدُوا عَلَى أَرَاضِي الْمَمْلَكَةِ كَرَّاتٍ وَكَرَّات، حَتَّى كَانَتْ آخِرَ مَقُولاتِهِمْ قَبْلَ عَاصِفَةِ الْحَزْمِ: إِنَّ مَكَّةَ وَالْمَدِينَةَ مُحْتَلَّةٌ مِنَ الْيَهُودِ، وَأَنَّهُمْ يُرِيدُونَ تَحْرِيرَهَا مِنْ أَمْرِيكَا، ثُمَّ زَحَفُوا بِقُوَّاتِهِمْ قُرْبَ الْحُدُودِ السُّعُودِيَّةِ الْيَمَنِيَّةِ وَصَارُوا يَسْتَعْرِضُونَ وَيَعْمَلُونَ الْمُنَاوَرَاتِ اسْتِعْدَادَاً لِلْهُجُومِ عَلَى بِلَادِنَا، وَلَكِنَّ اللهَ رَدَّ كَيْدَهُمْ وَدَحَرَ شَرَّهُمْ.</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الرَّابِعَةُ: الْمُحَافَظَةُ عَلَى هَذِهِ الدَّوْلَةِ.</p>\n<p>أَيُّهَا الْعُقَلاءُ: إِنَّ قُوَّةَ الدَّوْلَةِ قُوَّةٌ لِشَعْبِهَا، وَإِنَّ زَوَالَهَا إِيذَانٌ بِهَلَاكِ مُوَاطِنِيهَا، وَانْظُرْ مَا حَوْلَكَ تَعْلَمْ ذَلِكَ، ثُمَّ تَأَمَّلُوا فِي قُوَّةِ هَؤُلاءِ؛ فَلَوْلَا أَنَّ اللهَ وَقَانَا شَرَّهُمْ بِهَذِهِ الْعَاصَفَةِ لِكَانَتْ بِلَادُنَا مُحْتَلَّةً هَذَا الْيَوْمَ، وَلَكَانَتْ الْجُثَثُ وَالْأشْلَاءُ تَمْلَأُ الْمُدَنَ وَالْأَرْجَاءَ، إِنَّهُمْ (لَا يَرْقُبُوا فِيكُمْ إِلًّا وَلَا ذِمَّةً) [التوبة:8]، وَلَوْ تَمَكَّنُوا مِنَّا لَذَبَّحُونَا وَسَامُونَا سُوءَ الْعَذَابِ، ثُمَّ تَأَمَّلُوا: فَمَعَ أَنَّهَا تَمَّتْ ثَلَاثُ سَنَوَاتٍ مُنْذُ بَدَأَتْ هَذِهِ الْعَاصِفَةُ الْمُبَارَكَةُ إِلَّا أَنَّهُمْ لايَزَالُ عِنْدَهُمْ قُوَّةٌ وَمُقَاوَمَةٌ وَلَكِنَّ اللهَ لَهُمْ بِالْمِرْصَادِ، وَلَوْلَا اللهَ ثُمَّ وُجُودَ الدَّوْلَةِ وَرِجَالِهَا لَكُنَّا فِي أَشَدِّ الْخَطَرِ، هَذَا إِنْ أَبْقَوْنَا أَحْيَاء، وَلِذَلِكَ فَإِنَّ الْمُحَافَظَةَ عَلَى دَوْلَتِكَ وَقُوَّتِهَا وَتَمَاسُكِهَا هُوَ فِي الْوَاقِعِ مُحَافَظَةٌ عَلَى نَفْسِكَ وَأَهْلِكَ وَمَالِكَ.</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الْخَامِسَةُ: تَوَقَّعِ الْمَوْتَ فِي أَيِّ لَحْظَةٍ.</p>\n<p>أَيُّهَا الْمُسْلِمُ: إِنَّ اللهَ -تَعَالَى- يَقُولُ: (<span style=\"color: #ff0000;\">وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</span>) [لقمان:34]؛ فَتَأَمَّلْ فِي حَوَادِثِ الزَّمَانِ وَمَا تَحْمِلُهُ اللَّيَالِي وَالْأَيَّامُ، ثُمَّ إِيَّاكَ أَنْ تَغْفُلَ عَنِ الْمَوْتِ؛ فَإِنَّ آجَالَنَا مَحْدُودَةٌ وَأَيَّامَنَا مَعْدُودَةٌ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>) [آل عمران:185].</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ السَّادِسَةُ. اسْتِغْلَّ حَيَاتَكَ مَا دُمْتَ فِي زَمَنِ الْمُهْلَةِ.</p>\n<p>عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِرَجُلٍ وَهُوَ يَعِظُهُ-: \"<span style=\"color: #0000ff;\">اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هِرَمِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ، وَغِنَاءَكَ قَبْلَ فَقْرِكَ، وَفَرَاغَكَ قَبْلَ شُغْلِكَ، وَحَيَاتَكَ قَبْلَ مَوْتِكَ</span>\"(رَوَاهُ الْبَيْهَقِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَاغْتَنِمْ نَفْسَكَ -يَا مُسْلِمُ- مَا دُمْتَ فِي زَمَنِ الْمُهْلَةِ وَمَا دُمْتَ لَمْ تَنْشَغِلْ عَنِ الطَّاعَةِ بِمَرَضٍ أَوْ مُصِيبَةٍ أَوْ حَرْبٍ أَوْ غَيْرِهَا، ثُمَّ تَتَمَنَّى مَا كُنْتَ فِيهِ مِنْ قَبْلُ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ</span>) [المؤمنون99 -100].</p>\n<p>&nbsp;</p>\n<p>حَافِظْ -أَيُّهَا الْمُسْلِمُ- عَلَى الْفَرائِض ِوتَزَوَّدْ مِنَ النَّوَافِلِ لِتَفُوزَ بِسَعَادِةِ الدّنْيَا وَبِجَنَّةِ الآخِرَةِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color: #0000ff;\">إِنَّ اللَّهَ قَالَ: مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالحَرْبِ، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَولِي هَذَا وأَسْتَغْفِرُ اللهَ العَظِيمَ لِيْ ولَكُمْ فاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ القَوِيُّ الْمَتِينُ، وَأُصَلِّي وَأُسَلِّمُ عَلَى مُحَمَّدٍ النَّبِيِّ الأَمِينِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ الْوَقْفَةَ السَّابِعَةَ: هِيَ أَنْ نُذَكِّرَ أَهْلَنَا وَمَنْ حَوْلَنَا بِمَا خُلِقْنَا مِنْ أَجْلِهِ، وَأَنْ نَسْتَعِدَّ لِلْمَوْتِ وَأَنْ نَحْذَرَ الْغَفْلَةَ وَاللَّهْوَ، ثُمَّ لا يَكُونُ حَظُّنَا مِنَ الْحَوَادِثِ التِي تَحْصُلُ بَيْنَ الْفَيْنَةِ وَالْأُخْرَى إِلَّا نَشْرُ التَّغْرِيدَاتِ أَوْ تَصْوِيرِ السِّنَابَاتِ أَوِ الْتِقَاطِ الصُّوَرِ بِالْكَمِيرَاتِ، ثُمَّ نَبْقَى فِي غَفْلَتِنَا لا نُحَافِظُ عَلَى طَاعَةٍ وَلا نَرْتَدِعُ مِنْ مَعْصِيَةٍ؛ فَإِنَّ مِثْلَ هَؤُلاءِ يَصْدُقُ عَلَيْهِمْ قَوْلُ اللهِ -تَعَالَى-: (<span style=\"color: #ff0000;\">وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ</span>) [الأعراف:179].</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الثَّامِنَةُ: تَذَكُّرُوا إِخْوَانَكُمْ الذِينَ كُلَّ سَاعَةٍ عَلَيْهِمْ صَوَارِيخُ وَقَنَابِلُ؛ سَوَاءٌ فِي سُورِيَا الْجَرِيحَةِ أَمْ غَيْرِهَا مِنْ بِلَادِ الْمُسْلِمِينَ التِي تَسَلَّطَ عَلَيْهَا الْأَعْدَاءُ فَعَاثُوا فِي الْأَرْضِ فَسَادَاً وَفِي الْمُسْلِمِينَ قَتْلَاً وَتَشْرِيدَاً، هَدَمُوا الْبُيُوتَ، وَأَحْرَقُوا الْمَزَارِعَ، وَقَطَعُوا الْحَرْثَ وَالنَّسْلَ.</p>\n<p>&nbsp;</p>\n<p>تَذَكُّرُوا إِخْوَانَكُمْ بِالدُّعَاءِ لَهُمْ، وَبِبَعْثِ الْمُسَاعَدَاتِ بِالطُّرُق ِالرَّسْمِيَّةِ الصَّحِيحَةِ؛ لِكَيْ تَصِلَ إِلَيْهِمْ، سَاعِدُوهُمْ وَآوُوهُمْ.</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ التَّاسِعَةُ: الدُّعَاءُ سِلَاحُ الْمُؤْمِنُ.</p>\n<p>إِنَّ عَلَيْنَا -أَيُّهَا الْمُسْلِمُونَ- أَنْ نَلْجَأَ دَائِمَاً إِلَى رَبِّنَا -تَبَارَكَ وَتَعَالَى- بِأَنْ يُتِمَّ عَلَيْنَا نِعْمَةَ الْأَمْنِ وَالإِيمَانِ وَالسَّلَامَةِ وَالْإِسْلَامِ، وَأَنْ يَحْفَظَ دِينَنَا وَأَمْنَنَا وَأَرْضَنَا؛ فَإِنَّ ذَلِكَ مِنْ أَكْبَرِ النِّعَمِ، وَكَمْ هُنَاكَ مَنْ يَتَمَنَّاهَا وَلا يَلْقَاهَا. وَادْعُوا لِإخْوِانِكُمُ الْمُسْلِمِينَ بِالْفَرَجِ الْقَرِيبِ، وَإِنَّ مِنْ أَقْرَبِ الدُّعَاءِ إِجَابَةً دُعَاءَ الْغَائِبِ لِلْغَائِبِ.</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الْعَاشِرَةُ: إِنَّ مِنْ حُقُوقِ وَلِيِّ أَمْرِنَا عَلَيْنَا -وَلَاسِيَّمَا فِي مِثْلِ هَذِهِ الأَحْدَاثِ- أَنْ نَدْعُوَ لَهُ بِالصَّلَاحِ وَالْهِدَايَةِ لَهُ وَلِأَعْوَانِهِ وُوُزَرَائِهِ؛ فَإِنَّ صَلَاحَ وَلِيِّ الْأَمْرِ صَلَاحٌ لِلْبِلَادِ وَالْعِبَادِ، وَلِذَلِكَ كَانَ السَّلَفُ الصَّالِحُ يَدْعُونَ لِوُلَاةِ الْأَمْرِ بِالتَّوْفِيقِ وَالتَّسْدِيدِ، قَالَ الْفُضَيْلُ بْنُ عِيَاضٍ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">لَوْ أَنَّ دَعْوَةً مُسْتَجَابَةً مَا صَيَّرْتُهَا إِلَّا فِي الْإِمَامِ، قِيلَ لَهُ: وَكَيْفَ ذَلِكَ يَا أَبَا عَلِيّ؟ قَالَ: لَوْ صَيَّرْتُهَا فِي نَفْسِي لَمْ تُجَاوِزْنِي، وَمَتَّى صَيَّرتُهَا فِي الْإِمَامِ فَصَلَاحُ الْإِمَامِ صَلَاحُ الْعِبَادِ وَالْبِلَادِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللهَ بِمَنِّهِ وَكَرَمِهِ أَنْ يَحْفَظَ بِلَادَنَا مِنْ كُلِّ سُوءٍ وَشَرٍ وَبَلاءٍ، اللَّهُمَّ أَصْلِحْ وُلَاةَ أَمْرِنَا وَاهْدِهِمْ سُبُلَ السَّلَامِ، اللَّهُمَّ اجْمَعْ كَلِمَتَهَمْ عَلَى الحَقِّ يَا رَبَّ العَالَمِينَ، اللَّهُمْ وَفِّقْ جَمِيعَ وُلَاةَ أَمْرِ الْمُسْلِمِينَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ نَبِّيِكَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلِّمْ-، وَإِقَامَةِ شَرْعِكَ يَا ذَا الجَلَالِ وَالإِكْرِام.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمْ خُذْ بِأَيْدِينَا لِلتَّوْفِيقِ وَالسَّدَادِ وَاجْعَلْ عُقْبَانَا إِلَى رَشَادٍ، اللَّهُمَّ اكْفِنَا شَرَّ الْأَشْرَارِ وَكَيْدَ الْفُجَّارِ يَا قَوِيُّ يَا عَزِيزُ، اللَّهُمَّ عَلَيْكَ بِالْحُوثِيِّينَ وَمَنْ عَاوَنَهُمْ، اللَّهُمَّ عَلَيْكَ بِهِمْ وَبِمَنْ وَقَفَ مَعَهُمْ، اللَّهُمَّ شَتِّتْ شَمْلَهُمْ وَفَرِّقْ جَمْعَهُمْ وَاهْزِمْ جُنْدَهُمْ يَا جَبَّارُ يَا قَهَّارُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا التِي إِلَيْهَا مَعَادُنَا!</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَاهْدِهِمْ سُبُلَ السَّلامِ وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ، وَجَنِّبْهُمْ الْفِتَنَ مَا ظَهَرَ مِنْهَا وَما بَطَنْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ جَنِّبْ بِلادَنَا الْفِتَنَ وَسَائِرَ بِلادِ الْمُسْلمِينَ يَا رَبَّ العَالَمِينَ!</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَا وَالوَبَا وَالرِّبَا وَالزِّنَا وَالزَلازِلَ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَالْحَمْدِ للهِ رَبِّ العَالَمِينْ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عشر_وقفات_مع_صواريخ_الغدر.doc",
      "path": "/database/files/عشر_وقفات_مع_صواريخ_الغدر.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B4%D8%B1-%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D9%85%D8%B9-%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%BA%D8%AF%D8%B1/download-file/300178"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عشر-وقفات-مع-صواريخ-الغدر"
}
