{
  "id": 401,
  "title": "عشرة أمور لا تكثر منها",
  "slug": "عشرة-أمور-لا-تكثر-منها",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحكمة من نهي النبي عن بعض الأمور 2/من الأمور التي نهى عنها النبي -عليه الصلاة والسلام-\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لاَ تُكْثِرْ مِنْ زِيارَةِ الصَّدِيق: فالإكثار من زيارتِكَ لأخيك المُسلمِ قد تُصيبه بالمَلَلِ والضَّجَرِ, والعاقل مَنْ تَوَسَّطَ في ذلك غير مُقِلٍّ ولا مُكْثِرٍ؛ لذلك حَثَّ النبيُّ -صلى الله عليه وسلم- على عدم الإكثار من زيارة المرءِ لصاحبه رَغْمَ ثوابِ ذلك؛ حتى لا تُصيبَه السَّآمةُ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله ربِّ العالمين, والصلاة والسلام على رسوله الكريم, وعلى آله وصحبه أجمعين.\n \nأمَّا بعد: نَهَى النبيُّ -صلى الله عليه وسلم- عن الإكثار من بعضِ الأعمالِ المُباحة؛ لأنها تُوقِعُ في النَّهي والكراهة, ولها مفاسِدُ ومَساوِئُ كثيرةٌ, ومِنْ هذه الأَعمالِ والأقوالِ التي نُهِينا عن الإكثار منها:\nالأول: لاَ تُكْثِرِ الضَّحِكَ, قال رسول الله -صلى الله عليه وسلم-: \"لاَ تُكْثِرُوا الضَّحِكَ؛ فَإِنَّ كَثْرَةَ الضَّحِكِ تُمِيتُ القَلْبَ\"(صحيح, رواه ابن ماجه).\n \nالضَّحِكُ ليس مُحَرَّمًا, ولكنَّ النبيَّ -صلى الله عليه وسلم- نَهَى عن الإكثارِ منه؛ لأنه يُمِيتُ القلبَ, ويجعل صاحِبَه غافِلاً عن الآخرة, ومَنْ كان دَيدَنُه كثرةَ الضَّحِكِ فقد يلجأ إلى الكَذِبِ لِيُضْحِكَ الناسَ, وهو عَينُ ما نهى عنه النبيُّ -صلى الله عليه وسلم-, فقال: \"وَيْلٌ لِلَّذِي يُحَدِّثُ بِالحَدِيثِ؛ لِيُضْحِكَ بِهِ القَوْمَ فَيَكْذِبُ, وَيْلٌ لَهُ, وَيْلٌ لَهُ\"(حسن, رواه الترمذي), فمِنَ الخطأِ الفادِحِ أَنْ يَتَّخِذَ الإِنْسَانُ المِزَاحَ حِرْفَةً, وَيُوَاظِبَ عَلَيْهِ, وَيُفْرِطَ فِيهِ, ثُمَّ يَتَمَسَّكُ بِفِعْلِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-.\n \nالثاني: لاَ تُكْثِرِ الحَلِفَ في البَيْع: \"إِيَّاكُمْ وَكَثْرَةَ الحَلِفِ فِي البَيْعِ؛ فَإِنَّهُ يُنَفِّقُ, ثُمَّ يَمْحَقُ\"(رواه مسلم)؛ لأنَّ كثرةَ الحَلِفِ في البيع مَظِنَّةُ الوقوعِ في الكَذِب, وعدمِ تصديقِ الناس للبائِع, كما أنَّ كثرةَ حَلِفِ البائع قد يُساعِدُه في ترويج سِلعَتِه لِتَصْدِيق الناس له, ولَكِنَّه سَيَمْحَقُ بركَةَ أرباحِه, قال النوويُّ -رحمه الله-: \"فِيهِ النَّهْيُ عَنْ كَثْرَةِ الحَلِفِ فِي البَيْعِ؛ فَإِنَّ الحَلِفَ مِنْ غَيْرِ حَاجَةٍ مَكْرُوهٌ, وَيَنْضَمُّ إليه تَرْوِيجُ السِّلْعَةِ, وَرُبَّمَا اغْتَرَّ المُشْتَرِي بِاليَمِين\".\n \nوتَرْوِيجُ السِّلْعَةِ بالحَلِفِ الكاذِبِ إثْمٌ عظيم, ولنْ يُكَلِّمَ اللهُ يوم القيامة مَن اقْتَرَفَ ذلك, قال رسول الله -صلى الله عليه وسلم-: \"ثَلاَثَةٌ لاَ يُكَلِّمُهُمُ اللَّهُ يَوْمَ القِيَامَةِ, وَلاَ يَنْظُرُ إِلَيْهِمْ: رَجُلٌ حَلَفَ عَلَى سِلْعَةٍ لَقَدْ أَعْطَى بِهَا أَكْثَرَ مِمَّا أَعْطَى وَهْوَ كَاذِبٌ, وَرَجُلٌ حَلَفَ عَلَى يَمِينٍ كَاذِبَةٍ بَعْدَ العَصْرِ؛ لِيَقْتَطِعَ بِهَا مَالَ رَجُلٍ مُسْلِمٍ\"(رواه البخاري).\n \nومِنْ شَفَقَةِ النبيِّ -صلى الله عليه وسلم- بهؤلاء التُّجار, دَلَّهُم على ما يُكفِّر زَلَّتَهم؛ بِإخراجِ الصَّدَقَة, فعَنْ قَيْسِ بْنِ أَبِي غَرَزَةَ -رضي الله عنه- قَالَ: كُنَّا فِي عَهْدِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- نُسَمَّى السَّمَاسِرَةَ, فَمَرَّ بِنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَسَمَّانَا بِاسْمٍ هُوَ أَحْسَنُ مِنْهُ, فَقَالَ: \"يَا مَعْشَرَ التُّجَّارِ! إِنَّ البَيْعَ يَحْضُرُهُ اللَّغْوُ وَالحَلِفُ, فَشُوبُوهُ بِالصَّدَقَةِ\"(صحيح, رواه أبو داود).\n \nالثالث: لاَ تُكْثِرِ السُّؤَالَ: قال رسول الله -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ كَرِهَ لَكُمْ ثَلاَثًا: قِيلَ وَقَالَ, وَإِضَاعَةَ المَالِ, وَكَثْرَةَ السُّؤَالِ\"(رواه البخاري ومسلم), وكَثْرَةُ السُّؤَالِ تحتَمِلُ السُّؤَالَ عن الأشياءِ الغامِضَةِ التي لا يجب البحث عنها, أو التي لم تقع, أو لا يحتاج إليها المرءُ في حياته العمَلِية, ولا تترتب عليها فائِدَةٌ؛ كالسُّؤَالِ عن أسماءِ أهلِ الكَهْف!.\n \nويدخل في كَثْرَةِ السؤال أيضًا السُّؤَالُ عن أحوال الناس الخاصَّة؛ فإنَّ هذا لا يعني المُسْلِمَ بشيء, وقد أخبَرَ النبيُّ -صلى الله عليه وسلم- بأنّ \"مِنْ حُسْنِ إِسْلاَمِ المَرْءِ تَرْكُهُ مَا لاَ يَعْنِيهِ\"(صحيح, رواه الترمذي), ويدخل في كَثْرَةِ السُّؤَالِ أيضًا كَثْرَةُ التَّسَوُّلِ؛ بِسُؤال الناسِ أموالَهم دون حاجَةٍ مُلِحَّة.\n \nالرابع: لاَ تُكْثِرْ إِلْقَاءَ المَوَاعِظِ: عَنِ ابْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- يَتَخَوَّلُنَا -أي: يَتَعَاهَدُنَا- بِالمَوْعِظَةِ فِي الأَيَّامِ؛ كَرَاهَةَ السَّآمَةِ عَلَيْنَا\"(متفق عليه), وعَنْ أَبِي وَائِلٍ -رحمه الله- قَالَ:  كَانَ عَبْدُ اللَّهِ يُذَكِّرُ النَّاسَ فِي كُلِّ خَمِيسٍ, فَقَالَ لَهُ رَجُلٌ: يَا أَبَا عَبْدِ الرَّحْمَنِ! لَوَدِدْتُ أَنَّكَ ذَكَّرْتَنَا كُلَّ يَوْمٍ. قَالَ: \"أَمَا إِنَّهُ يَمْنَعُنِي مِنْ ذَلِكَ؛ أَنِّي أَكْرَهُ أَنْ أُمِلَّكُمْ, وَإِنِّي أَتَخَوَّلُكُمْ بِالمَوْعِظَةِ كَمَا كَانَ النَّبِيُّ -صلى الله عليه وسلم- يَتَخَوَّلُنَا بِهَا؛ مَخَافَةَ السَّآمَةِ عَلَيْنَا\"(رواه البخاري).\n \nقال ابنُ حجرٍ -رحمه الله-: \"المُرَادُ أَنَّهُ كَانَ يُرَاعِي الأَوْقَاتِ فِي تَعْلِيمِهِمْ وَوَعْظِهِمْ, وَلَا يَفْعَلُهُ كُلَّ يَوْمٍ خَشْيَةَ المَلَلِ... وَفِيهِ رِفْقُ النَّبِيِّ -صلى الله عليه وسلم- بِأَصْحَابِهِ, وَحُسْنُ التَّوَصُّلِ إِلَى تَعْلِيمِهِمْ وَتَفْهِيمِهِمْ؛ لِيَأْخُذُوا عَنْهُ بِنَشَاطٍ, لَا عَنْ ضَجَرٍ, وَلَا مَلَلٍ, وَيُقْتَدَى بِهِ فِي ذَلِكَ؛ فَإِنَّ التَّعْلِيمَ بِالتَّدْرِيجِ أَخَفُّ مُؤْنَةً, وَأَدْعَى إِلَى الثَّبَاتِ مِنْ أَخْذِهِ بِالكَدِّ وَالمُغَالَبَةِ, وَفِيهِ مَنْقَبَةٌ لِابْنِ مَسْعُودٍ -رضي الله عنه- لِمُتابَعَتِه للنَّبِي -صلى الله عليه وسلم- فِي القَوْلِ وَالعَمَلِ, وَمُحَافَظَتِهِ عَلَى ذَلِكَ\".\n \nوأمَّا الازديادُ من العِلم والفِقه؛ فمأمورٌ به في كُلِّ حِينٍ, وقد أمَرَ اللهُ -تعالى- نبيَّه الكريمَ -صلى الله عليه وسلم- بالازدياد من العلم: (وَقُلْ رَبِّ زِدْنِي عِلْمًا)[طه: 114].\n \nالخامس: لاَ تُكْثِرِ الكَلامَ عِندَ الطَّوافِ بِالكَعْبَة؛ لقول النبيِّ -صلى الله عليه وسلم-: \"إِنَّمَا الطَّوَافُ صَلَاةٌ, فَإِذَا طُفْتُمْ فَأَقِلُّوا الكَلَامَ\"(صحيح, رواه أحمد), يُباح الكلامُ في الطَّواف, ولكنْ لا ينبغي للطائِفِ الإكثار من الكلام؛ لئلا يُفَوِّتَ عليه الدُّعاءَ والتَّضرُّعَ لله -تعالى- في هذا المَوطِنِ العظيم.\n \nوبعضُ الناسِ تأخذهم الأحاديثُ الجانبية وقد نَسُوا أنهم في صلاة, وربما انْشَغَلَ أحدُهم بمكالمةٍ من هاتفِه المَحمول, ثم يَسْتَرْسِلُ في الحديث, وقد يَعْقِدُ أثناءَ طوافِه صَفَقَاتِ بيعٍ وشِراء؛ لذا أمَرَنا النبيُّ -صلى الله عليه وسلم- بالإقلالِ من الكلام الدنيوي.\n \nالسادس: لاَ تُكْثِرِ الخُروجَ مِنَ البَيْتِ لَيْلاً: قال رسولُ الله -صلى الله عليه وسلم-: \"أَقِلُّوا الخُرُوجَ بَعْدَ هَدْأَةِ الرِّجْلِ؛ فَإِنَّ لِلَّهِ -تَعَالَى- دَوَابَّ يَبُثُّهُنَّ فِي الْأَرْضِ\"(صحيح, رواه أبو داود), فلا يُكْثِر المرءُ الخروجَ من بيته ليلاً دون حاجةٍ, \"بَعْدَ هَدْأَةِ الرِّجْلِ\"؛ أي: بعد انْقِطاعِ الأرجُلِ عن المشي ليلاً؛ ولعلَّ سبَبَ ذلك بأن هناك دواب تنام في النهار, وتخرج ليلاً تبحث عن قُوتِها.\n \nقلت ما سمعتم, فاستغفروا الله إنه غفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nالسابع: لاَ تُكْثِرِ الحَدِيثَ بِكُلِّ مَا سَمِعْتَ: الأصل في التَّحدُّث الإباحة, ولكن الإكثار من الحديث بكلِّ ما سَمِعَه المرء قد يوقعه في دائرة الكذب, إذا لم يقم بِتَمْحِيصه والتأكُّدِ من صِدْقِه؛ لاحتمال أنَّ بعضَه غيرُ صحيح, فيُوقِعه في الحرج, وعدمِ ثقةِ الناس به؛ لذلك جاء النَّهي عن التَّحدُّث بِكُلِّ ما سَمِعَه الإنسان, وأنه نوعٌ من الكذب, قال رسول الله -صلى الله عليه وسلم-: \"كَفَى بِالمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\"(رواه مسلم).\n \nالثامن: لاَ تُكْثِرْ مِنْ زِيارَةِ الصَّدِيق: فالإكثار من زيارتِكَ لأخيك المُسلمِ قد تُصيبه بالمَلَلِ والضَّجَرِ, والعاقل مَنْ تَوَسَّطَ في ذلك غير مُقِلٍّ ولا مُكْثِرٍ؛ لذلك حَثَّ النبيُّ -صلى الله عليه وسلم- على عدم الإكثار من زيارة المرءِ لصاحبه رَغْمَ ثوابِ ذلك؛ حتى لا تُصيبَه السَّآمةُ, ولكي تَزدادَ عنده حُبًّا, فقال -صلى الله عليه وسلم-: \"زُرْ غِبًّا؛ تَزْدَدْ حُبًّا\"(صحيح, رواه البزار), قال المُناوِي -رحمه الله-: \"زُرْ أخاك وقتًا بعدَ وقتٍ, ولا تُلازِم زِيارتَه كلَّ يوم؛ تزدَدْ عِنده حُبًّا, وبِقَدْرِ المُلازمةِ تَهُون عليه, فالإكثارُ من الزِّيارة مُمِلٌّ, والإقلالُ منها مُخِلٌّ\".\n \nويُسْتثنى من ذلك مَنْ كانت بينكَ وبينه خُصوصِيَّاتٌ وأعمالٌ مُشْتَرَكَةٌ, فلا حَرَجَ في مُقابلته باستمرار, وكذا زيارة الوالِدَين, ومَنْ كانت له مَوَدَّةٌ ثابِتَة, فلا تُنْقِصُ كثرةُ زيارتِه مِنْ مَنْزِلَتِه, قال ابنُ بطالٍ -رحمه الله-: \"الصِّدِّيقُ المُلَاطِفُ لَا تَزِيدُهُ كَثْرَةُ الزِّيَارَةِ إِلَّا محبَّةً, بِخِلَاف غَيرِه\".\n \nالتاسع: لاَ تُكْثِرِ الاسْتِهْلاكَ فَوقِ الحَدِّ المُعْتَاد: قال -تعالى-: (وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ)[الأعراف: 31], وقال النبيُّ -صلى الله عليه وسلم-: \"كُلُوا, وَاشْرَبُوا, وَالْبَسُوا, وَتَصَدَّقُوا, فِي غَيْرِ إِسْرَافٍ, وَلاَ مَخِيلَةٍ\"(رواه البخاري), قَالَ ابْنُ عَبَّاسٍ -رضي الله عنهما-: \"كُلْ مَا شِئْتَ, وَالْبَسْ مَا شِئْتَ, مَا أَخْطَأَتْكَ اثْنَتَانِ: سَرَفٌ, أَوْ مَخِيلَةٌ\"(رواه البخاري).\n \nقال ابنُ حجرٍ -رحمه الله- مُعَلِّقًا على الإسرافِ وحُدودِه, عند قوله -صلى الله عليه وسلم- \"وَإِضَاعَةَ المَالِ\": \"إنَّ الأَكْثَرَ: حَمَلُوهُ عَلَى الإِسْرَافِ فِي الإِنْفَاقِ, وَقَيَّدَهُ بَعْضُهُمْ بِالإِنْفَاقِ فِي الحَرَامِ, وَالأَقْوَى أَنَّهُ مَا أُنْفِقَ فِي غَيْرِ وَجْهِهِ المَأْذُونِ فِيهِ شَرْعًا, سَوَاءٌ كَانَتْ دِينِيَّةً أَوْ دُنْيَوِيَّةً, فَمَنَعَ مِنْهُ؛ لِأَنَّ اللَّهَ -تَعَالَى- جَعَلَ المَالَ قِيَامًا لِمَصَالِحِ العِبَادِ, وَفِي تَبْذِيرِهَا تَفْوِيتُ تِلْكَ المَصَالِحِ, إِمَّا فِي حَقِّ مُضَيِّعِهَا, وَإِمَّا فِي حَقِّ غَيْرِهِ\".\n \nالعاشر: لاَ تُكْثِرِ الأَكْلَ: حيثُ نَهَى النبيُّ -صلى الله عليه وسلم- عن كَثْرَةِ الشِّبَعِ, عَنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: تَجَشَّأَ رَجُلٌ عِنْدَ النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: \"كُفَّ عَنَّا جُشَاءَكَ؛ فَإِنَّ أَكْثَرَهُمْ شِبَعًا فِي الدُّنْيَا أَطْوَلُهُمْ جُوعًا يَوْمَ الْقِيَامَةِ\"(حسن, رواه الترمذي), والمقصود من الحديث هو التَّنفِيرُ من كَثْرَةِ الشِّبَعِ؛ فإنَّ مَنْ كَثُرَ أكلُه كَثُرَ شُربُه, فكَثُرَ نومه, فتبَلَّدَ ذِهنُه, فقَسَا قلبُه, فكَسِلَ جِسْمُه, وفَتَرَ عن العبادة.\n \nوكَثْرَةُ الشِّبَعِ من صِفاتِ الكُفَّار, فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَجُلاً كَانَ يَأْكُلُ أَكْلاً كَثِيرًا, فَأَسْلَمَ, فَكَانَ يَأْكُلُ أَكْلاً قَلِيلاً, فَذُكِرَ ذَلِكَ لِلنَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: \"إِنَّ المُؤْمِنَ يَأْكُلُ فِي مِعًى وَاحِدٍ, وَالكَافِرَ يَأْكُلُ فِي سَبْعَةِ أَمْعَاءٍ\"(رواه البخاري).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحكمة من نهي النبي عن بعض الأمور 2/من الأمور التي نهى عنها النبي -عليه الصلاة والسلام-</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لاَ تُكْثِرْ مِنْ زِيارَةِ الصَّدِيق: فالإكثار من زيارتِكَ لأخيك المُسلمِ قد تُصيبه بالمَلَلِ والضَّجَرِ, والعاقل مَنْ تَوَسَّطَ في ذلك غير مُقِلٍّ ولا مُكْثِرٍ؛ لذلك حَثَّ النبيُّ -صلى الله عليه وسلم- على عدم الإكثار من زيارة المرءِ لصاحبه رَغْمَ ثوابِ ذلك؛ حتى لا تُصيبَه السَّآمةُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373837\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمين, والصلاة والسلام على رسوله الكريم, وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: نَهَى النبيُّ -صلى الله عليه وسلم- عن الإكثار من بعضِ الأعمالِ المُباحة؛ لأنها تُوقِعُ في النَّهي والكراهة, ولها مفاسِدُ ومَساوِئُ كثيرةٌ, ومِنْ هذه الأَعمالِ والأقوالِ التي نُهِينا عن الإكثار منها:</p>\n<p>الأول: لاَ تُكْثِرِ الضَّحِكَ, قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لاَ تُكْثِرُوا الضَّحِكَ؛ فَإِنَّ كَثْرَةَ الضَّحِكِ تُمِيتُ القَلْبَ</span>\"(صحيح, رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>الضَّحِكُ ليس مُحَرَّمًا, ولكنَّ النبيَّ -صلى الله عليه وسلم- نَهَى عن الإكثارِ منه؛ لأنه يُمِيتُ القلبَ, ويجعل صاحِبَه غافِلاً عن الآخرة, ومَنْ كان دَيدَنُه كثرةَ الضَّحِكِ فقد يلجأ إلى الكَذِبِ لِيُضْحِكَ الناسَ, وهو عَينُ ما نهى عنه النبيُّ -صلى الله عليه وسلم-, فقال: \"<span style=\"color:#0000ff;\">وَيْلٌ لِلَّذِي يُحَدِّثُ بِالحَدِيثِ؛ لِيُضْحِكَ بِهِ القَوْمَ فَيَكْذِبُ, وَيْلٌ لَهُ, وَيْلٌ لَهُ</span>\"(حسن, رواه الترمذي), فمِنَ الخطأِ الفادِحِ أَنْ يَتَّخِذَ الإِنْسَانُ المِزَاحَ حِرْفَةً, وَيُوَاظِبَ عَلَيْهِ, وَيُفْرِطَ فِيهِ, ثُمَّ يَتَمَسَّكُ بِفِعْلِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>الثاني: لاَ تُكْثِرِ الحَلِفَ في البَيْع: \"<span style=\"color:#0000ff;\">إِيَّاكُمْ وَكَثْرَةَ الحَلِفِ فِي البَيْعِ؛ فَإِنَّهُ يُنَفِّقُ, ثُمَّ يَمْحَقُ</span>\"(رواه مسلم)؛ لأنَّ كثرةَ الحَلِفِ في البيع مَظِنَّةُ الوقوعِ في الكَذِب, وعدمِ تصديقِ الناس للبائِع, كما أنَّ كثرةَ حَلِفِ البائع قد يُساعِدُه في ترويج سِلعَتِه لِتَصْدِيق الناس له, ولَكِنَّه سَيَمْحَقُ بركَةَ أرباحِه, قال النوويُّ -رحمه الله-: \"<span style=\"color:#008000;\">فِيهِ النَّهْيُ عَنْ كَثْرَةِ الحَلِفِ فِي البَيْعِ؛ فَإِنَّ الحَلِفَ مِنْ غَيْرِ حَاجَةٍ مَكْرُوهٌ, وَيَنْضَمُّ إليه تَرْوِيجُ السِّلْعَةِ, وَرُبَّمَا اغْتَرَّ المُشْتَرِي بِاليَمِين</span>\".</p>\n<p>&nbsp;</p>\n<p>وتَرْوِيجُ السِّلْعَةِ بالحَلِفِ الكاذِبِ إثْمٌ عظيم, ولنْ يُكَلِّمَ اللهُ يوم القيامة مَن اقْتَرَفَ ذلك, قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ثَلاَثَةٌ لاَ يُكَلِّمُهُمُ اللَّهُ يَوْمَ القِيَامَةِ, وَلاَ يَنْظُرُ إِلَيْهِمْ: رَجُلٌ حَلَفَ عَلَى سِلْعَةٍ لَقَدْ أَعْطَى بِهَا أَكْثَرَ مِمَّا أَعْطَى وَهْوَ كَاذِبٌ, وَرَجُلٌ حَلَفَ عَلَى يَمِينٍ كَاذِبَةٍ بَعْدَ العَصْرِ؛ لِيَقْتَطِعَ بِهَا مَالَ رَجُلٍ مُسْلِمٍ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومِنْ شَفَقَةِ النبيِّ -صلى الله عليه وسلم- بهؤلاء التُّجار, دَلَّهُم على ما يُكفِّر زَلَّتَهم؛ بِإخراجِ الصَّدَقَة, فعَنْ قَيْسِ بْنِ أَبِي غَرَزَةَ -رضي الله عنه- قَالَ: كُنَّا فِي عَهْدِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- نُسَمَّى السَّمَاسِرَةَ, فَمَرَّ بِنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَسَمَّانَا بِاسْمٍ هُوَ أَحْسَنُ مِنْهُ, فَقَالَ: \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ التُّجَّارِ! إِنَّ البَيْعَ يَحْضُرُهُ اللَّغْوُ وَالحَلِفُ, فَشُوبُوهُ بِالصَّدَقَةِ</span>\"(صحيح, رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>الثالث: لاَ تُكْثِرِ السُّؤَالَ: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ كَرِهَ لَكُمْ ثَلاَثًا: قِيلَ وَقَالَ, وَإِضَاعَةَ المَالِ, وَكَثْرَةَ السُّؤَالِ</span>\"(رواه البخاري ومسلم), وكَثْرَةُ السُّؤَالِ تحتَمِلُ السُّؤَالَ عن الأشياءِ الغامِضَةِ التي لا يجب البحث عنها, أو التي لم تقع, أو لا يحتاج إليها المرءُ في حياته العمَلِية, ولا تترتب عليها فائِدَةٌ؛ كالسُّؤَالِ عن أسماءِ أهلِ الكَهْف!.</p>\n<p>&nbsp;</p>\n<p>ويدخل في كَثْرَةِ السؤال أيضًا السُّؤَالُ عن أحوال الناس الخاصَّة؛ فإنَّ هذا لا يعني المُسْلِمَ بشيء, وقد أخبَرَ النبيُّ -صلى الله عليه وسلم- بأنّ \"<span style=\"color:#0000ff;\">مِنْ حُسْنِ إِسْلاَمِ المَرْءِ تَرْكُهُ مَا لاَ يَعْنِيهِ</span>\"(صحيح, رواه الترمذي), ويدخل في كَثْرَةِ السُّؤَالِ أيضًا كَثْرَةُ التَّسَوُّلِ؛ بِسُؤال الناسِ أموالَهم دون حاجَةٍ مُلِحَّة.</p>\n<p>&nbsp;</p>\n<p>الرابع: لاَ تُكْثِرْ إِلْقَاءَ المَوَاعِظِ: عَنِ ابْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: \"<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صلى الله عليه وسلم- يَتَخَوَّلُنَا -أي: يَتَعَاهَدُنَا- بِالمَوْعِظَةِ فِي الأَيَّامِ؛ كَرَاهَةَ السَّآمَةِ عَلَيْنَا</span>\"(متفق عليه), وعَنْ أَبِي وَائِلٍ -رحمه الله- قَالَ: &nbsp;كَانَ عَبْدُ اللَّهِ يُذَكِّرُ النَّاسَ فِي كُلِّ خَمِيسٍ, فَقَالَ لَهُ رَجُلٌ: يَا أَبَا عَبْدِ الرَّحْمَنِ! لَوَدِدْتُ أَنَّكَ ذَكَّرْتَنَا كُلَّ يَوْمٍ. قَالَ: \"<span style=\"color:#008000;\">أَمَا إِنَّهُ يَمْنَعُنِي مِنْ ذَلِكَ؛ أَنِّي أَكْرَهُ أَنْ أُمِلَّكُمْ, وَإِنِّي أَتَخَوَّلُكُمْ بِالمَوْعِظَةِ كَمَا كَانَ النَّبِيُّ -صلى الله عليه وسلم- يَتَخَوَّلُنَا بِهَا؛ مَخَافَةَ السَّآمَةِ عَلَيْنَا</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>قال ابنُ حجرٍ -رحمه الله-: \"<span style=\"color:#008000;\">المُرَادُ أَنَّهُ كَانَ يُرَاعِي الأَوْقَاتِ فِي تَعْلِيمِهِمْ وَوَعْظِهِمْ, وَلَا يَفْعَلُهُ كُلَّ يَوْمٍ خَشْيَةَ المَلَلِ... وَفِيهِ رِفْقُ النَّبِيِّ -صلى الله عليه وسلم- بِأَصْحَابِهِ, وَحُسْنُ التَّوَصُّلِ إِلَى تَعْلِيمِهِمْ وَتَفْهِيمِهِمْ؛ لِيَأْخُذُوا عَنْهُ بِنَشَاطٍ, لَا عَنْ ضَجَرٍ, وَلَا مَلَلٍ, وَيُقْتَدَى بِهِ فِي ذَلِكَ؛ فَإِنَّ التَّعْلِيمَ بِالتَّدْرِيجِ أَخَفُّ مُؤْنَةً, وَأَدْعَى إِلَى الثَّبَاتِ مِنْ أَخْذِهِ بِالكَدِّ وَالمُغَالَبَةِ, وَفِيهِ مَنْقَبَةٌ لِابْنِ مَسْعُودٍ -رضي الله عنه- لِمُتابَعَتِه للنَّبِي -صلى الله عليه وسلم- فِي القَوْلِ وَالعَمَلِ, وَمُحَافَظَتِهِ عَلَى ذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأمَّا الازديادُ من العِلم والفِقه؛ فمأمورٌ به في كُلِّ حِينٍ, وقد أمَرَ اللهُ -تعالى- نبيَّه الكريمَ -صلى الله عليه وسلم- بالازدياد من العلم: (<span style=\"color:#ff0000;\">وَقُلْ رَبِّ زِدْنِي عِلْمًا</span>)[طه: 114].</p>\n<p>&nbsp;</p>\n<p>الخامس: لاَ تُكْثِرِ الكَلامَ عِندَ الطَّوافِ بِالكَعْبَة؛ لقول النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّمَا الطَّوَافُ صَلَاةٌ, فَإِذَا طُفْتُمْ فَأَقِلُّوا الكَلَامَ</span>\"(صحيح, رواه أحمد), يُباح الكلامُ في الطَّواف, ولكنْ لا ينبغي للطائِفِ الإكثار من الكلام؛ لئلا يُفَوِّتَ عليه الدُّعاءَ والتَّضرُّعَ لله -تعالى- في هذا المَوطِنِ العظيم.</p>\n<p>&nbsp;</p>\n<p>وبعضُ الناسِ تأخذهم الأحاديثُ الجانبية وقد نَسُوا أنهم في صلاة, وربما انْشَغَلَ أحدُهم بمكالمةٍ من هاتفِه المَحمول, ثم يَسْتَرْسِلُ في الحديث, وقد يَعْقِدُ أثناءَ طوافِه صَفَقَاتِ بيعٍ وشِراء؛ لذا أمَرَنا النبيُّ -صلى الله عليه وسلم- بالإقلالِ من الكلام الدنيوي.</p>\n<p>&nbsp;</p>\n<p>السادس: لاَ تُكْثِرِ الخُروجَ مِنَ البَيْتِ لَيْلاً: قال رسولُ الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَقِلُّوا الخُرُوجَ بَعْدَ هَدْأَةِ الرِّجْلِ؛ فَإِنَّ لِلَّهِ -تَعَالَى- دَوَابَّ يَبُثُّهُنَّ فِي الْأَرْضِ</span>\"(صحيح, رواه أبو داود), فلا يُكْثِر المرءُ الخروجَ من بيته ليلاً دون حاجةٍ, \"<span style=\"color:#008000;\">بَعْدَ هَدْأَةِ الرِّجْلِ</span>\"؛ أي: بعد انْقِطاعِ الأرجُلِ عن المشي ليلاً؛ ولعلَّ سبَبَ ذلك بأن هناك دواب تنام في النهار, وتخرج ليلاً تبحث عن قُوتِها.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم, فاستغفروا الله إنه غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>السابع: لاَ تُكْثِرِ الحَدِيثَ بِكُلِّ مَا سَمِعْتَ: الأصل في التَّحدُّث الإباحة, ولكن الإكثار من الحديث بكلِّ ما سَمِعَه المرء قد يوقعه في دائرة الكذب, إذا لم يقم بِتَمْحِيصه والتأكُّدِ من صِدْقِه؛ لاحتمال أنَّ بعضَه غيرُ صحيح, فيُوقِعه في الحرج, وعدمِ ثقةِ الناس به؛ لذلك جاء النَّهي عن التَّحدُّث بِكُلِّ ما سَمِعَه الإنسان, وأنه نوعٌ من الكذب, قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كَفَى بِالمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>الثامن: لاَ تُكْثِرْ مِنْ زِيارَةِ الصَّدِيق: فالإكثار من زيارتِكَ لأخيك المُسلمِ قد تُصيبه بالمَلَلِ والضَّجَرِ, والعاقل مَنْ تَوَسَّطَ في ذلك غير مُقِلٍّ ولا مُكْثِرٍ؛ لذلك حَثَّ النبيُّ -صلى الله عليه وسلم- على عدم الإكثار من زيارة المرءِ لصاحبه رَغْمَ ثوابِ ذلك؛ حتى لا تُصيبَه السَّآمةُ, ولكي تَزدادَ عنده حُبًّا, فقال -صلى الله عليه وسلم-: \"<span style=\"color:#008000;\">زُرْ غِبًّا؛ تَزْدَدْ حُبًّا</span>\"(صحيح, رواه البزار), قال المُناوِي -رحمه الله-: \"<span style=\"color:#008000;\">زُرْ أخاك وقتًا بعدَ وقتٍ, ولا تُلازِم زِيارتَه كلَّ يوم؛ تزدَدْ عِنده حُبًّا, وبِقَدْرِ المُلازمةِ تَهُون عليه, فالإكثارُ من الزِّيارة مُمِلٌّ, والإقلالُ منها مُخِلٌّ</span>\".</p>\n<p>&nbsp;</p>\n<p>ويُسْتثنى من ذلك مَنْ كانت بينكَ وبينه خُصوصِيَّاتٌ وأعمالٌ مُشْتَرَكَةٌ, فلا حَرَجَ في مُقابلته باستمرار, وكذا زيارة الوالِدَين, ومَنْ كانت له مَوَدَّةٌ ثابِتَة, فلا تُنْقِصُ كثرةُ زيارتِه مِنْ مَنْزِلَتِه, قال ابنُ بطالٍ -رحمه الله-: \"<span style=\"color:#008000;\">الصِّدِّيقُ المُلَاطِفُ لَا تَزِيدُهُ كَثْرَةُ الزِّيَارَةِ إِلَّا محبَّةً, بِخِلَاف غَيرِه</span>\".</p>\n<p>&nbsp;</p>\n<p>التاسع: لاَ تُكْثِرِ الاسْتِهْلاكَ فَوقِ الحَدِّ المُعْتَاد: قال -تعالى-: (<span style=\"color:#ff0000;\">وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ</span>)[الأعراف: 31], وقال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كُلُوا, وَاشْرَبُوا, وَالْبَسُوا, وَتَصَدَّقُوا, فِي غَيْرِ إِسْرَافٍ, وَلاَ مَخِيلَةٍ</span>\"(رواه البخاري), قَالَ ابْنُ عَبَّاسٍ -رضي الله عنهما-: \"<span style=\"color:#008000;\">كُلْ مَا شِئْتَ, وَالْبَسْ مَا شِئْتَ, مَا أَخْطَأَتْكَ اثْنَتَانِ: سَرَفٌ, أَوْ مَخِيلَةٌ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>قال ابنُ حجرٍ -رحمه الله- مُعَلِّقًا على الإسرافِ وحُدودِه, عند قوله -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">وَإِضَاعَةَ المَالِ</span>\": \"<span style=\"color:#008000;\">إنَّ الأَكْثَرَ: حَمَلُوهُ عَلَى الإِسْرَافِ فِي الإِنْفَاقِ, وَقَيَّدَهُ بَعْضُهُمْ بِالإِنْفَاقِ فِي الحَرَامِ, وَالأَقْوَى أَنَّهُ مَا أُنْفِقَ فِي غَيْرِ وَجْهِهِ المَأْذُونِ فِيهِ شَرْعًا, سَوَاءٌ كَانَتْ دِينِيَّةً أَوْ دُنْيَوِيَّةً, فَمَنَعَ مِنْهُ؛ لِأَنَّ اللَّهَ -تَعَالَى- جَعَلَ المَالَ قِيَامًا لِمَصَالِحِ العِبَادِ, وَفِي تَبْذِيرِهَا تَفْوِيتُ تِلْكَ المَصَالِحِ, إِمَّا فِي حَقِّ مُضَيِّعِهَا, وَإِمَّا فِي حَقِّ غَيْرِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>العاشر: لاَ تُكْثِرِ الأَكْلَ: حيثُ نَهَى النبيُّ -صلى الله عليه وسلم- عن كَثْرَةِ الشِّبَعِ, عَنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: تَجَشَّأَ رَجُلٌ عِنْدَ النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: \"<span style=\"color:#0000ff;\">كُفَّ عَنَّا جُشَاءَكَ؛ فَإِنَّ أَكْثَرَهُمْ شِبَعًا فِي الدُّنْيَا أَطْوَلُهُمْ جُوعًا يَوْمَ الْقِيَامَةِ</span>\"(حسن, رواه الترمذي), والمقصود من الحديث هو التَّنفِيرُ من كَثْرَةِ الشِّبَعِ؛ فإنَّ مَنْ كَثُرَ أكلُه كَثُرَ شُربُه, فكَثُرَ نومه, فتبَلَّدَ ذِهنُه, فقَسَا قلبُه, فكَسِلَ جِسْمُه, وفَتَرَ عن العبادة.</p>\n<p>&nbsp;</p>\n<p>وكَثْرَةُ الشِّبَعِ من صِفاتِ الكُفَّار, فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَجُلاً كَانَ يَأْكُلُ أَكْلاً كَثِيرًا, فَأَسْلَمَ, فَكَانَ يَأْكُلُ أَكْلاً قَلِيلاً, فَذُكِرَ ذَلِكَ لِلنَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ المُؤْمِنَ يَأْكُلُ فِي مِعًى وَاحِدٍ, وَالكَافِرَ يَأْكُلُ فِي سَبْعَةِ أَمْعَاءٍ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عشرة_أمور_لا_تكثر_منها.pdf",
      "path": "/database/files/عشرة_أمور_لا_تكثر_منها.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B4%D8%B1%D8%A9-%D8%A3%D9%85%D9%88%D8%B1-%D9%84%D8%A7-%D8%AA%D9%83%D8%AB%D8%B1-%D9%85%D9%86%D9%87%D8%A7/download-file/374796"
    },
    {
      "name": "عشرة_أمور_لا_تكثر_منها.doc",
      "path": "/database/files/عشرة_أمور_لا_تكثر_منها.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B4%D8%B1%D8%A9-%D8%A3%D9%85%D9%88%D8%B1-%D9%84%D8%A7-%D8%AA%D9%83%D8%AB%D8%B1-%D9%85%D9%86%D9%87%D8%A7/download-file/374797"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عشرة-أمور-لا-تكثر-منها"
}
