{
  "id": 3183,
  "title": "عشرة مشاهد للوقاية من الذنوب",
  "slug": "عشرة-مشاهد-للوقاية-من-الذنوب",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/فلاح المرء وسعادته بطاعة الله 2/موقف العبد من الذنوب 3/عشرة مشاهد للوقاية من الذنوب\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عباد الله: وللذنوب على العبد أضرار خطيرة، وعواقب وخيمة في دنياه وأخراه، ولا تزال بواعث الذنوب ودواعي المعاصي ومثيرات الوقوع في الخطيئة تمر بالعبد بين وقت وآخر. والناس بين أسير للذنوب طريح للمعاصي، وبين عبدٍ وفقه الله -جل وعلا- وأعانه فهداه صراطه المستقيم، وأعاذه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الغفور الرحيم، التواب الحكيم، غافر الذنب وقابل التوب شديد العقاب ذي الطول لا إليه إلا هو إليه المصير، وأشهد أن لا إله إلا الله وحده لا شريك له إله الأولين والآخرين، وقيوم السموات والأرضين، السميع البصير، وأشهد أن محمداً عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، ومبلِّغ الناس شرعه، السراج المنير؛ صلى الله وسلم عليه وعلى آله وأصحابه أجمعين.\n \nأما بعد:\n \nأيها المؤمنون -عباد الله-: اتقوا الله -تعالى- فإن تقواه جل وعلا سعادة الدنيا والآخرة.\nوتقوى الله -جل وعلا-: عمل بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.\n \nأيها المؤمنون -عباد الله-: إن فلاح المرء وسعادته بطاعته لسيده ومولاه، والبعد عن كل ما يسخطه جل وعلا، وكل ما يبغضه ويأباه.\n \nعباد الله: وللذنوب على العبد أضرار خطيرة، وعواقب وخيمة في دنياه وأخراه، ولا تزال بواعث الذنوب ودواعي المعاصي ومثيرات الوقوع في الخطيئة تمر بالعبد بين وقت وآخر.\n \nوالناس بين أسير للذنوب طريح للمعاصي، وبين عبدٍ وفقه الله -جل وعلا- وأعانه فهداه صراطه المستقيم، وأعاذه من الشرور، ومن غوائل الذنوب وأضرارها، والموفق من يوفقه ربه -جل وعلا- ويعينه.\n \nأيها المؤمنون: وفي هذه الوقفة تنبيه على عشرة مشاهد عظيمة إذا وفق قلب المسلم لشهودها وكانت حاضرةً في قلبه وكان مستحضراً لها كان فيها بإذن الله -جل وعلا- أكبر عون له للوقاية من الذنوب والسلامة من شرورها والبعد بإذن الله -تبارك وتعالى- عن الوقوع فيها.\n \nأيها المؤمنون: المشهد الأول: أن يشهد القلب إجلال ربه ومولاه الذي يسمعه ويراه، ويعلم بحاله أن يشاهده حيث ننهاه، وإذا كان العبد مستحضراً لهذا المقام العظيم والمشهد المبارك حجزه بإذن الله عن الوقوع في الذنب والخطيئة، وكما قيل: \"من كان بالله أعرف كان منه أخوف، ولعبادته أطلب، وعن معصيته أبعد\".\n \nوالمشهد الثاني -أيها المؤمنون-: شهود القلب حب الله -جل وعلا-، وترك الذنوب، والبعد عنها، طلبا لهذا المقام العظيم، والمطلب الجليل، فإن المعصية والذنب -أيها المؤمنون- يفوِّت على العبد حظه ونصيبه من محبة الله -جل وعلا- له بحسب ما وقع فيه من ذنبٍ أو خطيئة.\n \nالمشهد الثالث -عباد الله-: شهود النعمة والإحسان؛ فكم هي نعم الله -عز وجل- على العبد نازلة! في صحته وفي بدنه وفي أهله وفي ماله أنواع من النعم لا تعد ولا تحصى.\nوالكريم -عباد الله- من الناس لا يقابل الإحسان بالإساءة، بل يقابل الإحسان من سيده ومولاه بالطاعة والبعد عن الخطيئة والمعصية.\n \nالمشهد الرابع -عباد الله-: مشهد الغضب والعقوبة؛ وهو مشهد عظيم أن يذكر من دعته نفسه إلى معصية أو ذنب أو خطيئة أن الذنوب موجبات لغضب الرب -جل وعلا-، وسبب لحلول العقوبات، فما نزلت عقوبة إلا بذنب ولا رُفعت إلا بتوبة: (مِمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَارًا)[نوح: 25] أي بسبب خطيئاتهم، ويقول جل وعلا: (فَكُلًّا أَخَذْنَا بِذَنْبِهِ)[العنكبوت: 40].\n \nالمشهد الخامس -أيها المؤمنون-: مشهد الفوات؛ أي أن يتأمل من أراد أن يقارف معصيةً أو يقع في خطيئةٍ وذنب كم سيفوته من خيرات الدنيا والآخرة عندما يغشى ذلكم الذنب أو يقع في تلك الخطيئة، ثم -عباد الله- أي خير يرجوه من يحصِّل لذةً فانية يتبعها حسرةٌ باقية! تذهب الشهوة وتبقى الشِّقوة، أي خير يُرجى في مثل ذلك! ذنب يتحمل العبد تبعه وتفنى لذته وتذهب هناءتُه.\n \nعباد الله: والمشهد السادس: وهو مشهد عظيم ألا وهو مشهد قهر النفس وإرغام الشيطان؛ وفي هذا القهر للنفس والإرغام للشيطان لذةٌ لا توازى وهناءةٌ لا توصف.\n \nوالعبد -عباد الله- بين داعيين: داعي نفسٍ أمارة بالسوء، وشيطان محرِّضٍ على الشر والفساد، وفي الدعاء \"أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي وَمِنْ شَرِّ الشَّيْطَانِ وَشِرْكِهِ\"، فهما شرَّانِ -عباد الله- يُحدِقان بالعبد فإذا وُفق لترك الذنوب والبعد عنها كان بذلكم قهرٌ لنفسه الأمارة بالسوء وإرغام لعدو الله وعدو المؤمنين، الشيطان الرجيم -أعاذنا الله جميعا منه-.\n \nالمشهد السابع -أيها المؤمنون-: مشهد العوَض؛ عندما يتذكر عبدُ الله المؤمن بتركه للذنب وبعده عن الخطيئة طاعةً لله وطلباً لرضاه كم سيعوَّض على هذا الترك من خيرات عظيمة، وبركات عميمة في دنياه وأخراه، و \"من ترك شيئاً لله عوّضه الله خيراً منه\"، وفي العوَض مما يتحقق للعبد في دنياه وأخراه خيرٌ من لذةٍ ينالها العبد في معصيةٍ رذيلة وخطيئة قبيحة تجرُّ عليه من العواقب والآثار ما لا يحمد عقباه في دنياه وأخراه.\n \nالمشهد الثامن -أيها المؤمنون-: مشهد المعية؛ معية الله -تبارك وتعالى- الخاصة لعباده المؤمنين، عباده التائبين، عباده المتطهرين، عباده المتقين، عباده المحسنين؛ وهي معيةٌ تقتضي النصر والتأييد والحفظ والكلاءة والرعاية والعناية، فما أعظم خسران من غشى الذنوب وارتكب الخطايا ففوَّت على نفسه هذه المعية العظيمة، والله يقول: (وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ)[الأنفال: 46]، ويقول جل وعلا: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[العنكبوت: 69]، والآيات في هذا المعنى -أيها المؤمنون- كثيرة.\n \nالمشهد التاسع -عباد الله-: مشهد مُعاجَلَةِ الأجل؛ وذلكم أن أجل الإنسان ومغادرته لهذه الحياة أمر مغيَّب لا يعلمه الإنسان، و (لِكُلِّ أَجَلٍ كِتَابٌ)[الرعد: 38]، و (إِذَا جَاءَ أَجَلُهُمْ فَلَا يَسْتَأْخِرُونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ)[يونس: 49].\n \nأيها المؤمنون: كم من إنسانٍ سافر إلى ديار بعيدة وليس له في سفره همة إلا أن يعصي الله فمات وهو في طريقه في ذلك السفر! وكم من إنسانٍ تحرك من بيته لم يتحرك إلا لمعصية الله ومات قبل أن يقارف تلك المعصية!\nفالأجل -عباد الله- أمر مغيَّب وهو يأتي الإنسان فُجاءة وبغتة وبدون مقدماتٍ وبدون استئذان، فإذا استحضر العبد ذلك كان ذلك دافعاً له لإصلاح نفسه \"إِذَا أَمْسَيْتَ فَلَا تَنْتَظِرْ الصَّبَاحَ، وَإِذَا أَصْبَحْتَ فَلَا تَنْتَظِرْ الْمَسَاءَ\".\n \nالمشهد العاشر -أيها المؤمنون-: مشهد البلاء والعافية؛ والبلاء حقيقةً في الذنوب وآثارها وعواقبها، والعافية في طاعة الله -جل وعلا-.\nفالبلاء حقاً في الوقوع في سخط الله ومعصية الله -جل وعلا- وهو سبب كل بلاء وشر.\nوالعافية -أيها المؤمنون- في طاعة الله -جل وعلا-، فإذا شهد المؤمن ذلك أنه بالبعد عن الذنوب تتحقق له العافية ويسلَم من البلاء_ يكون له في ذلك عوناً عظيما على ترك الذنوب والبعد عنها.\n \nوإنا لنسأل الله الكريم ربَّنا أن يوفقنا جميعاً للتوبة النصوح، وأن يهدينا إليه صراطاً مستقيما، وأن يصلح لنا شأننا كله، وأن لا يكلنا إلى أنفسنا طرفة عين.\n \nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الواحد الأحد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: عباد الله: اتقوا الله -تعالى-.\n \nعباد الله: ويتأكد في هذا المقام وفي كل مقام كثرةُ الدعاء وحُسنُ الالتجاء إلى الله -جل وعلا-، فإن الهداية -أيها المؤمنون- بيد الله والتوفيق بيد الله، ولا مهتدي ولا مستقيم إلا من هداه الله -جل وعلا-، ووفقه للزوم سبيل الاستقامة، ومن أعطي الدعاء أعطي الإجابة: (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ)[غافر: 60].\n \nأيها المؤمنون: ما أحوج العبد إلى أن يُكثر الدعاء، وأن يكثر الالتجاء إلى سيده وربه ومولاه أن يهديه، وأن يصلح قلبه، وأن يثبته على الحق والهدى، وأن يعيذه من سبيل الهلاك والردى، والتوفيق بيد الله وحده.\n \nهذا وصَلُّوا وسلِّموا -رعاكم الله- على محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد. وارضَ اللَّهم عن الخلفاء الراشدين الأئمة المهديين، أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين.\n \nاللهم أعنا ولا تُعن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.\n \nاللهم اجعلنا لك شاكرين؛ لك ذاكرين؛ إليك أواهين منيبين؛ لك مخبتين؛ لك مطيعين.\n \nاللهم تقبل توبتنا، اللهم تقبل توبتنا، اللهم تقبل توبتنا، واغسل حوبتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة صدورنا.\n \nاللهم اقسم لنا من خشيتك ما يحول بيننا وبين معاصيك، ومن طاعتك ما تبلغنا به جنتك، ومن اليقين ما تهوِّن به علينا مصائب الدنيا.\n \nاللهم متعنا بأسماعنا وأبصارنا وقوتنا ما أحييتنا واجعله الوارث منا، واجعل ثأرنا على من ظلمنا، وانصرنا على من عادانا، ولا تجعل مصيبتنا في ديننا، ولا تجعل الدنيا أكبر همنا ولا مبلغ علمنا، ولا تسلط علينا من لا يرحمنا.\n \nاللهم اغفر ذنوب المذنبين، اللهم اغفر ذنوب المذنبين، اللهم اغفر ذنوب المذنبين، وتب على التائبين يا تواب يا غفور يا رحيم، اللهم اغفر ذنوب المذنبين وتب على التائبين، اللهم وفرج هم المهمومين، ونفِّس كرب المكروبين، واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم موتانا وموتى المسلمين.\n \nاللهم وأصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادةً لنا في كل خير والموت راحةً لنا من كل شر.\n \nاللهم إنا نسألك حبك وحب من يحبك وحب العمل الذي يقربنا إلى حبك.\n \nاللهم إنا نسألك الثبات في الأمر، والعزيمة على الرشد.\n \nاللهم ونسألك قلباً سليما، ولساناً صادقا، ونسألك شكر نعمتك وحُسن عبادتك.\n \nاللهم إنا نسألك من خير ما تعلم، ونعوذ بك من شر ما تعلم، ونسغفرك مما تعلم إنك أنت علام الغيوب.\n \nاللهم آت نفوسنا تقوها، وزكها أنت خير من زكاها، أنت وليها ومولاها.\n \nاللهم إنا نسألك الهدى والتقى والعفة والغنى.\n \n(رَبَّنَا لاَ تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً إِنَّكَ أَنتَ الْوَهَّابُ)[آل عمران: 8].\n \nاللهم يا مقلب القلوب ثبت قلوبنا على طاعتك يا حي يا قيوم يا ذا الجلال والإكرام.\n \nاللهم اهدنا إليك صراطا مستقيما ولا تكلنا إلى أنفسنا طرفة عين.\n \nاللهم إنا نسألك الأمن والإيمان والسلامة والإسلام.\n \nاللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك، واتبع رضاك يا رب العالمين.\n \nاللهم وفق ولي أمرنا لما تحبه وترضاه من سديد الأقوال وصالح الأعمال.\n \nربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nاللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم إنا نسألك غيثاً مغيثا، هنيئاً مريئا، سَحًا طبقاً، نافعاً غير ضار عاجلاً غير آجل، اللهم أغث قلوبنا بالإيمان اللهم أغث قلوبنا بالإيمان وديارنا بالمطر.\n \nاللهم هذه أيدينا إليك مدت ودعواتنا إليك رُفعت اللهم فلا تردنا خائبين، اللهم تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وحقق رجاءنا يا مولانا يا كريم.\n \nوآخر دعوانا أن الحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فلاح المرء وسعادته بطاعة الله 2/موقف العبد من الذنوب 3/عشرة مشاهد للوقاية من الذنوب</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: وللذنوب على العبد أضرار خطيرة، وعواقب وخيمة في دنياه وأخراه، ولا تزال بواعث الذنوب ودواعي المعاصي ومثيرات الوقوع في الخطيئة تمر بالعبد بين وقت وآخر. والناس بين أسير للذنوب طريح للمعاصي، وبين عبدٍ وفقه الله -جل وعلا- وأعانه فهداه صراطه المستقيم، وأعاذه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370178\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الغفور الرحيم، التواب الحكيم، غافر الذنب وقابل التوب شديد العقاب ذي الطول لا إليه إلا هو إليه المصير، وأشهد أن لا إله إلا الله وحده لا شريك له إله الأولين والآخرين، وقيوم السموات والأرضين، السميع البصير، وأشهد أن محمداً عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، ومبلِّغ الناس شرعه، السراج المنير؛ صلى الله وسلم عليه وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: اتقوا الله -تعالى- فإن تقواه جل وعلا سعادة الدنيا والآخرة.</p>\n<p>وتقوى الله -جل وعلا-: عمل بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: إن فلاح المرء وسعادته بطاعته لسيده ومولاه، والبعد عن كل ما يسخطه جل وعلا، وكل ما يبغضه ويأباه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وللذنوب على العبد أضرار خطيرة، وعواقب وخيمة في دنياه وأخراه، ولا تزال بواعث الذنوب ودواعي المعاصي ومثيرات الوقوع في الخطيئة تمر بالعبد بين وقت وآخر.</p>\n<p>&nbsp;</p>\n<p>والناس بين أسير للذنوب طريح للمعاصي، وبين عبدٍ وفقه الله -جل وعلا- وأعانه فهداه صراطه المستقيم، وأعاذه من الشرور، ومن غوائل الذنوب وأضرارها، والموفق من يوفقه ربه -جل وعلا- ويعينه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وفي هذه الوقفة تنبيه على عشرة مشاهد عظيمة إذا وفق قلب المسلم لشهودها وكانت حاضرةً في قلبه وكان مستحضراً لها كان فيها بإذن الله -جل وعلا- أكبر عون له للوقاية من الذنوب والسلامة من شرورها والبعد بإذن الله -تبارك وتعالى- عن الوقوع فيها.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: المشهد الأول: أن يشهد القلب إجلال ربه ومولاه الذي يسمعه ويراه، ويعلم بحاله أن يشاهده حيث ننهاه، وإذا كان العبد مستحضراً لهذا المقام العظيم والمشهد المبارك حجزه بإذن الله عن الوقوع في الذنب والخطيئة، وكما قيل: \"<span style=\"color:#008000;\">من كان بالله أعرف كان منه أخوف، ولعبادته أطلب، وعن معصيته أبعد</span>\".</p>\n<p>&nbsp;</p>\n<p>والمشهد الثاني -أيها المؤمنون-: شهود القلب حب الله -جل وعلا-، وترك الذنوب، والبعد عنها، طلبا لهذا المقام العظيم، والمطلب الجليل، فإن المعصية والذنب -أيها المؤمنون- يفوِّت على العبد حظه ونصيبه من محبة الله -جل وعلا- له بحسب ما وقع فيه من ذنبٍ أو خطيئة.</p>\n<p>&nbsp;</p>\n<p>المشهد الثالث -عباد الله-: شهود النعمة والإحسان؛ فكم هي نعم الله -عز وجل- على العبد نازلة! في صحته وفي بدنه وفي أهله وفي ماله أنواع من النعم لا تعد ولا تحصى.</p>\n<p>والكريم -عباد الله- من الناس لا يقابل الإحسان بالإساءة، بل يقابل الإحسان من سيده ومولاه بالطاعة والبعد عن الخطيئة والمعصية.</p>\n<p>&nbsp;</p>\n<p>المشهد الرابع -عباد الله-: مشهد الغضب والعقوبة؛ وهو مشهد عظيم أن يذكر من دعته نفسه إلى معصية أو ذنب أو خطيئة أن الذنوب موجبات لغضب الرب -جل وعلا-، وسبب لحلول العقوبات، فما نزلت عقوبة إلا بذنب ولا رُفعت إلا بتوبة: (<span style=\"color:#ff0000;\">مِمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَارًا</span>)[نوح: 25] أي بسبب خطيئاتهم، ويقول جل وعلا: (<span style=\"color:#ff0000;\">فَكُلًّا أَخَذْنَا بِذَنْبِهِ</span>)[العنكبوت: 40].</p>\n<p>&nbsp;</p>\n<p>المشهد الخامس -أيها المؤمنون-: مشهد الفوات؛ أي أن يتأمل من أراد أن يقارف معصيةً أو يقع في خطيئةٍ وذنب كم سيفوته من خيرات الدنيا والآخرة عندما يغشى ذلكم الذنب أو يقع في تلك الخطيئة، ثم -عباد الله- أي خير يرجوه من يحصِّل لذةً فانية يتبعها حسرةٌ باقية! تذهب الشهوة وتبقى الشِّقوة، أي خير يُرجى في مثل ذلك! ذنب يتحمل العبد تبعه وتفنى لذته وتذهب هناءتُه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والمشهد السادس: وهو مشهد عظيم ألا وهو مشهد قهر النفس وإرغام الشيطان؛ وفي هذا القهر للنفس والإرغام للشيطان لذةٌ لا توازى وهناءةٌ لا توصف.</p>\n<p>&nbsp;</p>\n<p>والعبد -عباد الله- بين داعيين: داعي نفسٍ أمارة بالسوء، وشيطان محرِّضٍ على الشر والفساد، وفي الدعاء \"<span style=\"color:#0000ff;\">أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي وَمِنْ شَرِّ الشَّيْطَانِ وَشِرْكِهِ</span>\"، فهما شرَّانِ -عباد الله- يُحدِقان بالعبد فإذا وُفق لترك الذنوب والبعد عنها كان بذلكم قهرٌ لنفسه الأمارة بالسوء وإرغام لعدو الله وعدو المؤمنين، الشيطان الرجيم -أعاذنا الله جميعا منه-.</p>\n<p>&nbsp;</p>\n<p>المشهد السابع -أيها المؤمنون-: مشهد العوَض؛ عندما يتذكر عبدُ الله المؤمن بتركه للذنب وبعده عن الخطيئة طاعةً لله وطلباً لرضاه كم سيعوَّض على هذا الترك من خيرات عظيمة، وبركات عميمة في دنياه وأخراه، و \"<span style=\"color:#0000ff;\">من ترك شيئاً لله عوّضه الله خيراً منه</span>\"، وفي العوَض مما يتحقق للعبد في دنياه وأخراه خيرٌ من لذةٍ ينالها العبد في معصيةٍ رذيلة وخطيئة قبيحة تجرُّ عليه من العواقب والآثار ما لا يحمد عقباه في دنياه وأخراه.</p>\n<p>&nbsp;</p>\n<p>المشهد الثامن -أيها المؤمنون-: مشهد المعية؛ معية الله -تبارك وتعالى- الخاصة لعباده المؤمنين، عباده التائبين، عباده المتطهرين، عباده المتقين، عباده المحسنين؛ وهي معيةٌ تقتضي النصر والتأييد والحفظ والكلاءة والرعاية والعناية، فما أعظم خسران من غشى الذنوب وارتكب الخطايا ففوَّت على نفسه هذه المعية العظيمة، والله يقول: (<span style=\"color:#ff0000;\">وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ</span>)[الأنفال: 46]، ويقول جل وعلا: (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[العنكبوت: 69]، والآيات في هذا المعنى -أيها المؤمنون- كثيرة.</p>\n<p>&nbsp;</p>\n<p>المشهد التاسع -عباد الله-: مشهد مُعاجَلَةِ الأجل؛ وذلكم أن أجل الإنسان ومغادرته لهذه الحياة أمر مغيَّب لا يعلمه الإنسان، و (<span style=\"color:#ff0000;\">لِكُلِّ أَجَلٍ كِتَابٌ</span>)[الرعد: 38]، و (<span style=\"color:#ff0000;\">إِذَا جَاءَ أَجَلُهُمْ فَلَا يَسْتَأْخِرُونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ</span>)[يونس: 49].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: كم من إنسانٍ سافر إلى ديار بعيدة وليس له في سفره همة إلا أن يعصي الله فمات وهو في طريقه في ذلك السفر! وكم من إنسانٍ تحرك من بيته لم يتحرك إلا لمعصية الله ومات قبل أن يقارف تلك المعصية!</p>\n<p>فالأجل -عباد الله- أمر مغيَّب وهو يأتي الإنسان فُجاءة وبغتة وبدون مقدماتٍ وبدون استئذان، فإذا استحضر العبد ذلك كان ذلك دافعاً له لإصلاح نفسه \"<span style=\"color:#0000ff;\">إِذَا أَمْسَيْتَ فَلَا تَنْتَظِرْ الصَّبَاحَ، وَإِذَا أَصْبَحْتَ فَلَا تَنْتَظِرْ الْمَسَاءَ</span>\".</p>\n<p>&nbsp;</p>\n<p>المشهد العاشر -أيها المؤمنون-: مشهد البلاء والعافية؛ والبلاء حقيقةً في الذنوب وآثارها وعواقبها، والعافية في طاعة الله -جل وعلا-.</p>\n<p>فالبلاء حقاً في الوقوع في سخط الله ومعصية الله -جل وعلا- وهو سبب كل بلاء وشر.</p>\n<p>والعافية -أيها المؤمنون- في طاعة الله -جل وعلا-، فإذا شهد المؤمن ذلك أنه بالبعد عن الذنوب تتحقق له العافية ويسلَم من البلاء_ يكون له في ذلك عوناً عظيما على ترك الذنوب والبعد عنها.</p>\n<p>&nbsp;</p>\n<p>وإنا لنسأل الله الكريم ربَّنا أن يوفقنا جميعاً للتوبة النصوح، وأن يهدينا إليه صراطاً مستقيما، وأن يصلح لنا شأننا كله، وأن لا يكلنا إلى أنفسنا طرفة عين.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الواحد الأحد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله: اتقوا الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ويتأكد في هذا المقام وفي كل مقام كثرةُ الدعاء وحُسنُ الالتجاء إلى الله -جل وعلا-، فإن الهداية -أيها المؤمنون- بيد الله والتوفيق بيد الله، ولا مهتدي ولا مستقيم إلا من هداه الله -جل وعلا-، ووفقه للزوم سبيل الاستقامة، ومن أعطي الدعاء أعطي الإجابة: (<span style=\"color:#ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</span>)[غافر: 60].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ما أحوج العبد إلى أن يُكثر الدعاء، وأن يكثر الالتجاء إلى سيده وربه ومولاه أن يهديه، وأن يصلح قلبه، وأن يثبته على الحق والهدى، وأن يعيذه من سبيل الهلاك والردى، والتوفيق بيد الله وحده.</p>\n<p>&nbsp;</p>\n<p>هذا وصَلُّوا وسلِّموا -رعاكم الله- على محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد. وارضَ اللَّهم عن الخلفاء الراشدين الأئمة المهديين، أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنا ولا تُعن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا لك شاكرين؛ لك ذاكرين؛ إليك أواهين منيبين؛ لك مخبتين؛ لك مطيعين.</p>\n<p>&nbsp;</p>\n<p>اللهم تقبل توبتنا، اللهم تقبل توبتنا، اللهم تقبل توبتنا، واغسل حوبتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة صدورنا.</p>\n<p>&nbsp;</p>\n<p>اللهم اقسم لنا من خشيتك ما يحول بيننا وبين معاصيك، ومن طاعتك ما تبلغنا به جنتك، ومن اليقين ما تهوِّن به علينا مصائب الدنيا.</p>\n<p>&nbsp;</p>\n<p>اللهم متعنا بأسماعنا وأبصارنا وقوتنا ما أحييتنا واجعله الوارث منا، واجعل ثأرنا على من ظلمنا، وانصرنا على من عادانا، ولا تجعل مصيبتنا في ديننا، ولا تجعل الدنيا أكبر همنا ولا مبلغ علمنا، ولا تسلط علينا من لا يرحمنا.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر ذنوب المذنبين، اللهم اغفر ذنوب المذنبين، اللهم اغفر ذنوب المذنبين، وتب على التائبين يا تواب يا غفور يا رحيم، اللهم اغفر ذنوب المذنبين وتب على التائبين، اللهم وفرج هم المهمومين، ونفِّس كرب المكروبين، واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم موتانا وموتى المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وأصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادةً لنا في كل خير والموت راحةً لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك حبك وحب من يحبك وحب العمل الذي يقربنا إلى حبك.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الثبات في الأمر، والعزيمة على الرشد.</p>\n<p>&nbsp;</p>\n<p>اللهم ونسألك قلباً سليما، ولساناً صادقا، ونسألك شكر نعمتك وحُسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك من خير ما تعلم، ونعوذ بك من شر ما تعلم، ونسغفرك مما تعلم إنك أنت علام الغيوب.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقوها، وزكها أنت خير من زكاها، أنت وليها ومولاها.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الهدى والتقى والعفة والغنى.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا لاَ تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً إِنَّكَ أَنتَ الْوَهَّابُ</span>)[آل عمران: 8].</p>\n<p>&nbsp;</p>\n<p>اللهم يا مقلب القلوب ثبت قلوبنا على طاعتك يا حي يا قيوم يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا إليك صراطا مستقيما ولا تكلنا إلى أنفسنا طرفة عين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الأمن والإيمان والسلامة والإسلام.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك، واتبع رضاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولي أمرنا لما تحبه وترضاه من سديد الأقوال وصالح الأعمال.</p>\n<p>&nbsp;</p>\n<p>ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم إنا نسألك غيثاً مغيثا، هنيئاً مريئا، سَحًا طبقاً، نافعاً غير ضار عاجلاً غير آجل، اللهم أغث قلوبنا بالإيمان اللهم أغث قلوبنا بالإيمان وديارنا بالمطر.</p>\n<p>&nbsp;</p>\n<p>اللهم هذه أيدينا إليك مدت ودعواتنا إليك رُفعت اللهم فلا تردنا خائبين، اللهم تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وحقق رجاءنا يا مولانا يا كريم.</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عشرة_مشاهد_للوقاية_من_الذنوب.doc",
      "path": "/database/files/عشرة_مشاهد_للوقاية_من_الذنوب.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B4%D8%B1%D8%A9-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D9%84%D9%84%D9%88%D9%82%D8%A7%D9%8A%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%B0%D9%86%D9%88%D8%A8/download-file/370697"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عشرة-مشاهد-للوقاية-من-الذنوب"
}
