{
  "id": 33,
  "title": "عشر صور للاعتداء على المال العام",
  "slug": "عشر-صور-للاعتداء-على-المال-العام",
  "author": {
    "name_prefix": null,
    "first_name": "الشيخ",
    "last_name": "السيد مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب صيانة المال العام 2/تحريم الاعتداء على المال العام 3/عشر صور للاعتداء على المال العام.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ألا فليفقه هذا الكلام من يعتبر سيارة الدولة -التي خُوِّلها ليقضي بها مصالح المسلمين- كأنها سيارته الخاصة، يقضي بها مآربه ومآرب زوجته وأبنائه، ومن يعتبر الخط الهاتفي في مكتبه -الذي وضع رهن إشارته لتسهيل قضاء مصالح الناس-، كأنه خطه هو، يتصل منه في حاجاته الخاصة ولا يبالي، ومن يسخر الموظفين الذي جُعلوا تحت يده، ويتقاضون أجرًا من الدولة كأنهم موظفون عنده...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: إخوة الإيمان: حديثنا عن المال العام وحرمة الاعتداء عليه، وسنذكر لكم عشر صور من صور الاعتداء على المال العام، وهي من الأمور التي يستهين بها كثير من الناس فأعيروني القلوب والأسماع.\n \nأيها الإخوة الأحباب: المال العام: هو ما كان مُخَصَّصًا لمصلحة عموم الناس ومنافعهم، أو لمصلحة عامة، كالمساجد والرُّبُط، وأملاك بيت المال؛ حيث لا قطْعَ فيه عند الجمهور، ويذكره الفقهاءُ: في باب البيع، والرَّهْن، والإجارة، وفي جميع أبواب المعاملات، وفي باب السَّرقة\n \nاعلموا عباد الله: أن الله -عزَّ وجلَّ- توعَّد بالوعيد الشديد لِمَن أخَذَ من المال العام شيئًا، فقال: (وَمَا كَانَ لِنَبِيٍّ أَنْ يَغُلَّ وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[آل عمران:161].\n \nوفي الصحيحين من حديث أبي هريرة قال: خرجْنا مع رسول الله -صلَّى الله عليه وسلَّم- يوم خَيْبَر، فلم نَغْنمْ ذهبًا ولا فِضَّة، إلاَّ الأموال والثياب والمتاع، فأهْدَى رجلٌ من بني الضُّبَيْب يُقال له: رِفَاعة بن زيد لرسول الله -صلَّى الله عليه وسلَّم- غلامًا يُقال له: مِدْعَم فوجَّه رسولُ الله -صلَّى الله عليه وسلَّم- إلى وادي القُرى، حتى إذا كان بوادي القُرى، بينما مِدْعَم يحطُّ رحْلاً لرسول الله -صلَّى الله عليه وسلَّم- إذا سَهْمٌ عائِر فقَتَله، فقال الناس: \"هنيئًا له الجنة\".\n \nفقال رسول الله -صلَّى الله عليه وسلَّم-: \"كلاَّ والذي نفسي بيده، إنَّ الشَّمْلَة التي أخَذَها يومَ خَيْبَر من المغانم لَم تُصِبْها المقاسِمُ، لتَشْتَعِلُ عليه نارًا\"، فلمَّا سَمِع ذلك الناسُ، جاء رجلٌ بشِرَاكٍ أو شِرَاكين إلى النبي -صلَّى الله عليه وسلَّم- فقال: \"شِرَاكٌ من نارٍ أو شِرَاكان من نار الشَّمْلَة التي غَلَّها لتَشتعِلُ عليها نارًا\"( أخرجه مسلم: 115).\n \n حتى منَ قاتَلَ وأبْلَى بلاءً حسنًا في المعركة، ولكنَّه غلَّ من الغنيمة، فله عقوبة شديدة، حتى ولو ظنَّ الناسُ أنَّه في عِدَاد الشهداء، فالأمرُ ليس كذلك. في الصحيحين عن عمر - رضي الله عنه -: \"لَمَّا كان يوم خَيْبر أقْبَلَ نفرٌ من صحابة النبي -صلَّى الله عليه وسلَّم- فقالوا: فلان شهيد، فلان شهيد، حتى مرُّوا على رجلٍ، فقالوا: فلان شهيد.\n \nفقال رسول الله -صلَّى الله عليه وسلَّم-: \"كلاَّ؛ إني رأيْتُه في النار في بُرْدَة غَلَّها أو عَبَاءَة\"، ثم قال رسول الله -صلَّى الله عليه وسلَّم-: \"يا ابن الخطاب، اذْهَبْ فنادِ في الناس، أنَّه لا يدخل الجنة إلا المؤمنون\"، قال: فخرجتُ، فناديتُ: ألاَ إنَّه لا يدخل الجنة إلا المؤمنون.(رواه البخاري: 2950).\n \nإخوة الإسلام: اعلموا أن هناك صورًا متعددة للتعدي على المال العام، ولكنني أسلط الضوء على عشر صور في عجالة سريعة، وإليكم بيانها: المجاملة في ترسِيَة العَطَاءات والمناقصات -عمْدًا- على شخصٍ بعينه، ويوجَد مِن بين المتقدِّمين مَن هو أفضلُ منه.\n \nإخوة الإيمان: إن من صور الاعتداء على المال العام المجاملة في ترسية العطاءات والمناقصات وإن كان في المتقدمين من هو أفضل منه، وذلك من خيانة الأمانة، فكم وكم من مناقصات وعطاءات هدرت وذهبت أدراج الرياح لأناس لا يستحقونها ولا يؤدون حقها فيكون ذلك إضاعة للمال العام الموظف المعين.\n \nأيها الأحباب: مؤْتمنٌ على هذا المال، فإن أخَذَ منه شيئًا، فلا شكَّ أنَّه يُعَرِّض نفسَه لسَخَطِ الله وهو من صور الخيانة المذكورة في قوله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَخُونُوا اللهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنتُمْ تَعْلَمُونَ)[الأنفال:27]. وورد عن رسول الله -صلَّى الله عليه وسلَّم-: \"إنَّ رجالاً يتخوَّضون في مالِ الله بغير حقٍّ، فلهم النارُ يومَ القيامة\"(صحيح البخاري ٣١١٨)، ومعنى يتخوضون: يَتَصرَّفون في مال المسلمين بالباطل.\n \nوعن الأَصمعي أن ابناً لعمر بن الخطاب -رحمة الله عليه- ولم يسمّه، سأَله أن يعطيه من مالِه، أو مال المسلمين، فقالَ عمر: \"أرَدْتَ أن ألقى الله ملكاً خائناً؟ هلا سألتني من مالي؟ ثم أعطاه كذا وكذا، شيئاً صالحاً قد سمّاه من ماله\"(تعليق من أمالي ابن دريد ص: 88).\n \nوعن الحسن قال: أتى عمر -رضي الله عنه- مال كثير، فأتته حفصة، فقالت: يا أمير المؤمنين، حق أقربيك، فقد أوصى الله بالأقربين، فقال يا حفصة: إنما حق أقربائي في مالي، فأما مال المسلمين فلا، يا حفصة نصحت قومك وغششت أباك. فقامت تجر ذيلها (ربيع الأبرار ونصوص الأخيار 3/ 398).\n \nوعنْ مُحَمَّدِ بْنِ سِيرِينَ أَنَّ صِهْرًا لِعُمَرَ بْنِ الْخَطَّابِ قَدِمَ عَلَى عُمَرَ فَعَرَّضَ لَهُ أَنْ يُعْطِيَهُ مِنْ بَيْتِ الْمَالِ فَانْتَهَرَهُ عُمَرُ وقَالَ لَهُ: \"أَجِئْتَنِي لِأُعْطِيَكَ مَالَ اللَّهِ؟ مَا مَعْذِرَتِي إِلَى اللَّهِ - تَعَالَى- أَأَرَدْتَ أَنْ أَلْقَى اللَّهَ مَلِكًا خَائِنًا. وَمَنَعَهُ وَأَخْرَجَهُ، فَانْطَلَقَ الرَّجُلُ، ثُمَّ لَقِيَهُ عُمَرُ بَعْدَ ذَلِكَ، فَقَالَ: هَلَّا كُنْتَ سَأَلْتَنِي مِنْ مَالِي\"، وأَعْطَاهُ مِنْ صُلْبِ مَالِهِ عَشْرَةَ آلافِ دِرْهَمٍ.(الطبقات الكبرى ط العلمية 3/ 230).\n \nواختلاس المال العام جناية في جميع صوره، وهو أشد حرمة من أخذ المال الخاص؛ لأن الاختلاس اعتداء على حقوق المجتمع -كله-، وأخذ المال الخاص اعتداء على حق فرد واحد، والمال الخاص له من يحميه، أما المال العام فحمايته مسؤولية المجتمع كله.\n \nعَنْ عَدِيِّ بْن عَمِيرَةَ الكِنْدِيِّ، قَالَ: خَطَبَنَا رَسُولُ اللهِ -صلى الله عليه وسلم- فَقَالَ: \"يَا أَيُّهَا النَّاسُ، مَنِ اسْتَعْمَلْنَا مِنْكُمْ عَلَى عَمَلٍ، ‌فَكَتَمَنَا مِخْيَطًا فَمَا فَوْقَهُ فَهُوَ غُلٌّ يَأتي بِهِ يَوْمَ الْقِيَامَةِ\"، فَقَامَ رَجُلٌ  -صلى الله عليه وسلم- مِنَ الْأَنْصَارِ أَسْوَدَ كَأَنِّي أَنْظُرُ إِلَيْهِ الآنَ، فَقَالَ: يَا رَسُولَ اللَّهِ، اقْبَلْ عَنِّي عَمَلَكَ قَالَ: \"وَمَا ذَاكَ؟\"، قَالَ: سَمِعْتُكَ تَقُولُ الَّذِي قُلْتَ آنِفًا، قَالَ: \"وَأَنَا أَقُولُهُ: مَنِ اسْتَعْمَلْنَا مِنْكُمْ عَلَى عَمَلٍ فَلْيَجِئْ بِقَلِيلِهِ وَكَثِيرِهِ، فَمَا أُوتِيَ مِنْهُ أَخَذَ، وَمَا نُهِيَ عَنهُ انْتَهَى\".\n \nعَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ، أَنَّ رَجُلًا، تُوُفِّيَ مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صلَّى الله عليه وسلَّم- مِنْ أَشْجَعَ يَوْمَ خَيْبَرَ وَأَنَّهُمْ ذَكَرُوهُ لِرَسُولِ اللَّهِ -صلَّى الله عليه وسلَّم- فَزَعَمَ أَنَّهُ قَالَ لَهُمْ: \"صَلُّوا عَلَى صَاحِبِكُمْ\"، فَتَغَيَّرَتْ وُجُوهُ النَّاسِ لِذَلِكَ فَزَعَمَ أَنَّ رَسُولَ اللَّهِ -صلَّى الله عليه وسلَّم- قَالَ: \"‌إِنَّ ‌صَاحِبَكُمْ ‌غَلَّ فِي سَبِيلِ اللَّهِ\"، فَفَتَّشْنَا مَتَاعَهُ فَوَجَدْنَا خَرَزًا مِنْ خَرَزِ يَهُودَ وَاللَّهِ مَا يُسَاوِي دِرْهَمَيْنِ\"(رواه أحمد).\n \nومن الأمور التي انتشرت وشاعت، وأصبحنا لا نبالي بها: الاعتداء على الطرقات والمنشئات وأملاك الدولة، وكأنها مال سائب لا صاحب له، ويظن إنسان أن ذلك من شطارته -كما يقولون-، فنرى التعدي الواضح على الطريق دون خجل أو وجل، ويظن المسكين أنه لن يحاسب على فعلته، وما علم أن عقوبتها عظيمة؛ فالطريق مرفق عام لا يختص به أحد، ولا يستأثر به شخص، وإنّما هو لتحقيق الضروريات وقضاء الحوائج وتحصيل المنافع.\n \nولما كان الأمر كذلك فقد وضع الشرع القواعد والأسس التي نظم بها أحكام الطريق، ومن ذلك؛ اعتبار المحافظة على الطريق شعبة من شُعب الإيمان، وأن التعدي عليها منكر محرم مرفوض عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللهِ -صلَّى الله عليه وسلَّم-: \"‌الْإِيمَانُ ‌بِضْعٌ ‌وَسَبْعُونَ -أَوْ بِضْعٌ وَسِتُّونَ- شُعْبَةً، فَأَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الْإِيمَانِ\"(أخرجه مسلم: 35).\n \nوالمراد بإماطة الأذى؛ تنحيته وإبعاده، والأذى كل ما يؤذي من حجر أو شوك أو غيره. ويُستدلّ أيضاً على حرمة الاعتداء على حق الطريق عَنْ حُذَيْفَةَ بْنِ أَسِيدٍ أَنَّ النَّبِيَّ -صلَّى الله عليه وسلَّم- قَالَ: \"‌مَنْ ‌آذَى ‌الْمُسْلِمِينَ فِي طُرُقِهِمْ وَجَبَتْ عَلَيْهِ لَعْنَتُهُمْ\"(أخرجه الطبراني: 3050).\n \nأي حقت عليه لعنتهم، فلهم أن يلعنوه، وفيه وعيد شديد يدل على عظيم جرم من وضع الأحجار والخشب والردم والإطارات المشتعلة في طريق الناس منعهم من مصالحهم أيًّا كانت.\n \nومن صور التعدي على المال العام: عدم إتقان العامل لعمله وإضاعة الوقت وذلك من ضعف الإيمان بالله -تعالى-، وعدم مراقبته، واعلموا أن الإتقان ثمرة من ثمرات المراقبة لله -تعالى-، وأن ما نقوم به من عمل، فإن الله -تعالى- مطلع عليه إن خيرًا فخير، وإن شرًّا فشر، فالمسلم الحق هو الذي لا يراقب مديرة ولا رئيسه في العمل، بل يراقب الله -تعالى-، وتلك هي المراقبة الذاتية: (وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ)[يونس: 61].\n \nومن صور التعدي عل المال العام: أن يتربح الموظف من الوظيفة واستغلالها لأغراضه الأساسية، وهذا أيضًا من خيانة الأمانة وإضاعة للمال العام، ونقل أبو عبيد في كتاب الأموال عن عمر بن عبد العزيز -رحمه الله- كيف كان يضيء شمعة من مال المسلمين لينظر في ضوئها في شؤونهم.\n \nفإذا سئل عن أحواله الخاصة يطفئ الشمعة ويضيء غيرها، ويقول: كنت أضيء شمعة من مال المسلمين وأنا في مصالحهم، أما وأنتَ تريد أن تسأل عن أحوالي، فقد أضأت شمعة من مالي الخاص.\n \nألا فليفقه هذا الكلام من يعتبر سيارة الدولة -التي خُوِّلها ليقضي بها مصالح المسلمين- كأنها سيارته الخاصة، يقضي بها مآربه ومآرب زوجته وأبنائه، ومن يعتبر الخط الهاتفي في مكتبه -الذي وضع رهن إشارته لتسهيل قضاء مصالح الناس-، كأنه خطه هو، يتصل منه في حاجاته الخاصة ولا يبالي، ومن يسخر الموظفين الذي جُعلوا تحت يده، ويتقاضون أجرًا من الدولة كأنهم موظفون عنده، ينقلون الأولاد إلى المدرسة، ويشترون أغراضه الخاصة من السوق.\n \nومن صور التعدي على المال العام: أن يهمله ولا يحافظ عليه مما يتسبب بإتلافه أو إضاعته فكم من أموال تعرضت للنهب والسرقة والتلف بسبب إهمال الموظف المسؤول عنها –تعالى-.\n \nأخي المسلم لترى عمر بن الخطاب -رضي الله عنه-، وهو يحافظ على المال العام، عَنْ مَوْلًى، لِعُثْمَانَ بْنِ عَفَّانَ قَالَ: بَيْنَا أَنَا مَعَ عُثْمَانَ فِي مَالٍ لَهُ بِالْعَالِيَةِ فِي يَوْمٍ صَائِفٍ إِذْ رَأَى رَجُلًا يَسُوقُ بَكْرَيْنِ، وَعَلَى الْأَرْضِ مِثْلُ الْفِرَاشِ مِنَ الْحَرِّ، فَقَالَ: \"مَا عَلَى هَذَا لَوْ قَامَ بِالْمَدِينَةِ حَتَّى يُبْرِدَ ثُمَّ يَرُوحُ\"، ثُمَّ دَنَا الرَّجُلُ فَقَالَ: \"انْظُرْ مَنْ هَذَا\"، فَنَظَرْتُ فَقُلْتُ: \"أَرَى رَجُلًا مُعَمَّمًا بِرِدَائِهِ يَسُوقُ بِكْرَيْنِ\".\n \nثُمَّ دَنَا الرَّجُلُ فَقَالَ: \"انْظُرْ\"، فَنَظَرْتُ فَإِذَا عُمَرُ بْنُ الْخَطَّابِ فَقُلْتُ: هَذَا أَمِيرُ الْمُؤْمِنِينَ، فَقَامَ عُثْمَانُ فَأَخْرَجَ رَأْسَهُ مِنَ الْبَابِ فَأَذَاهُ نَفْحُ السَّمُومِ فَعَادَ رَأْسَهُ حَتَّى حَاذَاهُ فَقَالَ: \"مَا أَخْرَجَكَ هَذِهِ السَّاعَةَ؟\" فَقَالَ: \"‌بِكْرَانِ ‌مِنْ ‌إِبِلِ الصَّدَقَةِ تَخَلَّفَا وَقَدْ مُضِيَ بَإِبِلِ الصَّدَقَةِ فَأَرَدْتُ أَنْ أُلْحِقَهُمَا بِالْحِمَى وَخَشِيتُ أَنْ يَضِيعَا فَيَسْأَلَنِي اللَّهُ عَنْهُمَا\"، فَقَالَ عُثْمَانُ: \"هَلُمَّ يَا أَمِيرَ الْمُؤْمِنِينَ إِلَى الْمَاءِ وَالظِّلِّ وَنَكْفِيكَ\"، فَقَالَ: \"عُدْ إِلَى ظِلِّكَ\"، فَقُلْتُ: \"عِنْدَنَا مَنْ يَكْفِيكَ\"، فَقَالَ: \"عُدْ إِلَى ظِلِّكَ\"، وَمَضَى، فَقَالَ عُثْمَانُ: \"مَنْ أَحَبَّ أَنْ يَنْظُرَ إِلَى الْقَوِيِّ الْأَمِينِ فَلْيَنْظُرْ إِلَى هَذَا\"، فَعَادَ إِلَيْنَا فَأَلْقَى نَفْسَهُ.\n \nوعن علي -رضي الله عنه- قال: رأيت عمر بن الخطّاب -رضي الله عنه- على قتب يعدو، فقلت: يا أمير المؤمنين أين تذهب؟ قال: ‌بعير ‌نَدَّ من إبل الصدقة أطلبه، فقلت: لقد أذللت الخلفاء بعدك، فقال: يا أبا الحسن لا تلمني فوالذي بعث محمداً بالنبوة لو أن عناقاً أخذت بشاطئ الفرات لأخذ بها عمر يوم القيامة (ابن الجوزي: مناقب ص 161).\n \n \nأقول هذا القول، وأستغفر الله العظيم الكريم لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nأما بعد: انتشار الرشوة وجعلها سلمًا للغنى والرشوة ومن كبائر الذنوب، قال الله -تعالى-: (وَلَا تَأْكُلُوا أَمْوَالَكُمْ ‌بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنْتُمْ تَعْلَمُونَ)[البقرة: 188].\n \nواسمعوا عباد الله إلى ذلك الحديث عَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ، قَالَ: اسْتَعْمَلَ النَّبِيُّ -صلَّى الله عليه وسلَّم- رَجُلا مِنَ الأَسْدِ، يُقَالُ لَهُ: ابْنُ اللُّتْبِيَّةِ عَلَى الصَّدَقَةِ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُمْ، وَهَذَا أُهْدِيَ إِلَيَّ، فَقَامَ النَّبِيُّ -صلَّى الله عليه وسلَّم- عَلَى الْمِنْبَرِ، فَقَالَ: \"مَا بَالُ الْعَامِلِ نَبْعَثُهُ عَلَى بَعْضِ أَعْمَالِنَا، فَيَقُولُ: هَذَا لَكُمْ، وَهَذَا لِي، فَهَلا جَلَسَ، فِي بَيْتِ أَبِيهِ أَوْ بَيْتِ أُمِّهِ ‌فَيَنْظُرَ ‌يُهْدَى ‌إِلَيْهِ ‌أَمْ ‌لا؟ وَالَّذِي نَفْسِي بِيَدِهِ لا يَأْخُذُ أَحَدٌ مِنْهَا شَيْئًا إِلا جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى رَقَبَتِهِ، وَإِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ، أَوْ بَقَرَةٌ لَهَا خُوَارٌ، أَوْ شَاةٌ تَيْعِرُ\"، ثُمَّ رَفَعَ يَدَيْهِ حَتَّى رَأَيْنَا عُفْرَةَ إِبْطَيْهِ، ثُمَّ قَالَ: \"اللَّهُمَّ هَلْ بَلَّغْتُ، اللَّهُمَّ هَلْ بَلَّغْتُ\"(صحيح البخاري: 2597).\n \nومن صور التعدي على المال العام المحرمة: جريمة ربما يراها البعض هينة، وهي عند الله عظيمة؛ ألا وهي التهرب من محصل تذاكر المواصلات سواء في الحافلات القطارات.\n \nومن صور التعدي على المال العام -أيها الأحباب-: سرقة الكهرباء والمياه بحجة أن الدولة لا تمنح المواطن حقه من موارد الدولة؛ فيزين له الشيطان سوء عمله، ويحلل له السرقة، فعن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"لعن الله السارق يسرق البيضة فتقطع يده ويسرق الحبل فتقطع يده\"(البخاري 6783).\n \nوعن ابن عباس -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- قال: \"لا يزني الزاني حين يزني وهو مؤمن ولا يسرق السارق حين يسرق وهو مؤمن\"(البخاري 2475).\n \nومن صور التعدي على المال العام ما يحدث في بعض المؤسسات مثل: أنْ يقومَ الطبيب بوصْف أدوية لا يحتاج إليها المريضُ من حيث النوعيَّة والكميَّة، وإعطاء هذه الأدوية للصيدلية المتعاملة بالمسروقات، فتُباع بسعرٍ أقلَّ من سعر التكلفة لدواءٍ مُشْتَرى بشكلٍ رَسْمي، ومدوَّن عليه التسعيرة لاصق النقابة.\n \nويقوم الصيدلاني بتغيير كميَّة الأدوية المكتوبة في الوصفة بطُرق غير مكشوفة، كأنْ يكون مكتوب في الوصفة علبة واحدة، فيغيِّر الصيدلي الرقْم إلى علبتين، ويأخذ العلبة الأخرى له. وهذا من النصب والاحتيال على سرقة حقوق الآخرين والتعدي على المال العام بدون وجه حق.\n \nالدعاء.......................",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب صيانة المال العام 2/تحريم الاعتداء على المال العام 3/عشر صور للاعتداء على المال العام.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ألا فليفقه هذا الكلام من يعتبر سيارة الدولة -التي خُوِّلها ليقضي بها مصالح المسلمين- كأنها سيارته الخاصة، يقضي بها مآربه ومآرب زوجته وأبنائه، ومن يعتبر الخط الهاتفي في مكتبه -الذي وضع رهن إشارته لتسهيل قضاء مصالح الناس-، كأنه خطه هو، يتصل منه في حاجاته الخاصة ولا يبالي، ومن يسخر الموظفين الذي جُعلوا تحت يده، ويتقاضون أجرًا من الدولة كأنهم موظفون عنده...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371381\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: إخوة الإيمان: حديثنا عن المال العام وحرمة الاعتداء عليه، وسنذكر لكم عشر صور من صور الاعتداء على المال العام، وهي من الأمور التي يستهين بها كثير من الناس فأعيروني القلوب والأسماع.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الأحباب: المال العام: هو ما كان مُخَصَّصًا لمصلحة عموم الناس ومنافعهم، أو لمصلحة عامة، كالمساجد والرُّبُط، وأملاك بيت المال؛ حيث لا قطْعَ فيه عند الجمهور، ويذكره الفقهاءُ: في باب البيع، والرَّهْن، والإجارة، وفي جميع أبواب المعاملات، وفي باب السَّرقة</p>\n<p>&nbsp;</p>\n<p>اعلموا عباد الله: أن الله -عزَّ وجلَّ- توعَّد بالوعيد الشديد لِمَن أخَذَ من المال العام شيئًا، فقال: (<span style=\"color:#ff0000;\">وَمَا كَانَ لِنَبِيٍّ أَنْ يَغُلَّ وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[آل عمران:161].</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين من حديث أبي هريرة قال: خرجْنا مع رسول الله -صلَّى الله عليه وسلَّم- يوم خَيْبَر، فلم نَغْنمْ ذهبًا ولا فِضَّة، إلاَّ الأموال والثياب والمتاع، فأهْدَى رجلٌ من بني الضُّبَيْب يُقال له: رِفَاعة بن زيد لرسول الله -صلَّى الله عليه وسلَّم- غلامًا يُقال له: مِدْعَم فوجَّه رسولُ الله -صلَّى الله عليه وسلَّم- إلى وادي القُرى، حتى إذا كان بوادي القُرى، بينما مِدْعَم يحطُّ رحْلاً لرسول الله -صلَّى الله عليه وسلَّم- إذا سَهْمٌ عائِر فقَتَله، فقال الناس: \"<span style=\"color:#008000;\">هنيئًا له الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>فقال رسول الله -صلَّى الله عليه وسلَّم-: \"<span style=\"color:#0000ff;\">كلاَّ والذي نفسي بيده، إنَّ الشَّمْلَة التي أخَذَها يومَ خَيْبَر من المغانم لَم تُصِبْها المقاسِمُ، لتَشْتَعِلُ عليه نارًا</span>\"، فلمَّا سَمِع ذلك الناسُ، جاء رجلٌ بشِرَاكٍ أو شِرَاكين إلى النبي -صلَّى الله عليه وسلَّم- فقال: \"<span style=\"color:#0000ff;\">شِرَاكٌ من نارٍ أو شِرَاكان من نار الشَّمْلَة التي غَلَّها لتَشتعِلُ عليها نارًا</span>\"( أخرجه مسلم: 115).</p>\n<p>&nbsp;</p>\n<p>&nbsp;حتى منَ قاتَلَ وأبْلَى بلاءً حسنًا في المعركة، ولكنَّه غلَّ من الغنيمة، فله عقوبة شديدة، حتى ولو ظنَّ الناسُ أنَّه في عِدَاد الشهداء، فالأمرُ ليس كذلك. في الصحيحين عن عمر - رضي الله عنه -: \"لَمَّا كان يوم خَيْبر أقْبَلَ نفرٌ من صحابة النبي -صلَّى الله عليه وسلَّم- فقالوا: فلان شهيد، فلان شهيد، حتى مرُّوا على رجلٍ، فقالوا: فلان شهيد.</p>\n<p>&nbsp;</p>\n<p>فقال رسول الله -صلَّى الله عليه وسلَّم-: \"<span style=\"color:#0000ff;\">كلاَّ؛ إني رأيْتُه في النار في بُرْدَة غَلَّها أو عَبَاءَة</span>\"، ثم قال رسول الله -صلَّى الله عليه وسلَّم-: \"<span style=\"color:#0000ff;\">يا ابن الخطاب، اذْهَبْ فنادِ في الناس، أنَّه لا يدخل الجنة إلا المؤمنون</span>\"، قال: فخرجتُ، فناديتُ: ألاَ إنَّه لا يدخل الجنة إلا المؤمنون.(رواه البخاري: 2950).</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: اعلموا أن هناك صورًا متعددة للتعدي على المال العام، ولكنني أسلط الضوء على عشر صور في عجالة سريعة، وإليكم بيانها: المجاملة في ترسِيَة العَطَاءات والمناقصات -عمْدًا- على شخصٍ بعينه، ويوجَد مِن بين المتقدِّمين مَن هو أفضلُ منه.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: إن من صور الاعتداء على المال العام المجاملة في ترسية العطاءات والمناقصات وإن كان في المتقدمين من هو أفضل منه، وذلك من خيانة الأمانة، فكم وكم من مناقصات وعطاءات هدرت وذهبت أدراج الرياح لأناس لا يستحقونها ولا يؤدون حقها فيكون ذلك إضاعة للمال العام الموظف المعين.</p>\n<p>&nbsp;</p>\n<p>أيها الأحباب: مؤْتمنٌ على هذا المال، فإن أخَذَ منه شيئًا، فلا شكَّ أنَّه يُعَرِّض نفسَه لسَخَطِ الله وهو من صور الخيانة المذكورة في قوله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَخُونُوا اللهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنتُمْ تَعْلَمُونَ</span>)[الأنفال:27]. وورد عن رسول الله -صلَّى الله عليه وسلَّم-: \"إنَّ رجالاً يتخوَّضون في مالِ الله بغير حقٍّ، فلهم النارُ يومَ القيامة\"(صحيح البخاري ٣١١٨)، ومعنى يتخوضون: يَتَصرَّفون في مال المسلمين بالباطل.</p>\n<p>&nbsp;</p>\n<p>وعن الأَصمعي أن ابناً لعمر بن الخطاب -رحمة الله عليه- ولم يسمّه، سأَله أن يعطيه من مالِه، أو مال المسلمين، فقالَ عمر: \"<span style=\"color:#008000;\">أرَدْتَ أن ألقى الله ملكاً خائناً؟ هلا سألتني من مالي؟ ثم أعطاه كذا وكذا، شيئاً صالحاً قد سمّاه من ماله</span>\"(تعليق من أمالي ابن دريد ص: 88).</p>\n<p>&nbsp;</p>\n<p>وعن الحسن قال: أتى عمر -رضي الله عنه- مال كثير، فأتته حفصة، فقالت: يا أمير المؤمنين، حق أقربيك، فقد أوصى الله بالأقربين، فقال يا حفصة: إنما حق أقربائي في مالي، فأما مال المسلمين فلا، يا حفصة نصحت قومك وغششت أباك. فقامت تجر ذيلها (ربيع الأبرار ونصوص الأخيار 3/ 398).</p>\n<p>&nbsp;</p>\n<p>وعنْ مُحَمَّدِ بْنِ سِيرِينَ أَنَّ صِهْرًا لِعُمَرَ بْنِ الْخَطَّابِ قَدِمَ عَلَى عُمَرَ فَعَرَّضَ لَهُ أَنْ يُعْطِيَهُ مِنْ بَيْتِ الْمَالِ فَانْتَهَرَهُ عُمَرُ وقَالَ لَهُ: <span style=\"color:#008000;\">\"أَجِئْتَنِي لِأُعْطِيَكَ مَالَ اللَّهِ؟ مَا مَعْذِرَتِي إِلَى اللَّهِ - تَعَالَى- أَأَرَدْتَ أَنْ أَلْقَى اللَّهَ مَلِكًا خَائِنًا. وَمَنَعَهُ وَأَخْرَجَهُ، فَانْطَلَقَ الرَّجُلُ، ثُمَّ لَقِيَهُ عُمَرُ بَعْدَ ذَلِكَ، فَقَالَ: هَلَّا كُنْتَ سَأَلْتَنِي مِنْ مَالِي</span>\"، وأَعْطَاهُ مِنْ صُلْبِ مَالِهِ عَشْرَةَ آلافِ دِرْهَمٍ.(الطبقات الكبرى ط العلمية 3/ 230).</p>\n<p>&nbsp;</p>\n<p>واختلاس المال العام جناية في جميع صوره، وهو أشد حرمة من أخذ المال الخاص؛ لأن الاختلاس اعتداء على حقوق المجتمع -كله-، وأخذ المال الخاص اعتداء على حق فرد واحد، والمال الخاص له من يحميه، أما المال العام فحمايته مسؤولية المجتمع كله.</p>\n<p>&nbsp;</p>\n<p>عَنْ عَدِيِّ بْن عَمِيرَةَ الكِنْدِيِّ، قَالَ: خَطَبَنَا رَسُولُ اللهِ -صلى الله عليه وسلم- فَقَالَ: \"<span style=\"color:#0000ff;\">يَا أَيُّهَا النَّاسُ، مَنِ اسْتَعْمَلْنَا مِنْكُمْ عَلَى عَمَلٍ، ‌فَكَتَمَنَا مِخْيَطًا فَمَا فَوْقَهُ فَهُوَ غُلٌّ يَأتي بِهِ يَوْمَ الْقِيَامَةِ</span>\"، فَقَامَ رَجُلٌ&nbsp; -صلى الله عليه وسلم- مِنَ الْأَنْصَارِ أَسْوَدَ كَأَنِّي أَنْظُرُ إِلَيْهِ الآنَ، فَقَالَ: يَا رَسُولَ اللَّهِ، اقْبَلْ عَنِّي عَمَلَكَ قَالَ: \"وَمَا ذَاكَ؟\"، قَالَ: سَمِعْتُكَ تَقُولُ الَّذِي قُلْتَ آنِفًا، قَالَ: \"<span style=\"color:#008000;\">وَأَنَا أَقُولُهُ: مَنِ اسْتَعْمَلْنَا مِنْكُمْ عَلَى عَمَلٍ فَلْيَجِئْ بِقَلِيلِهِ وَكَثِيرِهِ، فَمَا أُوتِيَ مِنْهُ أَخَذَ، وَمَا نُهِيَ عَنهُ انْتَهَى</span>\".</p>\n<p>&nbsp;</p>\n<p>عَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ، أَنَّ رَجُلًا، تُوُفِّيَ مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صلَّى الله عليه وسلَّم- مِنْ أَشْجَعَ يَوْمَ خَيْبَرَ وَأَنَّهُمْ ذَكَرُوهُ لِرَسُولِ اللَّهِ -صلَّى الله عليه وسلَّم- فَزَعَمَ أَنَّهُ قَالَ لَهُمْ: \"<span style=\"color:#0000ff;\">صَلُّوا عَلَى صَاحِبِكُمْ</span>\"، فَتَغَيَّرَتْ وُجُوهُ النَّاسِ لِذَلِكَ فَزَعَمَ أَنَّ رَسُولَ اللَّهِ -صلَّى الله عليه وسلَّم- قَالَ: \"‌<span style=\"color:#0000ff;\">إِنَّ ‌صَاحِبَكُمْ ‌غَلَّ فِي سَبِيلِ اللَّهِ\"، فَفَتَّشْنَا مَتَاعَهُ فَوَجَدْنَا خَرَزًا مِنْ خَرَزِ يَهُودَ وَاللَّهِ مَا يُسَاوِي دِرْهَمَيْنِ</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ومن الأمور التي انتشرت وشاعت، وأصبحنا لا نبالي بها: الاعتداء على الطرقات والمنشئات وأملاك الدولة، وكأنها مال سائب لا صاحب له، ويظن إنسان أن ذلك من شطارته -كما يقولون-، فنرى التعدي الواضح على الطريق دون خجل أو وجل، ويظن المسكين أنه لن يحاسب على فعلته، وما علم أن عقوبتها عظيمة؛ فالطريق مرفق عام لا يختص به أحد، ولا يستأثر به شخص، وإنّما هو لتحقيق الضروريات وقضاء الحوائج وتحصيل المنافع.</p>\n<p>&nbsp;</p>\n<p>ولما كان الأمر كذلك فقد وضع الشرع القواعد والأسس التي نظم بها أحكام الطريق، ومن ذلك؛ اعتبار المحافظة على الطريق شعبة من شُعب الإيمان، وأن التعدي عليها منكر محرم مرفوض عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللهِ -صلَّى الله عليه وسلَّم-: \"‌<span style=\"color:#0000ff;\">الْإِيمَانُ ‌بِضْعٌ ‌وَسَبْعُونَ -أَوْ بِضْعٌ وَسِتُّونَ- شُعْبَةً، فَأَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الْإِيمَانِ</span>\"(أخرجه مسلم: 35).</p>\n<p>&nbsp;</p>\n<p>والمراد بإماطة الأذى؛ تنحيته وإبعاده، والأذى كل ما يؤذي من حجر أو شوك أو غيره. ويُستدلّ أيضاً على حرمة الاعتداء على حق الطريق عَنْ حُذَيْفَةَ بْنِ أَسِيدٍ أَنَّ النَّبِيَّ -صلَّى الله عليه وسلَّم- قَالَ: \"‌<span style=\"color:#0000ff;\">مَنْ ‌آذَى ‌الْمُسْلِمِينَ فِي طُرُقِهِمْ وَجَبَتْ عَلَيْهِ لَعْنَتُهُمْ</span>\"(أخرجه الطبراني: 3050).</p>\n<p>&nbsp;</p>\n<p>أي حقت عليه لعنتهم، فلهم أن يلعنوه، وفيه وعيد شديد يدل على عظيم جرم من وضع الأحجار والخشب والردم والإطارات المشتعلة في طريق الناس منعهم من مصالحهم أيًّا كانت.</p>\n<p>&nbsp;</p>\n<p>ومن صور التعدي على المال العام: عدم إتقان العامل لعمله وإضاعة الوقت وذلك من ضعف الإيمان بالله -تعالى-، وعدم مراقبته، واعلموا أن الإتقان ثمرة من ثمرات المراقبة لله -تعالى-، وأن ما نقوم به من عمل، فإن الله -تعالى- مطلع عليه إن خيرًا فخير، وإن شرًّا فشر، فالمسلم الحق هو الذي لا يراقب مديرة ولا رئيسه في العمل، بل يراقب الله -تعالى-، وتلك هي المراقبة الذاتية: (<span style=\"color:#ff0000;\">وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ</span>)[يونس: 61].</p>\n<p>&nbsp;</p>\n<p>ومن صور التعدي عل المال العام: أن يتربح الموظف من الوظيفة واستغلالها لأغراضه الأساسية، وهذا أيضًا من خيانة الأمانة وإضاعة للمال العام، ونقل أبو عبيد في كتاب الأموال عن عمر بن عبد العزيز -رحمه الله- كيف كان يضيء شمعة من مال المسلمين لينظر في ضوئها في شؤونهم.</p>\n<p>&nbsp;</p>\n<p>فإذا سئل عن أحواله الخاصة يطفئ الشمعة ويضيء غيرها، ويقول: كنت أضيء شمعة من مال المسلمين وأنا في مصالحهم، أما وأنتَ تريد أن تسأل عن أحوالي، فقد أضأت شمعة من مالي الخاص.</p>\n<p>&nbsp;</p>\n<p>ألا فليفقه هذا الكلام من يعتبر سيارة الدولة -التي خُوِّلها ليقضي بها مصالح المسلمين- كأنها سيارته الخاصة، يقضي بها مآربه ومآرب زوجته وأبنائه، ومن يعتبر الخط الهاتفي في مكتبه -الذي وضع رهن إشارته لتسهيل قضاء مصالح الناس-، كأنه خطه هو، يتصل منه في حاجاته الخاصة ولا يبالي، ومن يسخر الموظفين الذي جُعلوا تحت يده، ويتقاضون أجرًا من الدولة كأنهم موظفون عنده، ينقلون الأولاد إلى المدرسة، ويشترون أغراضه الخاصة من السوق.</p>\n<p>&nbsp;</p>\n<p>ومن صور التعدي على المال العام: أن يهمله ولا يحافظ عليه مما يتسبب بإتلافه أو إضاعته فكم من أموال تعرضت للنهب والسرقة والتلف بسبب إهمال الموظف المسؤول عنها –تعالى-.</p>\n<p>&nbsp;</p>\n<p>أخي المسلم لترى عمر بن الخطاب -رضي الله عنه-، وهو يحافظ على المال العام، عَنْ مَوْلًى، لِعُثْمَانَ بْنِ عَفَّانَ قَالَ: بَيْنَا أَنَا مَعَ عُثْمَانَ فِي مَالٍ لَهُ بِالْعَالِيَةِ فِي يَوْمٍ صَائِفٍ إِذْ رَأَى رَجُلًا يَسُوقُ بَكْرَيْنِ، وَعَلَى الْأَرْضِ مِثْلُ الْفِرَاشِ مِنَ الْحَرِّ، فَقَالَ: \"مَا عَلَى هَذَا لَوْ قَامَ بِالْمَدِينَةِ حَتَّى يُبْرِدَ ثُمَّ يَرُوحُ\"، ثُمَّ دَنَا الرَّجُلُ فَقَالَ: \"<span style=\"color:#008000;\">انْظُرْ مَنْ هَذَا</span>\"، فَنَظَرْتُ فَقُلْتُ: \"<span style=\"color:#008000;\">أَرَى رَجُلًا مُعَمَّمًا بِرِدَائِهِ يَسُوقُ بِكْرَيْنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ دَنَا الرَّجُلُ فَقَالَ: \"انْظُرْ\"، فَنَظَرْتُ فَإِذَا عُمَرُ بْنُ الْخَطَّابِ فَقُلْتُ: هَذَا أَمِيرُ الْمُؤْمِنِينَ، فَقَامَ عُثْمَانُ فَأَخْرَجَ رَأْسَهُ مِنَ الْبَابِ فَأَذَاهُ نَفْحُ السَّمُومِ فَعَادَ رَأْسَهُ حَتَّى حَاذَاهُ فَقَالَ: \"<span style=\"color:#008000;\">مَا أَخْرَجَكَ هَذِهِ السَّاعَةَ</span>؟\" فَقَالَ: \"‌<span style=\"color:#008000;\">بِكْرَانِ ‌مِنْ ‌إِبِلِ الصَّدَقَةِ تَخَلَّفَا وَقَدْ مُضِيَ بَإِبِلِ الصَّدَقَةِ فَأَرَدْتُ أَنْ أُلْحِقَهُمَا بِالْحِمَى وَخَشِيتُ أَنْ يَضِيعَا فَيَسْأَلَنِي اللَّهُ عَنْهُمَا</span>\"، فَقَالَ عُثْمَانُ: \"<span style=\"color:#008000;\">هَلُمَّ يَا أَمِيرَ الْمُؤْمِنِينَ إِلَى الْمَاءِ وَالظِّلِّ وَنَكْفِيكَ</span>\"، فَقَالَ: \"<span style=\"color:#008000;\">عُدْ إِلَى ظِلِّكَ</span>\"، فَقُلْتُ: \"<span style=\"color:#008000;\">عِنْدَنَا مَنْ يَكْفِيكَ</span>\"، فَقَالَ: \"<span style=\"color:#008000;\">عُدْ إِلَى ظِلِّكَ</span>\"، وَمَضَى، فَقَالَ عُثْمَانُ: \"<span style=\"color:#008000;\">مَنْ أَحَبَّ أَنْ يَنْظُرَ إِلَى الْقَوِيِّ الْأَمِينِ فَلْيَنْظُرْ إِلَى هَذَا</span>\"، فَعَادَ إِلَيْنَا فَأَلْقَى نَفْسَهُ.</p>\n<p>&nbsp;</p>\n<p>وعن علي -رضي الله عنه- قال: رأيت عمر بن الخطّاب -رضي الله عنه- على قتب يعدو، فقلت: يا أمير المؤمنين أين تذهب؟ قال: ‌بعير ‌نَدَّ من إبل الصدقة أطلبه، فقلت: لقد أذللت الخلفاء بعدك، فقال: يا أبا الحسن لا تلمني فوالذي بعث محمداً بالنبوة لو أن عناقاً أخذت بشاطئ الفرات لأخذ بها عمر يوم القيامة (ابن الجوزي: مناقب ص 161).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله العظيم الكريم لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: انتشار الرشوة وجعلها سلمًا للغنى والرشوة ومن كبائر الذنوب، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تَأْكُلُوا أَمْوَالَكُمْ ‌بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنْتُمْ تَعْلَمُونَ</span>)[البقرة: 188].</p>\n<p>&nbsp;</p>\n<p>واسمعوا عباد الله إلى ذلك الحديث عَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ، قَالَ: اسْتَعْمَلَ النَّبِيُّ -صلَّى الله عليه وسلَّم- رَجُلا مِنَ الأَسْدِ، يُقَالُ لَهُ: ابْنُ اللُّتْبِيَّةِ عَلَى الصَّدَقَةِ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُمْ، وَهَذَا أُهْدِيَ إِلَيَّ، فَقَامَ النَّبِيُّ -صلَّى الله عليه وسلَّم- عَلَى الْمِنْبَرِ، فَقَالَ: \"مَا بَالُ الْعَامِلِ نَبْعَثُهُ عَلَى بَعْضِ أَعْمَالِنَا، فَيَقُولُ: هَذَا لَكُمْ، وَهَذَا لِي، فَهَلا جَلَسَ، فِي بَيْتِ أَبِيهِ أَوْ بَيْتِ أُمِّهِ ‌فَيَنْظُرَ ‌يُهْدَى ‌إِلَيْهِ ‌أَمْ ‌لا؟ وَالَّذِي نَفْسِي بِيَدِهِ لا يَأْخُذُ أَحَدٌ مِنْهَا شَيْئًا إِلا جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى رَقَبَتِهِ، وَإِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ، أَوْ بَقَرَةٌ لَهَا خُوَارٌ، أَوْ شَاةٌ تَيْعِرُ\"، ثُمَّ رَفَعَ يَدَيْهِ حَتَّى رَأَيْنَا عُفْرَةَ إِبْطَيْهِ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ هَلْ بَلَّغْتُ، اللَّهُمَّ هَلْ بَلَّغْتُ</span>\"(صحيح البخاري: 2597).</p>\n<p>&nbsp;</p>\n<p>ومن صور التعدي على المال العام المحرمة: جريمة ربما يراها البعض هينة، وهي عند الله عظيمة؛ ألا وهي التهرب من محصل تذاكر المواصلات سواء في الحافلات القطارات.</p>\n<p>&nbsp;</p>\n<p>ومن صور التعدي على المال العام -أيها الأحباب-: سرقة الكهرباء والمياه بحجة أن الدولة لا تمنح المواطن حقه من موارد الدولة؛ فيزين له الشيطان سوء عمله، ويحلل له السرقة، فعن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لعن الله السارق يسرق البيضة فتقطع يده ويسرق الحبل فتقطع يده</span>\"(البخاري 6783).</p>\n<p>&nbsp;</p>\n<p>وعن ابن عباس -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لا يزني الزاني حين يزني وهو مؤمن ولا يسرق السارق حين يسرق وهو مؤمن</span>\"(البخاري 2475).</p>\n<p>&nbsp;</p>\n<p>ومن صور التعدي على المال العام ما يحدث في بعض المؤسسات مثل: أنْ يقومَ الطبيب بوصْف أدوية لا يحتاج إليها المريضُ من حيث النوعيَّة والكميَّة، وإعطاء هذه الأدوية للصيدلية المتعاملة بالمسروقات، فتُباع بسعرٍ أقلَّ من سعر التكلفة لدواءٍ مُشْتَرى بشكلٍ رَسْمي، ومدوَّن عليه التسعيرة لاصق النقابة.</p>\n<p>&nbsp;</p>\n<p>ويقوم الصيدلاني بتغيير كميَّة الأدوية المكتوبة في الوصفة بطُرق غير مكشوفة، كأنْ يكون مكتوب في الوصفة علبة واحدة، فيغيِّر الصيدلي الرقْم إلى علبتين، ويأخذ العلبة الأخرى له. وهذا من النصب والاحتيال على سرقة حقوق الآخرين والتعدي على المال العام بدون وجه حق.</p>\n<p>&nbsp;</p>\n<p>الدعاء.......................&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عشر_صور_للاعتداء_على_المال_العام.doc",
      "path": "/database/files/عشر_صور_للاعتداء_على_المال_العام.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B4%D8%B1-%D8%B5%D9%88%D8%B1-%D9%84%D9%84%D8%A7%D8%B9%D8%AA%D8%AF%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%85/download-file/371900"
    },
    {
      "name": "عشر_صور_للاعتداء_على_المال_العام.pdf",
      "path": "/database/files/عشر_صور_للاعتداء_على_المال_العام.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B4%D8%B1-%D8%B5%D9%88%D8%B1-%D9%84%D9%84%D8%A7%D8%B9%D8%AA%D8%AF%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%85/download-file/371901"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عشر-صور-للاعتداء-على-المال-العام"
}
