{
  "id": 1668,
  "title": "عصمة الأنبياء عليهم السلام",
  "slug": "عصمة-الأنبياء-عليهم-السلام",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأنبياء والرسل أكمل البشر وأفضلهم 2/معنى عصمة الأنبياء والرسل 3/أدلة إثبات عصمة الأنبياء والرسل 4/آثار القول بعصمة الأنبياء والرسل وخطر التشكيك بها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وإن القول بعدم العصمة تترتب عليه آثار سيئة، منها: القول بعدم حجية أقوال الرسول وأفعاله، وحصول الشك في كل ما جاء به -صلى الله عليه وسلم- من الكتاب ومن السنة، وقلة الاطمئنان للتشريعات الإسلامية، وهذه...\n                \n                                \n                \n                    الخُطْبَةُ الْأُولَى:\nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \n \nأيها الناس: اعلموا -رحمني الله وإياكم- أن الهدى هدى الله؛ فلا هادي للخلق سواه، ولا منجيَ لهم من الضلال غيره، وقد اقتضت رحمته -سبحانه- بعباده أن أرسل منهم رسلاً ليوصلوا إليهم هدايته؛ فمن اتبع هداه فلا يضل ولا يشقى، ومن أعرض عنها فقد سلك سبيل الضياع والشقاء.\n \nفأرسل الله -تعالى- الأنبياء والرسل إلى الأمم ابتداء برسوله نوح -عليه السلام- واختتامًا برسوله محمد -صلى الله عليه وسلم-، قال -تعالى-: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلالَةُ فَسِيرُوا فِي الأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ)[النحل:36].\n \nوقد اختار الله -تعالى- هؤلاء الأنبياء والرسل -عليهم السلام- أحسن اختيار من بين أقوامهم؛ حيث كانوا أفضلهم خُلقًا، وأحسنهم سلوكا، وأكملهم آلةً لمهمة الرسالة، ثم أتم الله عليهم الكمال بما جبلهم عليه من طيب الخصال، وفواضل الخِلال، وسويِّ الفعال، وقويم الأقوال، وجميل الأحوال.\n \nعباد الله: حينما كانت مهمة البلاغ عن الله -تعالى- وإقامة الحجة على خلقه في المنزلة السامية من التكليف والتشريف؛ فقد كسا الله رسله وأنبياءه ثوبَ العصمة من كل ما يخل بهذه الوظيفة العلية؛ فما هي عصمة الأنبياء والمرسلين يا عباد الله؟.\n \nإن عصمة الأنبياء والرسل -عليهم الصلاة والسلام- هي: \"لطف من الله -تعالى- يحملهم على فعل الخير، ويزجرهم عن فعل الشر\"، ويحفظهم عن كل منهي عنه في بواطنهم وظواهرهم مما يتعلق بالتكليف، ويتعلق بالرسالة التي بُعثوا بها.\n \nفهم -عليهم الصلاة والسلام- معصومون عن كل سوء في اعتقاداتهم وأفعالهم وأقوالهم وتبليغهم ودعوتهم، وتسلط الشيطان عليهم، وقد دل على هذا كتاب الله وسنة رسوله -عليه الصلاة والسلام-، وأجمع على ذلك المسلمون، وهو ما يقتضيه العقل الصحيح، يقول -تبارك وتعالى-: (أُوْلَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الأنعام:90]؛ فلا يأمر الله نبيه محمداً -عليه الصلاة والسلام- بالاقتداء بالأنبياء إلا لكونهم معصومين، وقال: (وَمَا يَنْطِقُ عَنِ الْهَوَى* إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى)[النجم:3-4]؛ وهذه تزكية له في أقواله، وقال -تعالى-: (وَمَا هُوَ عَلَى الْغَيْبِ بِضَنِينٍ)[التكوير:24]؛ وهذه تزكية له في تبليغه، وقال -تعالى-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب:21]، وقال: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[آل عمران:31]؛ وفي هاتين الآيتين تزكية له في هديه واتباعه، ولا تكون هذه التزكية بهذا الثناء العاطر في هذه المجالات إلا لكونه معصومًا -عليه الصلاة والسلام، وقال -تعالى-: (فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ)[الأعراف:158]، وقال: (وَلَوْ تَقَوَّلَ عَلَيْنَا بَعْضَ الأَقَاوِيلِ* لَأَخَذْنَا مِنْهُ بِالْيَمِينِ * ثُمَّ لَقَطَعْنَا مِنْهُ الْوَتِينَ * فَمَا مِنْكُمْ مِنْ أَحَدٍ عَنْهُ حَاجِزِينَ)[الحاقة:44-47].\n \nوفي صحيح مسلم يقول رسول الله -صلى الله عليه وسلم-: \"ما منكم من أحد إلا وقد وكل به قرينه من الجن\" قالوا: وإياك، يا رسول الله؟ قال: \"وإياي، إلا أن الله أعانني عليه فأسلم؛ فلا يأمرني إلا بخير\"، وقال -عليه الصلاة والسلام أيضًا-: \"إذا حدثتكم عن الله شيئًا فخذوا به؛ فإني لن أكذب على الله عز و جل\"(رواه مسلم).\n \nقال القاضي عياض -رحمه الله-: \"واعلم أن الأمة مجمعة على عصمة النبي -صلى الله عليه وسلم- من الشيطان، وكفايته منه لا في جسمه بأنواع الأذى، ولا على خاطره بالوساوس\"، وقال أيضًا: \"فأجمع المسلمون على عصمة الأنبياء من الفواحش والكبائر الموبقات\".\n \nوقال ابن باز -رحمه الله-: \"أجمع المسلمون قاطبة على أن الأنبياء -عليهم الصلاة والسلام- ولاسيما خاتمهم محمد -صلى الله عليه وسلم- معصومون من الخطأ فيما يبلغونه عن الله -عز وجل- من أحكام؛ فنبينا محمد -صلى الله عليه وسلم- معصوم في كل ما يبلغ عن الله من الشرائع قولاً وعملاً وتقريراً، هذا لا نزاع فيه بين أهل العلم، وقد ذهب جمهور أهل العلم أيضًا إلى أنه معصوم من المعاصي الكبائر دون الصغائر، وقد تقع منه الصغيرة، لكن لا يقر عليها، بل ينبه عليها فيتركها\".\n \nوقال أيضًا -رحمه الله-: \"وهذه العصمة الثابتة للأنبياء هي التي يحصل بها مقصود النبوة والرسالة؛ فإن النبي هو المنبئ عن الله، والرسول هو الذي أرسله الله -تعالى-، والعصمة فيما يبلغونه عن الله ثابتة؛ فلا يستقر في ذلك خطأ باتفاق المسلمين\".\n \nإخوة الإسلام: إن القول بعصمة الأنبياء -كما تقدم إثباته- هو عاصم من الضلال، وباب إلى نيل الهدى والثبات عليه، وهو طريق إلى إثباتِ وحي السماء النازلِ على الرسل والأنبياء، وهو بذلك ذو أهمية كبيرة.\n \nفالقول بعصمة نبينا -صلى الله عليه وسلم- طريق إلى الاقتداء به، وترسم خُطاه وسيرته، واتباع هديه وسنته، والعمل بما جاء الأمة به، وهو سبيل إلى تصديق كل ما صح عنه وقبوله؛ فلا طريق لنا لجعله أسوتنا وقدوتنا إلا قولنا بعصمته -عليه الصلاة والسلام-، بل لا سبيل إلى القول بحجية القرآن والسنة إلا بالقول بالعصمة لرسولنا الكريم -عليه الصلاة والسلام-.\n \nوإن القول بعدم العصمة تترتب عليه آثار سيئة، منها: القول بعدم حجية أقوال الرسول وأفعاله، وحصول الشك في كل ما جاء به -صلى الله عليه وسلم- من الكتاب ومن السنة، وقلة الاطمئنان للتشريعات الإسلامية.\n \nوهذه النتائج السيئة توهي عُرى الإسلام، وتصيب الدين في مقتل، وتجعله مطعنًا لكل طاعن، ومهزلاً لكل لاهٍ وهازل، وما أراد الله لدينه الذي ختم به الأديان، وأتم به النعمة على العباد أن يصير إلى هذا المصير، بل أراد له أن يكون النور المبين لعباده، الذي يهديهم إليه؛ فلا تعروه تهمة، ولا يلحقه نقص يوجبان الشك فيه، وقلة الطمأنينة به.\n \nأسأل الله -جل وعلا- أن يثبتنا على الحق حتى نلقاه، وأن يجعلنا من أهل الاقتداء والاتباع لسيد الأنبياء -عليه الصلاة والسلام-.\n \nقلت ما سمعتم، وأستغفر الله لي ولكم، ولسائر المسلمين والمسلمات من كل ذنب، فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي جعلنا من أمة خير المرسلين، محمد بن عبد الله الصادق الأمين، ومنَّ علينا بدين هو خير الأديان، وشريعة هي أفضل الشرائع في كل زمان، نحمده على سابغ نعمائه، ونشكره على جزيل فضله وعطائه، ونصلي ونسلم على خير النبيين، وأكرم المرسلين، نبينا محمد وعلى آله وصحبه أجمعين، أما بعد:\n \nعباد الله: إذا تقرر لدينا بعد هذا أن الأنبياء والرسل، ومنهم نبينا محمد -صلى الله عليه وسلم-معصومون في تبليغهم عن الله -تعالى-، معصومون من كبائر الذنوب والموبقات، معصومون من تسلط الشيطان وإيذائه؛ فإن علينا -بعد أن نجزم بإثبات ذلك لهم-:\nأن نتلقى كل ما جاء به رسولنا الكريم بالقبول والتصديق، ونقول: آمنا بِمَا أُنزِلَ إِلَيْهِ مِنْ رَبِّهِ، من غير أن نتخير مما جاء به ما يوافق أهواءنا وشهواتنا، وندع ما سوى ذلك.\n \nوعلينا أن نطيعه فيما أمر به ونهى عنه قائلين: (سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ)[البقرة:285].\n \nوعلينا أن نتأسى به، ونسلك طريقه المستقيم، ونتمثل هديه في جميع أحوالنا؛ فهو لمن جعله كذلك نورٌ مبين، (يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[المائدة:16].\n \nوعلينا أن نعظم سنته، ونحتج بها، وندافع عنها، ونسعى في نشرها بين الناس؛ فهي مع القرآن حبل النجاة الذي من تمسك به نجا، ومن تركه هلك.\n \nإخوة الإسلام: في ظل الحملة الشرسة ضد ثوابت الإسلام وأصوله، وفي ظل سهولة إيصال الشبهات والتأثير على الناس عبر الشبكة العنكبوتية ووسائل التواصل الاجتماعي وغيرها، على المسلم أن يحذر كل الحذر من تسليم عقله لدعوات التشكيك في عصمة الأنبياء؛ فإن مآل قبول تلك الدعوات الفاتنة تفريغ الدين عن جوهره، وإبعاد المسلم عن الاهتداء برسوله -عليه الصلاة والسلام-.\n \nفما أحرى أن يكون المسلم على حذر من الاستجابة لتلك الأفكار الهدامة، والانسياق في طريقها المهلك، بل ننصح بعدم قربان تلك المواقع والأدبيات التي تنشر هذا السم الزعاف؛ لإضلال الأمة عن إسلامها، وإقصائها عن التأسي بنبيها -صلى الله عليه وسلم-؛ فإن الشُّبه خطّافة، والقلوب ضعيفة\n \nنسأل الله -تعالى- أن يلهمنا رشدنا، وأن يهدينا سبل السلام حتى نلقى ربنا، يا مقلب القلوب ثبت قلوبنا على دينك، ويا مصرف القلوب صرف قلوبنا على طاعتك.\n \nهذا وصلوا وسلموا على القدوة المهداة، والرحمة المسداة، محمد بن عبد الله -صلى الله عليه وسلم-؛ كما أمركم ربكم في كتابه، ولم يزل قائلاً عليما: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأنبياء والرسل أكمل البشر وأفضلهم 2/معنى عصمة الأنبياء والرسل 3/أدلة إثبات عصمة الأنبياء والرسل 4/آثار القول بعصمة الأنبياء والرسل وخطر التشكيك بها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإن القول بعدم العصمة تترتب عليه آثار سيئة، منها: القول بعدم حجية أقوال الرسول وأفعاله، وحصول الشك في كل ما جاء به -صلى الله عليه وسلم- من الكتاب ومن السنة، وقلة الاطمئنان للتشريعات الإسلامية، وهذه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"351799\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الْأُولَى:</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها الناس: اعلموا -رحمني الله وإياكم- أن الهدى هدى الله؛ فلا هادي للخلق سواه، ولا منجيَ لهم من الضلال غيره، وقد اقتضت رحمته -سبحانه- بعباده أن أرسل منهم رسلاً ليوصلوا إليهم هدايته؛ فمن اتبع هداه فلا يضل ولا يشقى، ومن أعرض عنها فقد سلك سبيل الضياع والشقاء.</p>\n<p>&nbsp;</p>\n<p>فأرسل الله -تعالى- الأنبياء والرسل إلى الأمم ابتداء برسوله نوح -عليه السلام- واختتامًا برسوله محمد -صلى الله عليه وسلم-، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلالَةُ فَسِيرُوا فِي الأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ</strong></span>)[النحل:36].</p>\n<p>&nbsp;</p>\n<p>وقد اختار الله -تعالى- هؤلاء الأنبياء والرسل -عليهم السلام- أحسن اختيار من بين أقوامهم؛ حيث كانوا أفضلهم خُلقًا، وأحسنهم سلوكا، وأكملهم آلةً لمهمة الرسالة، ثم أتم الله عليهم الكمال بما جبلهم عليه من طيب الخصال، وفواضل الخِلال، وسويِّ الفعال، وقويم الأقوال، وجميل الأحوال.</p>\n<p>&nbsp;</p>\n<p>عباد الله: حينما كانت مهمة البلاغ عن الله -تعالى- وإقامة الحجة على خلقه في المنزلة السامية من التكليف والتشريف؛ فقد كسا الله رسله وأنبياءه ثوبَ العصمة من كل ما يخل بهذه الوظيفة العلية؛ فما هي عصمة الأنبياء والمرسلين يا عباد الله؟.</p>\n<p>&nbsp;</p>\n<p>إن عصمة الأنبياء والرسل -عليهم الصلاة والسلام- هي: \"لطف من الله -تعالى- يحملهم على فعل الخير، ويزجرهم عن فعل الشر\"، ويحفظهم عن كل منهي عنه في بواطنهم وظواهرهم مما يتعلق بالتكليف، ويتعلق بالرسالة التي بُعثوا بها.</p>\n<p>&nbsp;</p>\n<p>فهم -عليهم الصلاة والسلام- معصومون عن كل سوء في اعتقاداتهم وأفعالهم وأقوالهم وتبليغهم ودعوتهم، وتسلط الشيطان عليهم، وقد دل على هذا كتاب الله وسنة رسوله -عليه الصلاة والسلام-، وأجمع على ذلك المسلمون، وهو ما يقتضيه العقل الصحيح، يقول -تبارك وتعالى-: (<span style=\"color: #ff0000;\"><strong>أُوْلَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ</strong></span>)[الأنعام:90]؛ فلا يأمر الله نبيه محمداً -عليه الصلاة والسلام- بالاقتداء بالأنبياء إلا لكونهم معصومين، وقال: (<span style=\"color: #ff0000;\"><strong>وَمَا يَنْطِقُ عَنِ الْهَوَى* إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى</strong></span>)[النجم:3-4]؛ وهذه تزكية له في أقواله، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَا هُوَ عَلَى الْغَيْبِ بِضَنِينٍ</strong></span>)[التكوير:24]؛ وهذه تزكية له في تبليغه، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</strong></span>)[الأحزاب:21]، وقال: (<span style=\"color: #ff0000;\"><strong>قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</strong></span>)[آل عمران:31]؛ وفي هاتين الآيتين تزكية له في هديه واتباعه، ولا تكون هذه التزكية بهذا الثناء العاطر في هذه المجالات إلا لكونه معصومًا -عليه الصلاة والسلام، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ</strong></span>)[الأعراف:158]، وقال: (<span style=\"color: #ff0000;\"><strong>وَلَوْ تَقَوَّلَ عَلَيْنَا بَعْضَ الأَقَاوِيلِ* لَأَخَذْنَا مِنْهُ بِالْيَمِينِ * ثُمَّ لَقَطَعْنَا مِنْهُ الْوَتِينَ * فَمَا مِنْكُمْ مِنْ أَحَدٍ عَنْهُ حَاجِزِينَ</strong></span>)[الحاقة:44-47].</p>\n<p>&nbsp;</p>\n<p>وفي صحيح مسلم يقول رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ما منكم من أحد إلا وقد وكل به قرينه من الجن</strong></span>\" قالوا: وإياك، يا رسول الله؟ قال: \"<span style=\"color: #0000ff;\"><strong>وإياي، إلا أن الله أعانني عليه فأسلم؛ فلا يأمرني إلا بخير</strong></span>\"، وقال -عليه الصلاة والسلام أيضًا-: \"<span style=\"color: #0000ff;\"><strong>إذا حدثتكم عن الله شيئًا فخذوا به؛ فإني لن أكذب على الله عز و جل</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>قال القاضي عياض -رحمه الله-: \"<span style=\"color: #008000;\">واعلم أن الأمة مجمعة على عصمة النبي -صلى الله عليه وسلم- من الشيطان، وكفايته منه لا في جسمه بأنواع الأذى، ولا على خاطره بالوساوس</span>\"، وقال أيضًا: \"<span style=\"color: #008000;\">فأجمع المسلمون على عصمة الأنبياء من الفواحش والكبائر الموبقات</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن باز -رحمه الله-: \"<span style=\"color: #008000;\">أجمع المسلمون قاطبة على أن الأنبياء -عليهم الصلاة والسلام- ولاسيما خاتمهم محمد -صلى الله عليه وسلم- معصومون من الخطأ فيما يبلغونه عن الله -عز وجل- من أحكام؛ فنبينا محمد -صلى الله عليه وسلم- معصوم في كل ما يبلغ عن الله من الشرائع قولاً وعملاً وتقريراً، هذا لا نزاع فيه بين أهل العلم، وقد ذهب جمهور أهل العلم أيضًا إلى أنه معصوم من المعاصي الكبائر دون الصغائر، وقد تقع منه الصغيرة، لكن لا يقر عليها، بل ينبه عليها فيتركها</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال أيضًا -رحمه الله-: \"<span style=\"color: #008000;\">وهذه العصمة الثابتة للأنبياء هي التي يحصل بها مقصود النبوة والرسالة؛ فإن النبي هو المنبئ عن الله، والرسول هو الذي أرسله الله -تعالى-، والعصمة فيما يبلغونه عن الله ثابتة؛ فلا يستقر في ذلك خطأ باتفاق المسلمين</span>\".</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: إن القول بعصمة الأنبياء -كما تقدم إثباته- هو عاصم من الضلال، وباب إلى نيل الهدى والثبات عليه، وهو طريق إلى إثباتِ وحي السماء النازلِ على الرسل والأنبياء، وهو بذلك ذو أهمية كبيرة.</p>\n<p>&nbsp;</p>\n<p>فالقول بعصمة نبينا -صلى الله عليه وسلم- طريق إلى الاقتداء به، وترسم خُطاه وسيرته، واتباع هديه وسنته، والعمل بما جاء الأمة به، وهو سبيل إلى تصديق كل ما صح عنه وقبوله؛ فلا طريق لنا لجعله أسوتنا وقدوتنا إلا قولنا بعصمته -عليه الصلاة والسلام-، بل لا سبيل إلى القول بحجية القرآن والسنة إلا بالقول بالعصمة لرسولنا الكريم -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>وإن القول بعدم العصمة تترتب عليه آثار سيئة، منها: القول بعدم حجية أقوال الرسول وأفعاله، وحصول الشك في كل ما جاء به -صلى الله عليه وسلم- من الكتاب ومن السنة، وقلة الاطمئنان للتشريعات الإسلامية.</p>\n<p>&nbsp;</p>\n<p>وهذه النتائج السيئة توهي عُرى الإسلام، وتصيب الدين في مقتل، وتجعله مطعنًا لكل طاعن، ومهزلاً لكل لاهٍ وهازل، وما أراد الله لدينه الذي ختم به الأديان، وأتم به النعمة على العباد أن يصير إلى هذا المصير، بل أراد له أن يكون النور المبين لعباده، الذي يهديهم إليه؛ فلا تعروه تهمة، ولا يلحقه نقص يوجبان الشك فيه، وقلة الطمأنينة به.</p>\n<p>&nbsp;</p>\n<p>أسأل الله -جل وعلا- أن يثبتنا على الحق حتى نلقاه، وأن يجعلنا من أهل الاقتداء والاتباع لسيد الأنبياء -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم، وأستغفر الله لي ولكم، ولسائر المسلمين والمسلمات من كل ذنب، فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي جعلنا من أمة خير المرسلين، محمد بن عبد الله الصادق الأمين، ومنَّ علينا بدين هو خير الأديان، وشريعة هي أفضل الشرائع في كل زمان، نحمده على سابغ نعمائه، ونشكره على جزيل فضله وعطائه، ونصلي ونسلم على خير النبيين، وأكرم المرسلين، نبينا محمد وعلى آله وصحبه أجمعين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إذا تقرر لدينا بعد هذا أن الأنبياء والرسل، ومنهم نبينا محمد -صلى الله عليه وسلم-معصومون في تبليغهم عن الله -تعالى-، معصومون من كبائر الذنوب والموبقات، معصومون من تسلط الشيطان وإيذائه؛ فإن علينا -بعد أن نجزم بإثبات ذلك لهم-:</p>\n<p>أن نتلقى كل ما جاء به رسولنا الكريم بالقبول والتصديق، ونقول: آمنا بِمَا أُنزِلَ إِلَيْهِ مِنْ رَبِّهِ، من غير أن نتخير مما جاء به ما يوافق أهواءنا وشهواتنا، وندع ما سوى ذلك.</p>\n<p>&nbsp;</p>\n<p>وعلينا أن نطيعه فيما أمر به ونهى عنه قائلين: (<span style=\"color: #ff0000;\"><strong>سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ</strong></span>)[البقرة:285].</p>\n<p>&nbsp;</p>\n<p>وعلينا أن نتأسى به، ونسلك طريقه المستقيم، ونتمثل هديه في جميع أحوالنا؛ فهو لمن جعله كذلك نورٌ مبين، (<span style=\"color: #ff0000;\"><strong>يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</strong></span>)[المائدة:16].</p>\n<p>&nbsp;</p>\n<p>وعلينا أن نعظم سنته، ونحتج بها، وندافع عنها، ونسعى في نشرها بين الناس؛ فهي مع القرآن حبل النجاة الذي من تمسك به نجا، ومن تركه هلك.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: في ظل الحملة الشرسة ضد ثوابت الإسلام وأصوله، وفي ظل سهولة إيصال الشبهات والتأثير على الناس عبر الشبكة العنكبوتية ووسائل التواصل الاجتماعي وغيرها، على المسلم أن يحذر كل الحذر من تسليم عقله لدعوات التشكيك في عصمة الأنبياء؛ فإن مآل قبول تلك الدعوات الفاتنة تفريغ الدين عن جوهره، وإبعاد المسلم عن الاهتداء برسوله -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>فما أحرى أن يكون المسلم على حذر من الاستجابة لتلك الأفكار الهدامة، والانسياق في طريقها المهلك، بل ننصح بعدم قربان تلك المواقع والأدبيات التي تنشر هذا السم الزعاف؛ لإضلال الأمة عن إسلامها، وإقصائها عن التأسي بنبيها -صلى الله عليه وسلم-؛ فإن الشُّبه خطّافة، والقلوب ضعيفة</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن يلهمنا رشدنا، وأن يهدينا سبل السلام حتى نلقى ربنا، يا مقلب القلوب ثبت قلوبنا على دينك، ويا مصرف القلوب صرف قلوبنا على طاعتك.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على القدوة المهداة، والرحمة المسداة، محمد بن عبد الله -صلى الله عليه وسلم-؛ كما أمركم ربكم في كتابه، ولم يزل قائلاً عليما: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عصمة_الأنبياء_عليهم_السلام.doc",
      "path": "/database/files/عصمة_الأنبياء_عليهم_السلام.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B5%D9%85%D8%A9-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%B9%D9%84%D9%8A%D9%87%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85/download-file/351801"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب تحصين الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/6045"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عصمة-الأنبياء-عليهم-السلام"
}
