{
  "id": 2927,
  "title": "عظمة البركة",
  "slug": "عظمة-البركة",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبدالله بن أحمد الحزيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من أسباب حصول البركة 2/صور البركة 3/أصل البركة وحقيقتها 4/سؤال النبي صلى الله عليه وسلم البركة من ربه  5/آُثار حصول البركة  6/حال أهل البركة وحال من حرموها. \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أَصْلُ البَرَكةِ؛ النَّماءُ والزِّيَادةُ, وكَثرَةُ الخيرِ ودوامُهُ؛ فالبركةُ ما كَانتْ في صَغيرٍ إلا كبَّرَتْهُ، ولا في قَليلٍ إلاَّ كثَّرَتْهُ، ولا في كَثيرٍ إلا نَفَعَتْهُ وأبْقَتْهُ؛ لا غِنَى لأَحَدٍ عن بَركةِ اللهِ، حتَّى الأنبياءُ والرسلُ يَطْلُبُونَها مِن خَالقِهِمْ؛ فهَذا نبيُّ اللهِ أيُّوبُ يُقْسِمُ ويَقولُ: \"وعِزَّتِكَ، لا غِنى بي عَن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الغَفورِ التَّوَّابِ، الكَريمِ الوهَّابِ؛ خَلقَ الخلْقَ ودبَّرَهُم، وكَفَل أقواتَهم وأرزاقَهُم، نحمَدُه على ما أَعطَى، ونشكُرُه على ما أَوْلى، وأشهدُ أنْ لا إله إلا اللهُ وحدَه لا شَريكَ لَه؛ تَبَارَكَ اسْمُه، وتعَالى جَدُّه، ولا إلهَ غَيرُه, وأشهدُ أنَّ محمَّدًا عَبدُه ورَسولُهُ؛ بعَثَه اللهُ تعالى بالدِّينِ المُباركِ الذي عَمَّتْ بَرَكَتُه الأَرضَ جميعًا، -صلَّى اللهُ وسلَّم وبارَكَ عليهِ وعلى آلِهِ وأصحَابِهِ وأتباعِهِ إلى يومِ الدِّينِ-، أمَّا بَعدُ:\n \nفاتَّقوا اللهَ تعالى وأطِيعُوه، واعْلَموا أنَّه مَالِكُ المُلكِ، ومُدبِّرُ الأمرِ، ورَازقُ الخلقِ، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ) [الطلاق: 2- 3].\n \nجاءَ حَكِيمُ بنُ حِزَامٍ؛ فَسَألَ النبيَّ -صلى الله عليه وسلم- مَالاً فأعْطَاهُ، ثُمَّ سأَلَه فأعطَاهُ، ثُمَّ سأَلَه فأعْطَاه، ثُمَّ قَالَ -صلى الله عليه وسلم-: \"يَا حَكِيمُ، إِنَّ هَذَا المَالَ خَضِرَةٌ حُلْوَةٌ؛ فَمَنْ أَخَذَهُ بِسَخَاوَةِ نَفْسٍ بُورِكَ لَهُ فِيهِ، وَمَنْ أَخَذَهُ بِإِشْرَافِ نَفْسٍ لَمْ يُبَارَكْ لَهُ فِيهِ، كَالَّذِي يَأْكُلُ وَلاَ يَشْبَعُ، اليَدُ العُلْيَا خَيْرٌ مِنَ اليَدِ السُّفْلَى\"، قَالَ حَكِيمٌ: فَقُلْتُ: يَا رَسُولَ اللَّهِ، وَالَّذِي بَعَثَكَ بِالحَقِّ لاَ أَرْزَأُ أَحَدًا بَعْدَكَ شَيْئًا حَتَّى أُفَارِقَ الدُّنْيَا، فَكَانَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ يَدْعُو حَكِيمًا إِلَى العَطَاءِ، فَيَأْبَى أَنْ يَقْبَلَهُ مِنْهُ، ثُمَّ إِنَّ عُمَرَ رَضِيَ اللَّهُ عَنْهُ دَعَاهُ لِيُعْطِيَهُ فَأَبَى أَنْ يَقْبَلَ مِنْهُ شَيْئًا، فَقَالَ عُمَرُ: إِنِّي أُشْهِدُكُمْ يَا مَعْشَرَ المُسْلِمِينَ عَلَى حَكِيمٍ، أَنِّي أَعْرِضُ عَلَيْهِ حَقَّهُ مِنْ هَذَا الفَيْءِ فَيَأْبَى أَنْ يَأْخُذَهُ، فَلَمْ يَرْزَأْ حَكِيمٌ أَحَدًا مِنَ النَّاسِ بَعْدَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- حَتَّى تُوُفِّيَ\" (رواهُ البخاريُّ ومسلمٌ).\nعبادَ اللهِ: البَركَةُ في النَّفسِ، والبَركةُ في المَالِ، والبَركةُ في الوَقتِ, والبَرَكةُ في الأهْلِ والوَلدِ، هي مَطلبٌ عظِيمٌ رَفيعٌ، كلٌّ يَرجُو أنْ تَحِلَّ عليه بَركةٌ يَسعدُ بها في دُنيَاهُ وآخِرَتِهِ، ويَهنَأُ بها في مَعَاشِهِ ومَعادِهِ.\n \nوهُنا -عبادَ اللهِ- يَنبغِي أنْ نَعْلَمَ أنَّ البركةَ مِنَّةُ اللهِ على مَن شَاءَ، فهي بِيدِهِ سُبحانه وتعالى؛ يَقولُ -جلَّ وعَلا-: (مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ) [فاطر: 2].\n \nعِبادَ اللهِ: أَصْلُ البَرَكةِ؛ النَّماءُ والزِّيَادةُ, وكَثرَةُ الخيرِ ودوامُهُ؛ فالبركةُ ما كَانتْ في صَغيرٍ إلا كبَّرَتْهُ، ولا في قَليلٍ إلاَّ كثَّرَتْهُ، ولا في كَثيرٍ إلا نَفَعَتْهُ وأبْقَتْهُ؛ لا غِنَى لأَحَدٍ عن بَركةِ اللهِ، حتَّى الأنبياءُ والرسلُ يَطْلُبُونَها مِن خَالقِهِمْ؛ فهَذا نبيُّ اللهِ أيُّوبُ يُقْسِمُ ويَقولُ: \"وعِزَّتِكَ، لا غِنى بي عَن بَرَكَتِكَ\".\n \nوقال -صلى الله عليه وسلم-: \"وبَارِكْ لي فِيمَا أَعْطَيْتَ\"؛ فهِيَ تُطلَبُ مِنَ اللهِ تعالى فَقَط؛ فهُوَ مَصْدَرُ البَرَكةِ عَزَّ وجلَّ، وهوَ سُبحانَه وتعالى الَّذِي يُبَارِكُ وَحْدَهُ، ولهذَا كَانَ كِتابُهُ مُبَارَكًا، ورَسُولُهُ مُبَارَكًا، وبَيْتُهُ مُبَاركًا، والأَزْمِنَةُ والأَمْكِنَةُ الَّتِي شَرَّفَهَا واخْتَصَّهَا عَن غَيرِهَا مُبارَكَةً.\n \nأيُّهَا المسلمونَ: البَرَكةُ هِبةٌ مِن اللهِ -تعالى-، لا تُقاسُ بالأسبابِ الماديَّةِ ولا بالعَمَلياتِ الحِسابِيَّةِ؛ فإنَّ اللهَ تعالى إذَا باركَ في العُمُرِ: أطالَهُ على طَاعتِهِ ونفعَ بآثَارِ عَملِهِ، وأَصْبَحَتْ أعوامُهُ كِمِئاتِ السِّنِين. وإذَا بارَكَ له في عَملِهِ الصَّالِحِ؛ يَجِدُ قوَّةً ونَشَاطاً وَهِمَّةً لأعمَالٍ صَالحةٍ مُتنَوِّعةٍ, يَعْجَزُ عنها ويَتَكَاسَلُ عَن أَدَائِهَا الكَثِيرونَ, وإذا بَاركَ اللهُ في الصِّحَّةِ حفِظَها لصَاحِبِهَا ومتَّعَهُ بِقِوَاهُ كُلِّهَا.\n \nوإذا بارَكَ اللهُ في المَالِ نَمَّاهُ وكثَّرَهُ، وأَصْلَحَهُ وثَمَّرَهُ، ورَزَقَ صَاحِبَهُ القَنَاعَةَ بهذَا المَالِ ولَم يُشْقِهِ بهِ, ووفَّقَهُ لصَرفِهِ في أُمورِ الْخيرِ وأَبوابِ الطَّاعَاتِ مِن أَوقَافٍ وصَدقَاتٍ, وعلى ما يُدْخِلُ السُّرورَ عليهِ ويُبهِجُهُ.\nوإذا بارَكَ اللهُ في الأولادِ: رَزقَ أَباهُم بِرَّهُم ودُعَاءَهُم، وأذاقَه نَفعَهُم وزِينَتَهُم. وإذا بارَكَ اللهُ في الزَّوجةِ: أقرَّ بها عَينَ زَوجِهَا، إنْ نظرَ إليها سَرَّتْهُ، وإنْ غابَ عنها حَفِظَتْهُ.\n \nوإذا بارَكَ اللهُ في عِلمِ الرَّجُلِ: قَادَه للعَمَلِ والْخَشيَةِ، وانْتَفَعَ به أهلُهُ وكلُّ مَن خَالَطَه، فأهلُ العِلمِ باقونَ مَا بَقِيَ الدَّهرُ, أَعْيَانُهُمْ مَفقُودَةٌ, وآثَارُهُمْ في القُلُوبِ مَوجُودَةٌ، وأُجورُهُمْ جَارِيةٌ مَسطُورَةٌ.\n \nقَد مَاتَ قَومٌ ومَا مَاتَتْ مَكارِمُهُمْ **** وعَاشَ قَومٌ وهُم في النَّاسِ أَمْوَاتُ\n \nالبَرَكَةُ إنْ وُجِدَتْ وحَلَّتْ اتَّسَعَتِ الأَوقَاتُ، وتَضَاعَفَتِ الطَّاقَاتُ، وتَحَقَّقَتِ الإِنجَازَاتُ، ووَقَعَتِ المعجِزَاتُ، وإن فُقِدَتْ أَو عُدِمَتْ  فرُبَّمَا خَرجَ الإنسانُ من هذِه الحَيَاةِ -مَهمَا طالَ عُمُرُهُ، وكَثُرَ سَعيُهُ- بلا زَادٍ قدَّمَهُ، ولا أَثَرٍ خَلَّفَهُ.\n \nأيُّهَا المُسلِمُ: الْبَرَكَةُ لَيستْ بكَثرَةِ المَالِ ولا بِسُلطَةِ الْجَاهِ، ولا بالْوَلَدِ، ولا بأَنْوَاعِ العُلُومِ المَادِيَّةِ، ولكنَّهَا شُعورٌ بالنَّفْسِ، يَشعُرُ بهِ الإِنسَانُ؛ فيؤَدِّي إلى صَفَاءِ النَّفْسِ، وطِيبِ الْقَلْبِ، وهَنَاءِ الْعَيْشِ، وقُرَّةِ الْعَينِ والقَناعةِ بما كَسَبَ، والقَنَاعةِ بما قَدَّرَ اللهُ.\n \nوالخُلاصَةُ -أيهَا المؤمِنونَ- أنَّ البَرَكةَ نِعْمةٌ مِنَ اللهِ، فمَنْ بَاركَ اللهُ لَه فيمَا أَعطَاهُ كانَ ذلكَ خَيرًا لَهُ ونَفعَهُ وإنْ قِلَّ، ومَن نُزِعَتِ البَرَكةُ مِنهُ كانَ ذلكَ شَرًّا عَليهِ ولَم يَنْفَعْهُ ذلكَ الشَّيءُ وإنْ كَثُرَ، بل رُبَّمَا كانَ سببًا لشَقَائِهِ.\n \nأَلا، فَاتَّقُوا اللهَ وَكُونُوا عَلَى الآخِرَةِ أَحْرَصَ مِنكُمْ عَلَى الدُّنيَا، فَإِنَّ لِكُلٍّ مِنهُمَا أَهلٌ، وَفي كُلٍّ مِنهُمَا رَابِحُونَ وَخَاسِرُونَ، وَالآخِرَةُ خَيرٌ وَأَبقَى، قَالَ سُبحَانَهُ: (كُلًّا نُمِدُّ هَؤُلَاءِ وَهَؤُلَاءِ مِنْ عَطَاءِ رَبِّكَ وَمَا كَانَ عَطَاءُ رَبِّكَ مَحْظُورًا * انْظُرْ كَيْفَ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ وَلَلْآخِرَةُ أَكْبَرُ دَرَجَاتٍ وَأَكْبَرُ تَفْضِيلًا) [الإسراء: 20- 21].\nنسألُ اللهَ -جلَّ وعَلا- بأسمائِهِ الحُسنَى وصِفَاتِه العُلَى أنْ يُبارِكَ لنَا أجمعينَ في أسْماعِنا وأبصارِنا، وقُوَّتِنَا وأزوَاجِنَا وذُرياتِنَا وأموَالِنَا، وأنْ يَجعلَنَا مُبارَكِينَ أينَمَا كُنَّا، وأنْ يُعيذَنَا سبحانه مِن أَسبابِ مَحْقِ البركةِ؛ إنَّه سَميعُ الدعاءِ، وهو أهلُ الرَّجاءِ، وهو حسبُنا ونِعمَ الوَكِيلِ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ وَاهِبِ النِّعَمِ، وَدافِعِ النِّقَمِ، أحمدُهُ تعالى وأشكُرُهُ وأُثْنِي عليهِ الخَيرَ كُلَّه، وأشهدُ أنْ لا إلهَ إلاَّ اللهُ وَحدَهُ لا شَرِيكَ لَه، وهُو خيرُ الرَّازِقينَ، وأشهدُ أنَّ محمَّداً عبدُهُ ورسولُهُ؛ اللهمَّ صلِّ وسلِّمْ عليهِ وعلَى سَائرِ الأَنبِياءِ والمُرسلينَ.\n \nأيها المؤمنونَ: مَن تَأمَّلَ في أَحوالِ البَعضِ يَجِدُ البركةَ ظَاهرةً في كثيرٍ من أُمورِهِم؛ فتَجِدُ الرَّجلَ مِنهُم دَخْلُهُ المادِيُّ في مُستوَى الآخرينَ لكِنَّ اللهَ باركَ في مالِهِ؛ فهو مُستَقِرُّ الحالِ لا يَطلُبُهُ الدَّائِنونَ، ولا يُثقِلُه قُدومُ الزَّائِرينَ، والآخَرُ: باركَ اللهُ له في أولادِهِ فهم يَخدِمُونَه ويَتسابَقُونَ في بِرِّهِ، وتجدُ وَقتَهُ مَعْمَورًا بطاعةِ اللهِ ونَفْعِ النَّاسِ وكَأنَّ سَاعاتِ يَومِهِ أَطْولُ مِن سَاعاتِ وأيَّامِ النَّاسِ العَادِيَّةِ!\n \nوتَأمَّلْ في حالِ الآخرينَ مِمَّنْ لا أثرَ للبركةِ لَديهِم، فهَذا يَمْلِكُ الملايينَ، لكِنَّهَا تُشْقِيهِ بالكَدِّ والتَّعَبِ في النَّهارِ، وبالسَّهَرِ والحِسَابِ وطُولِ التَّفكِيرِ في الليلِ، والآخَرُ لَه مِنَ الوَلَدِ عَشرَةٌ لكنَّهُم لا خَيرَ فيهِم -والعياذُ باللهِ- لا يَرَى مِنهُم بِرًّا، ولا يَسمَعُ مِنهم إلاَّ شرًّا.. لَمْ يُرْزَقْ مَحبَّةَ الخَلقِ بَل رُبَّمَا العَكْس.\n \nعبادَ اللهِ: ولِعَظَمةِ هذِه البَرَكَةِ  كَانَ حَرِيٌّ بنَا أنْ نَتَلَمَّسَ الأَسبابَ الَّتي تُسْتَجْلَبُ بهَا, تِلكُمُ الأَسبَابُ التي مَن فَعَلَهَا حَلَّتْ عليهِ البرَكةُ مِن حَيثُ لا يَحتسِبُ, وسَعِدَ بذلكَ أَيَّمَا سَعادَةٍ, وهذَا مَا سَنفِيضُ الحَديثَ عَنه في الخُطبةِ القَادمةِ إنْ شَاءَ اللهُ.\nاللهمَّ يا حيُّ يا قيومُ يا ذَا الجلالِ والإكرامِ، إنَّا نسألك بأنك أنتَ الله لا إله إلا أنتَ الأحدُ الصمدُ الذي لم يلد ولم يولد ولم يكن له كفوا أحد.\n \nاللهمَّ اكتبْ لنا مِن البركةِ والتوفيقِ أَوفرَ الحظِّ وأتمَّ النصيبِ. اللهمَّ بارِكْ لنا في أعمارِنا، وباركْ لنا في أعمالِنا، اللهمَّ وباركْ لنا في أزواجِنا وذرياتِنا، اللهم باركْ لنا في أموالِنا وفي أوقاتِنا.\n \nاللهم وباركْ لنا في صِحتِنَا وعافيتِنا، واجعلْنَا مبارَكِينَ أينما كنَّا. اللَّهُمَ قَنِّعْنِا بِمَا رَزَقْتَنَا، وَبَارِكْ لنا فِيهِ، اللهم مَتِّعْنَا بأسماعِنا، وأبصارِنا، وقُوَّتِنا ما أَحييتَنَا، اللهم أصلحْ قلوبَنَا وأعمالَنَا وأحوالَنَا، اللهمَّ أعزَّ الإسلامَ والمسلمينَ، اللهمَّ ارفعِ البلاءَ عن المستضعفينَ مِن المسلمينَ في كلِّ مكانٍ، اللهمَّ احقِنْ دِماءَ المسلمينَ، واحفظْ عليهِم دينَهُم وأَمنَهُم وأعرَاضَهُم وأمَوالَهُم يا ربَّ العالمينَ، اللهم اكْفِنَا والمسلمينَ شرَّ الأشرارِ وكيدَ الفجارِ.\n \nاللهم ولِّ على المسلمين خيارَهُم واكْفِهِمْ شِرارَهُم يا ربَّ العالمينَ، اللهمَّ أَهْلِكِ الكَفَرةَ الذين يَصدونَ عن سبيلِكَ ويقاتلونَ أهلَ دِينَك اللهمَّ عَليكَ بهِم فإنَّهم لا يُعجِزُونَك, اللهمَّ أَنزِلْ بهِم بَأسَكَ الذي لا يُرَدُّ عنِ القومِ المجرمينَ يا قويُّ يا عَزيزُ، اللهم آمِنَّا في الأوطانِ والدورِ، واصرفْ عنَّا الفتنَ والشرورَ، وأصلحْ لنا الأئمةَ وولاةَ الأمورِ، اللهمَّ وفقْ ولاةَ أمرِنا بتوفيقكِ وأيّدهُم بتأييدِكَ واجعلْهُم مِن أنصارِ دِينِكَ يا ذا الجلالِ والإكرامِ، اللهم ارْزقهُم بطانةَ الصلاحِ وأهلِ الخيرِ، وأَبعِدْ عَنهُم أهلَ الزيغِ والفسادِ.\n \nاللهم مَن أرادَنَا وأرادَ دينَنَا وبلادَنا بسُوءٍ اللهمَّ فأَشْغِلْه بنفسِه واجعلْ كَيدَه في نَحرِه واجعلْ تدبِيرَه تَدميراً عليه يا ربَّ العالمين، اللهمَّ اغفرْ لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياءِ منهم والأمواتِ إنَّكَ سَميعٌ قَريبٌ مُجيبُ الدَّعَواتِ.\n \nاللهمَّ صلِّ وسلِّم على نبيِّنا محمدٍ وعلى آلِه وصحبِهِ أجمعينَ والحمدُ للهِ ربِّ العالمينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من أسباب حصول البركة 2/صور البركة 3/أصل البركة وحقيقتها 4/سؤال النبي صلى الله عليه وسلم البركة من ربه  5/آُثار حصول البركة  6/حال أهل البركة وحال من حرموها. </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَصْلُ البَرَكةِ؛ النَّماءُ والزِّيَادةُ, وكَثرَةُ الخيرِ ودوامُهُ؛ فالبركةُ ما كَانتْ في صَغيرٍ إلا كبَّرَتْهُ، ولا في قَليلٍ إلاَّ كثَّرَتْهُ، ولا في كَثيرٍ إلا نَفَعَتْهُ وأبْقَتْهُ؛ لا غِنَى لأَحَدٍ عن بَركةِ اللهِ، حتَّى الأنبياءُ والرسلُ يَطْلُبُونَها مِن خَالقِهِمْ؛ فهَذا نبيُّ اللهِ أيُّوبُ يُقْسِمُ ويَقولُ: \"وعِزَّتِكَ، لا غِنى بي عَن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"295812\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الغَفورِ التَّوَّابِ، الكَريمِ الوهَّابِ؛ خَلقَ الخلْقَ ودبَّرَهُم، وكَفَل أقواتَهم وأرزاقَهُم، نحمَدُه على ما أَعطَى، ونشكُرُه على ما أَوْلى، وأشهدُ أنْ لا إله إلا اللهُ وحدَه لا شَريكَ لَه؛ تَبَارَكَ اسْمُه، وتعَالى جَدُّه، ولا إلهَ غَيرُه, وأشهدُ أنَّ محمَّدًا عَبدُه ورَسولُهُ؛ بعَثَه اللهُ تعالى بالدِّينِ المُباركِ الذي عَمَّتْ بَرَكَتُه الأَرضَ جميعًا، -صلَّى اللهُ وسلَّم وبارَكَ عليهِ وعلى آلِهِ وأصحَابِهِ وأتباعِهِ إلى يومِ الدِّينِ-، أمَّا بَعدُ:</p>\n<p>&nbsp;</p>\n<p>فاتَّقوا اللهَ تعالى وأطِيعُوه، واعْلَموا أنَّه مَالِكُ المُلكِ، ومُدبِّرُ الأمرِ، ورَازقُ الخلقِ، (<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>) [الطلاق: 2- 3].</p>\n<p>&nbsp;</p>\n<p>جاءَ حَكِيمُ بنُ حِزَامٍ؛ فَسَألَ النبيَّ -صلى الله عليه وسلم- مَالاً فأعْطَاهُ، ثُمَّ سأَلَه فأعطَاهُ، ثُمَّ سأَلَه فأعْطَاه، ثُمَّ قَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">يَا حَكِيمُ، إِنَّ هَذَا المَالَ خَضِرَةٌ حُلْوَةٌ؛ فَمَنْ أَخَذَهُ بِسَخَاوَةِ نَفْسٍ بُورِكَ لَهُ فِيهِ، وَمَنْ أَخَذَهُ بِإِشْرَافِ نَفْسٍ لَمْ يُبَارَكْ لَهُ فِيهِ، كَالَّذِي يَأْكُلُ وَلاَ يَشْبَعُ، اليَدُ العُلْيَا خَيْرٌ مِنَ اليَدِ السُّفْلَى\"، قَالَ حَكِيمٌ: فَقُلْتُ: يَا رَسُولَ اللَّهِ، وَالَّذِي بَعَثَكَ بِالحَقِّ لاَ أَرْزَأُ أَحَدًا بَعْدَكَ شَيْئًا حَتَّى أُفَارِقَ الدُّنْيَا، فَكَانَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ يَدْعُو حَكِيمًا إِلَى العَطَاءِ، فَيَأْبَى أَنْ يَقْبَلَهُ مِنْهُ، ثُمَّ إِنَّ عُمَرَ رَضِيَ اللَّهُ عَنْهُ دَعَاهُ لِيُعْطِيَهُ فَأَبَى أَنْ يَقْبَلَ مِنْهُ شَيْئًا، فَقَالَ عُمَرُ: إِنِّي أُشْهِدُكُمْ يَا مَعْشَرَ المُسْلِمِينَ عَلَى حَكِيمٍ، أَنِّي أَعْرِضُ عَلَيْهِ حَقَّهُ مِنْ هَذَا الفَيْءِ فَيَأْبَى أَنْ يَأْخُذَهُ، فَلَمْ يَرْزَأْ حَكِيمٌ أَحَدًا مِنَ النَّاسِ بَعْدَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- حَتَّى تُوُفِّيَ</span>\" (رواهُ البخاريُّ ومسلمٌ).</p>\n<p>عبادَ اللهِ: البَركَةُ في النَّفسِ، والبَركةُ في المَالِ، والبَركةُ في الوَقتِ, والبَرَكةُ في الأهْلِ والوَلدِ، هي مَطلبٌ عظِيمٌ رَفيعٌ، كلٌّ يَرجُو أنْ تَحِلَّ عليه بَركةٌ يَسعدُ بها في دُنيَاهُ وآخِرَتِهِ، ويَهنَأُ بها في مَعَاشِهِ ومَعادِهِ.</p>\n<p>&nbsp;</p>\n<p>وهُنا -عبادَ اللهِ- يَنبغِي أنْ نَعْلَمَ أنَّ البركةَ مِنَّةُ اللهِ على مَن شَاءَ، فهي بِيدِهِ سُبحانه وتعالى؛ يَقولُ -جلَّ وعَلا-: (<span style=\"color: #ff0000;\">مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>) [فاطر: 2].</p>\n<p>&nbsp;</p>\n<p>عِبادَ اللهِ: أَصْلُ البَرَكةِ؛ النَّماءُ والزِّيَادةُ, وكَثرَةُ الخيرِ ودوامُهُ؛ فالبركةُ ما كَانتْ في صَغيرٍ إلا كبَّرَتْهُ، ولا في قَليلٍ إلاَّ كثَّرَتْهُ، ولا في كَثيرٍ إلا نَفَعَتْهُ وأبْقَتْهُ؛ لا غِنَى لأَحَدٍ عن بَركةِ اللهِ، حتَّى الأنبياءُ والرسلُ يَطْلُبُونَها مِن خَالقِهِمْ؛ فهَذا نبيُّ اللهِ أيُّوبُ يُقْسِمُ ويَقولُ: \"<span style=\"color: #0000ff;\">وعِزَّتِكَ، لا غِنى بي عَن بَرَكَتِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">وبَارِكْ لي فِيمَا أَعْطَيْتَ</span>\"؛ فهِيَ تُطلَبُ مِنَ اللهِ تعالى فَقَط؛ فهُوَ مَصْدَرُ البَرَكةِ عَزَّ وجلَّ، وهوَ سُبحانَه وتعالى الَّذِي يُبَارِكُ وَحْدَهُ، ولهذَا كَانَ كِتابُهُ مُبَارَكًا، ورَسُولُهُ مُبَارَكًا، وبَيْتُهُ مُبَاركًا، والأَزْمِنَةُ والأَمْكِنَةُ الَّتِي شَرَّفَهَا واخْتَصَّهَا عَن غَيرِهَا مُبارَكَةً.</p>\n<p>&nbsp;</p>\n<p>أيُّهَا المسلمونَ: البَرَكةُ هِبةٌ مِن اللهِ -تعالى-، لا تُقاسُ بالأسبابِ الماديَّةِ ولا بالعَمَلياتِ الحِسابِيَّةِ؛ فإنَّ اللهَ تعالى إذَا باركَ في العُمُرِ: أطالَهُ على طَاعتِهِ ونفعَ بآثَارِ عَملِهِ، وأَصْبَحَتْ أعوامُهُ كِمِئاتِ السِّنِين. وإذَا بارَكَ له في عَملِهِ الصَّالِحِ؛ يَجِدُ قوَّةً ونَشَاطاً وَهِمَّةً لأعمَالٍ صَالحةٍ مُتنَوِّعةٍ, يَعْجَزُ عنها ويَتَكَاسَلُ عَن أَدَائِهَا الكَثِيرونَ, وإذا بَاركَ اللهُ في الصِّحَّةِ حفِظَها لصَاحِبِهَا ومتَّعَهُ بِقِوَاهُ كُلِّهَا.</p>\n<p>&nbsp;</p>\n<p>وإذا بارَكَ اللهُ في المَالِ نَمَّاهُ وكثَّرَهُ، وأَصْلَحَهُ وثَمَّرَهُ، ورَزَقَ صَاحِبَهُ القَنَاعَةَ بهذَا المَالِ ولَم يُشْقِهِ بهِ, ووفَّقَهُ لصَرفِهِ في أُمورِ الْخيرِ وأَبوابِ الطَّاعَاتِ مِن أَوقَافٍ وصَدقَاتٍ, وعلى ما يُدْخِلُ السُّرورَ عليهِ ويُبهِجُهُ.</p>\n<p>وإذا بارَكَ اللهُ في الأولادِ: رَزقَ أَباهُم بِرَّهُم ودُعَاءَهُم، وأذاقَه نَفعَهُم وزِينَتَهُم. وإذا بارَكَ اللهُ في الزَّوجةِ: أقرَّ بها عَينَ زَوجِهَا، إنْ نظرَ إليها سَرَّتْهُ، وإنْ غابَ عنها حَفِظَتْهُ.</p>\n<p>&nbsp;</p>\n<p>وإذا بارَكَ اللهُ في عِلمِ الرَّجُلِ: قَادَه للعَمَلِ والْخَشيَةِ، وانْتَفَعَ به أهلُهُ وكلُّ مَن خَالَطَه، فأهلُ العِلمِ باقونَ مَا بَقِيَ الدَّهرُ, أَعْيَانُهُمْ مَفقُودَةٌ, وآثَارُهُمْ في القُلُوبِ مَوجُودَةٌ، وأُجورُهُمْ جَارِيةٌ مَسطُورَةٌ.</p>\n<p>&nbsp;</p>\n<p>قَد مَاتَ قَومٌ ومَا مَاتَتْ مَكارِمُهُمْ **** وعَاشَ قَومٌ وهُم في النَّاسِ أَمْوَاتُ</p>\n<p>&nbsp;</p>\n<p>البَرَكَةُ إنْ وُجِدَتْ وحَلَّتْ اتَّسَعَتِ الأَوقَاتُ، وتَضَاعَفَتِ الطَّاقَاتُ، وتَحَقَّقَتِ الإِنجَازَاتُ، ووَقَعَتِ المعجِزَاتُ، وإن فُقِدَتْ أَو عُدِمَتْ&nbsp; فرُبَّمَا خَرجَ الإنسانُ من هذِه الحَيَاةِ -مَهمَا طالَ عُمُرُهُ، وكَثُرَ سَعيُهُ- بلا زَادٍ قدَّمَهُ، ولا أَثَرٍ خَلَّفَهُ.</p>\n<p>&nbsp;</p>\n<p>أيُّهَا المُسلِمُ: الْبَرَكَةُ لَيستْ بكَثرَةِ المَالِ ولا بِسُلطَةِ الْجَاهِ، ولا بالْوَلَدِ، ولا بأَنْوَاعِ العُلُومِ المَادِيَّةِ، ولكنَّهَا شُعورٌ بالنَّفْسِ، يَشعُرُ بهِ الإِنسَانُ؛ فيؤَدِّي إلى صَفَاءِ النَّفْسِ، وطِيبِ الْقَلْبِ، وهَنَاءِ الْعَيْشِ، وقُرَّةِ الْعَينِ والقَناعةِ بما كَسَبَ، والقَنَاعةِ بما قَدَّرَ اللهُ.</p>\n<p>&nbsp;</p>\n<p>والخُلاصَةُ -أيهَا المؤمِنونَ- أنَّ البَرَكةَ نِعْمةٌ مِنَ اللهِ، فمَنْ بَاركَ اللهُ لَه فيمَا أَعطَاهُ كانَ ذلكَ خَيرًا لَهُ ونَفعَهُ وإنْ قِلَّ، ومَن نُزِعَتِ البَرَكةُ مِنهُ كانَ ذلكَ شَرًّا عَليهِ ولَم يَنْفَعْهُ ذلكَ الشَّيءُ وإنْ كَثُرَ، بل رُبَّمَا كانَ سببًا لشَقَائِهِ.</p>\n<p>&nbsp;</p>\n<p>أَلا، فَاتَّقُوا اللهَ وَكُونُوا عَلَى الآخِرَةِ أَحْرَصَ مِنكُمْ عَلَى الدُّنيَا، فَإِنَّ لِكُلٍّ مِنهُمَا أَهلٌ، وَفي كُلٍّ مِنهُمَا رَابِحُونَ وَخَاسِرُونَ، وَالآخِرَةُ خَيرٌ وَأَبقَى، قَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">كُلًّا نُمِدُّ هَؤُلَاءِ وَهَؤُلَاءِ مِنْ عَطَاءِ رَبِّكَ وَمَا كَانَ عَطَاءُ رَبِّكَ مَحْظُورًا * انْظُرْ كَيْفَ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ وَلَلْآخِرَةُ أَكْبَرُ دَرَجَاتٍ وَأَكْبَرُ تَفْضِيلًا</span>) [الإسراء: 20- 21].</p>\n<p>نسألُ اللهَ -جلَّ وعَلا- بأسمائِهِ الحُسنَى وصِفَاتِه العُلَى أنْ يُبارِكَ لنَا أجمعينَ في أسْماعِنا وأبصارِنا، وقُوَّتِنَا وأزوَاجِنَا وذُرياتِنَا وأموَالِنَا، وأنْ يَجعلَنَا مُبارَكِينَ أينَمَا كُنَّا، وأنْ يُعيذَنَا سبحانه مِن أَسبابِ مَحْقِ البركةِ؛ إنَّه سَميعُ الدعاءِ، وهو أهلُ الرَّجاءِ، وهو حسبُنا ونِعمَ الوَكِيلِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ وَاهِبِ النِّعَمِ، وَدافِعِ النِّقَمِ، أحمدُهُ تعالى وأشكُرُهُ وأُثْنِي عليهِ الخَيرَ كُلَّه، وأشهدُ أنْ لا إلهَ إلاَّ اللهُ وَحدَهُ لا شَرِيكَ لَه، وهُو خيرُ الرَّازِقينَ، وأشهدُ أنَّ محمَّداً عبدُهُ ورسولُهُ؛ اللهمَّ صلِّ وسلِّمْ عليهِ وعلَى سَائرِ الأَنبِياءِ والمُرسلينَ.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنونَ: مَن تَأمَّلَ في أَحوالِ البَعضِ يَجِدُ البركةَ ظَاهرةً في كثيرٍ من أُمورِهِم؛ فتَجِدُ الرَّجلَ مِنهُم دَخْلُهُ المادِيُّ في مُستوَى الآخرينَ لكِنَّ اللهَ باركَ في مالِهِ؛ فهو مُستَقِرُّ الحالِ لا يَطلُبُهُ الدَّائِنونَ، ولا يُثقِلُه قُدومُ الزَّائِرينَ، والآخَرُ: باركَ اللهُ له في أولادِهِ فهم يَخدِمُونَه ويَتسابَقُونَ في بِرِّهِ، وتجدُ وَقتَهُ مَعْمَورًا بطاعةِ اللهِ ونَفْعِ النَّاسِ وكَأنَّ سَاعاتِ يَومِهِ أَطْولُ مِن سَاعاتِ وأيَّامِ النَّاسِ العَادِيَّةِ!</p>\n<p>&nbsp;</p>\n<p>وتَأمَّلْ في حالِ الآخرينَ مِمَّنْ لا أثرَ للبركةِ لَديهِم، فهَذا يَمْلِكُ الملايينَ، لكِنَّهَا تُشْقِيهِ بالكَدِّ والتَّعَبِ في النَّهارِ، وبالسَّهَرِ والحِسَابِ وطُولِ التَّفكِيرِ في الليلِ، والآخَرُ لَه مِنَ الوَلَدِ عَشرَةٌ لكنَّهُم لا خَيرَ فيهِم -والعياذُ باللهِ- لا يَرَى مِنهُم بِرًّا، ولا يَسمَعُ مِنهم إلاَّ شرًّا.. لَمْ يُرْزَقْ مَحبَّةَ الخَلقِ بَل رُبَّمَا العَكْس.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ولِعَظَمةِ هذِه البَرَكَةِ&nbsp; كَانَ حَرِيٌّ بنَا أنْ نَتَلَمَّسَ الأَسبابَ الَّتي تُسْتَجْلَبُ بهَا, تِلكُمُ الأَسبَابُ التي مَن فَعَلَهَا حَلَّتْ عليهِ البرَكةُ مِن حَيثُ لا يَحتسِبُ, وسَعِدَ بذلكَ أَيَّمَا سَعادَةٍ, وهذَا مَا سَنفِيضُ الحَديثَ عَنه في الخُطبةِ القَادمةِ إنْ شَاءَ اللهُ.</p>\n<p>اللهمَّ يا حيُّ يا قيومُ يا ذَا الجلالِ والإكرامِ، إنَّا نسألك بأنك أنتَ الله لا إله إلا أنتَ الأحدُ الصمدُ الذي لم يلد ولم يولد ولم يكن له كفوا أحد.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اكتبْ لنا مِن البركةِ والتوفيقِ أَوفرَ الحظِّ وأتمَّ النصيبِ. اللهمَّ بارِكْ لنا في أعمارِنا، وباركْ لنا في أعمالِنا، اللهمَّ وباركْ لنا في أزواجِنا وذرياتِنا، اللهم باركْ لنا في أموالِنا وفي أوقاتِنا.</p>\n<p>&nbsp;</p>\n<p>اللهم وباركْ لنا في صِحتِنَا وعافيتِنا، واجعلْنَا مبارَكِينَ أينما كنَّا. اللَّهُمَ قَنِّعْنِا بِمَا رَزَقْتَنَا، وَبَارِكْ لنا فِيهِ، اللهم مَتِّعْنَا بأسماعِنا، وأبصارِنا، وقُوَّتِنا ما أَحييتَنَا، اللهم أصلحْ قلوبَنَا وأعمالَنَا وأحوالَنَا، اللهمَّ أعزَّ الإسلامَ والمسلمينَ، اللهمَّ ارفعِ البلاءَ عن المستضعفينَ مِن المسلمينَ في كلِّ مكانٍ، اللهمَّ احقِنْ دِماءَ المسلمينَ، واحفظْ عليهِم دينَهُم وأَمنَهُم وأعرَاضَهُم وأمَوالَهُم يا ربَّ العالمينَ، اللهم اكْفِنَا والمسلمينَ شرَّ الأشرارِ وكيدَ الفجارِ.</p>\n<p>&nbsp;</p>\n<p>اللهم ولِّ على المسلمين خيارَهُم واكْفِهِمْ شِرارَهُم يا ربَّ العالمينَ، اللهمَّ أَهْلِكِ الكَفَرةَ الذين يَصدونَ عن سبيلِكَ ويقاتلونَ أهلَ دِينَك اللهمَّ عَليكَ بهِم فإنَّهم لا يُعجِزُونَك, اللهمَّ أَنزِلْ بهِم بَأسَكَ الذي لا يُرَدُّ عنِ القومِ المجرمينَ يا قويُّ يا عَزيزُ، اللهم آمِنَّا في الأوطانِ والدورِ، واصرفْ عنَّا الفتنَ والشرورَ، وأصلحْ لنا الأئمةَ وولاةَ الأمورِ، اللهمَّ وفقْ ولاةَ أمرِنا بتوفيقكِ وأيّدهُم بتأييدِكَ واجعلْهُم مِن أنصارِ دِينِكَ يا ذا الجلالِ والإكرامِ، اللهم ارْزقهُم بطانةَ الصلاحِ وأهلِ الخيرِ، وأَبعِدْ عَنهُم أهلَ الزيغِ والفسادِ.</p>\n<p>&nbsp;</p>\n<p>اللهم مَن أرادَنَا وأرادَ دينَنَا وبلادَنا بسُوءٍ اللهمَّ فأَشْغِلْه بنفسِه واجعلْ كَيدَه في نَحرِه واجعلْ تدبِيرَه تَدميراً عليه يا ربَّ العالمين، اللهمَّ اغفرْ لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياءِ منهم والأمواتِ إنَّكَ سَميعٌ قَريبٌ مُجيبُ الدَّعَواتِ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صلِّ وسلِّم على نبيِّنا محمدٍ وعلى آلِه وصحبِهِ أجمعينَ والحمدُ للهِ ربِّ العالمينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عظمة_البركة.doc",
      "path": "/database/files/عظمة_البركة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B8%D9%85%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%83%D8%A9/download-file/295814"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عظمة-البركة"
}
