{
  "id": 3017,
  "title": "عظمة منزلة النبي -صلى الله عليه وسلم- في الجنة",
  "slug": "عظمة-منزلة-النبي-صلى-الله-عليه-وسلم-في-الجنة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/علو مكانة النبي صلى الله عليه وسلم في الآخرة 2/عبور الصراط 3/من صور تكريم الله  للنبي في الآخرة 4/شفاعة النبي صلى الله عليه وسلم في الآخرة 5/قدر المسلمين في أهل الجنة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومن سيادة النبي -صلى الله عليه وسلم- على سائر الأنبياء والمرسلين، أنه أوَّل مَن يجوز الصراط بأمته إلى الجنة، فيمرون عليه على قدر أعمالهم، وبعضهم يقع في النار، ولكنهم لا يخلدون فيها بل تدركهم رحمة الله -تعالى-،...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nوبعد: فإن الحديث عن فضائل رسولنا وحبيبنا محمدٍ -صلى الله عليه وسلم- لا يمل ولا يكل، ففضائله أكثر من أن تُحصى، والحديث عنها امتع من أن يُوصف، ولكننا نحاول أن نُشبع شوقنا إليه بالحديث عنه، وأن نُطفئ الاشتياق إلى رؤيته ببرد ذكر فضائله -صلى الله عليه وسلم-، ومن فضائله -صلى الله عليه وسلم- يوم الفزع الأكبر يوم القيامة، وبعد انتهاء الحساب وعند دخول الجنة:\n \nأنه أوَّل رسولٍ يَجُوزُ الصِّراطَ بأُمَّته إلى الجنة:\nما هو الصراط؟ الصِّراط: جِسْرٌ منصوب على جهنمَ، فهو قنطرة بين الجنة والنار، لا يَرِدُه إلاَّ المؤمنون، وفيهم أهلُ الذنوب والمعاصي، وفيهم أهلُ النفاق، فتُلقى عليهم الظُّلْمَة قبل الجِسْر؛ حيث سُئِلَ النبيُّ -صلى الله عليه وسلم-: أَيْنَ يَكُونُ النَّاسُ (يَوْمَ تُبَدَّلُ الأَرْضُ غَيْرَ الأَرْضِ وَالسَّمَاوَاتُ)[إبراهيم: ٤٨]. فقال رسولُ اللَّهِ -صلى الله عليه وسلم-: \"هُمْ فِي الظُّلْمَةِ دُونَ الْجِسْرِ\"(رواه مسلم).\n \nفهؤلاء هم الذين يُنصب لهم الصِّراط. أمَّا الأمم الكافرة فهي تتبع ما كانت تعبد من آلهة باطلة، فتسير تلك الآلهة بالعابدين حتى تهوي بهم في النار قبل الصِّراط.\n \nوالدليل: ما جاء عن أبي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه-؛ عن النبيِّ -صلى الله عليه وسلم- قال: \"إِذَا كَانَ يَوْمُ الْقِيَامَةِ أَذَّنَ مُؤَذِّنٌ: لِيَتَّبِعْ كُلُّ أُمَّةٍ مَا كَانَتْ تَعْبُدُ، فَلاَ يَبْقَى أَحَدٌ، كَانَ يَعْبُدُ غَيْرَ اللَّهِ -سبحانه- مِنَ الأَصْنَامِ وَالأَنْصَابِ، إِلاَّ يَتَسَاقَطُونَ فِي النَّارِ، حَتَّى إِذَا لَمْ يَبْقَ إِلاَّ مَنْ كَانَ يَعْبُدُ اللَّهَ مِنْ بَرٍّ وَفَاجِرٍ، وَغُبَّرِ أَهْلِ الْكِتَابِ. -أي: بقاياهم، جمع غابر-.\n \nفَيُدْعَى الْيَهُودُ... فَيُحْشَرُونَ إِلَى النَّارِ كَأَنَّهَا سَرَابٌ يَحْطِمُ بَعْضُهَا بَعْضًا، فَيَتَسَاقَطُونَ في النَّارِ. ثُمَّ يُدْعَى النَّصَارَى... فَيُحْشَرُونَ إِلَى جَهَنَّمَ كَأَنَّهَا سَرَابٌ يَحْطِمُ بَعْضُهَا بَعْضًا، فَيَتَسَاقَطُونَ في النَّارِ، حَتَّى إِذَا لَمْ يَبْقَ إِلاَّ مَنْ كَانَ يَعْبُدُ اللَّهَ -تعالى- مِنْ بَرٍّ وَفَاجِرٍ أَتَاهُمْ رَبُّ الْعَالَمِينَ -سبحانه وتعالى-... ثُمَّ يُضْرَبُ الْجِسْرُ عَلَى جَهَنَّمَ...\"(رواه البخاري، ومسلم).\n \nقال ابن رجب -رحمه الله-: \"واعلم أنَّ الناس مُنقسمون إلى مؤمنٍ يعبد الله وحده لا يُشرك به شيئًا، ومُشرك يعبد مع الله غيرَه، فأمَّا المشركون؛ فإنهم لا يَمُرُّون على الصراط، وإنَّما يقعون في النار قبل وَضْعِ الصِّراط\" ا.هـ.\n \nإخوتي الكرام: ومن سيادة النبي -صلى الله عليه وسلم- على سائر الأنبياء والمرسلين، أنه أوَّل مَن يجوز الصراط بأمته إلى الجنة، فيمرون عليه على قدر أعمالهم، وبعضهم يقع في النار، ولكنهم لا يخلدون فيها بل تدركهم رحمة الله -تعالى-، وتلحقهم شفاعة الشافعين ومن الأحاديث الواردة في ذلك:\n \n1- ما جاء عن أبي هريرة رضي الله عنه، قال: قال النبيُّ -صلى الله عليه وسلم-: \"...فَيُضْرَبُ الصِّرَاطُ بَيْنَ ظَهْرَانَيْ جَهَنَّمَ، فَأَكُونُ أَوَّلَ مَنْ يَجُوزُ -أي: فأكونُ أوَّل مَنْ يمضي عليه ويقطعه- مِنَ الرُّسُلِ بِأُمَّتِهِ، وَلاَ يَتَكَلَّمُ يَوْمَئِذٍ أَحَدٌ إِلاَّ الرُّسُلُ، وَكَلاَمُ الرُّسُلِ يَوْمَئِذٍ: اللَّهُمَّ سَلِّمْ سَلِّمْ، -فهذا من كمال شفقة الرسل ورحمتهم بالخلق-، وَفِي جَهَنَّمَ كَلاَلِيبُ، مِثْلُ شَوْكِ السَّعْدَانِ، -الكلاليب: جمع كُلُّوب، وهي حديدة معطوفةُ الرَّأس، يُعلَّق فيها اللحم، وتُرسل في التنور. والسَّعدان: نبتٌ له شوكة عظيمة مثل الحَسَك من كلِّ الجوانب- هَلْ رَأَيْتُمْ شَوْكَ السَّعْدَانِ؟\" قَالُوا: نَعَمْ، قَالَ: \"فَإِنَّهَا مِثْلُ شَوْكِ السَّعْدَانِ، غَيْرَ أَنَّهُ لاَ يَعْلَمُ قَدْرَ عِظَمِهَا إِلاَّ اللهُ، تَخْطَفُ النَّاسَ بِأَعْمَالِهِمْ، فَمِنْهُمْ مَنْ يُوبَقُ بِعَمَلِهِ، -أي: يهلك- وَمِنْهُمْ مَنْ يُخَرْدَلُ -المُخَرْدَل: المصروع المرمي المُنقطع، يقال: لحمٌ خراديل، إذا كان قِطَعًا، والمعنى: أنه تُقَطِّعُه كلاليبُ الصِّراط حتى يكاد أن يهوي إلى النار- ثُمَّ يَنْجُو...\"(رواه البخاري).\n \n2- ما جاء عن أبي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه-، عن النبيِّ -صلى الله عليه وسلم- قال: \"...ثُمَّ يُضْرَبُ الْجِسْرُ -أي: الصراط- على جَهَنَّمَ، وَتَحِلُّ الشَّفَاعَةُ، -أي: تقع ويؤذن فيها-، وَيَقُولُونَ: اللهم سَلِّمْ سَلِّمْ\". قِيلَ: يا رَسُولَ اللَّهِ! وما الْجِسْرُ؟ قال: \"دَحْضٌ مَزِلَّةٌ، -أي: زلق لا تثبت الأقدام فيه- فِيهِ خَطَاطِيفُ وَكَلاَلِيبُ وَحَسَكٌ، تَكُونُ بِنَجْدٍ فِيهَا شُوَيْكَةٌ يُقَالُ لَهَا السَّعْدَانُ، فَيَمُرُّ الْمُؤْمِنُونَ كَطَرْفِ الْعَيْنِ، وَكَالْبَرْقِ، وَكَالرِّيحِ، وَكَالطَّيْرِ، وَكَأَجَاوِيدِ الْخَيْلِ وَالرِّكَابِ، فَنَاجٍ مُسَلَّمٌ، وَمَخْدُوشٌ مُرْسَلٌ، وَمَكْدُوسٌ فِي نَارِ جَهَنَّمَ، -أي: هم ثلاثة أقسام: قِسْمٌ يَسلم فلا يناله شيء أصلاً، وقِسْمٌ يُخدش ثم يُرسل فيخلص، وقِسْمٌ يُكردس ويُلقى فيسقط في جهنم. يقال: تكدَّس الإنسانُ إذا دُفِعَ من ورائه فسقط-.\n \nحَتَّى إِذَا خَلَصَ الْمُؤْمِنُونَ مِنَ النَّارِ، فَوَالَّذِي نَفْسِي بِيَدِهِ مَا مِنْكُمْ مِنْ أَحَدٍ بِأَشَدَّ مِنَّا شِدَّةً لِلَّهِ، فِي اسْتِقْصَاءِ الْحَقِّ، مِنَ الْمُؤْمِنِينَ لِلَّهِ يَوْمَ الْقِيَامَةِ لإِخْوَانِهِمْ الَّذِينَ فِي النَّارِ، -أي: ما منكم من أحد يُناشِد اللهَ في الدنيا في استيفاء حقِّه، وتحصيله من خصمه، المعتدِي عليه؛ بأشدَّ من مُناشدة المؤمنين اللهَ -تعالى- في الشفاعة لإخوانهم يوم القيامة- يَقُولُونَ: رَبَّنَا! كَانُوا يَصُومُونَ مَعَنَا وَيُصَلُّونَ وَيَحُجُّونَ، فَيُقَالُ لَهُمْ: أَخْرِجُوا مَنْ عَرَفْتُمْ، فَتُحَرَّمُ صُوَرُهُمْ عَلَى النَّارِ، فَيُخْرِجُونَ خَلْقًا كَثِيرًا قَدْ أَخَذَتْ النَّارُ إِلَى نِصْفِ سَاقَيْةِ وَإِلَى رُكْبَتَيْهِ، ثُمَّ يَقُولُونَ: رَبَّنَا! مَا بَقِيَ فِيهَا أَحَدٌ مِمَّنْ أَمَرْتَنَا بِهِ. فيقولُ: ارْجِعُوا، فَمَنْ وَجَدْتُمْ فِي قَلْبِهِ مِثْقَالَ دِينَارٍ مِنْ خَيْرٍ فَأَخْرِجُوهُ...\"(رواه مسلم).\n \nعباد الله: ومن تكريم الله -تعالى- لنبيه الكريم -صلى الله عليه وسلم-:\n* أن جعله أول مَنْ يقرع باب الجنة، وأول مَنْ يدخل الجنة، قبل الناس جميعًا، ومما جاء في ذلك:\n1- عن أَنَسِ بن مَالِكٍ -رضي الله عنه-، قال: قال رسولُ اللَّهِ -صلى الله عليه وسلم-: \"أَنَا أَوَّلُ مَنْ يَقْرَعُ بَابَ الْجَنَّةِ\"(رواه مسلم).\n \n2- وعن أَنَسِ بنِ مَالِكٍ -رضي الله عنه-، قال: قال رسولُ اللَّهِ -صلى الله عليه وسلم-: \"آتِي بَابَ الْجَنَّةِ يَوْمَ الْقِيَامَةِ فَأَسْتَفْتِحُ، -أي: أطلب فتح الباب بالقرع- فيقولُ الْخَازِنُ -أي: الحافظ للجنة، وهو رضوان عليه السلام-: مَنْ أَنْتَ؟ فَأَقُولُ: مُحَمَّدٌ، فيقولُ: بِكَ أُمِرْتُ -والآمِرُ هو الله تعالى- لاَ أَفْتَحُ ِلأَحَدٍ قَبْلَكَ\"(رواه مسلم).\n \nاللهم بارك لنا في الكتاب والسنة، وانفعنا بما فيهما من الآيات والحكمة، أقول ما تسمعون، وأستغفر الله لي ولكم فاستغفروه إنه غفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nومن عظمة النبي -صلى الله عليه وسلم- في الجنة:\n* أنه أول مَنْ يشفع في دخول أُمَّته الجنة قبل الناس:\nفمن تكريم الله -تعالى- لنبيه -صلى الله عليه وسلم- أنَّ أُمته -وإنْ تأخر وجودها بين الأمم- إلاَّ أنها تسبق الأمم في الفضل وفي التعجيل بالحساب، وفي دخول الجنة، وفيه عدة أحاديث:\n \n1- فقد دل حديث الشفاعة الطويل على أنَّ النبي -صلى الله عليه وسلم- بعد أن أذِنَ الله -تعالى- له بالشفاعة في إراحة الناس جميعًا من هول الموقف، كان أوَّل ما يطلبه هو إدخال أُمته الجنة، فيأذن الله -تعالى- له بإدخال مَنْ لا حساب عليه من أُمته من الباب الأيمن من أبواب الجنة، والشاهد من الحديث: قوله -صلى الله عليه وسلم-: \"... ثُمَّ يُقَالُ: يَا مُحَمَّدُ! ارْفَعْ رَأْسَكَ، سَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ، فَأَرْفَعُ رَأْسِي فَأَقُولُ: أُمَّتِي يَا رَبِّ، أُمَّتِي يا رَبِّ، فَيُقَالُ: يَا مُحَمَّدُ أَدْخِلْ مِنْ أُمَّتِكَ مَنْ لاَ حِسَابَ عَلَيهِمْ مِنَ الْبَابِ الأَيْمَنِ مِنْ أَبْوَابِ الْجَنَّةِ...\"(رواه البخاري، ومسلم).\n \n2- وعن أبي هُرَيْرَةَ -رضي الله عنه-، قال: قال رسولُ اللَّهِ -صلى الله عليه وسلم-: \"نَحْنُ الآخِرُونَ الأَوَّلُونَ يوم الْقِيَامَةِ -أي: الآخِرون زمانًا، الأوَّلون منزلة-، وَنَحْنُ أَوَّلُ مَنْ يَدْخُلُ الْجَنَّةَ، بَيْدَ أَنَّهُمْ أُوتُوا الْكِتَابَ مِنْ قَبْلِنَا، وَأُوتِينَاهُ مِنَ بَعْدِهِمْ، فَاخْتَلَفُوا، فَهَدَانَا اللهُ لِمَا اخْتَلَفُوا فِيهِ مِنَ الْحَقِّ\"(رواه مسلم).\n \n3- وعن حُذَيْفَةَ -رضي الله عنه-، قال: قال رسولُ الله -صلى الله عليه وسلم-: \"نَحْنُ الآخِرُونَ مِنْ أَهْلِ الدُّنْيَا، وَالأوَّلُونَ يَومَ الْقِيَامَةِ، الْمَقْضِيُّ لَهُمْ قَبْلَ الْخَلاَئِقِ\". وفي رِوَايَةِ: \"الْمَقْضِيُّ بَيْنَهُمْ\"(رواه مسلم).\n \n4- وعن ابن عَبَّاسٍ -رضي الله عنهما-؛ أَنَّ النبيَّ -صلى الله عليه وسلم- قال: \"نَحْنُ آخِرُ الأُمَمِ، وَأَوَّلُ مَنْ يُحَاسَبُ، يُقَالُ: أَيْنَ الأُمَّةُ الأُمِّيَّةُ وَنَبِيُّهَا؟ فَنَحْنُ الآخِرُونَ الأوَّلُونَ\"(صحيح: رواه ابن ماجه).\n \nوقد تحدَّث ابن القيم -رحمه الله- عن ستِّ مزايا لهذه الأمة سبقت بها غيرَها من الأمم يوم القيامة، إذْ يقول: \"فهذه الأُمَّةُ أسْبَقُ الأُمَمِ خروجًا من الأرض، وأسْبَقُهم إلى أعلى مكانٍ في الموقف، وأسْبَقُهم إلى ظِلِّ العرشِ، وأسبقهم إلى الفَصْلِ والقضاءِ بينهم، وأسبقهم إلى الجواز على الصراط، وأسبقهم إلى دخول الجنة، فالجنة مُحَرَّمة على الأنبياء حتى يدخلها محمدٌ -صلى الله عليه وسلم-، ومُحَرَّمة على الأُمم حتى تدخلها أُمَّتُه\"ا.هـ.\n \nوذَكَرَ ابن حجر -رحمه الله- أن \"هذه الأُمَّة -وإنْ تأخَّر وجودُها في الدنيا عن الأُمم الماضية- فهي سابقة لهم في الآخرة؛ بأنهم أوَّلُ مَنْ يُحشر، وأوَّلُ مَنْ يحاسب، وأوَّلُ مَنْ يُقضى بينهم، وأوَّلُ مَنْ يدخل الجنة\"ا.هـ.\n \nومن عظيم منزلة النبي -صلى الله عليه وسلم- ومكانته عند ربِّه:\n* أَنْ جعل أُمَّتَه أكثرَ أهل الجنة، وفيه عدة أحاديث، منها:\n1- قوله -صلى الله عليه وسلم-: \"أَنَا أَكْثَرُ الأَنْبِيَاءِ تَبَعًا يَوْمَ الْقِيَامَةِ...\"(رواه مسلم). وقوله: \"تَبَعًا\" جَمْع تابِع، أي: أتباعًا يوم القيامة؛ لأن أمته ثُلُثا أهل الجنة.\n \n2- وقوله -صلى الله عليه وسلم-: \"أَنَا أَوَّلُ شَفِيعٍ فِي الْجَنَّةِ، لَمْ يُصَدَّقْ نَبِيٌّ مِنَ الأَنْبِيَاءِ مَا صُدِّقْتُ، وَإِنَّ مِنَ الأَنْبِيَاءِ نَبِيًّا مَا يُصَدِّقُهُ مِنْ أُمَّتِهِ إِلاَّ رَجُلٌ وَاحِدٌ\"(رواه مسلم).\n \n3- وقوله -صلى الله عليه وسلم-: \"وَالَّذِي نَفْسِي بِيَدِهِ إِنِّي لأَطْمَعُ أَنْ تَكُونُوا شَطْرَ أَهْلِ الْجَنَّةِ، إِنَّ مَثَلَكُمْ فِي الأُمَمِ كَمَثَلِ الشَّعَرَةِ الْبَيْضَاءِ في جِلْدِ الثَّوْرِ الأَسْوَدِ، أَوْ كَالرَّقْمَةِ فِي ذِرَاعِ الْحِمَارِ\"(رواه البخاري، ومسلم). وقوله: \"كَالرَّقْمَة\": الرَّقَمَة: قطعة بيضاء تكون في باطنِ عضوِ الحمار والفرس، وتكون في قوائم الشاة.\n \nوفي رواية: \"وَالَّذِي نَفْسِي بِيَدِهِ إِنِّي لأَرْجُو أَنْ تَكُونُوا نِصْفَ أَهْلِ الْجَنَّةِ...\"(رواه البخاري، ومسلم).\n \nالدعاء...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/علو مكانة النبي صلى الله عليه وسلم في الآخرة 2/عبور الصراط 3/من صور تكريم الله  للنبي في الآخرة 4/شفاعة النبي صلى الله عليه وسلم في الآخرة 5/قدر المسلمين في أهل الجنة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن سيادة النبي -صلى الله عليه وسلم- على سائر الأنبياء والمرسلين، أنه أوَّل مَن يجوز الصراط بأمته إلى الجنة، فيمرون عليه على قدر أعمالهم، وبعضهم يقع في النار، ولكنهم لا يخلدون فيها بل تدركهم رحمة الله -تعالى-،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377766\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: فإن الحديث عن فضائل رسولنا وحبيبنا محمدٍ -صلى الله عليه وسلم- لا يمل ولا يكل، ففضائله أكثر من أن تُحصى، والحديث عنها امتع من أن يُوصف، ولكننا نحاول أن نُشبع شوقنا إليه بالحديث عنه، وأن نُطفئ الاشتياق إلى رؤيته ببرد ذكر فضائله -صلى الله عليه وسلم-، ومن فضائله -صلى الله عليه وسلم- يوم الفزع الأكبر يوم القيامة، وبعد انتهاء الحساب وعند دخول الجنة:</p>\n<p>&nbsp;</p>\n<p>أنه أوَّل رسولٍ يَجُوزُ الصِّراطَ بأُمَّته إلى الجنة:</p>\n<p>ما هو الصراط؟ الصِّراط: جِسْرٌ منصوب على جهنمَ، فهو قنطرة بين الجنة والنار، لا يَرِدُه إلاَّ المؤمنون، وفيهم أهلُ الذنوب والمعاصي، وفيهم أهلُ النفاق، فتُلقى عليهم الظُّلْمَة قبل الجِسْر؛ حيث سُئِلَ النبيُّ -صلى الله عليه وسلم-: أَيْنَ يَكُونُ النَّاسُ (<span style=\"color:#ff0000;\">يَوْمَ تُبَدَّلُ الأَرْضُ غَيْرَ الأَرْضِ وَالسَّمَاوَاتُ</span>)[إبراهيم: ٤٨]. فقال رسولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">هُمْ فِي الظُّلْمَةِ دُونَ الْجِسْرِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فهؤلاء هم الذين يُنصب لهم الصِّراط. أمَّا الأمم الكافرة فهي تتبع ما كانت تعبد من آلهة باطلة، فتسير تلك الآلهة بالعابدين حتى تهوي بهم في النار قبل الصِّراط.</p>\n<p>&nbsp;</p>\n<p>والدليل: ما جاء عن أبي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه-؛ عن النبيِّ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إِذَا كَانَ يَوْمُ الْقِيَامَةِ أَذَّنَ مُؤَذِّنٌ: لِيَتَّبِعْ كُلُّ أُمَّةٍ مَا كَانَتْ تَعْبُدُ، فَلاَ يَبْقَى أَحَدٌ، كَانَ يَعْبُدُ غَيْرَ اللَّهِ -سبحانه- مِنَ الأَصْنَامِ وَالأَنْصَابِ، إِلاَّ يَتَسَاقَطُونَ فِي النَّارِ، حَتَّى إِذَا لَمْ يَبْقَ إِلاَّ مَنْ كَانَ يَعْبُدُ اللَّهَ مِنْ بَرٍّ وَفَاجِرٍ، وَغُبَّرِ أَهْلِ الْكِتَابِ.</span> -أي: بقاياهم، جمع غابر-.</p>\n<p>&nbsp;</p>\n<p><span style=\"color:#0000ff;\">فَيُدْعَى الْيَهُودُ... فَيُحْشَرُونَ إِلَى النَّارِ كَأَنَّهَا سَرَابٌ يَحْطِمُ بَعْضُهَا بَعْضًا، فَيَتَسَاقَطُونَ في النَّارِ. ثُمَّ يُدْعَى النَّصَارَى... فَيُحْشَرُونَ إِلَى جَهَنَّمَ كَأَنَّهَا سَرَابٌ يَحْطِمُ بَعْضُهَا بَعْضًا، فَيَتَسَاقَطُونَ في النَّارِ، حَتَّى إِذَا لَمْ يَبْقَ إِلاَّ مَنْ كَانَ يَعْبُدُ اللَّهَ -تعالى- مِنْ بَرٍّ وَفَاجِرٍ أَتَاهُمْ رَبُّ الْعَالَمِينَ -سبحانه وتعالى-... ثُمَّ يُضْرَبُ الْجِسْرُ عَلَى جَهَنَّمَ</span>...\"(رواه البخاري، ومسلم).</p>\n<p>&nbsp;</p>\n<p>قال ابن رجب -رحمه الله-: \"<span style=\"color:#008000;\">واعلم أنَّ الناس مُنقسمون إلى مؤمنٍ يعبد الله وحده لا يُشرك به شيئًا، ومُشرك يعبد مع الله غيرَه، فأمَّا المشركون؛ فإنهم لا يَمُرُّون على الصراط، وإنَّما يقعون في النار قبل وَضْعِ الصِّراط</span>\" ا.هـ.</p>\n<p>&nbsp;</p>\n<p>إخوتي الكرام: ومن سيادة النبي -صلى الله عليه وسلم- على سائر الأنبياء والمرسلين، أنه أوَّل مَن يجوز الصراط بأمته إلى الجنة، فيمرون عليه على قدر أعمالهم، وبعضهم يقع في النار، ولكنهم لا يخلدون فيها بل تدركهم رحمة الله -تعالى-، وتلحقهم شفاعة الشافعين ومن الأحاديث الواردة في ذلك:</p>\n<p>&nbsp;</p>\n<p>1- ما جاء عن أبي هريرة رضي الله عنه، قال: قال النبيُّ -صلى الله عليه وسلم-: \"...<span style=\"color:#0000ff;\">فَيُضْرَبُ الصِّرَاطُ بَيْنَ ظَهْرَانَيْ جَهَنَّمَ، فَأَكُونُ أَوَّلَ مَنْ يَجُوزُ</span> -أي: فأكونُ أوَّل مَنْ يمضي عليه ويقطعه- <span style=\"color:#0000ff;\">مِنَ الرُّسُلِ بِأُمَّتِهِ، وَلاَ يَتَكَلَّمُ يَوْمَئِذٍ أَحَدٌ إِلاَّ الرُّسُلُ، وَكَلاَمُ الرُّسُلِ يَوْمَئِذٍ: اللَّهُمَّ سَلِّمْ سَلِّمْ، -فهذا من كمال شفقة الرسل ورحمتهم بالخلق-، وَفِي جَهَنَّمَ كَلاَلِيبُ، مِثْلُ شَوْكِ السَّعْدَانِ</span>، -الكلاليب: جمع كُلُّوب، وهي حديدة معطوفةُ الرَّأس، يُعلَّق فيها اللحم، وتُرسل في التنور. والسَّعدان: نبتٌ له شوكة عظيمة مثل الحَسَك من كلِّ الجوانب- <span style=\"color:#0000ff;\">هَلْ رَأَيْتُمْ شَوْكَ السَّعْدَانِ؟\" قَالُوا: نَعَمْ، قَالَ: \"فَإِنَّهَا مِثْلُ شَوْكِ السَّعْدَانِ، غَيْرَ أَنَّهُ لاَ يَعْلَمُ قَدْرَ عِظَمِهَا إِلاَّ اللهُ، تَخْطَفُ النَّاسَ بِأَعْمَالِهِمْ، فَمِنْهُمْ مَنْ يُوبَقُ بِعَمَلِهِ،</span> -أي: يهلك- <span style=\"color:#0000ff;\">وَمِنْهُمْ مَنْ يُخَرْدَلُ</span> -المُخَرْدَل: المصروع المرمي المُنقطع، يقال: لحمٌ خراديل، إذا كان قِطَعًا، والمعنى: أنه تُقَطِّعُه كلاليبُ الصِّراط حتى يكاد أن يهوي إلى النار- <span style=\"color:#0000ff;\">ثُمَّ يَنْجُو</span>...\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>2- ما جاء عن أبي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه-، عن النبيِّ -صلى الله عليه وسلم- قال: \"...<span style=\"color:#0000ff;\">ثُمَّ يُضْرَبُ الْجِسْرُ -أي: الصراط- على جَهَنَّمَ، وَتَحِلُّ الشَّفَاعَةُ</span>، -أي: تقع ويؤذن فيها-، <span style=\"color:#0000ff;\">وَيَقُولُونَ: اللهم سَلِّمْ سَلِّمْ</span>\". قِيلَ: يا رَسُولَ اللَّهِ! وما الْجِسْرُ؟ قال: \"<span style=\"color:#0000ff;\">دَحْضٌ مَزِلَّةٌ</span>، -أي: زلق لا تثبت الأقدام فيه- <span style=\"color:#0000ff;\">فِيهِ خَطَاطِيفُ وَكَلاَلِيبُ وَحَسَكٌ، تَكُونُ بِنَجْدٍ فِيهَا شُوَيْكَةٌ يُقَالُ لَهَا السَّعْدَانُ، فَيَمُرُّ الْمُؤْمِنُونَ كَطَرْفِ الْعَيْنِ، وَكَالْبَرْقِ، وَكَالرِّيحِ، وَكَالطَّيْرِ، وَكَأَجَاوِيدِ الْخَيْلِ وَالرِّكَابِ، فَنَاجٍ مُسَلَّمٌ، وَمَخْدُوشٌ مُرْسَلٌ، وَمَكْدُوسٌ فِي نَارِ جَهَنَّمَ، -أي: هم ثلاثة أقسام: قِسْمٌ يَسلم فلا يناله شيء أصلاً، وقِسْمٌ يُخدش ثم يُرسل فيخلص، وقِسْمٌ يُكردس ويُلقى فيسقط في جهنم</span>. يقال: تكدَّس الإنسانُ إذا دُفِعَ من ورائه فسقط-.</p>\n<p>&nbsp;</p>\n<p><span style=\"color:#0000ff;\">حَتَّى إِذَا خَلَصَ الْمُؤْمِنُونَ مِنَ النَّارِ، فَوَالَّذِي نَفْسِي بِيَدِهِ مَا مِنْكُمْ مِنْ أَحَدٍ بِأَشَدَّ مِنَّا شِدَّةً لِلَّهِ، فِي اسْتِقْصَاءِ الْحَقِّ، مِنَ الْمُؤْمِنِينَ لِلَّهِ يَوْمَ الْقِيَامَةِ لإِخْوَانِهِمْ الَّذِينَ فِي النَّارِ</span>، -أي: ما منكم من أحد يُناشِد اللهَ في الدنيا في استيفاء حقِّه، وتحصيله من خصمه، المعتدِي عليه؛ بأشدَّ من مُناشدة المؤمنين اللهَ -تعالى- في الشفاعة لإخوانهم يوم القيامة- <span style=\"color:#0000ff;\">يَقُولُونَ: رَبَّنَا! كَانُوا يَصُومُونَ مَعَنَا وَيُصَلُّونَ وَيَحُجُّونَ، فَيُقَالُ لَهُمْ: أَخْرِجُوا مَنْ عَرَفْتُمْ، فَتُحَرَّمُ صُوَرُهُمْ عَلَى النَّارِ، فَيُخْرِجُونَ خَلْقًا كَثِيرًا قَدْ أَخَذَتْ النَّارُ إِلَى نِصْفِ سَاقَيْةِ وَإِلَى رُكْبَتَيْهِ، ثُمَّ يَقُولُونَ: رَبَّنَا! مَا بَقِيَ فِيهَا أَحَدٌ مِمَّنْ أَمَرْتَنَا بِهِ. فيقولُ: ارْجِعُوا، فَمَنْ وَجَدْتُمْ فِي قَلْبِهِ مِثْقَالَ دِينَارٍ مِنْ خَيْرٍ فَأَخْرِجُوهُ</span>...\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن تكريم الله -تعالى- لنبيه الكريم -صلى الله عليه وسلم-:</p>\n<p>* أن جعله أول مَنْ يقرع باب الجنة، وأول مَنْ يدخل الجنة، قبل الناس جميعًا، ومما جاء في ذلك:</p>\n<p>1- عن أَنَسِ بن مَالِكٍ -رضي الله عنه-، قال: قال رسولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَنَا أَوَّلُ مَنْ يَقْرَعُ بَابَ الْجَنَّةِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>2- وعن أَنَسِ بنِ مَالِكٍ -رضي الله عنه-، قال: قال رسولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">آتِي بَابَ الْجَنَّةِ يَوْمَ الْقِيَامَةِ فَأَسْتَفْتِحُ</span>، -أي: أطلب فتح الباب بالقرع- <span style=\"color:#0000ff;\">فيقولُ الْخَازِنُ</span> -أي: الحافظ للجنة، وهو رضوان عليه السلام-: <span style=\"color:#0000ff;\">مَنْ أَنْتَ؟ فَأَقُولُ: مُحَمَّدٌ، فيقولُ: بِكَ أُمِرْتُ</span> -والآمِرُ هو الله تعالى- <span style=\"color:#0000ff;\">لاَ أَفْتَحُ ِلأَحَدٍ قَبْلَكَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>اللهم بارك لنا في الكتاب والسنة، وانفعنا بما فيهما من الآيات والحكمة، أقول ما تسمعون، وأستغفر الله لي ولكم فاستغفروه إنه غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>ومن عظمة النبي -صلى الله عليه وسلم- في الجنة:</p>\n<p>* أنه أول مَنْ يشفع في دخول أُمَّته الجنة قبل الناس:</p>\n<p>فمن تكريم الله -تعالى- لنبيه -صلى الله عليه وسلم- أنَّ أُمته -وإنْ تأخر وجودها بين الأمم- إلاَّ أنها تسبق الأمم في الفضل وفي التعجيل بالحساب، وفي دخول الجنة، وفيه عدة أحاديث:</p>\n<p>&nbsp;</p>\n<p>1- فقد دل حديث الشفاعة الطويل على أنَّ النبي -صلى الله عليه وسلم- بعد أن أذِنَ الله -تعالى- له بالشفاعة في إراحة الناس جميعًا من هول الموقف، كان أوَّل ما يطلبه هو إدخال أُمته الجنة، فيأذن الله -تعالى- له بإدخال مَنْ لا حساب عليه من أُمته من الباب الأيمن من أبواب الجنة، والشاهد من الحديث: قوله -صلى الله عليه وسلم-: \"... <span style=\"color:#0000ff;\">ثُمَّ يُقَالُ: يَا مُحَمَّدُ! ارْفَعْ رَأْسَكَ، سَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ، فَأَرْفَعُ رَأْسِي فَأَقُولُ: أُمَّتِي يَا رَبِّ، أُمَّتِي يا رَبِّ، فَيُقَالُ: يَا مُحَمَّدُ أَدْخِلْ مِنْ أُمَّتِكَ مَنْ لاَ حِسَابَ عَلَيهِمْ مِنَ الْبَابِ الأَيْمَنِ مِنْ أَبْوَابِ الْجَنَّةِ</span>...\"(رواه البخاري، ومسلم).</p>\n<p>&nbsp;</p>\n<p>2- وعن أبي هُرَيْرَةَ -رضي الله عنه-، قال: قال رسولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">نَحْنُ الآخِرُونَ الأَوَّلُونَ يوم الْقِيَامَةِ -أي: الآخِرون زمانًا، الأوَّلون منزلة-، وَنَحْنُ أَوَّلُ مَنْ يَدْخُلُ الْجَنَّةَ، بَيْدَ أَنَّهُمْ أُوتُوا الْكِتَابَ مِنْ قَبْلِنَا، وَأُوتِينَاهُ مِنَ بَعْدِهِمْ، فَاخْتَلَفُوا، فَهَدَانَا اللهُ لِمَا اخْتَلَفُوا فِيهِ مِنَ الْحَقِّ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>3- وعن حُذَيْفَةَ -رضي الله عنه-، قال: قال رسولُ الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">نَحْنُ الآخِرُونَ مِنْ أَهْلِ الدُّنْيَا، وَالأوَّلُونَ يَومَ الْقِيَامَةِ، الْمَقْضِيُّ لَهُمْ قَبْلَ الْخَلاَئِقِ</span>\". وفي رِوَايَةِ: \"<span style=\"color:#0000ff;\">الْمَقْضِيُّ بَيْنَهُمْ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>4- وعن ابن عَبَّاسٍ -رضي الله عنهما-؛ أَنَّ النبيَّ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">نَحْنُ آخِرُ الأُمَمِ، وَأَوَّلُ مَنْ يُحَاسَبُ، يُقَالُ: أَيْنَ الأُمَّةُ الأُمِّيَّةُ وَنَبِيُّهَا؟ فَنَحْنُ الآخِرُونَ الأوَّلُونَ</span>\"(صحيح: رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وقد تحدَّث ابن القيم -رحمه الله- عن ستِّ مزايا لهذه الأمة سبقت بها غيرَها من الأمم يوم القيامة، إذْ يقول: \"<span style=\"color:#008000;\">فهذه الأُمَّةُ أسْبَقُ الأُمَمِ خروجًا من الأرض، وأسْبَقُهم إلى أعلى مكانٍ في الموقف، وأسْبَقُهم إلى ظِلِّ العرشِ، وأسبقهم إلى الفَصْلِ والقضاءِ بينهم، وأسبقهم إلى الجواز على الصراط، وأسبقهم إلى دخول الجنة، فالجنة مُحَرَّمة على الأنبياء حتى يدخلها محمدٌ -صلى الله عليه وسلم-، ومُحَرَّمة على الأُمم حتى تدخلها</span> أُمَّتُه\"ا.هـ.</p>\n<p>&nbsp;</p>\n<p>وذَكَرَ ابن حجر -رحمه الله- أن \"<span style=\"color:#008000;\">هذه الأُمَّة -وإنْ تأخَّر وجودُها في الدنيا عن الأُمم الماضية- فهي سابقة لهم في الآخرة؛ بأنهم أوَّلُ مَنْ يُحشر، وأوَّلُ مَنْ يحاسب، وأوَّلُ مَنْ يُقضى بينهم، وأوَّلُ مَنْ يدخل الجنة</span>\"ا.هـ.</p>\n<p>&nbsp;</p>\n<p>ومن عظيم منزلة النبي -صلى الله عليه وسلم- ومكانته عند ربِّه:</p>\n<p>* أَنْ جعل أُمَّتَه أكثرَ أهل الجنة، وفيه عدة أحاديث، منها:</p>\n<p>1- قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَنَا أَكْثَرُ الأَنْبِيَاءِ تَبَعًا يَوْمَ الْقِيَامَةِ</span>...\"(رواه مسلم). وقوله: \"<span style=\"color:#0000ff;\">تَبَعًا</span>\" جَمْع تابِع، أي: أتباعًا يوم القيامة؛ لأن أمته ثُلُثا أهل الجنة.</p>\n<p>&nbsp;</p>\n<p>2- وقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَنَا أَوَّلُ شَفِيعٍ فِي الْجَنَّةِ، لَمْ يُصَدَّقْ نَبِيٌّ مِنَ الأَنْبِيَاءِ مَا صُدِّقْتُ، وَإِنَّ مِنَ الأَنْبِيَاءِ نَبِيًّا مَا يُصَدِّقُهُ مِنْ أُمَّتِهِ إِلاَّ رَجُلٌ وَاحِدٌ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>3- وقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ إِنِّي لأَطْمَعُ أَنْ تَكُونُوا شَطْرَ أَهْلِ الْجَنَّةِ، إِنَّ مَثَلَكُمْ فِي الأُمَمِ كَمَثَلِ الشَّعَرَةِ الْبَيْضَاءِ في جِلْدِ الثَّوْرِ الأَسْوَدِ، أَوْ كَالرَّقْمَةِ فِي ذِرَاعِ الْحِمَارِ</span>\"(رواه البخاري، ومسلم). وقوله: \"<span style=\"color:#0000ff;\">كَالرَّقْمَة</span>\": الرَّقَمَة: قطعة بيضاء تكون في باطنِ عضوِ الحمار والفرس، وتكون في قوائم الشاة.</p>\n<p>&nbsp;</p>\n<p>وفي رواية: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ إِنِّي لأَرْجُو أَنْ تَكُونُوا نِصْفَ أَهْلِ الْجَنَّةِ</span>...\"(رواه البخاري، ومسلم).</p>\n<p>&nbsp;</p>\n<p>الدعاء...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عظمة_منزلة_النبي_-صلى_الله_عليه_وسلم-_في_الجنة.doc",
      "path": "/database/files/عظمة_منزلة_النبي_-صلى_الله_عليه_وسلم-_في_الجنة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B8%D9%85%D8%A9-%D9%85%D9%86%D8%B2%D9%84%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AC%D9%86%D8%A9/download-file/377810"
    },
    {
      "name": "عظمة_منزلة_النبي_-صلى_الله_عليه_وسلم-_في_الجنة.pdf",
      "path": "/database/files/عظمة_منزلة_النبي_-صلى_الله_عليه_وسلم-_في_الجنة.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B8%D9%85%D8%A9-%D9%85%D9%86%D8%B2%D9%84%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AC%D9%86%D8%A9/download-file/377811"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عظمة-منزلة-النبي-صلى-الله-عليه-وسلم-في-الجنة"
}
