{
  "id": 2013,
  "title": "عظات ذائعات في التحذير من الشائعات",
  "slug": "عظات-ذائعات-في-التحذير-من-الشائعات-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطر الشائعات 2/حكم التثبت والتبين من الأخبار 3/ضرر وعقوبة نشر الشائعات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الشَّائِعَاتُ الَّتي فِيهَا تَنَاوُلٌ لِلأَعرَاضِ وَتَتَبُعٌ لِلعَورَاتِ وَهَتكٌ لِلأَستَارِ وَبَثٌّ لِلأَسرَارِ، فَهِيَ مِن أَخطَرِ أَنوَاعِ الشَّائِعَاتِ، وَالعُقُوبَةُ عَلَيهَا مُعَجَّلَةٌ في الدُّنيَا قَبلَ الآخِرَةِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nأَمَّا بَعدُ: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللهَ يَجعَلْ لَكُم فُرقَانًا وَيُكَفِّرْ عَنكُم سَيِّئَاتِكُم وَيَغفِرْ لَكُم وَاللهُ ذُو الفَضلِ العَظِيمِ).\n \nأَيُّهَا المُسلِمُونَ: في المُجتَمَعِ أَخلاقٌ مَرذُولَةٌ وَصِفَاتٌ غَيرُ مَقبُولَةٍ، تُخَالِفُ مَا جَاءَ في كِتَابِ اللهِ وَسُنَّةِ رَسُولِهِ، وَبَعضُهَا إِن لم تَكُنْ كُلُّهَا، تُكسِبُ صَاحِبَهَا بُغضًا في قُلُوبِ الخَلقِ، فَضلاً عَمَّا يَتَحَمَّلُهُ بِسَبَبِهَا مِنَ الذُّنُوبِ وَالآثَامِ، وَعَامَّةُ هَذِهِ الأَخلاقِ السَّيِّئَةِ، يُؤتَى أَصحَابُهَا مِن قِبَلِ العَجَلَةِ وَقِلَّةِ الصَّبرِ، وَإِلاَّ فَإِنَّ المَرءَ لَو تَحَلَّى بِالصَّبرِ وَبُعدِ النَّظَرِ، وَتَأَمَّلَ في مَآلاتِ الأُمُورِ، وَقَدَّمَ الأَجرَ الأُخرَوِيَّ البَاقِيَ عَلَى الطَّمَعِ الدُّنَيَوِيِّ الفَاني، لأَحجَمَ عَن كَثِيرٍ مِنَ التَّصَرُّفَاتِ، وَلَتَوَقَّفَ عَنِ المُضِيِّ في بَعضِ مَا تُملِيهِ عَلَيهِ شَهوَةُ نَفسِهِ؛ فَالعَجَلَةُ مَنشَأُ كَثِيرٍ مِنَ الأَخطَاءِ، وَبِهَا يُتَعَرَّضُ لِكَثِيرٍ مِنَ الأَخطَارِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “التُّؤَدَةُ في كُلِّ شَيءٍ خَيرٌ، إِلاَّ في عَمَلِ الآخِرَةِ”(رَوَاهُ أَبُودَاوُدَ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ)، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: “التَّأَنِّي مِنَ اللهِ وَالعَجَلَةُ مِنَ الشَّيطَانِ”(أَخرَجَهُ أَبُو يَعلَى في مُسنَدِهِ وَالبَيهَقِيُّ في السُّنَنِ الكُبرَى وَحَسَّنَهُ الأَلبَانيُّ).\n \nأَجَل -أَيُّهَا الإِخوَةُ-، إِنَّ كَثِيرًا مِمَّا يَقَعُ فِيهِ النَّاسُ مِن تَجَاوُزَاتٍ وَأَخطَاءٍ، سَبَبُهُ الاندِفَاعُ وَرَاءَ شَهَوَاتِ النَّفسِ، وَالاستِعجَالُ بِطَاعَتِهَا فِيمَا تُملِيهِ، خَاصَّةً وَنَحنُ في عَصرٍ صَارَ تَحقِيقُ السَّبقِ فِيهِ مَطمَعًا لِضُعَفَاءِ العُقُولِ، وَغَايَةً لِقَاصِرِي النَّظَرِ، يَظُنُّ أَحَدُهُم أَنَّهُ لا بُدَّ أَن يَتَقَدَّمَ عَلَى الآخَرِينَ في كُلِّ شَيءٍ، وَأَن يَبرُزَ قَبلَهُم في كُلِّ مَيدَانٍ، وَأَن يَكُونَ هُوَ الأَوَّلَ في كُلِّ أَمرٍ، دُونَ نَظَرٍ في مَآلاتِهِ، وَلا إِلى مَاذَا يَصِيرُ في نِهَايَتِهِ؟! وَهَل عَاقِبَتُهُ عَلَيهِ وَعَلَى الآخَرِينَ حَسَنَةٌ مَحمُودَةٌ، أَم سَيِّئَةٌ مَذمُومَةٌ؟! مِن ذَلِكَ -أَيُّهَا الإِخوَةُ- استِعجَالُ المَرءِ في قَولِ كُلِّ مَا يَسمَعُ أَو يَرَى وَإِذَاعَتِهِ، أَو نَشرُهُ كُلَّ مَا يَصِلُ إِلَيهِ مِن أَيِّ مَصدَرٍ كَانَ وَإِشَاعَتُهُ، وَبَثُّ الأَحَادِيثِ في مَجَالِسِ النَّاسِ وَمَحَافِلِهِم دُونَ تَثَبُّتٍ، وَنَقلُ المَقَالاتِ وَالرَّسَائِلِ في وَسَائِلِ التَّوَاصُلِ دُونَ تَمحِيصٍ.\n \nأَلا وَإِنَّ أَسوَأَ ذَلِكَ أَثَرًا وَأَكبَرَهُ خَطَرًا، مَا يُسَمَّى بِالشَّائِعَاتِ، أَخبَارًا كَانَت أَو قِصَصًا أَو غَيرَهَا، مِمَّا يَتَعَلَّقُ بِأَشخَاصٍ أَو مُؤَسَّسَاتٍ، أَو تُقصَدُ بِهِ جَمَاعَاتٌ أَو مُجتَمَعَاتٌ، وَتُبنَى عَلَيهِ أَحكَامٌ وَتُتَخَّذُ بِسَبَبِهِ مَوَاقِفُ، أَو يَندَفِعُ أَحَدٌ بَعدَ سَمَاعِهِ أَو قِرَاءَتِهِ في بَاطِلٍ أَو يُحجِمُ عَن حَقٍّ.\n \nخَبَرٌ يُلقِيهِ صَاحِبُهُ دُونَ تَأَمُّلٍ وَلا تَفَكُّرٍ، أَو تَحلِيلٌ لِقَرَارٍ أَو تَفسِيرٌ لِمَوقِفٍ، يُودِعُهُ كَاتِبُهُ في رَسَالَةٍ أَو مَقَالَةٍ، فَتَحمِلُ ذَلِكَ وَسَائِلُ التَّوَاصُلِ، وَيَنتَشِرُ في وَقتٍ قَصِيرٍ إِلى أَمَاكِنَ بَعِيدَةٍ، وَيَتَنَاقَلُهُ النَّاسُ أَفرَادًا وَمَجمُوعَاتٍ، فَيُؤذَى بِهِ مُسلِمٌ أَو يُخدَشُ عِرضُ مُسلِمَةٍ، أَو يُفَرَّقُ بَينَ مُجتَمِعَينِ عَلَى خَيرٍ، أَو يُحَرَّشُ بَينَ مُتَّفِقَينِ عَلَى حَقٍّ، أَو تُخَبَّبُ امرَأَةٌ عَلَى زَوجِهَا، أَو يُغَيَّرُ زَوجٌ عَلَى امرَأَتِهِ، أَو تُقطَعُ أَرحَامٌ وَعِلاقَاتٌ، أَو تُفسَدُ أُخُوَّةٌ وَصَدَاقَاتٌ، أَو يُمَكَّنُ كَافِرٌ مِن تَحقِيقِ غَايَةٍ خَبِيثَةٍ في بِلادِ المُسلِمِينَ، أَو يُعَانُ مُنَافِقٌ عَلَى الإِفسَادِ في أَوسَاطِهِم.\n \nوَإِذَا كَانَ عَتَادُ الحُرُوبِ فِيمَا مَضَى آلاتٍ وَأَسلِحَةً يُوَاجَهُ فِيهَا النَّاسُ بِمَا لا يَشُكُّونَ أَنَّهُ حَربٌ عَلَيهِم، فَيُدَافِعُونَ لِذَلِكَ عَن أَنفُسِهِم دِفَاعًا شَدِيدًا يَحفَظُونَ بِهِ دِمَاءَهُم، وَيُقَاتِلُونَ قِتَالاً يَصُونُونَ بِهِ أَعرَاضَهُم وَيُحَصِّنُونَ أَموَالَهُم، فَإِنَّ الحُرُوبَ الإِعلامِيَّةَ اليَومَ، قَد أَصبَحَت هِيَ أَشَدَّ أَنوَاعِ الحُرُوبِ، لِكَونِهَا حُرُوبًا نَاعِمَةً خَفِيَّةً، تُدرَسُ دِرَاسَةً خَبِيثَةً مَاكِرَةً، عَتَادُهَا كَلِمَاتٌ وَرَسَائِلُ وَمَقَالاتٌ، وَصُوَرٌ وَمُشَاهِدُ مُعَدَّةٌ إِعدَادًا مَقصُودًا، تُستَمَالُ بِهَا القُلُوبُ نَحوَ تَوَجُّهَاتٍ يُرِيدُهَا العَدُوُّ، وَتُزَعزَعُ بِهَا الأَفكَارُ وَتُسَمَّمُ العُقُولُ، وَيُضعَفُ انتِمَاءُ الشُّعُوبِ إِلى دِينٍ أَو وَطَنٍ، وَيُخَلخَلُ بها تَمَاسُكُ المُجتَمَعَاتِ، وَيُبَثُّ بِهَا الانهِزَامُ وَالإِحبَاطُ وَاليَأسُ في صُفُوفِ النَّاسِ، وَتُثَارُ رَعَايَا الدُّوَلِ عَلَى قَادَتِهَا، وَتُشحَنُ المُجتَمَعَاتُ ضِدَّ حُكَّامِهَا، وَتُزرَعُ الفِتَنُ وَتُبذَرُ القَلاقِلُ، وَتُثَارُ البَغضَاءُ وَتُؤَجَّجُ الكَرَاهِيَةُ، وَتُفَرَّقُ الكَلِمَةُ وَيُشَقُّ الصَّفُّ.\n \nأَيُّهَا المُسلِمُونَ: لَقَد تَعَدَّدَتِ الأَدِلَّةُ الَّتي تُوجِبُ عَلَى المُؤمِنِ التَّبَيُّنَ وَالتَّثَبُّتَ، وَتُحَذِّرُ مِنِ انسِيَاقِ المَرءِ وَرَاءَ كُلِّ مَا يُشَاعُ، أَو المُسَارَعَةِ بِبَثِّ كُلِّ مَا يَسمَعُهُ وَإِذَاعتِهِ، قَالَ -عَزَّ وَجَلَّ-: (وَإِذَا جَاءَهُم أَمرٌ مِنَ الأَمنِ أَوِ الخَوفِ أَذَاعُوا بِهِ وَلَو رَدُّوهُ إِلى الرَّسُولِ وَإِلى أُولي الأَمرِ مِنهُم لَعَلِمَهُ الَّذِينَ يَستَنبِطُونَهُ مِنهُم وَلولا فَضلُ اللهِ عَلَيكُم وَرَحمَتُهُ لاتَّبَعتُمُ الشَّيطَانَ إِلاَّ قَلِيلاً)، وَقَالَ -جَلَّ وَعَلا-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُم فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَومًا بِجَهَالَةٍ فَتُصبِحُوا عَلَى مَا فَعَلتُم نَادِمِينَ)، وَقَالَ -تَعَالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا ضَرَبتُم في سَبِيلِ اللهِ فَتَبَيَّنُوا وَلا تَقُولُوا لِمَن أَلقَى إِلَيكُمُ السَّلامَ لَستَ مُؤمِنًا تَبتَغُونَ عَرَضَ الحَيَاةِ الدُّنيَا فَعِندَ اللهِ مَغَانِمُ كَثِيرَةٌ كَذَلِكَ كُنتُم مِن قَبلُ فَمَنَّ اللهُ عَلَيكُم فَتَبَيَّنُوا إِنَّ اللهَ كَانَ بِمَا تَعمَلُونَ خَبِيرًا)،  وَقَالَ -عَزَّ وَجَلَّ-: (وَلا تَقْفُ مَا لَيسَ لَكَ بِهِ عِلمٌ إِنَّ السَّمعَ وَالبَصَرَ وَالفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنهُ مَسؤُولاً)، وَقَالَ -تَعَالى-: (إِذْ تَلَقَّونَهُ بِأَلسِنَتِكُم وَتَقُولُونَ بِأَفوَاهِكُم مَا لَيسَ لَكُم بِهِ عِلمٌ وَتَحسَبُونَهُ هَيِّنًا وَهُوَ عِندَ اللهِ عَظِيمٌ * وَلَولا إِذْ سَمِعتُمُوهُ قُلتُم مَا يَكُونُ لَنَا أَنْ نَتَكَلَّمَ بِهَذَا سُبحَانَكَ هَذَا بُهتَانٌ عَظِيمٌ * يَعِظُكُمُ اللهُ أَن تَعُودُوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنِينَ * وَيُبَيِّنُ اللهُ لَكُمُ الآيَاتِ وَاللهُ عَلِيمٌ حَكِيمٌ * إِنَّ الَّذِينَ يُحِبُّونَ أَن تَشِيعَ الفَاحِشَةُ في الَّذِينَ آمَنُوا لَهُم عَذَابٌ أَلِيمٌ في الدُّنيَا وَالآخِرَةِ وَاللهُ يَعلَمُ وَأَنتُم لا تَعلَمُونَ * وَلَولا فَضلُ اللهِ عَلَيكُم وَرَحمَتُهُ وَأَنَّ اللهَ رَءُوفٌ رَحِيمٌ).\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّ الشَّائِعَاتِ غَالِبُهَا كَذِبٌ، وَقَد قَالَ -تَعَالى-: (إِنَّمَا يَفتَرِي الكَذِبَ الَّذِينَ لا يُؤمِنُونَ بِآيَاتِ اللهِ وَأُولَئِكَ هُمُ الكَاذِبُونَ).\n \nوَإِذَا كَانَ المَرءُ لا يُفَتِّشُ فِيمَا يَصِلُ إِلَيهِ مِن أَخبَارٍ وَلا يَفحَصُهَا وَلا يُمَحِّصُهَا، وَإِنَّمَا هُوَ سَرِيعٌ إِلى نَشرِهَا وَالتَّحدِيثِ بِهَا وَبَثِّهَا، فَإِنَّهُ لا بُدَّ أَن يَقَعَ في كَثِيرٍ مِنَ الكَذِبِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “كَفَى بِالمَرءِ كَذِبًا أَن يُحَدِّثَ بِكُلِّ مَا سَمِعَ”(رَوَاهُ مُسلم).\n \nوَالشَّائِعَاتُ ظُنُونٌ وَتَخَرُّصَاتٌ، وَلَيسَت مِنَ اليَقِينِ في شيءٍ في أَكثَرِهَا، وَهَذَا نَوعٌ مِنَ الكَذِبِ المَنهِيِّ عَنهُ وَالمُحَذَّرِ مِنهُ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “إِيَّاكُم وَالظَّنَّ؛ فَإِنَّ الظَّنَّ أَكذَبُ الحَدِيثِ...”(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).\n \nوَأَمَّا الشَّائِعَاتُ الَّتي فِيهَا تَنَاوُلٌ لِلأَعرَاضِ وَتَتَبُعٌ لِلعَورَاتِ وَهَتكٌ لِلأَستَارِ وَبَثٌّ لِلأَسرَارِ؛ فَهِيَ مِن أَخطَرِ أَنوَاعِ الشَّائِعَاتِ، وَالعُقُوبَةُ عَلَيهَا مُعَجَّلَةٌ في الدُّنيَا قَبلَ الآخِرَةِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “يَا مَعشَرَ مَن آمَنَ بِلِسَانِهِ وَلم يَدخُلِ الإِيمَانُ قَلبَهُ، لا تَغتَابُوا المُسلِمِينَ وَلا تَتَّبِعُوا عَورَاتِهِم؛ فَإِنَّهُ مَنِ اتَّبَعَ عَورَاتِهِم يَتَّبِعِ اللهُ عَورتَهُ، وَمَن يَتَّبِعِ اللهُ عَورتَهُ يَفضَحْهُ في بَيتِهِ”(رَوَاهُ أَبُودَاوُدَ وَقَالَ الأَلبَانيُّ: حَسَنٌ صَحِيحٌ... أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلا يَحمِلَنَّ أَحَدَنَا عَلَى الاستِهَانَةِ بِبَثِّ الشَّائِعَاتِ تَيَسُّرُ التَّوَاصُلِ في الجَوَّالاتِ، وَسُهُولَةُ نَشرِ المَرءِ مَا يَصِلُ إِلَيهِ بِقَصِّهِ أَو نَسخِهِ ثم لَصقِهِ وَإِرسَالِهِ، فَإِنَّ هَذَا مِمَّا يُحَمِّلُهُ الآثَامَ الَّتي قَد تَستَمِرُّ وَتَتَضَاعَفُ، وَيُعَرِّضُهُ لِدُخُولِ النَّارِ وَالعَذَابِ فِيهَا، وَفي الحَدِيثِ الَّذِي رَوَاهُ أَحمَدُ وَالتِّرمِذِيُّ وَابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: “وَهَل يَكُبُّ النَّاسَ في النَّارِ عَلَى وُجُوهِهِم أَو عَلَى مَنَاخِرِهِم إِلاَّ حَصَائِدُ أَلسِنَتِهِم” وَفي الصَّحِيحَينِ أَنَّ النَّبيَّ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- قَالَ: “إنَّ العَبدَ لَيَتَكَلَّمُ بِالكَلِمةِ مَا يَتَبيَّنُ فِيهَا يَزِلُّ بِهَا في النَّارِ أَبعَدَ مِمَّا بينَ المَشرِقِ وَالمَغرِبِ” وَثَبَتَ عَنهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- كَمَا في البُخَارِيِّ أَنَّ عُقُوبَةَ مَن يَكذِبُ الكَذبَةَ تَبلَغُ الآفَاقَ أَنَّهُ يُشَرشَرُ شِدقُهُ إِلى قَفَاهُ، وَمَنخِرُهُ إِلى قَفَاهُ، وَعَينُهُ إِلى قَفَاهُ.\n \nأَلا فَلْنَحفَظْ أَلسِنَتَنَا عَن كُلِّ قَولٍ لا مَصلَحَةَ مُتَحَقِّقَةً مِن وَرَائِهِ، وَلْنَكُفَّ أَقلامَنَا وَأَيدِيَنَا عَن كِتَابَةِ مَا لا نَعلَمُ حَقِيقَتَهُ وَلم نَتَثَبَّتْ مِن صِحَّتِهِ، وَلا نَستَعجِلَنَّ بِنَشرِ مَا لَسنَا عَلَى ثِقَةٍ مِن كَونِهِ مُفِيدًا نَافِعًا، وَلأنْ يَكُفَّ المَرءُ لِسَانَهُ عَمَّا لا يَعلَمُهُ، خَيرٌ لَهُ مِنَ الخَوضِ في كُلِّ شَيءٍ، أَوِ التَّدَخُّلِ فِيمَا لا يَعنِيهِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “وَمَن كَانَ يُؤمِنُ بِاللهِ وَاليَومِ الآخِرِ فَلْيَقُلْ خَيرًا أَو لِيَصمُتْ”(مُتَّفَقٌ عَلَيهِ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “مِن حُسنِ إِسلامِ المَرءِ تَركُهُ مَا لا يَعنِيهِ”(رَوَاهُ مَالِكٌ وَأَحمَدُ وَغَيرُهُمَا وَصَحَّحَهُ الأَلبَانيُّ).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطر الشائعات 2/حكم التثبت والتبين من الأخبار 3/ضرر وعقوبة نشر الشائعات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الشَّائِعَاتُ الَّتي فِيهَا تَنَاوُلٌ لِلأَعرَاضِ وَتَتَبُعٌ لِلعَورَاتِ وَهَتكٌ لِلأَستَارِ وَبَثٌّ لِلأَسرَارِ، فَهِيَ مِن أَخطَرِ أَنوَاعِ الشَّائِعَاتِ، وَالعُقُوبَةُ عَلَيهَا مُعَجَّلَةٌ في الدُّنيَا قَبلَ الآخِرَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378953\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللهَ يَجعَلْ لَكُم فُرقَانًا وَيُكَفِّرْ عَنكُم سَيِّئَاتِكُم وَيَغفِرْ لَكُم وَاللهُ ذُو الفَضلِ العَظِيمِ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: في المُجتَمَعِ أَخلاقٌ مَرذُولَةٌ وَصِفَاتٌ غَيرُ مَقبُولَةٍ، تُخَالِفُ مَا جَاءَ في كِتَابِ اللهِ وَسُنَّةِ رَسُولِهِ، وَبَعضُهَا إِن لم تَكُنْ كُلُّهَا، تُكسِبُ صَاحِبَهَا بُغضًا في قُلُوبِ الخَلقِ، فَضلاً عَمَّا يَتَحَمَّلُهُ بِسَبَبِهَا مِنَ الذُّنُوبِ وَالآثَامِ، وَعَامَّةُ هَذِهِ الأَخلاقِ السَّيِّئَةِ، يُؤتَى أَصحَابُهَا مِن قِبَلِ العَجَلَةِ وَقِلَّةِ الصَّبرِ، وَإِلاَّ فَإِنَّ المَرءَ لَو تَحَلَّى بِالصَّبرِ وَبُعدِ النَّظَرِ، وَتَأَمَّلَ في مَآلاتِ الأُمُورِ، وَقَدَّمَ الأَجرَ الأُخرَوِيَّ البَاقِيَ عَلَى الطَّمَعِ الدُّنَيَوِيِّ الفَاني، لأَحجَمَ عَن كَثِيرٍ مِنَ التَّصَرُّفَاتِ، وَلَتَوَقَّفَ عَنِ المُضِيِّ في بَعضِ مَا تُملِيهِ عَلَيهِ شَهوَةُ نَفسِهِ؛ فَالعَجَلَةُ مَنشَأُ كَثِيرٍ مِنَ الأَخطَاءِ، وَبِهَا يُتَعَرَّضُ لِكَثِيرٍ مِنَ الأَخطَارِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">التُّؤَدَةُ في كُلِّ شَيءٍ خَيرٌ، إِلاَّ في عَمَلِ الآخِرَةِ</span>”(رَوَاهُ أَبُودَاوُدَ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ)، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: “<span style=\"color:#0000ff;\">التَّأَنِّي مِنَ اللهِ وَالعَجَلَةُ مِنَ الشَّيطَانِ</span>”(أَخرَجَهُ أَبُو يَعلَى في مُسنَدِهِ وَالبَيهَقِيُّ في السُّنَنِ الكُبرَى وَحَسَّنَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>أَجَل -أَيُّهَا الإِخوَةُ-، إِنَّ كَثِيرًا مِمَّا يَقَعُ فِيهِ النَّاسُ مِن تَجَاوُزَاتٍ وَأَخطَاءٍ، سَبَبُهُ الاندِفَاعُ وَرَاءَ شَهَوَاتِ النَّفسِ، وَالاستِعجَالُ بِطَاعَتِهَا فِيمَا تُملِيهِ، خَاصَّةً وَنَحنُ في عَصرٍ صَارَ تَحقِيقُ السَّبقِ فِيهِ مَطمَعًا لِضُعَفَاءِ العُقُولِ، وَغَايَةً لِقَاصِرِي النَّظَرِ، يَظُنُّ أَحَدُهُم أَنَّهُ لا بُدَّ أَن يَتَقَدَّمَ عَلَى الآخَرِينَ في كُلِّ شَيءٍ، وَأَن يَبرُزَ قَبلَهُم في كُلِّ مَيدَانٍ، وَأَن يَكُونَ هُوَ الأَوَّلَ في كُلِّ أَمرٍ، دُونَ نَظَرٍ في مَآلاتِهِ، وَلا إِلى مَاذَا يَصِيرُ في نِهَايَتِهِ؟! وَهَل عَاقِبَتُهُ عَلَيهِ وَعَلَى الآخَرِينَ حَسَنَةٌ مَحمُودَةٌ، أَم سَيِّئَةٌ مَذمُومَةٌ؟! مِن ذَلِكَ -أَيُّهَا الإِخوَةُ- استِعجَالُ المَرءِ في قَولِ كُلِّ مَا يَسمَعُ أَو يَرَى وَإِذَاعَتِهِ، أَو نَشرُهُ كُلَّ مَا يَصِلُ إِلَيهِ مِن أَيِّ مَصدَرٍ كَانَ وَإِشَاعَتُهُ، وَبَثُّ الأَحَادِيثِ في مَجَالِسِ النَّاسِ وَمَحَافِلِهِم دُونَ تَثَبُّتٍ، وَنَقلُ المَقَالاتِ وَالرَّسَائِلِ في وَسَائِلِ التَّوَاصُلِ دُونَ تَمحِيصٍ.</p>\n<p>&nbsp;</p>\n<p>أَلا وَإِنَّ أَسوَأَ ذَلِكَ أَثَرًا وَأَكبَرَهُ خَطَرًا، مَا يُسَمَّى بِالشَّائِعَاتِ، أَخبَارًا كَانَت أَو قِصَصًا أَو غَيرَهَا، مِمَّا يَتَعَلَّقُ بِأَشخَاصٍ أَو مُؤَسَّسَاتٍ، أَو تُقصَدُ بِهِ جَمَاعَاتٌ أَو مُجتَمَعَاتٌ، وَتُبنَى عَلَيهِ أَحكَامٌ وَتُتَخَّذُ بِسَبَبِهِ مَوَاقِفُ، أَو يَندَفِعُ أَحَدٌ بَعدَ سَمَاعِهِ أَو قِرَاءَتِهِ في بَاطِلٍ أَو يُحجِمُ عَن حَقٍّ.</p>\n<p>&nbsp;</p>\n<p>خَبَرٌ يُلقِيهِ صَاحِبُهُ دُونَ تَأَمُّلٍ وَلا تَفَكُّرٍ، أَو تَحلِيلٌ لِقَرَارٍ أَو تَفسِيرٌ لِمَوقِفٍ، يُودِعُهُ كَاتِبُهُ في رَسَالَةٍ أَو مَقَالَةٍ، فَتَحمِلُ ذَلِكَ وَسَائِلُ التَّوَاصُلِ، وَيَنتَشِرُ في وَقتٍ قَصِيرٍ إِلى أَمَاكِنَ بَعِيدَةٍ، وَيَتَنَاقَلُهُ النَّاسُ أَفرَادًا وَمَجمُوعَاتٍ، فَيُؤذَى بِهِ مُسلِمٌ أَو يُخدَشُ عِرضُ مُسلِمَةٍ، أَو يُفَرَّقُ بَينَ مُجتَمِعَينِ عَلَى خَيرٍ، أَو يُحَرَّشُ بَينَ مُتَّفِقَينِ عَلَى حَقٍّ، أَو تُخَبَّبُ امرَأَةٌ عَلَى زَوجِهَا، أَو يُغَيَّرُ زَوجٌ عَلَى امرَأَتِهِ، أَو تُقطَعُ أَرحَامٌ وَعِلاقَاتٌ، أَو تُفسَدُ أُخُوَّةٌ وَصَدَاقَاتٌ، أَو يُمَكَّنُ كَافِرٌ مِن تَحقِيقِ غَايَةٍ خَبِيثَةٍ في بِلادِ المُسلِمِينَ، أَو يُعَانُ مُنَافِقٌ عَلَى الإِفسَادِ في أَوسَاطِهِم.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ عَتَادُ الحُرُوبِ فِيمَا مَضَى آلاتٍ وَأَسلِحَةً يُوَاجَهُ فِيهَا النَّاسُ بِمَا لا يَشُكُّونَ أَنَّهُ حَربٌ عَلَيهِم، فَيُدَافِعُونَ لِذَلِكَ عَن أَنفُسِهِم دِفَاعًا شَدِيدًا يَحفَظُونَ بِهِ دِمَاءَهُم، وَيُقَاتِلُونَ قِتَالاً يَصُونُونَ بِهِ أَعرَاضَهُم وَيُحَصِّنُونَ أَموَالَهُم، فَإِنَّ الحُرُوبَ الإِعلامِيَّةَ اليَومَ، قَد أَصبَحَت هِيَ أَشَدَّ أَنوَاعِ الحُرُوبِ، لِكَونِهَا حُرُوبًا نَاعِمَةً خَفِيَّةً، تُدرَسُ دِرَاسَةً خَبِيثَةً مَاكِرَةً، عَتَادُهَا كَلِمَاتٌ وَرَسَائِلُ وَمَقَالاتٌ، وَصُوَرٌ وَمُشَاهِدُ مُعَدَّةٌ إِعدَادًا مَقصُودًا، تُستَمَالُ بِهَا القُلُوبُ نَحوَ تَوَجُّهَاتٍ يُرِيدُهَا العَدُوُّ، وَتُزَعزَعُ بِهَا الأَفكَارُ وَتُسَمَّمُ العُقُولُ، وَيُضعَفُ انتِمَاءُ الشُّعُوبِ إِلى دِينٍ أَو وَطَنٍ، وَيُخَلخَلُ بها تَمَاسُكُ المُجتَمَعَاتِ، وَيُبَثُّ بِهَا الانهِزَامُ وَالإِحبَاطُ وَاليَأسُ في صُفُوفِ النَّاسِ، وَتُثَارُ رَعَايَا الدُّوَلِ عَلَى قَادَتِهَا، وَتُشحَنُ المُجتَمَعَاتُ ضِدَّ حُكَّامِهَا، وَتُزرَعُ الفِتَنُ وَتُبذَرُ القَلاقِلُ، وَتُثَارُ البَغضَاءُ وَتُؤَجَّجُ الكَرَاهِيَةُ، وَتُفَرَّقُ الكَلِمَةُ وَيُشَقُّ الصَّفُّ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لَقَد تَعَدَّدَتِ الأَدِلَّةُ الَّتي تُوجِبُ عَلَى المُؤمِنِ التَّبَيُّنَ وَالتَّثَبُّتَ، وَتُحَذِّرُ مِنِ انسِيَاقِ المَرءِ وَرَاءَ كُلِّ مَا يُشَاعُ، أَو المُسَارَعَةِ بِبَثِّ كُلِّ مَا يَسمَعُهُ وَإِذَاعتِهِ، قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَإِذَا جَاءَهُم أَمرٌ مِنَ الأَمنِ أَوِ الخَوفِ أَذَاعُوا بِهِ وَلَو رَدُّوهُ إِلى الرَّسُولِ وَإِلى أُولي الأَمرِ مِنهُم لَعَلِمَهُ الَّذِينَ يَستَنبِطُونَهُ مِنهُم وَلولا فَضلُ اللهِ عَلَيكُم وَرَحمَتُهُ لاتَّبَعتُمُ الشَّيطَانَ إِلاَّ قَلِيلاً</span>)، وَقَالَ -جَلَّ وَعَلا-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُم فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَومًا بِجَهَالَةٍ فَتُصبِحُوا عَلَى مَا فَعَلتُم نَادِمِينَ</span>)، وَقَالَ -تَعَالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا ضَرَبتُم في سَبِيلِ اللهِ فَتَبَيَّنُوا وَلا تَقُولُوا لِمَن أَلقَى إِلَيكُمُ السَّلامَ لَستَ مُؤمِنًا تَبتَغُونَ عَرَضَ الحَيَاةِ الدُّنيَا فَعِندَ اللهِ مَغَانِمُ كَثِيرَةٌ كَذَلِكَ كُنتُم مِن قَبلُ فَمَنَّ اللهُ عَلَيكُم فَتَبَيَّنُوا إِنَّ اللهَ كَانَ بِمَا تَعمَلُونَ خَبِيرًا</span>)، &nbsp;وَقَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَلا تَقْفُ مَا لَيسَ لَكَ بِهِ عِلمٌ إِنَّ السَّمعَ وَالبَصَرَ وَالفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنهُ مَسؤُولاً</span>)، وَقَالَ -تَعَالى-: (<span style=\"color:#ff0000;\">إِذْ تَلَقَّونَهُ بِأَلسِنَتِكُم وَتَقُولُونَ بِأَفوَاهِكُم مَا لَيسَ لَكُم بِهِ عِلمٌ وَتَحسَبُونَهُ هَيِّنًا وَهُوَ عِندَ اللهِ عَظِيمٌ * وَلَولا إِذْ سَمِعتُمُوهُ قُلتُم مَا يَكُونُ لَنَا أَنْ نَتَكَلَّمَ بِهَذَا سُبحَانَكَ هَذَا بُهتَانٌ عَظِيمٌ * يَعِظُكُمُ اللهُ أَن تَعُودُوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنِينَ * وَيُبَيِّنُ اللهُ لَكُمُ الآيَاتِ وَاللهُ عَلِيمٌ حَكِيمٌ * إِنَّ الَّذِينَ يُحِبُّونَ أَن تَشِيعَ الفَاحِشَةُ في الَّذِينَ آمَنُوا لَهُم عَذَابٌ أَلِيمٌ في الدُّنيَا وَالآخِرَةِ وَاللهُ يَعلَمُ وَأَنتُم لا تَعلَمُونَ * وَلَولا فَضلُ اللهِ عَلَيكُم وَرَحمَتُهُ وَأَنَّ اللهَ رَءُوفٌ رَحِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّ الشَّائِعَاتِ غَالِبُهَا كَذِبٌ، وَقَد قَالَ -تَعَالى-: (<span style=\"color:#ff0000;\">إِنَّمَا يَفتَرِي الكَذِبَ الَّذِينَ لا يُؤمِنُونَ بِآيَاتِ اللهِ وَأُولَئِكَ هُمُ الكَاذِبُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ المَرءُ لا يُفَتِّشُ فِيمَا يَصِلُ إِلَيهِ مِن أَخبَارٍ وَلا يَفحَصُهَا وَلا يُمَحِّصُهَا، وَإِنَّمَا هُوَ سَرِيعٌ إِلى نَشرِهَا وَالتَّحدِيثِ بِهَا وَبَثِّهَا، فَإِنَّهُ لا بُدَّ أَن يَقَعَ في كَثِيرٍ مِنَ الكَذِبِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">كَفَى بِالمَرءِ كَذِبًا أَن يُحَدِّثَ بِكُلِّ مَا سَمِعَ</span>”(رَوَاهُ مُسلم).</p>\n<p>&nbsp;</p>\n<p>وَالشَّائِعَاتُ ظُنُونٌ وَتَخَرُّصَاتٌ، وَلَيسَت مِنَ اليَقِينِ في شيءٍ في أَكثَرِهَا، وَهَذَا نَوعٌ مِنَ الكَذِبِ المَنهِيِّ عَنهُ وَالمُحَذَّرِ مِنهُ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">إِيَّاكُم وَالظَّنَّ؛ فَإِنَّ الظَّنَّ أَكذَبُ الحَدِيثِ</span>...”(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الشَّائِعَاتُ الَّتي فِيهَا تَنَاوُلٌ لِلأَعرَاضِ وَتَتَبُعٌ لِلعَورَاتِ وَهَتكٌ لِلأَستَارِ وَبَثٌّ لِلأَسرَارِ؛ فَهِيَ مِن أَخطَرِ أَنوَاعِ الشَّائِعَاتِ، وَالعُقُوبَةُ عَلَيهَا مُعَجَّلَةٌ في الدُّنيَا قَبلَ الآخِرَةِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">يَا مَعشَرَ مَن آمَنَ بِلِسَانِهِ وَلم يَدخُلِ الإِيمَانُ قَلبَهُ، لا تَغتَابُوا المُسلِمِينَ وَلا تَتَّبِعُوا عَورَاتِهِم؛ فَإِنَّهُ مَنِ اتَّبَعَ عَورَاتِهِم يَتَّبِعِ اللهُ عَورتَهُ، وَمَن يَتَّبِعِ اللهُ عَورتَهُ يَفضَحْهُ في بَيتِهِ”(رَوَاهُ أَبُودَاوُدَ وَقَالَ الأَلبَانيُّ: حَسَنٌ صَحِيحٌ... أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلا يَحمِلَنَّ أَحَدَنَا عَلَى الاستِهَانَةِ بِبَثِّ الشَّائِعَاتِ تَيَسُّرُ التَّوَاصُلِ في الجَوَّالاتِ، وَسُهُولَةُ نَشرِ المَرءِ مَا يَصِلُ إِلَيهِ بِقَصِّهِ أَو نَسخِهِ ثم لَصقِهِ وَإِرسَالِهِ، فَإِنَّ هَذَا مِمَّا يُحَمِّلُهُ الآثَامَ الَّتي قَد تَستَمِرُّ وَتَتَضَاعَفُ، وَيُعَرِّضُهُ لِدُخُولِ النَّارِ وَالعَذَابِ فِيهَا، وَفي الحَدِيثِ الَّذِي رَوَاهُ أَحمَدُ وَالتِّرمِذِيُّ وَابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: “وَهَل يَكُبُّ النَّاسَ في النَّارِ عَلَى وُجُوهِهِم أَو عَلَى مَنَاخِرِهِم إِلاَّ حَصَائِدُ أَلسِنَتِهِم</span>” وَفي الصَّحِيحَينِ أَنَّ النَّبيَّ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- قَالَ: “<span style=\"color:#0000ff;\">إنَّ العَبدَ لَيَتَكَلَّمُ بِالكَلِمةِ مَا يَتَبيَّنُ فِيهَا يَزِلُّ بِهَا في النَّارِ أَبعَدَ مِمَّا بينَ المَشرِقِ وَالمَغرِبِ</span>” وَثَبَتَ عَنهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- كَمَا في البُخَارِيِّ أَنَّ عُقُوبَةَ مَن يَكذِبُ الكَذبَةَ تَبلَغُ الآفَاقَ أَنَّهُ يُشَرشَرُ شِدقُهُ إِلى قَفَاهُ، وَمَنخِرُهُ إِلى قَفَاهُ، وَعَينُهُ إِلى قَفَاهُ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَحفَظْ أَلسِنَتَنَا عَن كُلِّ قَولٍ لا مَصلَحَةَ مُتَحَقِّقَةً مِن وَرَائِهِ، وَلْنَكُفَّ أَقلامَنَا وَأَيدِيَنَا عَن كِتَابَةِ مَا لا نَعلَمُ حَقِيقَتَهُ وَلم نَتَثَبَّتْ مِن صِحَّتِهِ، وَلا نَستَعجِلَنَّ بِنَشرِ مَا لَسنَا عَلَى ثِقَةٍ مِن كَونِهِ مُفِيدًا نَافِعًا، وَلأنْ يَكُفَّ المَرءُ لِسَانَهُ عَمَّا لا يَعلَمُهُ، خَيرٌ لَهُ مِنَ الخَوضِ في كُلِّ شَيءٍ، أَوِ التَّدَخُّلِ فِيمَا لا يَعنِيهِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">وَمَن كَانَ يُؤمِنُ بِاللهِ وَاليَومِ الآخِرِ فَلْيَقُلْ خَيرًا أَو لِيَصمُتْ</span>”(مُتَّفَقٌ عَلَيهِ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">مِن حُسنِ إِسلامِ المَرءِ تَركُهُ مَا لا يَعنِيهِ</span>”(رَوَاهُ مَالِكٌ وَأَحمَدُ وَغَيرُهُمَا وَصَحَّحَهُ الأَلبَانيُّ).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عظات_ذائعات_في_التحذير_من_الشائعات.pdf",
      "path": "/database/files/عظات_ذائعات_في_التحذير_من_الشائعات.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B8%D8%A7%D8%AA-%D8%B0%D8%A7%D8%A6%D8%B9%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%B4%D8%A7%D8%A6%D8%B9%D8%A7%D8%AA-/download-file/378780"
    },
    {
      "name": "عظات_ذائعات_في_التحذير_من_الشائعات.doc",
      "path": "/database/files/عظات_ذائعات_في_التحذير_من_الشائعات.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B8%D8%A7%D8%AA-%D8%B0%D8%A7%D8%A6%D8%B9%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%B4%D8%A7%D8%A6%D8%B9%D8%A7%D8%AA-/download-file/378781"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عظات-ذائعات-في-التحذير-من-الشائعات-"
}
