{
  "id": 2372,
  "title": "عظمة رب العالمين",
  "slug": "عظمة-رب-العالمين",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل معرفة الله 2/عظمة الله 3/مظاهر عظمة الله  4/وما قدروا الله حق قدره\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كَيفَ لَا يُعظَّمُ وَالكُرسِيُّ خَلقٌ مِن مَخلُوقَاتِهِ، وَقَد وَسِعَ السّمَوَاتِ وَالأَرضَ، بَل إِنّ السّمَوَاتِ وَالأَرضَ فِي الكُرسِيِّ كَحَلقَةٍ أُلقِيَتْ فِي أَرضِ فَلَاةٍ؟ كَيفَ لَا يُعظَّمُ وَقَد...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحَمدُ لِلَّهِ الكَبِيرِ المُتَعَالِ، المُتَفَرِّدِ بِالعَظَمَةِ وَالجَمَالِ وَالجَلَالِ، الحَيِّ القَيُّومِ الوَاحِدِ الأَحَد، الَّذِي لَم يَلِدْ وَلَم يُولَدْ وَلَم يَكُن لَهُ كُفُوًا أَحَد، وَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّهُ وَحدَهُ لَا شَرِيكَ لَهُ، وَلَا مُنتَهَى لِعَظَمَتِهِ وَجَلَالِهِ، وَأَشهَدُ أَنَّ مُحَمَّدًا عَبدُ اللَّهِ وَرَسُولُهُ، وَصَفِيُّهُ وَخَلِيلُهُ، أَعرَفُ الخَلقِ بِاللهِ وَأَخشَاهُم وَأَتقَاهُم لَه، صَلَّى اللَّهُ عَلَيهِ وَعَلَى آلِهِ وَصَحبِهِ إِلَى يَومِ الدِّينِ.\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ عِبَادَ اللَّهِ حَقَّ التَّقوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجوَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ ‌حَقَّ ‌تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُسلِمُونَ).\n \nأَيُّهَا المُسلِمُونَ: خَيرُ مَا اكتَسَبَتْهُ النُّفُوسُ، وَأَعظَمُ مَا حَصَّلَتْه القَلُوبُ: مَعرِفَةُ اللَّهُ تَعَالَى بِأَسمَائِهِ وَصِفَاتِهِ وَأَفعَالِهِ، فَمَعرِفَةُ اللَّهِ أَصلُ العُلُومِ وَأَوَّلُهَا، وَأَشرَفُ الـمَعَارِفِ وَأَعلَاهَا وَأجَلُّهَا، قَالَ تَعَالَى: (فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاستَغفِرْ لِذَنبِكَ).\n \nمَعرِفَةُ اللَّهِ وَعِبَادَتُهُ هِيَ الغَايَةُ مِنَ الخَلقِ وَالأَمرِ، قَالَ سُبحَانَهُ: (اللَّهُ الَّذِي خَلَقَ سَبعَ سَمَوَاتٍ وَمِنَ الأَرضِ مِثلَهُنَّ يَتَنَزَّلُ الأَمرُ بَينَهُنَّ لِتَعلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَد أَحَاطَ بِكُلِّ شَيءٍ عِلمًا).\n \nبِمَعرِفَتِهِ سُبحَانَهُ تَنشَرِحُ الصُّدُورُ، وتَأنَسُ النُّفُوسُ، وَيَتَحَقَّقُ اليَقِينُ، وَتَعمُرُ القَلُوبُ، وَتَمتَلِئُ مَحَبَّةً وَإجِلَالًا لِرَبِّ العَالَمِينَ، فَإِنَّ مَنْ عَرَفَ اللَّهَ بِجَمَالِهِ وَجَلَالِهِ، وَأَسمَائِهِ وَصِفَاتِهِ، أَحَبَّهُ وَعَظَّمَهُ لَا مَحَالَةَ.\n \nوَقَد كَانَ أَنبِيَاءُ اللَّهِ أَعرَفَ النَّاسِ بِرَبِّهِم، وَأَكثَرَهُم تَعظِيمًا لَهُ، فَهَذَا إِبرَاهِيمُ عَلَيهِ السَّلَامُ يُعلِنُهَا فِي قَومِهِ: (قَالَ أَفَرَأَيتُم مَا كُنتُم تَعبُدُونَ * أَنتُم وَآبَاؤُكُمُ الأَقدَمُونَ * فَإِنَّهُم عَدُوٌّ لِي إِلَّا رَبَّ العَالَمِينَ * الَّذِي خَلَقَنِي فَهُوَ يَهدِينِ * وَالَّذِي هُوَ يُطعِمُنِي وَيَسقِينِ * وَإِذَا مَرِضتُ فَهُوَ يَشفِينِ * وَالَّذِي يُمِيتُنِي ثُمَّ يُحيِينِ * وَالَّذِي أَطمَعُ أَن يَغفِرَ لِي خَطِيئَتِي يَومَ الدِّينِ)، وَهَذَا نُوحٌ عَلَيهِ السَّلَامُ يُعَرِّفُ قَومَهُ بِرَبِّهِ، وَيَدعُوهُم إِلَى تَعظِيمِهِ: (مَا لَكُم لَا تَرجُونَ لِلَّهِ وَقَارًا * وَقَد خَلَقَكُم أَطوَارًا * أَلَم تَرَوا كَيفَ خَلَقَ اللَّهُ سَبعَ سَمَاوَاتٍ طِبَاقًا * وَجَعَلَ القَمَرَ فِيهِنَّ نُورًا وَجَعَلَ الشَّمسَ سِرَاجًا * وَاللَّهُ أَنبَتَكُم مِنَ الأَرضِ نَبَاتًا * ثُمَّ يُعِيدُكُم فِيهَا وَيُخرِجُكُم إِخرَاجًا * وَاللَّهُ جَعَلَ لَكُمُ الأَرضَ بِسَاطًا * لِتَسلُكُوا مِنهَا سُبُلًا فِجَاجًا)، وَهَذَا مُوسَى عَلَيهِ السَّلَامُ يُعَرِّفُ فِرعَونَ بِرَبِّهِ حِينَ سَأَلَهُ عَنهُ: (قَالَ فِرعَونُ وَمَا رَبُّ العَالَمِينَ * قَالَ رَبُّ السَّمَاوَاتِ وَالأَرضِ وَمَا بَينَهُمَا إِن كُنتُم مُوقِنِينَ)، وَنَبِيُّنَا -صلى الله عليه وسلم- أَعظَمُ مَن عَرَّفَ بِاللَّهِ، فَلَم يَأتِ تَفصِيلٌ لِبَيَانِ كَمَالَاتِ الرَّبِّ أَعظَمَ مِمَّا جَاءَ بِهِ، وَالقُرآنُ مِن أَوَّلِهِ إِلَى آخِرِهِ شَاهِدٌ بِذَلِكَ.\n \nإِخوَةَ الإِسلَام: لِرَبِّنَا سُبحَانَهُ وَتَعَالَى العَظَمَةُ وَالكَمَالُ المُطلَقُ مِن كُلِّ وَجهٍ، فَهُوَ العَظِيمُ فِي ذَاتِهِ، العَظِيمُ فِي أَسمَائِهِ، العَظِيمُ فِي صِفَاتِهِ وَأَفعَالِهِ، العَظِيمُ فِي شَرعِهِ وَخَلقِهِ، (اللَّهُ لَا إِلَهَ إِلَّا هُوَ الحَيُّ القَيُّومُ لَا تَأخُذُهُ سِنَةٌ وَلَا نَومٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرضِ مَنْ ذَا الَّذِي يَشفَعُ عِندَهُ إِلَّا بِإِذنِهِ يَعلَمُ مَا بَينَ أَيدِيهِمْ وَمَا خَلفَهُمْ وَلَا يُحِيطُونَ بِشَيءٍ مِن عِلمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرسِيُّهُ السَّمَاوَاتِ وَالأَرضَ وَلَا يَئُودُهُ حِفظُهُمَا وَهُوَ العَلِيُّ العَظِيمُ).\n \nهُوَ رَبُّ كُلِّ شَيءٍ وَمَلِيكُهُ، القَوِيُّ المَتِينُ، العَزِيزُ الحَكِيمُ، العَلِيمُ القَدِيرُ، السَّمِيعُ البَصِيرُ، العَلِيُّ الكَبِيرُ: (هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الغَيبِ وَالشَّهَادَةِ هُوَ الرَّحمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ المَلِكُ القُدُّوسُ السَّلَامُ المُؤمِنُ المُهَيمِنُ العَزِيزُ الجَبَّارُ المُتَكَبِّرُ سُبحَانَ اللَّهِ عَمَّا يُشرِكُونَ * هُوَ اللَّهُ الخَالِقُ البَارِئُ المُصَوِّرُ لَهُ الأَسمَاءُ الحُسنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالأَرضِ وَهُوَ العَزِيزُ الحَكِيمُ).\n \nرَبٌّ “لَا يَنَامُ، وَلَا يَنبَغِي لَهُ أَن يَنَامَ، يَخفِضُ القِسطَ وَيَرفَعُهُ، يُرفَعُ إِلَيهِ عَمَلُ اللَّيلِ قَبلَ النَّهَارِ، وَعَمَلُ النَّهَارِ قَبلَ اللَّيلِ، حِجَابُهُ النُّورُ، لَو كَشَفَهُ لأَحرَقَت سُبُحَاتُ وَجهِهِ كُلَّ شَيءٍ أَدرَكَهُ بَصَرُهُ” هَكَذَا أَخبَرَ الصَّادِقُ المَصدُوقُ -صلى الله عليه وسلم-.\n \nعِبَادَ اللهِ: كَيفَ لَا يُعَظَّمُ اللهُ سُبحَانَهُ وَكُلُّ شَيءٍ يَدعُو إِلَى تَعظِيمِهِ وَإجِلَالِهِ، وَيُسَبِّحُ بِحَمدِهِ وَكَمَالِهِ: (أَلَم تَرَ أَنَّ اللَّهَ يَسجُدُ لَهُ مَن فِي السَّماواتِ وَمَن فِي الأَرضِ وَالشَّمسُ وَالقَمَرُ وَالنُّجُومُ وَالجِبالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ وَكَثِيرٌ حَقَّ عَلَيهِ العَذابُ وَمَن يُهِنِ اللَّهُ فَما لَهُ مِن مُكرِمٍ إِنَّ اللَّهَ يَفعَلُ ما يَشاءُ).\n \nكَيفَ لَا يُعَظَّمُ وَهُوَ المَعبُودُ بِحَقٍّ وَلَا مَعبُودَ بِحَقٍّ سِوَاهُ، (وَهُوَ الَّذِي فِي السَّمَاءِ إِلَهٌ وَفِي الأَرضِ إِلَهٌ وَهُوَ الحَكِيمُ العَلِيمُ)؟\n \nكَيفَ لَا يُعَظَّمُ وَمِن عَظَمَتِهِ أَنَّ السّمَوَاتِ السَّبعَ وَالأَرَضِينَ فِي يَدِهِ كَحَبَّةِ خَردَلٍ فِي يَدِ أَحَدِنَا؟\n \nوقَالَ -صلى الله عليه وسلم-: “يَطوِي اللَّهُ السَّمَاوَاتِ يَومَ القِيَامَةِ ثُمَّ يَأخُذُهُنَّ بِيَدِهِ، ثُمَّ يَقُولُ: أَنَا المَلِكُ، أَينَ الجَبَّارُونَ؟ أَينَ المُتَكَبِّرُونَ؟ ثُمَّ يَطوِي اللَّهُ الأَرَضِينَ، ثُمَّ يَأخُذُهُنَّ، ثُمَّ يَقُولُ: أَنَا المَلِكُ، أَينَ الجَبَّارُون؟ أَينَ المُتَكَبِّرُونَ؟”.\n \nكَيفَ لَا يُعظَّمُ وَالكُرسِيُّ خَلقٌ مِن مَخلُوقَاتِهِ، وَقَد وَسِعَ السّمَوَاتِ وَالأَرضَ، بَل إِنّ السّمَوَاتِ وَالأَرضَ فِي الكُرسِيِّ كَحَلقَةٍ أُلقِيَتْ فِي أَرضِ فَلَاةٍ؟\n \nكَيفَ لَا يُعظَّمُ وَقَد “أَطَّتِ السَّماءُ وحُقَّ لَها أَن تَئِطَّ؛ ما فِيهَا مَوضِعُ أَربعِ أَصَابِعَ إلا ومَلَكٌ واضِعٌ جَبهَتَهُ سَاجِدًا للهِ”.\n \nيَقُولُ -صلى الله عليه وسلم-: “أُذِنَ لِي أَن أُحَدِّثَ عَن مَلَكٍ مِنَ مَلَائِكَةِ اللهِ مِن حَمَلَةِ العَرشِ، مَا بَينَ شَحمَةِ أُذُنِهِ إِلَى عَاتِقِهِ مَسِيرَةُ سَبعِ مِائَةِ عَامٍ”.\n \nفَإِذَا كَانَت هَذِهِ عَظَمَةَ بَعضِ مَخلُوقَاتِهِ فَكَيفَ بِعَظَمَةِ العَلِيِّ العَظِيمِ سُبحَانَهُ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيءٍ؟\n \nبَارَكَ اللَّهُ لِي وَلَكُم فِي القُرآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكرِ الحَكِيمِ، أَقُولُ قَولِي هَذَا، وَأَستَغفِرُ اللَّهَ لِي وَلَكُم، فَيَا فَوزَ المُستَغفِرِينَ.\n \n \nالخطبة الثانية:\n \nالحَمدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، وَعَلَى آلِهِ وَصَحبِهِ وَمَن وَالَاهُ، وَبَعدُ:\n \nإِخوَةَ الإِسلام: اللَّهُ جَلَّ فِي عُلَاهُ أَكبَرُ وَأَجَلُّ وَأَعظَمُ مِن كُلِّ شَيءٍ، يَمتَنِعُ عليهِ النَّقصُ سُبحَانَه، لَا يُدرِكُ العِبَادُ كُنهَ صِفَاتِهِ، وَلَا يُحِيطُونَ بِشَيءٍ مِن عِلمِهِ إِلَّا بِمَا شَاءَ، وَهُمْ أَقَلُّ مِن أَن يَنَالُوا مِن عِزّتِهِ وَكِبرِيَائِهِ، فَهُوَ سُبحَانَهُ الَّذِي لَا تَنفَعُهُ طَاعَةُ مَن أَطَاعَ، وَلَا تَضُرُّهُ مَعصِيَةُ مَن عَصَى.\n \nفِي الحَدِيثِ القُدسِيِّ: “يَا عِبَادِي إِنَّكُم لَن تَبلُغُوا ضُرِّي فَتَضُرُّونِي وَلَن تَبلُغُوا نَفعِي فَتَنفَعُونِي، يَا عِبَادِي لَو أَنَّ أَوَّلَكُم وَآخِرَكُم وَإِنسَكُم وَجِنَّكُم كَانُوا عَلَى أَتقَى قَلبِ رَجُلٍ وَاحِدٍ مِنكُم مَا زَادَ ذَلِكَ فِي مُلكِي شَيئًا، يَا عِبَادِي لَو أَنَّ أَوَّلَكُم وَآخِرَكُم وَإِنسَكُم وَجِنَّكُم كَانُوا عَلَى أَفجَرِ قَلبِ رَجُلٍ وَاحِدٍ مِنكُم مَا نَقَصَ ذَلِكَ مِن مُلكِي شَيئًا”.\n \nوَمَعَ كَمَالِ عَظَمَةِ اللَّهِ تَعَالَى، إِلَّا أَنَّ كَثِيرًا مِن النّاسِ مَا قَدَرُوا اللَّهَ حَقَّ قَدرِهِ، وَلَا شَكَرُوهُ حَقَّ شُكرِهِ، وَلَا عَظّمُوهُ حَقَّ تَعظِيمِهِ؛ فَلَم يُعَظِّمِ اللَّهَ تَعَالَى مَنِ استَكبَرَ عَن عِبَادَتِهِ، وَأَعرَضَ عَن طَاعَتِهِ، وَابتَغَى التَّحَرُّرَ عَن شَرِيعَتِهِ، بِاستِحلَالِ المُنكَرَاتِ، وَالِانفِلَاتِ فِي السِّيِّئَاتِ.\n \nلَم يُعَظِّمِ اللَّهَ تَعَالَى مَن عَبدَ مَعَهُ غَيرَهُ، فَاتّخَذَ مِن دُونِهِ وَلِيًّا يَتَقَرّبُ إِلَيهِ وَيَدعُوه، وَيَخَافُهُ وَيَرجُوه، وَمَا هُوَ إِلَّا مَخلُوقٌ ضَعِيفٌ مِن مَخلُوقَاتِهِ، فَقِيرٌ إِلَى نِعَمِهِ وَمَكرُمَاتِهِ.\n \nلَم يُعَظِّمِ اللَّهَ تَعَالَى مَنِ اعتَرَضَ عَلَى قَضَائِهِ وَتَقدِيرِهِ، وَأَسَاءَ الظَّنَّ فِي حِكمَتِهِ وَتَدبِيرِهِ، فَلَم يُقَابِلْ أقدارَه بِالرِّضَا وَالاصطِبَارِ، بَل قابَلها بِالجَزَعِ والسُّخطِ وَالإدبارِ.\n \nلَم يُعَظِّمِ اللَّهَ مَن ظَنّ أَنَّ دِينَهُ خَاسِرٌ، لَمّا رَآهُ قَد تَمَالَأَ عَلَيهِ الكُفّارُ بِعَتَادِهِم وقُواهُم، فَتَرَبّصَ بِالإِسلَامِ الدَّوَائِر، وَذَهَبَ يُوَالِي أَعدَاءَ الدِّينِ ويَطلُبُ رِضَاهُم.\n \nلَم يُعَظِّمِ اللَّهَ تَعَالَى مَنِ اعتَقَدَ أَنَّ شَرعَهُ لَا يُنَاسِبُنَا اليَومَ، وَأَنَّ فِي كِتَابِهِ وَسُنَّةِ رَسُولِهِ -صلى الله عليه وسلم- مَا يُخَالِفُ العَقلَ أَو العُلُومَ، فَأَظلَمَت فِي قَلبِهِ أَخبَارُ اللَّهِ وَأَحكَامُهُ، وَاضطَرَبَ مِنهُ يَقِينُهُ وَإِسلَامُهُ.\n \nإِنّمَا عَظَّمَ اللَّهَ مَنِ امتَلَأَ قَلبُهُ إِجلَالًا لَهُ، وَتَوحِيدًا لِإِلَهِيّتِهِ، وَتَصدِيقًا بِوَحيِهِ، وَتَسلِيمًا لِشَرعِهِ وَقَدَرِهِ، وَحُسنَ ظَنٍّ بِوَعدِهِ وَنَصرِهِ، فَصَحَّ مِنهُ الإِيمَانُ، وَاستَقَامَ مِنهُ اللِّسَانُ وَالأَركَانُ.\n \nأَيُّهَا المُؤمِنُونَ: عَظِّمُوا اللَّهَ حَقَّ تَعظِيمِهِ، وَاقدُرُوهُ حَقَّ قَدرِهِ، وَاعبُدُوهُ حَقَّ عِبَادَتِهِ، وَوَحّدُوهُ حَقَّ تَوحِيدِهِ، واشكُرُوهُ حَقَّ شُكرِه، وَاحمَدُوهُ كَمَا يَنبَغِي لِجَلَالِ وَجهِهِ وَعَظِيمِ سُلطَانِهِ.\n \nثُمَّ صَلُّوا وَسَلِّمُوا عَلَى المَبعُوثِ رَحمَةً لِلعَالَمِينَ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحبِهِ أَجمَعِينَ.\n \nاللَّهُمَّ إِنَّا نَسأَلُكَ مِن الخَيرِ كُلِّهِ، عَاجِلِهِ وَآجِلِهِ، مَا عَلِمنَا مِنهُ وَمَا لَم نَعلَم، وَنَعُوذُ بِكَ مِن الشَّرّ كُلِّهِ، عَاجِلِهِ وَآجِلِهِ، مَا عَلِمنَا مِنهُ وَمَا لَم نَعلَم، وَنَسأَلُكَ الجَنَّةَ وَمَا يُقَرّبُنَا إِلَيهَا مِن قَولٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا يُقرّبُنَا إِلَيهَا مِن قَولٍ وَعَمَلٍ، وَنَسأَلُكَ مِن خَيرِ مَا سَأَلَكَ مِنهُ عَبدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صلى الله عليه وسلم-، وَنَعُوذُ بِكَ مِن شَرِّ مَا عَاذَ مِنهُ عَبدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صلى الله عليه وسلم-. اللَّهُمَّ وَفِّقْ وَلِيّ أَمرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقوَى. رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nعِبادَ اللهِ: اذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبِّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل معرفة الله 2/عظمة الله 3/مظاهر عظمة الله  4/وما قدروا الله حق قدره</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَيفَ لَا يُعظَّمُ وَالكُرسِيُّ خَلقٌ مِن مَخلُوقَاتِهِ، وَقَد وَسِعَ السّمَوَاتِ وَالأَرضَ، بَل إِنّ السّمَوَاتِ وَالأَرضَ فِي الكُرسِيِّ كَحَلقَةٍ أُلقِيَتْ فِي أَرضِ فَلَاةٍ؟ كَيفَ لَا يُعظَّمُ وَقَد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376566\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ لِلَّهِ الكَبِيرِ المُتَعَالِ، المُتَفَرِّدِ بِالعَظَمَةِ وَالجَمَالِ وَالجَلَالِ، الحَيِّ القَيُّومِ الوَاحِدِ الأَحَد، الَّذِي لَم يَلِدْ وَلَم يُولَدْ وَلَم يَكُن لَهُ كُفُوًا أَحَد، وَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّهُ وَحدَهُ لَا شَرِيكَ لَهُ، وَلَا مُنتَهَى لِعَظَمَتِهِ وَجَلَالِهِ، وَأَشهَدُ أَنَّ مُحَمَّدًا عَبدُ اللَّهِ وَرَسُولُهُ، وَصَفِيُّهُ وَخَلِيلُهُ، أَعرَفُ الخَلقِ بِاللهِ وَأَخشَاهُم وَأَتقَاهُم لَه، صَلَّى اللَّهُ عَلَيهِ وَعَلَى آلِهِ وَصَحبِهِ إِلَى يَومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ عِبَادَ اللَّهِ حَقَّ التَّقوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجوَى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ ‌حَقَّ ‌تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُسلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: خَيرُ مَا اكتَسَبَتْهُ النُّفُوسُ، وَأَعظَمُ مَا حَصَّلَتْه القَلُوبُ: مَعرِفَةُ اللَّهُ تَعَالَى بِأَسمَائِهِ وَصِفَاتِهِ وَأَفعَالِهِ، فَمَعرِفَةُ اللَّهِ أَصلُ العُلُومِ وَأَوَّلُهَا، وَأَشرَفُ الـمَعَارِفِ وَأَعلَاهَا وَأجَلُّهَا، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاستَغفِرْ لِذَنبِكَ</span>).</p>\n<p>&nbsp;</p>\n<p>مَعرِفَةُ اللَّهِ وَعِبَادَتُهُ هِيَ الغَايَةُ مِنَ الخَلقِ وَالأَمرِ، قَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي خَلَقَ سَبعَ سَمَوَاتٍ وَمِنَ الأَرضِ مِثلَهُنَّ يَتَنَزَّلُ الأَمرُ بَينَهُنَّ لِتَعلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَد أَحَاطَ بِكُلِّ شَيءٍ عِلمًا</span>).</p>\n<p>&nbsp;</p>\n<p>بِمَعرِفَتِهِ سُبحَانَهُ تَنشَرِحُ الصُّدُورُ، وتَأنَسُ النُّفُوسُ، وَيَتَحَقَّقُ اليَقِينُ، وَتَعمُرُ القَلُوبُ، وَتَمتَلِئُ مَحَبَّةً وَإجِلَالًا لِرَبِّ العَالَمِينَ، فَإِنَّ مَنْ عَرَفَ اللَّهَ بِجَمَالِهِ وَجَلَالِهِ، وَأَسمَائِهِ وَصِفَاتِهِ، أَحَبَّهُ وَعَظَّمَهُ لَا مَحَالَةَ.</p>\n<p>&nbsp;</p>\n<p>وَقَد كَانَ أَنبِيَاءُ اللَّهِ أَعرَفَ النَّاسِ بِرَبِّهِم، وَأَكثَرَهُم تَعظِيمًا لَهُ، فَهَذَا إِبرَاهِيمُ عَلَيهِ السَّلَامُ يُعلِنُهَا فِي قَومِهِ: (<span style=\"color:#ff0000;\">قَالَ أَفَرَأَيتُم مَا كُنتُم تَعبُدُونَ * أَنتُم وَآبَاؤُكُمُ الأَقدَمُونَ * فَإِنَّهُم عَدُوٌّ لِي إِلَّا رَبَّ العَالَمِينَ * الَّذِي خَلَقَنِي فَهُوَ يَهدِينِ * وَالَّذِي هُوَ يُطعِمُنِي وَيَسقِينِ * وَإِذَا مَرِضتُ فَهُوَ يَشفِينِ * وَالَّذِي يُمِيتُنِي ثُمَّ يُحيِينِ * وَالَّذِي أَطمَعُ أَن يَغفِرَ لِي خَطِيئَتِي يَومَ الدِّينِ</span>)، وَهَذَا نُوحٌ عَلَيهِ السَّلَامُ يُعَرِّفُ قَومَهُ بِرَبِّهِ، وَيَدعُوهُم إِلَى تَعظِيمِهِ: (<span style=\"color:#ff0000;\">مَا لَكُم لَا تَرجُونَ لِلَّهِ وَقَارًا * وَقَد خَلَقَكُم أَطوَارًا * أَلَم تَرَوا كَيفَ خَلَقَ اللَّهُ سَبعَ سَمَاوَاتٍ طِبَاقًا * وَجَعَلَ القَمَرَ فِيهِنَّ نُورًا وَجَعَلَ الشَّمسَ سِرَاجًا * وَاللَّهُ أَنبَتَكُم مِنَ الأَرضِ نَبَاتًا * ثُمَّ يُعِيدُكُم فِيهَا وَيُخرِجُكُم إِخرَاجًا * وَاللَّهُ جَعَلَ لَكُمُ الأَرضَ بِسَاطًا * لِتَسلُكُوا مِنهَا سُبُلًا فِجَاجًا</span>)، وَهَذَا مُوسَى عَلَيهِ السَّلَامُ يُعَرِّفُ فِرعَونَ بِرَبِّهِ حِينَ سَأَلَهُ عَنهُ: (<span style=\"color:#ff0000;\">قَالَ فِرعَونُ وَمَا رَبُّ العَالَمِينَ * قَالَ رَبُّ السَّمَاوَاتِ وَالأَرضِ وَمَا بَينَهُمَا إِن كُنتُم مُوقِنِينَ</span>)، وَنَبِيُّنَا -صلى الله عليه وسلم- أَعظَمُ مَن عَرَّفَ بِاللَّهِ، فَلَم يَأتِ تَفصِيلٌ لِبَيَانِ كَمَالَاتِ الرَّبِّ أَعظَمَ مِمَّا جَاءَ بِهِ، وَالقُرآنُ مِن أَوَّلِهِ إِلَى آخِرِهِ شَاهِدٌ بِذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>إِخوَةَ الإِسلَام: لِرَبِّنَا سُبحَانَهُ وَتَعَالَى العَظَمَةُ وَالكَمَالُ المُطلَقُ مِن كُلِّ وَجهٍ، فَهُوَ العَظِيمُ فِي ذَاتِهِ، العَظِيمُ فِي أَسمَائِهِ، العَظِيمُ فِي صِفَاتِهِ وَأَفعَالِهِ، العَظِيمُ فِي شَرعِهِ وَخَلقِهِ، (<span style=\"color:#ff0000;\">اللَّهُ لَا إِلَهَ إِلَّا هُوَ الحَيُّ القَيُّومُ لَا تَأخُذُهُ سِنَةٌ وَلَا نَومٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرضِ مَنْ ذَا الَّذِي يَشفَعُ عِندَهُ إِلَّا بِإِذنِهِ يَعلَمُ مَا بَينَ أَيدِيهِمْ وَمَا خَلفَهُمْ وَلَا يُحِيطُونَ بِشَيءٍ مِن عِلمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرسِيُّهُ السَّمَاوَاتِ وَالأَرضَ وَلَا يَئُودُهُ حِفظُهُمَا وَهُوَ العَلِيُّ العَظِيمُ</span>).</p>\n<p>&nbsp;</p>\n<p>هُوَ رَبُّ كُلِّ شَيءٍ وَمَلِيكُهُ، القَوِيُّ المَتِينُ، العَزِيزُ الحَكِيمُ، العَلِيمُ القَدِيرُ، السَّمِيعُ البَصِيرُ، العَلِيُّ الكَبِيرُ: (<span style=\"color:#ff0000;\">هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الغَيبِ وَالشَّهَادَةِ هُوَ الرَّحمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ المَلِكُ القُدُّوسُ السَّلَامُ المُؤمِنُ المُهَيمِنُ العَزِيزُ الجَبَّارُ المُتَكَبِّرُ سُبحَانَ اللَّهِ عَمَّا يُشرِكُونَ * هُوَ اللَّهُ الخَالِقُ البَارِئُ المُصَوِّرُ لَهُ الأَسمَاءُ الحُسنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالأَرضِ وَهُوَ العَزِيزُ الحَكِيمُ</span>).</p>\n<p>&nbsp;</p>\n<p>رَبٌّ “لَا يَنَامُ، وَلَا يَنبَغِي لَهُ أَن يَنَامَ، يَخفِضُ القِسطَ وَيَرفَعُهُ، يُرفَعُ إِلَيهِ عَمَلُ اللَّيلِ قَبلَ النَّهَارِ، وَعَمَلُ النَّهَارِ قَبلَ اللَّيلِ، حِجَابُهُ النُّورُ، لَو كَشَفَهُ لأَحرَقَت سُبُحَاتُ وَجهِهِ كُلَّ شَيءٍ أَدرَكَهُ بَصَرُهُ” هَكَذَا أَخبَرَ الصَّادِقُ المَصدُوقُ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: كَيفَ لَا يُعَظَّمُ اللهُ سُبحَانَهُ وَكُلُّ شَيءٍ يَدعُو إِلَى تَعظِيمِهِ وَإجِلَالِهِ، وَيُسَبِّحُ بِحَمدِهِ وَكَمَالِهِ: (<span style=\"color:#ff0000;\">أَلَم تَرَ أَنَّ اللَّهَ يَسجُدُ لَهُ مَن فِي السَّماواتِ وَمَن فِي الأَرضِ وَالشَّمسُ وَالقَمَرُ وَالنُّجُومُ وَالجِبالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ وَكَثِيرٌ حَقَّ عَلَيهِ العَذابُ وَمَن يُهِنِ اللَّهُ فَما لَهُ مِن مُكرِمٍ إِنَّ اللَّهَ يَفعَلُ ما يَشاءُ</span>).</p>\n<p>&nbsp;</p>\n<p>كَيفَ لَا يُعَظَّمُ وَهُوَ المَعبُودُ بِحَقٍّ وَلَا مَعبُودَ بِحَقٍّ سِوَاهُ، (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي فِي السَّمَاءِ إِلَهٌ وَفِي الأَرضِ إِلَهٌ وَهُوَ الحَكِيمُ العَلِيمُ</span>)؟</p>\n<p>&nbsp;</p>\n<p>كَيفَ لَا يُعَظَّمُ وَمِن عَظَمَتِهِ أَنَّ السّمَوَاتِ السَّبعَ وَالأَرَضِينَ فِي يَدِهِ كَحَبَّةِ خَردَلٍ فِي يَدِ أَحَدِنَا؟</p>\n<p>&nbsp;</p>\n<p>وقَالَ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">يَطوِي اللَّهُ السَّمَاوَاتِ يَومَ القِيَامَةِ ثُمَّ يَأخُذُهُنَّ بِيَدِهِ، ثُمَّ يَقُولُ: أَنَا المَلِكُ، أَينَ الجَبَّارُونَ؟ أَينَ المُتَكَبِّرُونَ؟ ثُمَّ يَطوِي اللَّهُ الأَرَضِينَ، ثُمَّ يَأخُذُهُنَّ، ثُمَّ يَقُولُ: أَنَا المَلِكُ، أَينَ الجَبَّارُون؟ أَينَ المُتَكَبِّرُونَ</span>؟”.</p>\n<p>&nbsp;</p>\n<p>كَيفَ لَا يُعظَّمُ وَالكُرسِيُّ خَلقٌ مِن مَخلُوقَاتِهِ، وَقَد وَسِعَ السّمَوَاتِ وَالأَرضَ، بَل إِنّ السّمَوَاتِ وَالأَرضَ فِي الكُرسِيِّ كَحَلقَةٍ أُلقِيَتْ فِي أَرضِ فَلَاةٍ؟</p>\n<p>&nbsp;</p>\n<p>كَيفَ لَا يُعظَّمُ وَقَد “<span style=\"color:#0000ff;\">أَطَّتِ السَّماءُ وحُقَّ لَها أَن تَئِطَّ؛ ما فِيهَا مَوضِعُ أَربعِ أَصَابِعَ إلا ومَلَكٌ واضِعٌ جَبهَتَهُ سَاجِدًا للهِ”</span>.</p>\n<p>&nbsp;</p>\n<p>يَقُولُ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">أُذِنَ لِي أَن أُحَدِّثَ عَن مَلَكٍ مِنَ مَلَائِكَةِ اللهِ مِن حَمَلَةِ العَرشِ، مَا بَينَ شَحمَةِ أُذُنِهِ إِلَى عَاتِقِهِ مَسِيرَةُ سَبعِ مِائَةِ عَامٍ</span>”.</p>\n<p>&nbsp;</p>\n<p>فَإِذَا كَانَت هَذِهِ عَظَمَةَ بَعضِ مَخلُوقَاتِهِ فَكَيفَ بِعَظَمَةِ العَلِيِّ العَظِيمِ سُبحَانَهُ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيءٍ؟</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُم فِي القُرآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكرِ الحَكِيمِ، أَقُولُ قَولِي هَذَا، وَأَستَغفِرُ اللَّهَ لِي وَلَكُم، فَيَا فَوزَ المُستَغفِرِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، وَعَلَى آلِهِ وَصَحبِهِ وَمَن وَالَاهُ، وَبَعدُ:</p>\n<p>&nbsp;</p>\n<p>إِخوَةَ الإِسلام: اللَّهُ جَلَّ فِي عُلَاهُ أَكبَرُ وَأَجَلُّ وَأَعظَمُ مِن كُلِّ شَيءٍ، يَمتَنِعُ عليهِ النَّقصُ سُبحَانَه، لَا يُدرِكُ العِبَادُ كُنهَ صِفَاتِهِ، وَلَا يُحِيطُونَ بِشَيءٍ مِن عِلمِهِ إِلَّا بِمَا شَاءَ، وَهُمْ أَقَلُّ مِن أَن يَنَالُوا مِن عِزّتِهِ وَكِبرِيَائِهِ، فَهُوَ سُبحَانَهُ الَّذِي لَا تَنفَعُهُ طَاعَةُ مَن أَطَاعَ، وَلَا تَضُرُّهُ مَعصِيَةُ مَن عَصَى.</p>\n<p>&nbsp;</p>\n<p>فِي الحَدِيثِ القُدسِيِّ: “<span style=\"color:#0000ff;\">يَا عِبَادِي إِنَّكُم لَن تَبلُغُوا ضُرِّي فَتَضُرُّونِي وَلَن تَبلُغُوا نَفعِي فَتَنفَعُونِي، يَا عِبَادِي لَو أَنَّ أَوَّلَكُم وَآخِرَكُم وَإِنسَكُم وَجِنَّكُم كَانُوا عَلَى أَتقَى قَلبِ رَجُلٍ وَاحِدٍ مِنكُم مَا زَادَ ذَلِكَ فِي مُلكِي شَيئًا، يَا عِبَادِي لَو أَنَّ أَوَّلَكُم وَآخِرَكُم وَإِنسَكُم وَجِنَّكُم كَانُوا عَلَى أَفجَرِ قَلبِ رَجُلٍ وَاحِدٍ مِنكُم مَا نَقَصَ ذَلِكَ مِن مُلكِي شَيئًا</span>”.</p>\n<p>&nbsp;</p>\n<p>وَمَعَ كَمَالِ عَظَمَةِ اللَّهِ تَعَالَى، إِلَّا أَنَّ كَثِيرًا مِن النّاسِ مَا قَدَرُوا اللَّهَ حَقَّ قَدرِهِ، وَلَا شَكَرُوهُ حَقَّ شُكرِهِ، وَلَا عَظّمُوهُ حَقَّ تَعظِيمِهِ؛ فَلَم يُعَظِّمِ اللَّهَ تَعَالَى مَنِ استَكبَرَ عَن عِبَادَتِهِ، وَأَعرَضَ عَن طَاعَتِهِ، وَابتَغَى التَّحَرُّرَ عَن شَرِيعَتِهِ، بِاستِحلَالِ المُنكَرَاتِ، وَالِانفِلَاتِ فِي السِّيِّئَاتِ.</p>\n<p>&nbsp;</p>\n<p>لَم يُعَظِّمِ اللَّهَ تَعَالَى مَن عَبدَ مَعَهُ غَيرَهُ، فَاتّخَذَ مِن دُونِهِ وَلِيًّا يَتَقَرّبُ إِلَيهِ وَيَدعُوه، وَيَخَافُهُ وَيَرجُوه، وَمَا هُوَ إِلَّا مَخلُوقٌ ضَعِيفٌ مِن مَخلُوقَاتِهِ، فَقِيرٌ إِلَى نِعَمِهِ وَمَكرُمَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>لَم يُعَظِّمِ اللَّهَ تَعَالَى مَنِ اعتَرَضَ عَلَى قَضَائِهِ وَتَقدِيرِهِ، وَأَسَاءَ الظَّنَّ فِي حِكمَتِهِ وَتَدبِيرِهِ، فَلَم يُقَابِلْ أقدارَه بِالرِّضَا وَالاصطِبَارِ، بَل قابَلها بِالجَزَعِ والسُّخطِ وَالإدبارِ.</p>\n<p>&nbsp;</p>\n<p>لَم يُعَظِّمِ اللَّهَ مَن ظَنّ أَنَّ دِينَهُ خَاسِرٌ، لَمّا رَآهُ قَد تَمَالَأَ عَلَيهِ الكُفّارُ بِعَتَادِهِم وقُواهُم، فَتَرَبّصَ بِالإِسلَامِ الدَّوَائِر، وَذَهَبَ يُوَالِي أَعدَاءَ الدِّينِ ويَطلُبُ رِضَاهُم.</p>\n<p>&nbsp;</p>\n<p>لَم يُعَظِّمِ اللَّهَ تَعَالَى مَنِ اعتَقَدَ أَنَّ شَرعَهُ لَا يُنَاسِبُنَا اليَومَ، وَأَنَّ فِي كِتَابِهِ وَسُنَّةِ رَسُولِهِ -صلى الله عليه وسلم- مَا يُخَالِفُ العَقلَ أَو العُلُومَ، فَأَظلَمَت فِي قَلبِهِ أَخبَارُ اللَّهِ وَأَحكَامُهُ، وَاضطَرَبَ مِنهُ يَقِينُهُ وَإِسلَامُهُ.</p>\n<p>&nbsp;</p>\n<p>إِنّمَا عَظَّمَ اللَّهَ مَنِ امتَلَأَ قَلبُهُ إِجلَالًا لَهُ، وَتَوحِيدًا لِإِلَهِيّتِهِ، وَتَصدِيقًا بِوَحيِهِ، وَتَسلِيمًا لِشَرعِهِ وَقَدَرِهِ، وَحُسنَ ظَنٍّ بِوَعدِهِ وَنَصرِهِ، فَصَحَّ مِنهُ الإِيمَانُ، وَاستَقَامَ مِنهُ اللِّسَانُ وَالأَركَانُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُؤمِنُونَ: عَظِّمُوا اللَّهَ حَقَّ تَعظِيمِهِ، وَاقدُرُوهُ حَقَّ قَدرِهِ، وَاعبُدُوهُ حَقَّ عِبَادَتِهِ، وَوَحّدُوهُ حَقَّ تَوحِيدِهِ، واشكُرُوهُ حَقَّ شُكرِه، وَاحمَدُوهُ كَمَا يَنبَغِي لِجَلَالِ وَجهِهِ وَعَظِيمِ سُلطَانِهِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ صَلُّوا وَسَلِّمُوا عَلَى المَبعُوثِ رَحمَةً لِلعَالَمِينَ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحبِهِ أَجمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسأَلُكَ مِن الخَيرِ كُلِّهِ، عَاجِلِهِ وَآجِلِهِ، مَا عَلِمنَا مِنهُ وَمَا لَم نَعلَم، وَنَعُوذُ بِكَ مِن الشَّرّ كُلِّهِ، عَاجِلِهِ وَآجِلِهِ، مَا عَلِمنَا مِنهُ وَمَا لَم نَعلَم، وَنَسأَلُكَ الجَنَّةَ وَمَا يُقَرّبُنَا إِلَيهَا مِن قَولٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا يُقرّبُنَا إِلَيهَا مِن قَولٍ وَعَمَلٍ، وَنَسأَلُكَ مِن خَيرِ مَا سَأَلَكَ مِنهُ عَبدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صلى الله عليه وسلم-، وَنَعُوذُ بِكَ مِن شَرِّ مَا عَاذَ مِنهُ عَبدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صلى الله عليه وسلم-. اللَّهُمَّ وَفِّقْ وَلِيّ أَمرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقوَى. رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبادَ اللهِ: اذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبِّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عظمة_رب_العالمين.doc",
      "path": "/database/files/عظمة_رب_العالمين.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B8%D9%85%D8%A9-%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D9%86/download-file/377092"
    },
    {
      "name": "عظمة_رب_العالمين.pdf",
      "path": "/database/files/عظمة_رب_العالمين.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B8%D9%85%D8%A9-%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D9%86/download-file/377093"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عظمة-رب-العالمين"
}
