{
  "id": 4313,
  "title": "عظمة خلق السماء ومتى تفتح أبوابها",
  "slug": "عظمة-خلق-السماء-ومتى-تفتح-أبوابها",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/الله خالق السماوات والأرض وبيده كل شيء 2/ضعف الآلهة وعدم قدرتها على فعل أي شيء 3/عظم خلق السماوات 4/من الأعمال التي تفتح لها أبواب السماء\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من آيات الله العظام خلق السماوات؛ فهي من أعظم الآيات في علوها وارتفاعها، وفي سعتها وقرارها، بحيث لا تصعد علواً كالنار، ولا تهبط نازلة كالأجسام الثقيلة، ولا عمد تحتها، ولا علاقة فوقها: (اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا..). وهو -سبحانه- الرؤوف الرحيم، الذي أمسك بقدرته السماء...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ الذي لا يُؤَدَّى شُكْرُ نِعْمَةٍ من نِعَمِهِ إلا بِنِعْمةٍ حادثةٍ مِنْهُ تُوجِبُ عَلَى مُؤَدِّي مَاضِي نِعَمِهِ بِأَدَائِها نعمةً حَادِثَةً يَجِبُ عليه شُكْرُه بها.\n \nولا يَبْلُغُ الواصفون كُنْهَ عَظَمَتِه؛ فهو كما وَصَفَ به نَفْسَهُ، وفوق ما يَصِفُهُ به خَلْقُه من صِفاتِ الكمالِ والجمالِ.. نَحمدُه حمداً كما يَنبغي لكرمِ وَجْهِهِ وعِزِّ جَلاله.. ونستعينُه استعانَةَ مَنْ لَا حَوْلَ لَهُ ولَا قُوَّة إِلا بِه.. ونَستَهْديه بِهُدَاهُ الذي لا يَضِلُّ مَنْ أَنْعَمَ بِه عليه.. ونَستغفِرُه لما أَزْلَفْنَا وأَخَّرْنَا استغفارَ مَنْ يُقِرُّ بعبوديَّته، ويَعْلَمُ أنه لا يَغْفِرُ ذنوبَه ولا يُنَجِّيه منها إلا هو..\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين وسلم تسليماً كثيراً (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nأما بعد:\n \nأيها الإخوة: يجب على كل إنسان مكلف أن يعتقد أن الله -تعالى- هو رب السماوات والأرض أي خالقهما، وخالق من فيهما وما فيهما، وأنه مالكُ الأمر في هذا العالم كلِه لا شريك له في ملكه، ولا معقب عليه في حكمه، وهو وحده رب كل شيء، ورازق كل حي، ومدبر كل أمر، وهو وحده الخافض الرافع، المعطي المانع، الضار النافع، المعز المذل، وكل من سواه وما سواه لا يملكُ لنفسه ولا لغيره نفعاً ولا ضراً إلا بإذن الله ومشيئته.. وَلِهَذَا فَقَدْ تَمَدَّحَ -تعالى- بِهَذِهِ الصِّفَةِ؛ صِفَةِ الْخلق.\n \nووصف آلِهَةَ الْمُشْرِكِينَ بِالْعَجْزِ؛ كَمَا قَالَ -تعالى-: (خَلَقَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا وَأَلْقَى فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِكُمْ وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ كَرِيمٍ)، ثُمَّ قَالَ: (هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُبِينٍ)[لقمان:10-11].\n \nوَمَعْلُومٌ أَنَّ آلهتهم لَمْ تَخْلُقْ شَيْئًا؛ كما قَالَ تَعَالَى مُوَبِّخًا لَهُمْ: (أَيُشْرِكُونَ مَا لَا يَخْلُقُ شَيْئًا وَهُمْ يُخْلَقُونَ* وَلَا يَسْتَطِيعُونَ لَهُمْ نَصْرًا وَلَا أَنْفُسَهُمْ يَنْصُرُونَ)[الأعراف:191-192]، وَبَيَّنَ أَنَّهُمَا لَا يَسْتَوِيَانِ فِي قَوْلِهِ: (أَفَمَنْ يَخْلُقُ كَمَنْ لَا يَخْلُقُ أَفَلَا تَذَكَّرُونَ)[النحل:17]، ثُمَّ بَيَّنَ نِهَايَةَ ضَعْفِهَا وَعَجْزِهَا فِي قَوْلِهِ -تعالى-: (وَاتَّخَذُوا مِنْ دُونِهِ آلِهَةً لَا يَخْلُقُونَ شَيْئًا وَهُمْ يُخْلَقُونَ وَلَا يَمْلِكُونَ لِأَنْفُسِهِمْ ضَرًّا وَلَا نَفْعًا وَلَا يَمْلِكُونَ مَوْتًا وَلَا حَيَاةً وَلَا نُشُورًا)[الفرقان:3]، وَهَذَا غَايَةُ الْعَجْزِ.. كَمَا ضَرَبَ لِذَلِكَ الْمَثَلَ بِقَوْلِهِ: (إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ)[الحج:73] نعم إنهم عاجزون ف(لَنْ يَخْلُقُوا ذُبَابًا) الذي هو من أحقر المخلوقات وأخسها؛ فليس في قدرتهم خلق هذا المخلوق الضعيف؛ فما فوقه من باب أولى، (وَلَوِ اجْتَمَعُوا لَهُ) بل أبلغ من ذلك لو (يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لا يَسْتَنْقِذُوهُ مِنْهُ) وهذا غاية ما يصير من العجز! (ضَعُفَ الطَّالِبُ) الذي هو المعبود من دون الله (وَالْمَطْلُوبُ) الذي هو الذباب؛ فكل منهما ضعيف، وأضعف منهما، من يتعلق بهذا الضعيف، وينزله منزلة رب العالمين.\n \nأيها الإخوة: من آيات الله العظام خلق السماوات؛ فهي من أعظم الآيات في علوها وارتفاعها، وفي سعتها وقرارها، بحيث لا تصعد علواً كالنار، ولا تهبط نازلة كالأجسام الثقيلة، ولا عمد تحتها، ولا علاقة فوقها: (اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا..)[الرعد:2].\n \nوهو -سبحانه- الرؤوف الرحيم، الذي أمسك بقدرته السماء أن تقع على الأرض بعد خلقها، ولولا إمساكه لها لخرت السماء على الأرض، قال سبحانه: (وَيُمْسِكُ السَّمَاءَ أَنْ تَقَعَ عَلَى الْأَرْضِ إِلَّا بِإِذْنِهِ إِنَّ اللَّهَ بِالنَّاسِ لَرَءُوفٌ رَحِيمٌ)[الحج:65].\n \nوهو -سبحانه- الحي القيوم، القوي القدير، الذي يمسك السماوات والأرض أن تزولا؛ ليحصل للخلق القرار والنفع والاعتبار، وليعلموا من عظيم سلطانه وكمال قدرته ما تمتلئ به قلوبهم إجلالاً له وتعظيماً، ومحبةً وذلاً، ولو زالتا ما أمسكهما أحد من الخلق: (إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ إِنَّهُ كَانَ حَلِيمًا غَفُورًا)[فاطر:41].\n \nوخلقها سبعاً في غاية الحسن والإتقان والقوة والعظمة، كل واحدة فوق الأخرى، لا خلل فيها ولا نقص؛ فهي حسنة كاملة متناسبة من كل وجه، في لونها وهيئتها وارتفاعها: (الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ فَارْجِعِ الْبَصَرَ هَلْ تَرَى مِنْ فُطُور ٍ* ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ)[الملك:3-4].\n \nوجعل النجوم زينةً وجمالاً للسماء، ونوراً وهدايةً يُهتدى بها في ظلمات البر والبحر، ورجوماً للشياطين الذين يسترقون السمع ويضلون العباد، ولولا هذه النجوم لكانت السماء سقفاً مظلماً لا حسن فيه ولا جمال قال سبحانه: (وَلَقَدْ زَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَجَعَلْنَاهَا رُجُومًا لِلشَّيَاطِينِ وَأَعْتَدْنَا لَهُمْ عَذَابَ السَّعِيرِ)[الملك:5].\n \nومن أراد أن ينظر إلى عظمة الخالق فلينظر إلى مخلوقاته ومصنوعاته، وعظمة أسمائه وصفاته، وآلائه ونعمه، وسعة خزائنه؛ فلا ذرة فيها تنفك عن حكمة، بل هي أحكم خلقاً، وأتقن صنعاً، وأجمع للعجائب من بدن الإنسان؛ كما قال سبحانه: (لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[غافر:57].\n \nفما أعظم صنع الله في ملكوت السماوات، وعلوها وسعتها، واستدارتها، وعظم خلقها، وحسن بنائها، وجمالها!؛ فحق على كل عبدٍ أن يؤمن بالله، ويعبده حق عبادته.\n \nاللهم اجعلنا من المتأملين بملكوت السماء والأرض وارزقنا حسن العبادة..\n \nأقول قولي هذا وأستغفر الله العظيم لي ولكم...\n \n \nالخطبة الثانية:\n \n(الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ)[الأنعام:1] وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين وسلم تسليماً كثيراً.\n \nأما بعد:\n \nأيها الإخوة: اتقوا الله حق التقوى واستمسكوا من الإسلام بالعروة الوثقى، واعلموا أن هذا البناء الضخم يفتح الله أبوابه لبعض الأعمال وبعض العباد وفي بعض الأوقات ومنها: قبل الظهر، عَنْ عَبْدِ اللَّهِ بْنِ السَّائِبِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُصَلِّي أَرْبَعًا بَعْدَ أَنْ تَزُولَ الشَّمْسُ قَبْلَ الظُّهْرِ، وَقَالَ: \"إِنَّهَا سَاعَةٌ تُفْتَحُ فِيهَا أَبْوَابُ السَّمَاءِ، وَأُحِبُّ أَنْ يَصْعَدَ لِي فِيهَا عَمَلٌ صَالِحٌ\"(رواه الترمذي، وصححه الألباني).\n \nالوقت الثاني: عند كل أذان وعند القتال وعند المطر، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"سَاعَتَانِ تُفْتَحُ فِيهِمَا أَبْوَابُ السَّمَاءِ، وَقَلَّ مَا تُرَدُّ عَلَى دَاعٍ دَعْوَتُهُ، الدُّعَاءُ عِنْدَ النِّدَاءِ، وَعِنْدَ الْبَأسِ، حِينَ يُلْحِمُ بَعْضُهُمْ بَعْضًا، وَتَحْتَ الْمَطَرِ\"(عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيَّ -رَضِيَ اللَّهُ عَنْهُ- انظر صَحِيح الْجَامِع: 3587، وصَحِيح التَّرْغِيبِ وَالتَّرْهِيب: 266)، وقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِذَا نُودِيَ بِالصَلَاةَ، وفي رواية: إِذَا أُقِيمَتْ الصَلَاةُ؛ فُتِحَتْ أَبْوَابُ السَّمَاءِ، وَاسْتُجِيبَ الدُّعَاءُ\"(رواه النسائي وأحمد عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رَضِيَ اللَّهُ عَنْهُما-، وصححه الألباني).\n \nالوقت الثالث: عند الاستفتاح في الصلاة في هذا الذكر؛ فعن ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُما- قَالَ: بَيْنَمَا نَحْنُ نُصَلِّي مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- إِذْ قَالَ رَجُلٌ مِنَ الْقَوْمِ: اللهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا، وَسُبْحَانَ اللهِ بُكْرَةً وَأَصِيلًا، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مِنَ الْقَائِلُ كَلِمَةَ كَذَا وَكَذَا؟\" قَالَ رَجُلٌ مَنِ الْقَوْمِ: أَنَا، يَا رَسُولَ اللهِ قَالَ: \"عَجِبْتُ لَهَا، فُتِحَتْ لَهَا أَبْوَابُ السَّمَاءِ\" قَالَ ابْنُ عُمَرَ: \"فَمَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ ذَلِكَ\"(رواه مسلم).\n \nالوقت الرابع: عند الرباط بين صلاتين؛ فعن عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُما- قَالَ: صَلَّيْنَا مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- الْمَغْرِبَ، فَرَجَعَ مَنْ رَجَعَ، وَعَقَّبَ مَنْ عَقَّبَ، فَجَاءَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- مُسْرِعًا، قَدْ حَفَزَهُ النَّفَسُ، وَقَدْ حَسَرَ عَنْ رُكْبَتَيْهِ، فَقَالَ: \"أَبْشِرُوا، هَذَا رَبُّكُمْ قَدْ فَتَحَ بَابًا مِنْ أَبْوَابِ السَّمَاءِ، يُبَاهِي بِكُمُ الْمَلَائِكَةَ، يَقُولُ: انْظُرُوا إِلَى عِبَادِي قَدْ قَضَوْا فَرِيضَةً، وَهُمْ يَنْتَظِرُونَ أُخْرَى\"(رواه ابن ماجه، وصححه الألباني).\n \nالوقت الخامس: في كل يوم اثنين وخميس: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"تُفْتَحُ أَبْوَابُ السَّمَاءِ كُلَّ يَوْمِ اثْنَيْنِ وَخَمِيسٍ، فَيُغْفَرُ ذَلِكَ الْيَوْمَ لِكُلِّ عَبْدٍ لَا يُشْرِكُ بِاللهِ شَيْئًا، إِلَّا امْرَأً كَانَ بَيْنَهُ وَبَيْنَ أَخِيهِ شَحْنَاءُ، فَيُقَالُ: أَنْظِرُوا هَذَيْنِ حَتَّى يَصْطَلِحَا\"(رواه أحمد عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- وإسناده صحيح على شرط مسلم).\n \nومن الأعمال التي تفتح لها أبواب السماء: لَا إِلَهَ إِلَّا اللَّهُ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا قَالَ عَبْدٌ لَا إِلَهَ إِلَّا اللَّهُ قَطُّ مُخْلِصًا، إِلَّا فُتِحَتْ لَهُ أَبْوَابُ السَّمَاءِ، حَتَّى تُفْضِيَ إِلَى العَرْشِ، مَا اجْتَنَبَ الكَبَائِرَ\"(رواه الترمذي عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- وقال \"هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ مِنْ هَذَا الوَجْهِ\"، وحسنه الألباني).\n \nوتفتح أبواب السماء لروح المؤمن إذا قبضت، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ الْمُؤْمِنَ إِذَا كَانَ فِي إِقْبَالٍ مِنْ الْآخِرَةِ، وَانْقِطَاعٍ مِنْ الدُّنْيَا، تَنَزَّلَتْ إِلَيْهِ الْمَلَائِكَةُ، كَأَنَّ عَلَى وُجُوهِهِمْ الشَّمْسَ، مَعَ كُلِّ وَاحِدٍ كَفَنٌ وَحَنُوطٌ، فَجَلَسُوا مِنْهُ مَدَّ الْبَصَرِ، حَتَّى إِذَا خَرَجَتْ رُوحُهُ صَلَّى عَلَيْهِ كُلُّ مَلَكٍ بَيْنَ السَّمَاءِ وَالْأَرْضِ، وَكُلُّ مَلَكٍ فِي السَّمَاءِ، وَفُتِحَتْ لَهُ أَبْوَابُ السَّمَاءِ، لَيْسَ مِنْ أَهْلِ بَابٍ إِلَّا وَهُمْ يَدْعُونَ اللهَ أَنْ يُعْرَجَ بِرُوحِهِ مِنْ قِبَلِهِمْ\"(رواه أحمد عَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ-، وصححه الألباني).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الله خالق السماوات والأرض وبيده كل شيء 2/ضعف الآلهة وعدم قدرتها على فعل أي شيء 3/عظم خلق السماوات 4/من الأعمال التي تفتح لها أبواب السماء</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من آيات الله العظام خلق السماوات؛ فهي من أعظم الآيات في علوها وارتفاعها، وفي سعتها وقرارها، بحيث لا تصعد علواً كالنار، ولا تهبط نازلة كالأجسام الثقيلة، ولا عمد تحتها، ولا علاقة فوقها: (اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا..). وهو -سبحانه- الرؤوف الرحيم، الذي أمسك بقدرته السماء...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304080\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي لا يُؤَدَّى شُكْرُ نِعْمَةٍ من نِعَمِهِ إلا بِنِعْمةٍ حادثةٍ مِنْهُ تُوجِبُ عَلَى مُؤَدِّي مَاضِي نِعَمِهِ بِأَدَائِها نعمةً حَادِثَةً يَجِبُ عليه شُكْرُه بها.</p>\n<p>&nbsp;</p>\n<p>ولا يَبْلُغُ الواصفون كُنْهَ عَظَمَتِه؛ فهو كما وَصَفَ به نَفْسَهُ، وفوق ما يَصِفُهُ به خَلْقُه من صِفاتِ الكمالِ والجمالِ.. نَحمدُه حمداً كما يَنبغي لكرمِ وَجْهِهِ وعِزِّ جَلاله.. ونستعينُه استعانَةَ مَنْ لَا حَوْلَ لَهُ ولَا قُوَّة إِلا بِه.. ونَستَهْديه بِهُدَاهُ الذي لا يَضِلُّ مَنْ أَنْعَمَ بِه عليه.. ونَستغفِرُه لما أَزْلَفْنَا وأَخَّرْنَا استغفارَ مَنْ يُقِرُّ بعبوديَّته، ويَعْلَمُ أنه لا يَغْفِرُ ذنوبَه ولا يُنَجِّيه منها إلا هو..</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين وسلم تسليماً كثيراً (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: يجب على كل إنسان مكلف أن يعتقد أن الله -تعالى- هو رب السماوات والأرض أي خالقهما، وخالق من فيهما وما فيهما، وأنه مالكُ الأمر في هذا العالم كلِه لا شريك له في ملكه، ولا معقب عليه في حكمه، وهو وحده رب كل شيء، ورازق كل حي، ومدبر كل أمر، وهو وحده الخافض الرافع، المعطي المانع، الضار النافع، المعز المذل، وكل من سواه وما سواه لا يملكُ لنفسه ولا لغيره نفعاً ولا ضراً إلا بإذن الله ومشيئته.. وَلِهَذَا فَقَدْ تَمَدَّحَ -تعالى- بِهَذِهِ الصِّفَةِ؛ صِفَةِ الْخلق.</p>\n<p>&nbsp;</p>\n<p>ووصف آلِهَةَ الْمُشْرِكِينَ بِالْعَجْزِ؛ كَمَا قَالَ -تعالى-: (<span style=\"color: #ff0000;\">خَلَقَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا وَأَلْقَى فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِكُمْ وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ كَرِيمٍ</span>)، ثُمَّ قَالَ: (<span style=\"color: #ff0000;\">هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُبِ</span>ينٍ)[لقمان:10-11].</p>\n<p>&nbsp;</p>\n<p>وَمَعْلُومٌ أَنَّ آلهتهم لَمْ تَخْلُقْ شَيْئًا؛ كما قَالَ تَعَالَى مُوَبِّخًا لَهُمْ: (<span style=\"color: #ff0000;\">أَيُشْرِكُونَ مَا لَا يَخْلُقُ شَيْئًا وَهُمْ يُخْلَقُونَ* وَلَا يَسْتَطِيعُونَ لَهُمْ نَصْرًا وَلَا أَنْفُسَهُمْ يَنْصُرُونَ</span>)[الأعراف:191-192]، وَبَيَّنَ أَنَّهُمَا لَا يَسْتَوِيَانِ فِي قَوْلِهِ: (<span style=\"color: #ff0000;\">أَفَمَنْ يَخْلُقُ كَمَنْ لَا يَخْلُقُ أَفَلَا تَذَكَّرُونَ</span>)[النحل:17]، ثُمَّ بَيَّنَ نِهَايَةَ ضَعْفِهَا وَعَجْزِهَا فِي قَوْلِهِ -تعالى-: (<span style=\"color: #ff0000;\">وَاتَّخَذُوا مِنْ دُونِهِ آلِهَةً لَا يَخْلُقُونَ شَيْئًا وَهُمْ يُخْلَقُونَ وَلَا يَمْلِكُونَ لِأَنْفُسِهِمْ ضَرًّا وَلَا نَفْعًا وَلَا يَمْلِكُونَ مَوْتًا وَلَا حَيَاةً وَلَا نُشُورًا</span>)[الفرقان:3]، وَهَذَا غَايَةُ الْعَجْزِ.. كَمَا ضَرَبَ لِذَلِكَ الْمَثَلَ بِقَوْلِهِ: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ</span>)[الحج:73] نعم إنهم عاجزون ف(لَنْ يَخْلُقُوا ذُبَابًا) الذي هو من أحقر المخلوقات وأخسها؛ فليس في قدرتهم خلق هذا المخلوق الضعيف؛ فما فوقه من باب أولى، (<span style=\"color: #ff0000;\">وَلَوِ اجْتَمَعُوا لَهُ</span>) بل أبلغ من ذلك لو (يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لا يَسْتَنْقِذُوهُ مِنْهُ) وهذا غاية ما يصير من العجز! (ضَعُفَ الطَّالِبُ) الذي هو المعبود من دون الله (وَالْمَطْلُوبُ) الذي هو الذباب؛ فكل منهما ضعيف، وأضعف منهما، من يتعلق بهذا الضعيف، وينزله منزلة رب العالمين.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: من آيات الله العظام خلق السماوات؛ فهي من أعظم الآيات في علوها وارتفاعها، وفي سعتها وقرارها، بحيث لا تصعد علواً كالنار، ولا تهبط نازلة كالأجسام الثقيلة، ولا عمد تحتها، ولا علاقة فوقها: (<span style=\"color: #ff0000;\">اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا</span>..)[الرعد:2].</p>\n<p>&nbsp;</p>\n<p>وهو -سبحانه- الرؤوف الرحيم، الذي أمسك بقدرته السماء أن تقع على الأرض بعد خلقها، ولولا إمساكه لها لخرت السماء على الأرض، قال سبحانه: (<span style=\"color: #ff0000;\">وَيُمْسِكُ السَّمَاءَ أَنْ تَقَعَ عَلَى الْأَرْضِ إِلَّا بِإِذْنِهِ إِنَّ اللَّهَ بِالنَّاسِ لَرَءُوفٌ رَحِيمٌ</span>)[الحج:65].</p>\n<p>&nbsp;</p>\n<p>وهو -سبحانه- الحي القيوم، القوي القدير، الذي يمسك السماوات والأرض أن تزولا؛ ليحصل للخلق القرار والنفع والاعتبار، وليعلموا من عظيم سلطانه وكمال قدرته ما تمتلئ به قلوبهم إجلالاً له وتعظيماً، ومحبةً وذلاً، ولو زالتا ما أمسكهما أحد من الخلق: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ إِنَّهُ كَانَ حَلِيمًا غَفُورًا</span>)[فاطر:41].</p>\n<p>&nbsp;</p>\n<p>وخلقها سبعاً في غاية الحسن والإتقان والقوة والعظمة، كل واحدة فوق الأخرى، لا خلل فيها ولا نقص؛ فهي حسنة كاملة متناسبة من كل وجه، في لونها وهيئتها وارتفاعها: (<span style=\"color: #ff0000;\">الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ فَارْجِعِ الْبَصَرَ هَلْ تَرَى مِنْ فُطُور ٍ* ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ</span>)[الملك:3-4].</p>\n<p>&nbsp;</p>\n<p>وجعل النجوم زينةً وجمالاً للسماء، ونوراً وهدايةً يُهتدى بها في ظلمات البر والبحر، ورجوماً للشياطين الذين يسترقون السمع ويضلون العباد، ولولا هذه النجوم لكانت السماء سقفاً مظلماً لا حسن فيه ولا جمال قال سبحانه: (<span style=\"color: #ff0000;\">وَلَقَدْ زَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَجَعَلْنَاهَا رُجُومًا لِلشَّيَاطِينِ وَأَعْتَدْنَا لَهُمْ عَذَابَ السَّعِيرِ</span>)[الملك:5].</p>\n<p>&nbsp;</p>\n<p>ومن أراد أن ينظر إلى عظمة الخالق فلينظر إلى مخلوقاته ومصنوعاته، وعظمة أسمائه وصفاته، وآلائه ونعمه، وسعة خزائنه؛ فلا ذرة فيها تنفك عن حكمة، بل هي أحكم خلقاً، وأتقن صنعاً، وأجمع للعجائب من بدن الإنسان؛ كما قال سبحانه: (<span style=\"color: #ff0000;\">لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[غافر:57].</p>\n<p>&nbsp;</p>\n<p>فما أعظم صنع الله في ملكوت السماوات، وعلوها وسعتها، واستدارتها، وعظم خلقها، وحسن بنائها، وجمالها!؛ فحق على كل عبدٍ أن يؤمن بالله، ويعبده حق عبادته.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من المتأملين بملكوت السماء والأرض وارزقنا حسن العبادة..</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله العظيم لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ</span>)[الأنعام:1] وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: اتقوا الله حق التقوى واستمسكوا من الإسلام بالعروة الوثقى، واعلموا أن هذا البناء الضخم يفتح الله أبوابه لبعض الأعمال وبعض العباد وفي بعض الأوقات ومنها: قبل الظهر، عَنْ عَبْدِ اللَّهِ بْنِ السَّائِبِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُصَلِّي أَرْبَعًا بَعْدَ أَنْ تَزُولَ الشَّمْسُ قَبْلَ الظُّهْرِ، وَقَالَ: \"<span style=\"color: #0000ff;\">إِنَّهَا سَاعَةٌ تُفْتَحُ فِيهَا أَبْوَابُ السَّمَاءِ، وَأُحِبُّ أَنْ يَصْعَدَ لِي فِيهَا عَمَلٌ صَالِحٌ</span>\"(رواه الترمذي، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>الوقت الثاني: عند كل أذان وعند القتال وعند المطر، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">سَاعَتَانِ تُفْتَحُ فِيهِمَا أَبْوَابُ السَّمَاءِ، وَقَلَّ مَا تُرَدُّ عَلَى دَاعٍ دَعْوَتُهُ، الدُّعَاءُ عِنْدَ النِّدَاءِ، وَعِنْدَ الْبَأسِ، حِينَ يُلْحِمُ بَعْضُهُمْ بَعْضًا، وَتَحْتَ الْمَطَرِ</span>\"(عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيَّ -رَضِيَ اللَّهُ عَنْهُ- انظر صَحِيح الْجَامِع: 3587، وصَحِيح التَّرْغِيبِ وَالتَّرْهِيب: 266)، وقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِذَا نُودِيَ بِالصَلَاةَ،<span style=\"color: #000000;\"> وفي رواية:</span> إِذَا أُقِيمَتْ الصَلَاةُ؛ فُتِحَتْ أَبْوَابُ السَّمَاءِ، وَاسْتُجِيبَ الدُّعَاءُ</span>\"(رواه النسائي وأحمد عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رَضِيَ اللَّهُ عَنْهُما-، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>الوقت الثالث: عند الاستفتاح في الصلاة في هذا الذكر؛ فعن ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُما- قَالَ: بَيْنَمَا نَحْنُ نُصَلِّي مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- إِذْ قَالَ رَجُلٌ مِنَ الْقَوْمِ: اللهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا، وَسُبْحَانَ اللهِ بُكْرَةً وَأَصِيلًا، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مِنَ الْقَائِلُ كَلِمَةَ كَذَا وَكَذَا</span>؟\" قَالَ رَجُلٌ مَنِ الْقَوْمِ: أَنَا، يَا رَسُولَ اللهِ قَالَ: \"<span style=\"color: #0000ff;\">عَجِبْتُ لَهَا، فُتِحَتْ لَهَا أَبْوَابُ السَّمَاءِ</span>\" قَالَ ابْنُ عُمَرَ: \"<span style=\"color: #008000;\">فَمَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ ذَلِكَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>الوقت الرابع: عند الرباط بين صلاتين؛ فعن عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُما- قَالَ: صَلَّيْنَا مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- الْمَغْرِبَ، فَرَجَعَ مَنْ رَجَعَ، وَعَقَّبَ مَنْ عَقَّبَ، فَجَاءَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- مُسْرِعًا، قَدْ حَفَزَهُ النَّفَسُ، وَقَدْ حَسَرَ عَنْ رُكْبَتَيْهِ، فَقَالَ: \"<span style=\"color: #0000ff;\">أَبْشِرُوا، هَذَا رَبُّكُمْ قَدْ فَتَحَ بَابًا مِنْ أَبْوَابِ السَّمَاءِ، يُبَاهِي بِكُمُ الْمَلَائِكَةَ، يَقُولُ: انْظُرُوا إِلَى عِبَادِي قَدْ قَضَوْا فَرِيضَةً، وَهُمْ يَنْتَظِرُونَ أُخْرَى</span>\"(رواه ابن ماجه، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>الوقت الخامس: في كل يوم اثنين وخميس: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">تُفْتَحُ أَبْوَابُ السَّمَاءِ كُلَّ يَوْمِ اثْنَيْنِ وَخَمِيسٍ، فَيُغْفَرُ ذَلِكَ الْيَوْمَ لِكُلِّ عَبْدٍ لَا يُشْرِكُ بِاللهِ شَيْئًا، إِلَّا امْرَأً كَانَ بَيْنَهُ وَبَيْنَ أَخِيهِ شَحْنَاءُ، فَيُقَالُ: أَنْظِرُوا هَذَيْنِ حَتَّى يَصْطَلِحَا</span>\"(رواه أحمد عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- وإسناده صحيح على شرط مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن الأعمال التي تفتح لها أبواب السماء: لَا إِلَهَ إِلَّا اللَّهُ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَا قَالَ عَبْدٌ لَا إِلَهَ إِلَّا اللَّهُ قَطُّ مُخْلِصًا، إِلَّا فُتِحَتْ لَهُ أَبْوَابُ السَّمَاءِ، حَتَّى تُفْضِيَ إِلَى العَرْشِ، مَا اجْتَنَبَ الكَبَائِرَ</span>\"(رواه الترمذي عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- وقال \"هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ مِنْ هَذَا الوَجْهِ\"، وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وتفتح أبواب السماء لروح المؤمن إذا قبضت، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِنَّ الْمُؤْمِنَ إِذَا كَانَ فِي إِقْبَالٍ مِنْ الْآخِرَةِ، وَانْقِطَاعٍ مِنْ الدُّنْيَا، تَنَزَّلَتْ إِلَيْهِ الْمَلَائِكَةُ، كَأَنَّ عَلَى وُجُوهِهِمْ الشَّمْسَ، مَعَ كُلِّ وَاحِدٍ كَفَنٌ وَحَنُوطٌ، فَجَلَسُوا مِنْهُ مَدَّ الْبَصَرِ، حَتَّى إِذَا خَرَجَتْ رُوحُهُ صَلَّى عَلَيْهِ كُلُّ مَلَكٍ بَيْنَ السَّمَاءِ وَالْأَرْضِ، وَكُلُّ مَلَكٍ فِي السَّمَاءِ، وَفُتِحَتْ لَهُ أَبْوَابُ السَّمَاءِ، لَيْسَ مِنْ أَهْلِ بَابٍ إِلَّا وَهُمْ يَدْعُونَ اللهَ أَنْ يُعْرَجَ بِرُوحِهِ مِنْ قِبَلِهِمْ</span>\"(رواه أحمد عَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ-، وصححه الألباني).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عظمة_خلق_السماء_ومتى_تفتح_أبوابها.doc",
      "path": "/database/files/عظمة_خلق_السماء_ومتى_تفتح_أبوابها.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B8%D9%85%D8%A9-%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D8%B3%D9%85%D8%A7%D8%A1-%D9%88%D9%85%D8%AA%D9%89-%D8%AA%D9%81%D8%AA%D8%AD-%D8%A3%D8%A8%D9%88%D8%A7%D8%A8%D9%87%D8%A7/download-file/304082"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عظمة-خلق-السماء-ومتى-تفتح-أبوابها"
}
