{
  "id": 2319,
  "title": "عظمة القرآن الكريم",
  "slug": "عظمة-القرآن-الكريم_",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/القرآن كتاب معجز 2/من أعظم وأعجب جوانب إعجازه 4/شهادة بلغاء العرب بإعجاز القرآن 5/انبهار المستشرقين بالقرآن 6/حسن التعامل مع القرآن العظيم 7/شروط الانتفاع بمواعظ القرآن.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    والله ما قرأت العيونُ ولا سمعت الآذانُ شيئاً مثلُ القرآن.. ولا والله لا يوجدُ شيءٌ يقربُ العبدَ إلى ربه أعظمَ من القرآن.. وما في الدنيا شيءٌ يفعلُ بالقلوب ما يفعلهُ القرآن.. فهو يُوقظها من غفلتها، ويُذكي فيها جذوة الإيمان والتقوى...\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \n(الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا)[الكهف:1]، وجعل بفضله لكل من اتقاهُ فرجاً وتوفيقاً ومخرجاً... وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، شهادةَ الحقِّ واليقينِ في الخوف والرجاءِ، أعظِم بها سبِيلاً وأنعِم بها منهجَاً، (فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلإِسْلامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا)[الأنعام: 125].\n \nوأشهد أن محمدًا عبدُ الله ورسوله، ومصطفاه وخليله، صلى الله عليه وسلم وعلى آله وأصحابهِ أنوارِ الهدى ومصابيحِ الدُّجَى، والتابعين وتابعيهم بإحسانٍ، ما نهارٌ تجلَّى، وما ليْلٌ سَجَى، وسلّم تسليماً كثيراً.\n \nأمَّا بعدُ: فاتقوا اللهَ رحِمكمُ اللهُ، واستعِدُّوا ليومٍ شديد الأهوال، عصيب الأحوال، لا ينفع فيه مالٌ ولا خلال، إلا من أتى الله بصالح الأعمال.. (وَأَنْذِرِ النَّاسَ يَوْمَ يَأْتِيهِمُ الْعَذَابُ فَيَقُولُ الَّذِينَ ظَلَمُوا رَبَّنَا أَخِّرْنَا إِلَى أَجَلٍ قَرِيبٍ نُجِبْ دَعْوَتَكَ وَنَتَّبِعِ الرُّسُلَ أَوَلَمْ تَكُونُوا أَقْسَمْتُمْ مِنْ قَبْلُ مَا لَكُمْ مِنْ زَوَالٍ)[إبراهيم: 44].\n \nمعشر المؤمنين الكرام: القرآن الكريم: حَبْلُ اللَّهِ الْمَتِين، وَنُورُه المبِين، وصراطه المستقيم.. لَا تَنْقَضِي عَجَائِبُهُ، ولا تُقلِعُ سحائِبُه، وَلَا يَخْلَقُ عَنْ كَثْرَةِ الرَّدِّ، وَلَا يَشْبَعُ مِنْهُ الْعُلَمَاءُ.. كلما ازدادت البصائر فيه تأمُّلاً وتفكُرًا، زادها هدايةً وتبصُرًا...\n \nكتابٌ مذهل: أبهرَ الحكماء، وأفحم الخطباء، وأزرى بالشعراء، وتحدّى الأدباء والبلغاء.. متانةُ بُنيان، وإشراقةُ بيان، وروعةُ تبيان، وقوةُ برهان، وظهورُ سلطان: (كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ)[هود: 1].  \n \nكتابٌ معجز: ومِنْ أَعْظَمِ وأعجبِ جوانب إعجازه, تأثيرُه البالغُ في نفوسِ السَامِعِين.. فالقرآن العظيم: له سلطانٌ بينٌ, وله تأثيرٌ لا يخفى, يضيءُ كما يضيءُ الفجر، ويذخَرُ كما يذخَرُ البحر.. ويستولى على القلب والمشاعر، كالسحر وما هو بالسحر.. وما من أحدٍ يسمعهُ بإنصاتٍ وانتباه, إلا خضعَ لتأثيره وسلطانه، وَذُهِلَ من قوته وروعةِ بيانه..\n \nكتابٌ عجيب: يخاطبُ القلبَ فيخشع، والنفْسَ فتخضع، والعقلَ فيقتنع، والعينَ فتدمع، ووالله لو نزلَ على جبلٍ أصمَّ, لانهارَ وتضعضع...\n \nسمعه عتبةُ بن ربيعة، زعيمٌ من زعماء قريش، وقد جاء مجادلاً، يُحادِّ الله ورسوله، فاسمعوا ماذا قال لبني قومهِ حين رجع إليهم: \"لَقَدْ سَمِعْتُ قَوْلاً مَا سَمِعْتُ مِثْلَهُ قَطُّ، يَا مَعْشَرَ قُرَيْشٍ أَطِيعُونِي وَاجْعلُوهَا بِي, خَلُّوا بَيْنَ الرَّجُلِ وما يريد، فوالله ليكونن لكلامهِ شأناً\".. قالوا: سحَرك ورب الكعبة..\n \nسمعه جُبَيْرُ بنُ مُطْعِم سيدٌ من سادات مكة، جاء إلى المدينة ليفاوض في أَسْرَى بدرٍ، ومنهم ولده، فوصلَها والنبيَّ -صلى الله عليه وسلم- في صلاةَ المغرب، فسمعَه يقرأُ بِسُورةِ الطُّور، يقول: فلما بلغَ قوله تعالى: (أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ)[الطور: 35]، قال جُبير: \"كاد قلبي أن يطير\".\n \nسمعه الوليد بن المغيرة، كبيرُ مكة وحكيمها المفوّه، حين اختاروه ليفاوضَ النبي -صلى الله عليه وسلم-، فما ملك نفسهُ أن قال: \"واللَّهِ إنَّ لقوله لحلاوةً، وإنَّ عليهِ لطلاوةً، وإن أعلاهُ لمثمرٌ، وإن أوسطهُ لمشرقُ، وإن أسفلهُ لمغدِقٌ، وإنهُ ليعلو ولا يُعلى عليه، وإنهُ ليحطِمُ ما تحتَهُ، ووالله ما هذا بكلام بشر\".\n \nفاروق الأمة، وجبل الإسلام، عمر بن الخطاب -رضي الله عنه وأرضاه-، ألم يكن في جاهليته جباراً شديداً، وخصماً عنيداً، وعدواً لدوداً، فما الذي حوله من تلك الحال، إلى عبقريٍّ لا يجاريه أحدٌ، إنه القرآن العظيم.. \n \nوسَعْدُ بنُ معاذٍ -رضي الله عنه- سيدُ الأوسِ وأميرهم المطاع, لما سمعَ بما يفعلهُ مصعب بن عمير في أول قدومه للمدينة، حمل حربته, وأقبلَ مُغضباً، فلما قرأ عليه مصعبُ أوائل سورة الزخرف، قال من وصف المشهد: \"فوالله لقد عرفنا الإسلامَ في وجههِ قبل أن يسلم..\"، نعم لقد غيَّرهُ القرآنُ إلى سعدٍ آخر، يهتز لموته عرشُ الرحمن.. \n \nوالنجاشي أصحمة، ملك الحبشة، حين أسمعه جعفرُ بنُ أبي طالب آياتٍ من سورة مريم، تحدرت دموعه بغزارة، ثم قال: إنَّ هذا والَّذي جاءَ بهِ عيسَى ليخرجُ من مشكاةٍ واحدةٍ..\n \nوهكذا بعضُ أحبار النصارى، حكى القرآن عنهم: أنهم حين سمعوا القرآن، بلغ بهم التأثر درجةً عجِزَ فيها اللسان عن البيان، فهطلَ ماء العيون كالفيضان.. (وَإِذَا سَمِعُوا مَا أُنزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنْ الدَّمْعِ مِمَّا عَرَفُوا مِنْ الْحَقِّ)[المائدة: 83].. ثم أسلموا، وسألوا الله أن يكتبهم مع الشاهدين..\n \nأما الشاعر الفلسطيني، (نقولا حنا)، وهو مسيحيٌّ سابق فيقول: \"قرأت القرآن فأذهلني، وتعمقتُ فيه ففتنني، ثم أعدتُ القراءة فآمنت وأسلمت\".\n \nوأمَّا الانكليزية عائشة بيرقت فتقول: \"لن أستطيع مهما حاولت, أن أصفَ الأثرَ الذي تركه القرآنُ في قلبي, فلم أكد أنتهي من السورة الثالثة حتى وجدتني ساجدةٌ للخالق العظيم\".\n \nوهذا شاعر ألمانيا الشهير، جوته يقول: \"كلما قرأت القرآن, شعرت أن روحي تهتز داخل جسمي\".\n \nأمَّا البروفيسور البريطاني مونتغمري فيقول: \"كُلُّ ما تمَّ تدوينه من روائع الكتابات لا يُعدُّ شيئاً في مقابلِ بلاغة القرآن الكريم\".\n \nحتى المستشرقين الغرب الذين عُرفوا بعدائِهم الشديدَ للإسلام، والذين درسوا القرآنَ بحثاً عن مدخلٍ لمحاربته، كان لبعضهم مواقف عجيبة من التأثر والانبهار.. يقول المستشرق آرثر آربري: \"عندما أستمع إلى القرآن، فكأنما أستمعُ إلى نبضات قلبي\".\n \nأمَّا المستشرق شومبس فيقول: \"لم أرَ مثلَ بلاغة القرآن قطُّ، جملةٌ واحدةٌ منه تغني عن مؤلَّفات\".\n \nوفي كتابها \"دفاعٌ عن الإسلام\"، تقول لورا فيشيا فاغليري: \"لقد تحدى محَمَّدٌ خصومَ الإسلامِ أن يأتوا بكتابٍ مثل كتابهِ، أو على الأقلِّ بسورةٍ واحدةٍ من مثل سُوَره، وعلى الرغم من أنَّ فيهم الكثيرَ من أصحاب البلاغةِ والبيانِ الساحر، فإنَّ أحدًا لم يتمكَّن من أنْ يأتي بأيِّ أثرٍ يُضاهي القرآن، لقد قاتلوه بالأسلحة، وبكل ما وسِعهم من حيلة، لكنَّهم عجزوا عن مضاهاة السموِّ القرآني نظماً.. لقد غلبهم القرآن\".\n \nحتى الجنّ، حكى الله عنهم، أنهم حين سمعوا القرآنَ أذهلهُم وأدهشهم، وأثَّر فيهم وأبهرهم، فقالوا: (إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا * يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَنْ نُشْرِكَ بِرَبِّنَا أَحَدًا)[الجن: 1-2].\n \nليس ذلك فحسب، بل لقد دفعهم القرآن دفعاً لأن يسرعوا إلى قومهم منذرين.. (قَالُوا يَا قَوْمَنَا إِنَّا سَمِعْنَا كِتَابًا أُنْزِلَ مِنْ بَعْدِ مُوسَى مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ يَهْدِي إِلَى الْحَقِّ وَإِلَى طَرِيقٍ مُسْتَقِيمٍ * يَا قَوْمَنَا أَجِيبُوا دَاعِيَ اللَّهِ وَآمِنُوا بِهِ يَغْفِرْ لَكُمْ مِنْ ذُنُوبِكُمْ وَيُجِرْكُمْ مِنْ عَذَابٍ أَلِيمٍ)[الأحقاف: 30-31].\n \nإنه كتابٌ مجيد: أَنْزلَهُ اللهُ رواءً للقلوبِ العَطْشَى، وتذكرةً وعبرةً لمن يخشى، فمَنْ اتَّبع هُداهُ فلا يَضِلُّ وَلا يَشْقَى.. نميرٌ عذبٌ.. وموردٌ ثجَّاج.. يُنبِتُ في القلوب مهابة الله وخشيته.. ويُسكِنُها إجلالَه وعظمتَه.. ويعمرُها بخوفه ورجائه ومحبته.. ويزيدُها هُدًى وتُقًى وثباتاً.. (كَذَلِكَ لِنُثَبِّتَ بِهِ فُؤَادَكَ وَرَتَّلْنَاهُ تَرْتِيلًا)[الفرقان: 32].. ووالله لو (كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا)[النساء: 82]. \n \nوالله ما قرأت العيونُ ولا سمعت الآذانُ شيئاً مثلُ القرآن.. ولا والله لا يوجدُ شيءٌ يقربُ العبدَ إلى ربه أعظمَ من القرآن.. وما في الدنيا شيءٌ يفعلُ بالقلوب ما يفعلهُ القرآن.. فهو يُوقظها من غفلتها، ويُذكي فيها جذوة الإيمان والتقوى.. ويحرك فيها كوامن الخير والهدى.. (إِنَّ فِي ذَلِكَ لَآيَاتٍ لِأُولِي النُّهَى)[طه: 54].. (قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا)[الإسراء: 88].\n \nنعم أيها الكرام: فحتى أجملُ القصائدِ وأحلاها تَفقدُ رونقُها ويذهبُ بهاؤها، أمَّا القرآنُ فلا.. حتى أروعُ القَصصِ والروايات, تهُجَرُ وتملُّ قراءتُها، أمَّا القرآنُ فلا..\n \nكم من كتبٍ ومؤلفات, ورسائلَ ومكاتبات، وخطبٍ ومقالاتٍ, ذاعت شهرتها وانتشرت، ثمَّ بارت واندثرت، فلم يبقَ منها إلا الذكرى.. وبقيَ القرآن.. بقيَ القرآنُ كما هو.. غضّاً طرياً.. جديداً مرياً.. كأنما أنزلَ البارحة..\n \nبقيَ القرآنُ كما هو.. (كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ)[الزمر: 23]..\n \nبقيَ القرآنُ كما هو: (نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[المائدة: 15- 16].\n \nبقيَ القرآنُ كما هو كتابٌ عزيز: (لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ)[فصلت: 42].\n \nأعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ)[الأنبياء: 10].    \n \nأقول ما تسمعون وأستغفر الله لي ولكم...\n             \n \nالخطبة الثانية:\n \nالحمد لله وكفى..\n \nأما بعد: فاتقوا عباد الله وكونوا مع الصادقين.. وكونوا من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ)[الزمر: 18].       \n \n معشر المؤمنين الكرام: ليس غريباً أن المؤمنينَ الذين يحسنونَ التعاملَ مع آيات القرآن العظيم: (إِذَا تُتْلَى عَلَيْهِمْ آيَاتُ الرَّحْمَنِ خَرُّوا سُجَّدًا وَبُكِيًّا)[مريم: 58].. ليس ذلك فحسب، بل إن المؤمن الذي يتلو آيات ربه، ويعيشُ معها بقلبه ولبِّه، لا يلبثُ أن تستولي عليه مشاعرَ التعظيمِ والمهابةِ لربه -جلَّ وعلا-، فيبكي بخشوع، ويسجدُ بخضوع، ويسبحُ بخشيةٍ وإجلالٍ.. (إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِن قَبْلِهِ إِذَا يُتْلَى عَلَيْهِمْ يَخِرُّونَ لِلأذْقَانِ سُجَّدًا وَيَقُولُونَ سُبْحَانَ رَبِّنَا إِن كَانَ وَعْدُ رَبِّنَا لَمَفْعُولاً وَيَخِرُّونَ لِلأذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعًا)[الإسراء: 107].\n \nيقول الامام الأصفهاني -رحمه الله-: \"إن من إعجاز القرآن صنيعة بالقلوب، وتأثيره في النفوس، فإنك لا تسمع كلامًا غير القرآن منظومًا ولا منثورًا، إذا قرعَ السمعَ وخلُص إلى القلب، كان من له اللذة والحلاوة من جهة، والروعة والمهابة من جهة أخرى، حتى تقشعرُّ منه الجلود، وتوجل له القلوب، وتفيض منه العيون\".\n \nويقول الامام ابن القيم: \"فإن أردت الانتفاع بالقرآن فاجمع له قلبك، وأيقظ عقلك، وأرهف سمعك، وفعِّل حواسك.. (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ)[ق: 37]\"، ثم يقول: \"فسماع القرآن العظيم والانصاتُ إليه.. حادٍ يَحدُو القُلوبَ، إلى خشية عَلاَّم الغَيوبِ، وسائِقٌ يَسوقُ الأرواحَ إلى بلاد الأَفراحِ، ودَاعٍ يَدعُو بالمسَاءِ والصَّباحِ، حَيَّ عَلى الفلاحِ، حَيَّ على الفَلاحِ\".\n \nوقال الإمام ابن الجوزي -رحمه الله-: \"مواعظ القرآن لأمراض القلوب شافية، وأدلةُ القرآن لطالب الهدى كافية، فأين السالكون طريق السلامة والعافية\".\n \nويقول علامة الجزائر الإمام عبدالحميد بن باديس -رحمه الله-: \"فوالله الذي لا إله إلا هو ما رأيت وأنا ذو النفس الملأى بالذنوب والعيوب, أعظمَ إلانةً للقلب، ولا استدراراً للدمع، ولا إحضاراً للخشية، ولا أبعثَ على التوبة، من تلاوة القرآن وسماعه\".\n \nوصدق الله: (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا)[محمد: 24].. وصدق الله، فلَا شَيْءَ أَصْلَحُ لأحْوَالِ المسلمِ، ولا أعظمَ لهُ بركةً ونفَعَاً، مِنْ تَدَبُّرِ الْقُرْآنِ الكريمِ، وَإِطَالَةِ التَّأَمُّلِ فِيهِ..\n \n(أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ)، فمن تدَبَّرَ القُرآنَ دَلَّهُ على كًلِّ خَيرٍ، وحَذَّرَهُ مِنْ كُلِّ شّرٍّ، وعَرَّفَهُ بأسمَاءِ رَبِّهِ الحُسْنَى، وصِفَاتِهِ العُلَى، وشَوَّقَهُ إلى ثَوابِهِ العَظِيمِ، وخَوَّفَهُ من عِقَابِهِ الألِيمِ..\n \n(أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ)، فيقْرؤُونَهُ قِراءَةً مُرَتَّلةً، مُتَأنِّيةً مُتَرَسِّلَةً، بحضُورِ قَلبٍ، وإعمَالِ عَقلٍ..\n \n(أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ)؛ فَيتَدَارَسُونَ آيَاتِهِ، ويَسْتَلْهِمُونَ هِدَاياتِهِ، ويَسْتَشْفُونَ بعِلاجَاتِهِ، ويَتخَلَّقُون بإرشَاداتِهِ وتَوجِيهَاتِهِ، فَيُحَقِقوا مُرادِ اللهِ, وينَالُونَ مَرْضَاتِهِ..\n \nفعودوا يا مسلمون لكتاب ربكم, ليعود إليكم في الدنيا عزكم ومجدكم، وتفوزوا في الآخرة برضا وجنة ربكم، (فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ * وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ)[الزخرف: 43- 44].\n \nويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان..\n \nاللهم صلِّ على محمد وعلى آله وصحبه أجمعين..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القرآن كتاب معجز 2/من أعظم وأعجب جوانب إعجازه 4/شهادة بلغاء العرب بإعجاز القرآن 5/انبهار المستشرقين بالقرآن 6/حسن التعامل مع القرآن العظيم 7/شروط الانتفاع بمواعظ القرآن.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والله ما قرأت العيونُ ولا سمعت الآذانُ شيئاً مثلُ القرآن.. ولا والله لا يوجدُ شيءٌ يقربُ العبدَ إلى ربه أعظمَ من القرآن.. وما في الدنيا شيءٌ يفعلُ بالقلوب ما يفعلهُ القرآن.. فهو يُوقظها من غفلتها، ويُذكي فيها جذوة الإيمان والتقوى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378049\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا</span>)[الكهف:1]، وجعل بفضله لكل من اتقاهُ فرجاً وتوفيقاً ومخرجاً... وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، شهادةَ الحقِّ واليقينِ في الخوف والرجاءِ، أعظِم بها سبِيلاً وأنعِم بها منهجَاً، (<span style=\"color:#ff0000;\">فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلإِسْلامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا</span>)[الأنعام: 125].</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمدًا عبدُ الله ورسوله، ومصطفاه وخليله، صلى الله عليه وسلم وعلى آله وأصحابهِ أنوارِ الهدى ومصابيحِ الدُّجَى، والتابعين وتابعيهم بإحسانٍ، ما نهارٌ تجلَّى، وما ليْلٌ سَجَى، وسلّم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتقوا اللهَ رحِمكمُ اللهُ، واستعِدُّوا ليومٍ شديد الأهوال، عصيب الأحوال، لا ينفع فيه مالٌ ولا خلال، إلا من أتى الله بصالح الأعمال.. (<span style=\"color:#ff0000;\">وَأَنْذِرِ النَّاسَ يَوْمَ يَأْتِيهِمُ الْعَذَابُ فَيَقُولُ الَّذِينَ ظَلَمُوا رَبَّنَا أَخِّرْنَا إِلَى أَجَلٍ قَرِيبٍ نُجِبْ دَعْوَتَكَ وَنَتَّبِعِ الرُّسُلَ أَوَلَمْ تَكُونُوا أَقْسَمْتُمْ مِنْ قَبْلُ مَا لَكُمْ مِنْ زَوَالٍ</span>)[إبراهيم: 44].</p>\n<p>&nbsp;</p>\n<p>معشر المؤمنين الكرام: القرآن الكريم: حَبْلُ اللَّهِ الْمَتِين، وَنُورُه المبِين، وصراطه المستقيم.. لَا تَنْقَضِي عَجَائِبُهُ، ولا تُقلِعُ سحائِبُه، وَلَا يَخْلَقُ عَنْ كَثْرَةِ الرَّدِّ، وَلَا يَشْبَعُ مِنْهُ الْعُلَمَاءُ.. كلما ازدادت البصائر فيه تأمُّلاً وتفكُرًا، زادها هدايةً وتبصُرًا...</p>\n<p>&nbsp;</p>\n<p>كتابٌ مذهل: أبهرَ الحكماء، وأفحم الخطباء، وأزرى بالشعراء، وتحدّى الأدباء والبلغاء.. متانةُ بُنيان، وإشراقةُ بيان، وروعةُ تبيان، وقوةُ برهان، وظهورُ سلطان: (<span style=\"color:#ff0000;\">كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ</span>)[هود: 1].&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>كتابٌ معجز: ومِنْ أَعْظَمِ وأعجبِ جوانب إعجازه, تأثيرُه البالغُ في نفوسِ السَامِعِين.. فالقرآن العظيم: له سلطانٌ بينٌ, وله تأثيرٌ لا يخفى, يضيءُ كما يضيءُ الفجر، ويذخَرُ كما يذخَرُ البحر.. ويستولى على القلب والمشاعر، كالسحر وما هو بالسحر.. وما من أحدٍ يسمعهُ بإنصاتٍ وانتباه, إلا خضعَ لتأثيره وسلطانه، وَذُهِلَ من قوته وروعةِ بيانه..</p>\n<p>&nbsp;</p>\n<p>كتابٌ عجيب: يخاطبُ القلبَ فيخشع، والنفْسَ فتخضع، والعقلَ فيقتنع، والعينَ فتدمع، ووالله لو نزلَ على جبلٍ أصمَّ, لانهارَ وتضعضع...</p>\n<p>&nbsp;</p>\n<p>سمعه عتبةُ بن ربيعة، زعيمٌ من زعماء قريش، وقد جاء مجادلاً، يُحادِّ الله ورسوله، فاسمعوا ماذا قال لبني قومهِ حين رجع إليهم: \"لَقَدْ سَمِعْتُ قَوْلاً مَا سَمِعْتُ مِثْلَهُ قَطُّ، يَا مَعْشَرَ قُرَيْشٍ أَطِيعُونِي وَاجْعلُوهَا بِي, خَلُّوا بَيْنَ الرَّجُلِ وما يريد، فوالله ليكونن لكلامهِ شأناً\".. قالوا: سحَرك ورب الكعبة..</p>\n<p>&nbsp;</p>\n<p>سمعه جُبَيْرُ بنُ مُطْعِم سيدٌ من سادات مكة، جاء إلى المدينة ليفاوض في أَسْرَى بدرٍ، ومنهم ولده، فوصلَها والنبيَّ -صلى الله عليه وسلم- في صلاةَ المغرب، فسمعَه يقرأُ بِسُورةِ الطُّور، يقول: فلما بلغَ قوله تعالى: (<span style=\"color:#ff0000;\">أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ</span>)[الطور: 35]، قال جُبير: \"<span style=\"color:#008000;\">كاد قلبي أن يطير</span>\".</p>\n<p>&nbsp;</p>\n<p>سمعه الوليد بن المغيرة، كبيرُ مكة وحكيمها المفوّه، حين اختاروه ليفاوضَ النبي -صلى الله عليه وسلم-، فما ملك نفسهُ أن قال: \"<span style=\"color:#0000ff;\">واللَّهِ إنَّ لقوله لحلاوةً، وإنَّ عليهِ لطلاوةً، وإن أعلاهُ لمثمرٌ، وإن أوسطهُ لمشرقُ، وإن أسفلهُ لمغدِقٌ، وإنهُ ليعلو ولا يُعلى عليه، وإنهُ ليحطِمُ ما تحتَهُ، ووالله ما هذا بكلام بشر</span>\".</p>\n<p>&nbsp;</p>\n<p>فاروق الأمة، وجبل الإسلام، عمر بن الخطاب -رضي الله عنه وأرضاه-، ألم يكن في جاهليته جباراً شديداً، وخصماً عنيداً، وعدواً لدوداً، فما الذي حوله من تلك الحال، إلى عبقريٍّ لا يجاريه أحدٌ، إنه القرآن العظيم..&nbsp;</p>\n<p>&nbsp;</p>\n<p>وسَعْدُ بنُ معاذٍ -رضي الله عنه- سيدُ الأوسِ وأميرهم المطاع, لما سمعَ بما يفعلهُ مصعب بن عمير في أول قدومه للمدينة، حمل حربته, وأقبلَ مُغضباً، فلما قرأ عليه مصعبُ أوائل سورة الزخرف، قال من وصف المشهد: \"<span style=\"color:#008000;\">فوالله لقد عرفنا الإسلامَ في وجههِ قبل أن يسلم</span>..\"، نعم لقد غيَّرهُ القرآنُ إلى سعدٍ آخر، يهتز لموته عرشُ الرحمن..&nbsp;</p>\n<p>&nbsp;</p>\n<p>والنجاشي أصحمة، ملك الحبشة، حين أسمعه جعفرُ بنُ أبي طالب آياتٍ من سورة مريم، تحدرت دموعه بغزارة، ثم قال: إنَّ هذا والَّذي جاءَ بهِ عيسَى ليخرجُ من مشكاةٍ واحدةٍ..</p>\n<p>&nbsp;</p>\n<p>وهكذا بعضُ أحبار النصارى، حكى القرآن عنهم: أنهم حين سمعوا القرآن، بلغ بهم التأثر درجةً عجِزَ فيها اللسان عن البيان، فهطلَ ماء العيون كالفيضان.. (<span style=\"color:#ff0000;\">وَإِذَا سَمِعُوا مَا أُنزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنْ الدَّمْعِ مِمَّا عَرَفُوا مِنْ الْحَقِّ</span>)[المائدة: 83].. ثم أسلموا، وسألوا الله أن يكتبهم مع الشاهدين..</p>\n<p>&nbsp;</p>\n<p>أما الشاعر الفلسطيني، (نقولا حنا)، وهو مسيحيٌّ سابق فيقول: \"<span style=\"color:#008000;\">قرأت القرآن فأذهلني، وتعمقتُ فيه ففتنني، ثم أعدتُ القراءة فآمنت وأسلمت</span>\".</p>\n<p>&nbsp;</p>\n<p>وأمَّا الانكليزية عائشة بيرقت فتقول: \"<span style=\"color:#008000;\">لن أستطيع مهما حاولت, أن أصفَ الأثرَ الذي تركه القرآنُ في قلبي, فلم أكد أنتهي من السورة الثالثة حتى وجدتني ساجدةٌ للخالق العظيم</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذا شاعر ألمانيا الشهير، جوته يقول: \"<span style=\"color:#008000;\">كلما قرأت القرآن, شعرت أن روحي تهتز داخل جسمي</span>\".</p>\n<p>&nbsp;</p>\n<p>أمَّا البروفيسور البريطاني مونتغمري فيقول: \"<span style=\"color:#008000;\">كُلُّ ما تمَّ تدوينه من روائع الكتابات لا يُعدُّ شيئاً في مقابلِ بلاغة القرآن الكريم</span>\".</p>\n<p>&nbsp;</p>\n<p>حتى المستشرقين الغرب الذين عُرفوا بعدائِهم الشديدَ للإسلام، والذين درسوا القرآنَ بحثاً عن مدخلٍ لمحاربته، كان لبعضهم مواقف عجيبة من التأثر والانبهار.. يقول المستشرق آرثر آربري: \"<span style=\"color:#008000;\">عندما أستمع إلى القرآن، فكأنما أستمعُ إلى نبضات قلبي</span>\".</p>\n<p>&nbsp;</p>\n<p>أمَّا المستشرق شومبس فيقول: \"<span style=\"color:#008000;\">لم أرَ مثلَ بلاغة القرآن قطُّ، جملةٌ واحدةٌ منه تغني عن مؤلَّفات</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي كتابها \"دفاعٌ عن الإسلام\"، تقول لورا فيشيا فاغليري: \"<span style=\"color:#008000;\">لقد تحدى محَمَّدٌ خصومَ الإسلامِ أن يأتوا بكتابٍ مثل كتابهِ، أو على الأقلِّ بسورةٍ واحدةٍ من مثل سُوَره، وعلى الرغم من أنَّ فيهم الكثيرَ من أصحاب البلاغةِ والبيانِ الساحر، فإنَّ أحدًا لم يتمكَّن من أنْ يأتي بأيِّ أثرٍ يُضاهي القرآن، لقد قاتلوه بالأسلحة، وبكل ما وسِعهم من حيلة، لكنَّهم عجزوا عن مضاهاة السموِّ القرآني نظماً.. لقد غلبهم القرآن</span>\".</p>\n<p>&nbsp;</p>\n<p>حتى الجنّ، حكى الله عنهم، أنهم حين سمعوا القرآنَ أذهلهُم وأدهشهم، وأثَّر فيهم وأبهرهم، فقالوا: (<span style=\"color:#ff0000;\">إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا * يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَنْ نُشْرِكَ بِرَبِّنَا أَحَدًا</span>)[الجن: 1-2].</p>\n<p>&nbsp;</p>\n<p>ليس ذلك فحسب، بل لقد دفعهم القرآن دفعاً لأن يسرعوا إلى قومهم منذرين.. (<span style=\"color:#ff0000;\">قَالُوا يَا قَوْمَنَا إِنَّا سَمِعْنَا كِتَابًا أُنْزِلَ مِنْ بَعْدِ مُوسَى مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ يَهْدِي إِلَى الْحَقِّ وَإِلَى طَرِيقٍ مُسْتَقِيمٍ * يَا قَوْمَنَا أَجِيبُوا دَاعِيَ اللَّهِ وَآمِنُوا بِهِ يَغْفِرْ لَكُمْ مِنْ ذُنُوبِكُمْ وَيُجِرْكُمْ مِنْ عَذَابٍ أَلِيمٍ</span>)[الأحقاف: 30-31].</p>\n<p>&nbsp;</p>\n<p>إنه كتابٌ مجيد: أَنْزلَهُ اللهُ رواءً للقلوبِ العَطْشَى، وتذكرةً وعبرةً لمن يخشى، فمَنْ اتَّبع هُداهُ فلا يَضِلُّ وَلا يَشْقَى.. نميرٌ عذبٌ.. وموردٌ ثجَّاج.. يُنبِتُ في القلوب مهابة الله وخشيته.. ويُسكِنُها إجلالَه وعظمتَه.. ويعمرُها بخوفه ورجائه ومحبته.. ويزيدُها هُدًى وتُقًى وثباتاً.. (<span style=\"color:#ff0000;\">كَذَلِكَ لِنُثَبِّتَ بِهِ فُؤَادَكَ وَرَتَّلْنَاهُ تَرْتِيلًا</span>)[الفرقان: 32].. ووالله لو (<span style=\"color:#ff0000;\">كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا</span>)[النساء: 82].&nbsp;</p>\n<p>&nbsp;</p>\n<p>والله ما قرأت العيونُ ولا سمعت الآذانُ شيئاً مثلُ القرآن.. ولا والله لا يوجدُ شيءٌ يقربُ العبدَ إلى ربه أعظمَ من القرآن.. وما في الدنيا شيءٌ يفعلُ بالقلوب ما يفعلهُ القرآن.. فهو يُوقظها من غفلتها، ويُذكي فيها جذوة الإيمان والتقوى.. ويحرك فيها كوامن الخير والهدى.. (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَآيَاتٍ لِأُولِي النُّهَى</span>)[طه: 54].. (<span style=\"color:#ff0000;\">قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا</span>)[الإسراء: 88].</p>\n<p>&nbsp;</p>\n<p>نعم أيها الكرام: فحتى أجملُ القصائدِ وأحلاها تَفقدُ رونقُها ويذهبُ بهاؤها، أمَّا القرآنُ فلا.. حتى أروعُ القَصصِ والروايات, تهُجَرُ وتملُّ قراءتُها، أمَّا القرآنُ فلا..</p>\n<p>&nbsp;</p>\n<p>كم من كتبٍ ومؤلفات, ورسائلَ ومكاتبات، وخطبٍ ومقالاتٍ, ذاعت شهرتها وانتشرت، ثمَّ بارت واندثرت، فلم يبقَ منها إلا الذكرى.. وبقيَ القرآن.. بقيَ القرآنُ كما هو.. غضّاً طرياً.. جديداً مرياً.. كأنما أنزلَ البارحة..</p>\n<p>&nbsp;</p>\n<p>بقيَ القرآنُ كما هو.. (<span style=\"color:#ff0000;\">كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ</span>)[الزمر: 23]..</p>\n<p>&nbsp;</p>\n<p>بقيَ القرآنُ كما هو: (<span style=\"color:#ff0000;\">نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[المائدة: 15- 16].</p>\n<p>&nbsp;</p>\n<p>بقيَ القرآنُ كما هو كتابٌ عزيز: (<span style=\"color:#ff0000;\">لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ</span>)[فصلت: 42].</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ</span>)[الأنبياء: 10].&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله لي ولكم...</p>\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى..</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا عباد الله وكونوا مع الصادقين.. وكونوا من (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ</span>)[الزمر: 18].&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;معشر المؤمنين الكرام: ليس غريباً أن المؤمنينَ الذين يحسنونَ التعاملَ مع آيات القرآن العظيم: (<span style=\"color:#ff0000;\">إِذَا تُتْلَى عَلَيْهِمْ آيَاتُ الرَّحْمَنِ خَرُّوا سُجَّدًا وَبُكِيًّا</span>)[مريم: 58].. ليس ذلك فحسب، بل إن المؤمن الذي يتلو آيات ربه، ويعيشُ معها بقلبه ولبِّه، لا يلبثُ أن تستولي عليه مشاعرَ التعظيمِ والمهابةِ لربه -جلَّ وعلا-، فيبكي بخشوع، ويسجدُ بخضوع، ويسبحُ بخشيةٍ وإجلالٍ.. (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِن قَبْلِهِ إِذَا يُتْلَى عَلَيْهِمْ يَخِرُّونَ لِلأذْقَانِ سُجَّدًا وَيَقُولُونَ سُبْحَانَ رَبِّنَا إِن كَانَ وَعْدُ رَبِّنَا لَمَفْعُولاً وَيَخِرُّونَ لِلأذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعًا</span>)[الإسراء: 107].</p>\n<p>&nbsp;</p>\n<p>يقول الامام الأصفهاني -رحمه الله-: \"<span style=\"color:#008000;\">إن من إعجاز القرآن صنيعة بالقلوب، وتأثيره في النفوس، فإنك لا تسمع كلامًا غير القرآن منظومًا ولا منثورًا، إذا قرعَ السمعَ وخلُص إلى القلب، كان من له اللذة والحلاوة من جهة، والروعة والمهابة من جهة أخرى، حتى تقشعرُّ منه الجلود، وتوجل له القلوب، وتفيض منه العيون</span>\".</p>\n<p>&nbsp;</p>\n<p>ويقول الامام ابن القيم: \"فإن أردت الانتفاع بالقرآن فاجمع له قلبك، وأيقظ عقلك، وأرهف سمعك، وفعِّل حواسك.. (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</span>)[ق: 37]\"، ثم يقول: \"<span style=\"color:#008000;\">فسماع القرآن العظيم والانصاتُ إليه.. حادٍ يَحدُو القُلوبَ، إلى خشية عَلاَّم الغَيوبِ، وسائِقٌ يَسوقُ الأرواحَ إلى بلاد الأَفراحِ، ودَاعٍ يَدعُو بالمسَاءِ والصَّباحِ، حَيَّ عَلى الفلاحِ، حَيَّ على الفَلاحِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال الإمام ابن الجوزي -رحمه الله-: \"<span style=\"color:#008000;\">مواعظ القرآن لأمراض القلوب شافية، وأدلةُ القرآن لطالب الهدى كافية، فأين السالكون طريق السلامة والعافية</span>\".</p>\n<p>&nbsp;</p>\n<p>ويقول علامة الجزائر الإمام عبدالحميد بن باديس -رحمه الله-: \"<span style=\"color:#008000;\">فوالله الذي لا إله إلا هو ما رأيت وأنا ذو النفس الملأى بالذنوب والعيوب, أعظمَ إلانةً للقلب، ولا استدراراً للدمع، ولا إحضاراً للخشية، ولا أبعثَ على التوبة، من تلاوة القرآن وسماعه</span>\".</p>\n<p>&nbsp;</p>\n<p>وصدق الله: (<span style=\"color:#ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا</span>)[محمد: 24].. وصدق الله، فلَا شَيْءَ أَصْلَحُ لأحْوَالِ المسلمِ، ولا أعظمَ لهُ بركةً ونفَعَاً، مِنْ تَدَبُّرِ الْقُرْآنِ الكريمِ، وَإِطَالَةِ التَّأَمُّلِ فِيهِ..</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ</span>)، فمن تدَبَّرَ القُرآنَ دَلَّهُ على كًلِّ خَيرٍ، وحَذَّرَهُ مِنْ كُلِّ شّرٍّ، وعَرَّفَهُ بأسمَاءِ رَبِّهِ الحُسْنَى، وصِفَاتِهِ العُلَى، وشَوَّقَهُ إلى ثَوابِهِ العَظِيمِ، وخَوَّفَهُ من عِقَابِهِ الألِيمِ..</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ</span>)، فيقْرؤُونَهُ قِراءَةً مُرَتَّلةً، مُتَأنِّيةً مُتَرَسِّلَةً، بحضُورِ قَلبٍ، وإعمَالِ عَقلٍ..</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ</span>)؛ فَيتَدَارَسُونَ آيَاتِهِ، ويَسْتَلْهِمُونَ هِدَاياتِهِ، ويَسْتَشْفُونَ بعِلاجَاتِهِ، ويَتخَلَّقُون بإرشَاداتِهِ وتَوجِيهَاتِهِ، فَيُحَقِقوا مُرادِ اللهِ, وينَالُونَ مَرْضَاتِهِ..</p>\n<p>&nbsp;</p>\n<p>فعودوا يا مسلمون لكتاب ربكم, ليعود إليكم في الدنيا عزكم ومجدكم، وتفوزوا في الآخرة برضا وجنة ربكم، (<span style=\"color:#ff0000;\">فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ * وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ</span>)[الزخرف: 43- 44].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان..</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آله وصحبه أجمعين..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عظمة_القرآن_الكريم.doc",
      "path": "/database/files/عظمة_القرآن_الكريم.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B8%D9%85%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85_/download-file/378048"
    },
    {
      "name": "عظمة_القرآن_الكريم.pdf",
      "path": "/database/files/عظمة_القرآن_الكريم.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D8%B8%D9%85%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85_/download-file/378049"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عظمة-القرآن-الكريم_"
}
