{
  "id": 722,
  "title": "عفاف الطرف",
  "slug": "عفاف-الطرف",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحكمة من خلق الله العينين 2/العينان موقع الابتلاء والتكليف 3/من أعظم المحرمات النظر إلى غير المحارم 4/حكم نظر الفجأة 5/الحكمة من تحريم النظر إلى الحرام 6/سبب النظر إلى الحرام 7/درجات النظر إلى الحرام 8/حالات يجوز للرجل النظر إلى المرأة 9/دعوة إلى التوبة من النظر إلى النساء\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فمن ابتلي بإرسال طرفه إلى الحرمات فليتب، وليتذكر أن له نساء يكره من غيره أن ينظروا إليهن، وليعلم أن غض البصر يورث حلاوة الإيمان ولذته، وهي أطيب وأحلى مما تركه، ويورث أيضاً نور القلب وحياته وقوته؛ فمن ترك شيئاً لله عوضه الله خيراً منه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]\n \nأما بعد:\n \nأيها المسلمون: اعلموا أن العين آية من آيات الله -تعالى- الدالة على قدرته وعظمته، وعلمه ورحمته، خلقها الله فأبدع خلقها، وأودع فيها عجائب صنعه من حسن الخلقة، ودقة الصنعة وبديع التكوين والتركيب، وعوامل البقاء والحفظ والحماية، وآيات الجمال والتزيين.\n \nفـ:\nسبحان من برأ العيونَ وزانها *** وأقامها بين الجفون وصانها\nوأنارها من فيض قدرته التي *** أهدت لها دون البلاء أمانَها\nخُلقتْ لتبصِر أيَ صنع إلهها *** يا ويح من جعل الهوى ميدانها\n \nعباد الله: خلق الله العينين ليرى الإنسان بهما هذا الكون بما فيه من دلائل الوجود للواحد المعبود جل جلاله، وبما فيه من علامات القوة والقدرة لخالقه القدير عز وجل، وبما فيه من مظاهر الحسن والجمال، ومتعة الإبصار والأنظار في خلق البديع الجميل -سبحانه وتعالى-.\n \nوخلق الله العينين ليرى بهما الإنسان منافعه ومصالحه، ويبتعد بهما عن مضاره وما يجلب له الشر في الدنيا والآخرة، ويكتسب بهما المعرفة والعلم، قال تعالى: (وَاللّهُ أَخْرَجَكُم مِّن بُطُونِ أُمَّهَاتِكُمْ لاَ تَعْلَمُونَ شَيْئاً وَجَعَلَ لَكُمُ الْسَّمْعَ وَالأَبْصَارَ وَالأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ)[النحل:78].\n \nويعرف الإنسان قدر هذه النعمة أكثر حينما يفقد شيئاً منها، أو تذهب عليه كلها، أو عندما يرى الأعمى والأعور والأعشى والأعمش ومن به شيء من عيوب النظر؛ ولهذا يعظم أجر من أصيب بفقدها فصبر عليها؛ ففي الصحيحين قال رسول الله -صلى الله عليه وسلم-: \"إذا ابتليت عبدي بحبيبتيه -يريد عينيه- ثم صبر عوضته الجنة\".\n \nمعشر المسلمين: إن البصر من أعضاء الإنسان التي يقع فيها الابتلاء والتكليف؛ فإن العبد قد يتقرب إلى الله -تعالى- بعبادات تقوم بها عيناه وقد يبتعد عن الله بمعاصٍ تنشأ من هاتين العينين ولهذا يُسأل عنهما يوم القيامة، قال تعالى: (وَلاَ تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولـئِكَ كَانَ عَنْهُ مَسْؤُولاً)[الإسراء:36].\n \nأيها الأخوة الكرام: من العبادات التي تقوم بالعين: التفكر في خلق الله -تعالى-؛ لأن ذلك يهدي إلى التعظيم والاستقامة، فينظر في خلق السماوات والأرض، قال تعالى: (قُلِ انظُرُواْ مَاذَا فِي السَّمَاوَاتِ وَالأَرْضِ وَمَا تُغْنِي الآيَاتُ وَالنُّذُرُ عَن قَوْمٍ لاَّ يُؤْمِنُونَ)[يونس:101].\n \nوينظر إلى الحيوان والسماء والجبال والأرض، قال تعالى: (أَفَلَا يَنظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ * وَإِلَى السَّمَاء كَيْفَ رُفِعَتْ * وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ * وَإِلَى الْأَرْضِ كَيْفَ سُطِحَتْ)[الغاشية:17-20]، وينظر إلى النبات وثمرات الأشجار، قال تعالى: (انظُرُواْ إِلِى ثَمَرِهِ إِذَا أَثْمَرَ وَيَنْعِهِ إِنَّ فِي ذَلِكُمْ لآيَاتٍ لِّقَوْمٍ يُؤْمِنُونَ)[الأنعام:99]،وينظر في كل ما على الأرض، قال تعالى: (قُلْ سِيرُوا فِي الْأَرْضِ فَانظُرُوا كَيْفَ بَدَأَ الْخَلْقَ ثُمَّ اللَّهُ يُنشِئُ النَّشْأَةَ الْآخِرَةَ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[العنكبوت:20].\n \nومن العبادات التي تأتي من العين: السير في الأرض والنظر في مصارع المكذبين ومنازل عذاب الله للمعرضين، قال تعالى: (قَدْ خَلَتْ مِن قَبْلِكُمْ سُنَنٌ فَسِيرُواْ فِي الأَرْضِ فَانْظُرُواْ كَيْفَ كَانَ عَاقِبَةُ الْمُكَذَّبِينَ)[آل عمران:137].\n \nومن العبادات التي تحدث من العين: البكاء من خشية الله، والحراسة في سبيل الله، قال رسول الله -صلى الله عليه وسلم-: \"عينان لا تمسهما النار: عين بكت من خشية الله، وعين باتت تحرس في سبيل الله\"(رواه الترمذي، وهو صحيح).\n \nومن العبادات التي تعملها العين: النظر في المصحف، وفي كتب العلم الشرعي النافعة.\n \nأمة الإسلام: وفي الجانب الآخر هناك معاصٍ ترتكبها العيون، فتوصل صاحبها إلى المعاطب والمصائب فمن تلك الذنوب التي تجترمها العيون: النظر إلى الآخرين باحتقار وسخرية وتنقص، وا لله -تعالى- يقول لنا: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ قَومٌ مِّن قَوْمٍ عَسَى أَن يَكُونُوا خَيْراً مِّنْهُمْ وَلَا نِسَاء مِّن نِّسَاء عَسَى أَن يَكُنَّ خَيْراً مِّنْهُنَّ)[الحجرات:11].\n \nومن تلك الذنوب التي تجترحها العيون: النظر إلى ذوي النعمة بعين الحقد والطمع والحسد وتمني زوال النعم عنهم، وإرادة إصابتهم بالعين بما يضرهم ويؤذيهم، والعين قد تورد الرجل القبر والجمل القدر من تأثيرها.\n \nومن تلك الذنوب التي تجنيها العيون: التجسس على الآخرين وتتبع أخبارهم من أجل الإضرار بهم، قال الله -تعالى-: (وَلَا تَجَسَّسُوا)[الحجرات:12]، وفي الصحيحين قال رسول الله -صلى الله عليه وسلم-: \"ولا تجسسوا\".\n \nومن المعاصي التي تعصي بها العيون خالقها: النظر في عورات الآخرين واستقراؤها، وجمعها من أجل إشهارها وإذاعتها كي يفضح أخاه بها أو يسخر منه بمعرفتها، أو جعل ذلك عامل ضغط عليه لتلبية مطالب معينة، سواء كانت هذه العورات بدنية أم عقلية أم عرضية أم غير ذلك، قال رسول الله -صلى الله عليه وسلم-: \"لا ينظر الرجل إلى عورة الرجل ولا المرأة إلى عورة المرأة\"(رواه مسلم). وقال رسول الله -صلى الله عليه وسلم- \"يا معشر من آمن بلسانه، ولم يدخل الإيمان قلبه، لا تغتابوا المسلمين، ولا تتبعوا عوراتهم؛ فإنه من اتبع عوراتهم يتبع الله عورته، ومن يتبع الله عورته يفضحه في بيته\"(رواه أحمد، وهو صحيح).\n \nومن ذلك: إرسال البصر إلى أبواب ونوافذ الناس وبيوتهم من أجل الشر، وقد أهدر الشرع الحكيم عين من فعل ذلك؛ فعن سهل بن سعد -رضي الله عنه- قال: \"اطلع رجل من جُحر في حُجَر النبي -صلى الله عليه وسلم-، ومع النبي -صلى الله عليه وسلم- مِدرى يحك به رأسه فقال: \"لو أعلم أنك تنتظر لطعنت به في عينك؛ إنما جعل الاستئذان من أجل البصر\"(متفق عليه)، وقال -صلى الله عليه وسلم- قال: \"لو أن رجلاً اطلع وقال مرة: لو أن امرأ اطلع بغير إذنك فحذفته بحصاة ففقأت عينه ما كان عليك جناح\"(رواه أحمد، وهو صحيح).\n \nأيها المسلمون: ومن الذنوب العظيمة التي تذنبها العيون: النظر إلى النساء غير المحارم، ونظر النساء إلى الرجال غير المحارم، وهذا موضوع حديثنا اليوم لارتباطه الوثيق بموضوع العفاف.\n \nإخوتي الكرام: اعلموا أن الله -تعالى- أمر عباده رجالاً ونساءً بغض أبصارهم عن رؤية ما حرم عليهم إطلاق البصر إليه الرجال إلى النساء والنساء إلى الرجال؛ خوف الوقوع في الحرام أو الفتنة أو الشبهة والريبة، وهذا من باب سد الذرائع فقال تعالى: (قُل لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُل لِّلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ) [النور:30-31].\n \nفتأملوا معي في هذه الآية كيف خص الله المؤمنين بالأمر دون غيرهم؛ فالإيمان يدعوهم ويحملهم ذكوراً وإناثاً إلى ترك النظر إلى ما حرم عليهم في هذا الباب.\n \nثم كيف قال: (مِنْ أَبْصَارِهِمْ)، ولم يقل: يغضوا أبصارهم؛ لأن (مِنْ) هنا للتبعيض، فهناك نساء يجوز النظر إليهن كالمحارم، وأصناف أخرى سيأتي ذكرهن لاحقاً.\n \nثم كذلك ما الذي ذكره بعد غض البصر؟ إن الذي ذكره وعطفه على غض البصر هو حفظ الفرج؛ ليدل على أن أول طريق حفظ الفرج غض البصر؛ فمن أطلق بصره في الحرام يُخش أن يطلق فرجه فيه.\n \nوالنظر المحرم زنا؛ كما سماه رسول الله -صلى الله عليه وسلم- في قوله: \"فزنا العينين النظر\"(متفق عليه).\n \nأيها المسلمون: إن نظر الفجأة من غير تعمد مع صرف البصر عند حصوله ليس فيه إثم، إنما الإثم والحرج في تكرار النظر وتحديقه ومتابعته، قال رسول الله -صلى الله عليه وسلم- لعلي رضي الله عنه: \"يا علي، لا تتبع النظرة النظرة؛ فإنما لك الأولى-أي: لا إثم عليك فيها- وليست لك الآخرة\"(رواه أحمد وأبو داود، وهو حسن) أي: تؤاخذ على النظر بعد الفجأة لو فعلت. على النظر وفي صحيح مسلم عن جرير بن عبدالله قال: \"سألت رسول الله -صلى الله عليه وسلم- عن نظر الفجاءة فأمرني أن أصرف بصري).\n \nعباد الله: إن النظر المحرم سواء كان المنظور إليه بذاته الحقيقة أم صورت له صورة ثابتة أو متحركة في التلفاز أو الجوال أو السلع التجارية أو نحو ذلك كلها تأخذ حكم الحرمة، بل قد تكون الفتنة بالصورة أشد؛ لدوامها وقيام المحسنات والمجملات على تلك الصور.\n \nأيها الناس: إن لله -تعالى- حِكماً فيما حرم على عباده، عرفنا ذلك أو لم نعرفه، وكل ذلك في مصالح العباد العاجلة أو الآجلة أو كليهما، وقد نظر العلماء إلى كتاب الله وسنة رسوله وفي الواقع فرأوا حكماً كثيرة لهذا التحريم، يقول ابن القيم رحمه الله: \"والنظر أصل عامة الحوادث التي تصيب الإنسان، وفي هذا قيل: الصبر على غض البصر أيسر من الصبر على ألم ما بعده\".\n \nوقال القرطبي -رحمه الله-: \"البصر هو الباب الأكبر إلى القلب، وأعمر طريق الحواس إليه، وبحسب ذلك كثر السقوط من جهته، ووجب التحذير منه\".\n \nويكفي في هذا قول الله: (ذَلِكَ أَزْكَى لَهُمْ)؛ فإنها جملة جامعة لقلة المبنى وسعة المعنى، وعموم الفائدة والنفع.\n \nإخواني الكرام: إن النظرة المحرمة تجيء بسبب ضعف الإيمان بالله ووعيده، وقلة الخوف وضعف مراقبة علام الغيوب الذي يعلم خائنة الأعين وما تخفي الصدور. وتأتي أيضاً من عدم القناعة بما قسم الله للإنسان من الحلال إذا كان متزوجاً، فالسعادة في بيتك أيها الرجل، فلا تبحث عنها في بيوت الغرباء. ويأتي الإقدام على هذه المعصية من ضعف الشخصية، وقلة الصبر والرجولة حينما أسلم الإنسان بصره إلى ما حرم الله عليه.\n \nعباد الله: إن النظر إلى ما حرم الله -تعالى- ليس في درجة واحدة في القبح، بل يختلف ناظراً ومنظوراً وزماناً ومكانا؛ فالنظر من المحصن أقبح من البكر، ومن كبير السن أقبح من الشاب، ومن العالم أقبح من الجاهل، ومن القادر على العفاف أقبح من العاجز عنه، ومن المؤتمن أقبح من غيره هذا بالنسبة للناظر.\n \nأما بالنسبة للمنظور إليه فالنظر بشهوة -والعياذ بالله- إلى المحارم أقبح من النظر إلى الأجنبيات، والنظر إلى الجارات أقبح من النظر إلى البعيدات، والنظر إلى المتزوجات أقبح من النظر إلى الخلّيات، والنظر إلى نساء من تربطك به صلة قرابة أو صهر أو صداقة أو وُد أقبح من النظر إلى نساء من خلا من ذلك.\n \nوأما بالنسبة للزمان فالنظرة المحرمة في رمضان أقبح من غيره، وفي الحج أقبح من سواه كذلك، وأما في المكان فالنظرة المحرمة في الأماكن المقدسة كالمساجد أقبح، خصوصاً المساجد الثلاثة، والتعرض للنظر والإيقاع في الفتنة مثل ذلك، والله أعلم.\n \nعباد الله: إن النظر إلى ما حرم الله على الرجال من النساء، ومن النساء إلى ما حرم الله عليهن من الرجال يورث الأضرار والأخطار، فيفسد على الإنسان أعظم أعضائه وأهمها، وهو قلبه فالنظرة سم قاتل جاء من سهام العيون المطلقة إلى الحرام، قال العلاء بن زياد: \"لا تتبع بصرك حسن ردف المرأة؛ فإن النظر يجعل الشهوة في القلب\".\n \nفالنظرة لها تعلق كبير بالقلب، ولذلك قال أطباء القلوب: \"بين العين والقلب منفذ وطريق، فإذا خربت العين وفسدت خرب القلب وفسد وصار كالمزبلة التي هي محل النجاسات، فلا يصلح حينئذ لسكن معرفة الله ومحبته\".\n \nفإذ أفسدت عليك قلبك فابك على نفسك؛ فأنت القاتل والقتيل، وصدق من قال:\nوأنا الذي اجتلب المنيةَ طرفُه *** فمن المطالَب والقتيل القاتل\n \nأيها المسلمون: إن النظرة المحرمة رسول البلاء، وبريد الفجور والمصائب، فامنع رسولك تنقطع عنك رسائل الشرور والحوادث؛ فكيف لو علمت أن الشيطان يدخل عليك مع هذه النظرة، ويكون نفوذه أسرع من نفوذ الهواء في المكان الخالي ليزين صورة المنظور إليه ويجعلها صنماً يعكف عليه القلب ثم يعده ويمنيه ويوقد على القلب نار الشهوات، ويلقي حطب المعاصي التي لم يكن يتوصل إليها بدون تلك الصورة؟\n \nلو كان لصاحب النظرات المرسلات المجترحات عقل لكفه عن إطلاقه الخائب؛ لأنه لا فائدة من النظر، بل إنه يجلب الضرر، ويورث القلبَ الحسرات والكدر، والنفس التوجعات بدون حصيلة.\n \nرأى رجل امرأة حسناء فجعل ينظر إليها ويملأ عينيه من محاسنها فقالت له:\nوكنتَ متى أرسلت طرفك رائداً *** لقلبك يوماً أتعبتك المناظر\nرأيتَ الذي لا كله أنت قادر *** عليه ولا عن بعضه أنت صابر\n \nإخوة الإسلام: هناك حالات يجوز للرجل أن ينظر معها إلى المرأة من غير المحارم، وهذا الاستثناء في هذه الحالات قد يكون حاجة أو ضرورة، والضرورة تقدر بقدرها، بدون مجاوزة؛ فمن ذلك: جواز النظر بين الخاطب والمخطوبة إلى ما يدعو إلى الرغبة في النكاح، ويكون المنظور إليه الوجه والكفين من المرأة، وهذا نظر مستحب.\n \nوالحالة الثانية: النظر للمداواة، إذا لم توجد طبيبة ولا ممرضة تداوي النساء، فيجوز للطبيب أن ينظر من المرأة إلى الموضع الذي يحتاج إلى مداوة من غير مجاوزة حد موضع الألم.\n \nوالحالة الثالثة: جواز النظر إلى وجه المرأة للشهادة والمعاملة إذا احتيج إلى ذلك.\n \nويقاس على هذه الحالات التي ذكرها الفقهاء ما أشبهها بشروطها.\n \nنسأل الله أن يصلح فساد قلوبنا، وأن يطهر ألسنتنا من الكذب، وأعيننا الخيانة والحرام.\n \nأقول قولي هذا، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله الأحد الصمد، الذي لم يلد ولم يولد، ولم يكن له كفواً أحد، والصلاة والسلام على البشير النذير والسراج المنير، صلاة وسلاماً دائمين إلى يوم الدين.\n \nأما بعد:\n \nأيها المسلمون: إن غض البصر عبادة عظيمة، وهذه العبادة تحتاج إلى تقوى ودين متين حتى يكون الإنسان من أهلها، كما أنها تستلزم مصابرة ومجاهدة، خاصة إذا كانت الدواعي ملحة، والموانع منصرفة، وهي أصعب من عبادة حفظ اللسان؛ كما ذكر ابن مسعود -رضي الله عنه-؛ فمن ابتلي بإرسال طرفه إلى الحرمات فليتب، وليتذكر أن له نساء يكره من غيره أن ينظروا إليهن، وليعلم أن غض البصر يورث حلاوة الإيمان ولذته، وهي أطيب وأحلى مما تركه، ويورث أيضاً نور القلب وحياته وقوته؛ فمن ترك شيئاً لله عوضه الله خيراً منه.\n \nويكسب الإنسان راحة في بدنه، واطمئناناً في نفسه، ويحبسه عن الزلل، ومحالِّ العيوب والخطل، ويبعده عن الشواغل الذهنية، والأمراض البدنية والنفسية، وأسر الشهوات الشيطانية.\n \nولو لم يكن من ذلك إلا الدخول في وعد الرسول -صلى الله عليه وسلم- وضمانه لأهل بعض الطاعات ومن ذلك غض البصر، لكفى بعد ذلك ربحاً وفوزاً، قال رسول الله -صلى الله عليه وسلم-: \"اضمنوا لي ستاً من أنفسكم أضمن لكم الجنة: اصدقوا إذا حدثتم، وأوفوا إذا وعدتم، وأدوا إذا اؤتمنتم، واحفظوا فروجكم، وغضوا أبصاركم، وكفوا أيديكم\"(رواه أحمد، وهو صحيح)\n \nفيا أيها المسلمون: فلنحبس عيوننا على طاعة ربها وما أبيح لها النظر إليه، ولنحذر إرسالها إلى الحرام، ولنربي أنفسنا على غض البصر والغيرة على محارمنا من نظر الآخرين، ولنأمر نساءنا وبناتنا بالستر والحشمة حتى لا يكن سبباً لنظر الناس إليهن.\n \nولنحْذر ونحذِّر شبابنا من الجلوس في أماكن مرور النساء في الطرقات، وعلى أبواب المدارس والمراكز والجامعات، بالكلمة الطيبة والموعظة الحسنة.\n \nوعلى النساء أن يتقين الله في حجابهن عند خروجهن وأن يتذكرن أن من يتسبب في معصية غيره عامداً فهو مشارك له في المعصية وأن يدفعن عن أنفسهن الشر باكتمال الحجاب ومشية الصالحات العفيفات.\n \nوأن نعلم جميعاً -إخواني الكرام- أن التساهل في النظر والتمادي في إطلاق البصر قد يورد إلى المهالك ومضايق المسالك، ولقد صدق من قال:\nكل الحوادث مبداها من النظر *** ومعظم النار من مستصغر الشرر\nكم نظرة فتكت في قلب صاحبها *** فتكَ السهام بلا قوس ولا وتر\nوالمرء مادام ذا عين يقلبها *** في أعين الغيد موقوف على الخطر\nيسر مقلته ما ضر مهجته *** لا مرحباً بسرور جاء بالضرر\n \nهذا وصلوا على النبي المصطفى...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحكمة من خلق الله العينين 2/العينان موقع الابتلاء والتكليف 3/من أعظم المحرمات النظر إلى غير المحارم 4/حكم نظر الفجأة 5/الحكمة من تحريم النظر إلى الحرام 6/سبب النظر إلى الحرام 7/درجات النظر إلى الحرام 8/حالات يجوز للرجل النظر إلى المرأة 9/دعوة إلى التوبة من النظر إلى النساء</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فمن ابتلي بإرسال طرفه إلى الحرمات فليتب، وليتذكر أن له نساء يكره من غيره أن ينظروا إليهن، وليعلم أن غض البصر يورث حلاوة الإيمان ولذته، وهي أطيب وأحلى مما تركه، ويورث أيضاً نور القلب وحياته وقوته؛ فمن ترك شيئاً لله عوضه الله خيراً منه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"310503\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الأحزاب:70-71]</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اعلموا أن العين آية من آيات الله -تعالى- الدالة على قدرته وعظمته، وعلمه ورحمته، خلقها الله فأبدع خلقها، وأودع فيها عجائب صنعه من حسن الخلقة، ودقة الصنعة وبديع التكوين والتركيب، وعوامل البقاء والحفظ والحماية، وآيات الجمال والتزيين.</p>\n<p>&nbsp;</p>\n<p>فـ:</p>\n<p>سبحان من برأ العيونَ وزانها *** وأقامها بين الجفون وصانها</p>\n<p>وأنارها من فيض قدرته التي *** أهدت لها دون البلاء أمانَها</p>\n<p>خُلقتْ لتبصِر أيَ صنع إلهها *** يا ويح من جعل الهوى ميدانها</p>\n<p>&nbsp;</p>\n<p>عباد الله: خلق الله العينين ليرى الإنسان بهما هذا الكون بما فيه من دلائل الوجود للواحد المعبود جل جلاله، وبما فيه من علامات القوة والقدرة لخالقه القدير عز وجل، وبما فيه من مظاهر الحسن والجمال، ومتعة الإبصار والأنظار في خلق البديع الجميل -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>وخلق الله العينين ليرى بهما الإنسان منافعه ومصالحه، ويبتعد بهما عن مضاره وما يجلب له الشر في الدنيا والآخرة، ويكتسب بهما المعرفة والعلم، قال تعالى: (<span style=\"color: #ff0000;\">وَاللّهُ أَخْرَجَكُم مِّن بُطُونِ أُمَّهَاتِكُمْ لاَ تَعْلَمُونَ شَيْئاً وَجَعَلَ لَكُمُ الْسَّمْعَ وَالأَبْصَارَ وَالأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ</span>)[النحل:78].</p>\n<p>&nbsp;</p>\n<p>ويعرف الإنسان قدر هذه النعمة أكثر حينما يفقد شيئاً منها، أو تذهب عليه كلها، أو عندما يرى الأعمى والأعور والأعشى والأعمش ومن به شيء من عيوب النظر؛ ولهذا يعظم أجر من أصيب بفقدها فصبر عليها؛ ففي الصحيحين قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إذا ابتليت عبدي بحبيبتيه<span style=\"color: #333333;\"> -يريد عينيه-</span> ثم صبر عوضته الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>معشر المسلمين: إن البصر من أعضاء الإنسان التي يقع فيها الابتلاء والتكليف؛ فإن العبد قد يتقرب إلى الله -تعالى- بعبادات تقوم بها عيناه وقد يبتعد عن الله بمعاصٍ تنشأ من هاتين العينين ولهذا يُسأل عنهما يوم القيامة، قال تعالى: (<span style=\"color: #ff0000;\">وَلاَ تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولـئِكَ كَانَ عَنْهُ مَسْؤُولاً</span>)[الإسراء:36].</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة الكرام: من العبادات التي تقوم بالعين: التفكر في خلق الله -تعالى-؛ لأن ذلك يهدي إلى التعظيم والاستقامة، فينظر في خلق السماوات والأرض، قال تعالى: (<span style=\"color: #ff0000;\">قُلِ انظُرُواْ مَاذَا فِي السَّمَاوَاتِ وَالأَرْضِ وَمَا تُغْنِي الآيَاتُ وَالنُّذُرُ عَن قَوْمٍ لاَّ يُؤْمِنُونَ</span>)[يونس:101].</p>\n<p>&nbsp;</p>\n<p>وينظر إلى الحيوان والسماء والجبال والأرض، قال تعالى: (<span style=\"color: #ff0000;\">أَفَلَا يَنظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ * وَإِلَى السَّمَاء كَيْفَ رُفِعَتْ * وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ * وَإِلَى الْأَرْضِ كَيْفَ سُطِحَتْ)[الغاشية:17-20]، وينظر إلى النبات وثمرات الأشجار، قال تعالى: (انظُرُواْ إِلِى ثَمَرِهِ إِذَا أَثْمَرَ وَيَنْعِهِ إِنَّ فِي ذَلِكُمْ لآيَاتٍ لِّقَوْمٍ يُؤْمِنُونَ</span>)[الأنعام:99]،وينظر في كل ما على الأرض، قال تعالى: (<span style=\"color: #ff0000;\">قُلْ سِيرُوا فِي الْأَرْضِ فَانظُرُوا كَيْفَ بَدَأَ الْخَلْقَ ثُمَّ اللَّهُ يُنشِئُ النَّشْأَةَ الْآخِرَةَ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[العنكبوت:20].</p>\n<p>&nbsp;</p>\n<p>ومن العبادات التي تأتي من العين: السير في الأرض والنظر في مصارع المكذبين ومنازل عذاب الله للمعرضين، قال تعالى: (<span style=\"color: #ff0000;\">قَدْ خَلَتْ مِن قَبْلِكُمْ سُنَنٌ فَسِيرُواْ فِي الأَرْضِ فَانْظُرُواْ كَيْفَ كَانَ عَاقِبَةُ الْمُكَذَّبِينَ</span>)[آل عمران:137].</p>\n<p>&nbsp;</p>\n<p>ومن العبادات التي تحدث من العين: البكاء من خشية الله، والحراسة في سبيل الله، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">عينان لا تمسهما النار: عين بكت من خشية الله، وعين باتت تحرس في سبيل الله</span>\"(رواه الترمذي، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>ومن العبادات التي تعملها العين: النظر في المصحف، وفي كتب العلم الشرعي النافعة.</p>\n<p>&nbsp;</p>\n<p>أمة الإسلام: وفي الجانب الآخر هناك معاصٍ ترتكبها العيون، فتوصل صاحبها إلى المعاطب والمصائب فمن تلك الذنوب التي تجترمها العيون: النظر إلى الآخرين باحتقار وسخرية وتنقص، وا لله -تعالى- يقول لنا: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ قَومٌ مِّن قَوْمٍ عَسَى أَن يَكُونُوا خَيْراً مِّنْهُمْ وَلَا نِسَاء مِّن نِّسَاء عَسَى أَن يَكُنَّ خَيْراً مِّنْهُنَّ</span>)[الحجرات:11].</p>\n<p>&nbsp;</p>\n<p>ومن تلك الذنوب التي تجترحها العيون: النظر إلى ذوي النعمة بعين الحقد والطمع والحسد وتمني زوال النعم عنهم، وإرادة إصابتهم بالعين بما يضرهم ويؤذيهم، والعين قد تورد الرجل القبر والجمل القدر من تأثيرها.</p>\n<p>&nbsp;</p>\n<p>ومن تلك الذنوب التي تجنيها العيون: التجسس على الآخرين وتتبع أخبارهم من أجل الإضرار بهم، قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَلَا تَجَسَّسُوا</span>)[الحجرات:12]، وفي الصحيحين قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ولا تجسسوا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن المعاصي التي تعصي بها العيون خالقها: النظر في عورات الآخرين واستقراؤها، وجمعها من أجل إشهارها وإذاعتها كي يفضح أخاه بها أو يسخر منه بمعرفتها، أو جعل ذلك عامل ضغط عليه لتلبية مطالب معينة، سواء كانت هذه العورات بدنية أم عقلية أم عرضية أم غير ذلك، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لا ينظر الرجل إلى عورة الرجل ولا المرأة إلى عورة المرأة</span>\"(رواه مسلم). وقال رسول الله -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">يا معشر من آمن بلسانه، ولم يدخل الإيمان قلبه، لا تغتابوا المسلمين، ولا تتبعوا عوراتهم؛ فإنه من اتبع عوراتهم يتبع الله عورته، ومن يتبع الله عورته يفضحه في بيته</span>\"(رواه أحمد، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: إرسال البصر إلى أبواب ونوافذ الناس وبيوتهم من أجل الشر، وقد أهدر الشرع الحكيم عين من فعل ذلك؛ فعن سهل بن سعد -رضي الله عنه- قال: \"اطلع رجل من جُحر في حُجَر النبي -صلى الله عليه وسلم-، ومع النبي -صلى الله عليه وسلم- مِدرى يحك به رأسه فقال: \"<span style=\"color: #0000ff;\">لو أعلم أنك تنتظر لطعنت به في عينك؛ إنما جعل الاستئذان من أجل البصر</span>\"(متفق عليه)، وقال -صلى الله عليه وسلم- قال: \"لو أن رجلاً اطلع وقال مرة: لو أن امرأ اطلع بغير إذنك فحذفته بحصاة ففقأت عينه ما كان عليك جناح\"(رواه أحمد، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن الذنوب العظيمة التي تذنبها العيون: النظر إلى النساء غير المحارم، ونظر النساء إلى الرجال غير المحارم، وهذا موضوع حديثنا اليوم لارتباطه الوثيق بموضوع العفاف.</p>\n<p>&nbsp;</p>\n<p>إخوتي الكرام: اعلموا أن الله -تعالى- أمر عباده رجالاً ونساءً بغض أبصارهم عن رؤية ما حرم عليهم إطلاق البصر إليه الرجال إلى النساء والنساء إلى الرجال؛ خوف الوقوع في الحرام أو الفتنة أو الشبهة والريبة، وهذا من باب سد الذرائع فقال تعالى: (<span style=\"color: #ff0000;\">قُل لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُل لِّلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ</span>) [النور:30-31].</p>\n<p>&nbsp;</p>\n<p>فتأملوا معي في هذه الآية كيف خص الله المؤمنين بالأمر دون غيرهم؛ فالإيمان يدعوهم ويحملهم ذكوراً وإناثاً إلى ترك النظر إلى ما حرم عليهم في هذا الباب.</p>\n<p>&nbsp;</p>\n<p>ثم كيف قال: (<span style=\"color: #ff0000;\">مِنْ أَبْصَارِهِمْ</span>)، ولم يقل: يغضوا أبصارهم؛ لأن (<span style=\"color: #ff0000;\">مِنْ</span>) هنا للتبعيض، فهناك نساء يجوز النظر إليهن كالمحارم، وأصناف أخرى سيأتي ذكرهن لاحقاً.</p>\n<p>&nbsp;</p>\n<p>ثم كذلك ما الذي ذكره بعد غض البصر؟ إن الذي ذكره وعطفه على غض البصر هو حفظ الفرج؛ ليدل على أن أول طريق حفظ الفرج غض البصر؛ فمن أطلق بصره في الحرام يُخش أن يطلق فرجه فيه.</p>\n<p>&nbsp;</p>\n<p>والنظر المحرم زنا؛ كما سماه رسول الله -صلى الله عليه وسلم- في قوله: \"<span style=\"color: #0000ff;\">فزنا العينين النظر</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن نظر الفجأة من غير تعمد مع صرف البصر عند حصوله ليس فيه إثم، إنما الإثم والحرج في تكرار النظر وتحديقه ومتابعته، قال رسول الله -صلى الله عليه وسلم- لعلي رضي الله عنه: \"<span style=\"color: #0000ff;\">يا علي، لا تتبع النظرة النظرة؛ فإنما لك الأولى<span style=\"color: #000000;\">-أي: لا إثم عليك فيها-</span> وليست لك الآخرة</span>\"(رواه أحمد وأبو داود، وهو حسن) أي: تؤاخذ على النظر بعد الفجأة لو فعلت. على النظر وفي صحيح مسلم عن جرير بن عبدالله قال: \"سألت رسول الله -صلى الله عليه وسلم- عن نظر الفجاءة فأمرني أن أصرف بصري).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن النظر المحرم سواء كان المنظور إليه بذاته الحقيقة أم صورت له صورة ثابتة أو متحركة في التلفاز أو الجوال أو السلع التجارية أو نحو ذلك كلها تأخذ حكم الحرمة، بل قد تكون الفتنة بالصورة أشد؛ لدوامها وقيام المحسنات والمجملات على تلك الصور.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن لله -تعالى- حِكماً فيما حرم على عباده، عرفنا ذلك أو لم نعرفه، وكل ذلك في مصالح العباد العاجلة أو الآجلة أو كليهما، وقد نظر العلماء إلى كتاب الله وسنة رسوله وفي الواقع فرأوا حكماً كثيرة لهذا التحريم، يقول ابن القيم رحمه الله: \"<span style=\"color: #000000;\">والنظر أصل عامة الحوادث التي تصيب الإنسان، وفي هذا قيل: الصبر على غض البصر أيسر من الصبر على ألم ما بعده</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال القرطبي -رحمه الله-: \"<span style=\"color: #000000;\">البصر هو الباب الأكبر إلى القلب، وأعمر طريق الحواس إليه، وبحسب ذلك كثر السقوط من جهته، ووجب التحذير منه</span>\".</p>\n<p>&nbsp;</p>\n<p>ويكفي في هذا قول الله: (<span style=\"color: #ff0000;\">ذَلِكَ أَزْكَى لَهُمْ</span>)؛ فإنها جملة جامعة لقلة المبنى وسعة المعنى، وعموم الفائدة والنفع.</p>\n<p>&nbsp;</p>\n<p>إخواني الكرام: إن النظرة المحرمة تجيء بسبب ضعف الإيمان بالله ووعيده، وقلة الخوف وضعف مراقبة علام الغيوب الذي يعلم خائنة الأعين وما تخفي الصدور. وتأتي أيضاً من عدم القناعة بما قسم الله للإنسان من الحلال إذا كان متزوجاً، فالسعادة في بيتك أيها الرجل، فلا تبحث عنها في بيوت الغرباء. ويأتي الإقدام على هذه المعصية من ضعف الشخصية، وقلة الصبر والرجولة حينما أسلم الإنسان بصره إلى ما حرم الله عليه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن النظر إلى ما حرم الله -تعالى- ليس في درجة واحدة في القبح، بل يختلف ناظراً ومنظوراً وزماناً ومكانا؛ فالنظر من المحصن أقبح من البكر، ومن كبير السن أقبح من الشاب، ومن العالم أقبح من الجاهل، ومن القادر على العفاف أقبح من العاجز عنه، ومن المؤتمن أقبح من غيره هذا بالنسبة للناظر.</p>\n<p>&nbsp;</p>\n<p>أما بالنسبة للمنظور إليه فالنظر بشهوة -والعياذ بالله- إلى المحارم أقبح من النظر إلى الأجنبيات، والنظر إلى الجارات أقبح من النظر إلى البعيدات، والنظر إلى المتزوجات أقبح من النظر إلى الخلّيات، والنظر إلى نساء من تربطك به صلة قرابة أو صهر أو صداقة أو وُد أقبح من النظر إلى نساء من خلا من ذلك.</p>\n<p>&nbsp;</p>\n<p>وأما بالنسبة للزمان فالنظرة المحرمة في رمضان أقبح من غيره، وفي الحج أقبح من سواه كذلك، وأما في المكان فالنظرة المحرمة في الأماكن المقدسة كالمساجد أقبح، خصوصاً المساجد الثلاثة، والتعرض للنظر والإيقاع في الفتنة مثل ذلك، والله أعلم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن النظر إلى ما حرم الله على الرجال من النساء، ومن النساء إلى ما حرم الله عليهن من الرجال يورث الأضرار والأخطار، فيفسد على الإنسان أعظم أعضائه وأهمها، وهو قلبه فالنظرة سم قاتل جاء من سهام العيون المطلقة إلى الحرام، قال العلاء بن زياد: \"<span style=\"color: #008000;\">لا تتبع بصرك حسن ردف المرأة؛ فإن النظر يجعل الشهوة في القلب</span>\".</p>\n<p>&nbsp;</p>\n<p>فالنظرة لها تعلق كبير بالقلب، ولذلك قال أطباء القلوب: \"<span style=\"color: #008000;\">بين العين والقلب منفذ وطريق، فإذا خربت العين وفسدت خرب القلب وفسد وصار كالمزبلة التي هي محل النجاسات، فلا يصلح حينئذ لسكن معرفة الله ومحبته</span>\".</p>\n<p>&nbsp;</p>\n<p>فإذ أفسدت عليك قلبك فابك على نفسك؛ فأنت القاتل والقتيل، وصدق من قال:</p>\n<p>وأنا الذي اجتلب المنيةَ طرفُه *** فمن المطالَب والقتيل القاتل</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن النظرة المحرمة رسول البلاء، وبريد الفجور والمصائب، فامنع رسولك تنقطع عنك رسائل الشرور والحوادث؛ فكيف لو علمت أن الشيطان يدخل عليك مع هذه النظرة، ويكون نفوذه أسرع من نفوذ الهواء في المكان الخالي ليزين صورة المنظور إليه ويجعلها صنماً يعكف عليه القلب ثم يعده ويمنيه ويوقد على القلب نار الشهوات، ويلقي حطب المعاصي التي لم يكن يتوصل إليها بدون تلك الصورة؟</p>\n<p>&nbsp;</p>\n<p>لو كان لصاحب النظرات المرسلات المجترحات عقل لكفه عن إطلاقه الخائب؛ لأنه لا فائدة من النظر، بل إنه يجلب الضرر، ويورث القلبَ الحسرات والكدر، والنفس التوجعات بدون حصيلة.</p>\n<p>&nbsp;</p>\n<p>رأى رجل امرأة حسناء فجعل ينظر إليها ويملأ عينيه من محاسنها فقالت له:</p>\n<p>وكنتَ متى أرسلت طرفك رائداً *** لقلبك يوماً أتعبتك المناظر</p>\n<p>رأيتَ الذي لا كله أنت قادر *** عليه ولا عن بعضه أنت صابر</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: هناك حالات يجوز للرجل أن ينظر معها إلى المرأة من غير المحارم، وهذا الاستثناء في هذه الحالات قد يكون حاجة أو ضرورة، والضرورة تقدر بقدرها، بدون مجاوزة؛ فمن ذلك: جواز النظر بين الخاطب والمخطوبة إلى ما يدعو إلى الرغبة في النكاح، ويكون المنظور إليه الوجه والكفين من المرأة، وهذا نظر مستحب.</p>\n<p>&nbsp;</p>\n<p>والحالة الثانية: النظر للمداواة، إذا لم توجد طبيبة ولا ممرضة تداوي النساء، فيجوز للطبيب أن ينظر من المرأة إلى الموضع الذي يحتاج إلى مداوة من غير مجاوزة حد موضع الألم.</p>\n<p>&nbsp;</p>\n<p>والحالة الثالثة: جواز النظر إلى وجه المرأة للشهادة والمعاملة إذا احتيج إلى ذلك.</p>\n<p>&nbsp;</p>\n<p>ويقاس على هذه الحالات التي ذكرها الفقهاء ما أشبهها بشروطها.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يصلح فساد قلوبنا، وأن يطهر ألسنتنا من الكذب، وأعيننا الخيانة والحرام.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الأحد الصمد، الذي لم يلد ولم يولد، ولم يكن له كفواً أحد، والصلاة والسلام على البشير النذير والسراج المنير، صلاة وسلاماً دائمين إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن غض البصر عبادة عظيمة، وهذه العبادة تحتاج إلى تقوى ودين متين حتى يكون الإنسان من أهلها، كما أنها تستلزم مصابرة ومجاهدة، خاصة إذا كانت الدواعي ملحة، والموانع منصرفة، وهي أصعب من عبادة حفظ اللسان؛ كما ذكر ابن مسعود -رضي الله عنه-؛ فمن ابتلي بإرسال طرفه إلى الحرمات فليتب، وليتذكر أن له نساء يكره من غيره أن ينظروا إليهن، وليعلم أن غض البصر يورث حلاوة الإيمان ولذته، وهي أطيب وأحلى مما تركه، ويورث أيضاً نور القلب وحياته وقوته؛ فمن ترك شيئاً لله عوضه الله خيراً منه.</p>\n<p>&nbsp;</p>\n<p>ويكسب الإنسان راحة في بدنه، واطمئناناً في نفسه، ويحبسه عن الزلل، ومحالِّ العيوب والخطل، ويبعده عن الشواغل الذهنية، والأمراض البدنية والنفسية، وأسر الشهوات الشيطانية.</p>\n<p>&nbsp;</p>\n<p>ولو لم يكن من ذلك إلا الدخول في وعد الرسول -صلى الله عليه وسلم- وضمانه لأهل بعض الطاعات ومن ذلك غض البصر، لكفى بعد ذلك ربحاً وفوزاً، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">اضمنوا لي ستاً من أنفسكم أضمن لكم الجنة: اصدقوا إذا حدثتم، وأوفوا إذا وعدتم، وأدوا إذا اؤتمنتم، واحفظوا فروجكم، وغضوا أبصاركم، وكفوا أيديكم</span>\"(رواه أحمد، وهو صحيح)</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلمون: فلنحبس عيوننا على طاعة ربها وما أبيح لها النظر إليه، ولنحذر إرسالها إلى الحرام، ولنربي أنفسنا على غض البصر والغيرة على محارمنا من نظر الآخرين، ولنأمر نساءنا وبناتنا بالستر والحشمة حتى لا يكن سبباً لنظر الناس إليهن.</p>\n<p>&nbsp;</p>\n<p>ولنحْذر ونحذِّر شبابنا من الجلوس في أماكن مرور النساء في الطرقات، وعلى أبواب المدارس والمراكز والجامعات، بالكلمة الطيبة والموعظة الحسنة.</p>\n<p>&nbsp;</p>\n<p>وعلى النساء أن يتقين الله في حجابهن عند خروجهن وأن يتذكرن أن من يتسبب في معصية غيره عامداً فهو مشارك له في المعصية وأن يدفعن عن أنفسهن الشر باكتمال الحجاب ومشية الصالحات العفيفات.</p>\n<p>&nbsp;</p>\n<p>وأن نعلم جميعاً -إخواني الكرام- أن التساهل في النظر والتمادي في إطلاق البصر قد يورد إلى المهالك ومضايق المسالك، ولقد صدق من قال:</p>\n<p>كل الحوادث مبداها من النظر *** ومعظم النار من مستصغر الشرر</p>\n<p>كم نظرة فتكت في قلب صاحبها *** فتكَ السهام بلا قوس ولا وتر</p>\n<p>والمرء مادام ذا عين يقلبها *** في أعين الغيد موقوف على الخطر</p>\n<p>يسر مقلته ما ضر مهجته *** لا مرحباً بسرور جاء بالضرر</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا على النبي المصطفى...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عفاف_الطرف.doc",
      "path": "/database/files/عفاف_الطرف.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%81%D8%A7%D9%81-%D8%A7%D9%84%D8%B7%D8%B1%D9%81/download-file/310507"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عفاف-الطرف"
}
