{
  "id": 2767,
  "title": "عقوبة المعصية",
  "slug": "عقوبة-المعصية",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "ابراهيم الكيلاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/من جوامع الأدعية النبوية 2/شؤم الذنوب والمعاصي 3/خطورة الغفلة عن الأعداء 4/أعظم مداخل إبليس على الإنسان 5/كثرة اعتياد المعاصي سبيل الوقوع في الفتن.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يُخيّل لك الشيطان أن تحصيل الأموال، وسدادَ الديون، وتكثير الأرزاق لا يكون إلا بالحرام وبالغشّ والخداع، فيغريك بالاختلاس، أو بخيانة الأمانة، أو العبث بالفواتير، وهو لا يريد لك الخير فهو عدوٌّ لك ولأبيك الأولِ آدمَ.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله؛ نحمدُه وَنستَعِينُه ونسْتغْفِرُه، ونعوذُ باللهِ من شُرُورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومَن سَار على نهجِه، واقْتَفَى أثرَه إلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.\n \nعباد الله: عن ابْنِ عُمَرَ قَالَ: قَلَّمَا كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُومُ مِنْ مَجْلِسٍ حَتَّى يَدْعُوَ بِهَؤُلَاءِ الدَّعَوَاتِ لِأَصْحَابِه: \"اللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا يَحُولُ بَيْنَنَا وَبَيْنَ مَعَاصِيكَ، وَمِنْ طَاعَتِكَ مَا تُبَلِّغُنَا بِهِ جَنَّتَكَ، وَمِنَ الْيَقِينِ مَا تُهَوِّنُ بِهِ عَلَيْنَا مُصِيبَاتِ الدُّنْيَا، وَمَتِّعْنَا بِأَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّتِنَا مَا أَحْيَيْتَنَا، وَاجْعَلْهُ الْوَارِثَ مِنَّا، وَاجْعَلْ ثَأْرَنَا عَلَى مَنْ ظَلَمَنَا، وَانْصُرْنَا عَلَى مَنْ عَادَانَا، وَلَا تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا وَلَا تَجْعَلْ الدُّنْيَا أَكْبَرَ هَمِّنَا، وَلَا مَبْلَغَ عِلْمِنَا، وَلَا تُسَلِّطْ عَلَيْنَا مَنْ لَا يَرْحَمُنَا\"(رواه الترمذي: 3502، وقَالَ: هَذَا حَدِيثٌ حَسَنٌ).\n \nتأمل أخي الكريم في هذا الدعاء، وما فيه من معانٍ، فأوّل ما يَحْذَرُهُ الرسولُ -صلى الله عليه وسلم- على أصحابه هو المعاصي؛ ولذا كان إذا أراد القيام من مجلس قال: \"اللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا يَحُولُ بَيْنَنَا وَبَيْنَ مَعَاصِيك، وَمِنْ طَاعَتِكَ مَا تُبَلِّغُنَا بِهِ جَنَّتَكَ\".\n \nولعل أكبرَ سببٍ يدعو الناسَ للمعاصي هو الديون، والعجزُ عن السداد، لذا علمنا الرسول -صلى الله عليه وسلم- أن ندعو -تعالى- بدعاء يفيد في سداد الدين عَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ مُكَاتَبًا جَاءَهُ فَقَالَ: إِنِّي قَدْ عَجَزْتُ عَنْ كِتَابَتِي، قال: فَأَعِنِّي، -أي: كان عليه دين بسبب عقد مكاتبة، ويريد من عليّ -رضي الله عنهم- أن يعينَه. قَالَ -صلى الله عليه وسلم-: \"أَلَا أُعَلِّمُكَ كَلِمَاتٍ عَلَّمَنِيهِنَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، لَوْ كَانَ عَلَيْكَ مِثْلُ جَبَلِ صِيرٍ -جبل طيء- دَيْنًا أَدَّاهُ اللَّهُ عَنْكَ، قَالَ: قُلْ: \"اللَّهُمَّ اكْفِنِي بِحَلَالِكَ عَنْ حَرَامِكَ وَأَغْنِنِي بِفَضْلِكَ عَمَّنْ سِوَاكَ\"(رواه الترمذي: 3563، وقَالَ: هَذَا حَدِيثٌ حَسَنٌ).\n \nالرزقُ الحلال هو أثمن ما يجدر بك أن تحرص عليه، فاحرص أن يكون عملُك بالحلال، وتجنَّب ظلمَ عباد الله، وإذا كنتَ في ضيق فالجأ إلى الله، واسأله أن يكفيَك بالحلال عن الحرام، وأن يُغنيك بفضله عمن سواه.\n \nولكن ماذا نقول لمن عنده المال، ويريد زيادته بالحرام!\nأيها المحب: عندَك ما يكفيك وتبحث عن ما يُطغيك، وتطلبه بالحرام! أتطلب رزق الله بمعصيته؟\n \nلما تولَّى عمرُ بنُ عبدِ العزيز الخلافةَ دخل عليه سالمٌ السُّدي، فقال عمر: إني خائف، قال السدي: أخافُ عليك ألاَّ تخافَ. قال: عظني. قال: \"أبونا آدم خرج من الجنة بمعصية واحدة\".\n \nإن المعاصي تجلبُ المآسي وتمحقُ بركةَ الأهل والمال، وتقلبُ الأفراح إلى أتراح؛ اسمع قوله -تعالى-: (وَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَداً مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ)[النحل:112]، وتكرر هذا المعنى حتى استقرَّ ليصبح قاعدة اجتماعية (وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا وَجَعَلْنَا لِمَهْلِكِهِمْ مَوْعِداً)[الكهف:59]؛ فاحرص على الاستغفار، ولُذْ بجنابِ الغفار، واحذر عقوبة الجبار.\n \nوالاستغفار هو: التوبة، وهو: العزم على عدم الفعل، والندم على ما فرط في جنب الله. وللتوبة أركان، هي: الندم على ما قدّم، والعزم على ألا يعود، وترك ما هو عليه من المعاصي، وإن كان هناك حقوقٌ للبشر أعادها إليهم.\n \nأيها المحب: إبليس طُرِدَ من رحمة الله بمعصيةٍ، وآدم ارتكب معصيةً وقَبِلَ الله توبته؛ فما الفرق بين المعصيتين؟ أما إبليس فكانت معصيته عن استكبار وتَعَالٍ على أمر العظيم الجبار، اسمع قوله -تعالى-: (قَالَ يَا إِبْلِيسُ مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ أَسْتَكْبَرْتَ أَمْ كُنْتَ مِنَ الْعَالِينَ * قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ * قَالَ فَاخْرُجْ مِنْهَا فَإِنَّكَ رَجِيمٌ)[ص: 75 – 77]، فأدَّى به الكبرُ إلى الطرد من الرحمة، وفي سورة الأعراف: (قَالَ مَا مَنَعَكَ أَلَّا تَسْجُدَ إِذْ أَمَرْتُكَ قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ * قَالَ فَاهْبِطْ مِنْهَا فَمَا يَكُونُ لَكَ أَنْ تَتَكَبَّرَ فِيهَا فَاخْرُجْ إِنَّكَ مِنَ الصَّاغِرِين)[الأعراف:12-13].\n \nأما في حقّ أبينا آدم -عيه السلام- فنجد أن المعصية بالأكل من الشجرة التي نهاهما الله -تعالى- عنها بقوله: (وَلا تَقْرَبَا هَذِهِ الشَّجَرَةَ فَتَكُونَا مِنَ الظَّالِمِينَ)[الأعراف:19]، كانت من غير إصرار، ولا استكبار اسمع قوله -تعالى-: (وَنَادَاهُمَا رَبُّهُمَا أَلَمْ أَنْهَكُمَا عَنْ تِلْكُمَا الشَّجَرَةِ وَأَقُلْ لَكُمَا إِنَّ الشَّيْطَانَ لَكُمَا عَدُوٌّ مُبِينٌ * قَالا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الأعراف:22-23]؛ فاحذر عاقبةَ الكبرِ، وأقبلْ، واستغفرْ، عسى أن يمنَّ الله عليك بالرحمة.\n \nذهبتُ يوماً لزيارة حديقةٍ للحيوانات، وكان فيها زاوية ٌمخصصةٌ للزواحف تعِرضُ أنواعاً من الأفاعي الضخمة كلُ أفعى في قفص، ولفَتَ نظري وجودُ فرخ دجاجٍ حديثِ الولادةِ يلعبُ في قفص الأفعى، ويلهو، فسألتُ الموظف المسؤول مستغرباً ومستنكراً: ماذا يفعل هذا الفرخ في قفص الأفعى؟!\n \nفقال: \"هذا الفرخ هو طعام الأفعى، وحين تجوع تأكله\"، فقلتُ في نفسي صورة هذا الفرخ وهو يلهو حول الأفعى يشبه العصاة الذين يلهون بأسباب هلاكهم، وهذا الفرخ ليس عنده من الذاكرة التاريخية ما يمكنه من معرفة عدوه من صديقه فهو ابن بيض مزارع، نَما في حاضنة صناعية، لم يتربَ عند أمٍّ، تنقل له تجربتها التاريخية في الحياة، فحاله كحال الأمم التي تواجه عدوها بلا ذاكرة، أو بذاكرة تاريخية تعرضت للتدمير والتشويه، في ظل محاضنَ صناعية.\n \nوحاله كحال الأبناء الذين تركهم آباؤهم بلا توجيه؛ فواجهوا الواقع بلا خبرات، والله -تعالى- يقول مخاطباً الأولياء: (وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ)[الطور:21]، فلا بدَّ أن يراقب الآباء حال الأبناء حتى يكونوا على طريق الهداية.\n \nحال هذا الفرخِ اللاهي ينتظرُ مصيره المحتومَ في بطن الأفعى كحال العُصاةِ الذين اتَّبعوا إبليس، ونسوا كراهيته لآدم وذريته من يوم أبى واستكبر.\n \nأيها المحبُ: يقول الله -تعالى-: (إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ)[فاطر:6].\n \nوأعظمُ المصائبِ: شماتةُ الأعداء، وألدُ الأعداء إبليسُ؛ قال -تعالى- (إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا)[فاطر:6]؛ فلا تجعل إبليس يشمت بك، وأعظم مداخل إبليس شهوة الدنيا في طلب الرزق، في توفير الحاجات من طعام وسيارة وبيت، ورحلة تترفه، بها كل هذه مداخل يدخل بها إبليس إلى قلبك؛ ولذا قال -تعالى-: (يَا أَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْأَرْضِ حَلالاً طَيِّباً وَلا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ)[البقرة:168].\n \nيُخيّل لك الشيطان أن تحصيل الأموال، وسدادَ الديون، وتكثير الأرزاق لا يكون إلا بالحرام وبالغشّ والخداع، فيغريك بالاختلاس، أو بخيانة الأمانة، أو العبث بالفواتير، وهو لا يريد لك الخير فهو عدوٌّ لك ولأبيك الأولِ آدمَ.\n \nوعداوة الشيطان قديمة من يوم (أَبَى وَاستَكبَر)، وحسد إبليسُ أبانا آدم، يوم أمرَ الله الملائكةُ بالسجود له.\n \nأيها المحب: إبليس لك حاسدٌ وما انتقم منك حاسدٌ بأكثر من تفريطك، ولا انتقمت منه بأعظم من تقويمك، فانظر كيف أبت نفسُك الطاعة وأنلت الحاسدَ المرادَ:\nما بَلغَ الأعداءَ مِن جاهِلٍ *** ما بَلَغ الجاهِلُ مِن نَفسِهِ\n \nاسمع قوله -تعالى-: (أَفَتَتَّخِذُونَهُ وَذُرِّيَّتَهُ أَوْلِيَاءَ مِنْ دُونِي وَهُمْ لَكُمْ عَدُوٌّ بِئْسَ لِلظَّالِمِينَ بَدَلاً)[الكهف:50]، ويحك! تبصر عن الهوى تحمَد عواقبَ السلامة\nفإِنّ المُرَّ حينَ يَسُرّ حِلوٌ *** وَإِنّ الحِلوَ حينَ يَضُرُ مُرُّ\nفَخُذ مُرّاً تُصادِف عَنهُ حِلواً *** وَلا تَعدِلُ إلى حِلوٍ يَضرُّ\n \nإياك والذنوبَ، فلو لم يكن فيها إلا كراهةُ اللقاء لكفى بها عقوبةً؛ كان أطيبَ الأشياء عند \"يعقوب\" رؤيةُ \"يوسف\"، وأصعبها عند إخوته لقاؤه. وكذا حالُ العصاةِِ يومَ القيامة (يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُوا وَعَصَوُا الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الْأَرْضُ وَلا يَكْتُمُونَ اللَّهَ حَدِيثاً)[النساء:42].\n \nأيها المحب: احذر طول مجاورة المعاصي يسْلَمْ لك قلبُكَ؛ عن حُذَيْفَةَ قَال: كُنّا عِنْدَ عُمَرَ، فقالَ: أيُّكُمْ سَمِعَ رَسولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَذْكُرُ الفِتَنَ؟ فقالَ قوْمٌ: نَحْنُ سَمِعْناهُ، فقالَ: لَعَلَّكُمْ تَعْنُونَ فِتْنَةَ الرَّجُلِ في أهْلِهِ وجارِهِ؟ قالوا: أجَلْ، قالَ: تِلكَ تُكَفِّرُها الصَّلاةُ والصِّيامُ والصَّدَقَةُ، ولَكِنْ أيُّكُمْ سَمِعَ النبيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَذْكُرُ الَّتي تَمُوجُ مَوْجَ البَحْرِ؟ قالَ حُذَيْفَةُ: فأسْكَتَ القَوْمُ، فَقُلتُ: أنا، قالَ: أنْتَ لِلَّهِ أبُوكَ. قالَ حُذَيْفَةُ: سَمِعْتُ رَسولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يقولُ: \"تُعْرَضُ الفِتَنُ على القُلُوبِ كالْحَصِيرِ عُودًا عُودًا، فأيُّ قَلْبٍ أُشْرِبَها، نُكِتَ فيه نُكْتَةٌ سَوْداءُ، وأَيُّ قَلْبٍ أنْكَرَها، نُكِتَ فيه نُكْتَةٌ بَيْضاءُ، حتّى تَصِيرَ على قَلْبَيْنِ، على أبْيَضَ مِثْلِ الصَّفا فلا تَضُرُّهُ فِتْنَةٌ ما دامَتِ السَّمَواتُ والأرْضُ، والآخَرُ أسْوَدُ مُرْبادًّا كالْكُوزِ، مُجَخِّيًا لا يَعْرِفُ مَعْرُوفًا، ولا يُنْكِرُ مُنْكَرًا، إلّا ما أُشْرِبَ مِن هَواهُ\"(صحيح مسلم: ١٤٤).\n \nإذا كان القلبُ نقياً ضجَّ لحدوث المعصيةِ، فإذا تكررَتْ مرَّتْ عليه ولم يُنْكِر، كانت الخطيئةُ عنده غريبة فاستوحش، فلما صار بليدَ الطبع لم ينفر.\n \nحال العاصي الذي أدمن المعاصي كلابِس الثوبِ الأسودِ لا يجزعُ من وقوع الحبر عليه، فتراه لا ينكر منكرًا ولا يعرف معروفًا، ثم إنه يوم القيامة محجوبٌ عن ربه.\n \nنسأل الله -تعالى- أن يقسم لنا من خشيته ما يحول بيننا وبين معصيته.\nأقول قولي هذا وأستغفر الله لي لكم؛ فاستغفروه وتوبوا إليه.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من جوامع الأدعية النبوية 2/شؤم الذنوب والمعاصي 3/خطورة الغفلة عن الأعداء 4/أعظم مداخل إبليس على الإنسان 5/كثرة اعتياد المعاصي سبيل الوقوع في الفتن.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يُخيّل لك الشيطان أن تحصيل الأموال، وسدادَ الديون، وتكثير الأرزاق لا يكون إلا بالحرام وبالغشّ والخداع، فيغريك بالاختلاس، أو بخيانة الأمانة، أو العبث بالفواتير، وهو لا يريد لك الخير فهو عدوٌّ لك ولأبيك الأولِ آدمَ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365024\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله؛ نحمدُه وَنستَعِينُه ونسْتغْفِرُه، ونعوذُ باللهِ من شُرُورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومَن سَار على نهجِه، واقْتَفَى أثرَه إلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: عن ابْنِ عُمَرَ قَالَ: قَلَّمَا كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُومُ مِنْ مَجْلِسٍ حَتَّى يَدْعُوَ بِهَؤُلَاءِ الدَّعَوَاتِ لِأَصْحَابِه: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا يَحُولُ بَيْنَنَا وَبَيْنَ مَعَاصِيكَ، وَمِنْ طَاعَتِكَ مَا تُبَلِّغُنَا بِهِ جَنَّتَكَ، وَمِنَ الْيَقِينِ مَا تُهَوِّنُ بِهِ عَلَيْنَا مُصِيبَاتِ الدُّنْيَا، وَمَتِّعْنَا بِأَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّتِنَا مَا أَحْيَيْتَنَا، وَاجْعَلْهُ الْوَارِثَ مِنَّا، وَاجْعَلْ ثَأْرَنَا عَلَى مَنْ ظَلَمَنَا، وَانْصُرْنَا عَلَى مَنْ عَادَانَا، وَلَا تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا وَلَا تَجْعَلْ الدُّنْيَا أَكْبَرَ هَمِّنَا، وَلَا مَبْلَغَ عِلْمِنَا، وَلَا تُسَلِّطْ عَلَيْنَا مَنْ لَا يَرْحَمُنَا</strong></span>\"(رواه الترمذي: 3502، وقَالَ: هَذَا حَدِيثٌ حَسَنٌ).</p>\n<p>&nbsp;</p>\n<p>تأمل أخي الكريم في هذا الدعاء، وما فيه من معانٍ، فأوّل ما يَحْذَرُهُ الرسولُ -صلى الله عليه وسلم- على أصحابه هو المعاصي؛ ولذا كان إذا أراد القيام من مجلس قال: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا يَحُولُ بَيْنَنَا وَبَيْنَ مَعَاصِيك، وَمِنْ طَاعَتِكَ مَا تُبَلِّغُنَا بِهِ جَنَّتَكَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ولعل أكبرَ سببٍ يدعو الناسَ للمعاصي هو الديون، والعجزُ عن السداد، لذا علمنا الرسول -صلى الله عليه وسلم- أن ندعو -تعالى- بدعاء يفيد في سداد الدين عَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ مُكَاتَبًا جَاءَهُ فَقَالَ: إِنِّي قَدْ عَجَزْتُ عَنْ كِتَابَتِي، قال: فَأَعِنِّي، -أي: كان عليه دين بسبب عقد مكاتبة، ويريد من عليّ -رضي الله عنهم- أن يعينَه. قَالَ -صلى الله عليه وسلم-: \"أَلَا أُعَلِّمُكَ كَلِمَاتٍ عَلَّمَنِيهِنَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، لَوْ كَانَ عَلَيْكَ مِثْلُ جَبَلِ صِيرٍ -جبل طيء- دَيْنًا أَدَّاهُ اللَّهُ عَنْكَ، قَالَ: قُلْ: <span style=\"color: #0000ff;\">\"<strong>اللَّهُمَّ اكْفِنِي بِحَلَالِكَ عَنْ حَرَامِكَ وَأَغْنِنِي بِفَضْلِكَ عَمَّنْ سِوَاكَ</strong></span>\"(رواه الترمذي: 3563، وقَالَ: هَذَا حَدِيثٌ حَسَنٌ).</p>\n<p>&nbsp;</p>\n<p>الرزقُ الحلال هو أثمن ما يجدر بك أن تحرص عليه، فاحرص أن يكون عملُك بالحلال، وتجنَّب ظلمَ عباد الله، وإذا كنتَ في ضيق فالجأ إلى الله، واسأله أن يكفيَك بالحلال عن الحرام، وأن يُغنيك بفضله عمن سواه.</p>\n<p>&nbsp;</p>\n<p>ولكن ماذا نقول لمن عنده المال، ويريد زيادته بالحرام!</p>\n<p>أيها المحب: عندَك ما يكفيك وتبحث عن ما يُطغيك، وتطلبه بالحرام! أتطلب رزق الله بمعصيته؟</p>\n<p>&nbsp;</p>\n<p>لما تولَّى عمرُ بنُ عبدِ العزيز الخلافةَ دخل عليه سالمٌ السُّدي، فقال عمر: إني خائف، قال السدي: أخافُ عليك ألاَّ تخافَ. قال: عظني. قال: \"أبونا آدم خرج من الجنة بمعصية واحدة\".</p>\n<p>&nbsp;</p>\n<p>إن المعاصي تجلبُ المآسي وتمحقُ بركةَ الأهل والمال، وتقلبُ الأفراح إلى أتراح؛ اسمع قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَداً مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ</strong></span>)[النحل:112]، وتكرر هذا المعنى حتى استقرَّ ليصبح قاعدة اجتماعية (<span style=\"color: #ff0000;\"><strong>وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا وَجَعَلْنَا لِمَهْلِكِهِمْ مَوْعِداً</strong></span>)[الكهف:59]؛ فاحرص على الاستغفار، ولُذْ بجنابِ الغفار، واحذر عقوبة الجبار.</p>\n<p>&nbsp;</p>\n<p>والاستغفار هو: التوبة، وهو: العزم على عدم الفعل، والندم على ما فرط في جنب الله. وللتوبة أركان، هي: الندم على ما قدّم، والعزم على ألا يعود، وترك ما هو عليه من المعاصي، وإن كان هناك حقوقٌ للبشر أعادها إليهم.</p>\n<p>&nbsp;</p>\n<p>أيها المحب: إبليس طُرِدَ من رحمة الله بمعصيةٍ، وآدم ارتكب معصيةً وقَبِلَ الله توبته؛ فما الفرق بين المعصيتين؟ أما إبليس فكانت معصيته عن استكبار وتَعَالٍ على أمر العظيم الجبار، اسمع قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>قَالَ يَا إِبْلِيسُ مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ أَسْتَكْبَرْتَ أَمْ كُنْتَ مِنَ الْعَالِينَ * قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ * قَالَ فَاخْرُجْ مِنْهَا فَإِنَّكَ رَجِيمٌ</strong></span>)[ص: 75 – 77]، فأدَّى به الكبرُ إلى الطرد من الرحمة، وفي سورة الأعراف: (<span style=\"color: #ff0000;\"><strong>قَالَ مَا مَنَعَكَ أَلَّا تَسْجُدَ إِذْ أَمَرْتُكَ قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ * قَالَ فَاهْبِطْ مِنْهَا فَمَا يَكُونُ لَكَ أَنْ تَتَكَبَّرَ فِيهَا فَاخْرُجْ إِنَّكَ مِنَ الصَّاغِرِين</strong></span>)[الأعراف:12-13].</p>\n<p>&nbsp;</p>\n<p>أما في حقّ أبينا آدم -عيه السلام- فنجد أن المعصية بالأكل من الشجرة التي نهاهما الله -تعالى- عنها بقوله: (<span style=\"color: #ff0000;\"><strong>وَلا تَقْرَبَا هَذِهِ الشَّجَرَةَ فَتَكُونَا مِنَ الظَّالِمِينَ</strong></span>)[الأعراف:19]، كانت من غير إصرار، ولا استكبار اسمع قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَنَادَاهُمَا رَبُّهُمَا أَلَمْ أَنْهَكُمَا عَنْ تِلْكُمَا الشَّجَرَةِ وَأَقُلْ لَكُمَا إِنَّ الشَّيْطَانَ لَكُمَا عَدُوٌّ مُبِينٌ * قَالا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</strong></span>)[الأعراف:22-23]؛ فاحذر عاقبةَ الكبرِ، وأقبلْ، واستغفرْ، عسى أن يمنَّ الله عليك بالرحمة.</p>\n<p>&nbsp;</p>\n<p>ذهبتُ يوماً لزيارة حديقةٍ للحيوانات، وكان فيها زاوية ٌمخصصةٌ للزواحف تعِرضُ أنواعاً من الأفاعي الضخمة كلُ أفعى في قفص، ولفَتَ نظري وجودُ فرخ دجاجٍ حديثِ الولادةِ يلعبُ في قفص الأفعى، ويلهو، فسألتُ الموظف المسؤول مستغرباً ومستنكراً: ماذا يفعل هذا الفرخ في قفص الأفعى؟!</p>\n<p>&nbsp;</p>\n<p>فقال: \"هذا الفرخ هو طعام الأفعى، وحين تجوع تأكله\"، فقلتُ في نفسي صورة هذا الفرخ وهو يلهو حول الأفعى يشبه العصاة الذين يلهون بأسباب هلاكهم، وهذا الفرخ ليس عنده من الذاكرة التاريخية ما يمكنه من معرفة عدوه من صديقه فهو ابن بيض مزارع، نَما في حاضنة صناعية، لم يتربَ عند أمٍّ، تنقل له تجربتها التاريخية في الحياة، فحاله كحال الأمم التي تواجه عدوها بلا ذاكرة، أو بذاكرة تاريخية تعرضت للتدمير والتشويه، في ظل محاضنَ صناعية.</p>\n<p>&nbsp;</p>\n<p>وحاله كحال الأبناء الذين تركهم آباؤهم بلا توجيه؛ فواجهوا الواقع بلا خبرات، والله -تعالى- يقول مخاطباً الأولياء: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ</strong></span>)[الطور:21]، فلا بدَّ أن يراقب الآباء حال الأبناء حتى يكونوا على طريق الهداية.</p>\n<p>&nbsp;</p>\n<p>حال هذا الفرخِ اللاهي ينتظرُ مصيره المحتومَ في بطن الأفعى كحال العُصاةِ الذين اتَّبعوا إبليس، ونسوا كراهيته لآدم وذريته من يوم أبى واستكبر.</p>\n<p>&nbsp;</p>\n<p>أيها المحبُ: يقول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ</strong></span>)[فاطر:6].</p>\n<p>&nbsp;</p>\n<p>وأعظمُ المصائبِ: شماتةُ الأعداء، وألدُ الأعداء إبليسُ؛ قال -تعالى- (<span style=\"color: #ff0000;\"><strong>إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا</strong></span>)[فاطر:6]؛ فلا تجعل إبليس يشمت بك، وأعظم مداخل إبليس شهوة الدنيا في طلب الرزق، في توفير الحاجات من طعام وسيارة وبيت، ورحلة تترفه، بها كل هذه مداخل يدخل بها إبليس إلى قلبك؛ ولذا قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْأَرْضِ حَلالاً طَيِّباً وَلا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ</strong></span>)[البقرة:168].</p>\n<p>&nbsp;</p>\n<p>يُخيّل لك الشيطان أن تحصيل الأموال، وسدادَ الديون، وتكثير الأرزاق لا يكون إلا بالحرام وبالغشّ والخداع، فيغريك بالاختلاس، أو بخيانة الأمانة، أو العبث بالفواتير، وهو لا يريد لك الخير فهو عدوٌّ لك ولأبيك الأولِ آدمَ.</p>\n<p>&nbsp;</p>\n<p>وعداوة الشيطان قديمة من يوم (<span style=\"color: #ff0000;\"><strong>أَبَى وَاستَكبَر</strong></span>)، وحسد إبليسُ أبانا آدم، يوم أمرَ الله الملائكةُ بالسجود له.</p>\n<p>&nbsp;</p>\n<p>أيها المحب: إبليس لك حاسدٌ وما انتقم منك حاسدٌ بأكثر من تفريطك، ولا انتقمت منه بأعظم من تقويمك، فانظر كيف أبت نفسُك الطاعة وأنلت الحاسدَ المرادَ:</p>\n<p>ما بَلغَ الأعداءَ مِن جاهِلٍ *** ما بَلَغ الجاهِلُ مِن نَفسِهِ</p>\n<p>&nbsp;</p>\n<p>اسمع قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَفَتَتَّخِذُونَهُ وَذُرِّيَّتَهُ أَوْلِيَاءَ مِنْ دُونِي وَهُمْ لَكُمْ عَدُوٌّ بِئْسَ لِلظَّالِمِينَ بَدَلاً</strong></span>)[الكهف:50]، ويحك! تبصر عن الهوى تحمَد عواقبَ السلامة</p>\n<p>فإِنّ المُرَّ حينَ يَسُرّ حِلوٌ *** وَإِنّ الحِلوَ حينَ يَضُرُ مُرُّ</p>\n<p>فَخُذ مُرّاً تُصادِف عَنهُ حِلواً *** وَلا تَعدِلُ إلى حِلوٍ يَضرُّ</p>\n<p>&nbsp;</p>\n<p>إياك والذنوبَ، فلو لم يكن فيها إلا كراهةُ اللقاء لكفى بها عقوبةً؛ كان أطيبَ الأشياء عند \"يعقوب\" رؤيةُ \"يوسف\"، وأصعبها عند إخوته لقاؤه. وكذا حالُ العصاةِِ يومَ القيامة (<span style=\"color: #ff0000;\"><strong>يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُوا وَعَصَوُا الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الْأَرْضُ وَلا يَكْتُمُونَ اللَّهَ حَدِيثاً</strong></span>)[النساء:42].</p>\n<p>&nbsp;</p>\n<p>أيها المحب: احذر طول مجاورة المعاصي يسْلَمْ لك قلبُكَ؛ عن حُذَيْفَةَ قَال: كُنّا عِنْدَ عُمَرَ، فقالَ: أيُّكُمْ سَمِعَ رَسولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَذْكُرُ الفِتَنَ؟ فقالَ قوْمٌ: نَحْنُ سَمِعْناهُ، فقالَ: لَعَلَّكُمْ تَعْنُونَ فِتْنَةَ الرَّجُلِ في أهْلِهِ وجارِهِ؟ قالوا: أجَلْ، قالَ: تِلكَ تُكَفِّرُها الصَّلاةُ والصِّيامُ والصَّدَقَةُ، ولَكِنْ أيُّكُمْ سَمِعَ النبيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَذْكُرُ الَّتي تَمُوجُ مَوْجَ البَحْرِ؟ قالَ حُذَيْفَةُ: فأسْكَتَ القَوْمُ، فَقُلتُ: أنا، قالَ: أنْتَ لِلَّهِ أبُوكَ. قالَ حُذَيْفَةُ: سَمِعْتُ رَسولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يقولُ: \"<span style=\"color: #0000ff;\"><strong>تُعْرَضُ الفِتَنُ على القُلُوبِ كالْحَصِيرِ عُودًا عُودًا، فأيُّ قَلْبٍ أُشْرِبَها، نُكِتَ فيه نُكْتَةٌ سَوْداءُ، وأَيُّ قَلْبٍ أنْكَرَها، نُكِتَ فيه نُكْتَةٌ بَيْضاءُ، حتّى تَصِيرَ على قَلْبَيْنِ، على أبْيَضَ مِثْلِ الصَّفا فلا تَضُرُّهُ فِتْنَةٌ ما دامَتِ السَّمَواتُ والأرْضُ، والآخَرُ أسْوَدُ مُرْبادًّا كالْكُوزِ، مُجَخِّيًا لا يَعْرِفُ مَعْرُوفًا، ولا يُنْكِرُ مُنْكَرًا، إلّا ما أُشْرِبَ مِن هَواهُ</strong></span>\"(صحيح مسلم: ١٤٤).</p>\n<p>&nbsp;</p>\n<p>إذا كان القلبُ نقياً ضجَّ لحدوث المعصيةِ، فإذا تكررَتْ مرَّتْ عليه ولم يُنْكِر، كانت الخطيئةُ عنده غريبة فاستوحش، فلما صار بليدَ الطبع لم ينفر.</p>\n<p>&nbsp;</p>\n<p>حال العاصي الذي أدمن المعاصي كلابِس الثوبِ الأسودِ لا يجزعُ من وقوع الحبر عليه، فتراه لا ينكر منكرًا ولا يعرف معروفًا، ثم إنه يوم القيامة محجوبٌ عن ربه.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن يقسم لنا من خشيته ما يحول بيننا وبين معصيته.</p>\n<p>أقول قولي هذا وأستغفر الله لي لكم؛ فاستغفروه وتوبوا إليه.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عقوبة_المعصية.doc",
      "path": "/database/files/عقوبة_المعصية.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D8%B9%D8%B5%D9%8A%D8%A9/download-file/365025"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عقوبة-المعصية"
}
