{
  "id": 1538,
  "title": "عقيدة كارما",
  "slug": "عقيدة-كارما",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من كثرة الفتن في هذا الزمان 2/المقصود بمصطلح (كارما) وبيان خطورته 3/تفنيد مصطلح كارما وبيان فساده 4/التحذير من مضار وسائل التواصل الاجتماعي 5/من أخطر أنواع الغزو غزو المصطلحات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    غَزْوُ الْمُصْطَلَحَاتِ مِنْ أَخْطَرِ أَنْوَاعِ الْغَزْوِ؛ لِأَنَّهَا تَتَسَرَّبُ إِلَى جُمْهُورِ النَّاسِ بِمَعَانِيهَا الْفَاسِدَةِ وَهُمْ لَا يَعْلَمُونَ، فَتُدْخِلُ عَلَيْهِمْ عَقَائِدَ وَعِبَادَاتٍ لَيْسَتْ مِنْ دِينِهِمْ، أَوْ تُحِلُّ لَهُمْ مَا حُرِّمَ عَلَيْهِمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَزِيزِ الْكَرِيمِ، الْحَمِيدِ الْمَجِيدِ؛ أَنَارَ بَصَائِرَ الْمُؤْمِنِينَ بِالْإِيمَانِ وَالْيَقِينِ، وَهَدَاهُمْ لِمَعَالِمِ الدِّينِ، وَدَلَّهُمْ عَلَى الصِّرَاطِ الْمُسْتَقِيمِ، نَحْمَدُهُ -سُبْحَانَهُ- عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا حَبَانَا وَأَعْطَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا يَقَعُ شَيْءٌ إِلَّا بِعِلْمِهِ، وَلَا يُقْضَى شَأْنٌ إِلَّا بِأَمْرِهِ (ذَلِكَ ‌تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ)[الْأَنْعَامِ:96]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، خَافَ عَلَى أُمَّتِهِ انْحِرَافَ عَقِيدَتِهَا، وَتَبْدِيلَ شَرِيعَتِهَا، وَعُبُودِيَّتَهَا لِغَيْرِ رَبِّهَا -سُبْحَانَهُ وَتَعَالَى- فَقَالَ: \"إِنَّمَا أَخَافُ عَلَى أُمَّتِي ‌الْأَئِمَّةَ ‌الْمُضِلِّينَ\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَمَسَّكُوا بِدِينِكُمْ؛ فَإِنَّ الْعَوَائِقَ فِي هَذَا الزَّمَنِ كَثُرَتْ، وَإِنَّ الشُّبُهَاتِ فِيهِ تَنَوَّعَتْ، وَإِنَّ الْفِتَنَ فِيهِ اسْتَحْكَمَتْ، وَإِنَّ الْعَزَائِمَ فِيهِ ضَعُفَتْ، وَلَا يَنْجُو إِلَّا مَنْ عَصَمَهُ اللَّهُ -تَعَالَى-؛ فَثَبَتَ عَلَى الْأَمْرِ الْأَوَّلِ، وَلَمْ يُغَيِّرْ وَلَمْ يُبَدِّلْ؛ فَلُوذُوا بِهِ -سُبْحَانَهُ وَتَعَالَى- فِي حِفْظِ دِينِكُمْ؛ فَإِنَّهُ أَغْلَى مَا تَمْلِكُونَ مِنْ أَمْرِكُمْ؛ (‌فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ * وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ)[الزُّخْرُفِ:43-44].\n \nأَيُّهَا النَّاسُ: مِنْ أَخْطَرِ سُبُلِ إِضْلَالِ الْمُسْلِمِينَ عَنْ دِينِهِمْ؛ جَرُّهُمْ إِلَى مُصْطَلَحَاتٍ وَثَنِيَّةٍ، وَإِلْبَاسُهَا أَثْوَابًا إِسْلَامِيَّةً، وَالِاسْتِدْلَالُ لَهَا بِأَدِلَّةٍ شَرْعِيَّةٍ، وَمِمَّا انْتَشَرَ عِنْدَ كَثِيرٍ مِنْ شَبَابِ الْمُسْلِمِينَ وَفَتَيَاتِهِمْ مُصْطَلَحُ (كَارْمَا)، يَجْرِي عَلَى أَلْسِنَتِهِمْ، وَيَعْتَقِدُونَ بِهِ، وَهُوَ مُعْتَقَدٌ وَثَنِيٌّ بُوذِيٌّ سِيخِيٌّ هِنْدُوسِيٌّ، نَتَجَ عَنْهُ الْقَوْلُ بِتَنَاسُخِ الْأَرْوَاحِ، وَمَعْنَاهُ عِنْدَهُمْ: أَنَّ الْإِنْسَانَ إِذَا مَاتَ تَعُودُ رُوحُهُ فِي جَسَدٍ آخَرَ، وَيَكُونُ ذَلِكَ بِحَسَبِ عَمَلِهِ فِي الْحَيَاةِ الْأُولَى قَبْلَ مَوْتِهِ؛ فَإِنْ كَانَ عَمَلُهُ حَسَنًا حَلَّتْ رُوحُهُ فِي الْحَيَاةِ الثَّانِيَةِ فِي جَسَدٍ يَتَمَنَّاهُ كَمَلِكٍ أَوْ وَزِيرٍ أَوْ غَنِيٍّ؛ لِيَعِيشَ مُنَعَّمًا فِي حَيَاتِهِ الدُّنْيَا الثَّانِيَةِ.\nوَإِذَا كَانَ عَمَلُهُ سَيِّئًا حَلَّتْ رُوحُهُ فِي جَسَدِ فَقِيرٍ، أَوْ مَرِيضٍ، أَوْ حَيَوَانٍ، أَوْ حَشَرَةٍ؛ وَلِذَلِكَ يَقُولُونَ: \"إِنَّ الْإِنْسَانَ يُولَدُ فِي عَالَمٍ صَنَعَهُ بِنَفْسِهِ\"، وَيَزْعُمُونَ أَنَّ الْإِنْسَانَ مَلْجَأُ نَفْسِهِ، وَصَانِعُ مَصِيرِهِ؛ وَيَقْصِدُونَ بِذَلِكَ: أَنَّهُ صَنَعَ حَيَاتَهُ الثَّانِيَةَ بِعَمَلِهِ فِي حَيَاتِهِ الْأُولَى، وَيَرَوْنَ أَنَّ الرُّوحَ تَتَّخِذُ أَشْكَالًا مُخْتَلِفَةً فِي أَمَاكِنَ مُخْتَلِفَةٍ بِحَسْبِ أَعْمَالِهَا.\n \nوَالَّذِينَ يُحَاوِلُونَ تَمْرِيرَ هَذَا الْمُعْتَقَدِ الْوَثَنِيِّ عَلَى شَبَابِ الْمُسْلِمِينَ وَفَتَيَاتِهِمْ يَسْتَدِلُّونَ لَهُ بِالنُّصُوصِ الدَّالَّةِ عَلَى أَنَّ اللَّهَ -تَعَالَى- يَجْزِي عَلَى الْحَسَنَاتِ وَالسَّيِّئَاتِ، وَبِأَنَّ الْجَزَاءَ مِنْ جِنْسِ الْعَمَلِ، وَنَحْوِ ذَلِكَ. وَهَذَا تَضْلِيلٌ لِلشَّبَابِ وَالْفَتَيَاتِ، وَتَدْلِيسٌ عَلَيْهِمْ، وَتَزْوِيرٌ لِلْحَقَائِقِ؛ وَبَيَانُ ذَلِكَ: أَنَّ مُعْتَقَدَ (كَارْمَا) يُقْصِي عَقِيدَةَ الْمُسْلِمِ فِي الْقَضَاءِ وَالْقَدَرِ، وَيَجْعَلُ الْإِنْسَانَ خَالِقَ حَيَاتِهِ الثَّانِيَةِ بِأَفْعَالِهِ فِي حَيَاتِهِ الْأُولَى؛ فَالْغَنِيُّ أَوْجَدَ فِي نَفْسِهِ الْغِنَى بِفِعْلِهِ السَّابِقِ فَهُوَ مُسْتَحِقٌّ لَهُ، وَكَذَلِكَ الْفَقِيرُ أَوْجَدَ الْفَقْرَ فِي نَفْسِهِ بِفِعْلِهِ السَّابِقِ فَهُوَ مُسْتَحِقٌّ لَهُ، وَهَذَا يُنَاقِضُ عَقِيدَةَ الْقَضَاءِ وَالْقَدَرِ، وَأَنَّ اللَّهَ -تَعَالَى- خَالِقُ الْعَبْدِ وَخَالِقُ أَفْعَالِهِ، قَالَ اللَّهُ -تَعَالَى-: (وَاللَّهُ ‌خَلَقَكُمْ ‌وَمَا تَعْمَلُونَ)[الصَّافَّاتِ:96].\n \nوَمُعْتَقَدُ (كَارْمَا) فَاسِدٌ -أَيْضًا- مِنْ جِهَةِ أَنَّهُ يَجْعَلُ الْفَقِيرَ وَالْمَرِيضَ وَالْحَقِيرَ مُسْتَحِقِّينَ لِمَا أَصَابَهُمْ بِأَفْعَالِهِمْ، كَمَا أَنَّ الْغَنِيَّ وَالْأَمِيرَ وَالْوَزِيرَ مُسْتَحِقُّونَ لِمَكَانَتِهِمْ بِأَفْعَالِهِمْ، وَلَازِمُ ذَلِكَ أَنَّ مَا يُصِيبُ الْإِنْسَانَ مِنَ الشَّرِّ فَهُوَ عُقُوبَةٌ وَلَا بُدَّ، وَمَا يُصِيبُهُ مِنَ الْخَيْرِ فَهُوَ اسْتِحْقَاقٌ لَهُ وَلَا بُدَّ. وَهَذَا الْمُعْتَقَدُ الْفَاسِدُ كَرَّسَ الطَّبَقِيَّةَ عِنْدَ الْأُمَمِ الْوَثَنِيَّةِ؛ لِأَنَّهُمْ يَرَوْنَ أَنَّ الْفِئَاتِ الْمَنْبُوذَةَ مِنَ النَّاسِ مُسْتَحِقَّةٌ لِمَا أَصَابَهَا مِنَ السُّوءِ، وَأَنَّ الْفِئَاتِ الْمُنَعَّمَةَ مُسْتَحِقَّةٌ لِمَا هِيَ فِيهِ مِنَ النَّعِيمِ، وَهَذَا يُنَاقِضُ مُعْتَقَدَ الْمُسْلِمِ فِي سُنَّةِ الِابْتِلَاءِ؛ فَإِنَّ مَا يُصِيبُ الْعَبْدَ مِمَّا لَا يُرِيدُهُ قَدْ يَكُونُ عُقُوبَةً وَقَدْ يَكُونُ ابْتِلَاءً. كَمَا أَنَّ مَا يَتَقَلَّبُ فِيهِ مِنَ النِّعَمِ قَدْ يَكُونُ عَنْ رِضًا مِنَ اللَّهِ -تَعَالَى-، وَقَدْ يَكُونُ اسْتِدْرَاجًا وَإِمْلَاءً، قَالَ اللَّهُ -تَعَالَى-: (‌وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ)[الْأَنْبِيَاءِ:35].\n \nفَكَارْمَا الْوَثَنِيَّةُ تَجْعَلُ الْإِنْسَانَ مُسْتَحِقًّا لِمَا يُعْطَى مِنَ النِّعْمَةِ، مُسْتَحِقًّا لِمَا يُصِيبُهُ مِنَ النِّقْمَةِ، وَلَيْسَ الْأَمْرُ كَذَلِكَ، بَلْ قَدْ يُبْتَلَى الْعَبْدُ بِالنِّعْمَةِ وَقَدْ يُسْتَدْرَجُ بِهَا لِيَكُونَ عِقَابُهُ أَشَدَّ (وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا ‌سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لَا يَعْلَمُونَ * وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ)[الْأَعْرَافِ:182-183].\nوَعَنْ عُقْبَةَ بْنِ عَامِرٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا رَأَيْتَ اللَّهَ يُعْطِي الْعَبْدَ مِنَ ‌الدُّنْيَا ‌عَلَى ‌مَعَاصِيهِ مَا يُحِبُّ فَإِنَّمَا هُوَ اسْتِدْرَاجٌ\"(رَوَاهُ أَحْمَدُ).\n \nوَقَدْ يُبْتَلَى الْمُؤْمِنُ فِي نَفْسِهِ أَوْ حَبِيبِهِ، وَيَكُونُ ذَلِكَ خَيْرًا لَهُ، وَرِفْعَةَ دَرَجَةٍ عِنْدَ اللَّهِ -تَعَالَى-؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا ‌يُصِبْ ‌مِنْهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَكَارْمَا نَتَجَ عَنْهَا عَقِيدَةُ تَنَاسُخِ الْأَرْوَاحِ، وَهِيَ عَقِيدَةٌ بَاطِلَةٌ بِإِجْمَاعِ الْمُسْلِمِينَ؛ فَإِنَّ أَهْلَ الْإِسْلَامِ مُجْمِعُونَ عَلَى أَنَّ الْإِنْسَانَ إِذَا مَاتَ بَقِيَتْ رُوحُهُ لِجَسَدِهِ، وَلَا تَنْتَقِلُ إِلَى جَسَدٍ آخَرَ، حَتَّى يُبْعَثَ يَوْمَ الْقِيَامَةِ لِلْحِسَابِ بِجَسَدِهِ وَرُوحِهِ، وَمَنْ قَالَ بِتَنَاسُخِ الْأَرْوَاحِ فَهُوَ مُكَذِّبٌ بِنُصُوصِ الْبَعْثِ وَالْجَزَاءِ فِي الْقُرْآنِ وَالسُّنَّةِ، قَالَ الْقَاضِي عِيَاضٌ: \"نَقْطَعُ عَلَى كُفْرِ مَنْ قَالَ ‌بِتَنَاسُخِ الْأَرْوَاحِ وَانْتِقَالِهَا أَبَدَ الْآبَادِ فِي الْأَشْخَاصِ، وَتَعْذِيبِهَا أَوْ تَنَعُّهِمَا فِيهَا بِحَسَبِ زَكَائِهَا وَخُبْثِهَا\".\n \nوَبِهَذَا نَعْلَمُ -أَيُّهَا الْإِخْوَةُ- أَنَّ مَا يَجْرِي عَلَى أَلْسِنَةِ كَثِيرٍ مِنْ شَبَابِ الْمُسْلِمِينَ وَفَتَيَاتِهِمْ، مِنْ قَوْلِ (كَارْمَا)، مُسْتَجْلَبٌ مِنْ عَقَائِدَ وَثَنِيَّةٍ أَعْجَمِيَّةٍ، تَرْتَكِزُ عَلَى الْكُفْرِ بِاللَّهِ -تَعَالَى- وَبِالْيَوْمِ الْآخِرِ، وَإِنْكَارِ الْبَعْثِ وَالنُّشُورِ، وَهِيَ مُجَافِيَةٌ لِمَفْهُومِ الْجَزَاءِ عَلَى الْأَعْمَالِ فِي الْإِسْلَامِ، وَلَا يَصِحُّ التَّسْوِيَةُ بَيْنَهُمَا، وَأَنَّ الَّذِينَ يُحَاوِلُونَ أَسْلَمَةَ هَذَا الْمُصْطَلَحِ الْوَثَنِيِّ يَغُشُّونَ الْمُسْلِمِينَ، وَيُحَاوِلُونَ إِدْخَالَ مُصْطَلَحَاتٍ وَثَنِيَّةٍ فِي عَقَائِدِهِمْ، وَهَذَا يَضُرُّ الْجَهَلَةَ مِنَ النَّاسِ مِمَّنْ يَأْخُذُونَ عَنْهُمْ، وَيُصَدِّقُونَ إِفْكَهُمْ، وَهُوَ مِنَ التَّشَبُّهِ بِالْوَثَنِيِّينَ بِاسْتِخْدَامِ مُصْطَلَحَاتِهِمْ، وَلَوْ لَمْ يُوَافِقْهُمْ فِي مَعَانِيهَا، فَإِذَا وَافَقَهُمْ فِي مَعَانِيهَا فَقَدْ خَلَعَ رِبْقَةَ الْإِسْلَامِ مِنْ عُنُقِهِ.\n \nنَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الضَّلَالِ وَالْإِضْلَالِ، وَنَسْأَلُهُ الثَّبَاتَ عَلَى الْحَقِّ إِلَى الْمَمَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: مَعَ الِانْفِتَاحِ الْكَبِيرِ بَيْنَ الْأُمَمِ، وَتَعَدُّدِ وَسَائِلِ التَّوَاصُلِ بَيْنَ الثَّقَافَاتِ، صَارَ انْتِقَالُ الْمُصْطَلَحَاتِ بَيْنَ الشُّعُوبِ سَرِيعًا؛ وَلِذَا تَظْهَرُ بَيْنَ حِينٍ وَآخَرَ فِي مُجْتَمَعَاتِ الْمُسْلِمِينَ كَلِمَاتٌ جَدِيدَةٌ مَا سَمِعُوا بِهَا مِنْ قَبْلُ، يَتَلَقَّفُهَا الشَّبَابُ وَالْفَتَيَاتُ مِنْ ثَقَافَاتٍ أُخْرَى، وَقَدْ يَعْلَمُ بَعْضُهُمْ خَلْفِيَّاتِهَا الْفِكْرِيَّةَ، وَأُصُولَهَا الْعَقَدِيَّةَ، وَلَكِنَّ أَكْثَرَهُمْ يَسْتَعْمِلُهَا وَلَا يَعْلَمُ ذَلِكَ؛ وَلِذَا فَإِنَّهُ يَجِبُ عَلَى كُلِّ مُسْلِمٍ وَمُسْلِمَةٍ أَنْ يَعْلَمَ مَعْنَى كُلِّ لَفْظٍ مُسْتَوْرَدٍ قَبْلَ أَنْ يَسْتَعْمِلَهُ، وَأَنْ يَبْحَثَ عَنْ أُصُولِهِ وَجُذُورِهِ؛ لِاحْتِمَالِ أَنْ يَكُونَ لَفْظًا شِرْكِيًّا أَوْ وَثَنِيًّا أَوْ بِدْعِيًّا، وَهُوَ لَا يَدْرِي، كَمَا فِي اسْتِخْدَامِ مُصْطَلَحِ (كَارْمَا).\n \nوَالْعَبْدُ يُسْأَلُ يَوْمَ الْقِيَامَةِ عَمَّا يَنْطِقُ لِسَانُهُ مِنْ أَقْوَالٍ وَمُصْطَلَحَاتٍ وَلَوْ لَمْ يَقْصِدْ مَا فِيهَا مِنْ مَعَانٍ فَاسِدَةٍ؛ (مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ ‌رَقِيبٌ ‌عَتِيدٌ)[ق:18]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَهَلْ يَكُبُّ النَّاسَ عَلَى مَنَاخِرِهِمْ فِي جَهَنَّمَ إِلَّا ‌حَصَائِدُ ‌أَلْسِنَتِهِمْ\"(رَوَاهُ أَحْمَدُ).\n \nوَغَزْوُ الْمُصْطَلَحَاتِ مِنْ أَخْطَرِ أَنْوَاعِ الْغَزْوِ؛ لِأَنَّهَا تَتَسَرَّبُ إِلَى جُمْهُورِ النَّاسِ بِمَعَانِيهَا الْفَاسِدَةِ وَهُمْ لَا يَعْلَمُونَ، فَتُدْخِلُ عَلَيْهِمْ عَقَائِدَ وَعِبَادَاتٍ لَيْسَتْ مِنْ دِينِهِمْ، أَوْ تُحِلُّ لَهُمْ مَا حُرِّمَ عَلَيْهِمْ؛ وَلِذَا نَبَّهَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى خُطُورَةِ تَزْوِيرِ الْمُصْطَلَحَاتِ فِي إِبَاحَةِ الْمُحَرَّمَاتِ فَقَالَ: \"إِنَّ أُنَاسًا مِنْ أُمَّتِي يَشْرَبُونَ الْخَمْرَ، ‌يُسَمُّونَهَا ‌بِغَيْرِ ‌اسْمِهَا\"(رَوَاهُ أَحْمَدُ).\n \nوَأَشَدُّ إِثْمًا مِنْ ذَلِكَ أَنْ تُهَيَّأَ لَهَا أَرْضٌ إِسْلَامِيَّةٌ، وَيُسْتَدَلُّ لَهَا بِنُصُوصٍ شَرْعِيَّةٍ؛ لِتَسْوِيقِهَا فِي أَوْسَاطِ الْعَامَّةِ، وَهَذَا مِنْ لَبْسِ الْحَقِّ بِالْبَاطِلِ؛ لِإِقْرَارِ الْبَاطِلِ وَتَسْوِيغِهِ، وَاللَّهُ -تَعَالَى- يَقُولُ: (وَلَا ‌تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُوا الْحَقَّ وَأَنْتُمْ تَعْلَمُونَ)[الْبَقَرَةِ:42].\n \nفَاحْذَرُوا مِنْ كُلِّ لَفْظٍ لَا يُعْلَمُ مَعْنَاهُ، وَحَذِّرُوا أَبْنَاءَكُمْ وَبَنَاتِكُمْ مِنْهُ، وَرَبُّوهُمْ عَلَى الْفِطْنَةِ وَالْمَعْرِفَةِ وَالتَّمْحِيصِ لِكُلِّ مُصْطَلَحٍ وَارِدٍ؛ لِيَحْفَظُوا أَلْسِنَتَهُمْ وَعَقَائِدَهُمُ مِنَ الضَّلَالِ وَالِانْحِرَافِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من كثرة الفتن في هذا الزمان 2/المقصود بمصطلح (كارما) وبيان خطورته 3/تفنيد مصطلح كارما وبيان فساده 4/التحذير من مضار وسائل التواصل الاجتماعي 5/من أخطر أنواع الغزو غزو المصطلحات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">غَزْوُ الْمُصْطَلَحَاتِ مِنْ أَخْطَرِ أَنْوَاعِ الْغَزْوِ؛ لِأَنَّهَا تَتَسَرَّبُ إِلَى جُمْهُورِ النَّاسِ بِمَعَانِيهَا الْفَاسِدَةِ وَهُمْ لَا يَعْلَمُونَ، فَتُدْخِلُ عَلَيْهِمْ عَقَائِدَ وَعِبَادَاتٍ لَيْسَتْ مِنْ دِينِهِمْ، أَوْ تُحِلُّ لَهُمْ مَا حُرِّمَ عَلَيْهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377802\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَزِيزِ الْكَرِيمِ، الْحَمِيدِ الْمَجِيدِ؛ أَنَارَ بَصَائِرَ الْمُؤْمِنِينَ بِالْإِيمَانِ وَالْيَقِينِ، وَهَدَاهُمْ لِمَعَالِمِ الدِّينِ، وَدَلَّهُمْ عَلَى الصِّرَاطِ الْمُسْتَقِيمِ، نَحْمَدُهُ -سُبْحَانَهُ- عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا حَبَانَا وَأَعْطَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا يَقَعُ شَيْءٌ إِلَّا بِعِلْمِهِ، وَلَا يُقْضَى شَأْنٌ إِلَّا بِأَمْرِهِ (<span style=\"color:#ff0000;\">ذَلِكَ ‌تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ</span>)[الْأَنْعَامِ:96]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، خَافَ عَلَى أُمَّتِهِ انْحِرَافَ عَقِيدَتِهَا، وَتَبْدِيلَ شَرِيعَتِهَا، وَعُبُودِيَّتَهَا لِغَيْرِ رَبِّهَا -سُبْحَانَهُ وَتَعَالَى- فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّمَا أَخَافُ عَلَى أُمَّتِي ‌الْأَئِمَّةَ ‌الْمُضِلِّينَ</span>\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَمَسَّكُوا بِدِينِكُمْ؛ فَإِنَّ الْعَوَائِقَ فِي هَذَا الزَّمَنِ كَثُرَتْ، وَإِنَّ الشُّبُهَاتِ فِيهِ تَنَوَّعَتْ، وَإِنَّ الْفِتَنَ فِيهِ اسْتَحْكَمَتْ، وَإِنَّ الْعَزَائِمَ فِيهِ ضَعُفَتْ، وَلَا يَنْجُو إِلَّا مَنْ عَصَمَهُ اللَّهُ -تَعَالَى-؛ فَثَبَتَ عَلَى الْأَمْرِ الْأَوَّلِ، وَلَمْ يُغَيِّرْ وَلَمْ يُبَدِّلْ؛ فَلُوذُوا بِهِ -سُبْحَانَهُ وَتَعَالَى- فِي حِفْظِ دِينِكُمْ؛ فَإِنَّهُ أَغْلَى مَا تَمْلِكُونَ مِنْ أَمْرِكُمْ؛ (‌<span style=\"color:#ff0000;\">فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ * وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ</span>)[الزُّخْرُفِ:43-44].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ أَخْطَرِ سُبُلِ إِضْلَالِ الْمُسْلِمِينَ عَنْ دِينِهِمْ؛ جَرُّهُمْ إِلَى مُصْطَلَحَاتٍ وَثَنِيَّةٍ، وَإِلْبَاسُهَا أَثْوَابًا إِسْلَامِيَّةً، وَالِاسْتِدْلَالُ لَهَا بِأَدِلَّةٍ شَرْعِيَّةٍ، وَمِمَّا انْتَشَرَ عِنْدَ كَثِيرٍ مِنْ شَبَابِ الْمُسْلِمِينَ وَفَتَيَاتِهِمْ مُصْطَلَحُ (كَارْمَا)، يَجْرِي عَلَى أَلْسِنَتِهِمْ، وَيَعْتَقِدُونَ بِهِ، وَهُوَ مُعْتَقَدٌ وَثَنِيٌّ بُوذِيٌّ سِيخِيٌّ هِنْدُوسِيٌّ، نَتَجَ عَنْهُ الْقَوْلُ بِتَنَاسُخِ الْأَرْوَاحِ، وَمَعْنَاهُ عِنْدَهُمْ: أَنَّ الْإِنْسَانَ إِذَا مَاتَ تَعُودُ رُوحُهُ فِي جَسَدٍ آخَرَ، وَيَكُونُ ذَلِكَ بِحَسَبِ عَمَلِهِ فِي الْحَيَاةِ الْأُولَى قَبْلَ مَوْتِهِ؛ فَإِنْ كَانَ عَمَلُهُ حَسَنًا حَلَّتْ رُوحُهُ فِي الْحَيَاةِ الثَّانِيَةِ فِي جَسَدٍ يَتَمَنَّاهُ كَمَلِكٍ أَوْ وَزِيرٍ أَوْ غَنِيٍّ؛ لِيَعِيشَ مُنَعَّمًا فِي حَيَاتِهِ الدُّنْيَا الثَّانِيَةِ.</p>\n<p>وَإِذَا كَانَ عَمَلُهُ سَيِّئًا حَلَّتْ رُوحُهُ فِي جَسَدِ فَقِيرٍ، أَوْ مَرِيضٍ، أَوْ حَيَوَانٍ، أَوْ حَشَرَةٍ؛ وَلِذَلِكَ يَقُولُونَ: \"<span style=\"color:#008000;\">إِنَّ الْإِنْسَانَ يُولَدُ فِي عَالَمٍ صَنَعَهُ بِنَفْسِهِ</span>\"، وَيَزْعُمُونَ أَنَّ الْإِنْسَانَ مَلْجَأُ نَفْسِهِ، وَصَانِعُ مَصِيرِهِ؛ وَيَقْصِدُونَ بِذَلِكَ: أَنَّهُ صَنَعَ حَيَاتَهُ الثَّانِيَةَ بِعَمَلِهِ فِي حَيَاتِهِ الْأُولَى، وَيَرَوْنَ أَنَّ الرُّوحَ تَتَّخِذُ أَشْكَالًا مُخْتَلِفَةً فِي أَمَاكِنَ مُخْتَلِفَةٍ بِحَسْبِ أَعْمَالِهَا.</p>\n<p>&nbsp;</p>\n<p>وَالَّذِينَ يُحَاوِلُونَ تَمْرِيرَ هَذَا الْمُعْتَقَدِ الْوَثَنِيِّ عَلَى شَبَابِ الْمُسْلِمِينَ وَفَتَيَاتِهِمْ يَسْتَدِلُّونَ لَهُ بِالنُّصُوصِ الدَّالَّةِ عَلَى أَنَّ اللَّهَ -تَعَالَى- يَجْزِي عَلَى الْحَسَنَاتِ وَالسَّيِّئَاتِ، وَبِأَنَّ الْجَزَاءَ مِنْ جِنْسِ الْعَمَلِ، وَنَحْوِ ذَلِكَ. وَهَذَا تَضْلِيلٌ لِلشَّبَابِ وَالْفَتَيَاتِ، وَتَدْلِيسٌ عَلَيْهِمْ، وَتَزْوِيرٌ لِلْحَقَائِقِ؛ وَبَيَانُ ذَلِكَ: أَنَّ مُعْتَقَدَ (كَارْمَا) يُقْصِي عَقِيدَةَ الْمُسْلِمِ فِي الْقَضَاءِ وَالْقَدَرِ، وَيَجْعَلُ الْإِنْسَانَ خَالِقَ حَيَاتِهِ الثَّانِيَةِ بِأَفْعَالِهِ فِي حَيَاتِهِ الْأُولَى؛ فَالْغَنِيُّ أَوْجَدَ فِي نَفْسِهِ الْغِنَى بِفِعْلِهِ السَّابِقِ فَهُوَ مُسْتَحِقٌّ لَهُ، وَكَذَلِكَ الْفَقِيرُ أَوْجَدَ الْفَقْرَ فِي نَفْسِهِ بِفِعْلِهِ السَّابِقِ فَهُوَ مُسْتَحِقٌّ لَهُ، وَهَذَا يُنَاقِضُ عَقِيدَةَ الْقَضَاءِ وَالْقَدَرِ، وَأَنَّ اللَّهَ -تَعَالَى- خَالِقُ الْعَبْدِ وَخَالِقُ أَفْعَالِهِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَاللَّهُ ‌خَلَقَكُمْ ‌وَمَا تَعْمَلُونَ</span>)[الصَّافَّاتِ:96].</p>\n<p>&nbsp;</p>\n<p>وَمُعْتَقَدُ (كَارْمَا) فَاسِدٌ -أَيْضًا- مِنْ جِهَةِ أَنَّهُ يَجْعَلُ الْفَقِيرَ وَالْمَرِيضَ وَالْحَقِيرَ مُسْتَحِقِّينَ لِمَا أَصَابَهُمْ بِأَفْعَالِهِمْ، كَمَا أَنَّ الْغَنِيَّ وَالْأَمِيرَ وَالْوَزِيرَ مُسْتَحِقُّونَ لِمَكَانَتِهِمْ بِأَفْعَالِهِمْ، وَلَازِمُ ذَلِكَ أَنَّ مَا يُصِيبُ الْإِنْسَانَ مِنَ الشَّرِّ فَهُوَ عُقُوبَةٌ وَلَا بُدَّ، وَمَا يُصِيبُهُ مِنَ الْخَيْرِ فَهُوَ اسْتِحْقَاقٌ لَهُ وَلَا بُدَّ. وَهَذَا الْمُعْتَقَدُ الْفَاسِدُ كَرَّسَ الطَّبَقِيَّةَ عِنْدَ الْأُمَمِ الْوَثَنِيَّةِ؛ لِأَنَّهُمْ يَرَوْنَ أَنَّ الْفِئَاتِ الْمَنْبُوذَةَ مِنَ النَّاسِ مُسْتَحِقَّةٌ لِمَا أَصَابَهَا مِنَ السُّوءِ، وَأَنَّ الْفِئَاتِ الْمُنَعَّمَةَ مُسْتَحِقَّةٌ لِمَا هِيَ فِيهِ مِنَ النَّعِيمِ، وَهَذَا يُنَاقِضُ مُعْتَقَدَ الْمُسْلِمِ فِي سُنَّةِ الِابْتِلَاءِ؛ فَإِنَّ مَا يُصِيبُ الْعَبْدَ مِمَّا لَا يُرِيدُهُ قَدْ يَكُونُ عُقُوبَةً وَقَدْ يَكُونُ ابْتِلَاءً. كَمَا أَنَّ مَا يَتَقَلَّبُ فِيهِ مِنَ النِّعَمِ قَدْ يَكُونُ عَنْ رِضًا مِنَ اللَّهِ -تَعَالَى-، وَقَدْ يَكُونُ اسْتِدْرَاجًا وَإِمْلَاءً، قَالَ اللَّهُ -تَعَالَى-: (‌<span style=\"color:#ff0000;\">وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ</span>)[الْأَنْبِيَاءِ:35].</p>\n<p>&nbsp;</p>\n<p>فَكَارْمَا الْوَثَنِيَّةُ تَجْعَلُ الْإِنْسَانَ مُسْتَحِقًّا لِمَا يُعْطَى مِنَ النِّعْمَةِ، مُسْتَحِقًّا لِمَا يُصِيبُهُ مِنَ النِّقْمَةِ، وَلَيْسَ الْأَمْرُ كَذَلِكَ، بَلْ قَدْ يُبْتَلَى الْعَبْدُ بِالنِّعْمَةِ وَقَدْ يُسْتَدْرَجُ بِهَا لِيَكُونَ عِقَابُهُ أَشَدَّ (<span style=\"color:#ff0000;\">وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا ‌سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لَا يَعْلَمُونَ * وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ</span>)[الْأَعْرَافِ:182-183].</p>\n<p>وَعَنْ عُقْبَةَ بْنِ عَامِرٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِذَا رَأَيْتَ اللَّهَ يُعْطِي الْعَبْدَ مِنَ ‌الدُّنْيَا ‌عَلَى ‌مَعَاصِيهِ مَا يُحِبُّ فَإِنَّمَا هُوَ اسْتِدْرَاجٌ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ يُبْتَلَى الْمُؤْمِنُ فِي نَفْسِهِ أَوْ حَبِيبِهِ، وَيَكُونُ ذَلِكَ خَيْرًا لَهُ، وَرِفْعَةَ دَرَجَةٍ عِنْدَ اللَّهِ -تَعَالَى-؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا ‌يُصِبْ ‌مِنْهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَكَارْمَا نَتَجَ عَنْهَا عَقِيدَةُ تَنَاسُخِ الْأَرْوَاحِ، وَهِيَ عَقِيدَةٌ بَاطِلَةٌ بِإِجْمَاعِ الْمُسْلِمِينَ؛ فَإِنَّ أَهْلَ الْإِسْلَامِ مُجْمِعُونَ عَلَى أَنَّ الْإِنْسَانَ إِذَا مَاتَ بَقِيَتْ رُوحُهُ لِجَسَدِهِ، وَلَا تَنْتَقِلُ إِلَى جَسَدٍ آخَرَ، حَتَّى يُبْعَثَ يَوْمَ الْقِيَامَةِ لِلْحِسَابِ بِجَسَدِهِ وَرُوحِهِ، وَمَنْ قَالَ بِتَنَاسُخِ الْأَرْوَاحِ فَهُوَ مُكَذِّبٌ بِنُصُوصِ الْبَعْثِ وَالْجَزَاءِ فِي الْقُرْآنِ وَالسُّنَّةِ، قَالَ الْقَاضِي عِيَاضٌ: \"<span style=\"color:#008000;\">نَقْطَعُ عَلَى كُفْرِ مَنْ قَالَ ‌بِتَنَاسُخِ الْأَرْوَاحِ وَانْتِقَالِهَا أَبَدَ الْآبَادِ فِي الْأَشْخَاصِ، وَتَعْذِيبِهَا أَوْ تَنَعُّهِمَا فِيهَا بِحَسَبِ زَكَائِهَا وَخُبْثِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَبِهَذَا نَعْلَمُ -أَيُّهَا الْإِخْوَةُ- أَنَّ مَا يَجْرِي عَلَى أَلْسِنَةِ كَثِيرٍ مِنْ شَبَابِ الْمُسْلِمِينَ وَفَتَيَاتِهِمْ، مِنْ قَوْلِ (كَارْمَا)، مُسْتَجْلَبٌ مِنْ عَقَائِدَ وَثَنِيَّةٍ أَعْجَمِيَّةٍ، تَرْتَكِزُ عَلَى الْكُفْرِ بِاللَّهِ -تَعَالَى- وَبِالْيَوْمِ الْآخِرِ، وَإِنْكَارِ الْبَعْثِ وَالنُّشُورِ، وَهِيَ مُجَافِيَةٌ لِمَفْهُومِ الْجَزَاءِ عَلَى الْأَعْمَالِ فِي الْإِسْلَامِ، وَلَا يَصِحُّ التَّسْوِيَةُ بَيْنَهُمَا، وَأَنَّ الَّذِينَ يُحَاوِلُونَ أَسْلَمَةَ هَذَا الْمُصْطَلَحِ الْوَثَنِيِّ يَغُشُّونَ الْمُسْلِمِينَ، وَيُحَاوِلُونَ إِدْخَالَ مُصْطَلَحَاتٍ وَثَنِيَّةٍ فِي عَقَائِدِهِمْ، وَهَذَا يَضُرُّ الْجَهَلَةَ مِنَ النَّاسِ مِمَّنْ يَأْخُذُونَ عَنْهُمْ، وَيُصَدِّقُونَ إِفْكَهُمْ، وَهُوَ مِنَ التَّشَبُّهِ بِالْوَثَنِيِّينَ بِاسْتِخْدَامِ مُصْطَلَحَاتِهِمْ، وَلَوْ لَمْ يُوَافِقْهُمْ فِي مَعَانِيهَا، فَإِذَا وَافَقَهُمْ فِي مَعَانِيهَا فَقَدْ خَلَعَ رِبْقَةَ الْإِسْلَامِ مِنْ عُنُقِهِ.</p>\n<p>&nbsp;</p>\n<p>نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الضَّلَالِ وَالْإِضْلَالِ، وَنَسْأَلُهُ الثَّبَاتَ عَلَى الْحَقِّ إِلَى الْمَمَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مَعَ الِانْفِتَاحِ الْكَبِيرِ بَيْنَ الْأُمَمِ، وَتَعَدُّدِ وَسَائِلِ التَّوَاصُلِ بَيْنَ الثَّقَافَاتِ، صَارَ انْتِقَالُ الْمُصْطَلَحَاتِ بَيْنَ الشُّعُوبِ سَرِيعًا؛ وَلِذَا تَظْهَرُ بَيْنَ حِينٍ وَآخَرَ فِي مُجْتَمَعَاتِ الْمُسْلِمِينَ كَلِمَاتٌ جَدِيدَةٌ مَا سَمِعُوا بِهَا مِنْ قَبْلُ، يَتَلَقَّفُهَا الشَّبَابُ وَالْفَتَيَاتُ مِنْ ثَقَافَاتٍ أُخْرَى، وَقَدْ يَعْلَمُ بَعْضُهُمْ خَلْفِيَّاتِهَا الْفِكْرِيَّةَ، وَأُصُولَهَا الْعَقَدِيَّةَ، وَلَكِنَّ أَكْثَرَهُمْ يَسْتَعْمِلُهَا وَلَا يَعْلَمُ ذَلِكَ؛ وَلِذَا فَإِنَّهُ يَجِبُ عَلَى كُلِّ مُسْلِمٍ وَمُسْلِمَةٍ أَنْ يَعْلَمَ مَعْنَى كُلِّ لَفْظٍ مُسْتَوْرَدٍ قَبْلَ أَنْ يَسْتَعْمِلَهُ، وَأَنْ يَبْحَثَ عَنْ أُصُولِهِ وَجُذُورِهِ؛ لِاحْتِمَالِ أَنْ يَكُونَ لَفْظًا شِرْكِيًّا أَوْ وَثَنِيًّا أَوْ بِدْعِيًّا، وَهُوَ لَا يَدْرِي، كَمَا فِي اسْتِخْدَامِ مُصْطَلَحِ (كَارْمَا).</p>\n<p>&nbsp;</p>\n<p>وَالْعَبْدُ يُسْأَلُ يَوْمَ الْقِيَامَةِ عَمَّا يَنْطِقُ لِسَانُهُ مِنْ أَقْوَالٍ وَمُصْطَلَحَاتٍ وَلَوْ لَمْ يَقْصِدْ مَا فِيهَا مِنْ مَعَانٍ فَاسِدَةٍ؛ (<span style=\"color:#ff0000;\">مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ ‌رَقِيبٌ ‌عَتِيدٌ</span>)[ق:18]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَهَلْ يَكُبُّ النَّاسَ عَلَى مَنَاخِرِهِمْ فِي جَهَنَّمَ إِلَّا ‌حَصَائِدُ ‌أَلْسِنَتِهِمْ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَغَزْوُ الْمُصْطَلَحَاتِ مِنْ أَخْطَرِ أَنْوَاعِ الْغَزْوِ؛ لِأَنَّهَا تَتَسَرَّبُ إِلَى جُمْهُورِ النَّاسِ بِمَعَانِيهَا الْفَاسِدَةِ وَهُمْ لَا يَعْلَمُونَ، فَتُدْخِلُ عَلَيْهِمْ عَقَائِدَ وَعِبَادَاتٍ لَيْسَتْ مِنْ دِينِهِمْ، أَوْ تُحِلُّ لَهُمْ مَا حُرِّمَ عَلَيْهِمْ؛ وَلِذَا نَبَّهَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى خُطُورَةِ تَزْوِيرِ الْمُصْطَلَحَاتِ فِي إِبَاحَةِ الْمُحَرَّمَاتِ فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ أُنَاسًا مِنْ أُمَّتِي يَشْرَبُونَ الْخَمْرَ، ‌يُسَمُّونَهَا ‌بِغَيْرِ ‌اسْمِهَا</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَأَشَدُّ إِثْمًا مِنْ ذَلِكَ أَنْ تُهَيَّأَ لَهَا أَرْضٌ إِسْلَامِيَّةٌ، وَيُسْتَدَلُّ لَهَا بِنُصُوصٍ شَرْعِيَّةٍ؛ لِتَسْوِيقِهَا فِي أَوْسَاطِ الْعَامَّةِ، وَهَذَا مِنْ لَبْسِ الْحَقِّ بِالْبَاطِلِ؛ لِإِقْرَارِ الْبَاطِلِ وَتَسْوِيغِهِ، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">وَلَا ‌تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُوا الْحَقَّ وَأَنْتُمْ تَعْلَمُونَ</span>)[الْبَقَرَةِ:42].</p>\n<p>&nbsp;</p>\n<p>فَاحْذَرُوا مِنْ كُلِّ لَفْظٍ لَا يُعْلَمُ مَعْنَاهُ، وَحَذِّرُوا أَبْنَاءَكُمْ وَبَنَاتِكُمْ مِنْهُ، وَرَبُّوهُمْ عَلَى الْفِطْنَةِ وَالْمَعْرِفَةِ وَالتَّمْحِيصِ لِكُلِّ مُصْطَلَحٍ وَارِدٍ؛ لِيَحْفَظُوا أَلْسِنَتَهُمْ وَعَقَائِدَهُمُ مِنَ الضَّلَالِ وَالِانْحِرَافِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عقيدة_كارما.doc",
      "path": "/database/files/عقيدة_كارما.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%82%D9%8A%D8%AF%D8%A9-%D9%83%D8%A7%D8%B1%D9%85%D8%A7/download-file/377833"
    },
    {
      "name": "عقيدة_كارما.pdf",
      "path": "/database/files/عقيدة_كارما.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%82%D9%8A%D8%AF%D8%A9-%D9%83%D8%A7%D8%B1%D9%85%D8%A7/download-file/377834"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عقيدة-كارما"
}
