{
  "id": 4027,
  "title": "عقيدة التوحيد نجاة وفوز بالدنيا والآخرة",
  "slug": "عقيدة-التوحيد-نجاة-وفوز-بالدنيا-والآخرة",
  "author": {
    "name_prefix": null,
    "first_name": "حسين",
    "last_name": "بن عبدالعزيز آل الشيخ"
  },
  "rawContent": "عناصر الخطبة\n                        1/تجديد التوحيد لله عظم مقاصد القرآن الكريم 2/وصايا وتنبيهات لصلاح عقيدة التوحيد 3/التحذير من الشرك ودعاء غير الله تعالى 4/طلب المدد لا يكون إلا من الله تعالى 5/بعض آداب الدعاء وواجباته\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إياكَ -يا عبدَ اللهِ- أن تسألَ ميتًا، مهما كانت مرتبته، أو تطلب مددًا كطلب رزق، أو شفاء مرض، أو دفع ضُرّ، أو جَلْب نفعٍ من ميتٍ، وهكذا الحي من البشر لا يُطلَب منه شيءٌ لا يَقدِر عليه إلَّا اللهُ -جل وعلا-، فذلكم جميعًا إنما يطلب من الله وحدَه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله نحمدُه، ونستعينُه ونستغفرُه ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِل فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ نبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلم.\n \nأما بعدُ، فيا أيها المسلمون: أوصيكم ونفسي بتقوى الله -جل وعلا-؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nعبادَ اللهِ: إنَّ تجديدَ التوحيدِ للهِ قلبًا وقولًا وفعلًا، سلوكًا وتوجُّهًا، هو أعظم مقاصد القرآن الكريم، وهو الغاية الكبرى لرسالة الأنبياء والمرسَلينَ عليهم أفضل الصلاة والتسليم، ولقد انتشر في بعض وسائل التواصُل التساهل في هذا الجانب بما في ذلك دعوة من بعض إلى صرف الخلق مما هو متيقن من نصوص الوحيين، وممَّا هو محكم لا يقبل الشك والاحتمال، إلى أن يصرفوهم إلى بعض المتشابهات المبنيَّة على فلسفة منطقيَّة، أو هرطقة فلسفيَّة، هي في أصولها منقوضة، وفي نتائجها واهية ضعيفة، أو متشابهات مبنيَّة على الاستلال بنصوص موضوعة أو ضعيفة، أو مبنيَّة على تحريف للنصوص المحكمة، بتأويلات تعسُّفيَّة منحرفة عن المقاصد الكبرى للإسلام، وعن المعاني المتقنة للُّغة العربيَّة.\n \nأيها المسلمُ: إن دعوتَ فلا تدعُ إلا اللهَ -جل وعلا-، وإذا سألتَ فلا تسأَلْ إلا هو -جل شأنه-، وإذا استعذتَ فلا تستعِذْ إلا به -جل في علاه-، فلا أوضحَ بيانًا، وأجلى تعليمًا، من قول خالِقِنا -جلَّ وعلا-، حينما نادى عبادَه بقوله: (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ)[غَافِرٍ: 60]، ويقول خالقنا وربنا، مسدي النعم، ورافع النقم: (ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ)[الْأَعْرَافِ: 55].\n \nإياك ثم إياك أيها المسلم من الاستغاثة بالأموات، من الأنبياء والصالحين، وهكذا إيَّاك من الاستغاثة بالأحياء الغائبين، أو بالأحياء فيما لا يقدرون عليه، بل عليك اللجوء إلى ربك في الشدائد والبليات، والجأ إليه وحده في كشف المهمات، وفي قضاء الحاجات.\n \nومن لجأ إلى الأموات ونحوهم فقد وقع في الهلاك الأبدي، والعذاب السرمدي، كما قاله الشيخ صنع الله الحنفي، قال المقريزي الشافعي: \"والكتب الإلهية كلها من أولها إلى آخرها تبطل هذا المذهب وترده وتقبح أهله، وتنصُّ على أنهم أعداء الله\".\n \nعبادَ اللهِ: لا يوجد في الكلام أوضح إفهامًا، وأتم بيانًا، من قول العلي الكبير، القوي المتين: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[الْبَقَرَةِ: 186]، ولقد جاهَد نبيُّنا -صلى الله عليه وسلم- في تعليم أمته علمًا لا مقالَ معه لأحد مَهمَا علا شأنُه؛ لقد علَّمَنا عِلمًا يفيد اليقينَ القاطعَ؛ ألَّا نتوجَّه بأي نوع من أنواع الدعاء، وبأي وسيلة من الوسائل، إلَّا بما أرشد به -صلى الله عليه وسلم- في وصيته العظيمة، حينما قال لابن عباس -رضي الله عنهما-: \"‌يَا ‌غُلامُ، ‌إِنِّي ‌مُحَدِّثُكَ ‌حَدِيثًا، احْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ، فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ، فَاسْتَعِنْ بِاللهِ\"(حديث صحيح)؛ إنَّها وصية للأمة ألَّا يتعلَّق القلبُ إلا بالله -جل وعلا-، وألا يُنزل العبدُ فقرَه وحاجتَه إلا بالله وحده، -سبحانه وتعالى-.\n \nأخي المسلم: كن على حذر شديد من صرف العبادة لغير الله -جل وعلا-؛ فذلكم شرك محبط للعمل وللعبادة، مخرج عن الملة، نعوذ بالله من الخذلان.\n \nوالدعاء وهو طلب جلب المنافع والسراء، وكشف البلاء والضراء، عبادة عظيمة كما دلت عليه نصوص الوحيين، فلا يصرف بأي وجه لا لنبي ولا لولي بل لا يصرف إلا لله وحده، والمدد وهو العطاء والقوة والنصرة ليس إلا من الله -جل وعلا-، فلا تطلبه إلا من الواحد الأحد؛ (ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ * إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ)[فَاطِرٍ: 13-14].\n \nفإياكَ -يا عبدَ اللهِ- أن تسألَ ميتًا، مهما كانت مرتبته، أو تطلب مددًا كطلب رزق، أو شفاء مرض، أو دفع ضُرّ، أو جَلْب نفعٍ من ميتٍ، وهكذا الحي من البشر لا يُطلَب منه شيءٌ لا يَقدِر عليه إلَّا اللهُ -جل وعلا-، فذلكم جميعًا إنما يطلب من الله وحدَه، القادر على كل شيء، المالك لكل شيء، والتزم أيها المسلم بشعار ما تقرؤه في كل ركعة من صلواتك؛ (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ)[الْفَاتِحَةِ: 5]، واحذر من كل دعوة تزيف عليك ذلك الأصل المتين من الدين؛ لا تسمع إلا لكتاب الله -جل وعلا-، ولتوجيهات نبيه -صلى الله عليه وسلم-، وللعلماء الربانيين.\n \nعبادَ اللهِ: إن أردتُم النجاةَ من كل مرهوب، والفوزَ بكل مرغوب، فلا تَحِيدُوا عن توجيهات القرآن الكريم، ولا عن تربية سيد الأنبياء والمرسَلينَ، -عليه أفضل الصلاة والتسليم-، اسلكوا مسلك الأنبياء والمرسَلينَ، -عليهم الصلاة والسلام-؛ فهذا رسول الله -صلى الله عليه وسلم- في أشد المواقف حرجا يناجي ربه، في غزوة بدر، بما أخبرنا به ربنا -جل وعلا-: (إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ)[الْأَنْفَالِ: 9]، ومن تأمل أدعية النبي -صلى الله عليه وسلم- الواردة في السنة وجدها مصدرة بقوله -صلى الله عليه وسلم-: \"ربنا\"، أو \"اللهم\"؛ أي: يا الله، أو \"يا حي يا قيوم، يا ذا الجلال والإكرام\"، والله -جل وعلا- يقول لنا: (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بها)[الْأَعْرَافِ: 180]، فكيف نطلب المدد من غير الله -جل وعلا-؟! ها هم صحابة رسول الله -صلى الله عليه وسلم- من بعده لم تحفظ عنهم ولو في واقعة واحدة أنهم دعوا بمدد يا رسول الله، مع تعدد الوقائع التي نزلت بهم في الشدة والكرب العظيم، فحذار أيها المسلم من الأوهام والظنون التي تعبث بالعقول، وتلوث الأفكار، وتخدش سلامة التوحيد، وصحة العقيدة.\n \nومن اعتقد أن أحدًا يستطيع جلب النفع أو دفع الضر عنه أو يملك تحقيق حاجته دون الله -جل وعلا-، فقد جعل بينه وبين الله وسائط يدعوهم ويسألهم فقد أعظم حينئذ الفرية على الله -جل وعلا-، وأبعد النُّجْعَةَ، وضلَّ ضلالًا مبينًا، ووقع في الشرك العظيم، المخرج من الملة؛ (وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ)[الزُّمَرِ: 3]، وهذا إمام الحنفاء، وأبو الأنبياء إبراهيم، -عليه الصلاة والسلام- ينادي ربه؛ (وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ * رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ * رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ * رَبَّنَا إِنَّكَ تَعْلَمُ مَا نُخْفِي وَمَا نُعْلِنُ وَمَا يَخْفَى عَلَى اللَّهِ مِنْ شَيْءٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ * الْحَمْدُ لِلَّهِ الَّذِي وَهَبَ لِي عَلَى الْكِبَرِ إِسْمَاعِيلَ وَإِسْحَاقَ إِنَّ رَبِّي لَسَمِيعُ الدُّعَاءِ * رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ)[إِبْرَاهِيمَ: 35-40]، فلنسلك مسلكه وإخوانه من الأنبياء، وننهج نهجهم؛ حتى يسلم توحيدنا وتصح عقيدتنا.\n \nمعاشرَ المسلمينَ: لماذا نلجأ إلى توجيهات مَنْ يريدون أن يصرفونا عن منهج الوحيين، ومسلك الأنبياء والمرسَلينَ؛ بالتوجه إلى ألفاظ شركية محضة، أو أدعية مخترَعة مبتدَعة؟!\n \nعبادَ اللهِ: في كتاب ربنا -جل وعلا-، وفي توجيهات إلهنا فلنتأمل فيما هو واضح جلاء الشمس في رابعة النهار، بأن الدعاء لا يكون إلا لله -جل وعلا-، فهذا نبي الله أيوب -عليه السلام- يناجي ربه فيجيبه على الفور من بيده الملك وهو على كل شيء قدير، يقول الله -جل وعلا-: (وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ * فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ)[الْأَنْبِيَاءِ: 83-84]، وهذا يونس في بطن الحوت، وفي لجة البحر يلجأ لمن؟ يلجأ إلى الرب العظيم؛ فيدركه لطف العلي الخبير؛ (وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)[الْأَنْبِيَاءِ: 87-88]، وهذا زكريا يتضرع لمن؟ يتضرع ويتذلل إلى ربه -سبحانه- فيقول فيما أخبرنا به ربنا -جل وعلا-: (وَزَكَرِيَّا إِذْ نَادَى رَبَّهُ رَبِّ لَا تَذَرْنِي فَرْدًا وَأَنْتَ خَيْرُ الْوَارِثِينَ * فَاسْتَجَبْنَا لَهُ وَوَهَبْنَا لَهُ يَحْيَى وَأَصْلَحْنَا لَهُ زَوْجَهُ)[الْأَنْبِيَاءِ: 89-90].\n \nفيا عباد الرحمن: اسلكوا مسالك الرَّشَد، حافِظوا على توحيدكم لخالقكم، ولا تركنوا لمن يسلك بكم مسالك الردى، والغواية، كيف لا تلتزم يا عبدَ اللهِ بتوجيهات خالقك وأنت تستيقن أنَّه خالق كل شيء، وبيده ملكوت كل شيء، فاحفظ توحيدك، وعظم ربك، وانهج منهج رسولك -عليه الصلاة والسلام- تفلح الفلاح الأعظم، وتفز الفوز الأتم؛ قال جل وعلا: (قَدْ أَفْلَحَ الْمُؤْمِنُونَ)[الْمُؤْمِنَونَ: 1]، وما هو الإيمان؟ إن حقيقته ألَّا تدعو إلا اللهَ -جل وعلا-، وألَّا تلجأ إلا إليه، وأن تعمل بأوامر الله -جل وعلا-، وأوامر رسوله -صلى الله عليه وسلم-، كيف يستقيم فلاحٌ مِنْ عبدٍ يطلب المددَ من غير الله؟ ويستغيث بأموات قد ارتهنوا بأعمالهم؟ والنبي -صلى الله عليه وسلم- يقول: \"إذا مات ابن آدم انقطع عمله إلا من ثلاث؛ وذكر منها: أو ولد صالح يدعو له\"، اللهم وفِّق المسلمينَ إلى كل خير، اللهم احفظ علينا ديننا، اللهم احفظ علينا توحيدنا، اللهم وفقنا إلى سنة نبينا -صلى الله عليه وسلم-.\n \nأقول هذا القول وأستغفر الله لي ولكم، فاستغفِروه إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدًا كثيرًا طيبًا مبارَكًا فيه، كما ينبغي لجلال وجهه وعظيم سلطانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له؛ تعظيمًا لشأنه، وأشهد أن نبينا محمدًا عبده ورسوله، اللهم صلِّ وسلِّم وبارِكْ على آله وأصحابه.\n \nأمَّا بعدُ، فيا أيها المسلمون: التزِموا بأوامر الله -جل وعلا- وأوامر رسوله -صلى الله عليه وسلم-، واعلموا أن الدعاء عبادة من العبادات، وأن التوحيد لا يستقيم إلَّا بأن يُصرَف الدعاء إلى الله -جل وعلا-، وأن تكون وسيلته هي ما أرشدنا إليه -صلى الله عليه وسلم-، وجاء في كتاب ربنا -عز وجل- من التوسل بأسمائه الحسنى وصفاته العلا، وبالأعمال الصالحة السديدة على التوحيد والسُّنَّة، والله -جل وعلا- قريب من عباده، فقد جاء في الحديث الصحيح، أن النبي -صلى الله عليه وسلم- قال: \"يَنزِل ربُّنا في الثلثِ الأخيرِ مِنَ الليلِ فيقول: ‌مَنْ ‌يَدْعُونِي؟ ‌فَأَسْتَجِيبَ ‌لَهُ، مَنْ يَسْتَغْفِرُنِي؟ فَأَغْفِرَ لَهُ، مَنْ يَسْأَلُنِي؟ فَأُعْطِيَهُ\"؛ فعليكم يا عباد الله أن تسلكوا هذا المنهج الرشيد.\n \nثم إنَّ من أفضل الأعمال وأزكاها عند ربنا -جل وعلا-، الإكثار من الصلاة والتسليم على سيدنا ونبينا وحبيبنا محمد، اللهم صلِّ وسلِّم وبارِكْ عليه، وعلى آله وصحبه أجمعين.\n \nاللهم اغفر للمسلمين والمسلمات، اللهم اغفر للمؤمنين والمؤمنات، الأحياء منهم والأموات، اللهم اغفر لموتى المسلمين، الذين شهدوا لك بالوحدانية، ولنبيك بالرسالة، اللهم أنزل عليهم رضاك يا أرحمَ الراحمينَ، اللهم اغفر لهم ذنوبَهم، اللهم كفِّر عنهم سيئاتِهم، اللهم وأحلِلْ بهم رضوانَكَ يا ذا الجلال والإكرام، اللهم أَرْضِنَا وارضَ عنَّا، اللهم احفظنا واحفظ المسلمين من بين أيدينا ومن خلفنا، وعن أيماننا وعن شمائلنا ومن فوقنا، ونعوذ بعظمتكَ أن نغتال من تحتنا، اللهم اكتب السلامة والعافية للمسلمين في كل مكان، يا ذا الجلال والإكرام، اللهم (آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم إنا نسألك الْهُدَى والسداد، اللهم ألهمنا رُشدَنا، وأعذنا من شرور أنفسنا، اللهم وفِّق وليَّ أمرنا، اللهم اكتب له الصحة والعافية، اللهم اجعله ممن طال عمره وحسن عمله، اللهم وفِّق ولي عهده لما تحبه وترضاه، اللهم أعنه ووفقه وسدده، اللهم أَعِنْهُ على كلِّ خيرٍ، ووفقه لكل صلاح يا ذا الجلال والإكرام، اللهم وفق جميع ولاة أمور المسلمين لما فيه صلاح رعاياهم.\n \nاللهم اجمع المسلمين على الخير، اللهم اجمع كلمتهم على البر والتقوى، اللهم يا حي يا قيوم، نسألك أن تؤتي نفوسنا تقواها، اللهم زكها أنت خير من زكاها، اللهم اجعلنا سببًا ومفتاحا لكل خير، ومغلاقا لكل شر يا ذا الجلال والإكرام، اللهم اجعلنا ممن يحب المسلمين كحب أنفسهم يا ذا الجلال والإكرام، اللهم اجعلنا ممَّن يحبون للمسلمينَ ما يحبُّون لأنفسهم، يا حي يا قيوم، اللهم يا غني يا حميد، اللهم أغثنا، اللهم أغثنا، اللهم إنا فقراء إلى رحمتك، اللهم أغث بلادنا، اللهم أغث بلاد المسلمين، اللهم اسقنا، اللهم لك الحمد، على ما أنعمت به علينا من الغيث، اللهم نسألك المزيد، اللهم أنتَ الغنيُّ فنسألكَ المزيدَ، يا ذا الجلال والإكرام، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nعبادَ اللهِ: (اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 41-42].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تجديد التوحيد لله عظم مقاصد القرآن الكريم 2/وصايا وتنبيهات لصلاح عقيدة التوحيد 3/التحذير من الشرك ودعاء غير الله تعالى 4/طلب المدد لا يكون إلا من الله تعالى 5/بعض آداب الدعاء وواجباته</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إياكَ -يا عبدَ اللهِ- أن تسألَ ميتًا، مهما كانت مرتبته، أو تطلب مددًا كطلب رزق، أو شفاء مرض، أو دفع ضُرّ، أو جَلْب نفعٍ من ميتٍ، وهكذا الحي من البشر لا يُطلَب منه شيءٌ لا يَقدِر عليه إلَّا اللهُ -جل وعلا-، فذلكم جميعًا إنما يطلب من الله وحدَه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374848\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله نحمدُه، ونستعينُه ونستغفرُه ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِل فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ نبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلم.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا أيها المسلمون: أوصيكم ونفسي بتقوى الله -جل وعلا-؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ تجديدَ التوحيدِ للهِ قلبًا وقولًا وفعلًا، سلوكًا وتوجُّهًا، هو أعظم مقاصد القرآن الكريم، وهو الغاية الكبرى لرسالة الأنبياء والمرسَلينَ عليهم أفضل الصلاة والتسليم، ولقد انتشر في بعض وسائل التواصُل التساهل في هذا الجانب بما في ذلك دعوة من بعض إلى صرف الخلق مما هو متيقن من نصوص الوحيين، وممَّا هو محكم لا يقبل الشك والاحتمال، إلى أن يصرفوهم إلى بعض المتشابهات المبنيَّة على فلسفة منطقيَّة، أو هرطقة فلسفيَّة، هي في أصولها منقوضة، وفي نتائجها واهية ضعيفة، أو متشابهات مبنيَّة على الاستلال بنصوص موضوعة أو ضعيفة، أو مبنيَّة على تحريف للنصوص المحكمة، بتأويلات تعسُّفيَّة منحرفة عن المقاصد الكبرى للإسلام، وعن المعاني المتقنة للُّغة العربيَّة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمُ: إن دعوتَ فلا تدعُ إلا اللهَ -جل وعلا-، وإذا سألتَ فلا تسأَلْ إلا هو -جل شأنه-، وإذا استعذتَ فلا تستعِذْ إلا به -جل في علاه-، فلا أوضحَ بيانًا، وأجلى تعليمًا، من قول خالِقِنا -جلَّ وعلا-، حينما نادى عبادَه بقوله: (<span style=\"color:#ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ</span>)[غَافِرٍ: 60]، ويقول خالقنا وربنا، مسدي النعم، ورافع النقم: (<span style=\"color:#ff0000;\">ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ</span>)[الْأَعْرَافِ: 55].</p>\n<p>&nbsp;</p>\n<p>إياك ثم إياك أيها المسلم من الاستغاثة بالأموات، من الأنبياء والصالحين، وهكذا إيَّاك من الاستغاثة بالأحياء الغائبين، أو بالأحياء فيما لا يقدرون عليه، بل عليك اللجوء إلى ربك في الشدائد والبليات، والجأ إليه وحده في كشف المهمات، وفي قضاء الحاجات.</p>\n<p>&nbsp;</p>\n<p>ومن لجأ إلى الأموات ونحوهم فقد وقع في الهلاك الأبدي، والعذاب السرمدي، كما قاله الشيخ صنع الله الحنفي، قال المقريزي الشافعي: \"<span style=\"color:#008000;\">والكتب الإلهية كلها من أولها إلى آخرها تبطل هذا المذهب وترده وتقبح أهله، وتنصُّ على أنهم أعداء الله</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لا يوجد في الكلام أوضح إفهامًا، وأتم بيانًا، من قول العلي الكبير، القوي المتين: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[الْبَقَرَةِ: 186]، ولقد جاهَد نبيُّنا -صلى الله عليه وسلم- في تعليم أمته علمًا لا مقالَ معه لأحد مَهمَا علا شأنُه؛ لقد علَّمَنا عِلمًا يفيد اليقينَ القاطعَ؛ ألَّا نتوجَّه بأي نوع من أنواع الدعاء، وبأي وسيلة من الوسائل، إلَّا بما أرشد به -صلى الله عليه وسلم- في وصيته العظيمة، حينما قال لابن عباس -رضي الله عنهما-: \"‌<span style=\"color:#008000;\">يَا ‌غُلامُ، ‌إِنِّي ‌مُحَدِّثُكَ ‌حَدِيثًا، احْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ، فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ، فَاسْتَعِنْ بِاللهِ</span>\"(حديث صحيح)؛ إنَّها وصية للأمة ألَّا يتعلَّق القلبُ إلا بالله -جل وعلا-، وألا يُنزل العبدُ فقرَه وحاجتَه إلا بالله وحده، -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>أخي المسلم: كن على حذر شديد من صرف العبادة لغير الله -جل وعلا-؛ فذلكم شرك محبط للعمل وللعبادة، مخرج عن الملة، نعوذ بالله من الخذلان.</p>\n<p>&nbsp;</p>\n<p>والدعاء وهو طلب جلب المنافع والسراء، وكشف البلاء والضراء، عبادة عظيمة كما دلت عليه نصوص الوحيين، فلا يصرف بأي وجه لا لنبي ولا لولي بل لا يصرف إلا لله وحده، والمدد وهو العطاء والقوة والنصرة ليس إلا من الله -جل وعلا-، فلا تطلبه إلا من الواحد الأحد؛ (<span style=\"color:#ff0000;\">ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ * إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ</span>)[فَاطِرٍ: 13-14].</p>\n<p>&nbsp;</p>\n<p>فإياكَ -يا عبدَ اللهِ- أن تسألَ ميتًا، مهما كانت مرتبته، أو تطلب مددًا كطلب رزق، أو شفاء مرض، أو دفع ضُرّ، أو جَلْب نفعٍ من ميتٍ، وهكذا الحي من البشر لا يُطلَب منه شيءٌ لا يَقدِر عليه إلَّا اللهُ -جل وعلا-، فذلكم جميعًا إنما يطلب من الله وحدَه، القادر على كل شيء، المالك لكل شيء، والتزم أيها المسلم بشعار ما تقرؤه في كل ركعة من صلواتك؛ (<span style=\"color:#ff0000;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</span>)[الْفَاتِحَةِ: 5]، واحذر من كل دعوة تزيف عليك ذلك الأصل المتين من الدين؛ لا تسمع إلا لكتاب الله -جل وعلا-، ولتوجيهات نبيه -صلى الله عليه وسلم-، وللعلماء الربانيين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن أردتُم النجاةَ من كل مرهوب، والفوزَ بكل مرغوب، فلا تَحِيدُوا عن توجيهات القرآن الكريم، ولا عن تربية سيد الأنبياء والمرسَلينَ، -عليه أفضل الصلاة والتسليم-، اسلكوا مسلك الأنبياء والمرسَلينَ، -عليهم الصلاة والسلام-؛ فهذا رسول الله -صلى الله عليه وسلم- في أشد المواقف حرجا يناجي ربه، في غزوة بدر، بما أخبرنا به ربنا -جل وعلا-: (<span style=\"color:#ff0000;\">إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ</span>)[الْأَنْفَالِ: 9]، ومن تأمل أدعية النبي -صلى الله عليه وسلم- الواردة في السنة وجدها مصدرة بقوله -صلى الله عليه وسلم-: \"ربنا\"، أو \"اللهم\"؛ أي: يا الله، أو \"يا حي يا قيوم، يا ذا الجلال والإكرام\"، والله -جل وعلا- يقول لنا: (<span style=\"color:#ff0000;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بها</span>)[الْأَعْرَافِ: 180]، فكيف نطلب المدد من غير الله -جل وعلا-؟! ها هم صحابة رسول الله -صلى الله عليه وسلم- من بعده لم تحفظ عنهم ولو في واقعة واحدة أنهم دعوا بمدد يا رسول الله، مع تعدد الوقائع التي نزلت بهم في الشدة والكرب العظيم، فحذار أيها المسلم من الأوهام والظنون التي تعبث بالعقول، وتلوث الأفكار، وتخدش سلامة التوحيد، وصحة العقيدة.</p>\n<p>&nbsp;</p>\n<p>ومن اعتقد أن أحدًا يستطيع جلب النفع أو دفع الضر عنه أو يملك تحقيق حاجته دون الله -جل وعلا-، فقد جعل بينه وبين الله وسائط يدعوهم ويسألهم فقد أعظم حينئذ الفرية على الله -جل وعلا-، وأبعد النُّجْعَةَ، وضلَّ ضلالًا مبينًا، ووقع في الشرك العظيم، المخرج من الملة؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ</span>)[الزُّمَرِ: 3]، وهذا إمام الحنفاء، وأبو الأنبياء إبراهيم، -عليه الصلاة والسلام- ينادي ربه؛ (<span style=\"color:#ff0000;\">وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ * رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ * رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ * رَبَّنَا إِنَّكَ تَعْلَمُ مَا نُخْفِي وَمَا نُعْلِنُ وَمَا يَخْفَى عَلَى اللَّهِ مِنْ شَيْءٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ * الْحَمْدُ لِلَّهِ الَّذِي وَهَبَ لِي عَلَى الْكِبَرِ إِسْمَاعِيلَ وَإِسْحَاقَ إِنَّ رَبِّي لَسَمِيعُ الدُّعَاءِ * رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ</span>)[إِبْرَاهِيمَ: 35-40]، فلنسلك مسلكه وإخوانه من الأنبياء، وننهج نهجهم؛ حتى يسلم توحيدنا وتصح عقيدتنا.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: لماذا نلجأ إلى توجيهات مَنْ يريدون أن يصرفونا عن منهج الوحيين، ومسلك الأنبياء والمرسَلينَ؛ بالتوجه إلى ألفاظ شركية محضة، أو أدعية مخترَعة مبتدَعة؟!</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: في كتاب ربنا -جل وعلا-، وفي توجيهات إلهنا فلنتأمل فيما هو واضح جلاء الشمس في رابعة النهار، بأن الدعاء لا يكون إلا لله -جل وعلا-، فهذا نبي الله أيوب -عليه السلام- يناجي ربه فيجيبه على الفور من بيده الملك وهو على كل شيء قدير، يقول الله -جل وعلا-: (<span style=\"color:#ff0000;\">وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ * فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ</span>)[الْأَنْبِيَاءِ: 83-84]، وهذا يونس في بطن الحوت، وفي لجة البحر يلجأ لمن؟ يلجأ إلى الرب العظيم؛ فيدركه لطف العلي الخبير؛ (<span style=\"color:#ff0000;\">وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>)[الْأَنْبِيَاءِ: 87-88]، وهذا زكريا يتضرع لمن؟ يتضرع ويتذلل إلى ربه -سبحانه- فيقول فيما أخبرنا به ربنا -جل وعلا-: (<span style=\"color:#ff0000;\">وَزَكَرِيَّا إِذْ نَادَى رَبَّهُ رَبِّ لَا تَذَرْنِي فَرْدًا وَأَنْتَ خَيْرُ الْوَارِثِينَ * فَاسْتَجَبْنَا لَهُ وَوَهَبْنَا لَهُ يَحْيَى وَأَصْلَحْنَا لَهُ زَوْجَهُ</span>)[الْأَنْبِيَاءِ: 89-90].</p>\n<p>&nbsp;</p>\n<p>فيا عباد الرحمن: اسلكوا مسالك الرَّشَد، حافِظوا على توحيدكم لخالقكم، ولا تركنوا لمن يسلك بكم مسالك الردى، والغواية، كيف لا تلتزم يا عبدَ اللهِ بتوجيهات خالقك وأنت تستيقن أنَّه خالق كل شيء، وبيده ملكوت كل شيء، فاحفظ توحيدك، وعظم ربك، وانهج منهج رسولك -عليه الصلاة والسلام- تفلح الفلاح الأعظم، وتفز الفوز الأتم؛ قال جل وعلا: (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ الْمُؤْمِنُونَ</span>)[الْمُؤْمِنَونَ: 1]، وما هو الإيمان؟ إن حقيقته ألَّا تدعو إلا اللهَ -جل وعلا-، وألَّا تلجأ إلا إليه، وأن تعمل بأوامر الله -جل وعلا-، وأوامر رسوله -صلى الله عليه وسلم-، كيف يستقيم فلاحٌ مِنْ عبدٍ يطلب المددَ من غير الله؟ ويستغيث بأموات قد ارتهنوا بأعمالهم؟ والنبي -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">إذا مات ابن آدم انقطع عمله إلا من ثلاث؛ وذكر منها: أو ولد صالح يدعو له</span>\"، اللهم وفِّق المسلمينَ إلى كل خير، اللهم احفظ علينا ديننا، اللهم احفظ علينا توحيدنا، اللهم وفقنا إلى سنة نبينا -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول وأستغفر الله لي ولكم، فاستغفِروه إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا كثيرًا طيبًا مبارَكًا فيه، كما ينبغي لجلال وجهه وعظيم سلطانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له؛ تعظيمًا لشأنه، وأشهد أن نبينا محمدًا عبده ورسوله، اللهم صلِّ وسلِّم وبارِكْ على آله وأصحابه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا أيها المسلمون: التزِموا بأوامر الله -جل وعلا- وأوامر رسوله -صلى الله عليه وسلم-، واعلموا أن الدعاء عبادة من العبادات، وأن التوحيد لا يستقيم إلَّا بأن يُصرَف الدعاء إلى الله -جل وعلا-، وأن تكون وسيلته هي ما أرشدنا إليه -صلى الله عليه وسلم-، وجاء في كتاب ربنا -عز وجل- من التوسل بأسمائه الحسنى وصفاته العلا، وبالأعمال الصالحة السديدة على التوحيد والسُّنَّة، والله -جل وعلا- قريب من عباده، فقد جاء في الحديث الصحيح، أن النبي -صلى الله عليه وسلم- قال: \"يَنزِل ربُّنا في الثلثِ الأخيرِ مِنَ الليلِ فيقول: ‌مَنْ ‌يَدْعُونِي؟ ‌فَأَسْتَجِيبَ ‌لَهُ، مَنْ يَسْتَغْفِرُنِي؟ فَأَغْفِرَ لَهُ، مَنْ يَسْأَلُنِي؟ فَأُعْطِيَهُ\"؛ فعليكم يا عباد الله أن تسلكوا هذا المنهج الرشيد.</p>\n<p>&nbsp;</p>\n<p>ثم إنَّ من أفضل الأعمال وأزكاها عند ربنا -جل وعلا-، الإكثار من الصلاة والتسليم على سيدنا ونبينا وحبيبنا محمد، اللهم صلِّ وسلِّم وبارِكْ عليه، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات، اللهم اغفر للمؤمنين والمؤمنات، الأحياء منهم والأموات، اللهم اغفر لموتى المسلمين، الذين شهدوا لك بالوحدانية، ولنبيك بالرسالة، اللهم أنزل عليهم رضاك يا أرحمَ الراحمينَ، اللهم اغفر لهم ذنوبَهم، اللهم كفِّر عنهم سيئاتِهم، اللهم وأحلِلْ بهم رضوانَكَ يا ذا الجلال والإكرام، اللهم أَرْضِنَا وارضَ عنَّا، اللهم احفظنا واحفظ المسلمين من بين أيدينا ومن خلفنا، وعن أيماننا وعن شمائلنا ومن فوقنا، ونعوذ بعظمتكَ أن نغتال من تحتنا، اللهم اكتب السلامة والعافية للمسلمين في كل مكان، يا ذا الجلال والإكرام، اللهم (<span style=\"color:#ff0000;\">آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم إنا نسألك الْهُدَى والسداد، اللهم ألهمنا رُشدَنا، وأعذنا من شرور أنفسنا، اللهم وفِّق وليَّ أمرنا، اللهم اكتب له الصحة والعافية، اللهم اجعله ممن طال عمره وحسن عمله، اللهم وفِّق ولي عهده لما تحبه وترضاه، اللهم أعنه ووفقه وسدده، اللهم أَعِنْهُ على كلِّ خيرٍ، ووفقه لكل صلاح يا ذا الجلال والإكرام، اللهم وفق جميع ولاة أمور المسلمين لما فيه صلاح رعاياهم.</p>\n<p>&nbsp;</p>\n<p>اللهم اجمع المسلمين على الخير، اللهم اجمع كلمتهم على البر والتقوى، اللهم يا حي يا قيوم، نسألك أن تؤتي نفوسنا تقواها، اللهم زكها أنت خير من زكاها، اللهم اجعلنا سببًا ومفتاحا لكل خير، ومغلاقا لكل شر يا ذا الجلال والإكرام، اللهم اجعلنا ممن يحب المسلمين كحب أنفسهم يا ذا الجلال والإكرام، اللهم اجعلنا ممَّن يحبون للمسلمينَ ما يحبُّون لأنفسهم، يا حي يا قيوم، اللهم يا غني يا حميد، اللهم أغثنا، اللهم أغثنا، اللهم إنا فقراء إلى رحمتك، اللهم أغث بلادنا، اللهم أغث بلاد المسلمين، اللهم اسقنا، اللهم لك الحمد، على ما أنعمت به علينا من الغيث، اللهم نسألك المزيد، اللهم أنتَ الغنيُّ فنسألكَ المزيدَ، يا ذا الجلال والإكرام، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 41-42].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عقيدة_التوحيد_نجاة_وفوز_بالدنيا_والآخرة.pdf",
      "path": "/database/files/عقيدة_التوحيد_نجاة_وفوز_بالدنيا_والآخرة.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%82%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-%D9%86%D8%AC%D8%A7%D8%A9-%D9%88%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9/download-file/375603"
    },
    {
      "name": "عقيدة_التوحيد_نجاة_وفوز_بالدنيا_والآخرة.doc",
      "path": "/database/files/عقيدة_التوحيد_نجاة_وفوز_بالدنيا_والآخرة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%82%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-%D9%86%D8%AC%D8%A7%D8%A9-%D9%88%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9/download-file/375604"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عقيدة-التوحيد-نجاة-وفوز-بالدنيا-والآخرة"
}
