{
  "id": 3915,
  "title": "عقوبة تارك الصلاة",
  "slug": "عقوبة-تارك-الصلاة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعظيم قدر الصلاة ومكانتها في الإسلام 2/تهاون كثير من المسلمين في الصلاة 3/عقوبات تارك الصلاة 4/ الصلاة من أعظم الأمانات.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الصلاة هي آكد أركان الإسلام بعد الشهادتين، وأفضل الأعمال بعدهما، وهي أول ما اشترطه رسول الله -صلى الله عليه وسلم- بعد التوحيد، ولم تخلُ شريعة مُرسَلٍ منها، وهي فرض عينٍ بالكتاب والسنة والإجماع...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله وحده، والصلاة والسلام على مَنْ لا نبيَّ بعده:\n \nوبعدُ: فالصلاة هي آكدُ أركان الإسلام بعد الشهادتين، وأفضلُ الأعمال بعدهما، وهي أول ما اشترطه رسول الله -صلى الله عليه وسلم- بعد التوحيد، ولم تخلُ شريعة مُرسَلٍ منها، وهي فرض عينٍ بالكتاب والسنة والإجماع؛ لذا كانت أول ما يُحاسب عليه العبدُ يوم القيامة، فإنْ قُبِلتْ قُبل سائرُ عملِه، ومع ذلك؛ شاع تهاون الناس بها إلاَّ ما رحم ربك.\n \nوالسؤال هنا: ما هي عقوبة تارك الصلاة، والأثر المترتِّب على ذلك؟\nوالجواب: يُجمل في ثمان نقاط:\n1- تركُ الصلاةِ كُفر: قال النبي -صلى الله عليه وسلم-: \"بَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ؛ تَرْكُ الصَّلاَةِ\"(رواه مسلم). وقال أيضاً: \"الْعَهْدُ الَّذِي بَيْنَنَا وَبَيْنَهُمُ الصَّلاَةُ، فَمَنْ تَرَكَهَا؛ فَقَدْ كَفَرَ\"(رواه الترمذي). قال ابن الجوزي -رحمه الله-: \"وتارك الصلاة -على صحة البدن-: لا تجوز شهادتُه، ولا يحِلُّ لمسلمٍ أن يُؤاكِله، ولا يدخل معه تحت سقف\".\n \nوبعيداً عن اختلاف العلماء في -نوع هذا الكفر- في حق تارك الصلاة تكاسلاً، مع اعتقاده وجوبَها؛ فإننا نَهمِسُ في أُذُنِ تارك الصلاة: هل يُرضيك أنْ يكون انتسابُك إلى الإسلام مسألةً هي مَحَلُّ خِلاف بين العلماء: ففريق يقول: \"إنك كافر مشرك، ولا يجوز لك أن تتزوَّج مسلمة، ولا تصلح وليًّا شرعيًّا لأولادك، ولا ترثهم ولا يرثونك، ولا تُغَسَّل ولا يُصلَّى عليك، ولا تُدفن في مقابر المسلمين\". وفريق آخر يقول: \"بل أنت فاسقٌ عاصٍ فاجر، يجب قتلك حدًّا إنْ أصررت على ترك الصلاة\"!!\n \n2- تركُ الصلاةِ من أكبر الكبائر المُوبِقة: قال ابن حزم -رحمه الله-: \"مُؤخِّر الصلاة عن وقتها صاحِبُ كبيرة، وتاركُها بالكلية -أعني الصلاة الواحدة- كمَنْ زنى وسرق؛ لأنَّ تَرْكَ كلِّ صلاةٍ أو تفويتَها كبيرةٌ، فإنْ فَعَل ذلك مراتٍ؛ فهو من أهل الكبائر إلاَّ أنْ يتوب، فإنْ لازَمَ تركَ الصلاة؛ فهو من الأخسرين الأشقياء المجرمين\".\n \n3- تركُ الصلاةِ نِفاق: قال -تعالى-: (إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلاَةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلاَ يَذْكُرُونَ اللَّهَ إِلاَّ قَلِيلاً)[النساء:142] أي: أنهم يُصلُّون مُراءاةً وهم مُتكاسلون مُتثاقلون، لا يرجون ثوابًا، ولا يعتقدون على تركها عِقابًا.\n \nقال ابن عباس -رضي الله عنهما-: \"إنْ كان في جماعةٍ صَلَّى، وإن انفرد لم يُصلِّ\"؛ لأن النفاق يُورث الكسلَ في العبادة لا محالة، وإنما يدفعهم إلى الصلاة؛ الرغبةُ في إرضاء الناس، والتظاهرُ بالإيمان، فِرارًا من الذم، وسعيًا إلى الكسب والمغنم.\n \n4- تركُ الصلاةِ من أسباب عذابِ القبر: قال ابن القيم -رحمه الله-: \"ولا تظُنُّ أن قوله تعالى: (إِنَّ الأَبْرَارَ لَفِي نَعِيمٍ * وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ)[الانفطار:13-14]، يَخْتصُّ بيوم المعاد فقط؛ بل هؤلاء في نعيمٍ في دورهم الثلاثة، وهؤلاء في جحيمٍ في دورهم الثلاثة\".\n \nوتاركُ الصلاة يَصحَبُه عملُه السيئ إلى داخل قبره، فقد قال رسول الله -صلى الله عليه وسلم- في شأن الفاجر بعد دفنه: \"وَيَأْتِيهِ رَجُلٌ قَبِيحُ الْوَجْهِ، قَبِيحُ الثِّيَابِ، مُنْتِنُ الرِّيحِ فَيَقُولُ: أَبْشِرْ بِالَّذِي يَسُوءُكَ، هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ، فَيَقُولُ: مَنْ أَنْتَ؟ فَوَجْهُكَ الْوَجْهُ الَّذِي يَجِي بِالشَّرِّ! فَيَقُولُ: أَنَا عَمَلُكَ الْخَبِيثُ\"(رواه أحمد وأبو داود).\n \n5- تركُ الصلاةِ سببُ الغَرَقِ في الشهوات: فهناك تلازم بين إضاعة الصلاة، وبين الغرق في الشهوات، والتلوُّث بالخطيئات.\n \nوقد أخبر الله -تعالى- عن قومٍ أضاعوا الصلاة، بعد أن كان آباؤهم المَهدِيُّون المُجتَبون، مُتَمسِّكين بها، محافظين عليها، مُتقرِّبين إلى الله بها، فقال -سبحانه-: (فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاَةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا)[مريم:59]، فكلُّ مَنْ أضاع الصلاةَ لا بد أنْ تستعبده الشهواتُ؛ لأنَّ مِنْ عقوبةِ السيئةِ السيئةَ بعدها، ومَنْ ضيَّعَ الصلاة؛ فهو لِمَا سواها أضيع. وكما أنَّ من ثمرات الصلاة أنها تنهى عن الفحشاء والمنكر؛ فكذلك الفحشاءُ والمنكرُ يَنهيان عن الصلاة.\n \n6- تركُ الصلاةِ مُصيبةٌ وبلاء: قال النبي -صلى الله عليه وسلم-: \"مِنَ الصَّلاَةِ صَلاَةٌ، مَنْ فَاتَتْهُ؛ فَكَأَنَّمَا وُتِرَ أَهْلَهُ وَمَالَهُ\"(رواه البخاري). وعند مسلم: \"مَنْ فَاتَتْهُ الْعَصْرُ؛ فَكَأَنَّمَا وُتِرَ أَهْلَهُ وَمَالَهُ\"(رواه مسلم). أي: نُقِصَ وسُلِبَ، فبقي وِتْرًا بِلا أهلٍ ولا مال، فلْيكن حذَرُه من فَوتِها؛ كحَذَرِه من ذَهابِ أهلِه ومالِه.\n \nوالمَوتور: هو مَنْ أُخِذَ أهلُه ومالُه، وهو ينظر إلى ذلك، وذلك أشدُّ لِغَمِّه. ومَنْ فاتته الصلاةُ أشبَهَهُ؛ لاجتماعِ غَمِّ الإثم، وغَمِّ فَقْدِ الثواب.\n \nقال أبو بكر بن عَيَّاش -رحمه الله-: \"مِسكينٌ مُحِبُّ الدنيا؛ يسقط منه درهم، فيَظَلُّ نهارَه يقول: \"إنَّا لله وإنا إليه راجعون\"، ويَنقُصُ عمرُه ودينُه، ولا يحزن عليه\".\n \nومن البليَّة أنْ ترى لك صاحِبًا *** في صورة الرَّجُلِ السميعِ المُبصرِ\nفَطِنٌ بِكلِّ مُصِيبةٍ في مالِه *** وإذا يُصابُ بدِينِه لم يَشْعُرِ\n \nوكان من دعاء النبي -صلى الله عليه وسلم-: \"وَلاَ تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا\"(رواه الترمذي).\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nأيها المسلمون .. ومن عقوبة ترك الصلاة:\n7- تركُ الصلاةِ سببُ استحواذِ الشيطانِ على العبد: قال الله -تعالى-: (وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ)[الزخرف:36]؛ فمَنْ يُضيِّع الصلاةَ؛ يُضيِّعْه اللهُ -تعالى-، ويخذُلْه، ويُعاقبه بِأنْ يُقيِّضَ له شيطاناً يُقارِنُه ولا يُفارِقه، لا في الإقامة ولا في المَسِير، وهو مولاه وعشيرتُه، بِئسَ المولى، وبئس العشير، فيتَّخِذْ قلبَه المريضَ وطنًا، ويجعله مسكنًا.\n \nوقال النبي -صلى الله عليه وسلم-: \"مَا مِنْ ثَلاَثَةٍ فِي قَرْيَةٍ، وَلاَ بَدْوٍ، لاَ تُقَامُ فِيهِمُ الصَّلاَةُ؛ إِلاَّ قَدِ اسْتَحْوَذَ عَلَيْهِمُ الشَّيْطَانُ، فَعَلَيْكُمْ بِالْجَمَاعَةِ؛ فَإِنَّمَا يَأْكُلُ الذِّئْبُ الْقَاصِيَةَ\"(النسائي وأبو داود). قَالَ السَّائِبُ: \"يَعْنِي بِالْجَمَاعَةِ: الصَّلاَةَ فِي الْجَمَاعَةِ\"؛ فبيَّن الحديثُ أنَّ الشيطان ذِئبُ الإنسان، وهو أعدى عدوٍّ له، وإنما يأخذ الذئبُ القاصي من الغنم، وهي أبعَدُهُنَّ من الراعي.\n \n8- تركُ الصلاةِ خِيانةٌ للأمانة: قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ)[الأنفال:27]. والمعاصي كلُّها -وفي مُقدِّمتها ترك الصلاة- خيانةٌ للأمانة.\n \nوقال -تعالى-: (وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ)[المعارج: 32]. والأمانةُ -من حيث المعنى- أوسعُ من مجرَّد حِفْظِ الودائع، فهي التكاليف الشرعية، التي ائتَمن اللهُ عبادَه عليها؛ كما قال –سبحانه-: (إِنَّا عَرَضْنَا الأَمَانَةَ عَلَى السَّمَاوَاتِ وَالأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولاً)[الأحزاب:72].\n \nوالصلاة من أعظم الأمانات التي كلَّفَنا اللهُ حِفظَها، فَمَنْ ضيَّعَها؛ فقد خان اللهَ -تعالى-، ونَقَضَ عهدَه: (وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ وَمِيثَاقَهُ الَّذِي وَاثَقَكُمْ بِهِ إِذْ قُلْتُمْ سَمِعْنَا وَأَطَعْنَا)[المائدة:7].\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعظيم قدر الصلاة ومكانتها في الإسلام 2/تهاون كثير من المسلمين في الصلاة 3/عقوبات تارك الصلاة 4/ الصلاة من أعظم الأمانات.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الصلاة هي آكد أركان الإسلام بعد الشهادتين، وأفضل الأعمال بعدهما، وهي أول ما اشترطه رسول الله -صلى الله عليه وسلم- بعد التوحيد، ولم تخلُ شريعة مُرسَلٍ منها، وهي فرض عينٍ بالكتاب والسنة والإجماع...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330233\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على مَنْ لا نبيَّ بعده:</p>\n<p>&nbsp;</p>\n<p>وبعدُ: فالصلاة هي آكدُ أركان الإسلام بعد الشهادتين، وأفضلُ الأعمال بعدهما، وهي أول ما اشترطه رسول الله -صلى الله عليه وسلم- بعد التوحيد، ولم تخلُ شريعة مُرسَلٍ منها، وهي فرض عينٍ بالكتاب والسنة والإجماع؛ لذا كانت أول ما يُحاسب عليه العبدُ يوم القيامة، فإنْ قُبِلتْ قُبل سائرُ عملِه، ومع ذلك؛ شاع تهاون الناس بها إلاَّ ما رحم ربك.</p>\n<p>&nbsp;</p>\n<p>والسؤال هنا: ما هي عقوبة تارك الصلاة، والأثر المترتِّب على ذلك؟</p>\n<p>والجواب: يُجمل في ثمان نقاط:</p>\n<p>1- تركُ الصلاةِ كُفر: قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>بَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ؛ تَرْكُ الصَّلاَةِ</strong></span>\"(رواه مسلم). وقال أيضاً: \"<span style=\"color: #0000ff;\"><strong>الْعَهْدُ الَّذِي بَيْنَنَا وَبَيْنَهُمُ الصَّلاَةُ، فَمَنْ تَرَكَهَا؛ فَقَدْ كَفَرَ</strong></span>\"(رواه الترمذي). قال ابن الجوزي -رحمه الله-: \"<span style=\"color: #008000;\">وتارك الصلاة -على صحة البدن-: لا تجوز شهادتُه، ولا يحِلُّ لمسلمٍ أن يُؤاكِله، ولا يدخل معه تحت سقف</span>\".</p>\n<p>&nbsp;</p>\n<p>وبعيداً عن اختلاف العلماء في -نوع هذا الكفر- في حق تارك الصلاة تكاسلاً، مع اعتقاده وجوبَها؛ فإننا نَهمِسُ في أُذُنِ تارك الصلاة: هل يُرضيك أنْ يكون انتسابُك إلى الإسلام مسألةً هي مَحَلُّ خِلاف بين العلماء: ففريق يقول: \"<span style=\"color: #008000;\">إنك كافر مشرك، ولا يجوز لك أن تتزوَّج مسلمة، ولا تصلح وليًّا شرعيًّا لأولادك، ولا ترثهم ولا يرثونك، ولا تُغَسَّل ولا يُصلَّى عليك، ولا تُدفن في مقابر المسلمين</span>\". وفريق آخر يقول: \"<span style=\"color: #008000;\">بل أنت فاسقٌ عاصٍ فاجر، يجب قتلك حدًّا إنْ أصررت على ترك الصلاة</span>\"!!</p>\n<p>&nbsp;</p>\n<p>2- تركُ الصلاةِ من أكبر الكبائر المُوبِقة: قال ابن حزم -رحمه الله-: \"<span style=\"color: #008000;\">مُؤخِّر الصلاة عن وقتها صاحِبُ كبيرة، وتاركُها بالكلية -أعني الصلاة الواحدة- كمَنْ زنى وسرق؛ لأنَّ تَرْكَ كلِّ صلاةٍ أو تفويتَها كبيرةٌ، فإنْ فَعَل ذلك مراتٍ؛ فهو من أهل الكبائر إلاَّ أنْ يتوب، فإنْ لازَمَ تركَ الصلاة؛ فهو من الأخسرين الأشقياء المجرمين</span>\".</p>\n<p>&nbsp;</p>\n<p>3- تركُ الصلاةِ نِفاق: قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلاَةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلاَ يَذْكُرُونَ اللَّهَ إِلاَّ قَلِيلاً</strong></span>)[النساء:142] أي: أنهم يُصلُّون مُراءاةً وهم مُتكاسلون مُتثاقلون، لا يرجون ثوابًا، ولا يعتقدون على تركها عِقابًا.</p>\n<p>&nbsp;</p>\n<p>قال ابن عباس -رضي الله عنهما-: \"<span style=\"color: #008000;\">إنْ كان في جماعةٍ صَلَّى، وإن انفرد لم يُصلِّ</span>\"؛ لأن النفاق يُورث الكسلَ في العبادة لا محالة، وإنما يدفعهم إلى الصلاة؛ الرغبةُ في إرضاء الناس، والتظاهرُ بالإيمان، فِرارًا من الذم، وسعيًا إلى الكسب والمغنم.</p>\n<p>&nbsp;</p>\n<p>4- تركُ الصلاةِ من أسباب عذابِ القبر: قال ابن القيم -رحمه الله-: \"ولا تظُنُّ أن قوله تعالى: (<span style=\"color: #ff0000;\"><strong>إِنَّ الأَبْرَارَ لَفِي نَعِيمٍ * وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ</strong></span>)[الانفطار:13-14]، يَخْتصُّ بيوم المعاد فقط؛ بل هؤلاء في نعيمٍ في دورهم الثلاثة، وهؤلاء في جحيمٍ في دورهم الثلاثة\".</p>\n<p>&nbsp;</p>\n<p>وتاركُ الصلاة يَصحَبُه عملُه السيئ إلى داخل قبره، فقد قال رسول الله -صلى الله عليه وسلم- في شأن الفاجر بعد دفنه: \"<strong><span style=\"color: #0000ff;\">وَيَأْتِيهِ رَجُلٌ قَبِيحُ الْوَجْهِ، قَبِيحُ الثِّيَابِ، مُنْتِنُ الرِّيحِ فَيَقُولُ: أَبْشِرْ بِالَّذِي يَسُوءُكَ، هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ، فَيَقُولُ: مَنْ أَنْتَ؟ فَوَجْهُكَ الْوَجْهُ الَّذِي يَجِي بِالشَّرِّ! فَيَقُولُ: أَنَا عَمَلُكَ الْخَبِيثُ</span></strong>\"(رواه أحمد وأبو داود).</p>\n<p>&nbsp;</p>\n<p>5- تركُ الصلاةِ سببُ الغَرَقِ في الشهوات: فهناك تلازم بين إضاعة الصلاة، وبين الغرق في الشهوات، والتلوُّث بالخطيئات.</p>\n<p>&nbsp;</p>\n<p>وقد أخبر الله -تعالى- عن قومٍ أضاعوا الصلاة، بعد أن كان آباؤهم المَهدِيُّون المُجتَبون، مُتَمسِّكين بها، محافظين عليها، مُتقرِّبين إلى الله بها، فقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاَةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا</strong></span>)[مريم:59]، فكلُّ مَنْ أضاع الصلاةَ لا بد أنْ تستعبده الشهواتُ؛ لأنَّ مِنْ عقوبةِ السيئةِ السيئةَ بعدها، ومَنْ ضيَّعَ الصلاة؛ فهو لِمَا سواها أضيع. وكما أنَّ من ثمرات الصلاة أنها تنهى عن الفحشاء والمنكر؛ فكذلك الفحشاءُ والمنكرُ يَنهيان عن الصلاة.</p>\n<p>&nbsp;</p>\n<p>6- تركُ الصلاةِ مُصيبةٌ وبلاء: قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مِنَ الصَّلاَةِ صَلاَةٌ، مَنْ فَاتَتْهُ؛ فَكَأَنَّمَا وُتِرَ أَهْلَهُ وَمَالَهُ</strong></span>\"(رواه البخاري). وعند مسلم: \"<span style=\"color: #0000ff;\"><strong>مَنْ فَاتَتْهُ الْعَصْرُ؛ فَكَأَنَّمَا وُتِرَ أَهْلَهُ وَمَالَهُ</strong></span>\"(رواه مسلم). أي: نُقِصَ وسُلِبَ، فبقي وِتْرًا بِلا أهلٍ ولا مال، فلْيكن حذَرُه من فَوتِها؛ كحَذَرِه من ذَهابِ أهلِه ومالِه.</p>\n<p>&nbsp;</p>\n<p>والمَوتور: هو مَنْ أُخِذَ أهلُه ومالُه، وهو ينظر إلى ذلك، وذلك أشدُّ لِغَمِّه. ومَنْ فاتته الصلاةُ أشبَهَهُ؛ لاجتماعِ غَمِّ الإثم، وغَمِّ فَقْدِ الثواب.</p>\n<p>&nbsp;</p>\n<p>قال أبو بكر بن عَيَّاش -رحمه الله-: \"<span style=\"color: #008000;\">مِسكينٌ مُحِبُّ الدنيا؛ يسقط منه درهم، فيَظَلُّ نهارَه يقول: \"إنَّا لله وإنا إليه راجعون\"، ويَنقُصُ عمرُه ودينُه، ولا يحزن عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن البليَّة أنْ ترى لك صاحِبًا *** في صورة الرَّجُلِ السميعِ المُبصرِ</p>\n<p>فَطِنٌ بِكلِّ مُصِيبةٍ في مالِه *** وإذا يُصابُ بدِينِه لم يَشْعُرِ</p>\n<p>&nbsp;</p>\n<p>وكان من دعاء النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>وَلاَ تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون .. ومن عقوبة ترك الصلاة:</p>\n<p>7- تركُ الصلاةِ سببُ استحواذِ الشيطانِ على العبد: قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ</strong></span>)[الزخرف:36]؛ فمَنْ يُضيِّع الصلاةَ؛ يُضيِّعْه اللهُ -تعالى-، ويخذُلْه، ويُعاقبه بِأنْ يُقيِّضَ له شيطاناً يُقارِنُه ولا يُفارِقه، لا في الإقامة ولا في المَسِير، وهو مولاه وعشيرتُه، بِئسَ المولى، وبئس العشير، فيتَّخِذْ قلبَه المريضَ وطنًا، ويجعله مسكنًا.</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مَا مِنْ ثَلاَثَةٍ فِي قَرْيَةٍ، وَلاَ بَدْوٍ، لاَ تُقَامُ فِيهِمُ الصَّلاَةُ؛ إِلاَّ قَدِ اسْتَحْوَذَ عَلَيْهِمُ الشَّيْطَانُ، فَعَلَيْكُمْ بِالْجَمَاعَةِ؛ فَإِنَّمَا يَأْكُلُ الذِّئْبُ الْقَاصِيَةَ</span>\"</strong>(النسائي وأبو داود). قَالَ السَّائِبُ: \"<span style=\"color: #008000;\">يَعْنِي بِالْجَمَاعَةِ: الصَّلاَةَ فِي الْجَمَاعَةِ</span>\"؛ فبيَّن الحديثُ أنَّ الشيطان ذِئبُ الإنسان، وهو أعدى عدوٍّ له، وإنما يأخذ الذئبُ القاصي من الغنم، وهي أبعَدُهُنَّ من الراعي.</p>\n<p>&nbsp;</p>\n<p>8- تركُ الصلاةِ خِيانةٌ للأمانة: قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</strong></span>)[الأنفال:27]. والمعاصي كلُّها -وفي مُقدِّمتها ترك الصلاة- خيانةٌ للأمانة.</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ</strong></span>)[المعارج: 32]. والأمانةُ -من حيث المعنى- أوسعُ من مجرَّد حِفْظِ الودائع، فهي التكاليف الشرعية، التي ائتَمن اللهُ عبادَه عليها؛ كما قال –سبحانه-: (<span style=\"color: #ff0000;\"><strong>إِنَّا عَرَضْنَا الأَمَانَةَ عَلَى السَّمَاوَاتِ وَالأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولاً</strong></span>)[الأحزاب:72].</p>\n<p>&nbsp;</p>\n<p>والصلاة من أعظم الأمانات التي كلَّفَنا اللهُ حِفظَها، فَمَنْ ضيَّعَها؛ فقد خان اللهَ -تعالى-، ونَقَضَ عهدَه: (<span style=\"color: #ff0000;\"><strong>وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ وَمِيثَاقَهُ الَّذِي وَاثَقَكُمْ بِهِ إِذْ قُلْتُمْ سَمِعْنَا وَأَطَعْنَا</strong></span>)[المائدة:7].</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عقوبة_تارك_الصلاة.doc",
      "path": "/database/files/عقوبة_تارك_الصلاة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D8%AA%D8%A7%D8%B1%D9%83-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9/download-file/330234"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عقوبة-تارك-الصلاة"
}
