{
  "id": 4250,
  "title": "عقيدة الشيعة في أصول التشريع",
  "slug": "عقيدة-الشيعة-في-أصول-التشريع",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ بعض عقائد الشيعة في القرآن الكريم 2/ بعض عقائد الشيعة في السنة النبوية 3/ بعض عقائد الشيعة في إجماع الأمة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    للشيعة عقائد بالغة الفُحْش، وعظيمة النكران في سنة نبينا محمد -صلى الله عليه وسلم-، ومن ذلك أن السنة عندهم هي: \"كل ما يصدر عن المعصوم من قولٍ أو فعلٍ أو تقريرٍ\"، وهذا القول عظيم جِدّ عظيم، فالمعصوم كما هو معروف في ديننا القويم، هو رسول الله -صلى الله عليه وسلم- والأنبياء -عليهم السلام- فقط...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مُضِلَّ له، وَمَنْ يضْلِلْ فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ) [آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاء وَاتَّقُوا اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب: 70-71]، أما بعدُ:\n \nمعاشرَ المسلمينَ: لقد منَّ الله علينا إذا هدانا لدينه القويم من بين أمم الأرض الذين أضلهم، واختار لنا أوسط فرق الإسلام، وخير الطرق التي توصل إليه، وهي طريق السنة والجماعة؛ بينما ضلَّت فِرَقٌ كثيرةٌ عن جادَّة الصواب، وعن سبيل الرشاد، ومن بين هذه الفرق التي ضلت عن طريق الحق، وانتهجت سبل الغواية فرقة الرافضة، الشيعة الاثنا عشرية.\n \nوضلال هذه الفرقة عظيم، وانحرافها عن الحق كبير، والطوامُّ التي تَصْدُر من أتباعها تهدُّ الجبالَ، سنبين لكم في هذه الخطبة جانبًا من ضلالهم وانحرافهم في مصادر التشريع عند المسلمين، لتحكموا بأنفسكم عليهم، ولتعرفوا مدى الهوة الكبيرة التي اصطنعوها بينهم وبين المنهج الحق.\n \nعبادَ اللهِ: مصادر التشريع التي نأخذ -نحن المسلمين- عنها ديننا، هي القرآن والسُّنَّة وإجماع سلف الأمة، فما جاءنا من كتاب ربنا -عَزَّ وَجَلَّ-، وَسُنَّة نبينا محمد -صلى الله عليه وسلم-، أو أجمع عليه أمة محمد -صلى الله عليه وسلم- أخذنا به، وتعبَّدْنَا اللهَ بما فيه، واتخذناه شريعةً لنا؛ لذلك وجَب علينا كمسلمين تعظيمُ مصادر التشريع الثلاثة، وإعطاؤها مكانتها التي تستحقها، لكن الشيعة الرافضة لم يقدروها قدرَها، ولهم فيها عقائد باطلة، وممارَسَات فاسدة، تدلّ على فساد مذهبهم، وتهلهل ديانتهم، وبُطْلَان ما هم عليه.\n \nإخوةَ الدينِ: سنبدأ أولا ببيان بعضٍ مما يفترونه على القرآن الكريم، فالشيعة يقولون -افتراءً- أنَّ القرآن الكريم ليس حجة إلا بقيم، وهذا قول لا يكاد المرء يصدق أن طائفة تَنْسِب نفسَها للإسلام بالإمكان أن تزعم زعمًا كهذا، لولا أنهم يؤكدونه في كتبهم، وينصون عليه في مراجعهم ومصادرهم المعتَمَدَة، ويصرحون به في خطاباتهم.\n \nإنَّ القول بأن القرآن ليس بحجة قول عظيم، وباطل ليس بعده باطل، فكيف لمن يدعي الإسلامَ أن يقول هذا القول والله -تعالى- يقول لمن طلب من رسول الله -صلى الله عليه وسلم- آيةً تدل على صدقه: (أَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ) [العنكبوت: 51]، فالقرآن العظيم كتاب الله هو الشاهد والدليل والحجة، ولكن شيخ الرافضة، وعالِم الشيعة وَمَنْ يسمونه بـ\"ثقة الإسلام\" (الكليني) يروي في كتابه: أصول الكافي -والذي هو عند الرافضة يقوم مقام صحيح البخاري عندنا نحن معاشرَ أهل السُّنَّة- يروي ما نصه: \"... أن القرآن لا يكون حجة إلا بقَيِّم: وأن عليًّا كان قَيِّم القرآن وكانت طاعته مفترضة، وكان الحجة على الناس بعد رسول الله\".\n \nوقولهم هذا يدل على معنى عظيم وباطل؛ فمعنى هذا أن قول الإمام عندَهم هو أفصحُ من كلام الرحمن -جَلَّ وَعَلَا-، ويتضح من هذا أن الشيعة يرون ويعتقدون أن الحجة في قول الإمام؛ لأنه سيكون هو الأقدر على البيان والإيضاح من القرآن، ولهذا يسمُّون القرآنَ الكريمَ بالقرآن الصامت، وسموا الإمام بالقرآن الناطق، وهم يَرْوُونَ عن أمير المؤمنين علي بن أبي طالب أنه قال: \"هذا كتاب الله الصامت، وأنا كتاب الله الناطق\". وقال أيضًا: \"ذلك القرآن فاستنطقوه، فلن ينطق لكم، أخبركم عنه...\". ولا يحتاج هذا القول الباطل لما يفنده، فهو واضح البُطْلان، وظاهر الفساد.\n \nمعاشرَ أهلِ السُّنَّةِ والجماعةِ: ومما يعتقده الشيعة أيضًا في كتاب الله -تعالى- من عقائدهم المحرَّفة أنَّهم يعتقدون أن الأئمة اخْتُصُّوا بمعرفة القرآن لا يشركهم فيه أحد، وهذه عقيدة ضالة وفاسدة، فإنه مما عُلِمَ من دين الإسلام بالضرورة أن علم كتاب الله لم يكن سرًّا تتوارثه أُسْرَة من الأُسَر، أو تتداوله سلالة معينة، ولم يكن لأمير المؤمنين علي بن أبي طالب -رضي الله عنه- اختصاص بهذا دون سائر صحابة رسول الله -صلى الله عليه وسلم-، وأن صحابة رسولكم -صلى الله عليه وسلم- رضوان الله عليهم، هم الطليعة الأُولَى الذين حازوا شرفَ تلقِّي هذا القرآن الكريم عن رسول البشرية، وخاتم الأنبياء محمد بن عبد الله، ونقله إلى جميع الأجيال اللاحقة... ولكن الشيعة الرافضة خالفت هذا الأصلَ واعتقدت أن الله -عَزَّ وَجَلَّ- قد اختص فقط أئمتهم الاثني عشرية بعلم كتاب الله كله، وأنهم اخْتُصُّوا دون غيرهم بتأويله، وأن مَنْ طلَب علمَ القرآن من غير هؤلاء الأئمة فقد ضل.\n \nكذلك من عقائدهم المحرفة تجاه كتاب الله -تعالى- اعتقادهم بأن للقرآن معانيَ باطنة تخالِف الظاهرَ، وهذه العقيدة قد أَخَذَتْ عندهم بُعْدًا كبيرًا وخطيرًا، حيث تحوَّل القرآنُ كتابُ الله عندهم بتأثير هذا المعتقد الضالّ إلى كتاب آخَر غير ما في أيدي أهل الإسلام، وقد ذهب علماء الشيعة في تطبيق هذا المعتقد شوطًا بعيدًا، وقدَّم الشيعةُ المئاتِ من الروايات والتي تؤوِّل آياتِ كتاب الله على غير تأويلها الشرعيّ، ونسبوا تلك التأويلاتِ لأئمتهم الاثني عشر. وليس لهذا التأويل الباطني الذي يتأولونه من ضابط، ولا له أي قاعدة يُعتمد عليها، وسوف يجد مَنْ يطلع على كتبهم أن تأويلهم لآيات القرآن محاولة منهم يائسة لتغيير ديننا الإسلامي القويم، وطمس معالمه وتحوير أركانه، فمثلا: عندهم أن أركان الدين تُؤَوَّل بالأئمة، وآيات الشرك والكفر تفسَّر بالشرك بولاية علي وإمامته، وآيات الحلال والحرام تفسَّر بالأئمة وأعدائهم، وهكذا يخرج مَنْ يقرأ ما كتبوه من تأويلات بما مفاده أن هذا الدين غير دين الإسلام، وهذا الدين الشيعي الرافضي له ركنان أساسيان هما: الإيمان الجازم الذي لا شك فيه بإمامة الاثني عشر، والكفر واللعن لأعدائهم ممن لم يؤمن بخزعبلاتهم وضلالهم المبين.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، أقول قولي هذا، وأستغفر الله العظيم لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه إنه الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين والصلاة والسَّلام على خاتم الأنبياء والمرسلين، نبينا محمد النَّبي الأمي الكريم، وعلى آله وصحبه أجمعين، أمَّا بعدُ:\n \nمعاشرَ المؤمنينَ: للشيعة عقائد بالغة الفُحْش، وعظيمة النكران في سنة نبينا محمد -صلى الله عليه وسلم-، ومن ذلك أن السنة عندهم هي: \"كل ما يصدر عن المعصوم من قولٍ أو فعلٍ أو تقريرٍ\"، وهذا القول عظيم جِدّ عظيم، فالمعصوم كما هو معروف في ديننا القويم، هو رسول الله -صلى الله عليه وسلم- والأنبياء -عليهم السلام- فقط، ولكن الشيعة بهذا القول يُعْطُونَ العصمةَ لآخرينَ غير الأنبياء -عليهم الصلاة والسلام-، ويجعلون كلامهم مثل كلام الله -جَلَّ وَعَلَا-، وكلام نبيه محمد -صلى الله عليه وسلم-، وهم الأئمة الاثنا عشر؛ فلا فرق عندهم بين هؤلاء الاثني عشر، وبين رسولنا الكريم الذي لا ينطق عن الهوى، إن هو إلا وحي يُوحَى، فهم يقولون: إن أئمتهم: \"ليسوا من قبيل الرواة عن النبي والمحدِّثين عنه، ليكون قولهم حجة من جهة أنهم ثقات في الرواية؛ بل لأنهم هم المنصوبون من الله -تعالى- على لسان النبي لتبليغ الأحكام الواقعية، فلا يحكمون إلا عن الأحكام الواقعية عند الله -تعالى- كما هي\".\n \nولا فرق عندهم بين كون الإمام طفلا أو بالغا، فالكل عندَهم معصومون، ولا يخطئون عمدًا ولا سهوًا ولا نسيانًا طوال حياتهم، وعندهم أن الإمامة هي استمرار للنبوة، وعندهم أن الأئمة كالرسل \"قولهم قول الله، وأمرهم أمر الله، وطاعتهم طاعة الله، ومعصيتهم معصية الله، وأنهم لم ينطقوا إلا عن الله -تعالى- وعن وحيه\". فهل بعد هذا الباطل من باطل؟!\n \nأيها المؤمنون: وأما إجماع الأمة الذي هو مصدر من مصادر التشريع عند أهلِ الحق؛ أهلِ السُّنَّة والجماعة، وهو الأصل الثالث بعد القرآن كتاب الله والسُّنَّة، الذي يُعتمد عليه في العلم والدين، فقد خالف في ذلك الشيعةُ الرافضةُ، فهم لا يرون إجماع الصحابة، والسلف، ولا إجماع الأمة إجماعًا، ولهم في ذلك انحرافات بالغة الوضوح؛ فمن ذلك أن الحجة في قول الإمام لا في الإجماع، فهم يقولون: إن الإجماع حجة لا لكونه إجماعًا، بل لاشتماله على قول الإمام المعصوم، وقوله بانفراده عندهم حجة، فلا حاجة حينئذ للإجماع، يقول ابن المطهر الحلي، وهو من أئمتهم: \"الإجماع إنما هو حجة عندنا لاشتماله على قول المعصوم، فكل جماعة كَثُرَتْ أو قَلَّتْ كان قول الإمام في جملة أقوالها، فإجماعها حجة لأجله لا لأجل الإجماع\".\n \nفكما ترون -أيها المسلمون-: الإجماعُ ليس عندَهم حجةً لكونه إجماعًا، بل لأن الإمام المعصوم بزعمهم يقول بهذا القول، فهم يجعلون قولَ الإمام كقول الله -تعالى-، وقول رسول -صلى الله عليه وسلم- والعياذ بالله -تعالى-.\n \nكذلك من انحرافاتهم في الإجماع أنهم يقولون: إن ما خالف العامة ففيه الرشاد، وكما هو معلوم -أيها الأحبة- أن الإجماع عند جمهور أهل الإسلام المعتَبَر فيه إجماع الأمة؛ لأن الأمة لا يمكن أن تجتمع إلا على الحق؛ فهي لا تجتمع على ضلالة. قال -تعالى-: (وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا) [النساء: 115]، وقال -صلى الله عليه وسلم-: \"لا تزال طائفة من أمتي قائمة بأمر الله لا يضرهم مَنْ خذلهم أو خالفهم حتى يأتي أمر الله وهو ظاهرون على الناس\". (رواه مسلم)، وروي عنه -صلى الله عليه وسلم- عدة روايات في أن هذه الأمة \"لا تجتمع على ضلالة\"، هذا بالنسبة لِمَا يؤمن به جمهور المسلمين، أما الشيعة الرافضة فعندهم النظر في الإجماع إلى الإمام لا إلى الأمة، والاعتبار عندهم بمن اعتقد عقائدَهم الاثنا عشرية بشرط أن يكون الإمام من ضمنهم، ولا يلتفتون إلى اتفاق المجتهدين من أمة محمد -صلى الله عليه وسلم-، بل تعدَّى الأمرُ عندهم ذلك، حتى وصَل بهم الأمرُ أن يقولوا: مخالفةُ إجماعِ المسلمين فيه الرشادُ، فمما يدينون به أن ما خالف العامة ويقصدون به السوادَ الأعظمَ من أمة الإسلام، أهلَ السُّنَّةِ والجماعةِ ففيه رشاد، فهل يتعبَّدُون اللهَ بما فيه خلاف وشقاق؟! وهل هناك ضلال بعد ضلالهم؟! وهل يوجد انحراف يفوق انحرافهم؟!\n \nأيها المؤمنون: ما ذكرناه هو فقط نُبَذٌ يسيرةٌ من عقائدهم التي يعتقدونها في مصادر التشريع، وما تركناه قد يكون أشنع عليهم، وأكثر قبحًا، ومن هنا يتبين الضلالُ الذي هم فيه، والباطل الذي ينتهجونه دينًا، نسأل اللهَ أن يردهم للحق ويهديهم سواء الصراط، وأن يخلِّص الأمة الإسلامية من ضلالتهم وانحرافاتهم.\n \nهذا وصلُّوا وسلِّمُوا على مَنْ أمرَكم اللهُ بالصلاة عليه فقال -عَزَّ مِنْ قائلٍ-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ بعض عقائد الشيعة في القرآن الكريم 2/ بعض عقائد الشيعة في السنة النبوية 3/ بعض عقائد الشيعة في إجماع الأمة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">للشيعة عقائد بالغة الفُحْش، وعظيمة النكران في سنة نبينا محمد -صلى الله عليه وسلم-، ومن ذلك أن السنة عندهم هي: \"كل ما يصدر عن المعصوم من قولٍ أو فعلٍ أو تقريرٍ\"، وهذا القول عظيم جِدّ عظيم، فالمعصوم كما هو معروف في ديننا القويم، هو رسول الله -صلى الله عليه وسلم- والأنبياء -عليهم السلام- فقط...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"341048\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مُضِلَّ له، وَمَنْ يضْلِلْ فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span></strong>) [آل عمران: 102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاء وَاتَّقُوا اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>) [النساء: 1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>) [الأحزاب: 70-71]، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: لقد منَّ الله علينا إذا هدانا لدينه القويم من بين أمم الأرض الذين أضلهم، واختار لنا أوسط فرق الإسلام، وخير الطرق التي توصل إليه، وهي طريق السنة والجماعة؛ بينما ضلَّت فِرَقٌ كثيرةٌ عن جادَّة الصواب، وعن سبيل الرشاد، ومن بين هذه الفرق التي ضلت عن طريق الحق، وانتهجت سبل الغواية فرقة الرافضة، الشيعة الاثنا عشرية.</p>\n<p>&nbsp;</p>\n<p>وضلال هذه الفرقة عظيم، وانحرافها عن الحق كبير، والطوامُّ التي تَصْدُر من أتباعها تهدُّ الجبالَ، سنبين لكم في هذه الخطبة جانبًا من ضلالهم وانحرافهم في مصادر التشريع عند المسلمين، لتحكموا بأنفسكم عليهم، ولتعرفوا مدى الهوة الكبيرة التي اصطنعوها بينهم وبين المنهج الحق.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: مصادر التشريع التي نأخذ -نحن المسلمين- عنها ديننا، هي القرآن والسُّنَّة وإجماع سلف الأمة، فما جاءنا من كتاب ربنا -عَزَّ وَجَلَّ-، وَسُنَّة نبينا محمد -صلى الله عليه وسلم-، أو أجمع عليه أمة محمد -صلى الله عليه وسلم- أخذنا به، وتعبَّدْنَا اللهَ بما فيه، واتخذناه شريعةً لنا؛ لذلك وجَب علينا كمسلمين تعظيمُ مصادر التشريع الثلاثة، وإعطاؤها مكانتها التي تستحقها، لكن الشيعة الرافضة لم يقدروها قدرَها، ولهم فيها عقائد باطلة، وممارَسَات فاسدة، تدلّ على فساد مذهبهم، وتهلهل ديانتهم، وبُطْلَان ما هم عليه.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الدينِ: سنبدأ أولا ببيان بعضٍ مما يفترونه على القرآن الكريم، فالشيعة يقولون -افتراءً- أنَّ القرآن الكريم ليس حجة إلا بقيم، وهذا قول لا يكاد المرء يصدق أن طائفة تَنْسِب نفسَها للإسلام بالإمكان أن تزعم زعمًا كهذا، لولا أنهم يؤكدونه في كتبهم، وينصون عليه في مراجعهم ومصادرهم المعتَمَدَة، ويصرحون به في خطاباتهم.</p>\n<p>&nbsp;</p>\n<p>إنَّ القول بأن القرآن ليس بحجة قول عظيم، وباطل ليس بعده باطل، فكيف لمن يدعي الإسلامَ أن يقول هذا القول والله -تعالى- يقول لمن طلب من رسول الله -صلى الله عليه وسلم- آيةً تدل على صدقه: (<strong><span style=\"color: #ff0000;\">أَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ</span></strong>) [العنكبوت: 51]، فالقرآن العظيم كتاب الله هو الشاهد والدليل والحجة، ولكن شيخ الرافضة، وعالِم الشيعة وَمَنْ يسمونه بـ\"ثقة الإسلام\" (الكليني) يروي في كتابه: أصول الكافي -والذي هو عند الرافضة يقوم مقام صحيح البخاري عندنا نحن معاشرَ أهل السُّنَّة- يروي ما نصه: \"... <span style=\"color: #008000;\">أن القرآن لا يكون حجة إلا بقَيِّم: وأن عليًّا كان قَيِّم القرآن وكانت طاعته مفترضة، وكان الحجة على الناس بعد رسول الله</span>\".</p>\n<p>&nbsp;</p>\n<p>وقولهم هذا يدل على معنى عظيم وباطل؛ فمعنى هذا أن قول الإمام عندَهم هو أفصحُ من كلام الرحمن -جَلَّ وَعَلَا-، ويتضح من هذا أن الشيعة يرون ويعتقدون أن الحجة في قول الإمام؛ لأنه سيكون هو الأقدر على البيان والإيضاح من القرآن، ولهذا يسمُّون القرآنَ الكريمَ بالقرآن الصامت، وسموا الإمام بالقرآن الناطق، وهم يَرْوُونَ عن أمير المؤمنين علي بن أبي طالب أنه قال: \"<span style=\"color: #008000;\">هذا كتاب الله الصامت، وأنا كتاب الله الناطق</span>\". وقال أيضًا: \"<span style=\"color: #008000;\">ذلك القرآن فاستنطقوه، فلن ينطق لكم، أخبركم عنه</span>...\". ولا يحتاج هذا القول الباطل لما يفنده، فهو واضح البُطْلان، وظاهر الفساد.</p>\n<p>&nbsp;</p>\n<p>معاشرَ أهلِ السُّنَّةِ والجماعةِ: ومما يعتقده الشيعة أيضًا في كتاب الله -تعالى- من عقائدهم المحرَّفة أنَّهم يعتقدون أن الأئمة اخْتُصُّوا بمعرفة القرآن لا يشركهم فيه أحد، وهذه عقيدة ضالة وفاسدة، فإنه مما عُلِمَ من دين الإسلام بالضرورة أن علم كتاب الله لم يكن سرًّا تتوارثه أُسْرَة من الأُسَر، أو تتداوله سلالة معينة، ولم يكن لأمير المؤمنين علي بن أبي طالب -رضي الله عنه- اختصاص بهذا دون سائر صحابة رسول الله -صلى الله عليه وسلم-، وأن صحابة رسولكم -صلى الله عليه وسلم- رضوان الله عليهم، هم الطليعة الأُولَى الذين حازوا شرفَ تلقِّي هذا القرآن الكريم عن رسول البشرية، وخاتم الأنبياء محمد بن عبد الله، ونقله إلى جميع الأجيال اللاحقة... ولكن الشيعة الرافضة خالفت هذا الأصلَ واعتقدت أن الله -عَزَّ وَجَلَّ- قد اختص فقط أئمتهم الاثني عشرية بعلم كتاب الله كله، وأنهم اخْتُصُّوا دون غيرهم بتأويله، وأن مَنْ طلَب علمَ القرآن من غير هؤلاء الأئمة فقد ضل.</p>\n<p>&nbsp;</p>\n<p>كذلك من عقائدهم المحرفة تجاه كتاب الله -تعالى- اعتقادهم بأن للقرآن معانيَ باطنة تخالِف الظاهرَ، وهذه العقيدة قد أَخَذَتْ عندهم بُعْدًا كبيرًا وخطيرًا، حيث تحوَّل القرآنُ كتابُ الله عندهم بتأثير هذا المعتقد الضالّ إلى كتاب آخَر غير ما في أيدي أهل الإسلام، وقد ذهب علماء الشيعة في تطبيق هذا المعتقد شوطًا بعيدًا، وقدَّم الشيعةُ المئاتِ من الروايات والتي تؤوِّل آياتِ كتاب الله على غير تأويلها الشرعيّ، ونسبوا تلك التأويلاتِ لأئمتهم الاثني عشر. وليس لهذا التأويل الباطني الذي يتأولونه من ضابط، ولا له أي قاعدة يُعتمد عليها، وسوف يجد مَنْ يطلع على كتبهم أن تأويلهم لآيات القرآن محاولة منهم يائسة لتغيير ديننا الإسلامي القويم، وطمس معالمه وتحوير أركانه، فمثلا: عندهم أن أركان الدين تُؤَوَّل بالأئمة، وآيات الشرك والكفر تفسَّر بالشرك بولاية علي وإمامته، وآيات الحلال والحرام تفسَّر بالأئمة وأعدائهم، وهكذا يخرج مَنْ يقرأ ما كتبوه من تأويلات بما مفاده أن هذا الدين غير دين الإسلام، وهذا الدين الشيعي الرافضي له ركنان أساسيان هما: الإيمان الجازم الذي لا شك فيه بإمامة الاثني عشر، والكفر واللعن لأعدائهم ممن لم يؤمن بخزعبلاتهم وضلالهم المبين.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، أقول قولي هذا، وأستغفر الله العظيم لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه إنه الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين والصلاة والسَّلام على خاتم الأنبياء والمرسلين، نبينا محمد النَّبي الأمي الكريم، وعلى آله وصحبه أجمعين، أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>معاشرَ المؤمنينَ: للشيعة عقائد بالغة الفُحْش، وعظيمة النكران في سنة نبينا محمد -صلى الله عليه وسلم-، ومن ذلك أن السنة عندهم هي: \"<span style=\"color: #008000;\">كل ما يصدر عن المعصوم من قولٍ أو فعلٍ أو تقريرٍ\"، وهذا القول عظيم جِدّ عظيم، فالمعصوم كما هو معروف في ديننا القويم، هو رسول الله -صلى الله عليه وسلم- والأنبياء -عليهم السلام- فقط، ولكن الشيعة بهذا القول يُعْطُونَ العصمةَ لآخرينَ غير الأنبياء -عليهم الصلاة والسلام-، ويجعلون كلامهم مثل كلام الله -جَلَّ وَعَلَا-، وكلام نبيه محمد -صلى الله عليه وسلم-، وهم الأئمة الاثنا عشر؛ فلا فرق عندهم بين هؤلاء الاثني عشر، وبين رسولنا الكريم الذي لا ينطق عن الهوى، إن هو إلا وحي يُوحَى، فهم يقولون: إن أئمتهم: \"ليسوا من قبيل الرواة عن النبي والمحدِّثين عنه، ليكون قولهم حجة من جهة أنهم ثقات في الرواية؛ بل لأنهم هم المنصوبون من الله -تعالى- على لسان النبي لتبليغ الأحكام الواقعية، فلا يحكمون إلا عن الأحكام الواقعية عند الله -تعالى- كما هي</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا فرق عندهم بين كون الإمام طفلا أو بالغا، فالكل عندَهم معصومون، ولا يخطئون عمدًا ولا سهوًا ولا نسيانًا طوال حياتهم، وعندهم أن الإمامة هي استمرار للنبوة، وعندهم أن الأئمة كالرسل \"<span style=\"color: #008000;\">قولهم قول الله، وأمرهم أمر الله، وطاعتهم طاعة الله، ومعصيتهم معصية الله، وأنهم لم ينطقوا إلا عن الله -تعالى- وعن وحيه</span>\". فهل بعد هذا الباطل من باطل؟!</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وأما إجماع الأمة الذي هو مصدر من مصادر التشريع عند أهلِ الحق؛ أهلِ السُّنَّة والجماعة، وهو الأصل الثالث بعد القرآن كتاب الله والسُّنَّة، الذي يُعتمد عليه في العلم والدين، فقد خالف في ذلك الشيعةُ الرافضةُ، فهم لا يرون إجماع الصحابة، والسلف، ولا إجماع الأمة إجماعًا، ولهم في ذلك انحرافات بالغة الوضوح؛ فمن ذلك أن الحجة في قول الإمام لا في الإجماع، فهم يقولون: إن الإجماع حجة لا لكونه إجماعًا، بل لاشتماله على قول الإمام المعصوم، وقوله بانفراده عندهم حجة، فلا حاجة حينئذ للإجماع، يقول ابن المطهر الحلي، وهو من أئمتهم: \"<span style=\"color: #008000;\">الإجماع إنما هو حجة عندنا لاشتماله على قول المعصوم، فكل جماعة كَثُرَتْ أو قَلَّتْ كان قول الإمام في جملة أقوالها، فإجماعها حجة لأجله لا لأجل الإجماع</span>\".</p>\n<p>&nbsp;</p>\n<p>فكما ترون -أيها المسلمون-: الإجماعُ ليس عندَهم حجةً لكونه إجماعًا، بل لأن الإمام المعصوم بزعمهم يقول بهذا القول، فهم يجعلون قولَ الإمام كقول الله -تعالى-، وقول رسول -صلى الله عليه وسلم- والعياذ بالله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>كذلك من انحرافاتهم في الإجماع أنهم يقولون: إن ما خالف العامة ففيه الرشاد، وكما هو معلوم -أيها الأحبة- أن الإجماع عند جمهور أهل الإسلام المعتَبَر فيه إجماع الأمة؛ لأن الأمة لا يمكن أن تجتمع إلا على الحق؛ فهي لا تجتمع على ضلالة. قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا</span></strong>) [النساء: 115]، وقال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا تزال طائفة من أمتي قائمة بأمر الله لا يضرهم مَنْ خذلهم أو خالفهم حتى يأتي أمر الله وهو ظاهرون على الناس</span></strong>\". (رواه مسلم)، وروي عنه -صلى الله عليه وسلم- عدة روايات في أن هذه الأمة \"<strong><span style=\"color: #0000ff;\">لا تجتمع على ضلالة</span></strong>\"، هذا بالنسبة لِمَا يؤمن به جمهور المسلمين، أما الشيعة الرافضة فعندهم النظر في الإجماع إلى الإمام لا إلى الأمة، والاعتبار عندهم بمن اعتقد عقائدَهم الاثنا عشرية بشرط أن يكون الإمام من ضمنهم، ولا يلتفتون إلى اتفاق المجتهدين من أمة محمد -صلى الله عليه وسلم-، بل تعدَّى الأمرُ عندهم ذلك، حتى وصَل بهم الأمرُ أن يقولوا: مخالفةُ إجماعِ المسلمين فيه الرشادُ، فمما يدينون به أن ما خالف العامة ويقصدون به السوادَ الأعظمَ من أمة الإسلام، أهلَ السُّنَّةِ والجماعةِ ففيه رشاد، فهل يتعبَّدُون اللهَ بما فيه خلاف وشقاق؟! وهل هناك ضلال بعد ضلالهم؟! وهل يوجد انحراف يفوق انحرافهم؟!</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ما ذكرناه هو فقط نُبَذٌ يسيرةٌ من عقائدهم التي يعتقدونها في مصادر التشريع، وما تركناه قد يكون أشنع عليهم، وأكثر قبحًا، ومن هنا يتبين الضلالُ الذي هم فيه، والباطل الذي ينتهجونه دينًا، نسأل اللهَ أن يردهم للحق ويهديهم سواء الصراط، وأن يخلِّص الأمة الإسلامية من ضلالتهم وانحرافاتهم.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّمُوا على مَنْ أمرَكم اللهُ بالصلاة عليه فقال -عَزَّ مِنْ قائلٍ-: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>) [الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عقيدة_الشيعة_في_أصول_التشريع.doc",
      "path": "/database/files/عقيدة_الشيعة_في_أصول_التشريع.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%82%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D8%B4%D9%8A%D8%B9%D8%A9-%D9%81%D9%8A-%D8%A3%D8%B5%D9%88%D9%84-%D8%A7%D9%84%D8%AA%D8%B4%D8%B1%D9%8A%D8%B9/download-file/341050"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عقيدة-الشيعة-في-أصول-التشريع"
}
