{
  "id": 4184,
  "title": "عقوبات الأمم السابقة",
  "slug": "عقوبات-الأمم-السابقة-",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل",
    "last_name": "القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/صبر الأنبياء على الدعوة والبلاغ 2/موقف البشر من اتباع الرسل 3/رفض الكافرين لدعوة الرسل والأنبياء 4/عقوبات المكذبين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فعلى المسلم أن يعتبر بأحوال الأمم السابقة، فيؤديَ ما يوجب رضوان الله، ويبتعدَ عما يسخط المولى -سبحانه-، فيؤديَ الفرائض، وينتهيَ عن النواهي، ويقومَ بحق الله في عباد الله على أتم وجه، ولا يغترَّ بإمهال الله للمخالفين لأمره وأمر رسوله -صلى الله عليه وسلم-.\n                \n                                \n                \n                    الخطبة الأولى:\n \nأرسل الله -عز وجل- رسله -عليهم السلام- مبشرين ومنذرين، فمن أطاعهم أفلح وفاز، قال -سبحانه-: (فَمَنْ آمَنَ وَأَصْلَحَ فَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ)[الأنعَام: 48]، ومن عصاهم خاب وخسر وعُذب، قال -سبحانه-: (وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا يَمَسُّهُمُ الْعَذَابُ بِمَا كَانُوا يَفْسُقُونَ)[الأنعَام: 49]، فالنار عذابه لمن خالفه، والجنة فضله لمن أطاعه.\n \nوقد حاز رسلُ الله -عليهم السلام- الخُلُق الرفيعَ في العمل والمعاملة، فلا يسألون الناس أجرًا، ولا يطلبون متاعًا، قاموا بالرسالة حق القيام، قال النبي -صلى الله عليه وسلم-: \"قد تركتكم على البيضاء، ليلها كنهارها، لا يزيغ عنها بعدي إلا هلك\"(رواه ابن ماجه).\n \nوقال أبي ذر -رضي الله عنه-: \"لقد تركنا رسول الله -صلى الله عليه وسلم- وما يتقلب في السماء طائر إلا ذكرنا منه علمًا\"(رواه الإمام أحمد).\n \nرسل الله -عليهم السلام- صبروا في الدعوة، وتحملوا الأذى، وأصيبوا بالجراح، ومنهم من قُتل، قال الله عن فعل اليهود: (فَفَرِيقًا كَذَّبْتُمْ)[البَقَرَة: 87]، مثل تكذيبهم لعيسى ومحمد -عليهما السلام-، (وَفَرِيقًا تَقْتُلُونَ)[البَقَرَة: 87]، مثل قتلهم زكريا ويحيى -عليهما السلام-.\n \nرسل الله -عليهم السلام- مكثوا في التبليغ دهرًا من الزمن، فنِيَت أعمارهم في هذه الغاية العظمى، فنبينا -عليه السلام- مكث في الدعوة قرابة ربع قرن، ونوح -عليه السلام- مكث ألف سنة إلا خمسين عامًا، وتنوعت وسائل وأساليب وزمن الدعوة، فهي بالليل والنهار، والسر والجهار، دون أن ينظروا إلى كثرة الأتباع، قال رسول الله -صلى الله عليه وسلم-: \"عرضت عليَّ الأمم، فجعل النبي والنبيان يمرون معهم الرهط، والنبي ليس معه أحد\"(متفق عليه).\n \nوما من أمة إلا بعث الله إليهم رسولاً، قال -سبحانه-: (وَلِكُلِّ أُمَّةٍ رَسُولٌ)[يُونس: 47]، يبعث إليهم خاصة، قال -سبحانه- عن نوح -عليه السلام- (وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ)[المؤمنون: 23].\n \nوكذلك بقية أنبياء الله -عليهم السلام- صالحٌ وشعيبٌ وهودٌ وغيرهم بُعثوا إلى أقوامهم خاصة، وأما نبينا محمد -صلى الله عليه وسلم- بعث إلى الناس عامة، قال -سبحانه-: (تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا)[الفُرقان: 1]، وفُضِّل النبي -صلى الله عليه وسلم- على الأنبياء -عليهم السلام- بأنه \"أرسل إلى الخلق كافة\"(رواه مسلم).\n \nوأخبر الله أن الغاية من مبعث الرسل -عليهم السلام- إلى أقوامهم إقامة الحجة، قال -سبحانه-: (لِئَلاَّ يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ)[النِّسَاء: 165]، فمن أطاعهم حصل له النعيم، ومن كابر وعاند وردَّ الحق فإن العذاب حالٌّ لا محالة، قال -سبحانه-: (ذَلِكَ أَنْ لَمْ يَكُنْ رَبُّكَ مُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا غَافِلُونَ)[الأنعَام: 131]، أي: لم يعذبوا حتى يَبعث إليهم رسلاً ينذرونهم، وكقوله -سبحانه- (وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولاً)[الإسرَاء: 15].\n \nولا يلقى في النار إلا من أرسل إليهم رسول فكذبوه، فخزنة النار تسأل الكفار (أَلَمْ يَأْتِكُمْ نَذِيرٌ * قَالُوا بَلَى قَدْ جَاءَنَا نَذِيرٌ فَكَذَّبْنَا وَقُلْنَا مَا نَزَّلَ اللَّهُ مِنْ شَيْءٍ إِنْ أَنْتُمْ إِلاَّ فِي ضَلاَلٍ كَبِيرٍ)[المُلك: 8-9].\n \nونزول العذاب على الأمم المكذبة هو بحكمةٍ من الله -عز وجل- على من استحقه، لا لأحد من الأنبياء له فيها تعجيل، فلما كذب وعاند المشركون النبي -صلى الله عليه وسلم- وطلبوا تعجيل العذاب، بيَّن لهم أنه ليس بيده ذلك (قُلْ لَوْ أَنَّ عِنْدِي مَا تَسْتَعْجِلُونَ بِهِ لَقُضِيَ الأَمْرُ بَيْنِي وَبَيْنَكُمْ)[الأنعَام: 58].\n \nوكقول الله: (وَلَئِنْ أَخَّرْنَا عَنْهُمُ الْعَذَابَ إِلَى أُمَّةٍ مَعْدُودَةٍ لَيَقُولُنَّ مَا يَحْبِسُهُ)[هُود: 8]، وقد قال قوم نوح لنبيهم مثل ذلك (قَالُوا يَا نُوحُ قَدْ جَادَلْتَنَا فَأَكْثَرْتَ جِدَالَنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الصَّادِقِينَ)[هُود: 32]، وكقول قوم صالح لنبيهم: (يَا صَالِحُ ائْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الْمُرْسَلِينَ)[الأعرَاف: 77].\n \nوعذاب الله لنزوله موعد ولو أبطأ، قال -تعالى-: (وَمَا نُؤَخِّرُهُ إِلاَّ لأَِجَلٍ مَعْدُودٍ)[هُود: 104]، وإذا أمر الله به فإنه لا يؤخر، قال -سبحانه-: (إِنَّ أَجَلَ اللَّهِ إِذَا جَاءَ لاَ يُؤَخَّرُ)[نُوح: 4].\n \nوإذا كتب الله على قوم الهلاك فالعذاب قادم لا محالة، قال -سبحانه-: (وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ)[الحَجّ: 47]، وقال -تعالى-: (أَلاَ يَوْمَ يَأْتِيهِمْ لَيْسَ مَصْرُوفًا عَنْهُمْ)[هُود: 8].\n \nوعذاب الله إذا نزل ليس للبشر في صده قوة ولا حيلة، (سَأَلَ سَائِلٌ بِعَذَابٍ وَاقِعٍ * لِلْكَافِرِينَ لَيْسَ لَهُ دَافِعٌ)[المعَارج: 1-2]، ونزول عذاب الله قد يأتي بغتة دون مقدمات، (وَلَيَأْتِيَنَّهُمْ بَغْتَةً وَهُمْ لاَ يَشْعُرُونَ)[العَنكبوت: 53]، أو بمقدمات (قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ بَغْتَةً أَوْ جَهْرَةً هَلْ يُهْلَكُ إِلاَّ الْقَوْمُ الظَّالِمُونَ)[الأنعَام: 47].\n \nوقد يأتي العذاب في الليل حال نومهم، أو في النهار حال لعبهم، قال -تعالى-: (أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحىً وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلاَ يَأْمَنُ مَكْرَ اللَّهِ إِلاَّ الْقَوْمُ الْخَاسِرُونَ)[الأعرَاف: 97-99].\n \nوإذا نزل العذاب فلا يجدي الفرار والهرب، قال -سبحانه-: (وَكَمْ قَصَمْنَا مِنْ قَرْيَةٍ كَانَتْ ظَالِمَةً وَأَنْشَأْنَا بَعْدَهَا قَوْمًا آخَرِينَ * فَلَمَّا أَحَسُّوا بَأْسَنَا إِذَا هُمْ مِنْهَا يَرْكُضُونَ)[الأنبيَاء: 11-12]، فقالت الملائكة لهم: (لاَ تَرْكُضُوا وَارْجِعُوا إِلَى مَا أُتْرِفْتُمْ فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْأَلُونَ)[الأنبيَاء: 13]؛ فلما عاينوا العذاب قالوا: (يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ)[الأنبيَاء: 14]\n \nولا تنفع التوبة والرجوع عند نزول العذاب، قال -تعالى-: (فَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ * فَلَمْ يَكُ يَنْفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا سُنَّةَ اللَّهِ الَّتِي قَدْ خَلَتْ فِي عِبَادِهِ وَخَسِرَ هُنَالِكَ الْكَافِرُونَ)[غَافر: 84-85].\n \nوإذا نزل العذاب على الأمم المكذبة أَهْلَكَ الجميعَ فلا ينجو منه أحد، قال -سبحانه- عن قوم لوط (أَنَّ دَابِرَ هَؤُلاَءِ مَقْطُوعٌ مُصْبِحِينَ)[الحِجر: 66]، أي: مستأصَلون عن آخرهم حتى لا يبقى منهم أحد، وإذا نزل العذاب بالأُمة لم يبقي لهم أثر، قال الله عن قوم شعيب: (الَّذِينَ كَذَّبُوا شُعَيْبًا كَأَنْ لَمْ يَغْنَوْا فِيهَا)[الأعرَاف: 92]، أي: كأن لم يعمروها ويقيموا فيها زمنًا طويلاً.\n \nوأنواع العذاب على الأمم يتنوع كما يشاء -سبحانه-، لما نزل العذاب بأهل الأرض زمن نوح -عليه السلام- قال -سبحانه-: (فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ * وَفَجَّرْنَا الأَرْضَ عُيُونًا فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ)[القَمَر: 11-12]، أو بالريح العاتية كقوم عاد (سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا)[الحَاقَّة: 7].\n \nومن قوة هذه الريح تقلعهم من الأرض المُنْدسِّين فيها وتصرعهم على رؤوسهم، فتدق رقابهم، فتَبِيْن الرأسَ عن الجسد، كأنهم أعجاز نخل منقعر، وقد يعذب الله المكذبين بالصيحة العظيمة (فَأَمَّا ثَمُودُ فَأُهْلِكُوا بِالطَّاغِيَةِ)[الحَاقَّة:5].\n \n وقوم لوط أرسل الله عليهم أنواعًا من العقوبات، قال -سبحانه-: (فَأَخَذَتْهُمُ الصَّيْحَةُ مُشْرِقِينَ * فَجَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهِمْ حِجَارَةً مِنْ سِجِّيلٍ)[الحِجر: 73-74]، وهلاك فرعون بالماء لمن بعده آية، قال -سبحانه-: (كَذَّبُوا بِآيَاتِنَا كُلِّهَا فَأَخَذْنَاهُمْ أَخْذَ عَزِيزٍ مُقْتَدِرٍ)[القَمَر: 42]، وهكذا تتنوع العقوبات، (فَكُلاً أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا)[العَنكبوت: 40].\n \nوالمشركون إذا ركبوا البحر وتلاطمت بهم الأمواج وأوشكوا على الهلاك، دعوا الله مخلصين له الدين فلما نجاهم إلى البر إذا هم يشركون، فبين الله لهم قدرته في تعذيبهم في جانب البر مما يلي البحر بالخسف، أو يرسل عليهم حاصبًا، أو يعيدهم في البحر مرة أخرى فتغرقهم الأمواج (أَفَأَمِنْتُمْ أَنْ يَخْسِفَ بِكُمْ جَانِبَ الْبَرِّ أَوْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا ثُمَّ لاَ تَجِدُوا لَكُمْ وَكِيلاً * أَمْ أَمِنْتُمْ أَنْ يُعِيدَكُمْ فِيهِ تَارَةً أُخْرَى فَيُرْسِلَ عَلَيْكُمْ قَاصِفًا مِنَ الرِّيحِ فَيُغْرِقَكُمْ بِمَا كَفَرْتُمْ ثُمَّ لاَ تَجِدُوا لَكُمْ عَلَيْنَا بِهِ تَبِيعًا)[الإسرَاء: 68-69].\n \nونزول العذاب عليهم جزاءَ تكذيبِهم أنبيائهم: (كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُو الأَوْتَادِ * وَثَمُودُ وقَوْمُ لُوطٍ وَأَصْحَابُ الأَيْكَةِ أُولَئِكَ الأَحْزَابُ * إِنْ كُلٌّ إِلاَّ كَذَّبَ الرُّسُلَ فَحَقَّ عِقَابِ)[ص: 12-14].\n \nوهناك أقوام بعد قوم نوح وعاد وثمود، وهم خلق كثير، كفروا وكذبوا الرسل، لم يذكرهم الله لنا، قال -تعالى-: (أَلَمْ يَأْتِكُمْ نَبَأُ الَّذِينَ مِنْ قَبْلِكُمْ قَوْمِ نُوحٍ وَعَادٍ وَثَمُودَ وَالَّذِينَ مِنْ بَعْدِهِمْ لاَ يَعْلَمُهُمْ إِلاَّ اللَّهُ جَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَرَدُّوا أَيْدِيَهُمْ فِي أَفْوَاهِهِمْ وَقَالُوا إِنَّا كَفَرْنَا بِمَا أُرْسِلْتُمْ بِهِ وَإِنَّا لَفِي شَكٍّ مِمَّا تَدْعُونَنَا إِلَيْهِ مُرِيبٍ)[إبراهيم: 9]\n \nويعذب الله الأقوام بكفرهم وتكذيبهم، وكذلك بأعمال مشينة ارتكبوها، قال شعيب لقومه: (فَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ وَلاَ تَبْخَسُوا النَّاسَ أَشْيَاءَهُمْ وَلاَ تُفْسِدُوا فِي الأَرْضِ بَعْدَ إِصْلاَحِهَا)[الأعرَاف: 85]، وقال عن قوم لوط: (أَإِنَّكُمْ لَتَأْتُونَ الرِّجَالَ وَتَقْطَعُونَ السَّبِيلَ وَتَأْتُونَ فِي نَادِيكُمُ الْمُنْكَرَ)[العَنكبوت: 29].\n \nثم اعلموا أن كل الأمم السابقة الذين كذبوا أنبيائهم حلت عليهم العقوبات، واستثنى الله من الأمم كلِّها قومَ يونس (فَلَوْلاَ كَانَتْ قَرْيَةٌ آمَنَتْ فَنَفَعَهَا إِيمَانُهَا إِلاَّ قَوْمَ يُونُسَ لَمَّا آمَنُوا كَشَفْنَا عَنْهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَمَتَّعْنَاهُمْ إِلَى حِينٍ)[يُونس: 98]، قال البغوي -رحمه الله-: \"فلما آمنوا أزال الله الخوف عنهم، وآمنهم من العذاب، ومتعهم إلى الأجل الذي أجل لكل واحد منهم\".\n \nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nذكر الله هلاك جملةٍ من الأمم الغابرة، منها من أرادت ببيت الله سوء، فحلت بهم العقوبة، وهم أصحاب الفيل، وتوعد الله من أراد بيته الحرام بسوء أو إلحاد بالعذاب الأليم في الآخرة، قال -سبحانه-: (وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ)[الحَجّ: 25].\n \nوكذلك من أراد بالمدينة أو بأهلها سوء، قال النبي -صلى الله عليه وسلم-: \"لا يكيد أهل المدينة أحد إلا انماع، كما ينماع الملح في الماء\"(رواه البخاري)، وفي رواية مسلم: \"من أراد أهل المدينة بسوء أذابه الله\"، لذا فإن عذاب الله إن نزل عم وطم وأهلك.\n \n قال -سبحانه-: (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ)[هُود: 102]، وقال الله عن قوم فرعون: (فَلَمَّا آسَفُونَا)[الزّخرُف: 55]، -أي: أغضبونا- (فَلَمَّا آسَفُونَا انْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ * فَجَعَلْنَاهُمْ سَلَفًا وَمَثَلاً لِلآخِرِينَ)[الزّخرُف: 55-56]، سلفًا لِمثْل من عمل بعملهم، وعبرة لمن بعدهم.\n \nوقصص هلاك الأمم كان معلومًا لمشركي قريش لقربهم من أهل تلك الديار المكذبة حتى يأخذوا العبرة والعظة، قال الله عن قوم لوط وشعيب: (وَإِنَّهُمَا لَبِإِمَامٍ مُبِينٍ)[الحِجر: 79]، فديارهم على ظهر الطريق الذي يمرون فيه المعبًّر عنه بالسبيل والإمام، ولما مر النبي -صلى الله عليه وسلم- بالحِجْر - وهو لثمودٍ قومِ صالح - قال: \"لا تدخلوا مساكن الذين ظلموا أنفسهم، أن يصيبكم ما أصابهم، إلا أن تكونوا باكين، ثم قنّع رأسه، وأسرع السير حتى أجاز الوادي\".\n \nفكانت النهاية والنتيجة معهم ومع غيرهم (وَقَالَ الَّذِينَ كَفَرُوا لِرُسُلِهِمْ لَنُخْرِجَنَّكُمْ مِنْ أَرْضِنَا أَوْ لَتَعُودُنَّ فِي مِلَّتِنِا فَأَوْحَى إِلَيْهِمْ رَبُّهُمْ لَنُهْلِكَنَّ الظَّالِمِينَ * وَلَنُسْكِنَنَّكُمُ الأَرْضَ مِنْ بَعْدِهِمْ ذَلِكَ لِمَنْ خَافَ مَقَامِي وَخَافَ وَعِيدِ)[إبراهيم: 13-14].\n \n فالعاقبة والظفر دومًا لأوليائه؛ (وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ)[الصَّافات: 171-173]، وقال -سبحانه-: (كَتَبَ اللَّهُ لأََغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ)[المجَادلة: 21]، وقال -عز وجل-: (إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا)[غَافر: 51].\n \nثم اعلموا أن هذه الأمة ليست كالأمم السابقة فإذا نزل بهذه عذابًا لا تهلك جميع أمة محمد، وإنما يهلك من أراد الله له الهلاك، قال النبي -صلى الله عليه وسلم-: \"وإني سألت ربي لأمتي أن لا يهلكها بسنة عامة، وأن لا يسلط عليهم عدوًا من سوى أنفسهم فيستبيح بيضتهم، وإن ربي قال: يا محمد! إني إذا قضيت قضاء فإنه لا يرد، وإني أعطيتك لأمتك أن لا أهلكهم بسنة عامة\"(رواه مسلم).\n \nفعلى المسلم أن يعتبر بأحوال الأمم السابقة، فيؤديَ ما يوجب رضوان الله، ويبتعدَ عما يسخط المولى -سبحانه-، فيؤديَ الفرائض، وينتهيَ عن النواهي، ويقومَ بحق الله في عباد الله على أتم وجه، ولا يغترَّ بإمهال الله للمخالفين لأمره وأمر رسوله -صلى الله عليه وسلم-.\n \nثم اعلموا أن الله أمركم بالصلاة والسلام على نبيه؛ فصلوا عليه، صلى الله عليه وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صبر الأنبياء على الدعوة والبلاغ 2/موقف البشر من اتباع الرسل 3/رفض الكافرين لدعوة الرسل والأنبياء 4/عقوبات المكذبين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فعلى المسلم أن يعتبر بأحوال الأمم السابقة، فيؤديَ ما يوجب رضوان الله، ويبتعدَ عما يسخط المولى -سبحانه-، فيؤديَ الفرائض، وينتهيَ عن النواهي، ويقومَ بحق الله في عباد الله على أتم وجه، ولا يغترَّ بإمهال الله للمخالفين لأمره وأمر رسوله -صلى الله عليه وسلم-.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371039\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أرسل الله -عز وجل- رسله -عليهم السلام- مبشرين ومنذرين، فمن أطاعهم أفلح وفاز، قال -سبحانه-: (<span style=\"color:#ff0000;\">فَمَنْ آمَنَ وَأَصْلَحَ فَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ</span>)[الأنعَام: 48]، ومن عصاهم خاب وخسر وعُذب، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا يَمَسُّهُمُ الْعَذَابُ بِمَا كَانُوا يَفْسُقُونَ</span>)[الأنعَام: 49]، فالنار عذابه لمن خالفه، والجنة فضله لمن أطاعه.</p>\n<p>&nbsp;</p>\n<p>وقد حاز رسلُ الله -عليهم السلام- الخُلُق الرفيعَ في العمل والمعاملة، فلا يسألون الناس أجرًا، ولا يطلبون متاعًا، قاموا بالرسالة حق القيام، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">قد تركتكم على البيضاء، ليلها كنهارها، لا يزيغ عنها بعدي إلا هلك</span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وقال أبي ذر -رضي الله عنه-: \"<span style=\"color:#008000;\">لقد تركنا رسول الله -صلى الله عليه وسلم- وما يتقلب في السماء طائر إلا ذكرنا منه علمً</span>ا\"(رواه الإمام أحمد).</p>\n<p>&nbsp;</p>\n<p>رسل الله -عليهم السلام- صبروا في الدعوة، وتحملوا الأذى، وأصيبوا بالجراح، ومنهم من قُتل، قال الله عن فعل اليهود: (<span style=\"color:#ff0000;\">فَفَرِيقًا كَذَّبْتُمْ</span>)[البَقَرَة: 87]، مثل تكذيبهم لعيسى ومحمد -عليهما السلام-، (<span style=\"color:#ff0000;\">وَفَرِيقًا تَقْتُلُونَ</span>)[البَقَرَة: 87]، مثل قتلهم زكريا ويحيى -عليهما السلام-.</p>\n<p>&nbsp;</p>\n<p>رسل الله -عليهم السلام- مكثوا في التبليغ دهرًا من الزمن، فنِيَت أعمارهم في هذه الغاية العظمى، فنبينا -عليه السلام- مكث في الدعوة قرابة ربع قرن، ونوح -عليه السلام- مكث ألف سنة إلا خمسين عامًا، وتنوعت وسائل وأساليب وزمن الدعوة، فهي بالليل والنهار، والسر والجهار، دون أن ينظروا إلى كثرة الأتباع، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">عرضت عليَّ الأمم، فجعل النبي والنبيان يمرون معهم الرهط، والنبي ليس معه أحد</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وما من أمة إلا بعث الله إليهم رسولاً، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَلِكُلِّ أُمَّةٍ رَسُولٌ</span>)[يُونس: 47]، يبعث إليهم خاصة، قال -سبحانه- عن نوح -عليه السلام- (<span style=\"color:#ff0000;\">وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ</span>)[المؤمنون: 23].</p>\n<p>&nbsp;</p>\n<p>وكذلك بقية أنبياء الله -عليهم السلام- صالحٌ وشعيبٌ وهودٌ وغيرهم بُعثوا إلى أقوامهم خاصة، وأما نبينا محمد -صلى الله عليه وسلم- بعث إلى الناس عامة، قال -سبحانه-: (<span style=\"color:#ff0000;\">تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا</span>)[الفُرقان: 1]، وفُضِّل النبي -صلى الله عليه وسلم- على الأنبياء -عليهم السلام- بأنه \"<span style=\"color:#0000ff;\">أرسل إلى الخلق كافة</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وأخبر الله أن الغاية من مبعث الرسل -عليهم السلام- إلى أقوامهم إقامة الحجة، قال -سبحانه-: (<span style=\"color:#ff0000;\">لِئَلاَّ يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ</span>)[النِّسَاء: 165]، فمن أطاعهم حصل له النعيم، ومن كابر وعاند وردَّ الحق فإن العذاب حالٌّ لا محالة، قال -سبحانه-: (<span style=\"color:#ff0000;\">ذَلِكَ أَنْ لَمْ يَكُنْ رَبُّكَ مُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا غَافِلُونَ</span>)[الأنعَام: 131]، أي: لم يعذبوا حتى يَبعث إليهم رسلاً ينذرونهم، وكقوله -سبحانه- (<span style=\"color:#ff0000;\">وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولاً</span>)[الإسرَاء: 15].</p>\n<p>&nbsp;</p>\n<p>ولا يلقى في النار إلا من أرسل إليهم رسول فكذبوه، فخزنة النار تسأل الكفار (<span style=\"color:#ff0000;\">أَلَمْ يَأْتِكُمْ نَذِيرٌ * قَالُوا بَلَى قَدْ جَاءَنَا نَذِيرٌ فَكَذَّبْنَا وَقُلْنَا مَا نَزَّلَ اللَّهُ مِنْ شَيْءٍ إِنْ أَنْتُمْ إِلاَّ فِي ضَلاَلٍ كَبِيرٍ</span>)[المُلك: 8-9].</p>\n<p>&nbsp;</p>\n<p>ونزول العذاب على الأمم المكذبة هو بحكمةٍ من الله -عز وجل- على من استحقه، لا لأحد من الأنبياء له فيها تعجيل، فلما كذب وعاند المشركون النبي -صلى الله عليه وسلم- وطلبوا تعجيل العذاب، بيَّن لهم أنه ليس بيده ذلك (<span style=\"color:#ff0000;\">قُلْ لَوْ أَنَّ عِنْدِي مَا تَسْتَعْجِلُونَ بِهِ لَقُضِيَ الأَمْرُ بَيْنِي وَبَيْنَكُمْ</span>)[الأنعَام: 58].</p>\n<p>&nbsp;</p>\n<p>وكقول الله: (<span style=\"color:#ff0000;\">وَلَئِنْ أَخَّرْنَا عَنْهُمُ الْعَذَابَ إِلَى أُمَّةٍ مَعْدُودَةٍ لَيَقُولُنَّ مَا يَحْبِسُهُ</span>)[هُود: 8]، وقد قال قوم نوح لنبيهم مثل ذلك (<span style=\"color:#ff0000;\">قَالُوا يَا نُوحُ قَدْ جَادَلْتَنَا فَأَكْثَرْتَ جِدَالَنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الصَّادِقِينَ</span>)[هُود: 32]، وكقول قوم صالح لنبيهم: (<span style=\"color:#ff0000;\">يَا صَالِحُ ائْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الْمُرْسَلِينَ</span>)[الأعرَاف: 77].</p>\n<p>&nbsp;</p>\n<p>وعذاب الله لنزوله موعد ولو أبطأ، قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَا نُؤَخِّرُهُ إِلاَّ لأَِجَلٍ مَعْدُودٍ</span>)[هُود: 104]، وإذا أمر الله به فإنه لا يؤخر، قال -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ أَجَلَ اللَّهِ إِذَا جَاءَ لاَ يُؤَخَّرُ</span>)[نُوح: 4].</p>\n<p>&nbsp;</p>\n<p>وإذا كتب الله على قوم الهلاك فالعذاب قادم لا محالة، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ</span>)[الحَجّ: 47]، وقال -تعالى-: (<span style=\"color:#ff0000;\">أَلاَ يَوْمَ يَأْتِيهِمْ لَيْسَ مَصْرُوفًا عَنْهُمْ</span>)[هُود: 8].</p>\n<p>&nbsp;</p>\n<p>وعذاب الله إذا نزل ليس للبشر في صده قوة ولا حيلة، (<span style=\"color:#ff0000;\">سَأَلَ سَائِلٌ بِعَذَابٍ وَاقِعٍ * لِلْكَافِرِينَ لَيْسَ لَهُ دَافِعٌ</span>)[المعَارج: 1-2]، ونزول عذاب الله قد يأتي بغتة دون مقدمات، (<span style=\"color:#ff0000;\">وَلَيَأْتِيَنَّهُمْ بَغْتَةً وَهُمْ لاَ يَشْعُرُونَ</span>)[العَنكبوت: 53]، أو بمقدمات (<span style=\"color:#ff0000;\">قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ بَغْتَةً أَوْ جَهْرَةً هَلْ يُهْلَكُ إِلاَّ الْقَوْمُ الظَّالِمُونَ</span>)[الأنعَام: 47].</p>\n<p>&nbsp;</p>\n<p>وقد يأتي العذاب في الليل حال نومهم، أو في النهار حال لعبهم، قال -تعالى-: (<span style=\"color:#ff0000;\">أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحىً وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلاَ يَأْمَنُ مَكْرَ اللَّهِ إِلاَّ الْقَوْمُ الْخَاسِرُونَ</span>)[الأعرَاف: 97-99].</p>\n<p>&nbsp;</p>\n<p>وإذا نزل العذاب فلا يجدي الفرار والهرب، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَكَمْ قَصَمْنَا مِنْ قَرْيَةٍ كَانَتْ ظَالِمَةً وَأَنْشَأْنَا بَعْدَهَا قَوْمًا آخَرِينَ * فَلَمَّا أَحَسُّوا بَأْسَنَا إِذَا هُمْ مِنْهَا يَرْكُضُونَ</span>)[الأنبيَاء: 11-12]، فقالت الملائكة لهم: (ل<span style=\"color:#ff0000;\">اَ تَرْكُضُوا وَارْجِعُوا إِلَى مَا أُتْرِفْتُمْ فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْأَلُونَ</span>)[الأنبيَاء: 13]؛ فلما عاينوا العذاب قالوا: (<span style=\"color:#ff0000;\">يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ</span>)[الأنبيَاء: 14]</p>\n<p>&nbsp;</p>\n<p>ولا تنفع التوبة والرجوع عند نزول العذاب، قال -تعالى-: (<span style=\"color:#ff0000;\">فَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ * فَلَمْ يَكُ يَنْفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا سُنَّةَ اللَّهِ الَّتِي قَدْ خَلَتْ فِي عِبَادِهِ وَخَسِرَ هُنَالِكَ الْكَافِرُونَ</span>)[غَافر: 84-85].</p>\n<p>&nbsp;</p>\n<p>وإذا نزل العذاب على الأمم المكذبة أَهْلَكَ الجميعَ فلا ينجو منه أحد، قال -سبحانه- عن قوم لوط (<span style=\"color:#ff0000;\">أَنَّ دَابِرَ هَؤُلاَءِ مَقْطُوعٌ مُصْبِحِينَ</span>)[الحِجر: 66]، أي: مستأصَلون عن آخرهم حتى لا يبقى منهم أحد، وإذا نزل العذاب بالأُمة لم يبقي لهم أثر، قال الله عن قوم شعيب: (<span style=\"color:#ff0000;\">الَّذِينَ كَذَّبُوا شُعَيْبًا كَأَنْ لَمْ يَغْنَوْا فِيهَا</span>)[الأعرَاف: 92]، أي: كأن لم يعمروها ويقيموا فيها زمنًا طويلاً.</p>\n<p>&nbsp;</p>\n<p>وأنواع العذاب على الأمم يتنوع كما يشاء -سبحانه-، لما نزل العذاب بأهل الأرض زمن نوح -عليه السلام- قال -سبحانه-: (<span style=\"color:#ff0000;\">فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ * وَفَجَّرْنَا الأَرْضَ عُيُونًا فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ</span>)[القَمَر: 11-12]، أو بالريح العاتية كقوم عاد (<span style=\"color:#ff0000;\">سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا</span>)[الحَاقَّة: 7].</p>\n<p>&nbsp;</p>\n<p>ومن قوة هذه الريح تقلعهم من الأرض المُنْدسِّين فيها وتصرعهم على رؤوسهم، فتدق رقابهم، فتَبِيْن الرأسَ عن الجسد، كأنهم أعجاز نخل منقعر، وقد يعذب الله المكذبين بالصيحة العظيمة (<span style=\"color:#ff0000;\">فَأَمَّا ثَمُودُ فَأُهْلِكُوا بِالطَّاغِيَةِ</span>)[الحَاقَّة:5].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وقوم لوط أرسل الله عليهم أنواعًا من العقوبات، قال -سبحانه-: (<span style=\"color:#ff0000;\">فَأَخَذَتْهُمُ الصَّيْحَةُ مُشْرِقِينَ * فَجَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهِمْ حِجَارَةً مِنْ سِجِّيلٍ</span>)[الحِجر: 73-74]، وهلاك فرعون بالماء لمن بعده آية، قال -سبحانه-: (<span style=\"color:#ff0000;\">كَذَّبُوا بِآيَاتِنَا كُلِّهَا فَأَخَذْنَاهُمْ أَخْذَ عَزِيزٍ مُقْتَدِرٍ</span>)[القَمَر: 42]، وهكذا تتنوع العقوبات، (<span style=\"color:#ff0000;\">فَكُلاً أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا</span>)[العَنكبوت: 40].</p>\n<p>&nbsp;</p>\n<p>والمشركون إذا ركبوا البحر وتلاطمت بهم الأمواج وأوشكوا على الهلاك، دعوا الله مخلصين له الدين فلما نجاهم إلى البر إذا هم يشركون، فبين الله لهم قدرته في تعذيبهم في جانب البر مما يلي البحر بالخسف، أو يرسل عليهم حاصبًا، أو يعيدهم في البحر مرة أخرى فتغرقهم الأمواج (<span style=\"color:#ff0000;\">أَفَأَمِنْتُمْ أَنْ يَخْسِفَ بِكُمْ جَانِبَ الْبَرِّ أَوْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا ثُمَّ لاَ تَجِدُوا لَكُمْ وَكِيلاً * أَمْ أَمِنْتُمْ أَنْ يُعِيدَكُمْ فِيهِ تَارَةً أُخْرَى فَيُرْسِلَ عَلَيْكُمْ قَاصِفًا مِنَ الرِّيحِ فَيُغْرِقَكُمْ بِمَا كَفَرْتُمْ ثُمَّ لاَ تَجِدُوا لَكُمْ عَلَيْنَا بِهِ تَبِيعًا</span>)[الإسرَاء: 68-69].</p>\n<p>&nbsp;</p>\n<p>ونزول العذاب عليهم جزاءَ تكذيبِهم أنبيائهم: (<span style=\"color:#ff0000;\">كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُو الأَوْتَادِ * وَثَمُودُ وقَوْمُ لُوطٍ وَأَصْحَابُ الأَيْكَةِ أُولَئِكَ الأَحْزَابُ * إِنْ كُلٌّ إِلاَّ كَذَّبَ الرُّسُلَ فَحَقَّ عِقَابِ</span>)[ص: 12-14].</p>\n<p>&nbsp;</p>\n<p>وهناك أقوام بعد قوم نوح وعاد وثمود، وهم خلق كثير، كفروا وكذبوا الرسل، لم يذكرهم الله لنا، قال -تعالى-: (<span style=\"color:#ff0000;\">أَلَمْ يَأْتِكُمْ نَبَأُ الَّذِينَ مِنْ قَبْلِكُمْ قَوْمِ نُوحٍ وَعَادٍ وَثَمُودَ وَالَّذِينَ مِنْ بَعْدِهِمْ لاَ يَعْلَمُهُمْ إِلاَّ اللَّهُ جَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَرَدُّوا أَيْدِيَهُمْ فِي أَفْوَاهِهِمْ وَقَالُوا إِنَّا كَفَرْنَا بِمَا أُرْسِلْتُمْ بِهِ وَإِنَّا لَفِي شَكٍّ مِمَّا تَدْعُونَنَا إِلَيْهِ مُرِيبٍ</span>)[إبراهيم: 9]</p>\n<p>&nbsp;</p>\n<p>ويعذب الله الأقوام بكفرهم وتكذيبهم، وكذلك بأعمال مشينة ارتكبوها، قال شعيب لقومه: (<span style=\"color:#ff0000;\">فَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ وَلاَ تَبْخَسُوا النَّاسَ أَشْيَاءَهُمْ وَلاَ تُفْسِدُوا فِي الأَرْضِ بَعْدَ إِصْلاَحِهَا</span>)[الأعرَاف: 85]، وقال عن قوم لوط: (<span style=\"color:#ff0000;\">أَإِنَّكُمْ لَتَأْتُونَ الرِّجَالَ وَتَقْطَعُونَ السَّبِيلَ وَتَأْتُونَ فِي نَادِيكُمُ الْمُنْكَرَ</span>)[العَنكبوت: 29].</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن كل الأمم السابقة الذين كذبوا أنبيائهم حلت عليهم العقوبات، واستثنى الله من الأمم كلِّها قومَ يونس (<span style=\"color:#ff0000;\">فَلَوْلاَ كَانَتْ قَرْيَةٌ آمَنَتْ فَنَفَعَهَا إِيمَانُهَا إِلاَّ قَوْمَ يُونُسَ لَمَّا آمَنُوا كَشَفْنَا عَنْهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَمَتَّعْنَاهُمْ إِلَى حِينٍ</span>)[يُونس: 98]، قال البغوي -رحمه الله-: \"<span style=\"color:#008000;\">فلما آمنوا أزال الله الخوف عنهم، وآمنهم من العذاب، ومتعهم إلى الأجل الذي أجل لكل واحد منهم</span>\".</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>ذكر الله هلاك جملةٍ من الأمم الغابرة، منها من أرادت ببيت الله سوء، فحلت بهم العقوبة، وهم أصحاب الفيل، وتوعد الله من أراد بيته الحرام بسوء أو إلحاد بالعذاب الأليم في الآخرة، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ</span>)[الحَجّ: 25].</p>\n<p>&nbsp;</p>\n<p>وكذلك من أراد بالمدينة أو بأهلها سوء، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يكيد أهل المدينة أحد إلا انماع، كما ينماع الملح في الماء</span>\"(رواه البخاري)، وفي رواية مسلم: \"<span style=\"color:#0000ff;\">من أراد أهل المدينة بسوء أذابه الله</span>\"، لذا فإن عذاب الله إن نزل عم وطم وأهلك.</p>\n<p>&nbsp;</p>\n<p>&nbsp;قال -سبحانه-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</span>)[هُود: 102]، وقال الله عن قوم فرعون: (<span style=\"color:#ff0000;\">فَلَمَّا آسَفُونَا</span>)[الزّخرُف: 55]، -أي: أغضبونا- (<span style=\"color:#ff0000;\">فَلَمَّا آسَفُونَا انْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ * فَجَعَلْنَاهُمْ سَلَفًا وَمَثَلاً لِلآخِرِينَ</span>)[الزّخرُف: 55-56]، سلفًا لِمثْل من عمل بعملهم، وعبرة لمن بعدهم.</p>\n<p>&nbsp;</p>\n<p>وقصص هلاك الأمم كان معلومًا لمشركي قريش لقربهم من أهل تلك الديار المكذبة حتى يأخذوا العبرة والعظة، قال الله عن قوم لوط وشعيب: (<span style=\"color:#ff0000;\">وَإِنَّهُمَا لَبِإِمَامٍ مُبِينٍ</span>)[الحِجر: 79]، فديارهم على ظهر الطريق الذي يمرون فيه المعبًّر عنه بالسبيل والإمام، ولما مر النبي -صلى الله عليه وسلم- بالحِجْر - وهو لثمودٍ قومِ صالح - قال: \"<span style=\"color:#0000ff;\">لا تدخلوا مساكن الذين ظلموا أنفسهم، أن يصيبكم ما أصابهم، إلا أن تكونوا باكين، ثم قنّع رأسه، وأسرع السير حتى أجاز الوادي</span>\".</p>\n<p>&nbsp;</p>\n<p>فكانت النهاية والنتيجة معهم ومع غيرهم (<span style=\"color:#ff0000;\">وَقَالَ الَّذِينَ كَفَرُوا لِرُسُلِهِمْ لَنُخْرِجَنَّكُمْ مِنْ أَرْضِنَا أَوْ لَتَعُودُنَّ فِي مِلَّتِنِا فَأَوْحَى إِلَيْهِمْ رَبُّهُمْ لَنُهْلِكَنَّ الظَّالِمِينَ * وَلَنُسْكِنَنَّكُمُ الأَرْضَ مِنْ بَعْدِهِمْ ذَلِكَ لِمَنْ خَافَ مَقَامِي وَخَافَ وَعِيدِ</span>)[إبراهيم: 13-14].</p>\n<p>&nbsp;</p>\n<p>&nbsp;فالعاقبة والظفر دومًا لأوليائه؛ (<span style=\"color:#ff0000;\">وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ</span>)[الصَّافات: 171-173]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">كَتَبَ اللَّهُ لأََغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ</span>)[المجَادلة: 21]، وقال -عز وجل-: (<span style=\"color:#ff0000;\">إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا</span>)[غَافر: 51].</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن هذه الأمة ليست كالأمم السابقة فإذا نزل بهذه عذابًا لا تهلك جميع أمة محمد، وإنما يهلك من أراد الله له الهلاك، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وإني سألت ربي لأمتي أن لا يهلكها بسنة عامة، وأن لا يسلط عليهم عدوًا من سوى أنفسهم فيستبيح بيضتهم، وإن ربي قال: يا محمد! إني إذا قضيت قضاء فإنه لا يرد، وإني أعطيتك لأمتك أن لا أهلكهم بسنة عامة</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فعلى المسلم أن يعتبر بأحوال الأمم السابقة، فيؤديَ ما يوجب رضوان الله، ويبتعدَ عما يسخط المولى -سبحانه-، فيؤديَ الفرائض، وينتهيَ عن النواهي، ويقومَ بحق الله في عباد الله على أتم وجه، ولا يغترَّ بإمهال الله للمخالفين لأمره وأمر رسوله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الله أمركم بالصلاة والسلام على نبيه؛ فصلوا عليه، صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عقوبات_الأمم_السابقة.pdf",
      "path": "/database/files/عقوبات_الأمم_السابقة.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82%D8%A9-/download-file/371464"
    },
    {
      "name": "عقوبات_الأمم_السابقة.doc",
      "path": "/database/files/عقوبات_الأمم_السابقة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82%D8%A9-/download-file/371465"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عقوبات-الأمم-السابقة-"
}
