{
  "id": 3081,
  "title": "علامات الساعة الكبرى (المسيح الدجال)",
  "slug": "علامات-الساعة-الكبرى-المسيح-الدجال",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "حسان"
  },
  "rawContent": "عناصر الخطبة\n                        1/علامات الساعة الكبرى 2/فتنة الدجال 3/صفات الدجال 4/سبيل النجاة من فتنة المسيح الدجال\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها القوم انطلقوا إلى هذا الرجل في الدير، فإنه إلى خبركم بالأشواق، فلما سمت لنا رجلا فرقنا منها أن تكون شيطانة، قال: فانطلقنا سراعا حتى دخلنا الدير، فإذا أعظم إنسان رأيناه قط خلقا، وأشده وثاقا، مجموعة يداه إلى عنقه، ما بين ركبتيه إلى كعبيه بالحديد، قلنا: ويلك ما أنت؟ قال: قد قدرتم على خبري، فأخبروني: ما أنتم؟ قالوا: نحن أناس من العرب، ركبنا في سفينة بحرية، فصادفنا البحر حين اغتلم، فلعب بنا الموج شهرا، ثم أرفأنا إلى جزيرتك هذه، فجلسنا في أقربها، فدخلنا الجزيرة ف...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأحبتي في الله: هذا هو لقاؤنا الرابع مع دروس سلسلة \"الدار الآخرة\"، وكنا قد أنهينا آنفا الحديث عن العلامات الصغرى التي ستقع بين يدي الساعة.\n \nوالآن حديثنا عن العلامات الكبرى التي ستقع قبل قيام الساعة مباشرة.\nفقد ذكر النبي -صلى الله عليه وسلم- هذه العلامات في حديثه الصحيح الذي رواه مسلم في كتاب الفتن وأشراط الساعة من حديث حذيفة بن أسيد الغفاري -رضي الله عنه- قال: \"اطلع علينا النبي ونحن نتذاكر، فقال: \"ما تذاكرون؟\" قلنا: نذكر الساعة، قال: \"إنها لن تقوم حتى تروا قبلها عشر آيات، فذكر الدخان، والدجال، والدابة، وطلوع الشمس من مغربها، ونزول عيسى بن مريم، ويأجوج ومأجوج، وثلاثة خسوف: خسف بالمشرق وخسف بالمغرب وخسف بجزيرة العرب، وآخر ذلك نار تخرج من اليمن تطرد الناس إلى محشرهم\"(رواه مسلم، رقم (2901) في الفتن، باب ما يكون من فتوحات المسلمين قبل الدجال، وأبو داود، رقم (4311) في الملاحم، باب أمارات الساعة، والترمذي، رقم (2184) في الفتن، باب ما جاء في الخسف).\n \nولقد ذكر المصطفى هذه العلامات بغير هذا الترتيب في روايات أخرى صحيحة، والذي يترجح من الأخبار؛ كما قال الحافظ ابن حجر في \"فتح الباري\": أن خروج الدجال هو أول الآيات العظام المؤذنة بتغير الأحوال العامة في معظم الأرض وينتهي ذلك بموت عيسى بن مريم وأن طلوع الشمس من المغرب هو أول الآيات العظام المؤذنة بتغير الأحوال، وينتهي ذلك بقيام الساعة، ولعل خروج الدابة يقع في نفس اليوم الذي تطلع فيه الشمس من المغرب، والله أعلم\"(فتح الباري (11/353)).\n \nولكن على أي حال فإن العلامات الكبرى ستقع متتابعة، فهي كحبات العقد إذا انفرطت منه حبه تتابعت بقية الحبات؛ ففي الحديث الذي رواه أحمد والحاكم في مستدركه وصححه على شرط مسلم، وأقره الحاكم والذهبي والألباني من حديث أنس -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"الأمارات -أي العلامات الكبرى- خرزات منظومات في سلك، فإن يقطع السلك يتبع بعضها بعضاً\"(أخرجه أحمد في المسند، رقم (7040) وقال محققه: إسناده صحيح).\n \nواسمحوا لي أن أستهل الحديث اليوم مع حضراتكم في العلامات الكبرى عن الآية العظيمة الأولى التي تؤذن بتغير الأحوال على الأرض، ألا وهي: المسيح الدجال، وكعادتنا حتى لا ينسحب بساط الوقت من بين أيدينا سريعا فسوف أركز الحديث في العناصر التالية:\nأولاً: الدجال أعظم فتنة على وجه الأرض.\n \nثانياً: وصف دقيق للدجال وفتنته.\n \nثالثاً: ما السبيل إلى النجاة.\n \nفأعرني قلبك جيداً، وأعرني سمعك تماماً، فإن الموضوع من الخطورة بمكان.\nأولاً: الدجال أعظم فتنة على وجه الأرض، فتدبر جيدا -أيها الحبيب-: وقِفْ على خطر هذه الفتنة!.\nفالدجال أعظم فتنة على وجه الأرض من يوم أن خلق الله آدم إلى قيام الساعة.\n \nلماذا سمي الدجال بالمسيح الدجال؟!\nسمى الدجال بالمسيح؛ لأن عينه ممسوحة، قال المصطفى -صلى الله عليه وسلم-: \"الدجال ممسوح العين\"(رواه مسلم، رقم (2933)، في الفتن، باب ذكر الدجال وصفة ما معه، وأبو داود، رقم (4316، 4317، 4318) في الملاحم، باب خروج الدجال، والترمذي، رقم (2246) في الفتن).\n \nوسمى بالدجال؛ لأنه يغطى الحق بالكذب والباطل، فهذا دجل، فسمى بالدجال وفتنة الدجال فتنة عظيمة!.\n \nوفى صحيح مسلم من حديث عمران بن حصين -رضي الله عنهما- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"ما بين خلق آدم إلى قيام الساعة خلق أكبر من الدجال\"(رواه مسلم، رقم (2946) في الفتن، باب في بقية من أحاديث الدجال).\n \nوأمرُ الدجالِ أمرُ غيبي، والأمر الغيبي لا يجوز أن نتكلم فيه بشيء من عند أنفسنا، إنما ننقل عن الصادق المصدوق الذي لا ينطق عن الهوى إن هو إلا وحي يوحى.\n \nوأنوه -أيضاً- أننا لا نلتفت إلا لما صح من حديث رسول اللـه -صلى الله عليه وسلم- كعادتنا -ولله الحمد والمنة-.\n \nروى ابن ماجة في سننه وابن خزيمة في صحيحه والحاكم في المستدرك، وصحح الحديث الشيخ الألباني من حديث أبي أمامة الباهلي -رضي الله عنه- أن الحبيب صلى الله عليه وسلم قال: \"إنها لم تكن فتنة على وجه الأرض منذ ذرأ اللـه ذرية آدم أعظم من فتنة المسيح الدجال، ولم يبعث اللـه نبيا إلا وقد أنذر قومه الدجال، وأنا آخر الأنبياء، وأنتم آخر الأمم، وهو خارج فيكم لا محالة، فإن يخرج الدجال وأنا بين أظهركم فأنا حجيج لكل مسلم، وإن يخرج الدجال من بعدي فكل امرئ حجيج نفسه، واللـه خليفتي على كل مسلم\". يا لها من كرامة لأمة الحبيب محمد -صلى الله عليه وسلم-.\n \nإذن ففتنة الدجال عظيمة! أعظم فتنة على وجه الأرض بشهادة الصادق المصدوق الذي لا ينطق عن الهوى.\n \nأحبتي في الله: لقد وصف النبي -صلى الله عليه وسلم- الدجال وصفاً دقيقاً محكماً، وبين لنا فتنته بياناً شافيا، حتى لا يغتر بالدجال أحد من الموحدين بالله رب العالمين.\n \nوهذا هو عنصرنا الثاني.\nثانياً: وصفٌ دقيقٌ للدجال وفتنته:\nوصف النبي -صلى الله عليه وسلم- الدجال، فقال، والحديث رواه البخاري ومسلم وأبو داود والترمذي من حديث ابن عمر -رضي الله عنهما- قال: قام رسول الله في الناس خطيبا فحمد الله، وأثنى على الله بما هو أهله، فذكر الدجال، فقال: \"إني لأنذركموه، وما من نبي إلا وقد أنذر قومه الدجال، ولقد أنذر نوح قومه، ولكن سأقول لكم فيه قولا لم يقله نبي لقومه ألا فاعلموا أنه أعور وأن اللـه ليس بأعور\"(رواه البخاري، رقم (7127) في الفتن، باب ذكر الدجال، ومسلم، رقم (169) في الإيمان، باب ذكر المسيح بن مريم والمسيح الدجال، وأبو داود واللفظ له، رقم (4757) في السنة، بـاب في الدجال، والترمذي، رقم (2236، 2242) في الفتن، باب ما جاء في علامة الدجال).\n \nوفى رواية: \"أعور العين اليمنى\".\n \nوفي رواية أخرى صحيحة: \"أعور العين اليسرى\".\n \nاعلموا: أنه أعور، وأن الله ليس بأعور -جل جلاله-، جل ربنا عن الشبيه، وعن النظير، وعن المثيل، لا كفء له، ولا ضد له، ولا ند له، ولا شبيه له، ولا زوج له، ولا ولد له: (قُلْ هُوَ اللَّهُ أَحَدٌ)[الإخلاص: 1].\n \n(لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشورى: 11].\n \nثم قال المصطفى -عليه الصلاة والسلام-: \"الدجال ممسوح العين، مكتوب بين عينيه كافر، يقرؤه كل مسلم\"(رواه مسلم، رقم (2933) في الفتن، باب ذكر الدجال وصفة ما معه، وأبو داود، رقم (3416 - 3418) في الملاحم، باب خروج الدجال، والترمذي، رقم (2246) في الفتن).\n \nماذا تريد بعد ذلك من الرحمة المهداة، والنعمة المسداة، الذي قال ربه في حقه: (بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التوبة: 128].\n \nيبين لك لتتعرف على الدجال إن خرج بين أظهرنا، يقول لك ممسوح العين مكتوب بين عينيه كافر، يقرؤه كل مسلم.\n \nوفى رواية حذيفة في صحيح مسلم قال: \"الدجال، مكتوب بين عينيه كافر يقرأه كل مؤمن كاتب أو غير كاتب\"(رواه مسلم، رقم (2933) في الفتن، باب ذكر الدجال وصفة ما معه، وأبو داود، رقم (3416: 3418) في الملاحم، باب خروج الدجال، والترمذي رقم (2246) في الفتن).\n \nلا ينبغي أن نصرف لفظ النبي -صلى الله عليه وسلم- على غير ظاهره، الكتابة على جبين الدجال كتابة حقيقية لدرجة أنه وردت في رواية في صحيح مسلم قال: \"الدجال ممسوح العين، مكتوب بين عينيه \"ك ف ر\" أي كافر\" (رواه مسلم(2933) في الفتن، باب ذكر الدجال وصفته وما معه).\nوصف عجيب للدجال من رسول الله -عليه الصلاة والسلام-!.\n \nأستحلفك بالله أن تتدبر معي هذا المطلع العجيب الذي رواه مسلم في كتاب الفتن وأشراط الساعة من حديث حذيفة بن اليمان -رضي الله عنه- قال الذي لا ينطق عن الهوى: \"لأنا أعلم بما مع الدجال من الدجال، معه نهران يجريان أحدهما رأى العين ماء أبيض، والأخر رأى العين نار تأجج، فإما أدركن أحد فليأت النهر الذي يراه ناراً، وليغمض، ثم ليطأطئ رأسه فليشرب منه فإنه ماء بارد\"(رواه البخاري، رقم (7130) في الفتن، باب ذكر الدجال، ومسلم، رقم (2934، 2935) في الفتن، باب ذكر الدجال وصفته وما معه، وأبو داود، رقم (4315) في الملاحم، باب خروج الدجال).\n \nيقول لنا الصادق المصدوق لا تخش نار الدجال، فهو دجال يغطى الحق بالكذب والباطل، إن رأيت ناره فاعلم بأنها ماء عذب بارد طيب.\n \nوفى رواية أخرى في صحيح مسلم لحذيفة -رضي الله عنه- أن النبي -­صلى الله عليه وسلم- قال: \"يخرج الدجال وإن معه ماءً وناراً، فما يراه الناس ماءً فهي نار تحرق وما يراه الناس نارا فهو ماء بارد عذب\"(رواه مسلم، رقم (2934، 2935) في الفتن، باب ذكر الدجال).\n \nفي حديث النواس بن سمعان -رضي الله عنه- أنه قال: سأل الصحابة رسول الله عن المدة التي سيمكثها الدجال في الأرض، فقال الحبيب صلى الله عليه وسلم: \"أربعون يوما، يوم كسنة ويوم كشهر، ويوم كجمعة، وسائر أيامه كسائر أيامكم\".\n \nقلنا: يا رسول الله اليوم الذي كسنة تكفينا فيه صلاة يوم وليلة؟ قال: \"لا، اقدروا له قدره\"(رواه مسلم، رقم (2937) في الفتن، باب ذكر الدجال وصفته وما معه، وأبو داود، رقم (4321، 4322) في الملاحم، باب خروج الدجال، والترمذي، رقم (2241) في الفتن، باب ما جاء في فتنة الدجال).\nيعنى صلوا الفجر وعدوا الساعات التي كانت قبل ذلك بين الفجر والظهر، وصلوا الظهر، وعدوا الساعات التي كانت بين الظهر والعصر، وهكذا.\nفسأل الصحابة رسول الله -وما زلنا في حديث النواس ابن سمعان -رضي الله عنه-: \"وما سرعته في الأرض؟! \"يمكث في الأرض أربعين ليلة فيمر على الأرض كلها؟ سرعته كالغيث -أي المطر- استدبرته الريح\" يعنى يمر في كل أرجاء وأنحاء الأرض.\nثم قال الحبيب: \"يأتي الدجال على قوم فيدعوهم فيؤمنون به ويستجيبون، فيأمر السماء فتمطر، والأرض فتنبت، فتروح عليهم سارحتهم أطول ما كانت ذراً وأسبغه ضروعاً وأمده خواصر\".\n \nفتنة رهيبة!.\n \nفلو عقل هؤلاء لعلموا أن صفات النقص من أعظم الأدلة على كفره وبطلان إدعاءاته.\n \nإن الذي يستحق أن يعبد هو المتصف بكل صفات الكمال والإجلال.\n \nثم ينطلق الدجال إلى قوم آخرين، فيقول لهم: أنا ربكم. فيقولون: لا ويكذبونه.\n \nيقول المصطفى -صلى الله عليه وسلم-: \"ويمر بالخربة، فيقول لها: أخرجي كنوزك فتتبعه كنوزها كيعاسيب النحل\" أي جماعات النحل.\n \nفتنة رهيبة! ثم تزداد الفتنة!.\n \nيقول النبي -صلى الله عليه وسلم- ثم يدعوا رجلا ممتلئا شبابا، فيضربه بالسيف، فيقطعه جزلتين، فيمشى الدجال بين القطعتين أمام الناس ويقول للشاب قم فيستوي الشاب حيا بين يديه!.\n \nفتنه رهيبه!.\n \nوفى رواية أبي سعيد الخدري في صحيح مسلم (رقم (2938) في الفتن وأشراط الساعة، باب في صفة الدجال).\nيقول المصطفى -صلى الله عليه وسلم-: \"فيخرج إليه شاب فتلقاه المسالح، مسالح الدجال -أي أتباعه من اليهود الذين يحملون السلاح- فيقولون له: أين تعمد؟\nفيقول: إلى هذا الذي خرج -أي إلى الدجال- فيقولون له: أولا تؤمن بربنا؟ فيقول: ما بربنا خفاء، أي لو نظرت إلى الدجال سأعرفه!.\nفيقولون: اقتلوه، فيقول بعضهم لبعض: أو ليس قد نهانا ربنا أن نقتل أحداً دونه، فينطلقون بهذا الرجل المؤمن إلى الدجال، فإذا نظر المؤمن إليه، قال: أيها الناس! هذا المسيح الدجال الذي ذكره لنا رسول الله يقول المصطفى –صلى الله عليه وسلم-: \"فيأمر الدجال به فيشج، فيقول: خذوه وشجوه، فيوسع ظهره وبطنه ضربا، قال: فيقول: أما تؤمن بي؟ فيقول: أنت المسيح الكذاب.\nقال: فيؤمر به فينشر بالمنشار من مفرقه حتى يفرق بين رجليه.\nقال: ثم يمشى الدجال بين القطعتين، ثم يقول له: قم، فيستوي قائما، قال: ثم يقول له: أتؤمن بي؟ فيقول: ما ازددت فيك إلا بصيرة؟ قال: ثم يقول: يا أيها الناس: إنه لا يفعل بعدي بأحد من الناس، قال: فيأخذه الدجال ليذبحه فيجعل ما بين رقبته إلى ترقوته نحاسا، فلا يستطيع إليه سبيلا، قال: فيأخذ بيديه ورجليه فيقذف به، فيحسب الناس أنما قذفه في النـار وإنما ألقي في الجنة\".\n \nفقال رسول الله -صلى الله عليه وسلم-: \"هذا أعظم الناس شهادة عند رب العالمين\"(رواه البخاري، رقم (7132) في الفتن، باب لا يدخل المدينة، ومسلم، رقم (2938) في الفتن، باب صفة الدجال وتحريم المدينة عليه).\n \nوسأختم حديثي عن فتنة الدجال بحديث عجيب رواه مسلم وأبو داود والترمذي وغيرهم من حديث تميم الداري -رضي الله عنه- من حديث فاطمة بنت قيس عن تميم الداري، قالت: سمعت منادي رسول الله ينادي: \"الصلاة جامعة، فخرجت إلى المسجد فصليت مع رسول اللـه، وكنت في النساء التي تلي ظهور القوم، فلما قضى الرسول صلاته جلس على المنبر، وهو يضحك، فقال: \"أيها الناس ليلزم كل إنسان مصلاه\" ثم قال: \"أتدرون لم جمعتكم؟\" قالوا: الله ورسوله أعلم.\nفقال رسول الله -صلى الله عليه وسلم-: \"أما إني والله ما جمعتكم لرغبة ولا لرهبة ولكن جمعتكم؛ لأن تميما الداري كان رجلا نصرانياً فجاء فبايع وأسلم وحدثني حديثا وافق الذي كنت أحدثكم عن المسيح الدجال، حدثني أنه ركب في سفينة بحرية مع ثلاثين رجلا من لخم وجذام \"قبيلتان عربيتان مشهورتان\" فلعب بهم الموج شهرا في البحر ثم أرفؤوا. أرفأت السفينة: قربتها إلى الشط وأدنيتها من البر. إلى جزيرة في البحر حتى مغرب الشمس، فجلسوا في أقرب السفينة فدخلوا جزيرة فلقيتهم دابة أهلب\". الهلب: ما غلظ من الشعر، والأهلب: الغليظ الشعر الخشن.\n \nكثير الشعر لا يدرون ما قبله من دبره، فقالوا: ويلك، من أنت؟ قالت: أنا الجساسة، قالوا: وما الجساسة؟\nقالت: أيها القوم انطلقوا إلى هذا الرجل في الدير، فإنه إلى خبركم بالأشواق، فلما سمت لنا رجلا فرقنا منها أن تكون شيطانة، قال: فانطلقنا سراعا حتى دخلنا الدير، فإذا أعظم إنسان رأيناه قط خلقا، وأشده وثاقا، مجموعة يداه إلى عنقه، ما بين ركبتيه إلى كعبيه بالحديد، قلنا: ويلك ما أنت؟ قال: قد قدرتم على خبري، فأخبروني: ما أنتم؟ قالوا: نحن أناس من العرب، ركبنا في سفينة بحرية، فصادفنا البحر حين اغتلم، فلعب بنا الموج شهرا، ثم أرفأنا إلى جزيرتك هذه، فجلسنا في أقربها فدخلنا الجزيرة فلقيتنا دابة أهلب كثير الشعر لا ندرى ما قبله من دبره من كثرة الشعر، فقلنا: ويلك ما أنت؟\n \nفقالت: أنا الجساسة، قلنا: وما الجساسة؟ قالت: اعمدوا إلى هذا الرجل الذي في الدير، فإنه إلى خبركم بالأشواق، فأقبلنا إليك سراعا، وفزعنا منها، ولم نأمن أن تكون شيطانة، فقال: أخبروني عن بيسان، قلنا: وعن أي شأنها تستخبر؟ قال: أسألكم عن نخلها هل يثمر؟ قلنا له: نعم، قال: أما إنه يوشك أن لا يثمر، قال: أخبروني عن بحيرة طبرية، قلنا: عن أي شأنها تستخبر؟ قال: هل فيها ماء؟ قالوا: هي كثيرة الماء، قال: أما إن ماءها يوشك أن يذهب، قال: أخبروني عن عين زغر، قالوا: عن أي شأنها تستخبر؟ قال: هل في العين ماء؟ وهل يزرع أهلها بماء العين؟.\n \nقلنا له: نعم، هي كثيرة الماء، وأهلها يزرعون من مائها، قال: أخبروني عن نبي الأميين، ما فعل؟ قالوا: قد خرج من مكة ونزل يثرب، قال: أقاتله العرب؟ قلنا: نعم، قال: كيف صنع بهم؟ فأخبرناه أنه قد ظهر على من يليه من العرب وأطاعوه، قال لهم: قد كان ذلك؟ قلنا: نعم، قال أما إن ذاك خيرا لهم أن يطيعوه، وإني مخبركم عنى، أنا المسيح، وإني أوشك أن يؤذن لي في الخروج، فسأخرج فأسير في الأرض، فلا أدع قرية إلا هبطتها في أربعين ليلة، غير مكة وطيبة فهما محرمتان على كلتاهما، كلما أردت أن أدخل واحدة، أو واحدا منهما، استقبلني ملك بيده السيف صلتا يصدني عنها، وإن على كل نقب منها ملائكة يحرسونها.\n \nقالت: قال رسول الله: وطعن بمخصرته في المنبر: \"هذه طيبة، هذه طيبة\" يعنى: المدينة \"ألا هل كنت حدثتكم عن ذلك؟\" فقال الناس: نعم، قال: \"فإنه أعجبني حديث تميم؛ لأنه وافق الذي كنت حدثتكم عنه وعن المدينة ومكة، ألا إنه في بحر الشام أو بحر اليمن، لا بل من قبل المشرق، ما هو؟ من قبل المشرق ما هو؟، وأومأ بيده إلى المشرق\" قالت: فحفظت هذا من رسول الله.\n \nأيها الأحبة الكرام: هذا قليل من كثير، فلا زال هناك الكثير عن فتنة الدجال، فقد أجملت لكم ما يسر الله -عز وجل-، لنقف على خطورة هذه الفتنة.\n \nوهناك سؤال لا بد أن يطرح في هذا المجال ألا وهو: هل سيقتل الدجال؟! ومن الذي سيقتله؟!\n \nنعم، أبشروا سيقتل الدجال وسيقتله عيسى بن مريم عليه وعلى نبينا -أفضل الصلاة والسلام-.\n \nروى ابن ماجة في سننه والحاكم في المستدرك وصحح الحديث الألباني من حديث أبي أمامة الباهلي -رضي الله عنه- أنه قال: \"بينما إمام المسلمين يصلى بهم الصبح في بيت المقدس إذا نزل عيسى بن مريم، فإذا نظر إليه إمام المسلمين عرفة، فيتقهقر إمام المسلمين لنبي اللـه عيسى ليصلى بالمؤمنين -من أتباع سيد النبيين محمد- فيأتي عيسى -عليه السلام- ويضع يده في كتف إمام المسلمين، ويقول: لا بل تقدم أنت فصلِّ فالصلاة لك أقيمت\".\n \nوفي لفظ: \"فإمامكم منكم يا أمة محمد ويصلى نبي اللـه عيسى خلف إمام المسلمين لله رب العالمين، فإذا ما أنهى إمام المسلمين، قام عيسى وقام خلفه المسلمون، فإذا فتح عيسى باب بيت المقدس، رأى المسيح الدجال معه سبعون ألف يهودي معهم السلاح، فإذا نظر الدجال إلى نبي اللـه عيسى ذاب كما يذوب الملح في الماء، ثم يهرب فينطلق عيسى وراءه فيمسك به عند باب لد في فلسطين، فيقتله نبي اللـه عيسى ويستريح الخلق من شر الدجال\".\n \nويبقى هنا سؤال ألا، وهو: ما السبيل إلى النجاة؟\n \nوالإجابة على هذا السؤال تكون بعد جلسة الاستراحة.\n \nوأقول قولي هذا، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nأما بعد:\n \nأحبتي في الله: فما السبيل إلى النجاة؟\n \nأحبتي الكرام: أجيب لكم عن هذا السؤال من كلام سيد الرجال محمد بن عبد الله حتى تطمئن قلوبكم وتستريح -ثبتكم الله-.\n \nففي الحديث الذي رواه ابن ماجة في سننه والحاكم في مستدركه وصححه الألباني، قال صلى الله عليه وسلم: \"من حفظ عشر آيات من سورة الكهف عصم من فتنة الدجال\"(رواه مسلم رقم (809) في صلاة المسافرين، باب فضل سورة الكهف وآية الكرسي، وأبو داود، رقم (4323) في الملاحم، باب خروج الدجال، والترمذي، رقم (2888) في ثواب القرآن).\n \nوفى لفظ: \"من حفظ عشر آيات من أوائل سورة الكهف عصم من فتنة الدجال\".\n \nوفى لفظ: \"من حفظ عشر آيات من أواخر سورة الكهف عصم من فتنة الدجال\".\n \nلقد تبينتم الآن أمر الدجال، فالأمر جد خطير، هل نقف على مثل هذه الخطورة ونحفظ عشر آيات فقط من سورة الكهف، أراكم تقولون لا بل حفظ السورة بالكامل أمر يسير أمام هذه الخطورة الشديدة، أرى منكم أناساً يقولون نذهب إلى مكة أو المدينة.\n \nسأقول لكم: لا بأس، من يستطيع الفرار منكم إلى مَكة المباركة، أو طيبة طيبها اللـه، فله ذلك، فهما محرمتان على الدجال أن يدخل واحدة منهما، وذلك من سبل النجاة.\n \nلكنني لا أجد لك سبيلا للنجاة أكبر وأشرف وأجل وأعظم من أن ُتوحد الله -جل وعلا- وتعرف معنى كلمة: \"لا إله إلا الله\".\n \nفهذا هو أصل الأصول، وبر الأمان لكل مؤمن يريد الأمان حقا في الدنيا والآخرة.\n \nألم يقل لك المصطفى بأنه لا يقرأ كلمة كافر بين عيني الدجال إلا مؤمن موحد للكبير المتعال.\n \nواعلم يقينا بأن الإيمان ليس كلمة يرددها لسانك فحسب، بل الإيمان قول باللسان، وتصديق بالجنان: \"يعنى القلب\" وعمل بالجوارح والأركان.\n \nولا بد أن تعلم أن أركان الإيمان: أن تؤمن بالله وملائكته، وكتبه، ورسوله، واليوم الآخر، والقدر خيره وشره، فلا بد لك من الآن أن تصحح إيمانك بالله -جل وعلا-، وتحقق الإيمان يقينا.\n \nوقد قال الحسن: \"ليس الإيمان بالتمني ولا بالتحلي، ولكن الإيمان ما وقر في القلب وصدقه العمل، فمن قال خيراً وعمل خيراً قبل منه ومن قال خيراً وعمل شراً لم يقبل منه\".\n \nقال الله -تعالى-: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا الله ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلائِكَةُ أَلا تَخَافُوا وَلا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ نُزُلا مِنْ غَفُورٍ رَحِيمٍ)[فصلت: 30-33].\n \nقال الله -تعالى-: (إِنَّ الَّذِينَ ءَامَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلا* خَالِدِينَ فِيهَا لا يَبْغُونَ عَنْهَا حِوَلا * قُلْ لَوْ كَانَ الْبَحْرُ مِدَادًا لِكَلِمَاتِ رَبِّي لَنَفِدَ الْبَحْرُ قَبْلَ أَنْ تَنْفَدَ كَلِمَاتُ رَبِّي وَلَوْ جِئْنَا بِمِثْلِهِ مَدَدًا * قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلا صَالِحًا وَلا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الكهف: 107 -110].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/علامات الساعة الكبرى 2/فتنة الدجال 3/صفات الدجال 4/سبيل النجاة من فتنة المسيح الدجال</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها القوم انطلقوا إلى هذا الرجل في الدير، فإنه إلى خبركم بالأشواق، فلما سمت لنا رجلا فرقنا منها أن تكون شيطانة، قال: فانطلقنا سراعا حتى دخلنا الدير، فإذا أعظم إنسان رأيناه قط خلقا، وأشده وثاقا، مجموعة يداه إلى عنقه، ما بين ركبتيه إلى كعبيه بالحديد، قلنا: ويلك ما أنت؟ قال: قد قدرتم على خبري، فأخبروني: ما أنتم؟ قالوا: نحن أناس من العرب، ركبنا في سفينة بحرية، فصادفنا البحر حين اغتلم، فلعب بنا الموج شهرا، ثم أرفأنا إلى جزيرتك هذه، فجلسنا في أقربها، فدخلنا الجزيرة ف...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"296288\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: هذا هو لقاؤنا الرابع مع دروس سلسلة \"الدار الآخرة\"، وكنا قد أنهينا آنفا الحديث عن العلامات الصغرى التي ستقع بين يدي الساعة.</p>\n<p>&nbsp;</p>\n<p>والآن حديثنا عن العلامات الكبرى التي ستقع قبل قيام الساعة مباشرة.</p>\n<p>فقد ذكر النبي -صلى الله عليه وسلم- هذه العلامات في حديثه الصحيح الذي رواه مسلم في كتاب الفتن وأشراط الساعة من حديث حذيفة بن أسيد الغفاري -رضي الله عنه- قال: \"اطلع علينا النبي ونحن نتذاكر، فقال: \"<span style=\"color: #0000ff;\">ما تذاكرون</span>؟\" قلنا: نذكر الساعة، قال: \"<span style=\"color: #0000ff;\">إنها لن تقوم حتى تروا قبلها عشر آيات، فذكر الدخان، والدجال، والدابة، وطلوع الشمس من مغربها، ونزول عيسى بن مريم، ويأجوج ومأجوج، وثلاثة خسوف: خسف بالمشرق وخسف بالمغرب وخسف بجزيرة العرب، وآخر ذلك نار تخرج من اليمن تطرد الناس إلى محشرهم</span>\"(رواه مسلم، رقم (2901) في الفتن، باب ما يكون من فتوحات المسلمين قبل الدجال، وأبو داود، رقم (4311) في الملاحم، باب أمارات الساعة، والترمذي، رقم (2184) في الفتن، باب ما جاء في الخسف).</p>\n<p>&nbsp;</p>\n<p>ولقد ذكر المصطفى هذه العلامات بغير هذا الترتيب في روايات أخرى صحيحة، والذي يترجح من الأخبار؛ كما قال الحافظ ابن حجر في \"فتح الباري\": أن خروج الدجال هو أول الآيات العظام المؤذنة بتغير الأحوال العامة في معظم الأرض وينتهي ذلك بموت عيسى بن مريم وأن طلوع الشمس من المغرب هو أول الآيات العظام المؤذنة بتغير الأحوال، وينتهي ذلك بقيام الساعة، ولعل خروج الدابة يقع في نفس اليوم الذي تطلع فيه الشمس من المغرب، والله أعلم\"(فتح الباري (11/353)).</p>\n<p>&nbsp;</p>\n<p>ولكن على أي حال فإن العلامات الكبرى ستقع متتابعة، فهي كحبات العقد إذا انفرطت منه حبه تتابعت بقية الحبات؛&nbsp;ففي الحديث الذي رواه أحمد والحاكم في مستدركه وصححه على شرط مسلم، وأقره الحاكم والذهبي والألباني من حديث أنس -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">الأمارات <span style=\"color: #000000;\">-أي العلامات الكبرى-</span> خرزات منظومات في سلك، فإن يقطع السلك يتبع بعضها بعضاً</span>\"(أخرجه أحمد في المسند، رقم (7040) وقال محققه: إسناده صحيح).</p>\n<p>&nbsp;</p>\n<p>واسمحوا لي أن أستهل الحديث اليوم مع حضراتكم في العلامات الكبرى عن الآية العظيمة الأولى التي تؤذن بتغير الأحوال على الأرض، ألا وهي: المسيح الدجال،&nbsp;وكعادتنا حتى لا ينسحب بساط الوقت من بين أيدينا سريعا فسوف أركز الحديث في العناصر التالية:</p>\n<p>أولاً: الدجال أعظم فتنة على وجه الأرض.</p>\n<p>&nbsp;</p>\n<p>ثانياً: وصف دقيق للدجال وفتنته.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: ما السبيل إلى النجاة.</p>\n<p>&nbsp;</p>\n<p>فأعرني قلبك جيداً، وأعرني سمعك تماماً، فإن الموضوع من الخطورة بمكان.</p>\n<p>أولاً: الدجال أعظم فتنة على وجه الأرض، فتدبر جيدا -أيها الحبيب-: وقِفْ على خطر هذه الفتنة!.</p>\n<p>فالدجال أعظم فتنة على وجه الأرض من يوم أن خلق الله آدم إلى قيام الساعة.</p>\n<p>&nbsp;</p>\n<p>لماذا سمي الدجال بالمسيح الدجال؟!</p>\n<p>سمى الدجال بالمسيح؛ لأن عينه ممسوحة، قال المصطفى -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">الدجال ممسوح العين</span>\"(رواه مسلم، رقم (2933)، في الفتن، باب ذكر الدجال وصفة ما معه، وأبو داود، رقم (4316، 4317، 4318) في الملاحم، باب خروج الدجال، والترمذي، رقم (2246) في الفتن).</p>\n<p>&nbsp;</p>\n<p>وسمى بالدجال؛ لأنه يغطى الحق بالكذب والباطل، فهذا دجل، فسمى بالدجال وفتنة الدجال فتنة عظيمة!.</p>\n<p>&nbsp;</p>\n<p>وفى صحيح مسلم من حديث عمران بن حصين -رضي الله عنهما- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">ما بين خلق آدم إلى قيام الساعة خلق أكبر من الدجال</span>\"(رواه مسلم، رقم (2946) في الفتن، باب في بقية من أحاديث الدجال).</p>\n<p>&nbsp;</p>\n<p>وأمرُ الدجالِ أمرُ غيبي، والأمر الغيبي لا يجوز أن نتكلم فيه بشيء من عند أنفسنا، إنما ننقل عن الصادق المصدوق الذي لا ينطق عن الهوى إن هو إلا وحي يوحى.</p>\n<p>&nbsp;</p>\n<p>وأنوه -أيضاً- أننا لا نلتفت إلا لما صح من حديث رسول اللـه -صلى الله عليه وسلم- كعادتنا -ولله الحمد والمنة-.</p>\n<p>&nbsp;</p>\n<p>روى ابن ماجة في سننه وابن خزيمة في صحيحه والحاكم في المستدرك، وصحح الحديث الشيخ الألباني من حديث أبي أمامة الباهلي -رضي الله عنه- أن الحبيب صلى الله عليه وسلم قال: \"<span style=\"color: #0000ff;\">إنها لم تكن فتنة على وجه الأرض منذ ذرأ اللـه ذرية آدم أعظم من فتنة المسيح الدجال، ولم يبعث اللـه نبيا إلا وقد أنذر قومه الدجال، وأنا آخر الأنبياء، وأنتم آخر الأمم، وهو خارج فيكم لا محالة، فإن يخرج الدجال وأنا بين أظهركم فأنا حجيج لكل مسلم، وإن يخرج الدجال من بعدي فكل امرئ حجيج نفسه، واللـه خليفتي على كل مسلم</span>\".&nbsp;يا لها من كرامة لأمة الحبيب محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>إذن ففتنة الدجال عظيمة! أعظم فتنة على وجه الأرض بشهادة الصادق المصدوق الذي لا ينطق عن الهوى.</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: لقد وصف النبي -صلى الله عليه وسلم- الدجال وصفاً دقيقاً محكماً، وبين لنا فتنته بياناً شافيا، حتى لا يغتر بالدجال أحد من الموحدين بالله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>وهذا هو عنصرنا الثاني.</p>\n<p>ثانياً: وصفٌ دقيقٌ للدجال وفتنته:</p>\n<p>وصف النبي -صلى الله عليه وسلم- الدجال، فقال، والحديث رواه البخاري ومسلم وأبو داود والترمذي من حديث ابن عمر -رضي الله عنهما- قال: قام رسول الله في الناس خطيبا فحمد الله، وأثنى على الله بما هو أهله، فذكر الدجال، فقال: \"<span style=\"color: #0000ff;\">إني لأنذركموه، وما من نبي إلا وقد أنذر قومه الدجال، ولقد أنذر نوح قومه، ولكن سأقول لكم فيه قولا لم يقله نبي لقومه ألا فاعلموا أنه أعور وأن اللـه ليس بأعور</span>\"(رواه البخاري، رقم (7127) في الفتن، باب ذكر الدجال، ومسلم، رقم (169) في الإيمان، باب ذكر المسيح بن مريم والمسيح الدجال، وأبو داود واللفظ له، رقم (4757) في السنة، بـاب في الدجال، والترمذي، رقم (2236، 2242) في الفتن، باب ما جاء في علامة الدجال).</p>\n<p>&nbsp;</p>\n<p>وفى رواية: \"<span style=\"color: #0000ff;\">أعور العين اليمنى</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي رواية أخرى صحيحة: \"<span style=\"color: #0000ff;\">أعور العين اليسرى</span>\".</p>\n<p>&nbsp;</p>\n<p>اعلموا: أنه أعور، وأن الله ليس بأعور -جل جلاله-، جل ربنا عن الشبيه، وعن النظير، وعن المثيل، لا كفء له، ولا ضد له، ولا ند له، ولا شبيه له، ولا زوج له، ولا ولد له: (<span style=\"color: #ff0000;\">قُلْ هُوَ اللَّهُ أَحَدٌ</span>)[الإخلاص: 1].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)[الشورى: 11].</p>\n<p>&nbsp;</p>\n<p>ثم قال المصطفى -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">الدجال ممسوح العين، مكتوب بين عينيه كافر، يقرؤه كل مسلم</span>\"(رواه مسلم، رقم (2933) في الفتن، باب ذكر الدجال وصفة ما معه، وأبو داود، رقم (3416 - 3418) في الملاحم، باب خروج الدجال، والترمذي، رقم (2246) في الفتن).</p>\n<p>&nbsp;</p>\n<p>ماذا تريد بعد ذلك من الرحمة المهداة، والنعمة المسداة، الذي قال ربه في حقه: (<span style=\"color: #ff0000;\">بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التوبة: 128].</p>\n<p>&nbsp;</p>\n<p>يبين لك لتتعرف على الدجال إن خرج بين أظهرنا، يقول لك ممسوح العين مكتوب بين عينيه كافر، يقرؤه كل مسلم.</p>\n<p>&nbsp;</p>\n<p>وفى رواية حذيفة في صحيح مسلم قال: \"<span style=\"color: #0000ff;\">الدجال، مكتوب بين عينيه كافر يقرأه كل مؤمن كاتب أو غير كاتب</span>\"(رواه مسلم، رقم (2933) في الفتن، باب ذكر الدجال وصفة ما معه، وأبو داود، رقم (3416: 3418) في الملاحم، باب خروج الدجال، والترمذي رقم (2246) في الفتن).</p>\n<p>&nbsp;</p>\n<p>لا ينبغي أن نصرف لفظ النبي -صلى الله عليه وسلم- على غير ظاهره، الكتابة على جبين الدجال كتابة حقيقية لدرجة أنه وردت في رواية في صحيح مسلم قال: \"<span style=\"color: #0000ff;\">الدجال ممسوح العين، مكتوب بين عينيه \"ك ف ر</span>\" أي كافر\" (رواه مسلم(2933) في الفتن، باب ذكر الدجال وصفته وما معه).</p>\n<p>وصف عجيب للدجال من رسول الله -عليه الصلاة والسلام-!.</p>\n<p>&nbsp;</p>\n<p>أستحلفك بالله أن تتدبر معي هذا المطلع العجيب الذي رواه مسلم في كتاب الفتن وأشراط الساعة من حديث حذيفة بن اليمان -رضي الله عنه- قال الذي لا ينطق عن الهوى: \"<span style=\"color: #0000ff;\">لأنا أعلم بما مع الدجال من الدجال، معه نهران يجريان أحدهما رأى العين ماء أبيض، والأخر رأى العين نار تأجج، فإما أدركن أحد فليأت النهر الذي يراه ناراً، وليغمض، ثم ليطأطئ رأسه فليشرب منه فإنه ماء بارد</span>\"(رواه البخاري، رقم (7130) في الفتن، باب ذكر الدجال، ومسلم، رقم (2934، 2935) في الفتن، باب ذكر الدجال وصفته وما معه، وأبو داود، رقم (4315) في الملاحم، باب خروج الدجال).</p>\n<p>&nbsp;</p>\n<p>يقول لنا الصادق المصدوق لا تخش نار الدجال، فهو دجال يغطى الحق بالكذب والباطل، إن رأيت ناره فاعلم بأنها ماء عذب بارد طيب.</p>\n<p>&nbsp;</p>\n<p>وفى رواية أخرى في صحيح مسلم لحذيفة -رضي الله عنه- أن النبي -­صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">يخرج الدجال وإن معه ماءً وناراً، فما يراه الناس ماءً فهي نار تحرق وما يراه الناس نارا فهو ماء بارد عذب</span>\"(رواه مسلم، رقم (2934، 2935) في الفتن، باب ذكر الدجال).</p>\n<p>&nbsp;</p>\n<p>في حديث النواس بن سمعان -رضي الله عنه- أنه قال: سأل الصحابة رسول الله عن المدة التي سيمكثها الدجال في الأرض، فقال الحبيب صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">أربعون يوما، يوم كسنة ويوم كشهر، ويوم كجمعة، وسائر أيامه كسائر أيامكم</span>\".</p>\n<p>&nbsp;</p>\n<p>قلنا: يا رسول الله اليوم الذي كسنة تكفينا فيه صلاة يوم وليلة؟ قال: \"لا<span style=\"color: #0000ff;\">، اقدروا له قدره</span>\"(رواه مسلم، رقم (2937) في الفتن، باب ذكر الدجال وصفته وما معه، وأبو داود، رقم (4321، 4322) في الملاحم، باب خروج الدجال، والترمذي، رقم (2241) في الفتن، باب ما جاء في فتنة الدجال).</p>\n<p>يعنى صلوا الفجر وعدوا الساعات التي كانت قبل ذلك بين الفجر والظهر، وصلوا الظهر، وعدوا الساعات التي كانت بين الظهر والعصر، وهكذا.</p>\n<p>فسأل الصحابة رسول الله -وما زلنا في حديث النواس ابن سمعان -رضي الله عنه-: \"<span style=\"color: #0000ff;\">وما سرعته في الأرض؟</span>! \"<span style=\"color: #0000ff;\">يمكث في الأرض أربعين ليلة فيمر على الأرض كلها؟ سرعته كالغيث<span style=\"color: #000000;\"> -أي المطر-</span> استدبرته الريح</span>\" يعنى يمر في كل أرجاء وأنحاء الأرض.</p>\n<p>ثم قال الحبيب: \"<span style=\"color: #0000ff;\">يأتي الدجال على قوم فيدعوهم فيؤمنون به ويستجيبون، فيأمر السماء فتمطر، والأرض فتنبت، فتروح عليهم سارحتهم أطول ما كانت ذراً وأسبغه ضروعاً وأمده خواصر</span>\".</p>\n<p>&nbsp;</p>\n<p>فتنة رهيبة!.</p>\n<p>&nbsp;</p>\n<p>فلو عقل هؤلاء لعلموا أن صفات النقص من أعظم الأدلة على كفره وبطلان إدعاءاته.</p>\n<p>&nbsp;</p>\n<p>إن الذي يستحق أن يعبد هو المتصف بكل صفات الكمال والإجلال.</p>\n<p>&nbsp;</p>\n<p>ثم ينطلق الدجال إلى قوم آخرين، فيقول لهم: أنا ربكم. فيقولون: لا ويكذبونه.</p>\n<p>&nbsp;</p>\n<p>يقول المصطفى -صلى الله عليه وسلم-: \"ويمر بالخربة، فيقول لها: أخرجي كنوزك فتتبعه كنوزها كيعاسيب النحل\" أي جماعات النحل.</p>\n<p>&nbsp;</p>\n<p>فتنة رهيبة! ثم تزداد الفتنة!.</p>\n<p>&nbsp;</p>\n<p>يقول النبي -صلى الله عليه وسلم- ثم يدعوا رجلا ممتلئا شبابا، فيضربه بالسيف، فيقطعه جزلتين، فيمشى الدجال بين القطعتين أمام الناس ويقول للشاب قم فيستوي الشاب حيا بين يديه!.</p>\n<p>&nbsp;</p>\n<p>فتنه رهيبه!.</p>\n<p>&nbsp;</p>\n<p>وفى رواية أبي سعيد الخدري في صحيح مسلم (رقم (2938) في الفتن وأشراط الساعة، باب في صفة الدجال).</p>\n<p>يقول المصطفى -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">فيخرج إليه شاب فتلقاه المسالح، مسالح الدجال -أي أتباعه من اليهود الذين يحملون السلاح- فيقولون له: أين تعمد؟</span></p>\n<p><span style=\"color: #0000ff;\">فيقول: إلى هذا الذي خرج -أي إلى الدجال- فيقولون له: أولا تؤمن بربنا؟ فيقول: ما بربنا خفاء، أي لو نظرت إلى الدجال سأعرفه</span>!.</p>\n<p>فيقولون: اقتلوه، فيقول بعضهم لبعض: أو ليس قد نهانا ربنا أن نقتل أحداً دونه، فينطلقون بهذا الرجل المؤمن إلى الدجال، فإذا نظر المؤمن إليه، قال: أيها الناس! هذا المسيح الدجال الذي ذكره لنا رسول الله يقول المصطفى –صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">فيأمر الدجال به فيشج، فيقول: خذوه وشجوه، فيوسع ظهره وبطنه ضربا، قال: فيقول: أما تؤمن بي؟ فيقول: أنت المسيح الكذاب.</span></p>\n<p><span style=\"color: #0000ff;\">قال: فيؤمر به فينشر بالمنشار من مفرقه حتى يفرق بين رجليه.</span></p>\n<p><span style=\"color: #0000ff;\">قال: ثم يمشى الدجال بين القطعتين، ثم يقول له: قم، فيستوي قائما، قال: ثم يقول له: أتؤمن بي؟ فيقول: ما ازددت فيك إلا بصيرة؟ قال: ثم يقول: يا أيها الناس: إنه لا يفعل بعدي بأحد من الناس، قال: فيأخذه الدجال ليذبحه فيجعل ما بين رقبته إلى ترقوته نحاسا، فلا يستطيع إليه سبيلا، قال: فيأخذ بيديه ورجليه فيقذف به، فيحسب الناس أنما قذفه في النـار وإنما ألقي في الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #3366ff;\">هذا أعظم الناس شهادة عند رب العالمين</span>\"(رواه البخاري، رقم (7132) في الفتن، باب لا يدخل المدينة، ومسلم، رقم (2938) في الفتن، باب صفة الدجال وتحريم المدينة عليه).</p>\n<p>&nbsp;</p>\n<p>وسأختم حديثي عن فتنة الدجال بحديث عجيب رواه مسلم وأبو داود والترمذي وغيرهم من حديث تميم الداري -رضي الله عنه- من حديث فاطمة بنت قيس عن تميم الداري، قالت: سمعت منادي رسول الله ينادي: \"الصلاة جامعة، فخرجت إلى المسجد فصليت مع رسول اللـه، وكنت في النساء التي تلي ظهور القوم، فلما قضى الرسول صلاته جلس على المنبر، وهو يضحك، فقال: \"<span style=\"color: #0000ff;\">أيها الناس ليلزم كل إنسان مصلاه</span>\" ثم قال: \"<span style=\"color: #0000ff;\">أتدرون لم جمعتكم</span>؟\" قالوا: الله ورسوله أعلم.</p>\n<p>فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أما إني والله ما جمعتكم لرغبة ولا لرهبة ولكن جمعتكم؛ لأن تميما الداري كان رجلا نصرانياً فجاء فبايع وأسلم وحدثني حديثا وافق الذي كنت أحدثكم عن المسيح الدجال، حدثني أنه ركب في سفينة بحرية مع ثلاثين رجلا من لخم وجذام \"<span style=\"color: #333333;\">قبيلتان عربيتان مشهورتان</span></span>\" <span style=\"color: #0000ff;\">فلعب بهم الموج شهرا في البحر ثم أرفؤوا. أرفأت السفينة: قربتها إلى الشط وأدنيتها من البر.&nbsp;إلى جزيرة في البحر حتى مغرب الشمس، فجلسوا في أقرب السفينة فدخلوا جزيرة فلقيتهم دابة أهلب</span>\". الهلب: ما غلظ من الشعر، والأهلب: الغليظ الشعر الخشن.</p>\n<p>&nbsp;</p>\n<p>كثير الشعر لا يدرون ما قبله من دبره، فقالوا: ويلك، من أنت؟ قالت: أنا الجساسة، قالوا: وما الجساسة؟</p>\n<p>قالت: أيها القوم انطلقوا إلى هذا الرجل في الدير، فإنه إلى خبركم بالأشواق، فلما سمت لنا رجلا فرقنا منها أن تكون شيطانة، قال: فانطلقنا سراعا حتى دخلنا الدير، فإذا أعظم إنسان رأيناه قط خلقا، وأشده وثاقا، مجموعة يداه إلى عنقه، ما بين ركبتيه إلى كعبيه بالحديد، قلنا: ويلك ما أنت؟ قال: قد قدرتم على خبري، فأخبروني: ما أنتم؟ قالوا: نحن أناس من العرب، ركبنا في سفينة بحرية، فصادفنا البحر حين اغتلم، فلعب بنا الموج شهرا، ثم أرفأنا إلى جزيرتك هذه، فجلسنا في أقربها فدخلنا الجزيرة فلقيتنا دابة أهلب كثير الشعر لا ندرى ما قبله من دبره من كثرة الشعر، فقلنا: ويلك ما أنت؟</p>\n<p>&nbsp;</p>\n<p>فقالت: أنا الجساسة، قلنا: وما الجساسة؟ قالت: اعمدوا إلى هذا الرجل الذي في الدير، فإنه إلى خبركم بالأشواق، فأقبلنا إليك سراعا، وفزعنا منها، ولم نأمن أن تكون شيطانة، فقال: أخبروني عن بيسان، قلنا: وعن أي شأنها تستخبر؟ قال: أسألكم عن نخلها هل يثمر؟ قلنا له: نعم، قال: أما إنه يوشك أن لا يثمر، قال: أخبروني عن بحيرة طبرية، قلنا: عن أي شأنها تستخبر؟ قال: هل فيها ماء؟ قالوا: هي كثيرة الماء، قال: أما إن ماءها يوشك أن يذهب، قال: أخبروني عن عين زغر، قالوا: عن أي شأنها تستخبر؟ قال: هل في العين ماء؟ وهل يزرع أهلها بماء العين؟.</p>\n<p>&nbsp;</p>\n<p>قلنا له: نعم، هي كثيرة الماء، وأهلها يزرعون من مائها، قال: أخبروني عن نبي الأميين، ما فعل؟ قالوا: قد خرج من مكة ونزل يثرب، قال: أقاتله العرب؟ قلنا: نعم، قال: كيف صنع بهم؟ فأخبرناه أنه قد ظهر على من يليه من العرب وأطاعوه، قال لهم: قد كان ذلك؟ قلنا: نعم، قال أما إن ذاك خيرا لهم أن يطيعوه، وإني مخبركم عنى، أنا المسيح، وإني أوشك أن يؤذن لي في الخروج، فسأخرج فأسير في الأرض، فلا أدع قرية إلا هبطتها في أربعين ليلة، غير مكة وطيبة فهما محرمتان على كلتاهما، كلما أردت أن أدخل واحدة، أو واحدا منهما، استقبلني ملك بيده السيف صلتا يصدني عنها، وإن على كل نقب منها ملائكة يحرسونها.</p>\n<p>&nbsp;</p>\n<p>قالت: قال رسول الله: وطعن بمخصرته في المنبر: \"<span style=\"color: #0000ff;\">هذه طيبة، هذه طيبة</span>\" يعنى: المدينة \"<span style=\"color: #0000ff;\">ألا هل كنت حدثتكم عن ذلك</span>؟\" فقال الناس: نعم، قال: \"<span style=\"color: #0000ff;\">فإنه أعجبني حديث تميم؛ لأنه وافق الذي كنت حدثتكم عنه وعن المدينة ومكة، ألا إنه في بحر الشام أو بحر اليمن، لا بل من قبل المشرق، ما هو؟ من قبل المشرق ما هو؟، وأومأ بيده إلى المشرق</span>\" قالت: فحفظت هذا من رسول الله.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الكرام: هذا قليل من كثير، فلا زال هناك الكثير عن فتنة الدجال، فقد أجملت لكم ما يسر الله -عز وجل-، لنقف على خطورة هذه الفتنة.</p>\n<p>&nbsp;</p>\n<p>وهناك سؤال لا بد أن يطرح في هذا المجال ألا وهو: هل سيقتل الدجال؟! ومن الذي سيقتله؟!</p>\n<p>&nbsp;</p>\n<p>نعم، أبشروا سيقتل الدجال وسيقتله عيسى بن مريم عليه وعلى نبينا -أفضل الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>روى ابن ماجة في سننه والحاكم في المستدرك وصحح الحديث الألباني من حديث أبي أمامة الباهلي -رضي الله عنه- أنه قال: \"<span style=\"color: #008000;\">بينما إمام المسلمين يصلى بهم الصبح في بيت المقدس إذا نزل عيسى بن مريم، فإذا نظر إليه إمام المسلمين عرفة، فيتقهقر إمام المسلمين لنبي اللـه عيسى ليصلى بالمؤمنين -من أتباع سيد النبيين محمد- فيأتي عيسى -عليه السلام- ويضع يده في كتف إمام المسلمين، ويقول: لا بل تقدم أنت فصلِّ فالصلاة لك أقيمت</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي لفظ: \"<span style=\"color: #008000;\">فإمامكم منكم يا أمة محمد ويصلى نبي اللـه عيسى خلف إمام المسلمين لله رب العالمين، فإذا ما أنهى إمام المسلمين، قام عيسى وقام خلفه المسلمون، فإذا فتح عيسى باب بيت المقدس، رأى المسيح الدجال معه سبعون ألف يهودي معهم السلاح، فإذا نظر الدجال إلى نبي اللـه عيسى ذاب كما يذوب الملح في الماء، ثم يهرب فينطلق عيسى وراءه فيمسك به عند باب لد في فلسطين، فيقتله نبي اللـه عيسى ويستريح الخلق من شر الدجال</span>\".</p>\n<p>&nbsp;</p>\n<p>ويبقى هنا سؤال ألا، وهو: ما السبيل إلى النجاة؟</p>\n<p>&nbsp;</p>\n<p>والإجابة على هذا السؤال تكون بعد جلسة الاستراحة.</p>\n<p>&nbsp;</p>\n<p>وأقول قولي هذا، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: فما السبيل إلى النجاة؟</p>\n<p>&nbsp;</p>\n<p>أحبتي الكرام: أجيب لكم عن هذا السؤال من كلام سيد الرجال محمد بن عبد الله حتى تطمئن قلوبكم وتستريح -ثبتكم الله-.</p>\n<p>&nbsp;</p>\n<p>ففي الحديث الذي رواه ابن ماجة في سننه والحاكم في مستدركه وصححه الألباني، قال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">من حفظ عشر آيات من سورة الكهف عصم من فتنة الدجال</span>\"(رواه مسلم رقم (809) في صلاة المسافرين، باب فضل سورة الكهف وآية الكرسي، وأبو داود، رقم (4323) في الملاحم، باب خروج الدجال، والترمذي، رقم (2888) في ثواب القرآن).</p>\n<p>&nbsp;</p>\n<p>وفى لفظ: \"<span style=\"color: #0000ff;\">من حفظ عشر آيات من أوائل سورة الكهف عصم من فتنة الدجال</span>\".</p>\n<p>&nbsp;</p>\n<p>وفى لفظ: \"<span style=\"color: #0000ff;\">من حفظ عشر آيات من أواخر سورة الكهف عصم من فتنة الدجال</span>\".</p>\n<p>&nbsp;</p>\n<p>لقد تبينتم الآن أمر الدجال، فالأمر جد خطير، هل نقف على مثل هذه الخطورة ونحفظ عشر آيات فقط من سورة الكهف، أراكم تقولون لا بل حفظ السورة بالكامل أمر يسير أمام هذه الخطورة الشديدة، أرى منكم أناساً يقولون نذهب إلى مكة أو المدينة.</p>\n<p>&nbsp;</p>\n<p>سأقول لكم: لا بأس، من يستطيع الفرار منكم إلى مَكة المباركة، أو طيبة طيبها اللـه، فله ذلك، فهما محرمتان على الدجال أن يدخل واحدة منهما، وذلك من سبل النجاة.</p>\n<p>&nbsp;</p>\n<p>لكنني لا أجد لك سبيلا للنجاة أكبر وأشرف وأجل وأعظم من أن ُتوحد الله -جل وعلا- وتعرف معنى كلمة: \"لا إله إلا الله\".</p>\n<p>&nbsp;</p>\n<p>فهذا هو أصل الأصول، وبر الأمان لكل مؤمن يريد الأمان حقا في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>ألم يقل لك المصطفى بأنه لا يقرأ كلمة كافر بين عيني الدجال إلا مؤمن موحد للكبير المتعال.</p>\n<p>&nbsp;</p>\n<p>واعلم يقينا بأن الإيمان ليس كلمة يرددها لسانك فحسب، بل الإيمان قول باللسان، وتصديق بالجنان: \"يعنى القلب\" وعمل بالجوارح والأركان.</p>\n<p>&nbsp;</p>\n<p>ولا بد أن تعلم أن أركان الإيمان: أن تؤمن بالله وملائكته، وكتبه، ورسوله، واليوم الآخر، والقدر خيره وشره، فلا بد لك من الآن أن تصحح إيمانك بالله -جل وعلا-، وتحقق الإيمان يقينا.</p>\n<p>&nbsp;</p>\n<p>وقد قال الحسن: \"<span style=\"color: #008000;\">ليس الإيمان بالتمني ولا بالتحلي، ولكن الإيمان ما وقر في القلب وصدقه العمل، فمن قال خيراً وعمل خيراً قبل منه ومن قال خيراً وعمل شراً لم يقبل منه</span>\".</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا الله ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلائِكَةُ أَلا تَخَافُوا وَلا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ نُزُلا مِنْ غَفُورٍ رَحِيمٍ</span>)[فصلت: 30-33].</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ ءَامَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلا* خَالِدِينَ فِيهَا لا يَبْغُونَ عَنْهَا حِوَلا * قُلْ لَوْ كَانَ الْبَحْرُ مِدَادًا لِكَلِمَاتِ رَبِّي لَنَفِدَ الْبَحْرُ قَبْلَ أَنْ تَنْفَدَ كَلِمَاتُ رَبِّي وَلَوْ جِئْنَا بِمِثْلِهِ مَدَدًا * قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلا صَالِحًا وَلا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span>)[الكهف: 107 -110].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "علامات_الساعة_الكبرى_(المسيح_الدجال).doc",
      "path": "/database/files/علامات_الساعة_الكبرى_(المسيح_الدجال).doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D8%A7%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89-%D8%A7%D9%84%D9%85%D8%B3%D9%8A%D8%AD-%D8%A7%D9%84%D8%AF%D8%AC%D8%A7%D9%84/download-file/296289"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/علامات-الساعة-الكبرى-المسيح-الدجال"
}
