{
  "id": 3818,
  "title": "علام يبكي موسى -عليه السلام-؟",
  "slug": "علام-يبكي-موسى-عليه-السلام-؟",
  "author": {
    "name_prefix": null,
    "first_name": "عاصم",
    "last_name": "بن محمد الخضيري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ تأملات في بكاء الرجال 2/ خبر بكاء موسى عليه السلام 3/ حواشٍ دَعَويّة على قصة بكاء موسى\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كان موسى -عليه السلام- شديد الشكيمة والشيمة، قوي البأس، عظيم المشاعر؛ لكنه لم يكن كثير البكاء والحزن الشديد، بينما يسجل التاريخ من فم محمد بن عبد الله أن موسى -عليه السلام- بكى وهو في السماء السادسة بكاءً شديداً! علام تبكي يا موسى؟ علام تبكي يا نبي الله؟ علام تبكي؟ \n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله دائما أبداً *** على الذي لا تني عطاياهُ\nربٌّ مليكٌ وواحدٌ أحدٌ *** ليست له في الوجود أشباه\nأمدح نفسي إن طفت مدحا به *** تكسى حروفي بذكر نعماه\nالله ربي ولا شريك له *** يرقص قلبي إن قلتُ: الله\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، شهادة عبده وابن عبده وابن أمته، ومن لا غنى به طرفة عين عن رحمته.\nشهادة الصدق التي فيه رجاً *** يوم القيامة عند ربي تشفعُ\n \nوأشهد أن محمد بن عبد الله عبدُ الله ورسوله.\n \nيا رب صلِّ على الشفيع محمد *** وأنل شفاعته ذوي العصيانِ\nيا رب صلِّ عليه ما اتسع المدى *** واشتاقت الأرواح للرحمن\nصلى عليك الله يا خير الورى *** ما ضجت الآفاق بالآذان\n \nاللهم صلّ عليه، اللهم سلم عليه، وعلى آله وصحبه أجمعين، وعلى التابعين لهم بإحسان إلى يوم الدين.\n \nأما بعد: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]. (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nيحدث أن يحزن المرء لدنياه، يحدث أن يحترق الرجل على مشهد، يحدث أن تشتاق النفس لموعد، يحدث أن تشهد قلبك يتنهد، صور المشاعر الحزينة الكثيرة على قلوبنا كثيرة، تتفق المدامع، ولكن يختلف الدافع، فمنهم من يبكي على جاهه، ومنهم الباكي على أمواله، ومنهم الشاكي على أحواله.\n \nرأيناهم يبكون على كرة، يبكون على شره، يبكون على مال ضاع، على بطن جاع، على دنيا الهوى المستحقرة.\n \nمن أعظم عمليات التغيير التي تُحدثها في نفسك هي توجيه بوصلة مشاعرك لتتحرك نحو العليا بدلا من الدنيا، ونحو الأخرى بدلا من الأولى، ومن الحرص والجشع إلى السمو والطمع بالمعالي.\n \nما أكثر الفقر في زماننا! وما أكثر الفقراء! ومِن أحط صور الفقر وأوضعها فقر المشاعر الصحيحة النظيفة، كل الناس تبكي، وكل الناس تشكو، كلهم يحترقون في سبيل الذات، عطشى لذة، يتوجعون على الدنيا إذا ضاعت.\n \nأروني رجلا إذا تألم تألم لحق، وإذا بكى بكى لشيء عظيم! روي أن رجلا بكى، فقيل له: ما يبكيك؟ فقال: أبكي لأن بكائي لم يعد لله! إنه تصحيح المشاعر المنفلتة، عُدّوا معي أحزان وبكاء الكبراء العظماء النبلاء في التاريخ، هل تعرفون أحدا منهم حزن لحظ نفسه، أو بكى لأجل دنياه؟.\n \nبل عُدُّوا معي أحزان النبي -صلى الله عليه وسلم- في أيامه؛ هل ترون أنه حزن يوما لأجل لعاعة فانية أو لغرض يسير؟ أو حزن لأن الهلال والهلالين تمر عليه ولم توقد في بيته نار؟ أو لأنه كان يتلوى  اليومَ واليومين وما يجد ما يشبع بطنه؟ أكانت أحزان النبي -صلى الله عليه وسلم- على نحو هذا السبيل؟! أترون يوما أنه بكى -عليه الصلاة والسلام- لأنه لم يكن كقيصر أو كسرى؟ أو أن جبال مكة لم تتحفز ولم تتحول له ذهبا أو فضة؟!.\n \nهيهات! فقد كان -عليه الصلاة والسلام- يحزن ويبكي، ولكنه يعرف لأي شيء يكون حزنه، ومتى تذرف أعينه في البكاء؟ كان يخبئ حزنه للقضايا العظيمة، وعلى قدر قيمتك تكون بوصلة حزنك!.\n \nلقد توفي له -عليه الصلاة والسلام- ستة من الولد تحت بصره وفي حياته وما روي أنه جزع ولا ناح، ولا لطم ولا أعول بالصياح، بينما هو الذي كان يسير المسافة الطويلة هائما على وجهه لا يدري أين مكانه قد بلغ منه الحزن مبلغه لأن قبيلة من القبائل لم تؤمن برسالة الله ولم تدخل في دين الإسلام! كان يبكي لإبلاغ دين الله، كان يبكي لأجل أمته، كان يتوجع لها، كان يحزن حرصا عليها!.\n \nجددوا المشاعر الضامرة، أعيدوا ترتيب الوجدانيات في قلوبكم، احزنوا كالعظماء، تألموا كالأنبياء، أعيدوا تسجيل الأحزان في الضمائر، اجعلوها للأشياء العظيمة.\n \nكان موسى -عليه السلام- شديد الشكيمة والشيمة، قوي البأس، عظيم المشاعر؛ لكنه لم يكن كثير البكاء والحزن الشديد، بينما يسجل التاريخ من فم محمد بن عبد الله أن موسى -عليه السلام- بكى وهو في السماء السادسة بكاءً شديداً! علام تبكي يا موسى؟ علام تبكي يا نبي الله؟ علام تبكي؟\nعلام يفيض جفن العين دمعا *** ومالجفون قلبك تدمعان؟\n \nمر النبي محمد -صلى الله عليه وسلم- في يوم الإسراء على موسى -عليه السلام-، وهما في السماء السادسة، فلما التقى به حيا موسى أخاه محمدا،\nولما تلاقوا في السماء تعطرت *** مضمخةً بالذكر والنفحات\n \nقال موسى -عليه السلام-: مرحبا بالرجل الصالح، والنبي الصالح! يحيِّي محمداً -عليه الصلاة والسلام-... وبكى موسى! أترونه بكى لأجل الفراق؟ مع أن الفراق كان عزيزا! أم ترونه بكى لأجل اللقاء؟ مع أن اللقاء كان عظيما! بكى موسى -عليه السلام- لأن رجلا بعث بعده يدخل الجنة من أمته أكثر مما يدخل من أمة موسى -عليه السلام-.\n \nابك يا موسى عليك سلامُ *** وبكاك نعرفه ولست تلامُ\nإن العظيم إذا بكى هوت السُّهى *** لبكائه وتنور الإظلام\n \nعلى قدر الهدى يأتي البكاءُ *** ويستولي على القلب العناءُ\n \nهنا في هذه المواقف بالذات تجد الفرق جليا واضحا بين الهموم والهمم، وبين الطموح والجنوح؛ يبكي لأن من يدخل على يديه الجنة أقل مما كان يتوقع! هنا يتزين البكاء، هنا يتجمل الحزن، هنا تتعاظم المروءة!\nوأحسن أنواع البكاء هو الذي *** تسح له الأنداء في ساحة الدين\n \nيقول -عليه الصلاة والسلام- كما في المتفق عليه: \"عرضت علي الأمم، فأخذ النبي يمر معه الأمة، والنبي يمر معه النفر، والنبي يمر معه العشرة، والنبي يمر معه الخمسة، والنبي يمر وحده، فنظرت في الأفق؛ فإذا سواد عظيم، قلت: يا جبريل، هؤلاء أمتي؟\"، تحفز -عليه الصلاة والسلام- وأراد أن يكون هذا السواد العظيم أن يكون من نصيب أمته، فقيل له: \"لا يا محمد، بل هذا موسى وقومه\". هكذا إذاً! سواد أمة موسى عظيم! لكن موسى يريده أعظم! مقامه عند الله كريم، لكنه يريد أكرم! (إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ) [الأنبياء:90].\n \nبهذا استحقوا الظفر والخلود بالطموح الذي يلد العزائم، بالمشاعر المتوقدة التي لا تعرف الاستسلام، فإذا عرفت أنها عجزت حزنت وبكت.\n \nتُبجّل الرجل لأجل مشاعره، وآخر تحقره وتستتفهه، نعم، فالأول يبكي على قضية ويحترق لأجل موقف عظيم، ثم تبصر أخاه يبكي على عشق لم ينجح، أو مال لم يربح، أو سوق لم يفلح، هل يستويان؟!.\n \nهنيئا لمن لا ينام لأجل أمته! هنيئا لمن يحزن لأجل دينه! هنيئا لمن يتكدر عيشه لأجل خبر ألم بمجتمعه! هنيئا لمن كانت همومه على قدر هممه! هنيئاً لمن كانت أحزانه للأشياء العظيمة! هنيئا لمن كان يريد سباق الناس إلى الله وهو يردد: احذري أن يسبقك أحد إلى الله!.\n \nقرأ النبي -صلى الله عليه وسلم- قول الله -عز وجل- في إبراهيم -عليه السلام-: (رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِّنَ النَّاسِ فَمَن تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَّحِيمٌ) [إبراهيم:36]، وقال عيسى -عليه السلام-: (إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِن تَغْفِرْ لَهُمْ فَإِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ) [المائدة:118]، فرفع يديه -عليه الصلاة والسلام- وقال: \"اللهم أمتي أمتي!\"، ثم بكى -عليه الصلاة والسلام- فقال الله -عز وجل-: \"يا جبريل، اذهب إلى محمد -وربك أعلم- فسله: ما يبكيك؟ فأتاه جبريل -عليه الصلاة والسلام- فسأله فأخبره رسول الله -صلى الله عليه وسلم- بما قال -وهو أعلم-، فقال الله -عز وجل-: يا جبريل، اذهب إلى محمد فقل له إنا سنرضيك في أمتك ولا نسوءك\".\n \nعليك سلام الله!\nعليك سلامٌ من نبيٍّ تباركَتْ *** مدامعه في أمة الثقلينِ\n \nكُلُّهُم قد أشغلته نفسه *** ونبيُّ الله نادى: أمتي\nوعظيم القوم سامٍ حزنه *** إنما الهَمُّ بقدر الهمةِ\nما نوفيه جَزَاً لكنما *** نرتجي أن نلتقي في الجنةِ\n \n(لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ * فَإِن تَوَلَّوْاْ فَقُلْ حَسْبِيَ اللّهُ لا إِلَهَ إِلاَّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ) [التوبة:128-129].\n \nأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه أجمعين، وعلى التابعين لهم بإحسان إلى يوم الدين، وسلم تسليما كثيرا.\n \nأما بعد: الأمة اليوم تعيش بشيء لا يشبه المخاضات، وانتفاخ لا يشبه الأورام، إنه قدْر فوق ذلك، وكل فتنة تأتيها نقول معها هذه هذه، وكل معضلة نقول إنها القاتلة!\n \nويلمّها فتنة لا تبتغي زمنا *** حتى تضل به كعادة الفتنِ\nمستعصم اليوم أن تجري الهموم على *** إرادة الله في دوّامة المحن\n \nما لم تتجدول قضايا الأمة وهمومها، ويصير أبناؤها على ركب الجدية في المشاعر والاهتمامات؛ فلن تخرج من هذا القمقم الكبير، والشاب الذي يحزن لأجل فريقه الذي خسر؛ كيف سينبت حزنا جديدا آخر على أمته؟! الأحزان لا تتوزع على المشاعر! والفتاة التي تحزن لأجل سوق أو مال أو حجاب؛ كيف ستخلق جيلا يحزن لقضاياه الكبيرة والكثيرة؟.\n \nوإني ها هنا أحشّي على قصة موسى -عليه السلام- هذه الحواشي السريعة:\n \nالأولى: كلما كبرت وجدانياتك ساخت حظوظ نفسك، فاحرص على أن تتعالى على هذه الحظوظ؛ فإنما أتينا إلى هذه الدنيا لحق الله من أنفسنا، وهو عبادته لا شريك له، نعم، لا شريك له مع حظوظ أنفسنا، ولا شريك له مع دنيانا، ولا شريك له مع أهوائنا ومشاعرنا، كل مشاعرنا التي لا تكون طوعا لمراد الله فهي زائلة وباهتة، ومصيرها الفوات والذهاب.\n \nإننا نحتاج أن نعيد توحيد الشعور جذعا كما كان، هذا الداعية والمستقيم والمسلم، ما لم ير أن هذه الدنيا:   محطة عابر فيها استَظَلَّ *** ليكمل سيره نحو الإلهِ\nفلن يصل، واللهِ لن يصل! والله لن يصل!.\n \nاقتل في نفسك حظ نفسك، وأوقف جميعك لله، وإذا أصبت في هذا السبيل فهو سبيل الإصابة، أتجدون معي أن مما أورث قضايانا الهزال، والداء العضال، أننا نظن أن سبيل الدعوة يمكن أن يكون لها جزءا من الفتات، وفاضل الأوقات؟ هيهات! فهو -كما يقول أحد الأكابر-: يقف المسلم يؤذّن في الناس، ولكن أكثر الناس نيام، ويرى جلد أصحاب الباطل وأهل الريبة وتفانيهم لإمرار خطتهم، فإذا التفت رأى الأمير المسلم غافلا، إلا الذين رحمهم ربهم، وقليل ما هم، ويعود ليفرغ حزنه في خطاب مع نفسه!.\n \nتبلد في الناس حس الكفا *** ح ومالوا لكسب وعيش رتيب\nيكاد يزعزع من همتي *** صدور الأمين وعزم المريب\n \nإن دعوةً لا يعطيها أصحابها إلا فضول أوقاتهم، وفضول اهتماماتهم، دعوةٌ ميتةٌ لا ثمرة فيها. امتلئ شفقةً في هذا الطريق، امتلئ رحمة، امتلئ تماسكا، هذا الطريق الذي أنت فيه ليس لك؛ بل هو لله! فلا تجزع على ما ضاع منك فيه! المسلم الذي يرى أن الدعوة أو الاحتساب هو لإثبات موقفه سيموت،\nوتموت تحت ردائه الدعواتُ *** وتجيش حول طريقه الأنّاتُ\n \n(وَجَاء مِنْ أَقْصَى الْمَدِينَةِ رَجُلٌ يَسْعَى قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ * اتَّبِعُوا مَن لاَّ يَسْأَلُكُمْ أَجْرًا وَهُم مُّهْتَدُونَ) [يس:20-21]. لقد شرع في دعوتهم لتوحيد الله، وفي نقض الشرك: (أَأَتَّخِذُ مِن دُونِهِ آلِهَةً إِن يُرِدْنِ الرَّحْمَن بِضُرٍّ لاَّ تُغْنِ عَنِّي شَفَاعَتُهُمْ شَيْئًا وَلاَ يُنقِذُونِ) [يس:23].\n \nوالشفقة والرحمة تملأ شدقيه؛ لأنه داعية إلى الله، لا داعية لنفسه! فإن عليه إلا البلاغ، ذكر الطبري وغيره أنه لما صرخ هذا الرجل الذي جاء من أقصى المدينة يسعى قال لهم: اتبعوا المرسلين، ثم قال لهم إني آمنت بربكم فاسمعون، قال: ثم صلبوه، ثم جعلوا يرجمونه بالحجارة حجرا تلو حجر حتى لا يموت سريعا، وهو مع كل واحدة يقول لهم: اللهم اهدِ قومي! اللهم اهد قومي!.\n \nقال الطبري: وقال آخرون: بل وثبوا عليه ثم جعلوا يطؤونه بأقدامهم حتى مات يتنزى دمه وتتحشرج أوداجه وهو يقول لربه في ساعات الموت الأخيرة: اللهم اهد قومي! حتى يعلم الدعاة أن الدعوة إلى الله هي في الرحمة إلى الخلق، وأنه ليس لدى حامل رسالات الله مشكلة شخصية مع أحد، فهم يتمثلون قول هذا الرجل:  (اتَّبِعُوا مَن لاَّ يَسْأَلُكُمْ أَجْرًا وَهُم مُّهْتَدُونَ).\n \nوإلا لما خرج رسول الله -صلى الله عليه وسلم- من الطائف بعدما لقي العنت والأهوال، وضرب الأكعب والأقدام، التفت إلى ملك الجبال وقال له: \"لا تطبق عليهم الأخشبين؛ فلعل الله أن يخرج من أصلابهم من يعبد الله\".\n \nالانتقام ليس من شيم العظام، والأجور الحقيقية ليست هنا، الأجور هناك!\n \n... هناك حيث نعيم ربي *** وحيث الله يطلع للعيان\nوحيث الغل يُصْفَدُ من قلوبٍ *** وحيث السير في درج الجنان\n \nروى البخاري عن أنس بن مالك -رضي الله تعالى عنه- أنه قال: \"كان غلام يهودي يخدم النبي -صلى الله عليه وسلم- فمرض، فأتاه يعوده، فقعد عند رأسه فقال له -عليه الصلاة والسلام-: \"أسلِمْ!\"، فنظر إلى أبيه وهو عنده، فقال له: أطع أبا القاسم! فأسلم اليهودي، فخرج النبي -صلى الله عليه وسلم- وهو يقول: \"الحمد لله الذي أنقذه بي من النار\".\n \nغاية وجودك في هذه الحياة بعد إنقاذ نفسك أن تنقذ الناس من النار، ويا لها من رحمة وسعت اليهود! فكيف لها ألّا تسع إخوانك في الدين؟!.\n \nالحاشية الثانية: الدعاة غنّامون للفرص، حيّانون للعمر، فهم يرون أن وجودهم كمثل رجل قيل له: خذ هذا المال وكلما تاجرت به خرج لك منه سبعون ضعفا؛ أكنتم ترونه راضيا برأس ماله؟ وأجر الله أسمى وأبهى وأعلى.\n \nيدخل النبي -صلى الله عليه وسلم- يدخل نوادي قريش داعيا، ثم يدخل بيته داعيا، ثم يدخل على الصحابة داعيا، ثم يدخل على الجميع داعيا، فهو في جهاد الدعوة أينما حل، ولو قيل لأنفاسه كوني صبغة أخرى لكانت الدعوة إلى الله!.\n \nصاحب الرسالة يرى كل فرصة أنها محط لدعوة الله، حتى وهو في أقسى الظروف! أتذكرون يوسف -عليه السلام-؟ كان من أولي الرسالات! لما أُدخل السجن لم ينس في خضم الجهات الضيقة والجدران التي تتخشب معها المشاعر، لم ينس وظيفته الخالدة، وهي الدعوة في سبيل الله.\n \nكان جسده في زنزانة وروحه لا تسع الدنيا، استغل نافذة أحلامهم ليطير إلى نافذة أحلامه: (وَدَخَلَ مَعَهُ السِّجْنَ فَتَيَانَ قَالَ أَحَدُهُمَآ إِنِّي أَرَانِي أَعْصِرُ خَمْرًا وَقَالَ الآخَرُ إِنِّي أَرَانِي أَحْمِلُ فَوْقَ رَأْسِي خُبْزًا تَأْكُلُ الطَّيْرُ مِنْهُ نَبِّئْنَا بِتَأْوِيلِهِ إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ) [يوسف:36]، وعلى وجه السرعة مستغلا هذه الفرصة مخاطبا لهم: (يَا صَاحِبَيِ السِّجْنِ أَأَرْبَابٌ مُّتَفَرِّقُونَ خَيْرٌ أَمِ اللّهُ الْوَاحِدُ الْقَهَّارُ) [يوسف:39]؟.\n \nصاحب الرسالة اللامعة الخالدة التي تحترق في نفسه قد يذهل عن كل حظ وإجابة، ثم يقفز مباشرة إلى حظ وظيفته منها!.\nكن كالمصلحين اليوم يسمو همهم *** بالله يكبر في سما الإيمان\n \nأصحاب رسالات الله نسوا أنفسهم، فلم ينسهم الله، والآخرون نسوا الله فنسيهم.\n \nكم مدة إقامتك في أهلك؟ أما إنك قد لبثت فيهم عمرا طويلا؛ هل انتفعوا بدعوتك يوما؟ هل سمعوا منك نصحا؟ هل انتفعوا منك نجحا؟ هل أفادوا منك فائدة؟ يجلس الرجل مع أهله سنوات طويلة، بل تعقد عقود العمر على ذلك، ولا يكون لهم منه حظ إلا الجلوس والضحك! كل جلسة لا يذكر فيها الله ولا يذكر فيها العلم به أو بأوامره فهي ترة علينا يوم القيامة! فقللوا من الترات؛ فإنها الحسرات يوم القيامة!.\n \nكم أزمعت الإقامة بين صحبك وإخوانك وأحبابك؟ هل انتفعوا بك يوما، أم كنت رقما زائدا عليهم؟.\n \nأنت لست اليوم رقما زائدا *** أنت نبراس الهدايات العُلى\nجئت أرقاماً تهاوت حولها *** أحصن البغي وأجرام الدجى\n \nالحاشية الأخيرة: روى أبو موسى -رضي الله تعالى عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"إن مَثَلي ومَثَل ما بعثني الله به كمثل رجل أتى قومه فقال: يا قوم، إني رأيتُ الجيش بعيني، وإني أنا النذير العُريان، فالنجاء! فأطاعه طائفة من قومه فأدلجوا، فانطلقوا على مهلتهم، وكذَّبتْ طائفة منهم فأصبحوا مكانهم، فصبَّحهم الجيش فأهلكهم واجتاحهم، فذلك مثل من أطاعني واتَّبَع ما جئتُ به، ومثل من عصاني وكذب ما جئتُ به من الحق\".\n \nقال النووي -رحمه الله تعالى- على هذا الحديث: \"باب شفقته -صلى الله عليه وسلم- على أمته ومبالغته في تحذيرهم ما يضرهم، قال الله -عز وجل- لنبيه: (وَلَا تَحْزَنْ عَلَيْهِمْ وَلَا تَكُن فِي ضَيْقٍ مِّمَّا يَمْكُرُونَ) [النمل:70] (فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ) [فاطر:8]، (لَعَلَّكَ بَاخِعٌ نَّفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ) [الشعراء:3] (فَلاَ تَأْسَ عَلَى الْقَوْمِ الْفَاسِقِينَ) [المائدة:26].\n \nكل هذه أدلة على أن النبي -صلى الله عليه وسلم- كان يخبئ حزنه للقضايا العظيمة، وإنما الله -عز وجل- نهى نبيه -عليه الصلاة والسلام- عن المبالغة في الحزن على الكفار إذا امتنعوا من قبول الإسلام.\n \nأما الحزن الفطري على عدم هداية أحد فشيء لا يملكه قلب، وطلب الحزن منهي عنه في شريعة الله، ولكن الاهتمام بالشيء العظيم يجعل من صميم الفطرة حزنك على فواته أو انقضائه، فهذه الخطبة تدعو لتجديد الاهتمام، ولا تدعو لتجديد الأحزان.\n \nفاللهم استعملنا ولا تستبدلنا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ تأملات في بكاء الرجال 2/ خبر بكاء موسى عليه السلام 3/ حواشٍ دَعَويّة على قصة بكاء موسى</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كان موسى -عليه السلام- شديد الشكيمة والشيمة، قوي البأس، عظيم المشاعر؛ لكنه لم يكن كثير البكاء والحزن الشديد، بينما يسجل التاريخ من فم محمد بن عبد الله أن موسى -عليه السلام- بكى وهو في السماء السادسة بكاءً شديداً! علام تبكي يا موسى؟ علام تبكي يا نبي الله؟ علام تبكي؟ </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"280406\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله دائما أبداً *** على الذي لا تني عطاياهُ</p>\n<p>ربٌّ مليكٌ وواحدٌ أحدٌ *** ليست له في الوجود أشباه</p>\n<p>أمدح نفسي إن طفت مدحا به *** تكسى حروفي بذكر نعماه</p>\n<p>الله ربي ولا شريك له *** يرقص قلبي إن قلتُ: الله</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، شهادة عبده وابن عبده وابن أمته، ومن لا غنى به طرفة عين عن رحمته.</p>\n<p>شهادة الصدق التي فيه رجاً *** يوم القيامة عند ربي تشفعُ</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمد بن عبد الله عبدُ الله ورسوله.</p>\n<p>&nbsp;</p>\n<p>يا رب صلِّ على الشفيع محمد *** وأنل شفاعته ذوي العصيانِ</p>\n<p>يا رب صلِّ عليه ما اتسع المدى *** واشتاقت الأرواح للرحمن</p>\n<p>صلى عليك الله يا خير الورى *** ما ضجت الآفاق بالآذان</p>\n<p>&nbsp;</p>\n<p>اللهم صلّ عليه، اللهم سلم عليه، وعلى آله وصحبه أجمعين، وعلى التابعين لهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]. (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]. (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>يحدث أن يحزن المرء لدنياه، يحدث أن يحترق الرجل على مشهد، يحدث أن تشتاق النفس لموعد، يحدث أن تشهد قلبك يتنهد، صور المشاعر الحزينة الكثيرة على قلوبنا كثيرة، تتفق المدامع، ولكن يختلف الدافع، فمنهم من يبكي على جاهه، ومنهم الباكي على أمواله، ومنهم الشاكي على أحواله.</p>\n<p>&nbsp;</p>\n<p>رأيناهم يبكون على كرة، يبكون على شره، يبكون على مال ضاع، على بطن جاع، على دنيا الهوى المستحقرة.</p>\n<p>&nbsp;</p>\n<p>من أعظم عمليات التغيير التي تُحدثها في نفسك هي توجيه بوصلة مشاعرك لتتحرك نحو العليا بدلا من الدنيا، ونحو الأخرى بدلا من الأولى، ومن الحرص والجشع إلى السمو والطمع بالمعالي.</p>\n<p>&nbsp;</p>\n<p>ما أكثر الفقر في زماننا! وما أكثر الفقراء! ومِن أحط صور الفقر وأوضعها فقر المشاعر الصحيحة النظيفة، كل الناس تبكي، وكل الناس تشكو، كلهم يحترقون في سبيل الذات، عطشى لذة، يتوجعون على الدنيا إذا ضاعت.</p>\n<p>&nbsp;</p>\n<p>أروني رجلا إذا تألم تألم لحق، وإذا بكى بكى لشيء عظيم! روي أن رجلا بكى، فقيل له: ما يبكيك؟ فقال: أبكي لأن بكائي لم يعد لله! إنه تصحيح المشاعر المنفلتة، عُدّوا معي أحزان وبكاء الكبراء العظماء النبلاء في التاريخ، هل تعرفون أحدا منهم حزن لحظ نفسه، أو بكى لأجل دنياه؟.</p>\n<p>&nbsp;</p>\n<p>بل عُدُّوا معي أحزان النبي -صلى الله عليه وسلم- في أيامه؛ هل ترون أنه حزن يوما لأجل لعاعة فانية أو لغرض يسير؟ أو حزن لأن الهلال والهلالين تمر عليه ولم توقد في بيته نار؟ أو لأنه كان يتلوى &nbsp;اليومَ واليومين وما يجد ما يشبع بطنه؟ أكانت أحزان النبي -صلى الله عليه وسلم- على نحو هذا السبيل؟! أترون يوما أنه بكى -عليه الصلاة والسلام- لأنه لم يكن كقيصر أو كسرى؟ أو أن جبال مكة لم تتحفز ولم تتحول له ذهبا أو فضة؟!.</p>\n<p>&nbsp;</p>\n<p>هيهات! فقد كان -عليه الصلاة والسلام- يحزن ويبكي، ولكنه يعرف لأي شيء يكون حزنه، ومتى تذرف أعينه في البكاء؟ كان يخبئ حزنه للقضايا العظيمة، وعلى قدر قيمتك تكون بوصلة حزنك!.</p>\n<p>&nbsp;</p>\n<p>لقد توفي له -عليه الصلاة والسلام- ستة من الولد تحت بصره وفي حياته وما روي أنه جزع ولا ناح، ولا لطم ولا أعول بالصياح، بينما هو الذي كان يسير المسافة الطويلة هائما على وجهه لا يدري أين مكانه قد بلغ منه الحزن مبلغه لأن قبيلة من القبائل لم تؤمن برسالة الله ولم تدخل في دين الإسلام! كان يبكي لإبلاغ دين الله، كان يبكي لأجل أمته، كان يتوجع لها، كان يحزن حرصا عليها!.</p>\n<p>&nbsp;</p>\n<p>جددوا المشاعر الضامرة، أعيدوا ترتيب الوجدانيات في قلوبكم، احزنوا كالعظماء، تألموا كالأنبياء، أعيدوا تسجيل الأحزان في الضمائر، اجعلوها للأشياء العظيمة.</p>\n<p>&nbsp;</p>\n<p>كان موسى -عليه السلام- شديد الشكيمة والشيمة، قوي البأس، عظيم المشاعر؛ لكنه لم يكن كثير البكاء والحزن الشديد، بينما يسجل التاريخ من فم محمد بن عبد الله أن موسى -عليه السلام- بكى وهو في السماء السادسة بكاءً شديداً! علام تبكي يا موسى؟ علام تبكي يا نبي الله؟ علام تبكي؟</p>\n<p>علام يفيض جفن العين دمعا *** ومالجفون قلبك تدمعان؟</p>\n<p>&nbsp;</p>\n<p>مر النبي محمد -صلى الله عليه وسلم- في يوم الإسراء على موسى -عليه السلام-، وهما في السماء السادسة، فلما التقى به حيا موسى أخاه محمدا،</p>\n<p>ولما تلاقوا في السماء تعطرت *** مضمخةً بالذكر والنفحات</p>\n<p>&nbsp;</p>\n<p>قال موسى -عليه السلام-: مرحبا بالرجل الصالح، والنبي الصالح! يحيِّي محمداً -عليه الصلاة والسلام-... وبكى موسى! أترونه بكى لأجل الفراق؟ مع أن الفراق كان عزيزا! أم ترونه بكى لأجل اللقاء؟ مع أن اللقاء كان عظيما! بكى موسى -عليه السلام- لأن رجلا بعث بعده يدخل الجنة من أمته أكثر مما يدخل من أمة موسى -عليه السلام-.</p>\n<p>&nbsp;</p>\n<p>ابك يا موسى عليك سلامُ *** وبكاك نعرفه ولست تلامُ</p>\n<p>إن العظيم إذا بكى هوت السُّهى *** لبكائه وتنور الإظلام</p>\n<p>&nbsp;</p>\n<p>على قدر الهدى يأتي البكاءُ *** ويستولي على القلب العناءُ</p>\n<p>&nbsp;</p>\n<p>هنا في هذه المواقف بالذات تجد الفرق جليا واضحا بين الهموم والهمم، وبين الطموح والجنوح؛ يبكي لأن من يدخل على يديه الجنة أقل مما كان يتوقع! هنا يتزين البكاء، هنا يتجمل الحزن، هنا تتعاظم المروءة!</p>\n<p>وأحسن أنواع البكاء هو الذي *** تسح له الأنداء في ساحة الدين</p>\n<p>&nbsp;</p>\n<p>يقول -عليه الصلاة والسلام- كما في المتفق عليه: \"<span style=\"color: #0000ff;\">عرضت علي الأمم، فأخذ النبي يمر معه الأمة، والنبي يمر معه النفر، والنبي يمر معه العشرة، والنبي يمر معه الخمسة، والنبي يمر وحده، فنظرت في الأفق؛ فإذا سواد عظيم، قلت: يا جبريل، هؤلاء أمتي؟</span>\"، تحفز -عليه الصلاة والسلام- وأراد أن يكون هذا السواد العظيم أن يكون من نصيب أمته، فقيل له: \"<span style=\"color: #0000ff;\">لا يا محمد، بل هذا موسى وقومه</span>\". هكذا إذاً! سواد أمة موسى عظيم! لكن موسى يريده أعظم! مقامه عند الله كريم، لكنه يريد أكرم! (<span style=\"color: #ff0000;\">إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ</span>) [الأنبياء:90].</p>\n<p>&nbsp;</p>\n<p>بهذا استحقوا الظفر والخلود بالطموح الذي يلد العزائم، بالمشاعر المتوقدة التي لا تعرف الاستسلام، فإذا عرفت أنها عجزت حزنت وبكت.</p>\n<p>&nbsp;</p>\n<p>تُبجّل الرجل لأجل مشاعره، وآخر تحقره وتستتفهه، نعم، فالأول يبكي على قضية ويحترق لأجل موقف عظيم، ثم تبصر أخاه يبكي على عشق لم ينجح، أو مال لم يربح، أو سوق لم يفلح، هل يستويان؟!.</p>\n<p>&nbsp;</p>\n<p>هنيئا لمن لا ينام لأجل أمته! هنيئا لمن يحزن لأجل دينه! هنيئا لمن يتكدر عيشه لأجل خبر ألم بمجتمعه! هنيئا لمن كانت همومه على قدر هممه! هنيئاً لمن كانت أحزانه للأشياء العظيمة! هنيئا لمن كان يريد سباق الناس إلى الله وهو يردد: احذري أن يسبقك أحد إلى الله!.</p>\n<p>&nbsp;</p>\n<p>قرأ النبي -صلى الله عليه وسلم- قول الله -عز وجل- في إبراهيم -عليه السلام-: (<span style=\"color: #ff0000;\">رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِّنَ النَّاسِ فَمَن تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَّحِيمٌ</span>) [إبراهيم:36]، وقال عيسى -عليه السلام-: (<span style=\"color: #ff0000;\">إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِن تَغْفِرْ لَهُمْ فَإِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ</span>) [المائدة:118]، فرفع يديه -عليه الصلاة والسلام- وقال: \"اللهم أمتي أمتي!\"، ثم بكى -عليه الصلاة والسلام- فقال الله -عز وجل-: \"<span style=\"color: #0000ff;\">يا جبريل، اذهب إلى محمد -وربك أعلم- فسله: ما يبكيك؟ فأتاه جبريل -عليه الصلاة والسلام- فسأله فأخبره رسول الله -صلى الله عليه وسلم- بما قال -وهو أعلم-، فقال الله -عز وجل-: يا جبريل، اذهب إلى محمد فقل له إنا سنرضيك في أمتك ولا نسوءك</span>\".</p>\n<p>&nbsp;</p>\n<p>عليك سلام الله!</p>\n<p>عليك سلامٌ من نبيٍّ تباركَتْ *** مدامعه في أمة الثقلينِ</p>\n<p>&nbsp;</p>\n<p>كُلُّهُم قد أشغلته نفسه *** ونبيُّ الله نادى: أمتي</p>\n<p>وعظيم القوم سامٍ حزنه *** إنما الهَمُّ بقدر الهمةِ</p>\n<p>ما نوفيه جَزَاً لكنما *** نرتجي أن نلتقي في الجنةِ</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ * فَإِن تَوَلَّوْاْ فَقُلْ حَسْبِيَ اللّهُ لا إِلَهَ إِلاَّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ</span>) [التوبة:128-129].</p>\n<p>&nbsp;</p>\n<p>أستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه أجمعين، وعلى التابعين لهم بإحسان إلى يوم الدين، وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: الأمة اليوم تعيش بشيء لا يشبه المخاضات، وانتفاخ لا يشبه الأورام، إنه قدْر فوق ذلك، وكل فتنة تأتيها نقول معها هذه هذه، وكل معضلة نقول إنها القاتلة!</p>\n<p>&nbsp;</p>\n<p>ويلمّها فتنة لا تبتغي زمنا *** حتى تضل به كعادة الفتنِ</p>\n<p>مستعصم اليوم أن تجري الهموم على *** إرادة الله في دوّامة المحن</p>\n<p>&nbsp;</p>\n<p>ما لم تتجدول قضايا الأمة وهمومها، ويصير أبناؤها على ركب الجدية في المشاعر والاهتمامات؛ فلن تخرج من هذا القمقم الكبير، والشاب الذي يحزن لأجل فريقه الذي خسر؛ كيف سينبت حزنا جديدا آخر على أمته؟! الأحزان لا تتوزع على المشاعر! والفتاة التي تحزن لأجل سوق أو مال أو حجاب؛ كيف ستخلق جيلا يحزن لقضاياه الكبيرة والكثيرة؟.</p>\n<p>&nbsp;</p>\n<p>وإني ها هنا أحشّي على قصة موسى -عليه السلام- هذه الحواشي السريعة:</p>\n<p>&nbsp;</p>\n<p>الأولى: كلما كبرت وجدانياتك ساخت حظوظ نفسك، فاحرص على أن تتعالى على هذه الحظوظ؛ فإنما أتينا إلى هذه الدنيا لحق الله من أنفسنا، وهو عبادته لا شريك له، نعم، لا شريك له مع حظوظ أنفسنا، ولا شريك له مع دنيانا، ولا شريك له مع أهوائنا ومشاعرنا، كل مشاعرنا التي لا تكون طوعا لمراد الله فهي زائلة وباهتة، ومصيرها الفوات والذهاب.</p>\n<p>&nbsp;</p>\n<p>إننا نحتاج أن نعيد توحيد الشعور جذعا كما كان، هذا الداعية والمستقيم والمسلم، ما لم ير أن هذه الدنيا:&nbsp; &nbsp;محطة عابر فيها استَظَلَّ *** ليكمل سيره نحو الإلهِ</p>\n<p>فلن يصل، واللهِ لن يصل! والله لن يصل!.</p>\n<p>&nbsp;</p>\n<p>اقتل في نفسك حظ نفسك، وأوقف جميعك لله، وإذا أصبت في هذا السبيل فهو سبيل الإصابة، أتجدون معي أن مما أورث قضايانا الهزال، والداء العضال، أننا نظن أن سبيل الدعوة يمكن أن يكون لها جزءا من الفتات، وفاضل الأوقات؟ هيهات! فهو -كما يقول أحد الأكابر-: يقف المسلم يؤذّن في الناس، ولكن أكثر الناس نيام، ويرى جلد أصحاب الباطل وأهل الريبة وتفانيهم لإمرار خطتهم، فإذا التفت رأى الأمير المسلم غافلا، إلا الذين رحمهم ربهم، وقليل ما هم، ويعود ليفرغ حزنه في خطاب مع نفسه!.</p>\n<p>&nbsp;</p>\n<p>تبلد في الناس حس الكفا *** ح ومالوا لكسب وعيش رتيب</p>\n<p>يكاد يزعزع من همتي *** صدور الأمين وعزم المريب</p>\n<p>&nbsp;</p>\n<p>إن دعوةً لا يعطيها أصحابها إلا فضول أوقاتهم، وفضول اهتماماتهم، دعوةٌ ميتةٌ لا ثمرة فيها. امتلئ شفقةً في هذا الطريق، امتلئ رحمة، امتلئ تماسكا، هذا الطريق الذي أنت فيه ليس لك؛ بل هو لله! فلا تجزع على ما ضاع منك فيه! المسلم الذي يرى أن الدعوة أو الاحتساب هو لإثبات موقفه سيموت،</p>\n<p>وتموت تحت ردائه الدعواتُ *** وتجيش حول طريقه الأنّاتُ</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَجَاء مِنْ أَقْصَى الْمَدِينَةِ رَجُلٌ يَسْعَى قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ * اتَّبِعُوا مَن لاَّ يَسْأَلُكُمْ أَجْرًا وَهُم مُّهْتَدُونَ</span>) [يس:20-21]. لقد شرع في دعوتهم لتوحيد الله، وفي نقض الشرك: (<span style=\"color: #ff0000;\">أَأَتَّخِذُ مِن دُونِهِ آلِهَةً إِن يُرِدْنِ الرَّحْمَن بِضُرٍّ لاَّ تُغْنِ عَنِّي شَفَاعَتُهُمْ شَيْئًا وَلاَ يُنقِذُونِ</span>) [يس:23].</p>\n<p>&nbsp;</p>\n<p>والشفقة والرحمة تملأ شدقيه؛ لأنه داعية إلى الله، لا داعية لنفسه! فإن عليه إلا البلاغ، ذكر الطبري وغيره أنه لما صرخ هذا الرجل الذي جاء من أقصى المدينة يسعى قال لهم: اتبعوا المرسلين، ثم قال لهم إني آمنت بربكم فاسمعون، قال: ثم صلبوه، ثم جعلوا يرجمونه بالحجارة حجرا تلو حجر حتى لا يموت سريعا، وهو مع كل واحدة يقول لهم: اللهم اهدِ قومي! اللهم اهد قومي!.</p>\n<p>&nbsp;</p>\n<p>قال الطبري: وقال آخرون: بل وثبوا عليه ثم جعلوا يطؤونه بأقدامهم حتى مات يتنزى دمه وتتحشرج أوداجه وهو يقول لربه في ساعات الموت الأخيرة: اللهم اهد قومي! حتى يعلم الدعاة أن الدعوة إلى الله هي في الرحمة إلى الخلق، وأنه ليس لدى حامل رسالات الله مشكلة شخصية مع أحد، فهم يتمثلون قول هذا الرجل:&nbsp; (<span style=\"color: #ff0000;\">اتَّبِعُوا مَن لاَّ يَسْأَلُكُمْ أَجْرًا وَهُم مُّهْتَدُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وإلا لما خرج رسول الله -صلى الله عليه وسلم- من الطائف بعدما لقي العنت والأهوال، وضرب الأكعب والأقدام، التفت إلى ملك الجبال وقال له: \"<span style=\"color: #0000ff;\">لا تطبق عليهم الأخشبين؛ فلعل الله أن يخرج من أصلابهم من يعبد الله</span>\".</p>\n<p>&nbsp;</p>\n<p>الانتقام ليس من شيم العظام، والأجور الحقيقية ليست هنا، الأجور هناك!</p>\n<p>&nbsp;</p>\n<p>... هناك حيث نعيم ربي *** وحيث الله يطلع للعيان</p>\n<p>وحيث الغل يُصْفَدُ من قلوبٍ *** وحيث السير في درج الجنان</p>\n<p>&nbsp;</p>\n<p>روى البخاري عن أنس بن مالك -رضي الله تعالى عنه- أنه قال: \"كان غلام يهودي يخدم النبي -صلى الله عليه وسلم- فمرض، فأتاه يعوده، فقعد عند رأسه فقال له -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">أسلِمْ</span>!\"، فنظر إلى أبيه وهو عنده، فقال له: أطع أبا القاسم! فأسلم اليهودي، فخرج النبي -صلى الله عليه وسلم- وهو يقول: \"<span style=\"color: #0000ff;\">الحمد لله الذي أنقذه بي من النار</span>\".</p>\n<p>&nbsp;</p>\n<p>غاية وجودك في هذه الحياة بعد إنقاذ نفسك أن تنقذ الناس من النار، ويا لها من رحمة وسعت اليهود! فكيف لها ألّا تسع إخوانك في الدين؟!.</p>\n<p>&nbsp;</p>\n<p>الحاشية الثانية: الدعاة غنّامون للفرص، حيّانون للعمر، فهم يرون أن وجودهم كمثل رجل قيل له: خذ هذا المال وكلما تاجرت به خرج لك منه سبعون ضعفا؛ أكنتم ترونه راضيا برأس ماله؟ وأجر الله أسمى وأبهى وأعلى.</p>\n<p>&nbsp;</p>\n<p>يدخل النبي -صلى الله عليه وسلم- يدخل نوادي قريش داعيا، ثم يدخل بيته داعيا، ثم يدخل على الصحابة داعيا، ثم يدخل على الجميع داعيا، فهو في جهاد الدعوة أينما حل، ولو قيل لأنفاسه كوني صبغة أخرى لكانت الدعوة إلى الله!.</p>\n<p>&nbsp;</p>\n<p>صاحب الرسالة يرى كل فرصة أنها محط لدعوة الله، حتى وهو في أقسى الظروف! أتذكرون يوسف -عليه السلام-؟ كان من أولي الرسالات! لما أُدخل السجن لم ينس في خضم الجهات الضيقة والجدران التي تتخشب معها المشاعر، لم ينس وظيفته الخالدة، وهي الدعوة في سبيل الله.</p>\n<p>&nbsp;</p>\n<p>كان جسده في زنزانة وروحه لا تسع الدنيا، استغل نافذة أحلامهم ليطير إلى نافذة أحلامه: <span style=\"color: #ff0000;\">(وَدَخَلَ مَعَهُ السِّجْنَ فَتَيَانَ قَالَ أَحَدُهُمَآ إِنِّي أَرَانِي أَعْصِرُ خَمْرًا وَقَالَ الآخَرُ إِنِّي أَرَانِي أَحْمِلُ فَوْقَ رَأْسِي خُبْزًا تَأْكُلُ الطَّيْرُ مِنْهُ نَبِّئْنَا بِتَأْوِيلِهِ إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ</span>) [يوسف:36]، وعلى وجه السرعة مستغلا هذه الفرصة مخاطبا لهم: (<span style=\"color: #ff0000;\">يَا صَاحِبَيِ السِّجْنِ أَأَرْبَابٌ مُّتَفَرِّقُونَ خَيْرٌ أَمِ اللّهُ الْوَاحِدُ الْقَهَّارُ</span>) [يوسف:39]؟.</p>\n<p>&nbsp;</p>\n<p>صاحب الرسالة اللامعة الخالدة التي تحترق في نفسه قد يذهل عن كل حظ وإجابة، ثم يقفز مباشرة إلى حظ وظيفته منها!.</p>\n<p>كن كالمصلحين اليوم يسمو همهم *** بالله يكبر في سما الإيمان</p>\n<p>&nbsp;</p>\n<p>أصحاب رسالات الله نسوا أنفسهم، فلم ينسهم الله، والآخرون نسوا الله فنسيهم.</p>\n<p>&nbsp;</p>\n<p>كم مدة إقامتك في أهلك؟ أما إنك قد لبثت فيهم عمرا طويلا؛ هل انتفعوا بدعوتك يوما؟ هل سمعوا منك نصحا؟ هل انتفعوا منك نجحا؟ هل أفادوا منك فائدة؟ يجلس الرجل مع أهله سنوات طويلة، بل تعقد عقود العمر على ذلك، ولا يكون لهم منه حظ إلا الجلوس والضحك! كل جلسة لا يذكر فيها الله ولا يذكر فيها العلم به أو بأوامره فهي ترة علينا يوم القيامة! فقللوا من الترات؛ فإنها الحسرات يوم القيامة!.</p>\n<p>&nbsp;</p>\n<p>كم أزمعت الإقامة بين صحبك وإخوانك وأحبابك؟ هل انتفعوا بك يوما، أم كنت رقما زائدا عليهم؟.</p>\n<p>&nbsp;</p>\n<p>أنت لست اليوم رقما زائدا *** أنت نبراس الهدايات العُلى</p>\n<p>جئت أرقاماً تهاوت حولها *** أحصن البغي وأجرام الدجى</p>\n<p>&nbsp;</p>\n<p>الحاشية الأخيرة: روى أبو موسى -رضي الله تعالى عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">إن مَثَلي ومَثَل ما بعثني الله به كمثل رجل أتى قومه فقال: يا قوم، إني رأيتُ الجيش بعيني، وإني أنا النذير العُريان، فالنجاء! فأطاعه طائفة من قومه فأدلجوا، فانطلقوا على مهلتهم، وكذَّبتْ طائفة منهم فأصبحوا مكانهم، فصبَّحهم الجيش فأهلكهم واجتاحهم، فذلك مثل من أطاعني واتَّبَع ما جئتُ به، ومثل من عصاني وكذب ما جئتُ به من الحق</span>\".</p>\n<p>&nbsp;</p>\n<p>قال النووي -رحمه الله تعالى- على هذا الحديث: \"<span style=\"color: #008000;\">باب شفقته -صلى الله عليه وسلم- على أمته ومبالغته في تحذيرهم ما يضرهم، قال الله -عز وجل- لنبيه</span>: (<span style=\"color: #ff0000;\">وَلَا تَحْزَنْ عَلَيْهِمْ وَلَا تَكُن فِي ضَيْقٍ مِّمَّا يَمْكُرُونَ</span>) [النمل:70] (<span style=\"color: #ff0000;\">فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ</span>) [فاطر:8]، (<span style=\"color: #ff0000;\">لَعَلَّكَ بَاخِعٌ نَّفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ</span>) [الشعراء:3] (<span style=\"color: #ff0000;\">فَلاَ تَأْسَ عَلَى الْقَوْمِ الْفَاسِقِينَ</span>) [المائدة:26].</p>\n<p>&nbsp;</p>\n<p>كل هذه أدلة على أن النبي -صلى الله عليه وسلم- كان يخبئ حزنه للقضايا العظيمة، وإنما الله -عز وجل- نهى نبيه -عليه الصلاة والسلام- عن المبالغة في الحزن على الكفار إذا امتنعوا من قبول الإسلام.</p>\n<p>&nbsp;</p>\n<p>أما الحزن الفطري على عدم هداية أحد فشيء لا يملكه قلب، وطلب الحزن منهي عنه في شريعة الله، ولكن الاهتمام بالشيء العظيم يجعل من صميم الفطرة حزنك على فواته أو انقضائه، فهذه الخطبة تدعو لتجديد الاهتمام، ولا تدعو لتجديد الأحزان.</p>\n<p>&nbsp;</p>\n<p>فاللهم استعملنا ولا تستبدلنا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "علام_يبكي_موسى_-عليه_السلام-؟.doc",
      "path": "/database/files/علام_يبكي_موسى_-عليه_السلام-؟.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D8%A7%D9%85-%D9%8A%D8%A8%D9%83%D9%8A-%D9%85%D9%88%D8%B3%D9%89-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%9F/download-file/280407"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/علام-يبكي-موسى-عليه-السلام-؟"
}
