{
  "id": 1556,
  "title": "علو الله تعالى على خلقه (2)",
  "slug": "علو-الله-تعالى-على-خلقه-2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/توضيح مسألة علو الله تعالى وبيانها 2/بعض أدلة علو الله سبحانه وتعالى 3/بيان أن علو الله تعالى كان من أوليات الدعوة النبوية 4/وجوب مخالفة المبتدعة النافين لمسألة علو الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْمُصِيبَةُ الْكُبْرَى أَنَّ هَذِهِ الْمَذَاهِبَ الْبِدْعِيَّةَ الْمَيِّتَةَ مُنْذُ زَمَنٍ طَوِيلٍ تُحْيَا مِنْ جَدِيدٍ، وَتُبَثُّ عَلَى عَامَّةِ الْمُسْلِمِينَ لِإِفْسَادِ عَقَائِدِهِمْ، وَجَعْلِهِمْ يُلْحِدُونَ فِي أَسْمَاءِ اللَّهِ -تَعَالَى- وَصِفَاتِهِ، وَقَدْ نَشِطَ هَؤُلَاءِ الضُّلَّالُ فِي بَثِّ ضَلَالِهِمْ عَبْرَ الْقَنَوَاتِ الْفَضَائِيَّةِ، وَوَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْوَلِيِّ الْحَمِيدِ، الْكَرِيمِ الْمَجِيدِ؛ تَعَالَى عَلَى خَلْقِهِ بِذَاتِهِ وَصِفَاتِهِ، وَقَهَرَهُمْ بِقُوَّتِهِ وَقُدْرَتِهِ، وَرَزَقَهُمْ بِجُودِهِ وَكَرَمِهِ، وَهَدَاهُمْ لِمَا يُصْلِحُهُمْ بِرَأْفَتِهِ وَرَحْمَتِهِ، وَفَتَحَ لَهُمْ أَبْوَابَ التَّوْبَةِ بِعَفْوِهِ وَمَغْفِرَتِهِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَنْعَمَ عَلَى عِبَادِهِ فَعَرَّفَهُمْ إِلَيْهِ، وَدَلَّهُمْ عَلَيْهِ؛ لِيَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا، وَلَا يُلْحِدُوا فِي أَسْمَائِهِ وَصِفَاتِهِ أَبَدًا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ فَاضَتْ سُنَّتُهُ بِوَصْفِ رَبِّهِ -سُبْحَانَهُ-، وَالثَّنَاءِ عَلَيْهِ، وَإِثْبَاتِ عُلُوِّهِ عَلَى خَلْقِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاقْدُرُوهُ حَقَّ قَدْرِهِ، وَاعْبُدُوهُ بِشَرْعِهِ، وَصِفُوهُ بِمَا وَصَفَ بِهِ نَفْسَهُ، وَاحْذَرُوا مِنْ تَحْرِيفِ الْمُحَرِّفِينَ، وَتَأْوِيلِ الْمُتَأَوِّلِينَ، وَتَفْوِيضِ الْمُبْتَدِعِينَ؛ (الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى * لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى * وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى * اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْأَسْمَاءُ الْحُسْنَى)[طه: 5-8].\n \nأَيُّهَا النَّاسُ: مِنْ أَعْظَمِ مَسَائِلِ الِاعْتِقَادِ الَّتِي قَرَّرَهَا أَهْلُ السُّنَّةِ وَالْجَمَاعَةِ بِأَدِلَّةِ الْكِتَابِ وَالسُّنَّةِ، وَخَالَفَ فِيهَا الْمُبْتَدِعَةُ؛ مَسْأَلَةُ عُلُوِّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ؛ فَإِنَّ أَهْلَ السُّنَّةِ مِنْ زَمَنِ الصَّحَابَةِ وَمَنْ بَعْدَهُمْ مُجْمِعُونَ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ، وَاسْتِوَائِهِ عَلَى عَرْشِهِ، كَمَا جَاءَ فِي الْقُرْآنِ وَالسُّنَّةِ فِي مَوَاضِعَ كَثِيرَةٍ جِدًّا. فَكُلُّ الْآيَاتِ وَالْأَحَادِيثِ الَّتِي تُفِيدُ اسْتِوَاءَ اللَّهِ -تَعَالَى- عَلَى عَرْشِهِ أَدِلَّةٌ عَلَى عُلُوِّهِ -سُبْحَانَهُ- بِذَاتِهِ عَلَى خَلْقِهِ، وَكُلُّ الْآيَاتِ وَالْأَحَادِيثِ الَّتِي تُفِيدُ أَنَّ اللَّهَ -تَعَالَى- فَوْقَ عِبَادِهِ أَدِلَّةٌ عَلَى عُلُوِّهِ -سُبْحَانَهُ- بِذَاتِهِ عَلَى خَلْقِهِ، وَكُلُّ الْآيَاتِ وَالْأَحَادِيثِ الَّتِي تُفِيدُ رَفْعَ الْأَعْمَالِ وَرَفْعَ بَعْضِ الْخَلْقِ إِلَى اللَّهِ -تَعَالَى- أَدِلَّةٌ عَلَى عُلُوِّهِ -سُبْحَانَهُ- بِذَاتِهِ عَلَى خَلْقِهِ، وَكُلُّ الْآيَاتِ وَالْأَحَادِيثِ الَّتِي تُفِيدُ أَنَّ اللَّهَ -تَعَالَى- أَنْزَلَ كُتُبَهُ عَلَى عِبَادِهِ أَدِلَّةٌ عَلَى عُلُوِّهِ -سُبْحَانَهُ- بِذَاتِهِ عَلَى خَلْقِهِ؛ لِأَنَّ الْإِنْزَالَ يَكُونُ مِنَ الْأَعْلَى إِلَى الْأَسْفَلِ.\n \nبَلْ فِي الْقُرْآنِ وَالسُّنَّةِ نُصُوصٌ كَثِيرَةٌ تُصَرِّحُ بِأَنَّ اللَّهَ -تَعَالَى- فِي السَّمَاءِ، وَهِيَ أَدِلَّةٌ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ، قَالَ اللَّهُ -تَعَالَى-: (أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ فَإِذَا هِيَ تَمُورُ * أَمْ أَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا فَسَتَعْلَمُونَ كَيْفَ نَذِيرِ)[الْمُلْكِ: 16-17]، وَعَنْ مُعَاوِيَةَ بْنِ الْحَكَمِ السُّلَمِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كَانَتْ لِي جَارِيَةٌ تَرْعَى غَنَمًا لِي قِبَلَ أُحُدٍ وَالْجَوَّانِيَّةِ، فَاطَّلَعْتُ ذَاتَ يَوْمٍ فَإِذَا الذِّيبُ قَدْ ذَهَبَ بِشَاةٍ مِنْ غَنَمِهَا، وَأَنَا رَجُلٌ مِنْ بَنِي آدَمَ، آسَفُ كَمَا يَأْسَفُونَ، لَكِنِّي صَكَكْتُهَا صَكَّةً، فَأَتَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَعَظَّمَ ذَلِكَ عَلَيَّ، قُلْتُ: يَا رَسُولَ اللَّهِ، أَفَلَا أُعْتِقُهَا؟ قَالَ: ائْتِنِي بِهَا، فَأَتَيْتُهُ بِهَا، فَقَالَ لَهَا: أَيْنَ اللَّهُ؟ قَالَتْ: فِي السَّمَاءِ، قَالَ: مَنْ أَنَا؟ قَالَتْ: أَنْتَ رَسُولُ اللَّهِ، قَالَ: أَعْتِقْهَا فَإِنَّهَا مُؤْمِنَةٌ\"(رَوَاهُ مُسْلِمٌ). فَأَقَرَّهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ ذَكَرَتْ أَنَّ اللَّهَ -تَعَالَى- فِي السَّمَاءِ، وَحَكَمَ لَهَا بِالْإِيمَانِ، وَأَمَرَ بِعِتْقِهَا، وَلَا أَحَدَ مِنَ الْبَشَرِ أَعْلَمُ بِاللَّهِ -تَعَالَى- مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-. بَلْ نَطَقَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِذَلِكَ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَالَّذِي نَفْسِي بِيَدِهِ، مَا مِنْ رَجُلٍ يَدْعُو امْرَأَتَهُ إِلَى فِرَاشِهَا فَتَأْبَى عَلَيْهِ إِلَّا كَانَ الَّذِي فِي السَّمَاءِ سَاخِطًا عَلَيْهَا حَتَّى يَرْضَى عَنْهَا\"(رَوَاهُ مُسْلِمٌ)، وَحَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"... ارْحَمُوا مَنْ فِي الْأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ). وَلَمَّا أَعْطَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْضَ الْأَعْرَابِ مَالًا يَتَأَلَّفُ بِهِ قُلُوبَهُمْ قَالَ رَجُلٌ مِنْ أَصْحَابِهِ: \"كُنَّا نَحْنُ أَحَقَّ بِهَذَا مِنْ هَؤُلَاءِ، فَبَلَغَ ذَلِكَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: أَلَا تَأْمَنُونِي وَأَنَا أَمِينُ مَنْ فِي السَّمَاءِ، يَأْتِينِي خَبَرُ السَّمَاءِ صَبَاحًا وَمَسَاءً\"(رَوَاهُ الشَّيْخَانِ). فَأَخْبَرَ أَنَّهُ أَمِينُ اللَّهِ -تَعَالَى-، وَأَنَّ اللَّهَ -تَعَالَى- فِي السَّمَاءِ.\n \nوَاسْتَخْدَمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْإِشَارَةَ بِأُصْبُعِهِ لِلدَّلَالَةِ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ؛ وَذَلِكَ فِي أَعْظَمِ خُطْبَةٍ، وَأَكْبَرِ مَحْفِلٍ، فِي خُطْبَةِ عَرَفَةَ فِي حَجَّةِ الْوَدَاعِ؛ إِذِ اسْتَشْهَدَ النَّاسَ عَلَى بَلَاغِهِ فَشَهِدُوا وَقَالُوا: \"نَشْهَدُ أَنَّكَ قَدْ بَلَّغْتَ وَأَدَّيْتَ وَنَصَحْتَ، فَقَالَ بِإِصْبَعِهِ السَّبَّابَةِ يَرْفَعُهَا إِلَى السَّمَاءِ وَيَنْكُتُهَا إِلَى النَّاسِ: اللَّهُمَّ اشْهَدْ، اللَّهُمَّ اشْهَدْ، ثَلَاثَ مَرَّاتٍ\"(رَوَاهُ مُسْلِمٌ).\n \nوَإِذَا هَطَلَتِ الْأَمْطَارُ مِنَ السَّمَاءِ بَيَّنَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ- بِمُنَاسَبَةِ هُطُولِهَا عُلُوَّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"أَصَابَنَا وَنَحْنُ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَطَرٌ، قَالَ: فَحَسَرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ثَوْبَهُ حَتَّى أَصَابَهُ مِنَ الْمَطَرِ، فَقُلْنَا: يَا رَسُولَ اللَّهِ، لِمَ صَنَعْتَ هَذَا؟ قَالَ: لِأَنَّهُ حَدِيثُ عَهْدٍ بِرَبِّهِ -تَعَالَى-\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أَوْضَحِ الْأَدِلَّةِ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا دَعَا رَفَعَ يَدَيْهِ، وَبَالَغَ فِي رَفْعِهِمَا، وَإِنَّمَا يَرْفَعُهُمَا إِلَى اللَّهِ -تَعَالَى-؛ لِأَنَّهُ -تَعَالَى- عَالٍ بِذَاتِهِ عَلَى خَلْقِهِ، قَالَ خَادِمُهُ وَمُلَازِمُهُ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَرْفَعُ يَدَيْهِ فِي الدُّعَاءِ حَتَّى يُرَى بَيَاضُ إِبْطَيْهِ\"(رَوَاهُ مُسْلِمٌ). بَلْ أَخْبَرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ ذَلِكَ بِقَوْلِهِ: \"إِنَّ اللَّهَ حَيِيٌّ كَرِيمٌ يَسْتَحْيِي إِذَا رَفَعَ الرَّجُلُ إِلَيْهِ يَدَيْهِ أَنْ يَرُدَّهُمَا صِفْرًا خَائِبَتَيْنِ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ). وَكَمَا أَنَّ هَذَا دَلِيلٌ مِنَ السُّنَّةِ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ، فَإِنَّهَا فِطْرَةٌ فَطَرَ اللَّهُ -تَعَالَى- الْخَلْقَ عَلَيْهَا؛ فَفِي حَالِ الدُّعَاءِ تَتَوَجَّهُ الْقُلُوبُ إِلَى اللَّهِ -تَعَالَى- فِي عُلَاهُ، وَتَشْخَصُ الْأَبْصَارُ إِلَيْهِ، وَتُرْفَعُ الْأَيْدِي إِلَيْهِ. قَالَ الْإِمَامُ الدَّارِمِيُّ: \"إِجْمَاعٌ مِنَ الْأَوَّلِينَ وَالْآخِرِينَ، الْعَالِمِينَ مِنْهُمْ وَالْجَاهِلِينَ، أَنَّ كُلَّ وَاحِدٍ مِمَّنْ مَضَى وَمِمَّنْ غَبَرَ، إِذَا اسْتَغَاثَ بِاللَّهِ -تَعَالَى- أَوْ دَعَاهُ أَوْ سَأَلَهُ، يَمُدُّ يَدَيْهِ وَبَصَرَهُ إِلَى السَّمَاءِ يَدْعُوهُ مِنْهَا، وَلَمْ يَكُونُوا يَدْعُوهُ مِنْ أَسْفَلَ مِنْهُمْ مِنْ تَحْتِ الْأَرْضِ، وَلَا مِنْ أَمَامِهِمْ، وَلَا مِنْ خَلْفِهِمْ، وَلَا عَنْ أَيْمَانِهِمْ، وَلَا عَنْ شَمَائِلِهِمْ، إِلَّا مِنْ فَوْقِ السَّمَاءِ، لِمَعْرِفَتِهِمْ بِاللَّهِ أَنَّهُ فَوْقَهُمْ\" انْتَهَى كَلَامُهُ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ)[الْبَقَرَةِ: 123].\n \nأَيُّهَا الْمُسْلِمُونَ: بَيَانُ عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ كَانَ مِنْ أَوَّلِيَّاتِ الدَّعْوَةِ النَّبَوِيَّةِ، كَمَا دَلَّ عَلَيْهِ حَدِيثُ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"لَمَّا بَلَغَ أَبَا ذَرٍّ مَبْعَثُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ لِأَخِيهِ: ارْكَبْ إِلَى هَذَا الْوَادِي فَاعْلَمْ لِي عِلْمَ هَذَا الرَّجُلِ الَّذِي يَزْعُمُ أَنَّهُ نَبِيٌّ، يَأْتِيهِ الْخَبَرُ مِنَ السَّمَاءِ، وَاسْمَعْ مِنْ قَوْلِهِ ثُمَّ ائْتِنِي\"(رَوَاهُ الشَّيْخَانِ). وَأَبُو ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- تَقَدَّمَ إِسْلَامُهُ، وَجَهَرَ بِالدَّعْوَةِ فِي مَكَّةَ قَبْلَ الْهِجْرَةِ، وَقِيلَ: هُوَ رَابِعُ مَنْ أَسْلَمَ أَوِ الْخَامِسُ، وَذَكَرَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَزْعُمُ أَنَّ خَبَرَ السَّمَاءِ يَأْتِيهِ، وَهَذَا يَدُلُّ عَلَى أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُقَرِّرُ عُلُوَّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ فِي بِدَايَةِ دَعْوَتِهِ.\n \nإِنَّ مَسْأَلَةَ عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ مِنْ كُبْرَيَاتِ مَسَائِلِ الِاعْتِقَادِ الَّتِي خَالَفَ فِيهَا جُمْلَةٌ مِنَ الْمُبْتَدِعَةِ أَهْلَ السُّنَّةِ وَالْجَمَاعَةِ؛ فَنَفَوْا عُلُوَّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ، وَحَرَّفُوا مَعَانِيَ النُّصُوصِ الْوَاضِحَةِ مِنَ الْكِتَابِ وَالسُّنَّةِ فِي صِفَةِ الْعُلُوِّ لِلْعَلِيِّ الْأَعْلَى -سُبْحَانَهُ وَتَعَالَى-، وَلَمْ يَأْبَهُوا بِإِجْمَاعِ السَّلَفِ الصَّالِحِ عَلَى ذَلِكَ. وَالْمُصِيبَةُ الْكُبْرَى أَنَّ هَذِهِ الْمَذَاهِبَ الْبِدْعِيَّةَ الْمَيِّتَةَ مُنْذُ زَمَنٍ طَوِيلٍ تُحْيَا مِنْ جَدِيدٍ، وَتُبَثُّ عَلَى عَامَّةِ الْمُسْلِمِينَ لِإِفْسَادِ عَقَائِدِهِمْ، وَجَعْلِهِمْ يُلْحِدُونَ فِي أَسْمَاءِ اللَّهِ -تَعَالَى- وَصِفَاتِهِ، وَقَدْ نَشِطَ هَؤُلَاءِ الضُّلَّالُ فِي بَثِّ ضَلَالِهِمْ عَبْرَ الْقَنَوَاتِ الْفَضَائِيَّةِ، وَوَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، وَكَثِيرٌ مِنْهُمْ مَأْجُورٌ يُنَفِّذُ مُخَطَّطَاتِ أَعْدَاءِ الْإِسْلَامِ لِهَدْمِ الْإِسْلَامِ مِنْ دَاخِلِهِ؛ مِمَّا يُحَتِّمُ عَلَى عُلَمَاءِ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ وَدُعَاتِهَا بَيَانَ الْمَنْهَجِ الصَّحِيحِ لِعَامَّةِ الْمُسْلِمِينَ، فِي إِثْبَاتِ عُلُوِّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ بِذَاتِهِ وَصِفَاتِهِ؛ كَمَا دَلَّ عَلَى ذَلِكَ الْكِتَابُ وَالسُّنَّةُ وَالْفِطْرَةُ وَالْعَقْلُ وَإِجْمَاعُ السَّلَفِ الصَّالِحِ، وَتَحْذِيرُهُمْ مِنْ دُعَاةِ الضَّلَالِ الَّذِينَ يُورِدُونَهُمُ الْمَهَالِكَ (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ)[الْأَعْرَافِ: 180].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/توضيح مسألة علو الله تعالى وبيانها 2/بعض أدلة علو الله سبحانه وتعالى 3/بيان أن علو الله تعالى كان من أوليات الدعوة النبوية 4/وجوب مخالفة المبتدعة النافين لمسألة علو الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْمُصِيبَةُ الْكُبْرَى أَنَّ هَذِهِ الْمَذَاهِبَ الْبِدْعِيَّةَ الْمَيِّتَةَ مُنْذُ زَمَنٍ طَوِيلٍ تُحْيَا مِنْ جَدِيدٍ، وَتُبَثُّ عَلَى عَامَّةِ الْمُسْلِمِينَ لِإِفْسَادِ عَقَائِدِهِمْ، وَجَعْلِهِمْ يُلْحِدُونَ فِي أَسْمَاءِ اللَّهِ -تَعَالَى- وَصِفَاتِهِ، وَقَدْ نَشِطَ هَؤُلَاءِ الضُّلَّالُ فِي بَثِّ ضَلَالِهِمْ عَبْرَ الْقَنَوَاتِ الْفَضَائِيَّةِ، وَوَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376549\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْوَلِيِّ الْحَمِيدِ، الْكَرِيمِ الْمَجِيدِ؛ تَعَالَى عَلَى خَلْقِهِ بِذَاتِهِ وَصِفَاتِهِ، وَقَهَرَهُمْ بِقُوَّتِهِ وَقُدْرَتِهِ، وَرَزَقَهُمْ بِجُودِهِ وَكَرَمِهِ، وَهَدَاهُمْ لِمَا يُصْلِحُهُمْ بِرَأْفَتِهِ وَرَحْمَتِهِ، وَفَتَحَ لَهُمْ أَبْوَابَ التَّوْبَةِ بِعَفْوِهِ وَمَغْفِرَتِهِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَنْعَمَ عَلَى عِبَادِهِ فَعَرَّفَهُمْ إِلَيْهِ، وَدَلَّهُمْ عَلَيْهِ؛ لِيَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا، وَلَا يُلْحِدُوا فِي أَسْمَائِهِ وَصِفَاتِهِ أَبَدًا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ فَاضَتْ سُنَّتُهُ بِوَصْفِ رَبِّهِ -سُبْحَانَهُ-، وَالثَّنَاءِ عَلَيْهِ، وَإِثْبَاتِ عُلُوِّهِ عَلَى خَلْقِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاقْدُرُوهُ حَقَّ قَدْرِهِ، وَاعْبُدُوهُ بِشَرْعِهِ، وَصِفُوهُ بِمَا وَصَفَ بِهِ نَفْسَهُ، وَاحْذَرُوا مِنْ تَحْرِيفِ الْمُحَرِّفِينَ، وَتَأْوِيلِ الْمُتَأَوِّلِينَ، وَتَفْوِيضِ الْمُبْتَدِعِينَ؛ (<span style=\"color:#ff0000;\">الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى * لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى * وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى * اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْأَسْمَاءُ الْحُسْنَى</span>)[طه: 5-8].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ أَعْظَمِ مَسَائِلِ الِاعْتِقَادِ الَّتِي قَرَّرَهَا أَهْلُ السُّنَّةِ وَالْجَمَاعَةِ بِأَدِلَّةِ الْكِتَابِ وَالسُّنَّةِ، وَخَالَفَ فِيهَا الْمُبْتَدِعَةُ؛ مَسْأَلَةُ عُلُوِّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ؛ فَإِنَّ أَهْلَ السُّنَّةِ مِنْ زَمَنِ الصَّحَابَةِ وَمَنْ بَعْدَهُمْ مُجْمِعُونَ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ، وَاسْتِوَائِهِ عَلَى عَرْشِهِ، كَمَا جَاءَ فِي الْقُرْآنِ وَالسُّنَّةِ فِي مَوَاضِعَ كَثِيرَةٍ جِدًّا. فَكُلُّ الْآيَاتِ وَالْأَحَادِيثِ الَّتِي تُفِيدُ اسْتِوَاءَ اللَّهِ -تَعَالَى- عَلَى عَرْشِهِ أَدِلَّةٌ عَلَى عُلُوِّهِ -سُبْحَانَهُ- بِذَاتِهِ عَلَى خَلْقِهِ، وَكُلُّ الْآيَاتِ وَالْأَحَادِيثِ الَّتِي تُفِيدُ أَنَّ اللَّهَ -تَعَالَى- فَوْقَ عِبَادِهِ أَدِلَّةٌ عَلَى عُلُوِّهِ -سُبْحَانَهُ- بِذَاتِهِ عَلَى خَلْقِهِ، وَكُلُّ الْآيَاتِ وَالْأَحَادِيثِ الَّتِي تُفِيدُ رَفْعَ الْأَعْمَالِ وَرَفْعَ بَعْضِ الْخَلْقِ إِلَى اللَّهِ -تَعَالَى- أَدِلَّةٌ عَلَى عُلُوِّهِ -سُبْحَانَهُ- بِذَاتِهِ عَلَى خَلْقِهِ، وَكُلُّ الْآيَاتِ وَالْأَحَادِيثِ الَّتِي تُفِيدُ أَنَّ اللَّهَ -تَعَالَى- أَنْزَلَ كُتُبَهُ عَلَى عِبَادِهِ أَدِلَّةٌ عَلَى عُلُوِّهِ -سُبْحَانَهُ- بِذَاتِهِ عَلَى خَلْقِهِ؛ لِأَنَّ الْإِنْزَالَ يَكُونُ مِنَ الْأَعْلَى إِلَى الْأَسْفَلِ.</p>\n<p>&nbsp;</p>\n<p>بَلْ فِي الْقُرْآنِ وَالسُّنَّةِ نُصُوصٌ كَثِيرَةٌ تُصَرِّحُ بِأَنَّ اللَّهَ -تَعَالَى- فِي السَّمَاءِ، وَهِيَ أَدِلَّةٌ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ فَإِذَا هِيَ تَمُورُ * أَمْ أَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا فَسَتَعْلَمُونَ كَيْفَ نَذِيرِ</span>)[الْمُلْكِ: 16-17]، وَعَنْ مُعَاوِيَةَ بْنِ الْحَكَمِ السُّلَمِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كَانَتْ لِي جَارِيَةٌ تَرْعَى غَنَمًا لِي قِبَلَ أُحُدٍ وَالْجَوَّانِيَّةِ، فَاطَّلَعْتُ ذَاتَ يَوْمٍ فَإِذَا الذِّيبُ قَدْ ذَهَبَ بِشَاةٍ مِنْ غَنَمِهَا، وَأَنَا رَجُلٌ مِنْ بَنِي آدَمَ، آسَفُ كَمَا يَأْسَفُونَ، لَكِنِّي صَكَكْتُهَا صَكَّةً، فَأَتَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَعَظَّمَ ذَلِكَ عَلَيَّ، قُلْتُ: يَا رَسُولَ اللَّهِ، أَفَلَا أُعْتِقُهَا؟ قَالَ: ائْتِنِي بِهَا، فَأَتَيْتُهُ بِهَا، فَقَالَ لَهَا: أَيْنَ اللَّهُ؟ قَالَتْ: فِي السَّمَاءِ، قَالَ: مَنْ أَنَا؟ قَالَتْ: أَنْتَ رَسُولُ اللَّهِ، قَالَ: أَعْتِقْهَا فَإِنَّهَا مُؤْمِنَةٌ</span>\"(رَوَاهُ مُسْلِمٌ). فَأَقَرَّهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ ذَكَرَتْ أَنَّ اللَّهَ -تَعَالَى- فِي السَّمَاءِ، وَحَكَمَ لَهَا بِالْإِيمَانِ، وَأَمَرَ بِعِتْقِهَا، وَلَا أَحَدَ مِنَ الْبَشَرِ أَعْلَمُ بِاللَّهِ -تَعَالَى- مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-. بَلْ نَطَقَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِذَلِكَ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ، مَا مِنْ رَجُلٍ يَدْعُو امْرَأَتَهُ إِلَى فِرَاشِهَا فَتَأْبَى عَلَيْهِ إِلَّا كَانَ الَّذِي فِي السَّمَاءِ سَاخِطًا عَلَيْهَا حَتَّى يَرْضَى عَنْهَا</span>\"(رَوَاهُ مُسْلِمٌ)، وَحَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"... <span style=\"color:#0000ff;\">ارْحَمُوا مَنْ فِي الْأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ). وَلَمَّا أَعْطَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْضَ الْأَعْرَابِ مَالًا يَتَأَلَّفُ بِهِ قُلُوبَهُمْ قَالَ رَجُلٌ مِنْ أَصْحَابِهِ: \"<span style=\"color:#008000;\">كُنَّا نَحْنُ أَحَقَّ بِهَذَا مِنْ هَؤُلَاءِ، فَبَلَغَ ذَلِكَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: أَلَا تَأْمَنُونِي وَأَنَا أَمِينُ مَنْ فِي السَّمَاءِ، يَأْتِينِي خَبَرُ السَّمَاءِ صَبَاحًا وَمَسَاءً</span>\"(رَوَاهُ الشَّيْخَانِ). فَأَخْبَرَ أَنَّهُ أَمِينُ اللَّهِ -تَعَالَى-، وَأَنَّ اللَّهَ -تَعَالَى- فِي السَّمَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَاسْتَخْدَمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْإِشَارَةَ بِأُصْبُعِهِ لِلدَّلَالَةِ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ؛ وَذَلِكَ فِي أَعْظَمِ خُطْبَةٍ، وَأَكْبَرِ مَحْفِلٍ، فِي خُطْبَةِ عَرَفَةَ فِي حَجَّةِ الْوَدَاعِ؛ إِذِ اسْتَشْهَدَ النَّاسَ عَلَى بَلَاغِهِ فَشَهِدُوا وَقَالُوا: \"<span style=\"color:#0000ff;\">نَشْهَدُ أَنَّكَ قَدْ بَلَّغْتَ وَأَدَّيْتَ وَنَصَحْتَ، فَقَالَ بِإِصْبَعِهِ السَّبَّابَةِ يَرْفَعُهَا إِلَى السَّمَاءِ وَيَنْكُتُهَا إِلَى النَّاسِ: اللَّهُمَّ اشْهَدْ، اللَّهُمَّ اشْهَدْ، ثَلَاثَ مَرَّاتٍ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا هَطَلَتِ الْأَمْطَارُ مِنَ السَّمَاءِ بَيَّنَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ- بِمُنَاسَبَةِ هُطُولِهَا عُلُوَّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">أَصَابَنَا وَنَحْنُ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَطَرٌ، قَالَ: فَحَسَرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ثَوْبَهُ حَتَّى أَصَابَهُ مِنَ الْمَطَرِ، فَقُلْنَا: يَا رَسُولَ اللَّهِ، لِمَ صَنَعْتَ هَذَا؟ قَالَ: لِأَنَّهُ حَدِيثُ عَهْدٍ بِرَبِّهِ -تَعَالَى</span>-\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَوْضَحِ الْأَدِلَّةِ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا دَعَا رَفَعَ يَدَيْهِ، وَبَالَغَ فِي رَفْعِهِمَا، وَإِنَّمَا يَرْفَعُهُمَا إِلَى اللَّهِ -تَعَالَى-؛ لِأَنَّهُ -تَعَالَى- عَالٍ بِذَاتِهِ عَلَى خَلْقِهِ، قَالَ خَادِمُهُ وَمُلَازِمُهُ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَرْفَعُ يَدَيْهِ فِي الدُّعَاءِ حَتَّى يُرَى بَيَاضُ إِبْطَيْهِ</span>\"(رَوَاهُ مُسْلِمٌ). بَلْ أَخْبَرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ ذَلِكَ بِقَوْلِهِ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ حَيِيٌّ كَرِيمٌ يَسْتَحْيِي إِذَا رَفَعَ الرَّجُلُ إِلَيْهِ يَدَيْهِ أَنْ يَرُدَّهُمَا صِفْرًا خَائِبَتَيْنِ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ). وَكَمَا أَنَّ هَذَا دَلِيلٌ مِنَ السُّنَّةِ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ، فَإِنَّهَا فِطْرَةٌ فَطَرَ اللَّهُ -تَعَالَى- الْخَلْقَ عَلَيْهَا؛ فَفِي حَالِ الدُّعَاءِ تَتَوَجَّهُ الْقُلُوبُ إِلَى اللَّهِ -تَعَالَى- فِي عُلَاهُ، وَتَشْخَصُ الْأَبْصَارُ إِلَيْهِ، وَتُرْفَعُ الْأَيْدِي إِلَيْهِ. قَالَ الْإِمَامُ الدَّارِمِيُّ: \"<span style=\"color:#008000;\">إِجْمَاعٌ مِنَ الْأَوَّلِينَ وَالْآخِرِينَ، الْعَالِمِينَ مِنْهُمْ وَالْجَاهِلِينَ، أَنَّ كُلَّ وَاحِدٍ مِمَّنْ مَضَى وَمِمَّنْ غَبَرَ، إِذَا اسْتَغَاثَ بِاللَّهِ -تَعَالَى- أَوْ دَعَاهُ أَوْ سَأَلَهُ، يَمُدُّ يَدَيْهِ وَبَصَرَهُ إِلَى السَّمَاءِ يَدْعُوهُ مِنْهَا، وَلَمْ يَكُونُوا يَدْعُوهُ مِنْ أَسْفَلَ مِنْهُمْ مِنْ تَحْتِ الْأَرْضِ، وَلَا مِنْ أَمَامِهِمْ، وَلَا مِنْ خَلْفِهِمْ، وَلَا عَنْ أَيْمَانِهِمْ، وَلَا عَنْ شَمَائِلِهِمْ، إِلَّا مِنْ فَوْقِ السَّمَاءِ، لِمَعْرِفَتِهِمْ بِاللَّهِ أَنَّهُ فَوْقَهُمْ</span>\" انْتَهَى كَلَامُهُ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ</span>)[الْبَقَرَةِ: 123].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: بَيَانُ عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ كَانَ مِنْ أَوَّلِيَّاتِ الدَّعْوَةِ النَّبَوِيَّةِ، كَمَا دَلَّ عَلَيْهِ حَدِيثُ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">لَمَّا بَلَغَ أَبَا ذَرٍّ مَبْعَثُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ لِأَخِيهِ: ارْكَبْ إِلَى هَذَا الْوَادِي فَاعْلَمْ لِي عِلْمَ هَذَا الرَّجُلِ الَّذِي يَزْعُمُ أَنَّهُ نَبِيٌّ، يَأْتِيهِ الْخَبَرُ مِنَ السَّمَاءِ، وَاسْمَعْ مِنْ قَوْلِهِ ثُمَّ ائْتِنِي</span>\"(رَوَاهُ الشَّيْخَانِ). وَأَبُو ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- تَقَدَّمَ إِسْلَامُهُ، وَجَهَرَ بِالدَّعْوَةِ فِي مَكَّةَ قَبْلَ الْهِجْرَةِ، وَقِيلَ: هُوَ رَابِعُ مَنْ أَسْلَمَ أَوِ الْخَامِسُ، وَذَكَرَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَزْعُمُ أَنَّ خَبَرَ السَّمَاءِ يَأْتِيهِ، وَهَذَا يَدُلُّ عَلَى أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُقَرِّرُ عُلُوَّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ فِي بِدَايَةِ دَعْوَتِهِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ مَسْأَلَةَ عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ مِنْ كُبْرَيَاتِ مَسَائِلِ الِاعْتِقَادِ الَّتِي خَالَفَ فِيهَا جُمْلَةٌ مِنَ الْمُبْتَدِعَةِ أَهْلَ السُّنَّةِ وَالْجَمَاعَةِ؛ فَنَفَوْا عُلُوَّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ، وَحَرَّفُوا مَعَانِيَ النُّصُوصِ الْوَاضِحَةِ مِنَ الْكِتَابِ وَالسُّنَّةِ فِي صِفَةِ الْعُلُوِّ لِلْعَلِيِّ الْأَعْلَى -سُبْحَانَهُ وَتَعَالَى-، وَلَمْ يَأْبَهُوا بِإِجْمَاعِ السَّلَفِ الصَّالِحِ عَلَى ذَلِكَ. وَالْمُصِيبَةُ الْكُبْرَى أَنَّ هَذِهِ الْمَذَاهِبَ الْبِدْعِيَّةَ الْمَيِّتَةَ مُنْذُ زَمَنٍ طَوِيلٍ تُحْيَا مِنْ جَدِيدٍ، وَتُبَثُّ عَلَى عَامَّةِ الْمُسْلِمِينَ لِإِفْسَادِ عَقَائِدِهِمْ، وَجَعْلِهِمْ يُلْحِدُونَ فِي أَسْمَاءِ اللَّهِ -تَعَالَى- وَصِفَاتِهِ، وَقَدْ نَشِطَ هَؤُلَاءِ الضُّلَّالُ فِي بَثِّ ضَلَالِهِمْ عَبْرَ الْقَنَوَاتِ الْفَضَائِيَّةِ، وَوَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، وَكَثِيرٌ مِنْهُمْ مَأْجُورٌ يُنَفِّذُ مُخَطَّطَاتِ أَعْدَاءِ الْإِسْلَامِ لِهَدْمِ الْإِسْلَامِ مِنْ دَاخِلِهِ؛ مِمَّا يُحَتِّمُ عَلَى عُلَمَاءِ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ وَدُعَاتِهَا بَيَانَ الْمَنْهَجِ الصَّحِيحِ لِعَامَّةِ الْمُسْلِمِينَ، فِي إِثْبَاتِ عُلُوِّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ بِذَاتِهِ وَصِفَاتِهِ؛ كَمَا دَلَّ عَلَى ذَلِكَ الْكِتَابُ وَالسُّنَّةُ وَالْفِطْرَةُ وَالْعَقْلُ وَإِجْمَاعُ السَّلَفِ الصَّالِحِ، وَتَحْذِيرُهُمْ مِنْ دُعَاةِ الضَّلَالِ الَّذِينَ يُورِدُونَهُمُ الْمَهَالِكَ (<span style=\"color:#ff0000;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ</span>)[الْأَعْرَافِ: 180].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "علو_الله_تعالى_على_خلقه_(2).doc",
      "path": "/database/files/علو_الله_تعالى_على_خلقه_(2).doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D9%88-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D8%B9%D9%84%D9%89-%D8%AE%D9%84%D9%82%D9%87-2/download-file/377077"
    },
    {
      "name": "علو_الله_تعالى_على_خلقه_(2)_مشكولة.doc",
      "path": "/database/files/علو_الله_تعالى_على_خلقه_(2)_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D9%88-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D8%B9%D9%84%D9%89-%D8%AE%D9%84%D9%82%D9%87-2/download-file/377078"
    },
    {
      "name": "علو_الله_تعالى_على_خلقه_(2)_مشكولة.pdf",
      "path": "/database/files/علو_الله_تعالى_على_خلقه_(2)_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D9%88-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D8%B9%D9%84%D9%89-%D8%AE%D9%84%D9%82%D9%87-2/download-file/377079"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/علو-الله-تعالى-على-خلقه-2"
}
