{
  "id": 2668,
  "title": "علامات قَبول العمل وضرورة المداوَمة على الصالحات",
  "slug": "علامات-قبول-العمل-وضرورة-المداومة-على-الصالحات",
  "author": {
    "name_prefix": null,
    "first_name": "ماهر",
    "last_name": "بن حمد المعيقلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/هنيئا للمؤمنين بالصيام والقيام والقرآن 2/على المسلم أن يتابع الإحسان بالإحسان 3/علامة القبول والرضا 4/المداومة على العمل الصالح سبب لمحبة الله تعالى ورضاه 5/بعض بركات وخيرات المداومة على العمل الصالح 6/قليل دائم خير من كثير منقطع\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لئن انتهى موسمُ الغفران والعتق من النيران، ففضلُ اللهِ عظيمٌ، وكرمُه واسعٌ، وهِباتُه مستمرةٌ، وعطاؤُه لا ينقطعُ، فبينَ أيدينا مواسمُ متواليةٌ، وخيراتٌ متوافرةٌ، فمن الصيام صيام ثلاثة أيام من كل شهر، وصيام الإثنين والخميس...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله ذي المنِّ والعطاءِ، أحمده -سبحانه- على جزيل النعماء، أمَر بالمسارَعة إلى الطاعات، والمسابَقة إلى الخيرات، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، شرَّفَنا بالقرآن، وتابَع علينا الإنعامَ والإحسانَ، وأشهد أن نبينا وسيدنا محمَّدًا عبد الله ورسوله، إمام الأولين والآخرين، وسيد ولد آدم أجمعين، صلى الله عليه وعلى آله الأتقياء، وصحبه الأوفياء، والتابعين ومَنْ تَبِعَهم بإحسانٍ، ما دامت الأرض والسماء، وسلَّم تسليمًا كثيرًا.\n \nأمَّا بعدُ معاشرَ المؤمنينَ: أوصيكم ونفسي بتقوى الله؛ فمن اتَّقى اللهُ وقاه، ومن استتَر بستره ستَرَه وعافاه، وتقوى اللهِ أعظمُ وصيةٍ، وخيرُ لباسٍ وأكرمُ سجيةٍ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأيها المسلمون في كل مكان: هنيئًا لكم ما بلَّغَكم اللهُ -تعالى-، من الصيام والقيام وقراءة القرآن، وما قسَمَه -سبحانه- في الليالي المباركة؛ من الرحمة والغفران، فهنيئًا للتائبينَ، وهنيئًا للمستغفرينَ، فكم من تائب قُبلت توبته، ومن مستغفر مُحيت حوبتُه، وكم من مستوجِب للنار قد أُعتقت رقبتُه، وهنيئًا لكم هذا العيدُ، الذي تفرحون فيه بنعمة الله وفضله عليكم، وتُكبِّرونه وتشكرونه على ما هداكم، فالعيدُ شعيرةٌ من شعائر الله، وهو يوم جَمال وزينة، وفرح وسعادة، وموسِم للبِرِّ والصلة، وتجديد للمحبة والمودة.\n \nأُمَّةَ الإسلامِ: لقد كان سلفنا الصالح -رضي الله عنهم- يجتهدون في إتمام العمل وإكماله وإتقانه، ويخافون من رده وعدم قَبوله، قال فضالة بن عبيد -رضي الله عنه وأرضاه-: \"لَأَنْ أعلَم أن الله تقبَّل مني مثقالَ حبة من خردل أحبُّ إليَّ من الدنيا وما فيها؛ لأن الله -تعالى- يقول: (إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ)[الْمَائِدَةِ: 27]\".\n \nوفي سنن الترمذي أن عائشة -رضي الله عنها- قالت: \"سألتُ رسولَ الله -صلى الله عليه وسلم- عن هذه الآية: (وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ)[الْمُؤْمِنَونَ: 60]، قالت عائشة: أَهُمُ الذينَ يشربون الخمرَ ويسرقونَ؟ قال: لا يا بنتَ الصِّدِّيقِ؛ ولكنهم الذين يصومون ويُصلُّون ويتصدَّقون، وهم يخافون ألَّا تُقبَلَ منهم؛ (أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ)[الْمُؤْمِنَونَ: 61]\"، فأحسِنُوا الظنَّ بربكم واسألوه أن يتقبَّل منكم، وأن يغفر لكم ويرحمكم.\n \nوحريٌّ بالمؤمن بعدَ رمضان أن يُتابِع الإحسانَ بالإحسان، ويعيش دهرَه في رضا الرحمن، ولا يُعجَب أحدٌ بعمله، فحقُّ الربِّ عظيمٌ، ونِعَمُ اللهِ على العباد لا تُحصى، قال ابن القيِّم: \"الرضا بالطاعة من رعونات النَّفْس وحماقتها، وأرباب العزائم والبصائر أشدُّ ما يكونون استغفارًا عقيبَ الطاعات؛ لشهودهم تقصيرهم فيها، وترك القيام لله بها، كما يليق بجلاله وكبريائه\" انتهى كلامه -رحمه الله-.\n \nوفي صحيح الجامع قال رسول الله -صلى الله عليه وسلم-: \"لو أن رجلًا يُجَرُّ على وجهه مِنْ يومِ وُلِدَ إلى يوم يموت هرمًا في مرضاة الله -عز وجل- لحقَّرَه يوم القيامة\"؛ أي: لحقَّرَ هذا الرجلُ عملَه يومَ القيامة بجانب فضل الله وعطائه، وحقِّه على عباده.\n \nمعاشرَ المؤمنينَ: إنَّ من علامات الرضا والقَبول إتباع الحسنة بالحسنة، والطاعة بالطاعة؛ (وَمَنْ يَقْتَرِفْ حَسَنَةً نَزِدْ لَهُ فِيهَا حُسْنًا)[الشُّورَى: 23]، وهذه الحسنات من الزاد الذي يدخره المؤمنُ ليوم القيامة، ويرجو بفضل الله ورحمته أن يرجَح بها ميزانُه، فالمغبون مَنْ مُحِقَ هذه الحسناتِ بما يجترحُه من السيئات، وقد كان النبي -صلى الله عليه وسلم- يتعوَّذ من الحور بعد الكور، مَنْ نَقَضَ العهدَ بعد توكيده أصبَح كالتي نقضَتْ غزلَها من بعد قوة فهدمَتْ ما بَنَتْ، وبدَّدت ما جمَعَتْ، والله -جل جلاله- يقول: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلَا تُبْطِلُوا أَعْمَالَكُمْ)[مُحَمَّدٍ: 33]، قال عمر -رضي الله عنه وأرضاه- يومًا لأصحاب النبي -صلى الله عليه وسلم-: \"فِيمَ ترون هذه الآيةَ نزلَتْ: (أَيَوَدُّ أَحَدُكُمْ أَنْ تَكُونَ لَهُ جَنَّةٌ مِنْ نَخِيلٍ وَأَعْنَابٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ لَهُ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَأَصَابَهُ الْكِبَرُ وَلَهُ ذُرِّيَّةٌ ضُعَفَاءُ فَأَصَابَهَا إِعْصَارٌ فِيهِ نَارٌ فَاحْتَرَقَتْ كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَ)[الْبَقَرَةِ: 266]؟ فقال ابن عباس -رضي الله عنهما-: ضُرِبَتْ مثلًا لعمل. قال عمر: أيُّ عملٍ؟ قال ابن عباس: لعملٍ، قال عمرُ -رضي الله عنه وأرضاه-: لرجلٍ غَنِيٍّ يعمل بطاعة الله -عز وجل-، ثم بعَث اللهُ له الشيطانَ فعَمِلَ بالمعاصي حتى أغرَق أعمالَه\"(رواه البخاري في صحيحه)؛ فالمداوَمة على الأعمال الصالحة وإن قلَّت هو دأب الصالحين، وهَدْيُ سيدِ المرسلينَ، فعن علقمة قال: \"سألتُ أمَّ المؤمنينَ عائشةَ -رضي الله عنه وأرضاها- قال: قلتُ: يا أمَّ المؤمنينَ، كيف كان عمل رسول الله -صلى الله عليه وسلم-؟ هل كان يخص شيئًا من الأيام؟ قالت: لا، كان عمله ديمة\"(رواه البخاري ومسلم).\n \nإخوة الإيمان: إن المداومة على الأعمال الصالحة سبب لمحبة الله -تعالى- للعبد ورضاه عنه، وحصول المودة له من أهل الأرض والسموات؛ (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا)[مَرْيَمَ: 96]، وفي الحديث القدسي: \"وما يزال عبدي يتقرَّب إليَّ بالنوافل حتى أُحِبَّه، فإذا أحبَّه اللهُ -جل جلاله- دعا جبريل فقال: إني أُحِبُّ فلانًا فأحِبَّه. قال: فيُحِبُّه جبريل، ثم ينادي في السماء فيقول: إن الله يحب فلانًا فأَحِبُّوه، فيُحِبُّه أهلُ السماءِ، قال: ثم يُوضَعُ له القبولُ في الأرض\"(رواه البخاري ومسلم).\n \nومن بركات الاستمرار على العمل الصالح: الفوز بالجنة والنجاة من النار؛ ففي الصحيحين أن النبي -صلى الله عليه وسلم- قال لبلالٍ عندَ صلاةِ الفجرِ: \"يا بلالُ، حدِّثْني بأرجى عملٍ عملتَه في الإسلام؛ فإني سمعتُ دَفَّ نعليكَ بين يديَّ في الجنة. قال رضي الله عنه وأرضاه: ما عملتُ عملًا أرجى عندي أني لم أتطهَّر طهورًا في ساعة ليل أو نهار إلا صليتُ بذلك الطهور ما كُتِبَ لي أن أصلي\".\n \nومن ثمار المداومة على الأعمال الصالحة: أنها سبب لحُسْن الخاتمة؛ فمَنْ داوَم على شيء مات عليه، ومَنْ مات على شيء بُعِثَ عليه، وإنَّ مِنْ فضلِ اللهِ وكرمِه على عباده أنَّ مَنْ داوَمَ على عمل صالح ثم عرَض له عذرٌ من مرض أو سفر كُتِبَ له ما كان يعمل حالَ صحته وإقامته.\n \nأيها المؤمنون بالله ورسوله: إن من المداومة على الأعمال الصالحة بعد رمضان صيام ستة أيام من شوال؛ ففي صحيح مسلم قال النبي -صلى الله عليه وسلم-: \"مَنْ صامَ رمضانَ ثم أتبَعَه ستًّا من شوال كان كصيام الدهر\"، وفي صيام الست من شوال جبرُ ما نقَص من صيام رمضان؛ ففي سنن الترمذي قال رسول الله -صلى الله عليه وسلم-: \"إن أول ما يُحاسَب به العبدُ يومَ القيامة من عمله صلاتُه، فإن صلَحَتْ فقد أفلَح وأنجَح، وإن فسدَتْ فقد خاب وخَسِرَ، فإن انتقص من فريضته شيء قال الرب -عز وجل-: انظروا هل لعبدي مِنْ تطوُّعٍ؛ فيكمل بها ما انتقص من الفريضة، ثم يكون سائر عمله على ذلك\"؛ يعني الصيام والزكاة والحج، فيكمل نقص فريضة الصيام من نوافله، والزكاة من صدقاته، والحج من نوافل عُمَرِهِ وحجَّاته، أعوذ بالله من الشيطان الرجيم: (إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ * وَالَّذِينَ هُمْ بِآيَاتِ رَبِّهِمْ يُؤْمِنُونَ * وَالَّذِينَ هُمْ بِرَبِّهِمْ لَا يُشْرِكُونَ * وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ)[الْمُؤْمِنَونَ: 57-61].\n \nبارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول ما تسمعون وأستغفِر اللهَ لي ولكم من كل ذنبٍ وخطيئةٍ، فاستغفِروه إنه كان غفورًا رحيمًا.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله حمدًا كثيرًا طيِّبًا مبارَكًا فيه، كما يحب ربُّنا ويرضى، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهد أن محمَّدًا عبدُه ورسولُه، صلى الله وسلم وبارك عليه، وعلى آله وصحبه أجمعين.\n \nأمَّا بعدُ معاشرَ المؤمنينَ: لئن انتهى موسمُ الغفران والعتق من النيران، ففضلُ اللهِ عظيمٌ، وكرمُه واسعٌ، وهِباتُه مستمرةٌ، وعطاؤُه لا ينقطعُ، فبينَ أيدينا مواسمُ متواليةٌ، وخيراتٌ متوافرةٌ، فمن الصيام صيام ثلاثة أيام من كل شهر، وصيام الإثنين والخميس، وصيام يوم وإفطار يوم؛ وذلك صيام داود -عليه السلام-، ومن الصلاة قيام الليل، وهو أفضل الصلاة بعد الفريضة، وربُّنا -جلَّ وعلا- يَنزِل في كل ليلة إلى السماء الدنيا، في رمضان وفي غيره، نزولًا يليق بجلاله وعظمته، حين يمضي ثلث الليل الأول، فيقول: أنا الْمَلِكُ، مَنْ ذا الذي يدعوني فأستجيب له؟ من ذا الذي يسألني فأعطيَه؟ مَنْ ذا الذي يستغفرني فأغفرَ له؟ فلا يزال كذلك حتى يُضِيءَ الفجرُ\"(رواه مسلم).\n \nوأعظمُ الأعمالِ المحافَظةُ على فرائض الله -عز وجل-؛ ففي صحيح البخاري: \"وما تقرَّب إليَّ عبدي بشيء أحبَّ إليَّ ممَّا افترضتُ عليه\"، وأحبُّ الأعمال إلى الله -تعالى- الصلوات الخمس، فمن حافظ عليها كانت له نورًا وبرهانًا ونجاةً يومَ القيامةِ، ومَنْ لم يحافظ عليها لم يكن له نورٌ ولا برهانٌ ولا نجاةٌ، وكان يومَ القيامة مع قارون وفرعون وهامان\".\n \nفيا عبادَ اللهِ: سدِّدُوا وقارِبُوا، وأبشِروا، واستعينوا بالغدوة والروحة وشيء من الدلجة، والقصدَ القصدَ تبلغوا، فقليلٌ دائمٌ خيرٌ من كثير منقطع، ولا يكن أحدُنا كالمنبتِّ؛ لا ظهرًا أبقى ولا أرضًا قطَع.\n \nواعلموا -إخوةَ الإيمانِ- أن من الأعمال الصالحة المداوَمة والإكثار من الصلاة على النبي المختار؛ اللهم صلِّ على محمد وأزواجه وذريته، كما صليت على آل إبراهيم، وبارك على محمد وأزواجه وذريته، كما باركت على آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وارض اللهم عن الخلفاء الراشدين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وكرمك وجودك يا أرحم الراحمين.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا، وسائرَ بلاد المسلمين، اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح حال إخواننا في فلسطين، اللهم أصلح حال إخواننا وأهلنا في فلسطين، اللهم آمِنْ روعاتِهم، اللهم احقن دماءهم، واشفِ مرضاهم، وتقبَّل شهداءهم، اللهم انتصر لهم من اليهود المحتلين، اللهم انتصر لهم من اليهود الغاصبين، اللهم كن لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم طهِّر المسجدَ الأقصى من اليهود المحتلين، اللهم احفظ المسجد الأقصى، اللهم احفظ المسجد الأقصى، اللهم اجعله شامخًا عزيزًا إلى يوم القيامة، برحمتك وفضلك وجودك وكرمك يا أرحم الراحمين، اللهم إنَّا نسألكَ بفضلكَ وكرمكَ أن تحفظنا من كل سوء ومكروه، اللهم ادفع عنا الغلا والوبا والربا والزنا والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهْد البلاء، وسوء القضاء، وشماتة الأعداء، اللهم إنا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله، عاجله وآجله، ما علمنا منه وما لم نعلم.\n \nاللهم إنا نسألك الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بك من النار وما قرَّب إليها من قول أو عمل، اللهم أَحْسِنْ عاقبتَنا في الأمور كلها، وأَجِرْنا من خزيِ الدنيا وعذابِ الآخرةِ، اللهم اشفِ مرضانا، وعافِ مبتلانا، وارحم موتانا، وكُنْ للمستضعَفين منا برحمتك يا أرحم الراحمين.\n \nاللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفِّق خادمَ الحرمينِ الشريفينِ لِمَا تُحِبُّ وترضى، واجزه عن الإسلام والمسلمين خيرَ الجزاء، اللهم وفِّقْه ووليَّ عهدِه الأمينَ لِمَا فيه خير للإسلام والمسلمين، اللهم وفِّق جميعَ ولاة أمور المسلمين لِمَا تحبه وترضاه.\n \nاللهم انصر جنودنا المرابطينَ على حدود بلادنا، اللهم انصرهم نصرًا مؤزَّرًا عاجلًا غير آجل، برحمتك وفضلك وجودك يا ربَّ العالمينَ.\n \nلا إله إلا أنت سبحانك، إنَّا كنَّا من الظالمين، (رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/هنيئا للمؤمنين بالصيام والقيام والقرآن 2/على المسلم أن يتابع الإحسان بالإحسان 3/علامة القبول والرضا 4/المداومة على العمل الصالح سبب لمحبة الله تعالى ورضاه 5/بعض بركات وخيرات المداومة على العمل الصالح 6/قليل دائم خير من كثير منقطع</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لئن انتهى موسمُ الغفران والعتق من النيران، ففضلُ اللهِ عظيمٌ، وكرمُه واسعٌ، وهِباتُه مستمرةٌ، وعطاؤُه لا ينقطعُ، فبينَ أيدينا مواسمُ متواليةٌ، وخيراتٌ متوافرةٌ، فمن الصيام صيام ثلاثة أيام من كل شهر، وصيام الإثنين والخميس...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370785\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله ذي المنِّ والعطاءِ، أحمده -سبحانه- على جزيل النعماء، أمَر بالمسارَعة إلى الطاعات، والمسابَقة إلى الخيرات، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، شرَّفَنا بالقرآن، وتابَع علينا الإنعامَ والإحسانَ، وأشهد أن نبينا وسيدنا محمَّدًا عبد الله ورسوله، إمام الأولين والآخرين، وسيد ولد آدم أجمعين، صلى الله عليه وعلى آله الأتقياء، وصحبه الأوفياء، والتابعين ومَنْ تَبِعَهم بإحسانٍ، ما دامت الأرض والسماء، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ معاشرَ المؤمنينَ: أوصيكم ونفسي بتقوى الله؛ فمن اتَّقى اللهُ وقاه، ومن استتَر بستره ستَرَه وعافاه، وتقوى اللهِ أعظمُ وصيةٍ، وخيرُ لباسٍ وأكرمُ سجيةٍ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون في كل مكان: هنيئًا لكم ما بلَّغَكم اللهُ -تعالى-، من الصيام والقيام وقراءة القرآن، وما قسَمَه -سبحانه- في الليالي المباركة؛ من الرحمة والغفران، فهنيئًا للتائبينَ، وهنيئًا للمستغفرينَ، فكم من تائب قُبلت توبته، ومن مستغفر مُحيت حوبتُه، وكم من مستوجِب للنار قد أُعتقت رقبتُه، وهنيئًا لكم هذا العيدُ، الذي تفرحون فيه بنعمة الله وفضله عليكم، وتُكبِّرونه وتشكرونه على ما هداكم، فالعيدُ شعيرةٌ من شعائر الله، وهو يوم جَمال وزينة، وفرح وسعادة، وموسِم للبِرِّ والصلة، وتجديد للمحبة والمودة.</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: لقد كان سلفنا الصالح -رضي الله عنهم- يجتهدون في إتمام العمل وإكماله وإتقانه، ويخافون من رده وعدم قَبوله، قال فضالة بن عبيد -رضي الله عنه وأرضاه-: \"<span style=\"color:#0000ff;\">لَأَنْ أعلَم أن الله تقبَّل مني مثقالَ حبة من خردل أحبُّ إليَّ من الدنيا وما فيها؛ لأن الله -تعالى- يقول</span>: (<span style=\"color:#ff0000;\">إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ</span>)[الْمَائِدَةِ: 27]\".</p>\n<p>&nbsp;</p>\n<p>وفي سنن الترمذي أن عائشة -رضي الله عنها- قالت: \"سألتُ رسولَ الله -صلى الله عليه وسلم- عن هذه الآية: (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ</span>)[الْمُؤْمِنَونَ: 60]، قالت عائشة: أَهُمُ الذينَ يشربون الخمرَ ويسرقونَ؟ قال: لا يا بنتَ الصِّدِّيقِ؛ ولكنهم الذين يصومون ويُصلُّون ويتصدَّقون، وهم يخافون ألَّا تُقبَلَ منهم؛ (<span style=\"color:#ff0000;\">أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ</span>)[الْمُؤْمِنَونَ: 61]\"، فأحسِنُوا الظنَّ بربكم واسألوه أن يتقبَّل منكم، وأن يغفر لكم ويرحمكم.</p>\n<p>&nbsp;</p>\n<p>وحريٌّ بالمؤمن بعدَ رمضان أن يُتابِع الإحسانَ بالإحسان، ويعيش دهرَه في رضا الرحمن، ولا يُعجَب أحدٌ بعمله، فحقُّ الربِّ عظيمٌ، ونِعَمُ اللهِ على العباد لا تُحصى، قال ابن القيِّم: \"<span style=\"color:#008000;\">الرضا بالطاعة من رعونات النَّفْس وحماقتها، وأرباب العزائم والبصائر أشدُّ ما يكونون استغفارًا عقيبَ الطاعات؛ لشهودهم تقصيرهم فيها، وترك القيام لله بها، كما يليق بجلاله وكبريائه</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>وفي صحيح الجامع قال رسول الله -صلى الله عليه وسلم-: \"لو أن رجلًا يُجَرُّ على وجهه مِنْ يومِ وُلِدَ إلى يوم يموت هرمًا في مرضاة الله -عز وجل- لحقَّرَه يوم القيامة\"؛ أي: لحقَّرَ هذا الرجلُ عملَه يومَ القيامة بجانب فضل الله وعطائه، وحقِّه على عباده.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المؤمنينَ: إنَّ من علامات الرضا والقَبول إتباع الحسنة بالحسنة، والطاعة بالطاعة؛ (<span style=\"color:#ff0000;\">وَمَنْ يَقْتَرِفْ حَسَنَةً نَزِدْ لَهُ فِيهَا حُسْنًا</span>)[الشُّورَى: 23]، وهذه الحسنات من الزاد الذي يدخره المؤمنُ ليوم القيامة، ويرجو بفضل الله ورحمته أن يرجَح بها ميزانُه، فالمغبون مَنْ مُحِقَ هذه الحسناتِ بما يجترحُه من السيئات، وقد كان النبي -صلى الله عليه وسلم- يتعوَّذ من الحور بعد الكور، مَنْ نَقَضَ العهدَ بعد توكيده أصبَح كالتي نقضَتْ غزلَها من بعد قوة فهدمَتْ ما بَنَتْ، وبدَّدت ما جمَعَتْ، والله -جل جلاله- يقول: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلَا تُبْطِلُوا أَعْمَالَكُمْ</span>)[مُحَمَّدٍ: 33]، قال عمر -رضي الله عنه وأرضاه- يومًا لأصحاب النبي -صلى الله عليه وسلم-: \"فِيمَ ترون هذه الآيةَ نزلَتْ: (<span style=\"color:#ff0000;\">أَيَوَدُّ أَحَدُكُمْ أَنْ تَكُونَ لَهُ جَنَّةٌ مِنْ نَخِيلٍ وَأَعْنَابٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ لَهُ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَأَصَابَهُ الْكِبَرُ وَلَهُ ذُرِّيَّةٌ ضُعَفَاءُ فَأَصَابَهَا إِعْصَارٌ فِيهِ نَارٌ فَاحْتَرَقَتْ كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَ</span>)[الْبَقَرَةِ: 266]؟ فقال ابن عباس -رضي الله عنهما-: <span style=\"color:#008000;\">ضُرِبَتْ مثلًا لعمل. قال عمر: أيُّ عملٍ؟ قال ابن عباس: لعملٍ، قال عمرُ -رضي الله عنه وأرضاه-: لرجلٍ غَنِيٍّ يعمل بطاعة الله -عز وجل-، ثم بعَث اللهُ له الشيطانَ فعَمِلَ بالمعاصي حتى أغرَق أعمالَه</span>\"(رواه البخاري في صحيحه)؛ فالمداوَمة على الأعمال الصالحة وإن قلَّت هو دأب الصالحين، وهَدْيُ سيدِ المرسلينَ، فعن علقمة قال: \"<span style=\"color:#008000;\">سألتُ أمَّ المؤمنينَ عائشةَ -رضي الله عنه وأرضاها- قال: قلتُ: يا أمَّ المؤمنينَ، كيف كان عمل رسول الله -صلى الله عليه وسلم-؟ هل كان يخص شيئًا من الأيام؟ قالت: لا، كان عمله ديمة</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: إن المداومة على الأعمال الصالحة سبب لمحبة الله -تعالى- للعبد ورضاه عنه، وحصول المودة له من أهل الأرض والسموات؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا</span>)[مَرْيَمَ: 96]، وفي الحديث القدسي: \"<span style=\"color:#0000ff;\">وما يزال عبدي يتقرَّب إليَّ بالنوافل حتى أُحِبَّه، فإذا أحبَّه اللهُ -جل جلاله- دعا جبريل فقال: إني أُحِبُّ فلانًا فأحِبَّه. قال: فيُحِبُّه جبريل، ثم ينادي في السماء فيقول: إن الله يحب فلانًا فأَحِبُّوه، فيُحِبُّه أهلُ السماءِ، قال: ثم يُوضَعُ له القبولُ في الأرض</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومن بركات الاستمرار على العمل الصالح: الفوز بالجنة والنجاة من النار؛ ففي الصحيحين أن النبي -صلى الله عليه وسلم- قال لبلالٍ عندَ صلاةِ الفجرِ: \"<span style=\"color:#0000ff;\">يا بلالُ، حدِّثْني بأرجى عملٍ عملتَه في الإسلام؛ فإني سمعتُ دَفَّ نعليكَ بين يديَّ في الجنة. قال رضي الله عنه وأرضاه: ما عملتُ عملًا أرجى عندي أني لم أتطهَّر طهورًا في ساعة ليل أو نهار إلا صليتُ بذلك الطهور ما كُتِبَ لي أن أصلي</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ثمار المداومة على الأعمال الصالحة: أنها سبب لحُسْن الخاتمة؛ فمَنْ داوَم على شيء مات عليه، ومَنْ مات على شيء بُعِثَ عليه، وإنَّ مِنْ فضلِ اللهِ وكرمِه على عباده أنَّ مَنْ داوَمَ على عمل صالح ثم عرَض له عذرٌ من مرض أو سفر كُتِبَ له ما كان يعمل حالَ صحته وإقامته.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون بالله ورسوله: إن من المداومة على الأعمال الصالحة بعد رمضان صيام ستة أيام من شوال؛ ففي صحيح مسلم قال النبي -صلى الله عليه وسلم-: \"مَنْ صامَ رمضانَ ثم أتبَعَه ستًّا من شوال كان كصيام الدهر\"، وفي صيام الست من شوال جبرُ ما نقَص من صيام رمضان؛ ففي سنن الترمذي قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن أول ما يُحاسَب به العبدُ يومَ القيامة من عمله صلاتُه، فإن صلَحَتْ فقد أفلَح وأنجَح، وإن فسدَتْ فقد خاب وخَسِرَ، فإن انتقص من فريضته شيء قال الرب -عز وجل-: انظروا هل لعبدي مِنْ تطوُّعٍ؛ فيكمل بها ما انتقص من الفريضة، ثم يكون سائر عمله على ذلك\"؛ يعني الصيام والزكاة والحج، فيكمل نقص فريضة الصيام من نوافله، والزكاة من صدقاته، والحج من نوافل عُمَرِهِ وحجَّاته، أعوذ بالله من الشيطان الرجيم</span>: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ * وَالَّذِينَ هُمْ بِآيَاتِ رَبِّهِمْ يُؤْمِنُونَ * وَالَّذِينَ هُمْ بِرَبِّهِمْ لَا يُشْرِكُونَ * وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ</span>)[الْمُؤْمِنَونَ: 57-61].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول ما تسمعون وأستغفِر اللهَ لي ولكم من كل ذنبٍ وخطيئةٍ، فاستغفِروه إنه كان غفورًا رحيمًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله حمدًا كثيرًا طيِّبًا مبارَكًا فيه، كما يحب ربُّنا ويرضى، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهد أن محمَّدًا عبدُه ورسولُه، صلى الله وسلم وبارك عليه، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ معاشرَ المؤمنينَ: لئن انتهى موسمُ الغفران والعتق من النيران، ففضلُ اللهِ عظيمٌ، وكرمُه واسعٌ، وهِباتُه مستمرةٌ، وعطاؤُه لا ينقطعُ، فبينَ أيدينا مواسمُ متواليةٌ، وخيراتٌ متوافرةٌ، فمن الصيام صيام ثلاثة أيام من كل شهر، وصيام الإثنين والخميس، وصيام يوم وإفطار يوم؛ وذلك صيام داود -عليه السلام-، ومن الصلاة قيام الليل، وهو أفضل الصلاة بعد الفريضة، وربُّنا -جلَّ وعلا- يَنزِل في كل ليلة إلى السماء الدنيا، في رمضان وفي غيره، نزولًا يليق بجلاله وعظمته، حين يمضي ثلث الليل الأول، فيقول: أنا الْمَلِكُ، مَنْ ذا الذي يدعوني فأستجيب له؟ من ذا الذي يسألني فأعطيَه؟ مَنْ ذا الذي يستغفرني فأغفرَ له؟ فلا يزال كذلك حتى يُضِيءَ الفجرُ\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وأعظمُ الأعمالِ المحافَظةُ على فرائض الله -عز وجل-؛ ففي صحيح البخاري: \"<span style=\"color:#0000ff;\">وما تقرَّب إليَّ عبدي بشيء أحبَّ إليَّ ممَّا افترضتُ عليه</span>\"، <span style=\"color:#0000ff;\">وأحبُّ الأعمال إلى الله -تعالى- الصلوات الخمس، فمن حافظ عليها كانت له نورًا وبرهانًا ونجاةً يومَ القيامةِ، ومَنْ لم يحافظ عليها لم يكن له نورٌ ولا برهانٌ ولا نجاةٌ، وكان يومَ القيامة مع قارون وفرعون وهامان</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا عبادَ اللهِ: سدِّدُوا وقارِبُوا، وأبشِروا، واستعينوا بالغدوة والروحة وشيء من الدلجة، والقصدَ القصدَ تبلغوا، فقليلٌ دائمٌ خيرٌ من كثير منقطع، ولا يكن أحدُنا كالمنبتِّ؛ لا ظهرًا أبقى ولا أرضًا قطَع.</p>\n<p>&nbsp;</p>\n<p>واعلموا -إخوةَ الإيمانِ- أن من الأعمال الصالحة المداوَمة والإكثار من الصلاة على النبي المختار؛ اللهم صلِّ على محمد وأزواجه وذريته، كما صليت على آل إبراهيم، وبارك على محمد وأزواجه وذريته، كما باركت على آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وارض اللهم عن الخلفاء الراشدين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وكرمك وجودك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا، وسائرَ بلاد المسلمين، اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح حال إخواننا في فلسطين، اللهم أصلح حال إخواننا وأهلنا في فلسطين، اللهم آمِنْ روعاتِهم، اللهم احقن دماءهم، واشفِ مرضاهم، وتقبَّل شهداءهم، اللهم انتصر لهم من اليهود المحتلين، اللهم انتصر لهم من اليهود الغاصبين، اللهم كن لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم طهِّر المسجدَ الأقصى من اليهود المحتلين، اللهم احفظ المسجد الأقصى، اللهم احفظ المسجد الأقصى، اللهم اجعله شامخًا عزيزًا إلى يوم القيامة، برحمتك وفضلك وجودك وكرمك يا أرحم الراحمين، اللهم إنَّا نسألكَ بفضلكَ وكرمكَ أن تحفظنا من كل سوء ومكروه، اللهم ادفع عنا الغلا والوبا والربا والزنا والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهْد البلاء، وسوء القضاء، وشماتة الأعداء، اللهم إنا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله، عاجله وآجله، ما علمنا منه وما لم نعلم.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بك من النار وما قرَّب إليها من قول أو عمل، اللهم أَحْسِنْ عاقبتَنا في الأمور كلها، وأَجِرْنا من خزيِ الدنيا وعذابِ الآخرةِ، اللهم اشفِ مرضانا، وعافِ مبتلانا، وارحم موتانا، وكُنْ للمستضعَفين منا برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفِّق خادمَ الحرمينِ الشريفينِ لِمَا تُحِبُّ وترضى، واجزه عن الإسلام والمسلمين خيرَ الجزاء، اللهم وفِّقْه ووليَّ عهدِه الأمينَ لِمَا فيه خير للإسلام والمسلمين، اللهم وفِّق جميعَ ولاة أمور المسلمين لِمَا تحبه وترضاه.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا المرابطينَ على حدود بلادنا، اللهم انصرهم نصرًا مؤزَّرًا عاجلًا غير آجل، برحمتك وفضلك وجودك يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>لا إله إلا أنت سبحانك، إنَّا كنَّا من الظالمين، (<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "علامات_قَبول_العمل_وضرورة_المداوَمة_على_الصالحات.doc",
      "path": "/database/files/علامات_قَبول_العمل_وضرورة_المداوَمة_على_الصالحات.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D8%A7%D9%85%D8%A7%D8%AA-%D9%82%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D9%88%D8%B6%D8%B1%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%AF%D8%A7%D9%88%D9%85%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D8%A7%D9%84%D8%AD%D8%A7%D8%AA/download-file/371017"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/علامات-قبول-العمل-وضرورة-المداومة-على-الصالحات"
}
