{
  "id": 2442,
  "title": "علامات محبة الله",
  "slug": "علامات-محبة-الله-1",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "نواف بن معيض",
    "last_name": "الحارثي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية محبة الله ومنزلتها وفضلها 2/علامات محبة الله تعالى وأسبابها الموصلة إليها 3/من ثمار محبة الله وفوائدها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وتلاوةُ كِتابِ الله وتدبُّرُ آياتِه حياةٌ للقلوبِ، وطهارةٌ للنفوسِ؛ ذِكرٌ، وهُدًى، وموعِظةٌ، وشِفاءٌ، ومَن لزِمَه أحبَّ ربَّه وأعرضَ عمَّا سِواه؛ قال ابنُ القيِّم: \"وإذا أردتَ أن تعلمَ ما عندكَ وعندَ غيرِك مِن محبَّةِ الله، فانظُر محبَّةَ القرآنِ من قلبِك، والتِذاذَك بسماعِه\".\n                \n                                \n                \n                    الخطبة الأولى:\nالْـحَمْدُ للـهِ حَمْداً لاَ يُضَاهَى، تَبَارَكَ رَبًّا وَجَلَّ إِلَهاً؛ وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللـهُ وَحْدَهُ لاَ شَرِيكَ لَهُ؛ شَهَادَةً تُبْلِغُ النُّفُوسَ هُدَاهَا، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُولُهُ خَيْرُ الْبَرِيَّةِ وَأَتْقَاهَا؛ صَلَّى اللـهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَعَلَى مَنْ تَبِعَهُمْ بِإِحْسَانٍ حَتَّى تَرْجِعَ الْـخَلِيقَةُ لِرَبِّهَا وَمَوْلاَهَا. أَمَّا بَعْدُ: فأوصيكم...\n \nعن أَنَسٍ -رضي الله عنه- قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ الله -صلى الله عليه وسلم- فَقَالَ: \"يَا رَسُولَ الله، مَتَى السَّاعَةُ؟ قَالَ: وَمَا أَعْــدَدْتَ لِلسَّاعَةِ؟ قَالَ: حُبَّ الله وَرَسُولِهِ، قَالَ: فَإِنَّكَ مَعَ مَنْ أَحْبَبْتَ. قَالَ أَنَسٌ: فَمَا فَرِحْنَا بَعْدَ الإِسْلَامِ فَرَحًا أَشَدَّ مِنْ قَوْلِ النَّبِيِّ -صلى الله عليه وسلم- فَإِنَّكَ مَعَ مَنْ أَحْبَبْتَ. قَالَ أَنَسٌ: فَأَنَا أُحِبُّ اللَّـهَ وَرَسُولَهُ، وَأَبَا بَكْرٍ وَعُمَرَ، فَأَرْجُو أَنْ أَكُونَ مَعَهُمْ، وَإِنْ لَمْ أَعْمَلْ بِأَعْمَالِهِمْ\"(البخاري ومسلم).\n \nأيها المؤمنون: منزلةٌ تَنَافَسَ المُـتَنَافِسُونَ فيها، وَإِلَيْهَا شَخِصَ العَامِلُونَ، وَإِلَى عِلْمِهَا شَمَّرَ السَّابِقُونَ، وَعَلَيْهَا تَفَانَى الـمُحِبُّونَ، وَبِرُوحِ نَسِيمِهَا تَرَوَّحَ العَابِدُونَ، فَهِيَ قُوتُ القُلُوبِ وَغِذَاءُ الأَرْوَاحِ وَقُرَّةُ العُيُونِ، وَهِيَ الحَيَاةُ الَّتِي مَنْ حُرِمَهَا فَهُوَ مِنْ جُمْلَةِ الأَمْوَاتِ، وَالنُّورُ الَّذِي مَنْ فَقَدَهُ فَهُوَ فِي بِحَارِ الظُّلُمَاتِ، وَالشِّفَاءُ الَّذِي مَنْ عَدِمَهُ حَلَّتْ بِقَلْبِهِ جَمِيعُ الأَسْقَامِ، وَاللَّذَّةُ الَّتِي مَنْ لَمْ يَظْفَرْ بِهَا فَعَيْشُهُ كُلُّهُ هُمُومٌ وَآلَامٌ: إنَّها محبةُ الله -تعالى-.\n \nعباد الله: إنَّ أَعْظَمَ مَنْ يَجِبُ مَحَبَّتُهُ وَتتَعَلَّقُ القُلُوبِ بِهِ هُوَ اللـهُ -جَلَّ جَلَالُهُ- وَتَقَدَّسَتْ أَسْمَاؤُهُ، ومحبَّةُ الله من أعظمِ واجِباتِ الإيمانِ وأكبرِ أصُولِه؛ بل هي مقصُودُ الخلقِ والأمرِ، وأصلُ كلِّ عملٍ من أعمالِ الإيمانِ والدِّينِ، وغايةُ العبادةِ إنما هو كمالُ الحبِّ والخُضوعِ للـهِ -تعالى-، ولأجلِها تنافسَ المتنافسون، ولا شيءَ أحبَّ إلى القلوبِ السليمةِ مِن خالقِها وفاطِرِها.\n \nوأصلُ التوحيدِ ورُوحُه إخلاصُ المحبَّةِ للـهِ وحدَه، ولا يتِمُّ حتى تكمُلَ محبَّةُ العبدِ لربِّه، وتسبِقُ محبَّـتُه جميعَ المحابِّ، فأصلُ الدِّينِ الإخلاصُ فيها، ومنشَأُ الشِّركِ وأصلُه من التَّشرِيكِ فيها.\n \nوقد امتدَحَ اللـهُ عبادَه المُؤمنينَ بإخلاصِ المحبَّةِ له، وذمَّ المُشرِكينَ بالتندِيدِ فيها؛ فقال: (وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ الله أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ الله وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّـهِ)، وجعلَها أخصَّ خِصال أوليائِه فقال (فَسَوْفَ يَأْتِي اللَّـهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ).\n \nولَيْسَ أَحَدٌ إِلَّا وَهُوَ يَدَّعِي شَرَفَ مَحَبَّةِ الله -تَعَالَى-، وَلِهَذَا جَعَلَ اللـهُ -تَعَالَى- لِلْحُبِّ عَلَامَاتٍ وَصِفَاتٍ؛ فالمحبَّةُ الصادِقةُ تظهَرُ على الجوارِحِ، فلا يكون صاحِبُها إلا مُخلِصًا عبادتَه للـه، مُتَّبِعًا لرسولِ الله -صلى الله عليه وسلم-.\n \nقَالَ الحَسَنُ البصريُ: \"ادَّعَى قَوْمٌ مَحَبَّةَ الله -تَعَالَى- فَابْتَلَاهُمُ اللـهُ بقولِه: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّـهَ فَاتَّبِعُونِي).\n \nأَيُّهَا المُؤْمِنُونَ: إِنَّ مَحَبَّةَ الله -تَعَالَى- هِيَ الغَايَةُ العُظْمَى وَالـمُنَالُ الأَعْظَمُ؛ لِذَلِكَ كَانَ لِزَاماً عَلَى كُلِّ وَاحِدٍ مِنَّا أَنْ يَتَعَرَّفَ عَلَى الطُّرُقِ المُوصِلَةِ لِمَحَبَّةِ الله -تَعَالَى-؛ فَمِنْ هَذِهِ الطُّرُقِ والأسبابِ:\nمَعْرِفَةُ أَسْمَاءِ الله وَصِفَاتِهِ وَتَدَبُّرُهَا وَعَقْلُ مَعَانِيهَا؛ فالعلمُ بأسمائِه وصفاتِه تقتَضِي مِن عبادِه غايةَ الحبِّ والخُضُوعِ والطاعةِ له، ومَا أَحَبَّ اللـهُ مَنْ لَمْ يَعْرِفْهُ، وَمَا أَحَبَّ اللـهُ مَنْ جَهِلَهُ، وَمِنْ صُوَرِ التَّدَبُّرِ لِأَسْمَاءِ الله وَصِفَاتِهِ: النَّظَرُ فِي الِاسْمِ وَالصِّفَةِ وَرُؤْيَةُ عَظِيمِ آثَارِهَا وَسَعَةِ ثِمَارِهَا.\n \nوكلُّ اسمٍ وصِفةٍ له -سبحانه- فيه من وجوهِ الدلائِلِ عليه -تعالى- ما يستحِقُّ لأجلِه المحبَّةَ الكامِلةَ مِن عبادِه، ولهذا تعرَّفَ اللـهُ بها إلى خلقِه، وأكثَرَ مِن ذكرِها في كتابه وفي سُنَّة نبيِّه -صلى الله عليه وسلم-؛ ليُذكَرَ بها الربُّ ويُشكَر، وتفاوُتُ مراتِبِ الخلقِ في محبَّته على حسب تفاوُتِ مراتبِهم في معرفتِه والعلمِ به؛ فأعرَفُهم به أشدُّهم حبًّا له؛ (وَالَّذِينَ آمَنُواْ أَشَدُّ حُبًّا لِّلّهِ).\nعن عائشةَ -رضي الله عنه- أنَّ رَسولَ الله -صلى الله عليه وسلم- \"بَعَثَ رَجُلًا علَى سَرِيَّةٍ، وَكانَ يَقْرَأُ لأَصْحَابِهِ في صَلَاتِهِمْ، فَيَخْتِمُ بقُلْ هو اللَّـهُ أَحَدٌ، فَلَمَّا رَجَعُوا ذُكِرَ ذلكَ لِرَسولِ الله-صلى الله عليه وسلم- فَقالَ: سَلُوهُ لأَيِّ شيءٍ يَصْنَعُ ذلكَ؟ فَسَأَلُوهُ، فَقالَ: لأنَّهَا صِفَةُ الرَّحْمَنِ، فأنَا أُحِبُّ أَنْ أَقْرَأَ بهَا، فَقالَ رَسولُ الله -صلى الله عليه وسلم-: أَخْبِرُوهُ أنَّ اللَّـهَ يُحِبُّهُ\"(البخاري).\n \nأيها المؤمنون: ومِنْ طُرُقِ مَحَبَّةِ الله -تَعَالَى-: تَقْدِيمُ مَحَابِّ الله -عَزَّ وَجَلَّ- عَلَى مَحَابِّ النَّفْسِ عِنْدَ غَلَبَةِ الهَوَى \"ثلاثٌ مَن كُنَّ فيه وجَدَ بهنَّ حلاوةَ الإيمانِ وطعمَه: أن يكون اللـهُ ورسولُه أحبَّ إليه مما سِواهما\".\n \nوَمِنَ الطُّرُقِ: الخَلْوَةُ بِهِ -سُبْحَانَهُ-، وَالحِرْصُ عَلَى العِبَادَاتِ الخَفِيَّةِ؛ فَمَنْ لَمْ يَأْنَسْ بِالله لَمْ يَنَلْ مَحَبَّتَهُ وَلَا سِيَّمَا فِي ثُلُثِ اللَّيْلِ الآخِرِ وَزَمَانِ غَفْلَةِ النَّاسِ، قَالَ بَعْضُ السَّلَفِ: \"إِنَّهُ لَتَمُرُّ بِالقَلْبِ سَاعَاتٌ يَرْقُصُ فِيهَا وَيَطْرَبُ حَتَّى إِنَّهُ لَيَقُولُ: إِنْ كَانَ أَهْلُ الجَنَّةِ فِيمَا نَحْنُ فِيهِ إِنَّهُمْ لَفِي نَعِيمٍ عَظَيمٍ\".\n \nوالحِرْصُ عَلَى النَّوَافِلِ، مِمَّا لَيْسَ وَاجِباً عَلَى المُكَلَّفِ فِي أَصْلِ الشَّرْعِ مما يوجبُ محبةَ الله للعبدِ؛ \"وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ، وَمَا تَرَدَّدْتُ عَنْ شَيْءٍ أَنَا فَاعِلُهُ تَرَدُّدِي عَنْ نَفْسِ الْمُؤْمِنِ، يَكْرَهُ الْمَوْتَ وَأَنَا أَكْرَهُ مَسَاءَتَهُ\"(البخاري).\n \nودوامُ الذِّكرِ له -سبحانه- يُورِثُ المحبَّةَ، وسُنَّةُ الله في خلقِه أن مَن أكثَرَ مِن ذكرِ شيءٍ أحبَّه، ومَن أحبَّ شخصًا أكثرَ ذِكرَه، واللـهُ أحقُّ مَن يُـحَبُّ، وأجَلُّ مَن يُذكَر.\n \nوتلاوةُ كِتابِ الله وتدبُّرُ آياتِه حياةٌ للقلوبِ، وطهارةٌ للنفوسِ؛ ذِكرٌ، وهُدًى، وموعِظةٌ، وشِفاءٌ، ومَن لزِمَه أحبَّ ربَّه وأعرضَ عمَّا سِواه؛ قال ابنُ القيِّم: \"وإذا أردتَ أن تعلمَ ما عندكَ وعندَ غيرِك مِن محبَّةِ الله، فانظُر محبَّةَ القرآنِ من قلبِك، والتِذاذَك بسماعِه\".\n \nعباد الله: مِنَ الطُّرُقِ الَّتِي تُنَالُ بِهَا مَحَبَّةُ الله: أَنْ تُحِبَّ مَنْ يُحِبُّهُ اللـهُ، وَتَبْغَضَ مَنْ يَبْغَضُهُ اللـهُ؛ فَتُحِبَّ رُسَلَهُ وَأَنْبِيَاءَهُ وَمَلَائِكَتَهُ وَأَوْلِيَاءَهُ، وَأَوْلَى هَؤُلَاءِ الأَوْلِيَاءِ الصَّحَابَةُ الأَخْيَارُ وَآلُ بَيْتِ رَسُولِهِ الأَطْهَارُ، وَتَبْغَضَ مَنْ أَبْغَضَهُمْ وَتَتَبَرَّأَ مِمَّنِ انْتَقَصَهُمْ وَحَطَّ مِنْ قَدْرِهِمْ، وَأَنْ تُوقِنَ بِأَنَّ اللـهَ -عَزَّ وَجَلَّ- يُحِبُّ أَوْلِيَاءَهُ وَيُدَافِعُ عَنْهُمْ؛ (إِنَّ اللَّـهَ يُدَافِعُ عَنِ الَّذِينَ آَمَنُوا إِنَّ اللَّـهَ لَا يُحِبُّ كُلَّ خَوَّانٍ كَفُورٍ)، وَقَالَ تَعَالَى فِي الحَدِيثِ القُدْسِيِّ: \"مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ\"(البخاري).\n \nومَحَبَّةُ المُؤْمِنِينَ لِأَجْلِ الله -تَعَالَى- من طرقِ نيلِ محبتهِ -سبحانه-، فَتُحِبُّ المَرْءَ لِدِينِهِ وَإِيمَانِهِ وَصَلَاحِهِ وَتَقْوَاهُ، لَا لِجَاهِهِ وَمَالِهِ وَدُنْيَاهُ، قَالَ صلى الله عليه وسلم: \"إِنَّ رَجُلًا زَارَ أَخًا لَهُ فِي قَرْيَةٍ أُخْرَى فَأَرْصَدَ اللَّـهُ لَهُ عَلَى مَدْرَجَتِهِ مَلَكًا فَلَمَّا أَتَى عَلَيْهِ قَالَ: أَيْنَ تُرِيدُ؟ قَالَ: أُرِيدُ أَخًا لِي فِي هَذِهِ الْقَرْيَةِ، قَالَ: هَلْ لَكَ عَلَيْهِ مِنْ نِعْمَةٍ تَرُبُّهَا؟ قَالَ: لَا، غَيْرَ أَنِّي أَحْبَبْتُهُ فِي الله عَزَّ وَجَلَّ، قَالَ: فَإِنِّي رَسُولُ الله إِلَيْكَ بِأَنَّ اللَّـهَ قَدْ أَحَبَّكَ كَمَا أَحْبَبْتَهُ فِيهِ\"(مسلم).\n \nاللَّهمَّ إنِّا نسألُكَ حبَّكَ وحبَّ من يُحبُّكَ والعملَ الَّذي يبلِّغني حبَّكَ اللَّهمَّ اجعَلْ حبَّكَ أحبَّ إليَّنا من أنَفسِنا وأَهليِنا ومنَ الماءِ الباردِ.\n \nبارك الله....\n \n \nالخطبة الثانية:\nالحمدُ لله عَلَى عَمِيمِ آلائِه، والشكرُ له عَلَى جَزِيلِ نَعْمَائِه، وصلى الله علي خاتمِ الرسلِ والأنبياءِ....            \nأَمَّا بَعْدُ: فيا عباد الله:\n \nالنفوسُ تُحبُّ مَن أحسنَ إليها، واللـه هو المنعِمُ المُحسِنُ إلى عبادِه بالحقيقةِ، وهو المُتفضِّلُ بجميعِ النِّعَم، وإن جرَت بواسِطةٍ فهو المُيسِّرُ لها، ومُسبِّبُ الأسبابِ وحدَه؛ (يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَتَ الله عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ الله يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ لَا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ).\n \nولا سبيلَ للوصولِ إلى حبِّ الله والتقرُّبِ منه إلا على سبيلِ الذُلِّ له سبحانه، وانكِسارِ القلبِ بيد يدَيه، والدعاءُ يجمَعُ ذلك كلَّه.\n \nوالبُعدُ عن الشُّبُهاتِ والشَّهواتِ سبيلُ الصلاحِ والاستِقامة، والصُّحبةُ الصالِحةُ خيرُ عَونٍ على ما يُحبُّه اللـهُ ويرضَاه.\n \nوذِكرُ الجنَّةِ وما فيها من النَّعيمِ وأعلى ذلك رُؤيةُ الربِّ الكريمِ يبعَثُ على حبِّ الله وحبِّ لِقائِه، ومَن أحبَّ لِقاءَ الله أحبَّ اللـهُ لِقاءَه.\n \nعباد الله: محبَّةُ الله للعبدِ هي غايةُ ما تسمُو إليه النفوس؛ فتبقَى القلوبُ عامِرةً بالخَوفِ والرَّجاءِ، ومِن رحمةِ الله أن جعلَ لمحبَّته علاماتٍ تسُرُّ المُؤمنَ ولا تغُرُّه: فالهدايةُ لا تكونُ إلا لمَن أحبَّ، والعِصمةُ مِن فتنةِ الدنيا أمارةُ حبٍّ وإكرامٍ، والقَبُولُ في الأرضِ بمحبَّة المُسلمين للعبدِ دليلُ محبَّة الله له؛ قال -صلى الله عليه وسلم- \"إن الله تعالى إذا أحبَّ عبدًا دعَا جِبريلَ: إني أُحبُّ فُلانًا، فأحِبَّه، فيُحبُّه جِبريلُ، ثم يُنادِي في السماءِ: إن الله يُحبُّ فُلانًا فأحِبُّوه، فيُحبُّه أهلُ السماء، ثم يُوضَعُ له القَبُولُ في الأرض\"(متفق عليه).\n \nوحُسن الخاتمةِ مِنحةٌ من الله لمَن يُحبُّ مِن عبادِه؛ قال صلى الله عليه وسلم: \"إذا أرادَ الله بعبدٍ خيرًا يُوفِّقُه لعملٍ صالحٍ ثم يقبِضُه عليه\"(أحمد).\n \nوأهلُ المحبةِ في ظلِ العرشِ يومَ القيامةِ \"أَيْنَ الْـمُتَحَابُّونَ بِجَلَالِي؟ الْيَوْمَ أُظِلُّهُمْ فِي ظِلِّي يَوْمَ لَا ظِلَّ إِلَّا ظِلِّي\"(مسلم).\n \n ثم صلوا...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية محبة الله ومنزلتها وفضلها 2/علامات محبة الله تعالى وأسبابها الموصلة إليها 3/من ثمار محبة الله وفوائدها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وتلاوةُ كِتابِ الله وتدبُّرُ آياتِه حياةٌ للقلوبِ، وطهارةٌ للنفوسِ؛ ذِكرٌ، وهُدًى، وموعِظةٌ، وشِفاءٌ، ومَن لزِمَه أحبَّ ربَّه وأعرضَ عمَّا سِواه؛ قال ابنُ القيِّم: \"وإذا أردتَ أن تعلمَ ما عندكَ وعندَ غيرِك مِن محبَّةِ الله، فانظُر محبَّةَ القرآنِ من قلبِك، والتِذاذَك بسماعِه\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374495\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>الْـحَمْدُ للـهِ حَمْداً لاَ يُضَاهَى، تَبَارَكَ رَبًّا وَجَلَّ إِلَهاً؛ وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللـهُ وَحْدَهُ لاَ شَرِيكَ لَهُ؛ شَهَادَةً تُبْلِغُ النُّفُوسَ هُدَاهَا، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُولُهُ خَيْرُ الْبَرِيَّةِ وَأَتْقَاهَا؛ صَلَّى اللـهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَعَلَى مَنْ تَبِعَهُمْ بِإِحْسَانٍ حَتَّى تَرْجِعَ الْـخَلِيقَةُ لِرَبِّهَا وَمَوْلاَهَا. أَمَّا بَعْدُ: فأوصيكم...</p>\n<p>&nbsp;</p>\n<p>عن أَنَسٍ -رضي الله عنه- قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ الله -صلى الله عليه وسلم- فَقَالَ: \"<span style=\"color:#008000;\">يَا رَسُولَ الله، مَتَى السَّاعَةُ؟ قَالَ</span>: <span style=\"color:#0000ff;\">وَمَا أَعْــدَدْتَ لِلسَّاعَةِ</span>؟ <span style=\"color:#008000;\">قَالَ: حُبَّ الله وَرَسُولِهِ، قَالَ</span>: <span style=\"color:#0000ff;\">فَإِنَّكَ مَعَ مَنْ أَحْبَبْتَ</span>. <span style=\"color:#008000;\">قَالَ أَنَسٌ: فَمَا فَرِحْنَا بَعْدَ الإِسْلَامِ فَرَحًا أَشَدَّ مِنْ قَوْلِ النَّبِيِّ -صلى الله عليه وسلم- فَإِنَّكَ مَعَ مَنْ أَحْبَبْتَ. قَالَ أَنَسٌ: فَأَنَا أُحِبُّ اللَّـهَ وَرَسُولَهُ، وَأَبَا بَكْرٍ وَعُمَرَ، فَأَرْجُو أَنْ أَكُونَ مَعَهُمْ، وَإِنْ لَمْ أَعْمَلْ بِأَعْمَالِهِمْ</span>\"(البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: منزلةٌ تَنَافَسَ المُـتَنَافِسُونَ فيها، وَإِلَيْهَا شَخِصَ العَامِلُونَ، وَإِلَى عِلْمِهَا شَمَّرَ السَّابِقُونَ، وَعَلَيْهَا تَفَانَى الـمُحِبُّونَ، وَبِرُوحِ نَسِيمِهَا تَرَوَّحَ العَابِدُونَ، فَهِيَ قُوتُ القُلُوبِ وَغِذَاءُ الأَرْوَاحِ وَقُرَّةُ العُيُونِ، وَهِيَ الحَيَاةُ الَّتِي مَنْ حُرِمَهَا فَهُوَ مِنْ جُمْلَةِ الأَمْوَاتِ، وَالنُّورُ الَّذِي مَنْ فَقَدَهُ فَهُوَ فِي بِحَارِ الظُّلُمَاتِ، وَالشِّفَاءُ الَّذِي مَنْ عَدِمَهُ حَلَّتْ بِقَلْبِهِ جَمِيعُ الأَسْقَامِ، وَاللَّذَّةُ الَّتِي مَنْ لَمْ يَظْفَرْ بِهَا فَعَيْشُهُ كُلُّهُ هُمُومٌ وَآلَامٌ: إنَّها محبةُ الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ أَعْظَمَ مَنْ يَجِبُ مَحَبَّتُهُ وَتتَعَلَّقُ القُلُوبِ بِهِ هُوَ اللـهُ -جَلَّ جَلَالُهُ- وَتَقَدَّسَتْ أَسْمَاؤُهُ، ومحبَّةُ الله من أعظمِ واجِباتِ الإيمانِ وأكبرِ أصُولِه؛ بل هي مقصُودُ الخلقِ والأمرِ، وأصلُ كلِّ عملٍ من أعمالِ الإيمانِ والدِّينِ، وغايةُ العبادةِ إنما هو كمالُ الحبِّ والخُضوعِ للـهِ -تعالى-، ولأجلِها تنافسَ المتنافسون، ولا شيءَ أحبَّ إلى القلوبِ السليمةِ مِن خالقِها وفاطِرِها.</p>\n<p>&nbsp;</p>\n<p>وأصلُ التوحيدِ ورُوحُه إخلاصُ المحبَّةِ للـهِ وحدَه، ولا يتِمُّ حتى تكمُلَ محبَّةُ العبدِ لربِّه، وتسبِقُ محبَّـتُه جميعَ المحابِّ، فأصلُ الدِّينِ الإخلاصُ فيها، ومنشَأُ الشِّركِ وأصلُه من التَّشرِيكِ فيها.</p>\n<p>&nbsp;</p>\n<p>وقد امتدَحَ اللـهُ عبادَه المُؤمنينَ بإخلاصِ المحبَّةِ له، وذمَّ المُشرِكينَ بالتندِيدِ فيها؛ فقال: (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ الله أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ الله وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّـهِ</span>)، وجعلَها أخصَّ خِصال أوليائِه فقال (<span style=\"color:#ff0000;\">فَسَوْفَ يَأْتِي اللَّـهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ</span>).</p>\n<p>&nbsp;</p>\n<p>ولَيْسَ أَحَدٌ إِلَّا وَهُوَ يَدَّعِي شَرَفَ مَحَبَّةِ الله -تَعَالَى-، وَلِهَذَا جَعَلَ اللـهُ -تَعَالَى- لِلْحُبِّ عَلَامَاتٍ وَصِفَاتٍ؛ فالمحبَّةُ الصادِقةُ تظهَرُ على الجوارِحِ، فلا يكون صاحِبُها إلا مُخلِصًا عبادتَه للـه، مُتَّبِعًا لرسولِ الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>قَالَ الحَسَنُ البصريُ: \"ادَّعَى قَوْمٌ مَحَبَّةَ الله -تَعَالَى- فَابْتَلَاهُمُ اللـهُ بقولِه: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّـهَ فَاتَّبِعُونِي</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُؤْمِنُونَ: إِنَّ مَحَبَّةَ الله -تَعَالَى- هِيَ الغَايَةُ العُظْمَى وَالـمُنَالُ الأَعْظَمُ؛ لِذَلِكَ كَانَ لِزَاماً عَلَى كُلِّ وَاحِدٍ مِنَّا أَنْ يَتَعَرَّفَ عَلَى الطُّرُقِ المُوصِلَةِ لِمَحَبَّةِ الله -تَعَالَى-؛ فَمِنْ هَذِهِ الطُّرُقِ والأسبابِ:</p>\n<p>مَعْرِفَةُ أَسْمَاءِ الله وَصِفَاتِهِ وَتَدَبُّرُهَا وَعَقْلُ مَعَانِيهَا؛ فالعلمُ بأسمائِه وصفاتِه تقتَضِي مِن عبادِه غايةَ الحبِّ والخُضُوعِ والطاعةِ له، ومَا أَحَبَّ اللـهُ مَنْ لَمْ يَعْرِفْهُ، وَمَا أَحَبَّ اللـهُ مَنْ جَهِلَهُ، وَمِنْ صُوَرِ التَّدَبُّرِ لِأَسْمَاءِ الله وَصِفَاتِهِ: النَّظَرُ فِي الِاسْمِ وَالصِّفَةِ وَرُؤْيَةُ عَظِيمِ آثَارِهَا وَسَعَةِ ثِمَارِهَا.</p>\n<p>&nbsp;</p>\n<p>وكلُّ اسمٍ وصِفةٍ له -سبحانه- فيه من وجوهِ الدلائِلِ عليه -تعالى- ما يستحِقُّ لأجلِه المحبَّةَ الكامِلةَ مِن عبادِه، ولهذا تعرَّفَ اللـهُ بها إلى خلقِه، وأكثَرَ مِن ذكرِها في كتابه وفي سُنَّة نبيِّه -صلى الله عليه وسلم-؛ ليُذكَرَ بها الربُّ ويُشكَر، وتفاوُتُ مراتِبِ الخلقِ في محبَّته على حسب تفاوُتِ مراتبِهم في معرفتِه والعلمِ به؛ فأعرَفُهم به أشدُّهم حبًّا له؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ&nbsp;آمَنُواْ&nbsp;أَشَدُّ&nbsp;حُبًّا&nbsp;لِّلّهِ</span>).</p>\n<p>عن عائشةَ -رضي الله عنه- أنَّ رَسولَ الله -صلى الله عليه وسلم- \"<span style=\"color:#008000;\">بَعَثَ رَجُلًا علَى سَرِيَّةٍ، وَكانَ يَقْرَأُ لأَصْحَابِهِ في صَلَاتِهِمْ، فَيَخْتِمُ بقُلْ هو اللَّـهُ أَحَدٌ، فَلَمَّا رَجَعُوا ذُكِرَ ذلكَ لِرَسولِ الله-صلى الله عليه وسلم- فَقالَ: سَلُوهُ لأَيِّ شيءٍ يَصْنَعُ ذلكَ؟ فَسَأَلُوهُ، فَقالَ: لأنَّهَا صِفَةُ الرَّحْمَنِ، فأنَا أُحِبُّ أَنْ أَقْرَأَ بهَا، فَقالَ رَسولُ الله -صلى الله عليه وسلم</span>-: <span style=\"color:#0000ff;\">أَخْبِرُوهُ أنَّ اللَّـهَ يُحِبُّهُ</span>\"(البخاري).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ومِنْ طُرُقِ مَحَبَّةِ الله -تَعَالَى-: تَقْدِيمُ مَحَابِّ الله -عَزَّ وَجَلَّ- عَلَى مَحَابِّ النَّفْسِ عِنْدَ غَلَبَةِ الهَوَى \"<span style=\"color:#0000ff;\">ثلاثٌ مَن كُنَّ فيه وجَدَ بهنَّ حلاوةَ الإيمانِ وطعمَه: أن يكون اللـهُ ورسولُه أحبَّ إليه مما سِواهما</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الطُّرُقِ: الخَلْوَةُ بِهِ -سُبْحَانَهُ-، وَالحِرْصُ عَلَى العِبَادَاتِ الخَفِيَّةِ؛ فَمَنْ لَمْ يَأْنَسْ بِالله لَمْ يَنَلْ مَحَبَّتَهُ وَلَا سِيَّمَا فِي ثُلُثِ اللَّيْلِ الآخِرِ وَزَمَانِ غَفْلَةِ النَّاسِ، قَالَ بَعْضُ السَّلَفِ: \"<span style=\"color:#008000;\">إِنَّهُ لَتَمُرُّ بِالقَلْبِ سَاعَاتٌ يَرْقُصُ فِيهَا وَيَطْرَبُ حَتَّى إِنَّهُ لَيَقُولُ: إِنْ كَانَ أَهْلُ الجَنَّةِ فِيمَا نَحْنُ فِيهِ إِنَّهُمْ لَفِي نَعِيمٍ عَظَيمٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>والحِرْصُ عَلَى النَّوَافِلِ، مِمَّا لَيْسَ وَاجِباً عَلَى المُكَلَّفِ فِي أَصْلِ الشَّرْعِ مما يوجبُ محبةَ الله للعبدِ؛ \"<span style=\"color:#0000ff;\">وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ، وَمَا تَرَدَّدْتُ عَنْ شَيْءٍ أَنَا فَاعِلُهُ تَرَدُّدِي عَنْ نَفْسِ الْمُؤْمِنِ، يَكْرَهُ الْمَوْتَ وَأَنَا أَكْرَهُ مَسَاءَتَهُ</span>\"(البخاري).</p>\n<p>&nbsp;</p>\n<p>ودوامُ الذِّكرِ له -سبحانه- يُورِثُ المحبَّةَ، وسُنَّةُ الله في خلقِه أن مَن أكثَرَ مِن ذكرِ شيءٍ أحبَّه، ومَن أحبَّ شخصًا أكثرَ ذِكرَه، واللـهُ أحقُّ مَن يُـحَبُّ، وأجَلُّ مَن يُذكَر.</p>\n<p>&nbsp;</p>\n<p>وتلاوةُ كِتابِ الله وتدبُّرُ آياتِه حياةٌ للقلوبِ، وطهارةٌ للنفوسِ؛ ذِكرٌ، وهُدًى، وموعِظةٌ، وشِفاءٌ، ومَن لزِمَه أحبَّ ربَّه وأعرضَ عمَّا سِواه؛ قال ابنُ القيِّم: \"<span style=\"color:#008000;\">وإذا أردتَ أن تعلمَ ما عندكَ وعندَ غيرِك مِن محبَّةِ الله، فانظُر محبَّةَ القرآنِ من قلبِك، والتِذاذَك بسماعِه</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: مِنَ الطُّرُقِ الَّتِي تُنَالُ بِهَا مَحَبَّةُ الله: أَنْ تُحِبَّ مَنْ يُحِبُّهُ اللـهُ، وَتَبْغَضَ مَنْ يَبْغَضُهُ اللـهُ؛ فَتُحِبَّ رُسَلَهُ وَأَنْبِيَاءَهُ وَمَلَائِكَتَهُ وَأَوْلِيَاءَهُ، وَأَوْلَى هَؤُلَاءِ الأَوْلِيَاءِ الصَّحَابَةُ الأَخْيَارُ وَآلُ بَيْتِ رَسُولِهِ الأَطْهَارُ، وَتَبْغَضَ مَنْ أَبْغَضَهُمْ وَتَتَبَرَّأَ مِمَّنِ انْتَقَصَهُمْ وَحَطَّ مِنْ قَدْرِهِمْ، وَأَنْ تُوقِنَ بِأَنَّ اللـهَ -عَزَّ وَجَلَّ- يُحِبُّ أَوْلِيَاءَهُ وَيُدَافِعُ عَنْهُمْ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّـهَ يُدَافِعُ عَنِ الَّذِينَ آَمَنُوا إِنَّ اللَّـهَ لَا يُحِبُّ كُلَّ خَوَّانٍ كَفُورٍ</span>)، وَقَالَ تَعَالَى فِي الحَدِيثِ القُدْسِيِّ: \"<span style=\"color:#0000ff;\">مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ</span>\"(البخاري).</p>\n<p>&nbsp;</p>\n<p>ومَحَبَّةُ المُؤْمِنِينَ لِأَجْلِ الله -تَعَالَى- من طرقِ نيلِ محبتهِ -سبحانه-، فَتُحِبُّ المَرْءَ لِدِينِهِ وَإِيمَانِهِ وَصَلَاحِهِ وَتَقْوَاهُ، لَا لِجَاهِهِ وَمَالِهِ وَدُنْيَاهُ، قَالَ صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إِنَّ رَجُلًا زَارَ أَخًا لَهُ فِي قَرْيَةٍ أُخْرَى فَأَرْصَدَ اللَّـهُ لَهُ عَلَى مَدْرَجَتِهِ مَلَكًا فَلَمَّا أَتَى عَلَيْهِ قَالَ: أَيْنَ تُرِيدُ؟ قَالَ: أُرِيدُ أَخًا لِي فِي هَذِهِ الْقَرْيَةِ، قَالَ: هَلْ لَكَ عَلَيْهِ مِنْ نِعْمَةٍ تَرُبُّهَا؟ قَالَ: لَا، غَيْرَ أَنِّي أَحْبَبْتُهُ فِي الله عَزَّ وَجَلَّ، قَالَ: فَإِنِّي رَسُولُ الله إِلَيْكَ بِأَنَّ اللَّـهَ قَدْ أَحَبَّكَ كَمَا أَحْبَبْتَهُ فِيهِ</span>\"(مسلم).</p>\n<p>&nbsp;</p>\n<p>اللَّهمَّ إنِّا نسألُكَ حبَّكَ وحبَّ من يُحبُّكَ والعملَ الَّذي يبلِّغني حبَّكَ اللَّهمَّ اجعَلْ حبَّكَ أحبَّ إليَّنا من أنَفسِنا وأَهليِنا ومنَ الماءِ الباردِ.</p>\n<p>&nbsp;</p>\n<p>بارك الله....</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>الحمدُ لله عَلَى عَمِيمِ آلائِه، والشكرُ له عَلَى جَزِيلِ نَعْمَائِه، وصلى الله علي خاتمِ الرسلِ والأنبياءِ.... &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>أَمَّا بَعْدُ: فيا عباد الله:</p>\n<p>&nbsp;</p>\n<p>النفوسُ تُحبُّ مَن أحسنَ إليها، واللـه هو المنعِمُ المُحسِنُ إلى عبادِه بالحقيقةِ، وهو المُتفضِّلُ بجميعِ النِّعَم، وإن جرَت بواسِطةٍ فهو المُيسِّرُ لها، ومُسبِّبُ الأسبابِ وحدَه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَتَ الله عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ الله يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ لَا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>ولا سبيلَ للوصولِ إلى حبِّ الله والتقرُّبِ منه إلا على سبيلِ الذُلِّ له سبحانه، وانكِسارِ القلبِ بيد يدَيه، والدعاءُ يجمَعُ ذلك كلَّه.</p>\n<p>&nbsp;</p>\n<p>والبُعدُ عن الشُّبُهاتِ والشَّهواتِ سبيلُ الصلاحِ والاستِقامة، والصُّحبةُ الصالِحةُ خيرُ عَونٍ على ما يُحبُّه اللـهُ ويرضَاه.</p>\n<p>&nbsp;</p>\n<p>وذِكرُ الجنَّةِ وما فيها من النَّعيمِ وأعلى ذلك رُؤيةُ الربِّ الكريمِ يبعَثُ على حبِّ الله وحبِّ لِقائِه، ومَن أحبَّ لِقاءَ الله أحبَّ اللـهُ لِقاءَه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: محبَّةُ الله للعبدِ هي غايةُ ما تسمُو إليه النفوس؛ فتبقَى القلوبُ عامِرةً بالخَوفِ والرَّجاءِ، ومِن رحمةِ الله أن جعلَ لمحبَّته علاماتٍ تسُرُّ المُؤمنَ ولا تغُرُّه: فالهدايةُ لا تكونُ إلا لمَن أحبَّ، والعِصمةُ مِن فتنةِ الدنيا أمارةُ حبٍّ وإكرامٍ، والقَبُولُ في الأرضِ بمحبَّة المُسلمين للعبدِ دليلُ محبَّة الله له؛ قال -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">إن الله تعالى إذا أحبَّ عبدًا دعَا جِبريلَ: إني أُحبُّ فُلانًا، فأحِبَّه، فيُحبُّه جِبريلُ، ثم يُنادِي في السماءِ: إن الله يُحبُّ فُلانًا فأحِبُّوه، فيُحبُّه أهلُ السماء، ثم يُوضَعُ له القَبُولُ في الأرض</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وحُسن الخاتمةِ مِنحةٌ من الله لمَن يُحبُّ مِن عبادِه؛ قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إذا أرادَ الله بعبدٍ خيرًا يُوفِّقُه لعملٍ صالحٍ ثم يقبِضُه عليه</span>\"(أحمد).</p>\n<p>&nbsp;</p>\n<p>وأهلُ المحبةِ في ظلِ العرشِ يومَ القيامةِ \"<span style=\"color:#0000ff;\">أَيْنَ الْـمُتَحَابُّونَ بِجَلَالِي؟ الْيَوْمَ أُظِلُّهُمْ فِي ظِلِّي يَوْمَ لَا ظِلَّ إِلَّا ظِلِّي</span>\"(مسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;ثم صلوا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "علامات_محبة_الله.pdf",
      "path": "/database/files/علامات_محبة_الله.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D8%A7%D9%85%D8%A7%D8%AA-%D9%85%D8%AD%D8%A8%D8%A9-%D8%A7%D9%84%D9%84%D9%87-1/download-file/375318"
    },
    {
      "name": "علامات_محبة_الله.doc",
      "path": "/database/files/علامات_محبة_الله.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D8%A7%D9%85%D8%A7%D8%AA-%D9%85%D8%AD%D8%A8%D8%A9-%D8%A7%D9%84%D9%84%D9%87-1/download-file/375319"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/علامات-محبة-الله-1"
}
