{
  "id": 1560,
  "title": "علو الله تعالى على خلقه (1)",
  "slug": "علو-الله-تعالى-على-خلقه-1",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/العلم بالله تعالى من أعظم النعم وأشرفها 2/بعض الأدلة على علو الله تعالى بذاته وصفاته 3/التحذير من المبتدعة أصحاب الأفكار المنحرفة 4/وجوب الحرص على الفهم الصحيح لصفات الله تعالى وأسمائه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْمُصَلِّيَ فِي كُلِّ صَلَاةٍ يَتَذَكَّرُ عُلُوَّ اللَّهِ -تَعَالَى- فِي كُلِّ سَجْدَةٍ يَسْجُدُهَا، فَيَقُولُ: سُبْحَانَ رَبِّي الْأَعْلَى. كُلُّ ذَلِكَ تَعْلِيمٌ مِنَ اللَّهِ -تَعَالَى- لِعِبَادِهِ بِعُلُوِّ ذَاتِهِ وَصِفَاتِهِ عَلَى كُلِّ شَيْءٍ، \"فَالْأَعْلَى: مَفْهُومٌ فِي اللُّغَةِ أَنَّهُ أَعْلَى شَيْءٍ، وَفَوْقَ كُلِّ شَيْءٍ\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى؛ (الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى)[الْأَعْلَى: 2-5]، نَحْمَدُهُ فَهُوَ أَهْلُ الْحَمْدِ كُلِّهِ، وَلَهُ الْمُلْكُ كُلُّهُ، وَبِيَدِهِ الْخَيْرُ كُلُّهُ، وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ، عَلَانِيَتُهُ وَسِرُّهُ، فَأَهْلٌ أَنْ يُحْمَدَ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (فِي السَّمَاءِ إِلَهٌ وَفِي الْأَرْضِ إِلَهٌ وَهُوَ الْحَكِيمُ الْعَلِيمُ * وَتَبَارَكَ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَعِنْدَهُ عِلْمُ السَّاعَةِ وَإِلَيْهِ تُرْجَعُونَ)[الزُّخْرُفِ: 84-85]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَعْلَمُ الْخَلْقِ بِاللَّهِ -تَعَالَى-، وَأَتْقَاهُمْ لَهُ، نَعَتَ رَبَّهُ -سُبْحَانَهُ- بِنُعُوتِ الْجَلَالِ وَالْجَمَالِ وَالْكَمَالِ، وَنَزَّهَهُ عَنِ الْأَنْدَادِ وَالْأَمْثَالِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَصِفُوهُ بِمَا وَصَفَ بِهِ نَفْسَهُ؛ فَإِنَّ اللَّهَ -تَعَالَى- قَدْ بَيَّنَ لِعِبَادِهِ فِي كِتَابِهِ جُمْلَةً مِنْ أَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ)[الْأَعْرَافِ: 180].\n \nأَيُّهَا النَّاسُ: لَا أَحَدَ أَعْلَمُ بِاللَّهِ -تَعَالَى- مِنْهُ -سُبْحَانَهُ-، وَأَعْلَمُ الْبَشَرِ بِهِ -عَزَّ وَجَلَّ- رُسُلُهُ -عَلَيْهِمُ السَّلَامُ-؛ لِأَنَّ اللَّهَ -تَعَالَى- عَلَّمَهُمْ، وَأَمَرَهُمْ أَنْ يُعَلِّمُوا النَّاسَ مَا عَلَّمَهُمْ. وَمَا أَجَلَّهَا مِنْ نِعْمَةٍ، وَأَعْظَمَهُ مِنْ شَرَفٍ لِلْبَشَرِ؛ أَنْ يُخْبِرَهُمُ اللَّهُ -تَعَالَى- عَنْ نَفْسِهِ، سُبْحَانَهُ وَبِحَمْدِهِ.\n \nوَمِمَّا أَخْبَرَنَا اللَّهُ -تَعَالَى- بِهِ فِي كِتَابِهِ الْكَرِيمِ، وَعَلَى لِسَانِ رَسُولِهِ الْأَمِينِ؛ عُلُوُّهُ بِذَاتِهِ وَصِفَاتِهِ -سُبْحَانَهُ- عَلَى خَلْقِهِ، وَالْآيَاتُ وَالْأَحَادِيثُ فِي إِثْبَاتِ عُلُوِّهِ كَثِيرَةٌ وَمَنَوَّعَةٌ:\n \nفَمِنْهَا آيَاتٌ فِيهَا اسْمُهُ الْعَلِيُّ، وَاسْمُهُ الْأَعْلَى، وَاسْمُهُ الْمُتَعَالِ، وَهِيَ دَالَّةٌ عَلَى صِفَةِ الْعُلُوِّ، وَخُتِمَتْ آيَةُ الْكُرْسِيِّ بِقَوْلِهِ -سُبْحَانَهُ-: (وَهُوَ الْعَلِيُّ الْعَظِيمُ)[الْبَقَرَةِ: 255]، وَكَأَنَّ الْمُؤْمِنَ وَهُوَ يَقْرَؤُهَا بَعْدَ كُلِّ صَلَاةٍ وَقَبْلَ النَّوْمِ يَسْتَحْضِرُ عُلُوَّ اللَّهِ -تَعَالَى-، وَيُكَرِّرُ الِاسْتِحْضَارَ لِعُلُوِّهِ -سُبْحَانَهُ- فِي يَوْمِهِ وَلَيْلَتِهِ، فَيُعَظِّمُهُ وَيَذْكُرُهُ وَيَعْبُدُهُ، وَقَدْ يَقْرِنُ بِهِ اسْمَهُ الْكَبِيرَ؛ كَمَا فِي قَوْلِهِ -تَعَالَى-: (ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ)[الْحَجِّ: 62]، وَقَوْلِهِ -تَعَالَى-: (قَالُوا مَاذَا قَالَ رَبُّكُمْ قَالُوا الْحَقَّ وَهُوَ الْعَلِيُّ الْكَبِيرُ)[سَبَأٍ: 23]، وَقَوْلِهِ -تَعَالَى-: (فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ)[غَافِرٍ: 12]، وَقَدْ يُقَدَّمُ اسْمُ الْكَبِيرِ كَمَا فِي قَوْلِهِ -تَعَالَى-: (عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ)[الرَّعْدِ: 9]، وَقَدْ يُقْرَنُ بِهِ اسْمُ الْعَظِيمِ كَمَا فِي آيَةِ الْكُرْسِيِّ، وَفِي قَوْلِهِ -سُبْحَانَهُ-: (لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَهُوَ الْعَلِيُّ الْعَظِيمُ)[الشُّورَى: 4]، وَفِي مَقَامٍ آخَرَ أَمَرَ عِبَادَهُ بِتَسْبِيحِهِ وَقَرَنَ أَمْرَهُ بِاسْمِهِ الْأَعْلَى (سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى)[الْأَعْلَى: 1]، وَسُمِّيَتِ السُّورَةُ بِاسْمِهِ الْأَعْلَى، وَهِيَ مِنَ السُّوَرِ الَّتِي يُسَنُّ قِرَاءَتُهَا فِي الْمَحَافِلِ الْكَبِيرَةِ كَالْجُمَعِ وَالْأَعْيَادِ؛ لِلدَّلَالَةِ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ بِذَاتِهِ وَصِفَاتِهِ، وَفِي آيَةٍ أُخْرَى: (وَمَا لِأَحَدٍ عِنْدَهُ مِنْ نِعْمَةٍ تُجْزَى * إِلَّا ابْتِغَاءَ وَجْهِ رَبِّهِ الْأَعْلَى)[اللَّيْلِ: 19-20]، وَوَصَفَ نَفْسَهُ -سُبْحَانَهُ- بِالْعُلُوِّ فِي قَوْلِهِ -تَعَالَى-: (إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا)[النِّسَاءِ: 34] \"أَيْ: لَهُ الْعُلُوُّ الْمُطْلَقُ بِجَمِيعِ الْوُجُوهِ وَالِاعْتِبَارَاتِ، عُلُوُّ الذَّاتِ وَعُلُوُّ الْقَدْرِ وَعُلُوُّ الْقَهْرِ، الْكَبِيرُ الَّذِي لَا أَكْبَرَ مِنْهُ وَلَا أَجَلَّ وَلَا أَعْظَمَ، كَبِيرُ الذَّاتِ وَالصِّفَاتِ\". بَلْ إِنَّ الْمُصَلِّيَ فِي كُلِّ صَلَاةٍ يَتَذَكَّرُ عُلُوَّ اللَّهِ -تَعَالَى- فِي كُلِّ سَجْدَةٍ يَسْجُدُهَا، فَيَقُولُ: سُبْحَانَ رَبِّي الْأَعْلَى. كُلُّ ذَلِكَ تَعْلِيمٌ مِنَ اللَّهِ -تَعَالَى- لِعِبَادِهِ بِعُلُوِّ ذَاتِهِ وَصِفَاتِهِ عَلَى كُلِّ شَيْءٍ، \"فَالْأَعْلَى: مَفْهُومٌ فِي اللُّغَةِ أَنَّهُ أَعْلَى شَيْءٍ، وَفَوْقَ كُلِّ شَيْءٍ\" فَسُبْحَانَ رَبِّنَا الْعَلِيِّ الْأَعْلَى.\n \nوَآيَاتٌ أُخْرَى فِي الْقُرْآنِ فِيهَا إِثْبَاتُ عُلُوِّ اللَّهِ -تَعَالَى- بِذِكْرِ فَوْقِيَّتِهِ (وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَهُوَ الْحَكِيمُ الْخَبِيرُ)[الْأَنْعَامِ: 18]، وَوَصَفَ -سُبْحَانَهُ- الْمَلَائِكَةَ -عَلَيْهِمُ السَّلَامُ- فَقَالَ: (يَخَافُونَ رَبَّهُمْ مِنْ فَوْقِهِمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[النَّحْلِ: 50]. وَلَمَّا تَزَوَّجَتْ زَيْنَبُ بِنْتُ جَحْشٍ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَانَتْ تَفْخَرُ عَلَى أَزْوَاجِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَقُولُ: زَوَّجَكُنَّ أَهَالِيكُنَّ، وَزَوَّجَنِي اللَّهُ -تَعَالَى- مِنْ فَوْقِ سَبْعِ سَمَوَاتٍ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَآيَاتٌ أُخْرَى فِي الْقُرْآنِ فِيهَا إِثْبَاتُ عُلُوِّ اللَّهِ -تَعَالَى- بِذِكْرِ مَا يُرْفَعُ إِلَيْهِ -سُبْحَانَهُ-؛ كَقَوْلِهِ -سُبْحَانَهُ- فِي عِيسَى -عَلَيْهِ السَّلَامُ-: (إِذْ قَالَ اللَّهُ يَا عِيسَى إِنِّي مُتَوَفِّيكَ وَرَافِعُكَ إِلَيَّ)[آلِ عِمْرَانَ: 55]، وَفِي آيَةٍ أُخْرَى: (بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ)[النِّسَاءِ: 158]. وَمِثْلُ ذَلِكَ حَدِيثُ أَبِي مُوسَى -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَامَ فِينَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِخَمْسِ كَلِمَاتٍ فَقَالَ: \"إِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَا يَنَامُ، وَلَا يَنْبَغِي لَهُ أَنْ يَنَامَ، يَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ، يُرْفَعُ إِلَيْهِ عَمَلُ اللَّيْلِ قَبْلَ عَمَلِ النَّهَارِ، وَعَمَلُ النَّهَارِ قَبْلَ عَمَلِ اللَّيْلِ...\"(رَوَاهُ مُسْلِمٌ). فَرَفْعُ أَعْمَالِ الْعِبَادِ إِلَى اللَّهِ -تَعَالَى- دَلِيلٌ عَلَى عُلُوِّهِ بِذَاتِهِ -سُبْحَانَهُ-.\n \nوَتَارَةً يُعَبَّرُ عَنِ الرَّفْعِ بِالصُّعُودِ كَمَا فِي قَوْلِ اللَّهِ -تَعَالَى-: (إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ)[فَاطِرٍ: 10]. وَمِثْلُهُ حَدِيثُ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ، وَلَا يَصْعَدُ إِلَى اللَّهِ إِلَّا الطَّيِّبُ؛ فَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ، كَمَا يُرَبِّي أَحَدُكُمْ فُلُوَّهُ، حَتَّى تَكُونَ مِثْلَ الْجَبَلِ\"(رَوَاهُ الشَّيْخَانِ). وَصُعُودُ الْعَمَلِ الصَّالِحِ إِلَى اللَّهِ -تَعَالَى- مِنْ أَوْضَحِ الْأَدِلَّةِ عَلَى عُلُوِّهِ بِذَاتِهِ -سُبْحَانَهُ وَتَعَالَى-.\n \nوَآيَاتٌ أُخْرَى فِي الْقُرْآنِ فِيهَا إِثْبَاتُ عُلُوِّ اللَّهِ -تَعَالَى- بِذِكْرِ مَا يُنَزِّلُهُ -سُبْحَانَهُ- عَلَى خَلْقِهِ؛ كَقَوْلِهِ -تَعَالَى-: (ذَلِكَ بِأَنَّ اللَّهَ نَزَّلَ الْكِتَابَ بِالْحَقِّ)[الْبَقَرَةِ: 176]، وَقَوْلِهِ -تَعَالَى-: (إِنَّا أَنْزَلْنَا التَّوْرَاةَ فِيهَا هُدًى وَنُورٌ)[الْمَائِدَةِ: 44]، وَقَوْلِهِ -تَعَالَى-: (تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا)[الْفُرْقَانِ: 1]، وَقَوْلِهِ -تَعَالَى-: (إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ)[الْقَدْرِ: 1]، وَقَوْلِهِ -تَعَالَى-: (نَزَلَ بِهِ الرُّوحُ الْأَمِينُ)[الشُّعَرَاءِ: 193]. وَالرُّوحُ الْأَمِينُ هُوَ جِبْرِيلُ -عَلَيْهِ السَّلَامُ- نَزَلَ بِالْقُرْآنِ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَالْقُرْآنُ كَلَامُ اللَّهِ -تَعَالَى-، تَكَلَّمَ بِهِ حَقِيقَةً، وَنَزَلَ مِنْ عِنْدِهِ حَقِيقَةً؛ فَدَلَّ ذَلِكَ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى مَخْلُوقَاتِهِ.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَجْعَلَنَا مُهْتَدِينَ مُتَّبِعِينَ، لَا ضَالِّينَ وَلَا مُبْتَدِعِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: عُلُوُّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ بِذَاتِهِ وَصِفَاتِهِ تَوَاتَرَتْ بِهِ أَدِلَّةُ الْكِتَابِ وَالسُّنَّةِ، وَأَجْمَعَ عَلَيْهِ سَلَفُ الْأُمَّةِ، وَدَلَّ عَلَيْهِ الْعَقْلُ وَالْفِطْرَةُ، وَهُوَ أَمْرٌ مَعْلُومٌ لَدَى كُلِّ مُسْلِمٍ؛ لَوْلَا أَنَّ مُبْتَدِعَةً ظَهَرُوا بَعْدَ زَمَنِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَاسْتَمَدُّوا عَقَائِدَهُمْ مِنْ دِيَانَاتٍ مُحَرَّفَةٍ، وَفَلْسَفَاتٍ وَضْعِيَّةٍ، وَمَذَاهِبَ بَاطِنِيَّةٍ، ثُمَّ رَأَوْا أَنَّ عَقَائِدَهُمُ الْمُنْحَرِفَةَ فِي عُلُوِّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ تُصَادِمُ نُصُوصَ الْكِتَابِ وَالسُّنَّةِ، وَتُخَالِفُ الْعَقْلَ وَالْفِطْرَةَ، فَحَرَّفُوا مَعَانِيَ النُّصُوصِ الْوَاضِحَةِ، وَصَادَرُوا الْعَقْلَ وَهُمْ يَتَبَجَّحُونَ بِهِ، وَخَالَفُوا الْفِطْرَةَ السَّوِيَّةَ.. وَكُلُّ ذَلِكَ مِنْ أَجْلِ أَنْ تَصِحَّ أَقْوَالُهُمُ الْمُنْحَرِفَةُ فِي نَفْيِ عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ. فَمِنْهُمْ طَائِفَةٌ زَعَمُوا أَنَّ اللَّهَ -تَعَالَى- فِي كُلِّ مَكَانٍ بِذَاتِهِ، لَا بِعِلْمِهِ وَإِحَاطَتِهِ، فَكَانَ رَبُّهُمُ الَّذِي زَعَمُوهُ مَوْجُودًا بِذَاتِهِ فِي الْمَزَابِلِ وَالْحُشُوشِ وَالْحَمَّامَاتِ وَأَمَاكِنِ الْقَذَرِ، -تَعَالَى- اللَّهُ عَنْ زَعْمِهِمْ عُلُوًّا كَبِيرًا. وَطَائِفَةٌ أُخْرَى زَعَمُوا أَنَّ اللَّهَ -تَعَالَى- لَا دَاخِلَ الْعَالَمِ وَلَا خَارِجَهُ، وَلَا مُتَّصِلًا بِهِ وَلَا مُنْفَصِلًا عَنْهُ، وَلَا فَوْقَهُ وَلَا تَحْتَهُ... إِلَى آخِرِ تُرَّهَاتِهِمُ الَّتِي وَصَفُوا بِهَا الرَّبَّ -سُبْحَانَهُ-، فَشَبَّهُوهُ بِالْمَعْدُومِ، -تَعَالَى- اللَّهُ عَنْ ذَلِكَ عُلُوًّا كَبِيرًا.\n \nوَيَسْتَمِيتُ الْمُبْتَدِعَةُ الضُّلَّالُ فِي إِيصَالِ هَذِهِ الْعَقِيدَةِ الْفَاسِدَةِ إِلَى عَوَامِّ الْمُسْلِمِينَ وَأَطْفَالِهِمْ، بِمَا يَنْشَطُونَ فِيهِ مِنْ دُرُوسٍ وَمُحَاضَرَاتٍ وَنَدَوَاتٍ، يَبُثُّونَهَا فِي وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ. بَلْ صَارُوا يَخْطُبُونَ بِعَقِيدَتِهِمُ الْفَاسِدَةِ عَلَى الْمَنَابِرِ فِي كَثِيرٍ مِنَ الْبِلَادِ الْإِسْلَامِيَّةِ، وَأَعْجَبُ مِنْ ذَلِكَ أَنَّ بَعْضَهُمْ جَعَلَهَا مِنْ أَدْعِيَةِ الطَّوَافِ حَوْلَ الْكَعْبَةِ، وَيُصَوِّرُهَا وَيَبُثُّهَا لِلْعَامَّةِ، وَبَعْضُهُمْ يُلَقِّنُهَا لِلْأَطْفَالِ اللَّاجِئِينَ مِنْ أَهْلِ السُّنَّةِ؛ لِذَا وَجَبَ الْحَذَرُ مِنْهُمْ وَمِنْ إِضْلَالِهِمْ لِلنَّاسِ؛ فَإِنَّ عُلُوَّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ مُسْتَقِرٌّ فِي الْفِطَرِ السَّوِيَّةِ، وَدَلَّتْ عَلَيْهِ الْعُقُولُ الصَّرِيحَةُ، وَتَوَاتَرَتْ بِهِ نُصُوصُ الْكِتَابِ وَالسُّنَّةِ، وَلَكِنَّ أَصْحَابَ الْأَهْوَاءِ فِي ضَلَالِهِمْ يَعْمَهُونَ (أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ)[الْجَاثِيَةِ: 23].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العلم بالله تعالى من أعظم النعم وأشرفها 2/بعض الأدلة على علو الله تعالى بذاته وصفاته 3/التحذير من المبتدعة أصحاب الأفكار المنحرفة 4/وجوب الحرص على الفهم الصحيح لصفات الله تعالى وأسمائه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْمُصَلِّيَ فِي كُلِّ صَلَاةٍ يَتَذَكَّرُ عُلُوَّ اللَّهِ -تَعَالَى- فِي كُلِّ سَجْدَةٍ يَسْجُدُهَا، فَيَقُولُ: سُبْحَانَ رَبِّي الْأَعْلَى. كُلُّ ذَلِكَ تَعْلِيمٌ مِنَ اللَّهِ -تَعَالَى- لِعِبَادِهِ بِعُلُوِّ ذَاتِهِ وَصِفَاتِهِ عَلَى كُلِّ شَيْءٍ، \"فَالْأَعْلَى: مَفْهُومٌ فِي اللُّغَةِ أَنَّهُ أَعْلَى شَيْءٍ، وَفَوْقَ كُلِّ شَيْءٍ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375532\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى؛ (<span style=\"color:#ff0000;\">الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى</span>)[الْأَعْلَى: 2-5]، نَحْمَدُهُ فَهُوَ أَهْلُ الْحَمْدِ كُلِّهِ، وَلَهُ الْمُلْكُ كُلُّهُ، وَبِيَدِهِ الْخَيْرُ كُلُّهُ، وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ، عَلَانِيَتُهُ وَسِرُّهُ، فَأَهْلٌ أَنْ يُحْمَدَ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (<span style=\"color:#ff0000;\">فِي السَّمَاءِ إِلَهٌ وَفِي الْأَرْضِ إِلَهٌ وَهُوَ الْحَكِيمُ الْعَلِيمُ * وَتَبَارَكَ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَعِنْدَهُ عِلْمُ السَّاعَةِ وَإِلَيْهِ تُرْجَعُونَ</span>)[الزُّخْرُفِ: 84-85]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَعْلَمُ الْخَلْقِ بِاللَّهِ -تَعَالَى-، وَأَتْقَاهُمْ لَهُ، نَعَتَ رَبَّهُ -سُبْحَانَهُ- بِنُعُوتِ الْجَلَالِ وَالْجَمَالِ وَالْكَمَالِ، وَنَزَّهَهُ عَنِ الْأَنْدَادِ وَالْأَمْثَالِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَصِفُوهُ بِمَا وَصَفَ بِهِ نَفْسَهُ؛ فَإِنَّ اللَّهَ -تَعَالَى- قَدْ بَيَّنَ لِعِبَادِهِ فِي كِتَابِهِ جُمْلَةً مِنْ أَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ (<span style=\"color:#ff0000;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ</span>)[الْأَعْرَافِ: 180].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: لَا أَحَدَ أَعْلَمُ بِاللَّهِ -تَعَالَى- مِنْهُ -سُبْحَانَهُ-، وَأَعْلَمُ الْبَشَرِ بِهِ -عَزَّ وَجَلَّ- رُسُلُهُ -عَلَيْهِمُ السَّلَامُ-؛ لِأَنَّ اللَّهَ -تَعَالَى- عَلَّمَهُمْ، وَأَمَرَهُمْ أَنْ يُعَلِّمُوا النَّاسَ مَا عَلَّمَهُمْ. وَمَا أَجَلَّهَا مِنْ نِعْمَةٍ، وَأَعْظَمَهُ مِنْ شَرَفٍ لِلْبَشَرِ؛ أَنْ يُخْبِرَهُمُ اللَّهُ -تَعَالَى- عَنْ نَفْسِهِ، سُبْحَانَهُ وَبِحَمْدِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا أَخْبَرَنَا اللَّهُ -تَعَالَى- بِهِ فِي كِتَابِهِ الْكَرِيمِ، وَعَلَى لِسَانِ رَسُولِهِ الْأَمِينِ؛ عُلُوُّهُ بِذَاتِهِ وَصِفَاتِهِ -سُبْحَانَهُ- عَلَى خَلْقِهِ، وَالْآيَاتُ وَالْأَحَادِيثُ فِي إِثْبَاتِ عُلُوِّهِ كَثِيرَةٌ وَمَنَوَّعَةٌ:</p>\n<p>&nbsp;</p>\n<p>فَمِنْهَا آيَاتٌ فِيهَا اسْمُهُ الْعَلِيُّ، وَاسْمُهُ الْأَعْلَى، وَاسْمُهُ الْمُتَعَالِ، وَهِيَ دَالَّةٌ عَلَى صِفَةِ الْعُلُوِّ، وَخُتِمَتْ آيَةُ الْكُرْسِيِّ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَهُوَ الْعَلِيُّ الْعَظِيمُ</span>)[الْبَقَرَةِ: 255]، وَكَأَنَّ الْمُؤْمِنَ وَهُوَ يَقْرَؤُهَا بَعْدَ كُلِّ صَلَاةٍ وَقَبْلَ النَّوْمِ يَسْتَحْضِرُ عُلُوَّ اللَّهِ -تَعَالَى-، وَيُكَرِّرُ الِاسْتِحْضَارَ لِعُلُوِّهِ -سُبْحَانَهُ- فِي يَوْمِهِ وَلَيْلَتِهِ، فَيُعَظِّمُهُ وَيَذْكُرُهُ وَيَعْبُدُهُ، وَقَدْ يَقْرِنُ بِهِ اسْمَهُ الْكَبِيرَ؛ كَمَا فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ</span>)[الْحَجِّ: 62]، وَقَوْلِهِ -تَعَالَى-: (قَالُوا مَاذَا قَالَ رَبُّكُمْ قَالُوا الْحَقَّ وَهُوَ الْعَلِيُّ الْكَبِيرُ)[سَبَأٍ: 23]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ</span>)[غَافِرٍ: 12]، وَقَدْ يُقَدَّمُ اسْمُ الْكَبِيرِ كَمَا فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ</span>)[الرَّعْدِ: 9]، وَقَدْ يُقْرَنُ بِهِ اسْمُ الْعَظِيمِ كَمَا فِي آيَةِ الْكُرْسِيِّ، وَفِي قَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَهُوَ الْعَلِيُّ الْعَظِيمُ</span>)[الشُّورَى: 4]، وَفِي مَقَامٍ آخَرَ أَمَرَ عِبَادَهُ بِتَسْبِيحِهِ وَقَرَنَ أَمْرَهُ بِاسْمِهِ الْأَعْلَى (<span style=\"color:#ff0000;\">سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى</span>)[الْأَعْلَى: 1]، وَسُمِّيَتِ السُّورَةُ بِاسْمِهِ الْأَعْلَى، وَهِيَ مِنَ السُّوَرِ الَّتِي يُسَنُّ قِرَاءَتُهَا فِي الْمَحَافِلِ الْكَبِيرَةِ كَالْجُمَعِ وَالْأَعْيَادِ؛ لِلدَّلَالَةِ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ بِذَاتِهِ وَصِفَاتِهِ، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَمَا لِأَحَدٍ عِنْدَهُ مِنْ نِعْمَةٍ تُجْزَى * إِلَّا ابْتِغَاءَ وَجْهِ رَبِّهِ الْأَعْلَى</span>)[اللَّيْلِ: 19-20]، وَوَصَفَ نَفْسَهُ -سُبْحَانَهُ- بِالْعُلُوِّ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا</span>)[النِّسَاءِ: 34] \"أَيْ: <span style=\"color:#008000;\">لَهُ الْعُلُوُّ الْمُطْلَقُ بِجَمِيعِ الْوُجُوهِ وَالِاعْتِبَارَاتِ، عُلُوُّ الذَّاتِ وَعُلُوُّ الْقَدْرِ وَعُلُوُّ الْقَهْرِ، الْكَبِيرُ الَّذِي لَا أَكْبَرَ مِنْهُ وَلَا أَجَلَّ وَلَا أَعْظَمَ، كَبِيرُ الذَّاتِ وَالصِّفَاتِ</span>\". بَلْ إِنَّ الْمُصَلِّيَ فِي كُلِّ صَلَاةٍ يَتَذَكَّرُ عُلُوَّ اللَّهِ -تَعَالَى- فِي كُلِّ سَجْدَةٍ يَسْجُدُهَا، فَيَقُولُ: سُبْحَانَ رَبِّي الْأَعْلَى. كُلُّ ذَلِكَ تَعْلِيمٌ مِنَ اللَّهِ -تَعَالَى- لِعِبَادِهِ بِعُلُوِّ ذَاتِهِ وَصِفَاتِهِ عَلَى كُلِّ شَيْءٍ، \"<span style=\"color:#008000;\">فَالْأَعْلَى: مَفْهُومٌ فِي اللُّغَةِ أَنَّهُ أَعْلَى شَيْءٍ، وَفَوْقَ كُلِّ شَيْءٍ</span>\" فَسُبْحَانَ رَبِّنَا الْعَلِيِّ الْأَعْلَى.</p>\n<p>&nbsp;</p>\n<p>وَآيَاتٌ أُخْرَى فِي الْقُرْآنِ فِيهَا إِثْبَاتُ عُلُوِّ اللَّهِ -تَعَالَى- بِذِكْرِ فَوْقِيَّتِهِ (<span style=\"color:#ff0000;\">وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَهُوَ الْحَكِيمُ الْخَبِيرُ</span>)[الْأَنْعَامِ: 18]، وَوَصَفَ -سُبْحَانَهُ- الْمَلَائِكَةَ -عَلَيْهِمُ السَّلَامُ- فَقَالَ: (<span style=\"color:#ff0000;\">يَخَافُونَ رَبَّهُمْ مِنْ فَوْقِهِمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[النَّحْلِ: 50]. وَلَمَّا تَزَوَّجَتْ زَيْنَبُ بِنْتُ جَحْشٍ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كَانَتْ تَفْخَرُ عَلَى أَزْوَاجِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَقُولُ: زَوَّجَكُنَّ أَهَالِيكُنَّ، وَزَوَّجَنِي اللَّهُ -تَعَالَى- مِنْ فَوْقِ سَبْعِ سَمَوَاتٍ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَآيَاتٌ أُخْرَى فِي الْقُرْآنِ فِيهَا إِثْبَاتُ عُلُوِّ اللَّهِ -تَعَالَى- بِذِكْرِ مَا يُرْفَعُ إِلَيْهِ -سُبْحَانَهُ-؛ كَقَوْلِهِ -سُبْحَانَهُ- فِي عِيسَى -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">إِذْ قَالَ اللَّهُ يَا عِيسَى إِنِّي مُتَوَفِّيكَ وَرَافِعُكَ إِلَيَّ</span>)[آلِ عِمْرَانَ: 55]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ</span>)[النِّسَاءِ: 158]. وَمِثْلُ ذَلِكَ حَدِيثُ أَبِي مُوسَى -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَامَ فِينَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِخَمْسِ كَلِمَاتٍ فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَا يَنَامُ، وَلَا يَنْبَغِي لَهُ أَنْ يَنَامَ، يَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ، يُرْفَعُ إِلَيْهِ عَمَلُ اللَّيْلِ قَبْلَ عَمَلِ النَّهَارِ، وَعَمَلُ النَّهَارِ قَبْلَ عَمَلِ اللَّيْلِ</span>...\"(رَوَاهُ مُسْلِمٌ). فَرَفْعُ أَعْمَالِ الْعِبَادِ إِلَى اللَّهِ -تَعَالَى- دَلِيلٌ عَلَى عُلُوِّهِ بِذَاتِهِ -سُبْحَانَهُ-.</p>\n<p>&nbsp;</p>\n<p>وَتَارَةً يُعَبَّرُ عَنِ الرَّفْعِ بِالصُّعُودِ كَمَا فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ</span>)[فَاطِرٍ: 10]. وَمِثْلُهُ حَدِيثُ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ، وَلَا يَصْعَدُ إِلَى اللَّهِ إِلَّا الطَّيِّبُ؛ فَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ، كَمَا يُرَبِّي أَحَدُكُمْ فُلُوَّهُ، حَتَّى تَكُونَ مِثْلَ الْجَبَلِ</span>\"(رَوَاهُ الشَّيْخَانِ). وَصُعُودُ الْعَمَلِ الصَّالِحِ إِلَى اللَّهِ -تَعَالَى- مِنْ أَوْضَحِ الْأَدِلَّةِ عَلَى عُلُوِّهِ بِذَاتِهِ -سُبْحَانَهُ وَتَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَآيَاتٌ أُخْرَى فِي الْقُرْآنِ فِيهَا إِثْبَاتُ عُلُوِّ اللَّهِ -تَعَالَى- بِذِكْرِ مَا يُنَزِّلُهُ -سُبْحَانَهُ- عَلَى خَلْقِهِ؛ كَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّ اللَّهَ نَزَّلَ الْكِتَابَ بِالْحَقِّ</span>)[الْبَقَرَةِ: 176]، وَقَوْلِهِ -تَعَالَى-: (إِنَّا أَنْزَلْنَا التَّوْرَاةَ فِيهَا هُدًى وَنُورٌ)[الْمَائِدَةِ: 44]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا</span>)[الْفُرْقَانِ: 1]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ</span>)[الْقَدْرِ: 1]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">نَزَلَ بِهِ الرُّوحُ الْأَمِينُ</span>)[الشُّعَرَاءِ: 193]. وَالرُّوحُ الْأَمِينُ هُوَ جِبْرِيلُ -عَلَيْهِ السَّلَامُ- نَزَلَ بِالْقُرْآنِ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَالْقُرْآنُ كَلَامُ اللَّهِ -تَعَالَى-، تَكَلَّمَ بِهِ حَقِيقَةً، وَنَزَلَ مِنْ عِنْدِهِ حَقِيقَةً؛ فَدَلَّ ذَلِكَ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى مَخْلُوقَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَجْعَلَنَا مُهْتَدِينَ مُتَّبِعِينَ، لَا ضَالِّينَ وَلَا مُبْتَدِعِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: عُلُوُّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ بِذَاتِهِ وَصِفَاتِهِ تَوَاتَرَتْ بِهِ أَدِلَّةُ الْكِتَابِ وَالسُّنَّةِ، وَأَجْمَعَ عَلَيْهِ سَلَفُ الْأُمَّةِ، وَدَلَّ عَلَيْهِ الْعَقْلُ وَالْفِطْرَةُ، وَهُوَ أَمْرٌ مَعْلُومٌ لَدَى كُلِّ مُسْلِمٍ؛ لَوْلَا أَنَّ مُبْتَدِعَةً ظَهَرُوا بَعْدَ زَمَنِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَاسْتَمَدُّوا عَقَائِدَهُمْ مِنْ دِيَانَاتٍ مُحَرَّفَةٍ، وَفَلْسَفَاتٍ وَضْعِيَّةٍ، وَمَذَاهِبَ بَاطِنِيَّةٍ، ثُمَّ رَأَوْا أَنَّ عَقَائِدَهُمُ الْمُنْحَرِفَةَ فِي عُلُوِّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ تُصَادِمُ نُصُوصَ الْكِتَابِ وَالسُّنَّةِ، وَتُخَالِفُ الْعَقْلَ وَالْفِطْرَةَ، فَحَرَّفُوا مَعَانِيَ النُّصُوصِ الْوَاضِحَةِ، وَصَادَرُوا الْعَقْلَ وَهُمْ يَتَبَجَّحُونَ بِهِ، وَخَالَفُوا الْفِطْرَةَ السَّوِيَّةَ.. وَكُلُّ ذَلِكَ مِنْ أَجْلِ أَنْ تَصِحَّ أَقْوَالُهُمُ الْمُنْحَرِفَةُ فِي نَفْيِ عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ. فَمِنْهُمْ طَائِفَةٌ زَعَمُوا أَنَّ اللَّهَ -تَعَالَى- فِي كُلِّ مَكَانٍ بِذَاتِهِ، لَا بِعِلْمِهِ وَإِحَاطَتِهِ، فَكَانَ رَبُّهُمُ الَّذِي زَعَمُوهُ مَوْجُودًا بِذَاتِهِ فِي الْمَزَابِلِ وَالْحُشُوشِ وَالْحَمَّامَاتِ وَأَمَاكِنِ الْقَذَرِ، -تَعَالَى- اللَّهُ عَنْ زَعْمِهِمْ عُلُوًّا كَبِيرًا. وَطَائِفَةٌ أُخْرَى زَعَمُوا أَنَّ اللَّهَ -تَعَالَى- لَا دَاخِلَ الْعَالَمِ وَلَا خَارِجَهُ، وَلَا مُتَّصِلًا بِهِ وَلَا مُنْفَصِلًا عَنْهُ، وَلَا فَوْقَهُ وَلَا تَحْتَهُ... إِلَى آخِرِ تُرَّهَاتِهِمُ الَّتِي وَصَفُوا بِهَا الرَّبَّ -سُبْحَانَهُ-، فَشَبَّهُوهُ بِالْمَعْدُومِ، -تَعَالَى- اللَّهُ عَنْ ذَلِكَ عُلُوًّا كَبِيرًا.</p>\n<p>&nbsp;</p>\n<p>وَيَسْتَمِيتُ الْمُبْتَدِعَةُ الضُّلَّالُ فِي إِيصَالِ هَذِهِ الْعَقِيدَةِ الْفَاسِدَةِ إِلَى عَوَامِّ الْمُسْلِمِينَ وَأَطْفَالِهِمْ، بِمَا يَنْشَطُونَ فِيهِ مِنْ دُرُوسٍ وَمُحَاضَرَاتٍ وَنَدَوَاتٍ، يَبُثُّونَهَا فِي وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ. بَلْ صَارُوا يَخْطُبُونَ بِعَقِيدَتِهِمُ الْفَاسِدَةِ عَلَى الْمَنَابِرِ فِي كَثِيرٍ مِنَ الْبِلَادِ الْإِسْلَامِيَّةِ، وَأَعْجَبُ مِنْ ذَلِكَ أَنَّ بَعْضَهُمْ جَعَلَهَا مِنْ أَدْعِيَةِ الطَّوَافِ حَوْلَ الْكَعْبَةِ، وَيُصَوِّرُهَا وَيَبُثُّهَا لِلْعَامَّةِ، وَبَعْضُهُمْ يُلَقِّنُهَا لِلْأَطْفَالِ اللَّاجِئِينَ مِنْ أَهْلِ السُّنَّةِ؛ لِذَا وَجَبَ الْحَذَرُ مِنْهُمْ وَمِنْ إِضْلَالِهِمْ لِلنَّاسِ؛ فَإِنَّ عُلُوَّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ مُسْتَقِرٌّ فِي الْفِطَرِ السَّوِيَّةِ، وَدَلَّتْ عَلَيْهِ الْعُقُولُ الصَّرِيحَةُ، وَتَوَاتَرَتْ بِهِ نُصُوصُ الْكِتَابِ وَالسُّنَّةِ، وَلَكِنَّ أَصْحَابَ الْأَهْوَاءِ فِي ضَلَالِهِمْ يَعْمَهُونَ (<span style=\"color:#ff0000;\">أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ</span>)[الْجَاثِيَةِ: 23].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "علو_الله_تعالى_على_خلقه_(1).doc",
      "path": "/database/files/علو_الله_تعالى_على_خلقه_(1).doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D9%88-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D8%B9%D9%84%D9%89-%D8%AE%D9%84%D9%82%D9%87-1/download-file/376246"
    },
    {
      "name": "علو_الله_تعالى_على_خلقه_(1).pdf",
      "path": "/database/files/علو_الله_تعالى_على_خلقه_(1).pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D9%88-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D8%B9%D9%84%D9%89-%D8%AE%D9%84%D9%82%D9%87-1/download-file/376247"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/علو-الله-تعالى-على-خلقه-1"
}
