{
  "id": 3329,
  "title": "علماؤنا تاج رؤوسنا",
  "slug": "علماؤنا-تاج-رؤوسنا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل العلم وأهله 2/رفعة مكانة العلماء 3/تجديد الثقة بأعضاء هيئة كبار العلماء 4/دور العلماء وواجبهم 5/وجوب توقير العلماء واحترامهم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لا يَستَوِي الَّذِينَ يَعلَمُونَ وَالَّذِينَ لا يَعلَمُونَ، وَمَا ذَاكَ إِلاَّ لأَنَّ العُلَمَاءَ هُم أَهلُ الصَّبرِ وَاليَقِينِ، القَائِمونَ بِالحقِّ، الثَّابِتُونَ على الطَّرِيقِ الأَقْوَمِ, الحَامُونَ لِلثَّقَلَينِ وَالحَافِظُونَ لِلوَحيَينِ، كَفَاهُمْ شَرَفاً أَنَّ اللهَ اسْتَشْهَدَهُم على تَوحِيدِهِ.....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ اتَّصفَ بالعلمِ، سبحَاَنكَ الَّلهُمَّ خَيرَ مُعَلِّمٍ، عَلَّمتَ بالقَلَمِ القُرُونَ الأُولى؛ أَخْرَجتَ هذا العقلَ من ظُلُمَاتِهِ، وَهدَيتَهُ النُّورَ المُبينَ سَبِيلاً. وأَشْهدُ ألاَّ إله إلاَّ اللهُ وحدَهُ لا شَرِيكَ لَهُ، رفعَ أهلَ العِلمِ فَكَانُوا قِمَمًا، وَأَشهدُ أنَّ نبيَّنا محمَّدًا عبدُ الله ورسولُه، بُعِثَ بالعلمِ للنَّاسِ عَرَبًا وعَجمًا، صلَّى الله وسلَّمَ وباركَ عليه وعلى آلِهِ وأصحابِه، والتَّابِعينَ لَهُم دَومَا وَأَبَدًا.\n \nأَمَّا بعدُ: فَالسَّعيدُ من اتَّقى اللهَ، وأَخَذَ من دُنياهُ لأُخَراهُ.\n \nعِبَادَ اللهِ: لَمَّا كَانَ العِلمُ أَكمَلَ مَطلُوبٍ في الدُّنيَا, وَسَبِيلَ الوُصُولِ إِلى مَرضَاةِ اللهِ وَجَنَّتِهِ، أَمَرَ اللهُ نَبِيَّهُ بِالاستِزَادَةِ مِنهُ فَقَالَ: (وَقُلْ رَبِّ زِدْنِي عِلْمًا)[طه:114]. فالعِلمُ سَبَبٌ لِرِفعَةِ الدُّنيَا وَالآخِرَةِ، قَالَ اللهُ -تَعَالى-: (يَرفَعِ اللهُ الَّذينَ آمَنُوا مِنكُم وَالَّذِينَ أُوتُوا العِلمَ دَرَجَاتٍ)[المجادلة:11].\n \nإي واللهِ لا يَستَوِي الَّذِينَ يَعلَمُونَ وَالَّذِينَ لا يَعلَمُونَ. وَمَا ذَاكَ إِلاَّ لأَنَّ العُلَمَاءَ هُم أَهلُ الصَّبرِ وَاليَقِينِ، القَائِمونَ بِالحقِّ، الثَّابِتُونَ على الطَّرِيقِ الأَقْوَمِ, الحَامُونَ لِلثَّقَلَينِ وَالحَافِظُونَ لِلوَحيَينِ، كَفَاهُمْ شَرَفاً أَنَّ اللهَ اسْتَشْهَدَهُم على تَوحِيدِهِ؛ فَقَالَ: (شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ)[آل عمران:18].\n \nأَيُّهَا المُسْلِمُونَ: لَقَد عَرَفَ وُلاتُنَا -وَفَّقَهُمُ اللهُ- والْمُسْلِمُونَ قَدْرَ العُلَمَاءِ وَحَفِظُوا لهم مَكَانَتَهُم، فَقَامَتْ بِلادُنَا عَلى يَدِ الْمُؤَسِّسَينِ مُحَمَّدِ بنِ سُعُودٍ وَمُحَمَّدِ بنِ عَبْدِ الوَهّابِ -عَليهِمَا رَحْمَةُ اللهِ- وَأَنزَلُوا العُلَمَاءَ مَنزِلَتَهُم, وَكَانُوا مَحَلَّ الثِّقَةِ وَالتَّقرِيبِ، وَجَعَلُوا لَهُمُ الهَيئَاتِ وَلِجَانِ الإفْتَاءِ التي يَصْدُرُونَ مِنْهَا, كَيفَ لا يَكُونُونَ كَذَلِكَ, ولا يَقُومُ دِينٌ وَلا تَسْتَقِيمُ دُنْيَا إلاَّ بِطَاعَةِ الأُمَراءِ والعُلَمَاءِ؛ فَقَدْ أَمَرَنَا اللهُ بذلكَ فَقَالَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ)[النساء:85].\n \nأَنَسِيتُمْ يَا مُؤمِنُونَ أَنَّ نَبِيَّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- وَصَفَ العُلَمَاءَ بِأَنَّهُمْ وَرَثَةُ الأَنبِيَاءِ، وَأَنَّ المَلائِكَةَ تَحُفُّهُمْ بِأَجنِحَتِهَا مَحَبَّةً لَهُمْ، وَبَيَّنَ نَبِيَّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- فَضْلَهُمْ وَعُلُوَّ مَكَانَتِهِمْ فَقَالَ: \"فَضلُ العَالِمِ عَلَى العَابِدِ كَفَضلِي عَلَى أَدنَاكُم\"(صَحَّحَهُ الألبَانِيُّ).\n \nأَلا تَعْلَمُونَ \"أَنَّ اللهَ وَمَلائِكَتَهُ وَأَهلَ السَّمَاوَاتِ وَأَهلَ الأَرضِ حَتَّى النَّملَةَ في جُحرِهَا وَحَتَّى الحُوتَ في المَاءِ لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الخَيرَ\"(صَحَّحَهُ الألبَانِيُّ). فَاللهُمَّ اغْفِرْ لَنَا وَلِوالِدِينَا وَعُلَمَائِنَا والمُسْلِمِينَ أجْمَعِينَ.\n \nوأسْتَغْفِرُ اللهَ لِي وَلَكُمْ والمُسْلِمِينَ فَاسْتَغْفِرُوهُ إنَّهُ غَفُورٌ رَحِيمٌ.\n \n \nالخطبة الثانية:\n \nالحمدُ لله الوليِّ الحميدِ، وأَشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شَرِيكَ لَهُ يَهدِي مَن يَشاءُ لِمَا يُرِيدُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحمداً عبدُ اللهِ وَرَسُولُهُ صَاحِبُ الْخُلُقِ الحَمِيدِ, الَّلهُمَّ صلِّ وسلِّم وبَارِك عليهِ، وعلى آلهِ وأصحابِه وَمَنْ تَبِعَهم بِإحسَانٍ إلى يومِ المَزيدِ.\n \nأَمَّا بعدُ: فَاتَّقُوا اللهَ -تَعَالى- واحمَدُوهُ على نِعَمِهِ العَظِيمَةِ, التي لا تُحْصَى, وَمِنْهَا نِعْمَةُ الأَمْنِ والإيمانِ, وَهذا التَّرابُطُ الكَبِيرَ بَينَ الوُلاةِ والعُلَمَاءِ, فَقَدْ جَدَّدَ خَادِمُ الحَرَمينِ الثِّقَةَ بِأعْضَاءِ هَيئَةِ كِبَارِ العُلَمَاء, وَحَمَّلَهُمْ أَمَانَةَ العِلْمِ والنُّصْحِ والمَشُورَةِ, فَهُمْ -بِإذْنِ اللهِ وَعَونِهِ- حَرِيُّونَ بِذَلِكَ فَهُمْ أَخْشَى النَّاسِ للهِ.\n \nوَقَدْ أخَذَ اللهُ عَليهِمُ المِيثَاقَ مِنْ قَبْلُ فَقَالَ -تَعَالى-: (وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ وَاشْتَرَوْا بِهِ ثَمَنًا قَلِيلًا فَبِئْسَ مَا يَشْتَرُونَ)[آل عمران:187]. ومِمَّا قَالَهُ الشيخُ السَّعْدِيُّ -رَحِمَهُ اللهُ-: \"لَقَدْ أَخَذَ اللهُ العَهْدَ الثَّقِيلَ الْمُؤَكَّدَ عَلى كُلِّ مَنْ أَعْطَاهُ اللهُ عِلْمًا أَنْ يُبَيِّنَ لِلنَّاسِ مَا يَحْتَاجُونَهُ، وَيُوَضِّحَ الْحَقَّ مِن البَاطِلِ. فَالْمُوَفَّقُونَ قَامُوا بِهذا أَتَمَّ القِيَامِ، وَأَمَّا مَنْ شَابَهَ اليَهُودَ، فَكَتَمُوا الْحَقَّ، وَأَظْهَرُوا البَاطِلَ، تَجَرُّؤًا عَلَى مَحَارِمِ اللهِ، وَحُقُوقِ الْخَلْقِ، وَاشْتَروا بِذَلِكَ الكِتْمَانِ ثَمَنَاً قَليلاً، وَهُوَ مَا يَحْصُلُ لَهُمْ مِنْ بَعْضِ الرِّيَاسَاتِ، وَالأَمْوَالِ الْحَقِيرَةِ, فَبِئْسَ مَا يَشْتَرُونَ\".\n \nعِبَادَ اللهِ: أَهْلُ العِلْمِ يَحْمِلُونَ فِي قُلُوبِهِمْ نُصْحًا وَإخْلاصًا كَمَا وَصَفَهُمْ لَنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بِقَولِهِ: \"ثَلاثٌ لا يُغَلُّ عَلَيهِنَّ قَلبُ مُسلِمٍ: إِخلاصُ العَمَلِ للهِ، وَمُنَاصَحَةُ وُلاةِ الأَمرِ، وَلُزُومُ الجَمَاعَةِ؛ فَإِنَّ دَعوَتَهُم تُحيَطُ مِن وَرَائِهِم\"(أَخْرَجَهُ التِّرمِذِيُّ).\n \nعِبَادَ اللهِ: مِنْ عَلامَاتِ تَوفِيقِ اللهِ لِبِلادِنَا: حبُّ أَهْلِ العِلْمِ، وَذِكْرُهُمْ بِالْجَمِيلِ، وَتَوقِيرُهُمْ مِن غِيرِ عِصْمَةٍ لأَحَدٍ، وفي الخبرِ الذي صَحَّحَهُ الأَلْبَانِيُّ -رَحِمَهُ اللهُ- أنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"لَيسَ مِنَّا مَنْ لَمْ يُجِلَّ كَبِيرَنا، وَيَرْحَمَ صَغِيرَنَا، وَيَعْرِفَ لِعَالِمِنَا حَقَّهُ\".\n \nعِبَادَ اللهِ: شَرَفُ العُلَمَاءِ لَيسَ مَربُوطًا بما لهم مِن مَنصِبٍ أَو وَظِيفَةٍ، بَل بِمَا يَحمِلُونَ مِن عِلمِ الكِتَابِ وَالسُّنَّةِ، وبِالتِزَامِهِم بِمَنهَجِ الأَنبِيَاءِ في العِلمِ وَالتَّعلِيمِ وَالجِهَادِ وَالدَّعوَةِ، فَالمَنَاصِبُ تَشرُفُ بِالعُلَمَاءِ، وَالبِلادُ تَفْخَرُ بِهِم، وَلا خَيرَ فِيمَن لا يَعرِفُ لهم قَدْرَهُم، وَلا بَرَكَةَ في لِسَانٍ يَطعَنُ في أَمَانَتِهِم وَدِيَانَتِهِم، ولا عِزَّ لمن يَسعَى في تَشوِيهِ صُورَتِهِم.\n \nفَالَّلهُمَّ أَخْرِسْ أَلسِنَةً تَتَقَوَّلُ عَلَيهِم بِمَا لَمْ يَفعَلُوا، وَأَعْمِ أَعيُنًا تَنظُرُ لَهْم بِاحْتِقَارِ وَازْدِرَاءٍ. اللَّهُمَّ بَارِكْ لَنَا في عُلَمَائِنَا وَدُعَاتِنَا وَوُلاتِنَا، وَاهدِنَا وَإيَّاهُمْ سَوَاءَ السَّبِيلِ، وَاعفُ عنَّا واغفِرْ لَنَا وَارحَمْنَا، أَنتَ مَولانَا فَانصُرْنَا عَلَى القَومِ الكَافِرِين.\n \nالَّلهُمَّ أَعِزَّ الإسلامَ والمسلمينَ، وَأَذِلَّ الشِّرْكَ والْمُشْرِكِينَ، الَّلهُمَّ آمِنَّا في أوطانِنَا، وأَصلِح أئمَّتَنَا وَوُلاةَ أُمُورِنَا، وَوُلاةَ الْمُسلِمِينَ, وَاجْعَلْهُمْ رَحْمَةً على المُؤمنينَ، واجمَع كلمتَهم على الحقِّ والهُدى والدِّينِ.\n \nالَّلهُمَّ مَنْ أَرَادَنَا وَدِينَنَا وَدِيَارَنا وَأَمْنَنا وَأخْلاقَنَا وَعُلَمَاءَنَا بِسُوءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَاجْعَلْ كَيدَهُ في نَحْرِهِ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار، واذكُروا الله يذكُركم، وَلذِكرُ اللهِ أَكْبَرُ، واللهُ يَعلمُ مَا تَصنَعُونَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل العلم وأهله 2/رفعة مكانة العلماء 3/تجديد الثقة بأعضاء هيئة كبار العلماء 4/دور العلماء وواجبهم 5/وجوب توقير العلماء واحترامهم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لا يَستَوِي الَّذِينَ يَعلَمُونَ وَالَّذِينَ لا يَعلَمُونَ، وَمَا ذَاكَ إِلاَّ لأَنَّ العُلَمَاءَ هُم أَهلُ الصَّبرِ وَاليَقِينِ، القَائِمونَ بِالحقِّ، الثَّابِتُونَ على الطَّرِيقِ الأَقْوَمِ, الحَامُونَ لِلثَّقَلَينِ وَالحَافِظُونَ لِلوَحيَينِ، كَفَاهُمْ شَرَفاً أَنَّ اللهَ اسْتَشْهَدَهُم على تَوحِيدِهِ.....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"366710\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ اتَّصفَ بالعلمِ، سبحَاَنكَ الَّلهُمَّ خَيرَ مُعَلِّمٍ، عَلَّمتَ بالقَلَمِ القُرُونَ الأُولى؛ أَخْرَجتَ هذا العقلَ من ظُلُمَاتِهِ، وَهدَيتَهُ النُّورَ المُبينَ سَبِيلاً. وأَشْهدُ ألاَّ إله إلاَّ اللهُ وحدَهُ لا شَرِيكَ لَهُ، رفعَ أهلَ العِلمِ فَكَانُوا قِمَمًا، وَأَشهدُ أنَّ نبيَّنا محمَّدًا عبدُ الله ورسولُه، بُعِثَ بالعلمِ للنَّاسِ عَرَبًا وعَجمًا، صلَّى الله وسلَّمَ وباركَ عليه وعلى آلِهِ وأصحابِه، والتَّابِعينَ لَهُم دَومَا وَأَبَدًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعدُ: فَالسَّعيدُ من اتَّقى اللهَ، وأَخَذَ من دُنياهُ لأُخَراهُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَمَّا كَانَ العِلمُ أَكمَلَ مَطلُوبٍ في الدُّنيَا, وَسَبِيلَ الوُصُولِ إِلى مَرضَاةِ اللهِ وَجَنَّتِهِ، أَمَرَ اللهُ نَبِيَّهُ بِالاستِزَادَةِ مِنهُ فَقَالَ: (<strong><span style=\"color: #ff0000;\">وَقُلْ رَبِّ زِدْنِي عِلْمًا</span>)</strong>[طه:114]. فالعِلمُ سَبَبٌ لِرِفعَةِ الدُّنيَا وَالآخِرَةِ، قَالَ اللهُ -تَعَالى-: (<span style=\"color: #ff0000;\"><strong>يَرفَعِ اللهُ الَّذينَ آمَنُوا مِنكُم وَالَّذِينَ أُوتُوا العِلمَ دَرَجَاتٍ</strong></span>)[المجادلة:11].</p>\n<p>&nbsp;</p>\n<p>إي واللهِ لا يَستَوِي الَّذِينَ يَعلَمُونَ وَالَّذِينَ لا يَعلَمُونَ.&nbsp;وَمَا ذَاكَ إِلاَّ لأَنَّ العُلَمَاءَ هُم أَهلُ الصَّبرِ وَاليَقِينِ، القَائِمونَ بِالحقِّ، الثَّابِتُونَ على الطَّرِيقِ الأَقْوَمِ, الحَامُونَ لِلثَّقَلَينِ وَالحَافِظُونَ لِلوَحيَينِ، كَفَاهُمْ شَرَفاً أَنَّ اللهَ اسْتَشْهَدَهُم على تَوحِيدِهِ؛ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ</strong></span>)[آل عمران:18].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُونَ: لَقَد عَرَفَ وُلاتُنَا -وَفَّقَهُمُ اللهُ- والْمُسْلِمُونَ قَدْرَ العُلَمَاءِ وَحَفِظُوا لهم مَكَانَتَهُم، فَقَامَتْ بِلادُنَا عَلى يَدِ الْمُؤَسِّسَينِ مُحَمَّدِ بنِ سُعُودٍ وَمُحَمَّدِ بنِ عَبْدِ الوَهّابِ -عَليهِمَا رَحْمَةُ اللهِ- وَأَنزَلُوا العُلَمَاءَ مَنزِلَتَهُم, وَكَانُوا مَحَلَّ الثِّقَةِ وَالتَّقرِيبِ، وَجَعَلُوا لَهُمُ الهَيئَاتِ وَلِجَانِ الإفْتَاءِ التي يَصْدُرُونَ مِنْهَا, كَيفَ لا يَكُونُونَ كَذَلِكَ, ولا يَقُومُ دِينٌ وَلا تَسْتَقِيمُ دُنْيَا إلاَّ بِطَاعَةِ الأُمَراءِ والعُلَمَاءِ؛ فَقَدْ أَمَرَنَا اللهُ بذلكَ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ</strong></span>)[النساء:85].</p>\n<p>&nbsp;</p>\n<p>أَنَسِيتُمْ يَا مُؤمِنُونَ أَنَّ نَبِيَّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- وَصَفَ العُلَمَاءَ بِأَنَّهُمْ وَرَثَةُ الأَنبِيَاءِ، وَأَنَّ المَلائِكَةَ تَحُفُّهُمْ بِأَجنِحَتِهَا مَحَبَّةً لَهُمْ، وَبَيَّنَ نَبِيَّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- فَضْلَهُمْ وَعُلُوَّ مَكَانَتِهِمْ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>فَضلُ العَالِمِ عَلَى العَابِدِ كَفَضلِي عَلَى أَدنَاكُم</strong></span>\"(صَحَّحَهُ الألبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَلا تَعْلَمُونَ \"<span style=\"color: #0000ff;\"><strong>أَنَّ اللهَ وَمَلائِكَتَهُ وَأَهلَ السَّمَاوَاتِ وَأَهلَ الأَرضِ حَتَّى النَّملَةَ في جُحرِهَا وَحَتَّى الحُوتَ في المَاءِ لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الخَيرَ</strong></span>\"(صَحَّحَهُ الألبَانِيُّ). فَاللهُمَّ اغْفِرْ لَنَا وَلِوالِدِينَا وَعُلَمَائِنَا والمُسْلِمِينَ أجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>وأسْتَغْفِرُ اللهَ لِي وَلَكُمْ والمُسْلِمِينَ فَاسْتَغْفِرُوهُ إنَّهُ غَفُورٌ رَحِيمٌ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله الوليِّ الحميدِ، وأَشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شَرِيكَ لَهُ يَهدِي مَن يَشاءُ لِمَا يُرِيدُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحمداً عبدُ اللهِ وَرَسُولُهُ صَاحِبُ الْخُلُقِ الحَمِيدِ, الَّلهُمَّ صلِّ وسلِّم وبَارِك عليهِ، وعلى آلهِ وأصحابِه وَمَنْ تَبِعَهم بِإحسَانٍ إلى يومِ المَزيدِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعدُ: فَاتَّقُوا اللهَ -تَعَالى- واحمَدُوهُ على نِعَمِهِ العَظِيمَةِ, التي لا تُحْصَى, وَمِنْهَا نِعْمَةُ الأَمْنِ والإيمانِ, وَهذا التَّرابُطُ الكَبِيرَ بَينَ الوُلاةِ والعُلَمَاءِ, فَقَدْ جَدَّدَ خَادِمُ الحَرَمينِ الثِّقَةَ بِأعْضَاءِ هَيئَةِ كِبَارِ العُلَمَاء, وَحَمَّلَهُمْ أَمَانَةَ العِلْمِ والنُّصْحِ والمَشُورَةِ, فَهُمْ -بِإذْنِ اللهِ وَعَونِهِ- حَرِيُّونَ بِذَلِكَ فَهُمْ أَخْشَى النَّاسِ للهِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أخَذَ اللهُ عَليهِمُ المِيثَاقَ مِنْ قَبْلُ فَقَالَ -تَعَالى-: (<span style=\"color: #ff0000;\"><strong>وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ وَاشْتَرَوْا بِهِ ثَمَنًا قَلِيلًا فَبِئْسَ مَا يَشْتَرُونَ</strong></span>)[آل عمران:187]. ومِمَّا قَالَهُ الشيخُ السَّعْدِيُّ -رَحِمَهُ اللهُ-: \"لَقَدْ أَخَذَ اللهُ العَهْدَ الثَّقِيلَ الْمُؤَكَّدَ عَلى كُلِّ مَنْ أَعْطَاهُ اللهُ عِلْمًا أَنْ يُبَيِّنَ لِلنَّاسِ مَا يَحْتَاجُونَهُ، وَيُوَضِّحَ الْحَقَّ مِن البَاطِلِ. فَالْمُوَفَّقُونَ قَامُوا بِهذا أَتَمَّ القِيَامِ، وَأَمَّا مَنْ شَابَهَ اليَهُودَ، فَكَتَمُوا الْحَقَّ، وَأَظْهَرُوا البَاطِلَ، تَجَرُّؤًا عَلَى مَحَارِمِ اللهِ، وَحُقُوقِ الْخَلْقِ، وَاشْتَروا بِذَلِكَ الكِتْمَانِ ثَمَنَاً قَليلاً، وَهُوَ مَا يَحْصُلُ لَهُمْ مِنْ بَعْضِ الرِّيَاسَاتِ، وَالأَمْوَالِ الْحَقِيرَةِ, فَبِئْسَ مَا يَشْتَرُونَ\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: أَهْلُ العِلْمِ يَحْمِلُونَ فِي قُلُوبِهِمْ نُصْحًا وَإخْلاصًا كَمَا وَصَفَهُمْ لَنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بِقَولِهِ: \"<span style=\"color: #0000ff;\"><strong>ثَلاثٌ لا يُغَلُّ عَلَيهِنَّ قَلبُ مُسلِمٍ: إِخلاصُ العَمَلِ للهِ، وَمُنَاصَحَةُ وُلاةِ الأَمرِ، وَلُزُومُ الجَمَاعَةِ؛ فَإِنَّ دَعوَتَهُم تُحيَطُ مِن وَرَائِهِم</strong></span>\"(أَخْرَجَهُ التِّرمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: مِنْ عَلامَاتِ تَوفِيقِ اللهِ لِبِلادِنَا: حبُّ أَهْلِ العِلْمِ، وَذِكْرُهُمْ بِالْجَمِيلِ، وَتَوقِيرُهُمْ مِن غِيرِ عِصْمَةٍ لأَحَدٍ، وفي الخبرِ الذي صَحَّحَهُ الأَلْبَانِيُّ -رَحِمَهُ اللهُ- أنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\">\"<strong>لَيسَ مِنَّا مَنْ لَمْ يُجِلَّ كَبِيرَنا، وَيَرْحَمَ صَغِيرَنَا، وَيَعْرِفَ لِعَالِمِنَا حَقَّهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: شَرَفُ العُلَمَاءِ لَيسَ مَربُوطًا بما لهم مِن مَنصِبٍ أَو وَظِيفَةٍ، بَل بِمَا يَحمِلُونَ مِن عِلمِ الكِتَابِ وَالسُّنَّةِ، وبِالتِزَامِهِم بِمَنهَجِ الأَنبِيَاءِ في العِلمِ وَالتَّعلِيمِ وَالجِهَادِ وَالدَّعوَةِ، فَالمَنَاصِبُ تَشرُفُ بِالعُلَمَاءِ، وَالبِلادُ تَفْخَرُ بِهِم، وَلا خَيرَ فِيمَن لا يَعرِفُ لهم قَدْرَهُم، وَلا بَرَكَةَ في لِسَانٍ يَطعَنُ في أَمَانَتِهِم وَدِيَانَتِهِم، ولا عِزَّ لمن يَسعَى في تَشوِيهِ صُورَتِهِم.</p>\n<p>&nbsp;</p>\n<p>فَالَّلهُمَّ أَخْرِسْ أَلسِنَةً تَتَقَوَّلُ عَلَيهِم بِمَا لَمْ يَفعَلُوا، وَأَعْمِ أَعيُنًا تَنظُرُ لَهْم بِاحْتِقَارِ وَازْدِرَاءٍ. اللَّهُمَّ بَارِكْ لَنَا في عُلَمَائِنَا وَدُعَاتِنَا وَوُلاتِنَا، وَاهدِنَا وَإيَّاهُمْ سَوَاءَ السَّبِيلِ، وَاعفُ عنَّا واغفِرْ لَنَا وَارحَمْنَا، أَنتَ مَولانَا فَانصُرْنَا عَلَى القَومِ الكَافِرِين.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ أَعِزَّ الإسلامَ والمسلمينَ، وَأَذِلَّ الشِّرْكَ والْمُشْرِكِينَ، الَّلهُمَّ آمِنَّا في أوطانِنَا، وأَصلِح أئمَّتَنَا وَوُلاةَ أُمُورِنَا، وَوُلاةَ الْمُسلِمِينَ, وَاجْعَلْهُمْ رَحْمَةً على المُؤمنينَ، واجمَع كلمتَهم على الحقِّ والهُدى والدِّينِ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ مَنْ أَرَادَنَا وَدِينَنَا وَدِيَارَنا وَأَمْنَنا وَأخْلاقَنَا وَعُلَمَاءَنَا بِسُوءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَاجْعَلْ كَيدَهُ في نَحْرِهِ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار، واذكُروا الله يذكُركم، وَلذِكرُ اللهِ أَكْبَرُ، واللهُ يَعلمُ مَا تَصنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "علماؤنا_تاج_رؤوسنا.doc",
      "path": "/database/files/علماؤنا_تاج_رؤوسنا.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D9%85%D8%A7%D8%A4%D9%86%D8%A7-%D8%AA%D8%A7%D8%AC-%D8%B1%D8%A4%D9%88%D8%B3%D9%86%D8%A7/download-file/366712"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/علماؤنا-تاج-رؤوسنا"
}
