{
  "id": 2469,
  "title": "علامات السعادة",
  "slug": "علامات-السعادة1",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/السعادة أمل منشود للناس جميعا 2/بيان بعض علامات السعادة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنْ عَلَامَاتِ السَّعَادَةِ: مُرَاعَاةُ الْعَبْدِ أَوْقَاتَهُ؛ وَذَلِكَ لِأَنَّ الْوَقْتَ هُوَ عُمْرُ الْإِنْسَانِ، وَهُوَ مُسْتَوْدَعُ عَمَلِهِ؛ فَإِنْ عَمَّرَهُ بِالطَّاعَاتِ سَعِدَ فِي الدُّنْيَا وَالْآخِرَةِ، وَإِنْ ضَيَّعَهُ فِيمَا لَا يَنْفَعُهُ؛ زَالَتْ عَنْهُ السَّعَادَةُ، وَأَحَاطَتْ بِهِ الْحَسْرَةُ عَلَى مَا ضَيَّعَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: كُلُّ النَّاسِ يَنْشُدُونَ السَّعَادَةَ، وَيَبْحَثُونَ عَنْهَا. وَمَا سَعَى السَّاعُونَ لِلْجَاهِ وَالرِّفْعَةِ إِلَّا لِنَيْلِ السَّعَادَةِ، وَلَا تَعِبَ أَهْلُ الْمَالِ فِي جَمْعِهِ إِلَّا لِأَجْلِ السَّعَادَةِ. وَالسَّعَادَةُ مَطْلَبُ كُلِّ إِنْسَانٍ. وَقَدْ تَكَلَّمَ النَّاسُ قَدِيمًا وَحَدِيثًا عَنْ أَسْبَابِ السَّعَادَةِ وَطُرُقِهَا وَوَسَائِلِهَا، لَكِنْ قَلَّ مِنْهُمْ مَنْ تَكَلَّمَ عَنْ عَلَامَاتِ السَّعَادَةِ، وَهِيَ الْأَمَارَاتُ الَّتِي مَتَى وُجِدَتْ فِي الْإِنْسَانِ فَإِنَّ ذَلِكَ يَدُلُّ عَلَى أَنَّهُ سَعِيدٌ، وَمِنَ الْقَلَائِلِ الَّذِينَ تَكَلَّمُوا عَنْ ذَلِكَ أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيٍّ الْجَوْزَجَانِيُّ -رَحِمَهُ اللَّهُ تَعَالَى- إِذْ قَالَ: \"مِنْ عَلَامَاتِ السَّعَادَةِ عَلَى الْعَبْدِ: تَيْسِيرُ الطَّاعَةِ عَلَيْهِ، وَمُوَافَقَةُ السُّنَّةِ فِي أَفْعَالِهِ، وَصُحْبَتُهُ لِأَهْلِ الصَّلَاحِ، وَحُسْنُ أَخْلَاقِهِ مَعَ الْإِخْوَانِ، وَبَذْلُ مَعْرُوفِهِ لِلْخَلْقِ، وَاهْتِمَامُهُ لِلْمُسْلِمينَ، وَمُرَاعَاتُهُ لِأَوْقَاتِهِ\".\n \nوَهَذِهِ سَبْعٌ مِنَ الْعَلَامَاتِ، مِنَ الْأَهَمِّيَّةِ بِمَكَانٍ تَذَاكُرُهَا وَمَعْرِفَتُهَا؛ لِيَنْظُرَ الْعَبْدُ مِقْدَارَ مَا حَصَّلَ مِنَ السَّعَادَةِ.\n \nفَمِنْ عَلَامَاتِ السَّعَادَةِ: تَيْسِيرُ الطَّاعَةِ عَلَيْهِ؛ وَذَلِكَ لِأَنَّ طَاعَةَ اللَّهِ -تَعَالَى- أَهَمُّ مَصْدَرٍ لِلسَّعَادَةِ، بَلْ لَا سَعَادَةَ لِلْعَبْدِ إِلَّا بِهَا (فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى)[طه: 123]. وَإِذَا أَرَادَ اللَّهُ -تَعَالَى- بِعَبْدِهِ خَيْرًا، فَتَحَ لَهُ أَبْوَابَ الطَّاعَاتِ، وَدَلَّهُ عَلَيْهَا، وَيَسَّرَهَا لَهُ، وَحَجَزَهُ عَنِ الْمُحَرَّمَاتِ. وَالْعَبْدُ يَنْبَغِي أَنْ يَسْأَلَ اللَّهَ -تَعَالَى- الْعَوْنَ عَلَى الْعِبَادَةِ لِتَتَيَسَّرَ لَهُ، وَهُوَ فِي كُلِّ رَكْعَةٍ مِنْ صَلَاتِهِ يُعْلِنُ اسْتِعَانَتَهُ بِاللَّهِ -تَعَالَى- عَلَى عِبَادَتِهِ فَيَقُولُ: (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ)[الْفَاتِحَةِ: 5]. وَعَنْ مُعَاذِ بْنِ جَبَلٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ صَلَّى عَلَيْهِ وَسَلَّمَ أَخَذَ بِيَدِهِ وَقَالَ: \"يَا مُعَاذُ، وَاللَّهِ إِنِّي لَأُحِبُّكَ، وَاللَّهِ إِنِّي لَأُحِبُّكَ، أُوصِيكَ يَا مُعَاذُ لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ تَقُولُ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ ابْنُ خُزَيْمَةَ، وَابْنُ حِبَّانَ).\n \nفَمَنْ وَفَّقَهُ اللَّهُ -تَعَالَى- لِلْإِيمَانِ، وَأَعَانَهُ عَلَى الطَّاعَةِ؛ فُتِحَتْ لَهُ أَبْوَابُ السَّعَادَةِ؛ لِشَدِيدِ صِلَتِهِ بِاللَّهِ -تَعَالَى-، قَالَ إِبْرَاهِيمُ بْنُ أَدْهَمَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"لَوْ عَلِمَ الْمُلُوكُ وَأَبْنَاءُ الْمُلُوكِ مَا نَحْنُ فِيهِ مِنَ النَّعِيمِ وَالسُّرُورِ لَجَالَدُونَا بِالسُّيُوفِ أَيَّامَ الْحَيَاةِ عَلَى مَا نَحْنُ فِيهِ مِنْ لَذِيذِ الْعَيْشِ وَقِلَّةِ التَّعَبِ\".\n \nوَمِنْ عَلَامَاتِ السَّعَادَةِ: مُوَافَقَةُ السُّنَّةِ فِي أَفْعَالِهِ؛ وَذَلِكَ أَنَّ اتِّبَاعَ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَبَبٌ لِرَاحَةِ الْقَلْبِ، وَسَعَادَةِ الْعَبْدِ؛ لِأَنَّ اللَّهَ -تَعَالَى- شَرَحَ صَدْرَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- (أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ)[الشَّرْحِ: 1]، وَلِأَتْبَاعِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ شَرْحِ صُدُورِهِمْ بِقَدْرِ اتِّبَاعِهِمْ لِسُنَّتِهِ. وَلِذَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"عَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ، تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ\"(رَوَاهُ أَبُو دَاوُدَ وَالتِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ). وَمَا أَشَدَّ شَقَاءَ عَبْدٍ يَجْتَهِدُ وَيَعْمَلُ، وَعَمَلُهُ مَرْدُودٌ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ فِيهِ، فَهُوَ رَدٌّ\"(رَوَاهُ الشَّيْخَانِ). وَقَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"عَمَلٌ قَلِيلٌ فِي سُنَّةٍ، خَيْرٌ مِنْ عَمَلٍ كَثِيرٍ فِي بِدْعَةٍ\".\n \nوَمِنْ عَلَامَاتِ السَّعَادَةِ: صُحْبَتُهُ لِأَهْلِ الصَّلَاحِ؛ وَذَلِكَ لِأَنَّهُمْ يَفْتَحُونَ لَهُ أَبْوَابَ السَّعَادَةِ، وَيَحْجِزُونَهُ عَنْ أَبْوَابِ الشَّقَاءِ، وَيَدُلُّونَهُ عَلَى الْخَيْرِ، وَيَمْنَعُونَهُ مِنَ الشَّرِّ، وَيُذَكِّرُونَهُ إِذَا نَسِيَ، وَيُنَبِّهُونَهُ إِذَا غَفَلَ، وَيُعَلِّمُونَهُ مَا جَهِلَ، وَيُحِبُّونَ لَهُ مَا يُحِبُّونَ لِأَنْفُسِهِمْ، وَقَدْ أَمَرَ اللَّهُ -تَعَالَى- بِصُحْبَتِهِمْ فَقَالَ سُبْحَانَهُ: (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا)[الْكَهْفِ: 28]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الرَّجُلُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ\"(رَوَاهُ أَبُو دَاوُدَ وَالتِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ). وَقَالَ أَبُو الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-: \"لَوْلَا ثَلَاثٌ مَا أَحْبَبْتُ أَنْ أَعِيشَ يَوْمًا وَاحِدًا: الظَّمَأُ لِلَّهِ بِالْهَوَاجِرِ، وَالسُّجُودُ فِي جَوْفِ اللَّيْلِ، وَمُجَالَسَةُ قَوْمٍ يَنْتَقُونَ مِنْ خِيَارِ الْكَلَامِ كَمَا يُنْتَقَى أَطَائِبُ التَّمْرِ\".\n \nوَمِنْ عَلَامَاتِ السَّعَادَةِ: حُسْنُ أَخْلَاقِهِ مَعَ الْإِخْوَانِ؛ وَذَلِكَ أَنَّ حُسْنَ الْخُلُقِ ثَقِيلٌ فِي الْمِيزَانِ، وَبِهِ يَكْسِبُ الْعَبْدُ قُلُوبَ النَّاسِ (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[الْقَلَمِ: 4]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّمَا بُعِثْتُ لِأُتَمِّمَ صَالِحَ الْأَخْلَاقِ\"(رَوَاهُ أَحْمَدُ). وَصَاحِبُ الْخُلُقِ الْحَسَنِ يُحِبُّهُ النَّاسُ، وَيَسْعَدُ بِهِمْ كَمَا يَسْعَدُونَ بِهِ. وَسُوءُ الْخُلُقِ سَبَبٌ لِنُفْرَةِ النَّاسِ وَعَدَائِهِمْ، وَمُعَادَاةُ النَّاسِ تَجْلِبُ التَّعَاسَةَ وَالشَّقَاءَ لِصَاحِبِهَا؛ لِأَنَّهُ يَكُونُ هَدَفًا لِضَرَرِهِمْ وَأَذَاهُمْ وَعَدَاوَتِهِمْ.\n \nوَمِنْ عَلَامَاتِ السَّعَادَةِ: بَذْلُ مَعْرُوفِهِ لِلْخَلْقِ؛ وَذَلِكَ لِأَنَّهُ مِنَ الْإِحْسَانِ إِلَيْهِمْ. وَفِي الْإِحْسَانِ لِلنَّاسِ لَذَّةٌ عَظِيمَةٌ. وَالْمَعْرُوفُ كَلِمَةٌ جَامِعَةٌ تَجْمَعُ بَذْلَ الْخَيْرِ وَالْإِحْسَانَ لِلنَّاسِ بِالْقَوْلِ أَوْ بِالْفِعْلِ، قَالَ اللَّهُ -تَعَالَى-: (لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ)[النِّسَاءِ: 114]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ مَعْرُوفٍ صَدَقَةٌ\"(رَوَاهُ الشَّيْخَانِ). وَفِي حَدِيثٍ آخَرَ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَحْقِرَنَّ مِنَ الْمَعْرُوفِ شَيْئًا وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلْقٍ\"(رَوَاهُ مُسْلِمٌ). وَصَنَائِعُ الْمَعْرُوفِ تَقِي مَصَارِعَ السُّوءِ، كَمَا جَاءَ فِي الْحَدِيثِ، وَكُلُّ ذَلِكَ مِمَّا يَجْلِبُ السَّعَادَةَ.\n \nوَمِنْ عَلَامَاتِ السَّعَادَةِ: اهْتِمَامُهُ لِلْمُسْلِمِينَ؛ وَذَلِكَ أَنَّ رَابِطَةَ الْإِيمَانِ هِيَ أَقْوَى رَابِطَةٍ، وَتَعْلُو كُلَّ رَابِطَةٍ، وَهِيَ أَقْوَى مِنْ رَابِطَةِ النَّسَبِ وَاللُّغَةِ وَالْبَلَدِ؛ وَاللَّهُ -تَعَالَى- جَعَلَ الْوِلَايَةَ بَيْنَ الْمُؤْمِنِينَ فَقَالَ سُبْحَانَهُ: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ)[التَّوْبَةِ: 71]، وَجَعَلَ وِلَايَتَهُ لِأَهْلِ الْإِيمَانِ الَّذِينَ يُوَالِي بَعْضُهُمْ بَعْضًا فَقَالَ سُبْحَانَهُ: (وَمَنْ يَتَوَلَّ اللَّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللَّهِ هُمُ الْغَالِبُونَ)[الْمَائِدَةِ: 56] وَحَصَرَ الْأُخُوَّةَ فِي الْإِيمَانِ فَقَالَ سُبْحَانَهُ: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)[الْحُجُرَاتِ: 10]. فَالَّذِي يَهْتَمُّ لِلْمُسْلِمِينَ فَيَفْرَحُ لِفَرَحِهِمْ، وَيَتَأَلَّمُ لِأَلَمِهِمْ، وَلَوْ كَانُوا فِي أَقَاصِي الْأَرْضِ؛ يَجِدُ السَّعَادَةَ بِانْتِمَائِهِ لَهُمْ، وَاهْتِمَامِهِ لِأَجْلِهِمْ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ، إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\"(رَوَاهُ الشَّيْخَانِ).\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَجْعَلَنَا مِنَ السُّعَدَاءِ، وَأَنْ يُجَنِّبَنَا أَسْبَابَ الشَّقَاءِ، وَأَنْ يُثَبِّتَنَا عَلَى الْحَقِّ إِلَى أَنْ نَلْقَاهُ. إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا النَّاسُ: مِنْ أَعْظَمِ دَلَائِلِ السَّعَادَةِ كَثْرَةُ ذِكْرِ اللَّهِ -تَعَالَى-: (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرَّعْدِ: 28].\n \nوَمِنْ عَلَامَاتِ السَّعَادَةِ: مُرَاعَاةُ الْعَبْدِ أَوْقَاتَهُ؛ وَذَلِكَ لِأَنَّ الْوَقْتَ هُوَ عُمْرُ الْإِنْسَانِ، وَهُوَ مُسْتَوْدَعُ عَمَلِهِ؛ فَإِنْ عَمَّرَهُ بِالطَّاعَاتِ سَعِدَ فِي الدُّنْيَا وَالْآخِرَةِ، وَإِنْ ضَيَّعَهُ فِيمَا لَا يَنْفَعُهُ؛ زَالَتْ عَنْهُ السَّعَادَةُ، وَأَحَاطَتْ بِهِ الْحَسْرَةُ عَلَى مَا ضَيَّعَ. قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"مَا نَدِمْتُ عَلَى شَيْءٍ نَدَمِي عَلَى يَوْمٍ غَرَبَتْ شَمْسُهُ؛ نَقَصَ فِيهِ عُمْرِي، وَلَمْ يَزِدْ فِيهِ عَمَلِي\".\n \nوَالْمَرْءُ يُسْأَلُ عَنْ أَوْقَاتِهِ؛ كَمَا جَاءَ فِي الْحَدِيثِ الصَّحِيحِ. وَالْإِنْسَانُ يُعْرَفُ بِمُنْجَزَاتِهِ، وَلَا إِنْجَازَ إِلَّا بِعَمَلٍ؛ فَإِمَّا عَمِلَ لِلدُّنْيَا فَاشْتُهِرَ ذِكْرُهُ، وَعُرِفَ مَقَامُهُ، وَحَصَلَ مُرَادُهُ، وَهَذَا يَسْعَدُ فِي دُنْيَاهُ بِمَا حَقَّقَ فِيهَا مِنْ نَجَاحَاتٍ. وَإِمَّا عَمِلَ لِآخِرَتِهِ وَلَمْ يُهْمِلْ نَصِيبَهُ مِنَ الدُّنْيَا؛ فَهَذَا الَّذِي يَسْعَدُ فِي الدُّنْيَا بِمَا حَفِظَ مِنْ أَوْقَاتِهِ، وَقَضَاهَا فِي أَعْمَالٍ تَنْفَعُهُ. وَيَسْعَدُ فِي أُخْرَاهُ بِمَا يَجِدُ مِنْ أَعْمَالٍ صَالِحَةٍ مُدَّخَرَةٍ لَهُ. وَأَمَّا الْبَطَّالُونَ وَالْكُسَالَى، الْمُضَيِّعُونَ لِلْأَوْقَاتِ؛ فَإِنَّ أَوْقَاتَهُمْ مَيِّتَةٌ، وَعَزَائِمَهُمْ خَائِرَةٌ، وَهِمَمَهُمْ مُنْحَطَّةٌ، وَيَعِيشُونَ حَالَةً مِنَ الْمَلَلِ وَالسَّأَمِ لَا يَجِدُونَ مَعَهَا طَعْمًا لِلْحَيَاةِ. قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- \"إِنِّي لَأَمْقَتُ الرَّجُلَ أَنْ أَرَاهُ فَارِغًا، لَيْسَ فِي شَيْءٍ مِنْ عَمَلِ الدُّنْيَا وَلَا عَمَلِ الْآخِرَةِ\".\n \nوَمَا كَثُرَتِ الْأَمْرَاضُ النَّفْسِيَّةُ مِنَ الْقَلَقِ وَالْخَوْفِ وَالِاكْتِئَابِ وَغَيْرِهَا إِلَّا بِسَبَبِ فَرَاغِ النُّفُوسِ أَوْ فَرَاغِ الْقُلُوبِ. فَرَاغِ النُّفُوسِ مِنْ أَعْمَالٍ نَافِعَةٍ، أَوْ فَرَاغِ الْقُلُوبِ مِنَ الْإِيمَانِ وَالْيَقِينِ وَالتَّوَكُّلِ عَلَى اللَّهِ -تَعَالَى- وَحُسْنِ الظَّنِّ بِهِ -سُبْحَانَهُ-. وَمَنْ عَمَّرَ وَقْتَهُ فَلَمْ يَكُنْ لَدَيْهِ فَرَاغٌ، وَشَغَلَ نَفْسَهُ بِمَا يَنْفَعُهُ، وَمَلَأَ قَلْبَهُ بِالْإِيمَانِ وَالْيَقِينِ؛ حَطَّتِ السَّعَادَةُ فِي رِكَابِهِ، وَمُلِئَتْ نَفْسُهُ بِالسَّكِينَةِ وَالطُّمَأْنِينَةِ، وَوَجَدَ طَعْمَ الْإِيمَانِ وَحَلَاوَتَهُ فِي قَلْبِهِ؛ وَذَلِكَ الَّذِي لَا يَشْقَى فِي الدُّنْيَا وَلَا فِي الْآخِرَةِ (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/السعادة أمل منشود للناس جميعا 2/بيان بعض علامات السعادة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنْ عَلَامَاتِ السَّعَادَةِ: مُرَاعَاةُ الْعَبْدِ أَوْقَاتَهُ؛ وَذَلِكَ لِأَنَّ الْوَقْتَ هُوَ عُمْرُ الْإِنْسَانِ، وَهُوَ مُسْتَوْدَعُ عَمَلِهِ؛ فَإِنْ عَمَّرَهُ بِالطَّاعَاتِ سَعِدَ فِي الدُّنْيَا وَالْآخِرَةِ، وَإِنْ ضَيَّعَهُ فِيمَا لَا يَنْفَعُهُ؛ زَالَتْ عَنْهُ السَّعَادَةُ، وَأَحَاطَتْ بِهِ الْحَسْرَةُ عَلَى مَا ضَيَّعَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373789\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: كُلُّ النَّاسِ يَنْشُدُونَ السَّعَادَةَ، وَيَبْحَثُونَ عَنْهَا. وَمَا سَعَى السَّاعُونَ لِلْجَاهِ وَالرِّفْعَةِ إِلَّا لِنَيْلِ السَّعَادَةِ، وَلَا تَعِبَ أَهْلُ الْمَالِ فِي جَمْعِهِ إِلَّا لِأَجْلِ السَّعَادَةِ. وَالسَّعَادَةُ مَطْلَبُ كُلِّ إِنْسَانٍ. وَقَدْ تَكَلَّمَ النَّاسُ قَدِيمًا وَحَدِيثًا عَنْ أَسْبَابِ السَّعَادَةِ وَطُرُقِهَا وَوَسَائِلِهَا، لَكِنْ قَلَّ مِنْهُمْ مَنْ تَكَلَّمَ عَنْ عَلَامَاتِ السَّعَادَةِ، وَهِيَ الْأَمَارَاتُ الَّتِي مَتَى وُجِدَتْ فِي الْإِنْسَانِ فَإِنَّ ذَلِكَ يَدُلُّ عَلَى أَنَّهُ سَعِيدٌ، وَمِنَ الْقَلَائِلِ الَّذِينَ تَكَلَّمُوا عَنْ ذَلِكَ أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيٍّ الْجَوْزَجَانِيُّ -رَحِمَهُ اللَّهُ تَعَالَى- إِذْ قَالَ: \"<span style=\"color:#008000;\">مِنْ عَلَامَاتِ السَّعَادَةِ عَلَى الْعَبْدِ: تَيْسِيرُ الطَّاعَةِ عَلَيْهِ، وَمُوَافَقَةُ السُّنَّةِ فِي أَفْعَالِهِ، وَصُحْبَتُهُ لِأَهْلِ الصَّلَاحِ، وَحُسْنُ أَخْلَاقِهِ مَعَ الْإِخْوَانِ، وَبَذْلُ مَعْرُوفِهِ لِلْخَلْقِ، وَاهْتِمَامُهُ لِلْمُسْلِمينَ، وَمُرَاعَاتُهُ لِأَوْقَاتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ سَبْعٌ مِنَ الْعَلَامَاتِ، مِنَ الْأَهَمِّيَّةِ بِمَكَانٍ تَذَاكُرُهَا وَمَعْرِفَتُهَا؛ لِيَنْظُرَ الْعَبْدُ مِقْدَارَ مَا حَصَّلَ مِنَ السَّعَادَةِ.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ عَلَامَاتِ السَّعَادَةِ: تَيْسِيرُ الطَّاعَةِ عَلَيْهِ؛ وَذَلِكَ لِأَنَّ طَاعَةَ اللَّهِ -تَعَالَى- أَهَمُّ مَصْدَرٍ لِلسَّعَادَةِ، بَلْ لَا سَعَادَةَ لِلْعَبْدِ إِلَّا بِهَا (<span style=\"color:#ff0000;\">فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى</span>)[طه: 123]. وَإِذَا أَرَادَ اللَّهُ -تَعَالَى- بِعَبْدِهِ خَيْرًا، فَتَحَ لَهُ أَبْوَابَ الطَّاعَاتِ، وَدَلَّهُ عَلَيْهَا، وَيَسَّرَهَا لَهُ، وَحَجَزَهُ عَنِ الْمُحَرَّمَاتِ. وَالْعَبْدُ يَنْبَغِي أَنْ يَسْأَلَ اللَّهَ -تَعَالَى- الْعَوْنَ عَلَى الْعِبَادَةِ لِتَتَيَسَّرَ لَهُ، وَهُوَ فِي كُلِّ رَكْعَةٍ مِنْ صَلَاتِهِ يُعْلِنُ اسْتِعَانَتَهُ بِاللَّهِ -تَعَالَى- عَلَى عِبَادَتِهِ فَيَقُولُ: (<span style=\"color:#ff0000;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</span>)[الْفَاتِحَةِ: 5]. وَعَنْ مُعَاذِ بْنِ جَبَلٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ صَلَّى عَلَيْهِ وَسَلَّمَ أَخَذَ بِيَدِهِ وَقَالَ: \"<span style=\"color:#0000ff;\">يَا مُعَاذُ، وَاللَّهِ إِنِّي لَأُحِبُّكَ، وَاللَّهِ إِنِّي لَأُحِبُّكَ، أُوصِيكَ يَا مُعَاذُ لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ تَقُولُ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ</span>\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ ابْنُ خُزَيْمَةَ، وَابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>فَمَنْ وَفَّقَهُ اللَّهُ -تَعَالَى- لِلْإِيمَانِ، وَأَعَانَهُ عَلَى الطَّاعَةِ؛ فُتِحَتْ لَهُ أَبْوَابُ السَّعَادَةِ؛ لِشَدِيدِ صِلَتِهِ بِاللَّهِ -تَعَالَى-، قَالَ إِبْرَاهِيمُ بْنُ أَدْهَمَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">لَوْ عَلِمَ الْمُلُوكُ وَأَبْنَاءُ الْمُلُوكِ مَا نَحْنُ فِيهِ مِنَ النَّعِيمِ وَالسُّرُورِ لَجَالَدُونَا بِالسُّيُوفِ أَيَّامَ الْحَيَاةِ عَلَى مَا نَحْنُ فِيهِ مِنْ لَذِيذِ الْعَيْشِ وَقِلَّةِ التَّعَبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عَلَامَاتِ السَّعَادَةِ: مُوَافَقَةُ السُّنَّةِ فِي أَفْعَالِهِ؛ وَذَلِكَ أَنَّ اتِّبَاعَ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَبَبٌ لِرَاحَةِ الْقَلْبِ، وَسَعَادَةِ الْعَبْدِ؛ لِأَنَّ اللَّهَ -تَعَالَى- شَرَحَ صَدْرَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- (<span style=\"color:#ff0000;\">أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ</span>)[الشَّرْحِ: 1]، وَلِأَتْبَاعِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ شَرْحِ صُدُورِهِمْ بِقَدْرِ اتِّبَاعِهِمْ لِسُنَّتِهِ. وَلِذَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">عَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ، تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَالتِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ). وَمَا أَشَدَّ شَقَاءَ عَبْدٍ يَجْتَهِدُ وَيَعْمَلُ، وَعَمَلُهُ مَرْدُودٌ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ فِيهِ، فَهُوَ رَدٌّ</span>\"(رَوَاهُ الشَّيْخَانِ). وَقَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">عَمَلٌ قَلِيلٌ فِي سُنَّةٍ، خَيْرٌ مِنْ عَمَلٍ كَثِيرٍ فِي بِدْعَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عَلَامَاتِ السَّعَادَةِ: صُحْبَتُهُ لِأَهْلِ الصَّلَاحِ؛ وَذَلِكَ لِأَنَّهُمْ يَفْتَحُونَ لَهُ أَبْوَابَ السَّعَادَةِ، وَيَحْجِزُونَهُ عَنْ أَبْوَابِ الشَّقَاءِ، وَيَدُلُّونَهُ عَلَى الْخَيْرِ، وَيَمْنَعُونَهُ مِنَ الشَّرِّ، وَيُذَكِّرُونَهُ إِذَا نَسِيَ، وَيُنَبِّهُونَهُ إِذَا غَفَلَ، وَيُعَلِّمُونَهُ مَا جَهِلَ، وَيُحِبُّونَ لَهُ مَا يُحِبُّونَ لِأَنْفُسِهِمْ، وَقَدْ أَمَرَ اللَّهُ -تَعَالَى- بِصُحْبَتِهِمْ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا</span>)[الْكَهْفِ: 28]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الرَّجُلُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَالتِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ). وَقَالَ أَبُو الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">لَوْلَا ثَلَاثٌ مَا أَحْبَبْتُ أَنْ أَعِيشَ يَوْمًا وَاحِدًا: الظَّمَأُ لِلَّهِ بِالْهَوَاجِرِ، وَالسُّجُودُ فِي جَوْفِ اللَّيْلِ، وَمُجَالَسَةُ قَوْمٍ يَنْتَقُونَ مِنْ خِيَارِ الْكَلَامِ كَمَا يُنْتَقَى أَطَائِبُ التَّمْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عَلَامَاتِ السَّعَادَةِ: حُسْنُ أَخْلَاقِهِ مَعَ الْإِخْوَانِ؛ وَذَلِكَ أَنَّ حُسْنَ الْخُلُقِ ثَقِيلٌ فِي الْمِيزَانِ، وَبِهِ يَكْسِبُ الْعَبْدُ قُلُوبَ النَّاسِ (<span style=\"color:#ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span>)[الْقَلَمِ: 4]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّمَا بُعِثْتُ لِأُتَمِّمَ صَالِحَ الْأَخْلَاقِ</span>\"(رَوَاهُ أَحْمَدُ). وَصَاحِبُ الْخُلُقِ الْحَسَنِ يُحِبُّهُ النَّاسُ، وَيَسْعَدُ بِهِمْ كَمَا يَسْعَدُونَ بِهِ. وَسُوءُ الْخُلُقِ سَبَبٌ لِنُفْرَةِ النَّاسِ وَعَدَائِهِمْ، وَمُعَادَاةُ النَّاسِ تَجْلِبُ التَّعَاسَةَ وَالشَّقَاءَ لِصَاحِبِهَا؛ لِأَنَّهُ يَكُونُ هَدَفًا لِضَرَرِهِمْ وَأَذَاهُمْ وَعَدَاوَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عَلَامَاتِ السَّعَادَةِ: بَذْلُ مَعْرُوفِهِ لِلْخَلْقِ؛ وَذَلِكَ لِأَنَّهُ مِنَ الْإِحْسَانِ إِلَيْهِمْ. وَفِي الْإِحْسَانِ لِلنَّاسِ لَذَّةٌ عَظِيمَةٌ. وَالْمَعْرُوفُ كَلِمَةٌ جَامِعَةٌ تَجْمَعُ بَذْلَ الْخَيْرِ وَالْإِحْسَانَ لِلنَّاسِ بِالْقَوْلِ أَوْ بِالْفِعْلِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ)</span>[النِّسَاءِ: 114]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ مَعْرُوفٍ صَدَقَةٌ\"(رَوَاهُ الشَّيْخَانِ). وَفِي حَدِيثٍ آخَرَ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَحْقِرَنَّ مِنَ الْمَعْرُوفِ شَيْئًا وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلْقٍ</span>\"(رَوَاهُ مُسْلِمٌ). وَصَنَائِعُ الْمَعْرُوفِ تَقِي مَصَارِعَ السُّوءِ، كَمَا جَاءَ فِي الْحَدِيثِ، وَكُلُّ ذَلِكَ مِمَّا يَجْلِبُ السَّعَادَةَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عَلَامَاتِ السَّعَادَةِ: اهْتِمَامُهُ لِلْمُسْلِمِينَ؛ وَذَلِكَ أَنَّ رَابِطَةَ الْإِيمَانِ هِيَ أَقْوَى رَابِطَةٍ، وَتَعْلُو كُلَّ رَابِطَةٍ، وَهِيَ أَقْوَى مِنْ رَابِطَةِ النَّسَبِ وَاللُّغَةِ وَالْبَلَدِ؛ وَاللَّهُ -تَعَالَى- جَعَلَ الْوِلَايَةَ بَيْنَ الْمُؤْمِنِينَ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ</span>)[التَّوْبَةِ: 71]، وَجَعَلَ وِلَايَتَهُ لِأَهْلِ الْإِيمَانِ الَّذِينَ يُوَالِي بَعْضُهُمْ بَعْضًا فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَمَنْ يَتَوَلَّ اللَّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللَّهِ هُمُ الْغَالِبُ</span>ونَ)[الْمَائِدَةِ: 56] وَحَصَرَ الْأُخُوَّةَ فِي الْإِيمَانِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</span>)[الْحُجُرَاتِ: 10]. فَالَّذِي يَهْتَمُّ لِلْمُسْلِمِينَ فَيَفْرَحُ لِفَرَحِهِمْ، وَيَتَأَلَّمُ لِأَلَمِهِمْ، وَلَوْ كَانُوا فِي أَقَاصِي الْأَرْضِ؛ يَجِدُ السَّعَادَةَ بِانْتِمَائِهِ لَهُمْ، وَاهْتِمَامِهِ لِأَجْلِهِمْ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ، إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَجْعَلَنَا مِنَ السُّعَدَاءِ، وَأَنْ يُجَنِّبَنَا أَسْبَابَ الشَّقَاءِ، وَأَنْ يُثَبِّتَنَا عَلَى الْحَقِّ إِلَى أَنْ نَلْقَاهُ. إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ أَعْظَمِ دَلَائِلِ السَّعَادَةِ كَثْرَةُ ذِكْرِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)[الرَّعْدِ: 28].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عَلَامَاتِ السَّعَادَةِ: مُرَاعَاةُ الْعَبْدِ أَوْقَاتَهُ؛ وَذَلِكَ لِأَنَّ الْوَقْتَ هُوَ عُمْرُ الْإِنْسَانِ، وَهُوَ مُسْتَوْدَعُ عَمَلِهِ؛ فَإِنْ عَمَّرَهُ بِالطَّاعَاتِ سَعِدَ فِي الدُّنْيَا وَالْآخِرَةِ، وَإِنْ ضَيَّعَهُ فِيمَا لَا يَنْفَعُهُ؛ زَالَتْ عَنْهُ السَّعَادَةُ، وَأَحَاطَتْ بِهِ الْحَسْرَةُ عَلَى مَا ضَيَّعَ. قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">مَا نَدِمْتُ عَلَى شَيْءٍ نَدَمِي عَلَى يَوْمٍ غَرَبَتْ شَمْسُهُ؛ نَقَصَ فِيهِ عُمْرِي، وَلَمْ يَزِدْ فِيهِ عَمَلِي</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالْمَرْءُ يُسْأَلُ عَنْ أَوْقَاتِهِ؛ كَمَا جَاءَ فِي الْحَدِيثِ الصَّحِيحِ. وَالْإِنْسَانُ يُعْرَفُ بِمُنْجَزَاتِهِ، وَلَا إِنْجَازَ إِلَّا بِعَمَلٍ؛ فَإِمَّا عَمِلَ لِلدُّنْيَا فَاشْتُهِرَ ذِكْرُهُ، وَعُرِفَ مَقَامُهُ، وَحَصَلَ مُرَادُهُ، وَهَذَا يَسْعَدُ فِي دُنْيَاهُ بِمَا حَقَّقَ فِيهَا مِنْ نَجَاحَاتٍ. وَإِمَّا عَمِلَ لِآخِرَتِهِ وَلَمْ يُهْمِلْ نَصِيبَهُ مِنَ الدُّنْيَا؛ فَهَذَا الَّذِي يَسْعَدُ فِي الدُّنْيَا بِمَا حَفِظَ مِنْ أَوْقَاتِهِ، وَقَضَاهَا فِي أَعْمَالٍ تَنْفَعُهُ. وَيَسْعَدُ فِي أُخْرَاهُ بِمَا يَجِدُ مِنْ أَعْمَالٍ صَالِحَةٍ مُدَّخَرَةٍ لَهُ. وَأَمَّا الْبَطَّالُونَ وَالْكُسَالَى، الْمُضَيِّعُونَ لِلْأَوْقَاتِ؛ فَإِنَّ أَوْقَاتَهُمْ مَيِّتَةٌ، وَعَزَائِمَهُمْ خَائِرَةٌ، وَهِمَمَهُمْ مُنْحَطَّةٌ، وَيَعِيشُونَ حَالَةً مِنَ الْمَلَلِ وَالسَّأَمِ لَا يَجِدُونَ مَعَهَا طَعْمًا لِلْحَيَاةِ. قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- \"<span style=\"color:#008000;\">إِنِّي لَأَمْقَتُ الرَّجُلَ أَنْ أَرَاهُ فَارِغًا، لَيْسَ فِي شَيْءٍ مِنْ عَمَلِ الدُّنْيَا وَلَا عَمَلِ الْآخِرَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمَا كَثُرَتِ الْأَمْرَاضُ النَّفْسِيَّةُ مِنَ الْقَلَقِ وَالْخَوْفِ وَالِاكْتِئَابِ وَغَيْرِهَا إِلَّا بِسَبَبِ فَرَاغِ النُّفُوسِ أَوْ فَرَاغِ الْقُلُوبِ. فَرَاغِ النُّفُوسِ مِنْ أَعْمَالٍ نَافِعَةٍ، أَوْ فَرَاغِ الْقُلُوبِ مِنَ الْإِيمَانِ وَالْيَقِينِ وَالتَّوَكُّلِ عَلَى اللَّهِ -تَعَالَى- وَحُسْنِ الظَّنِّ بِهِ -سُبْحَانَهُ-. وَمَنْ عَمَّرَ وَقْتَهُ فَلَمْ يَكُنْ لَدَيْهِ فَرَاغٌ، وَشَغَلَ نَفْسَهُ بِمَا يَنْفَعُهُ، وَمَلَأَ قَلْبَهُ بِالْإِيمَانِ وَالْيَقِينِ؛ حَطَّتِ السَّعَادَةُ فِي رِكَابِهِ، وَمُلِئَتْ نَفْسُهُ بِالسَّكِينَةِ وَالطُّمَأْنِينَةِ، وَوَجَدَ طَعْمَ الْإِيمَانِ وَحَلَاوَتَهُ فِي قَلْبِهِ؛ وَذَلِكَ الَّذِي لَا يَشْقَى فِي الدُّنْيَا وَلَا فِي الْآخِرَةِ (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "علامات_السعادة-_مشكولة.pdf",
      "path": "/database/files/علامات_السعادة-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D8%A7%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D8%B9%D8%A7%D8%AF%D8%A91/download-file/374738"
    },
    {
      "name": "علامات_السعادة-_مشكولة.doc",
      "path": "/database/files/علامات_السعادة-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D8%A7%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D8%B9%D8%A7%D8%AF%D8%A91/download-file/374739"
    },
    {
      "name": "علامات_السعادة.doc",
      "path": "/database/files/علامات_السعادة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D8%A7%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D8%B9%D8%A7%D8%AF%D8%A91/download-file/374740"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/علامات-السعادة1"
}
