{
  "id": 256,
  "title": "علو الهمة: ثمرات وفوائد",
  "slug": "علو-الهمة-ثمرات-وفوائد-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة الهمة العالية 2/ من ثمرات الهمة العالية 3/يتمايز الناس بتمايز هممهم 4/المؤمن لا يرضى من نفسه بالدون\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَالْمُسْلِمُ يَقِفُ فِي هَذِهِ الْحَيَاةِ عَالِيَ الْهِمَّةِ كَالطَّوْدِ الشَّامِخِ، لَا يَنْحَنِي وَلَا يَضْعُفُ، تَنْزِلُ بِهِ الْمِحَنُ فَلَا يَنْهَزِمُ؛ لِأَنَّهُ رَاضٍ بِقَضَاءِ اللَّهِ وَقَدَرِهِ، يَشْعُرُ وَكَأَنَّ الْمِحَنَ تَنْزِلُ عَلَى قَلْبِهِ كَقَطَرَاتِ النَّدَى تُطَهِّرُ نَفْسَهُ مِنْ حُبِّ الدُّنْيَا وَزِينَتِهَا...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: امْتَدَحَ الْقُرْآنُ الْكَرِيمُ أَصْحَابَ الْهِمَمِ الْعَالِيَةِ، وَالْمُسَارِعِينَ فِي الْخَيْرَاتِ، الْمُتَسَابِقِينَ لِلْوُصُولِ إِلَى النِّهَايَاتِ الْعَالِيَةِ، وَوَصَفَهُمْ بِأَحْسَنِ الْأَوْصَافِ، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"عُلُوُّ الْهِمَّةِ: أَلَّا تَقِفَ دُونَ اللَّهِ، وَلَا تَتَعَوَّضَ عَنْهُ بِشَيْءٍ سِوَاهُ، وَلَا تَرْضَى بِغَيْرِهِ بَدَلًا مِنْهُ، وَلَا تَبِيعَ حَظَّهَا مِنَ اللَّهِ، وَقُرْبِهِ وَالْأُنْسِ بِهِ، بِشَيْءٍ مِنَ ‌الْحُظُوظِ ‌الْخَسِيسَةِ الْفَانِيَةِ؛ فَالْهِمَّةُ الْعَالِيَةُ كَالطَّائِرِ الْعَالِي عَلَى الطُّيُورِ، لَا يَرْضَى بِمَسَاقِطِهِمْ، وَلَا تَصِلُ إِلَيْهِ الْآفَاتُ الَّتِي تَصِلُ إِلَيْهِمْ؛ فَإِنَّ الْهِمَّةَ كُلَّمَا عَلَتْ بَعُدَتْ عَنْ وُصُولِ الْآفَاتِ إِلَيْهَا، فَعُلُوُّ هِمَّةِ الْمَرْءِ: عُنْوَانُ فَلَاحِهِ، وَسُفُولُ هِمَّتِهِ عُنْوَانُ حِرْمَانِهِ\".\n \nوَحَدِيثُنَا فِي ثَمَرَاتِ عُلُوِّ الْهِمَّةِ، وَفَوَائِدِهَا، وَمِنْ أَهَمِّهَا:  أولاً: صَلَاحُ الدُّنْيَا: عَالِي الْهِمَّةِ يَتَجَاوَزُ حُطَامَ الدُّنْيَا وَحَقَارَتَهَا، وَيُصَوِّبُ هَمَّهُ نَحْوَ الْآخِرَةِ وَنَعِيمِهَا، وَيَرْجُو مِنَ اللَّهِ أَنْ يُحَقِّقَ لَهُ مَا يَتَمَنَّى؛ (اللَّهُ وَلِيُّ الَّذِينَ آمَنُوا يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ)[الْبَقَرَةِ: 257]، فَاللَّهُ وَلِيُّهُ وَنَاصِرُهُ وَمُعِينُهُ، وَقَدْ وَعَدَ اللَّهُ -تَعَالَى- أَهْلَ الْعَزَائِمِ وَالْهِمَّةِ الْعَالِيَةِ أَنْ يُجَازِيَهُمْ بِالْحَيَاةِ الطَّيِّبَةِ؛ (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً)[النَّحْلِ: 97]، فَبِقَدْرِ صَلَاحِ الْمَرْءِ، وَعُلُوِّ هِمَّتِهِ، وَقُوَّةِ عَزْمِهِ؛ يَنَالُ مِنَ الْحَيَاةِ الطَّيِّبَةِ الَّتِي أَكْرَمَ اللَّهُ بِهَا أَهْلَ الْعَزَائِمِ.\n \nوَالنَّصْرُ وَالتَّوْفِيقُ حَلِيفُ الْمُؤْمِنِ صَاحِبِ الْهِمَّةِ الْعَظِيمَةِ، قَالَ -تَعَالَى-: (إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ)[غَافِرٍ: 51]، وَالْمَعْنَى: نَنْصُرُ رُسُلَنَا وَأَتْبَاعَهُمْ بِالْحُجَّةِ وَالظَّفَرِ عَلَى أَعْدَائِهِمْ؛ (أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ * لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[يُونُسَ: 62-64].\n \nوَالِاسْتِعْمَارُ فِي الْأَرْضِ يَحْتَاجُ إِلَى هِمَّةٍ عَالِيَةٍ، وَعَزِيمَةٍ صَادِقَةٍ، قَالَ -تَعَالَى-: (هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا)[هُودٍ: 61]؛ أَيْ: جَعَلَكُمْ مُعَمِّرِيهَا بِالْبِنَاءِ وَالْغَرْسِ وَالزَّرْعِ؛ لِأَنَّ ذَلِكَ يُعَدُّ تَعْمِيرًا لِلْأَرْضِ.\n \n ثانياً: صَلَاحُ الْآخِرَةِ: الْمُؤْمِنُونَ لَيْسُوا طُلَّابَ دُنْيَا فَحَسْبُ؛ بَلْ هُمْ يَطْلُبُونَ جَنَّةً عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ، وَكَثِيرًا مَا رَبَطَ اللَّهُ -تَعَالَى- بَيْنَ صَلَاحِ الدُّنْيَا وَالْآخِرَةِ، كَمَا قَالَ -سُبْحَانَهُ- - فِي إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-: (وَآتَيْنَاهُ فِي الدُّنْيَا حَسَنَةً وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ)[النَّحْلِ: 122]، قَالَ الشَّنْقِيطِيُّ -رَحِمَهُ اللَّهُ-: \"لَا يَخْفَى أَنَّ الصَّلَاحَ فِي الدُّنْيَا يَظْهَرُ بِالْأَعْمَالِ الْحَسَنَةِ، ‌وَسَائِرِ ‌الطَّاعَاتِ، وَأَنَّهُ فِي الْآخِرَةِ يَظْهَرُ بِالْجَزَاءِ الْحَسَنِ\".\n \nفَاللَّهُ -تَعَالَى- يُكَافِئُ عَبْدَهُ الْمُؤْمِنَ عَلَى مَا قَدَّمَ مِنْ حُسْنِ الْفِعَالِ فِي الدُّنْيَا وَالْآخِرَةِ، وَالْمُكَافَأَةُ فِي الْآخِرَةِ أَعْظَمُ وَأَدْوَمُ، وَعَلَى قَدْرِ عِظَمِ الْمَطْلُوبِ تَعْظُمُ الْهِمَّةُ؛ (وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُوْلَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا)[الْإِسْرَاءِ: 19].\n \nثالثاً: عُلُوُّ الْمَطَالِبِ: قِيمَةُ كُلِّ امْرِئٍ مَا يَطْلُبُهُ، وَعَالِي الْهِمَّةِ لَا يَرْضَى بِالدُّونِ، وَلَا يُرْضِيهِ إِلَّا مَعَالِي الْأُمُورِ؛ لِأَنَّ مُرَادَهُ رِضْوَانُ اللَّهِ -تَعَالَى-، فَهَا هُوَ يُوسُفُ -عَلَيْهِ السَّلَامُ- بَعْدَ كُلِّ مَا أَصَابَهُ مِنْ هُمُومٍ وَمَصَائِبَ، إِلَّا أَنَّهُ لَمْ يَسْتَسْلِمْ لِضَعْفٍ، بَلْ تَحَدَّى الصِّعَابَ، وَطَلَبَ الْمَعَالِيَ؛ بِأَنْ يَكُونَ أَمِينًا عَلَى خَزَائِنِ الْأَرْضِ: (قَالَ اجْعَلْنِي عَلَى خَزَائِنِ الْأَرْضِ إِنِّي حَفِيظٌ عَلِيمٌ)[يُوسُفَ: 55].\n \nوَالنَّاسُ يَتَمَايَزُونَ بِتَمَايُزِ هِمَمِهِمْ، فَمَنْ دَنَتْ هِمَّتُهُ فَاتَهُ الْقِطَارُ؛ (مَنْ كَانَ يُرِيدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ وَمَنْ كَانَ يُرِيدُ حَرْثَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ)[الشُّورَى: 20]، وَأَصْحَابُ الْهِمَمِ الْعَالِيَةِ، وَالْمَطَالِبِ السَّامِيَةِ يُكَافِئُهُمُ اللَّهُ -تَعَالَى- وَيُعْطِيهِمْ مِنَ النَّعِيمِ مَا لَا عَيْنٌ رَأَتْ، وَلَا أُذُنٌ سَمِعَتْ، وَلَا خَطَرَ عَلَى قَلْبِ بَشَرٍ؛ (وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ * هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ * مَنْ خَشِيَ الرَّحْمَنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُنِيبٍ * ادْخُلُوهَا بِسَلَامٍ ذَلِكَ يَوْمُ الْخُلُودِ)[ق: 31-34].\n \nوَكُلَّمَا قَوِيَ عَزْمُ الْمُؤْمِنِ كَانَتْ مَطَالِبُهُ أَسْمَى، وَصَغُرَتْ فِي عَيْنِهِ الْمَطَالِبُ الدُّنْيَا، وَيَتَجَلَّى ذَلِكَ فِي دُعَائِهِ؛ (وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الْفُرْقَانِ: 74]، فَهُمْ لَا يُرِيدُونَ أَنْ يَكُونُوا مِنَ الْمُتَّقِينَ فَحَسْبُ؛ بَلْ لَهُمْ رَغْبَةٌ مُلِحَّةٌ بِأَنْ يَكُونُوا أَئِمَّةً لَهُمْ، وَكُلَّمَا عَظُمَ الْهَدَفُ وَسَمَتِ النَّفْسُ إِلَيْهِ ارْتَفَعَتِ الْهِمَّةُ، وَوُصِفَ صَاحِبُهَا بِأَنَّهُ عَالِي الْهِمَّةِ، قَالَ -تَعَالَى-: (لَكِنِ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ جَاهَدُوا بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ وَأُوْلَئِكَ لَهُمُ الْخَيْرَاتُ وَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ * أَعَدَّ اللَّهُ لَهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ الْفَوْزُ الْعَظِيمُ)[التَّوْبَةِ: 88-89]، فَالَّذِينَ يُرِيدُونَ أَمْثَالَ هَذَا الْفَوْزِ هُمْ مَنْ يَمْتَلِكُونَ هِمَمًا وَعَزَائِمَ تَبْلُغُ عَنَانَ السَّمَاءِ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ...\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ ثَمَرَاتِ عُلُوِّ الْهِمَّةِ، وَفَوَائِدِهَا:\nرابعاً: الِاسْتِبَاقُ إِلَى الْخَيْرَاتِ: السَّبْقُ إِلَى الْخَيْرَاتِ يَكْشِفُ عَنِ الْمَعَادِنِ النَّفِيسَةِ الَّتِي تُوَاظِبُ عَلَى الطَّاعَاتِ، وَتَسْتَزِيدُ مِنَ الْحَسَنَاتِ، وَتُقْلِعُ عَنِ السَّيِّئَاتِ، وَتُرَاقِبُ رَبَّ الْأَرْضِ وَالسَّمَاوَاتِ، فَوَقْتُ السَّبْقِ هُوَ الْحَيَاةُ الدُّنْيَا؛ لِأَنَّهُ وَقْتُ التَّكْلِيفِ، وَوَقْتُ الْعَمَلِ.\n \nوَمِنْ أَمْثِلَةِ الْمُنَافَسَةِ وَالِاسْتِبَاقِ إِلَى الْخَيْرَاتِ: مَا جَاءَ عَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"أَمَرَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمًا أَنْ نَتَصَدَّقَ، فَوَافَقَ ذَلِكَ مَالًا عِنْدِي، فَقُلْتُ: الْيَوْمَ أَسْبِقُ أَبَا بَكْرٍ إِنْ سَبَقْتُهُ يَوْمًا، فَجِئْتُ بِنِصْفِ مَالِي، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا أَبْقَيْتَ لِأَهْلِكَ؟\"، قُلْتُ: مِثْلَهُ، قَالَ: وَأَتَى أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- بِكُلِّ مَا عِنْدَهُ؛ فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا أَبْقَيْتَ لِأَهْلِكَ؟\"، قَالَ: أَبْقَيْتُ لَهُمُ اللَّهَ وَرَسُولَهُ. قُلْتُ: لَا أُسَابِقُكَ إِلَى شَيْءٍ أَبَدًا\"(حَسَنٌ، رَوَاهُ أَبُو دَاوُدَ)، وَالْأَمْثِلَةُ عَلَى تَنَافُسِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- فِي الْعِبَادَةِ وَالْجِهَادِ فِي سَبِيلِ اللَّهِ بِالْأَمْوَالِ وَالْأَنْفُسِ كَثِيرَةٌ لَا يُحْصِيهَا عَادٌّ؛ مِمَّا جَعَلَهُمْ يَسْتَحِقُّونَ ثَنَاءَ اللَّهِ -تَعَالَى-.\n \nخامساً: الْعَزْمُ وَالْجِدُّ: هَذَا الدِّينُ عَظِيمٌ، وَلَنْ يَقْدِرَ عَلَى حَمْلِهِ إِلَّا صَاحِبُ هِمَّةٍ انْطَلَقَ مُسْرِعًا بَعْدَ أَنِ امْتَطَى خَيْلَ الْهِمَّةِ وَالْعَزِيمَةِ وَالْجِدِّ، قَالَ الشَّوْكَانِيُّ -رَحِمَهُ اللَّهُ-: \"يَنْبَغِي لِمَنْ كَانَ ‌صَادِقَ ‌الرَّغْبَةِ، قَوِيَّ الْفَهْمِ، ثَاقِبَ النَّظَرِ، عَزِيزَ النَّفْسِ، عَالِيَ الْهِمَّةِ، أَلَّا يَرْضَى لِنَفْسِهِ بِالدُّونِ، وَلَا يَقْنَعَ بِمَا دُونَ الْغَايَةِ، وَلَا يَقْعُدَ عَنِ الْجِدِّ وَالِاجْتِهَادِ الْمُبَلِّغَيْنِ لَهُ إِلَى أَعْلَى مَا يُرَادُ، وَأَرْفَعِ مَا يُسْتَفَادُ\".\n \nفَالْمُسْلِمُ يَقِفُ فِي هَذِهِ الْحَيَاةِ عَالِيَ الْهِمَّةِ كَالطَّوْدِ الشَّامِخِ، لَا يَنْحَنِي وَلَا يَضْعُفُ، تَنْزِلُ بِهِ الْمِحَنُ فَلَا يَنْهَزِمُ؛ لِأَنَّهُ رَاضٍ بِقَضَاءِ اللَّهِ وَقَدَرِهِ، يَشْعُرُ وَكَأَنَّ الْمِحَنَ تَنْزِلُ عَلَى قَلْبِهِ كَقَطَرَاتِ النَّدَى تُطَهِّرُ نَفْسَهُ مِنْ حُبِّ الدُّنْيَا وَزِينَتِهَا، اسْتِجَابَةً لِقَوْلِهِ -تَعَالَى-: (وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ)[لُقْمَانَ: 17]؛ أَيْ: مِنَ الْأُمُورِ الْحَازِمَةِ الْجَادَّةِ الَّتِي لَا تَتَأَتَّى إِلَّا بِهِمَّةٍ عَالِيَةٍ، تَلْتَزِمُ بِهَا قَوْلًا وَعَمَلًا، وَتَثْبُتُ عَلَيْهَا.\n \nسادساً: الذِّكْرُ الْحَسَنُ: صَاحِبُ الْهِمَّةِ الْعَالِيَةِ يُؤْثِرُ حُبَّ الْآخِرَةِ عَلَى حُبِّ الدُّنْيَا؛ وَلِهَذَا اسْتَحَقَّ الذِّكْرَ الْحَسَنَ، قَالَ -تَعَالَى-: (وَوَهَبْنَا لَهُ إِسْحَاقَ وَيَعْقُوبَ وَجَعَلْنَا فِي ذُرِّيَّتِهِ النُّبُوَّةَ وَالْكِتَابَ وَآتَيْنَاهُ أَجْرَهُ فِي الدُّنْيَا وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ)[الْعَنْكَبُوتِ: 27]، فَقَدْ جَمَعَ اللَّهُ -تَعَالَى- لِإِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- بَيْنَ سَعَادَةِ الدُّنْيَا الْمَوْصُولَةِ بِسَعَادَةِ الْآخِرَةِ، فَكَانَ لَهُ فِي الدُّنْيَا الرِّزْقُ الْوَاسِعُ الْهَنِيءُ، وَالْمَنْزِلُ الرَّحْبُ، وَالْمَوْرِدُ الْعَذْبُ، وَالزَّوْجَةُ الْحَسْنَاءُ، وَالثَّنَاءُ الْجَمِيلُ، وَالذِّكْرُ الْحَسَنُ، وَكُلُّ أَحَدٍ يُحِبُّهُ وَيَتَوَلَّاهُ.\n \nفَمَنْ أَرَادَ أَنْ يُرْفَعَ ذِكْرُهُ عَلَيْهِ أَنْ يَضَعَ بَصْمَتَهُ فِي الْحَيَاةِ الدُّنْيَا بِالْعَمَلِ الصَّالِحِ، فَإِنَّ اللَّهَ -تَعَالَى- يُكَافِئُهُ بِأَعْظَمَ مِمَّا قَدَّمَ، وَأَقَلُّهُ بِالذِّكْرِ الْحَسَنِ؛ (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ)[الرَّحْمَنِ: 60].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة الهمة العالية 2/ من ثمرات الهمة العالية 3/يتمايز الناس بتمايز هممهم 4/المؤمن لا يرضى من نفسه بالدون</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَالْمُسْلِمُ يَقِفُ فِي هَذِهِ الْحَيَاةِ عَالِيَ الْهِمَّةِ كَالطَّوْدِ الشَّامِخِ، لَا يَنْحَنِي وَلَا يَضْعُفُ، تَنْزِلُ بِهِ الْمِحَنُ فَلَا يَنْهَزِمُ؛ لِأَنَّهُ رَاضٍ بِقَضَاءِ اللَّهِ وَقَدَرِهِ، يَشْعُرُ وَكَأَنَّ الْمِحَنَ تَنْزِلُ عَلَى قَلْبِهِ كَقَطَرَاتِ النَّدَى تُطَهِّرُ نَفْسَهُ مِنْ حُبِّ الدُّنْيَا وَزِينَتِهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378630\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: امْتَدَحَ الْقُرْآنُ الْكَرِيمُ أَصْحَابَ الْهِمَمِ الْعَالِيَةِ، وَالْمُسَارِعِينَ فِي الْخَيْرَاتِ، الْمُتَسَابِقِينَ لِلْوُصُولِ إِلَى النِّهَايَاتِ الْعَالِيَةِ، وَوَصَفَهُمْ بِأَحْسَنِ الْأَوْصَافِ، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">عُلُوُّ الْهِمَّةِ: أَلَّا تَقِفَ دُونَ اللَّهِ، وَلَا تَتَعَوَّضَ عَنْهُ بِشَيْءٍ سِوَاهُ، وَلَا تَرْضَى بِغَيْرِهِ بَدَلًا مِنْهُ، وَلَا تَبِيعَ حَظَّهَا مِنَ اللَّهِ، وَقُرْبِهِ وَالْأُنْسِ بِهِ، بِشَيْءٍ مِنَ ‌الْحُظُوظِ ‌الْخَسِيسَةِ الْفَانِيَةِ؛ فَالْهِمَّةُ الْعَالِيَةُ كَالطَّائِرِ الْعَالِي عَلَى الطُّيُورِ، لَا يَرْضَى بِمَسَاقِطِهِمْ، وَلَا تَصِلُ إِلَيْهِ الْآفَاتُ الَّتِي تَصِلُ إِلَيْهِمْ؛ فَإِنَّ الْهِمَّةَ كُلَّمَا عَلَتْ بَعُدَتْ عَنْ وُصُولِ الْآفَاتِ إِلَيْهَا، فَعُلُوُّ هِمَّةِ الْمَرْءِ: عُنْوَانُ فَلَاحِهِ، وَسُفُولُ هِمَّتِهِ عُنْوَانُ حِرْمَانِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَحَدِيثُنَا فِي ثَمَرَاتِ عُلُوِّ الْهِمَّةِ، وَفَوَائِدِهَا، وَمِنْ أَهَمِّهَا:&nbsp; أولاً: صَلَاحُ الدُّنْيَا: عَالِي الْهِمَّةِ يَتَجَاوَزُ حُطَامَ الدُّنْيَا وَحَقَارَتَهَا، وَيُصَوِّبُ هَمَّهُ نَحْوَ الْآخِرَةِ وَنَعِيمِهَا، وَيَرْجُو مِنَ اللَّهِ أَنْ يُحَقِّقَ لَهُ مَا يَتَمَنَّى؛ (<span style=\"color:#ff0000;\">اللَّهُ وَلِيُّ الَّذِينَ آمَنُوا يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ</span>)[الْبَقَرَةِ: 257]، فَاللَّهُ وَلِيُّهُ وَنَاصِرُهُ وَمُعِينُهُ، وَقَدْ وَعَدَ اللَّهُ -تَعَالَى- أَهْلَ الْعَزَائِمِ وَالْهِمَّةِ الْعَالِيَةِ أَنْ يُجَازِيَهُمْ بِالْحَيَاةِ الطَّيِّبَةِ؛ (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً</span>)[النَّحْلِ: 97]، فَبِقَدْرِ صَلَاحِ الْمَرْءِ، وَعُلُوِّ هِمَّتِهِ، وَقُوَّةِ عَزْمِهِ؛ يَنَالُ مِنَ الْحَيَاةِ الطَّيِّبَةِ الَّتِي أَكْرَمَ اللَّهُ بِهَا أَهْلَ الْعَزَائِمِ.</p>\n<p>&nbsp;</p>\n<p>وَالنَّصْرُ وَالتَّوْفِيقُ حَلِيفُ الْمُؤْمِنِ صَاحِبِ الْهِمَّةِ الْعَظِيمَةِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ</span>)[غَافِرٍ: 51]، وَالْمَعْنَى: نَنْصُرُ رُسُلَنَا وَأَتْبَاعَهُمْ بِالْحُجَّةِ وَالظَّفَرِ عَلَى أَعْدَائِهِمْ؛ (<span style=\"color:#ff0000;\">أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ * لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[يُونُسَ: 62-64].</p>\n<p>&nbsp;</p>\n<p>وَالِاسْتِعْمَارُ فِي الْأَرْضِ يَحْتَاجُ إِلَى هِمَّةٍ عَالِيَةٍ، وَعَزِيمَةٍ صَادِقَةٍ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا</span>)[هُودٍ: 61]؛ أَيْ: جَعَلَكُمْ مُعَمِّرِيهَا بِالْبِنَاءِ وَالْغَرْسِ وَالزَّرْعِ؛ لِأَنَّ ذَلِكَ يُعَدُّ تَعْمِيرًا لِلْأَرْضِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ثانياً: صَلَاحُ الْآخِرَةِ: الْمُؤْمِنُونَ لَيْسُوا طُلَّابَ دُنْيَا فَحَسْبُ؛ بَلْ هُمْ يَطْلُبُونَ جَنَّةً عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ، وَكَثِيرًا مَا رَبَطَ اللَّهُ -تَعَالَى- بَيْنَ صَلَاحِ الدُّنْيَا وَالْآخِرَةِ، كَمَا قَالَ -سُبْحَانَهُ- - فِي إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">وَآتَيْنَاهُ فِي الدُّنْيَا حَسَنَةً وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ</span>)[النَّحْلِ: 122]، قَالَ الشَّنْقِيطِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">لَا يَخْفَى أَنَّ الصَّلَاحَ فِي الدُّنْيَا يَظْهَرُ بِالْأَعْمَالِ الْحَسَنَةِ، ‌وَسَائِرِ ‌الطَّاعَاتِ، وَأَنَّهُ فِي الْآخِرَةِ يَظْهَرُ بِالْجَزَاءِ الْحَسَنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُ -تَعَالَى- يُكَافِئُ عَبْدَهُ الْمُؤْمِنَ عَلَى مَا قَدَّمَ مِنْ حُسْنِ الْفِعَالِ فِي الدُّنْيَا وَالْآخِرَةِ، وَالْمُكَافَأَةُ فِي الْآخِرَةِ أَعْظَمُ وَأَدْوَمُ، وَعَلَى قَدْرِ عِظَمِ الْمَطْلُوبِ تَعْظُمُ الْهِمَّةُ؛ (<span style=\"color:#ff0000;\">وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُوْلَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا</span>)[الْإِسْرَاءِ: 19].</p>\n<p>&nbsp;</p>\n<p>ثالثاً: عُلُوُّ الْمَطَالِبِ: قِيمَةُ كُلِّ امْرِئٍ مَا يَطْلُبُهُ، وَعَالِي الْهِمَّةِ لَا يَرْضَى بِالدُّونِ، وَلَا يُرْضِيهِ إِلَّا مَعَالِي الْأُمُورِ؛ لِأَنَّ مُرَادَهُ رِضْوَانُ اللَّهِ -تَعَالَى-، فَهَا هُوَ يُوسُفُ -عَلَيْهِ السَّلَامُ- بَعْدَ كُلِّ مَا أَصَابَهُ مِنْ هُمُومٍ وَمَصَائِبَ، إِلَّا أَنَّهُ لَمْ يَسْتَسْلِمْ لِضَعْفٍ، بَلْ تَحَدَّى الصِّعَابَ، وَطَلَبَ الْمَعَالِيَ؛ بِأَنْ يَكُونَ أَمِينًا عَلَى خَزَائِنِ الْأَرْضِ: (<span style=\"color:#ff0000;\">قَالَ اجْعَلْنِي عَلَى خَزَائِنِ الْأَرْضِ إِنِّي حَفِيظٌ عَلِيمٌ</span>)[يُوسُفَ: 55].</p>\n<p>&nbsp;</p>\n<p>وَالنَّاسُ يَتَمَايَزُونَ بِتَمَايُزِ هِمَمِهِمْ، فَمَنْ دَنَتْ هِمَّتُهُ فَاتَهُ الْقِطَارُ؛ (<span style=\"color:#ff0000;\">مَنْ كَانَ يُرِيدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ وَمَنْ كَانَ يُرِيدُ حَرْثَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ</span>)[الشُّورَى: 20]، وَأَصْحَابُ الْهِمَمِ الْعَالِيَةِ، وَالْمَطَالِبِ السَّامِيَةِ يُكَافِئُهُمُ اللَّهُ -تَعَالَى- وَيُعْطِيهِمْ مِنَ النَّعِيمِ مَا لَا عَيْنٌ رَأَتْ، وَلَا أُذُنٌ سَمِعَتْ، وَلَا خَطَرَ عَلَى قَلْبِ بَشَرٍ؛ (<span style=\"color:#ff0000;\">وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ * هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ * مَنْ خَشِيَ الرَّحْمَنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُنِيبٍ * ادْخُلُوهَا بِسَلَامٍ ذَلِكَ يَوْمُ الْخُلُودِ</span>)[ق: 31-34].</p>\n<p>&nbsp;</p>\n<p>وَكُلَّمَا قَوِيَ عَزْمُ الْمُؤْمِنِ كَانَتْ مَطَالِبُهُ أَسْمَى، وَصَغُرَتْ فِي عَيْنِهِ الْمَطَالِبُ الدُّنْيَا، وَيَتَجَلَّى ذَلِكَ فِي دُعَائِهِ؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)[الْفُرْقَانِ: 74]، فَهُمْ لَا يُرِيدُونَ أَنْ يَكُونُوا مِنَ الْمُتَّقِينَ فَحَسْبُ؛ بَلْ لَهُمْ رَغْبَةٌ مُلِحَّةٌ بِأَنْ يَكُونُوا أَئِمَّةً لَهُمْ، وَكُلَّمَا عَظُمَ الْهَدَفُ وَسَمَتِ النَّفْسُ إِلَيْهِ ارْتَفَعَتِ الْهِمَّةُ، وَوُصِفَ صَاحِبُهَا بِأَنَّهُ عَالِي الْهِمَّةِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَكِنِ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ جَاهَدُوا بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ وَأُوْلَئِكَ لَهُمُ الْخَيْرَاتُ وَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ * أَعَدَّ اللَّهُ لَهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ الْفَوْزُ الْعَظِيمُ</span>)[التَّوْبَةِ: 88-89]، فَالَّذِينَ يُرِيدُونَ أَمْثَالَ هَذَا الْفَوْزِ هُمْ مَنْ يَمْتَلِكُونَ هِمَمًا وَعَزَائِمَ تَبْلُغُ عَنَانَ السَّمَاءِ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ...</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنْ ثَمَرَاتِ عُلُوِّ الْهِمَّةِ، وَفَوَائِدِهَا:</p>\n<p>رابعاً: الِاسْتِبَاقُ إِلَى الْخَيْرَاتِ: السَّبْقُ إِلَى الْخَيْرَاتِ يَكْشِفُ عَنِ الْمَعَادِنِ النَّفِيسَةِ الَّتِي تُوَاظِبُ عَلَى الطَّاعَاتِ، وَتَسْتَزِيدُ مِنَ الْحَسَنَاتِ، وَتُقْلِعُ عَنِ السَّيِّئَاتِ، وَتُرَاقِبُ رَبَّ الْأَرْضِ وَالسَّمَاوَاتِ، فَوَقْتُ السَّبْقِ هُوَ الْحَيَاةُ الدُّنْيَا؛ لِأَنَّهُ وَقْتُ التَّكْلِيفِ، وَوَقْتُ الْعَمَلِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَمْثِلَةِ الْمُنَافَسَةِ وَالِاسْتِبَاقِ إِلَى الْخَيْرَاتِ: مَا جَاءَ عَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"أَمَرَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمًا أَنْ نَتَصَدَّقَ، فَوَافَقَ ذَلِكَ مَالًا عِنْدِي، فَقُلْتُ: الْيَوْمَ أَسْبِقُ أَبَا بَكْرٍ إِنْ سَبَقْتُهُ يَوْمًا، فَجِئْتُ بِنِصْفِ مَالِي، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا أَبْقَيْتَ لِأَهْلِكَ</span>؟\"، قُلْتُ: مِثْلَهُ، قَالَ: وَأَتَى أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- بِكُلِّ مَا عِنْدَهُ؛ فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا أَبْقَيْتَ لِأَهْلِكَ</span>؟\"، قَالَ: <span style=\"color:#008000;\">أَبْقَيْتُ لَهُمُ اللَّهَ وَرَسُولَهُ. قُلْتُ: لَا أُسَابِقُكَ إِلَى شَيْءٍ أَبَدًا</span>\"(حَسَنٌ، رَوَاهُ أَبُو دَاوُدَ)، وَالْأَمْثِلَةُ عَلَى تَنَافُسِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- فِي الْعِبَادَةِ وَالْجِهَادِ فِي سَبِيلِ اللَّهِ بِالْأَمْوَالِ وَالْأَنْفُسِ كَثِيرَةٌ لَا يُحْصِيهَا عَادٌّ؛ مِمَّا جَعَلَهُمْ يَسْتَحِقُّونَ ثَنَاءَ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>خامساً: الْعَزْمُ وَالْجِدُّ: هَذَا الدِّينُ عَظِيمٌ، وَلَنْ يَقْدِرَ عَلَى حَمْلِهِ إِلَّا صَاحِبُ هِمَّةٍ انْطَلَقَ مُسْرِعًا بَعْدَ أَنِ امْتَطَى خَيْلَ الْهِمَّةِ وَالْعَزِيمَةِ وَالْجِدِّ، قَالَ الشَّوْكَانِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">يَنْبَغِي لِمَنْ كَانَ ‌صَادِقَ ‌الرَّغْبَةِ، قَوِيَّ الْفَهْمِ، ثَاقِبَ النَّظَرِ، عَزِيزَ النَّفْسِ، عَالِيَ الْهِمَّةِ، أَلَّا يَرْضَى لِنَفْسِهِ بِالدُّونِ، وَلَا يَقْنَعَ بِمَا دُونَ الْغَايَةِ، وَلَا يَقْعُدَ عَنِ الْجِدِّ وَالِاجْتِهَادِ الْمُبَلِّغَيْنِ لَهُ إِلَى أَعْلَى مَا يُرَادُ، وَأَرْفَعِ مَا يُسْتَفَادُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَالْمُسْلِمُ يَقِفُ فِي هَذِهِ الْحَيَاةِ عَالِيَ الْهِمَّةِ كَالطَّوْدِ الشَّامِخِ، لَا يَنْحَنِي وَلَا يَضْعُفُ، تَنْزِلُ بِهِ الْمِحَنُ فَلَا يَنْهَزِمُ؛ لِأَنَّهُ رَاضٍ بِقَضَاءِ اللَّهِ وَقَدَرِهِ، يَشْعُرُ وَكَأَنَّ الْمِحَنَ تَنْزِلُ عَلَى قَلْبِهِ كَقَطَرَاتِ النَّدَى تُطَهِّرُ نَفْسَهُ مِنْ حُبِّ الدُّنْيَا وَزِينَتِهَا، اسْتِجَابَةً لِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ</span>)[لُقْمَانَ: 17]؛ أَيْ: مِنَ الْأُمُورِ الْحَازِمَةِ الْجَادَّةِ الَّتِي لَا تَتَأَتَّى إِلَّا بِهِمَّةٍ عَالِيَةٍ، تَلْتَزِمُ بِهَا قَوْلًا وَعَمَلًا، وَتَثْبُتُ عَلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>سادساً: الذِّكْرُ الْحَسَنُ: صَاحِبُ الْهِمَّةِ الْعَالِيَةِ يُؤْثِرُ حُبَّ الْآخِرَةِ عَلَى حُبِّ الدُّنْيَا؛ وَلِهَذَا اسْتَحَقَّ الذِّكْرَ الْحَسَنَ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَوَهَبْنَا لَهُ إِسْحَاقَ وَيَعْقُوبَ وَجَعَلْنَا فِي ذُرِّيَّتِهِ النُّبُوَّةَ وَالْكِتَابَ وَآتَيْنَاهُ أَجْرَهُ فِي الدُّنْيَا وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ</span>)[الْعَنْكَبُوتِ: 27]، فَقَدْ جَمَعَ اللَّهُ -تَعَالَى- لِإِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- بَيْنَ سَعَادَةِ الدُّنْيَا الْمَوْصُولَةِ بِسَعَادَةِ الْآخِرَةِ، فَكَانَ لَهُ فِي الدُّنْيَا الرِّزْقُ الْوَاسِعُ الْهَنِيءُ، وَالْمَنْزِلُ الرَّحْبُ، وَالْمَوْرِدُ الْعَذْبُ، وَالزَّوْجَةُ الْحَسْنَاءُ، وَالثَّنَاءُ الْجَمِيلُ، وَالذِّكْرُ الْحَسَنُ، وَكُلُّ أَحَدٍ يُحِبُّهُ وَيَتَوَلَّاهُ.</p>\n<p>&nbsp;</p>\n<p>فَمَنْ أَرَادَ أَنْ يُرْفَعَ ذِكْرُهُ عَلَيْهِ أَنْ يَضَعَ بَصْمَتَهُ فِي الْحَيَاةِ الدُّنْيَا بِالْعَمَلِ الصَّالِحِ، فَإِنَّ اللَّهَ -تَعَالَى- يُكَافِئُهُ بِأَعْظَمَ مِمَّا قَدَّمَ، وَأَقَلُّهُ بِالذِّكْرِ الْحَسَنِ؛ (<span style=\"color:#ff0000;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>)[الرَّحْمَنِ: 60].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "علو_الهمة_ثمرات_وفوائد.doc",
      "path": "/database/files/علو_الهمة_ثمرات_وفوائد.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D9%88-%D8%A7%D9%84%D9%87%D9%85%D8%A9-%D8%AB%D9%85%D8%B1%D8%A7%D8%AA-%D9%88%D9%81%D9%88%D8%A7%D8%A6%D8%AF-/download-file/378533"
    },
    {
      "name": "علو_الهمة_ثمرات_وفوائد.pdf",
      "path": "/database/files/علو_الهمة_ثمرات_وفوائد.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D9%88-%D8%A7%D9%84%D9%87%D9%85%D8%A9-%D8%AB%D9%85%D8%B1%D8%A7%D8%AA-%D9%88%D9%81%D9%88%D8%A7%D8%A6%D8%AF-/download-file/378534"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/علو-الهمة-ثمرات-وفوائد-"
}
