{
  "id": 1468,
  "title": "علامات الساعة",
  "slug": "علامات-الساعة3",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حتمية انتهاء الدنيا وزوالها 2/وجوب الإيمان بالغيب 3/علامات الساعة 4/أهمية معرفة علامات الساعة والإيمان بها 5/الفرق بين علامات الساعة الصغرى والكبرى 6/دلالات ظهور بعض علامات الساعة الصغرى 7/من العلامات الدالة على قرب قيام الساعة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وإنَّ من أعظم الحِكَم في تقدُّم هذه العلامات والأشراط ودلالة الناس عليها، تنبيه الناس من رقدتهم وحثّهم على الاحتياط لأنفسهم بالتوبة والإنابة، كي لا يُباغتوا بالحول بينهم وبين تدارك العوارض منهم، فينبغي للناس أن يكونوا...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله الذي أسبغ علينا نِعَمه باطنة وظاهرة، ولم تزل ألطافه على عباده متوالية متظاهرة، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صاحبُ الآيات الباهرة، صلى الله عليه وعلى آله وأصحابه النجوم الزاهرة، وسلم تسليمًا كثيرًا.\n \nأما بعد: فإن الله -سبحانه وتعالى- جعل لانتهاء هذه الدنيا وزوالها وقتًا محددًا وأجلاً مقدرًا، لا تتقدم عنه ولا تتأخر.\n \nهذا وإنَّ ما بقي من الدنيا بالنسبة لما مضى منها قليل، وقد ضرب النبي -صلى الله عليه وسلم- المثل لذلك فقال: \"إنما بقاؤكم فيما سلف قبلكم من الأمم كما بين صلاة العصر إلى غروب الشمس\".\n \nففي هذا الحديث مثَّل النبي -صلى الله عليه وسلم- الدنيا بيوم من أيامها، فيكون ما مضى من عمر الدنيا بالنسبة لذلك اليوم كما بين الفجر إلى العصر، ويكون الباقي من عمرها كما بين العصر والمغرب، وهذا في زمنه -صلى الله عليه وسلم- فكيف بزمننا هذا؟!\n \nفإذا جاء الوعد الحق أذن الله -سبحانه- بانصرام هذه الدنيا وانتهاء وقتها، وحينئذٍ تقوم الساعة لردِّ الناس إلى مولاهم الحق فينبئهم بما كانوا يعلمون.\n \nوقد اختص الله -سبحانه وتعالى- بعِلْم الساعة، فلا يعلم وقتها أحدٌ لا مَلَك مقرب ولا نبيٌّ مرسل؛ قال -تعالى-: (يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا * فِيمَ أَنتَ مِن ذِكْرَاهَا)[النازعات: 42- 43].\n \nولحكمته البالغة فقد جعل -سبحانه- لاقتراب يوم القيامة أمورًا تتقدمه، وعلامات تدل عليه؛ قال -تعالى-: (هَلْ يَنظُرُونَ إِلَّا السَّاعَةَ أَن تَأْتِيَهُم بَغْتَةً)[الزخرف: 66]، وهذه الأشراط هي العلامات الدالة على قرب قيام الساعة.\n \nوالإيمان بعلامات الساعة من الإيمان بالغيب الذي امتدح الله -سبحانه- من اتَّصف به؛ فقال -عز وجل-: (الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ * وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ * أُولَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[البقرة: 3- 5].\n \nهذا وإنَّ من أعظم الحِكَم في تقدُّم هذه العلامات والأشراط ودلالة الناس عليها، تنبيه الناس من رقدتهم وحثّهم على الاحتياط لأنفسهم بالتوبة والإنابة، كي لا يُباغتوا بالحول بينهم وبين تدارك العوارض منهم، فينبغي للناس أن يكونوا بعد ظهور أشراط الساعة قد نظروا لأنفسهم، وانقطعوا عن الدنيا، واستعدوا للساعة الموعود بها.\n \nووقوع علامات الساعة وما فيها من الأمور الغيبية دليلٌ على صدْق النبي -صلى الله عليه وسلم- وعَلَمٌ على نبوَّته؛ حيث أخبر عن أمور غيبية لا تُدْرَك بالظن والخرص، وقد حصلت على وَفق ما أخبر به -صلى الله عليه وسلم-.\n \nكما أن معرفة علامات الساعة والإيمان بها ومشاهدة ما نطق به النصُّ منها، مما يُثَبِّت قلوب المؤمنين، ويزيدهم إيمانًا وتصديقًا، ويعينهم على الصبر على الطاعة وملازمة العمل الصالح، لمعرفتهم بقرب أفول شمس هذه الدنيا، فلا يستطيلون بلاءً ولا يغترُّون بنعيم، قال الله -عز وجل-: (وَكُلًّا نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ وَجَاءَكَ فِي هَذِهِ الْحَقُّ وَمَوْعِظَةٌ وَذِكْرَى لِلْمُؤْمِنِينَ)[هود: 120].\n \nومما لابدَّ من معرفته أن علامات الساعة منها علامات صغرى، وهي التي تتقدم الساعة بأزمان متفاوتة، وتكون من نوع المعتاد غالبًا، كظهور الجهل وشرب الخمر.\n \nومنها العلامات الكبرى، وهي أمور عظام غير معتادة الوقوع، تقع متتابعة ويعقبها قيام الساعة، فإذا وقعت الأولى تلتها الثانية بأسرع وقت، كما قال -صلى الله عليه وسلم-: \"الآيات خَرَزاتٌ منظوماتٌ في سلك، فإن يقطع السلكُ يتبع بعضُها بعضًا\".\n \nوهذه العلامات الكبرى هي التي صح بها حديث حذيفة بن أسيد -رضي الله عنه- حيث قال: \"اطَّلَع النبيُّ -صلى الله عليه وسلم- علينا ونحن نتذاكر، فقال: ما تذاكرون؟ قالوا: نذكر الساعة.\n \nقال: \"إنها لن تقوم حتى تروا قبلها عشر آيات... الدخان، والدَّجال، والدابة، وطلوع الشمس من مغربها، ونزول عيسى بن مريم -صلى الله عليه وسلم-، ويأجوج ومأجوج، وثلاثة خسوف: خسفٌ بالمشرق، وخسفٌ بالمغرب، وخسفٌ بجزيرة العرب، وآخر ذلك نار تخرج من اليمن تطرد الناس إلى محشرهم\".\n \nوالعلامات الكبرى لم يقع منها شيءٌ بعد، أما الصغرى فمنها ما وقع وانقضى، كانشقاق القمر على عهد رسول الله -صلى الله عليه وسلم-، ومنها ما لم يقع إلى الآن كانحسار الفرات عن جبل من ذهب، ومنها ما وقع ولا يزال مستمرًّا في الوقوع كتطاول الحفاة العراة العالة رعاء الشاء في البنيان.\n \nولا يعني كون الشيء من علامات الساعة أنه شرٌّ، فعلامات الساعة منها ما هو خيرٌ، ومنها ما هو شرٌّ، فبعثة النبي -صلى الله عليه وسلم- علامة من علامات الساعة وهي أعظم الخير على الإطلاق، ودليلٌ على رحمة الله -عز وجل- للخليقة، وكثرة الزنا من علامات الساعة وهو شرٌّ.\n \nهذا وإنه لا يجوز أن تُفَسَّر حادثة على أنها من علامات الساعة حتى يدل الدليل على ذلك، وأن يتضح ذلك وضوحًا جليًّا لا لَبْس فيه، فإنَّ الخطأ عند بعض الناس أنه إذا وقعت واقعة أو حدث حادث ما، ولا يزال الأمر في أوله، قال: هذه هي العلامة الفلانية التي أخبر النبي -صلى الله عليه وسلم- أنها من علامات الساعة، ثمَّ إذا اتضح الأمرُ بعد ذلك فإذا هو ليس كما ظنَّ وخمَّن.\n \n مثال ذلك: خروج بعض الناس بين الفينة والأخرى يدَّعون خروج المهدي ويُلحِقون أوصافه بشخصٍ معيَّن، ثمَّ لك أن تتخيل ما يحدث بسبب ذلك من الفتن، وفي نهاية المطاف يتبيَّن له ظنُّه الخاطئ، الذي قاده إليه جهلُه بالنصوص الشرعية.\n \nفالحادثة لا تفسَّر أنها من علامات الساعة حتى تقع وتستقر، وأمَّا ادعاء أنَّ هذه الواقعة من علامات الساعة دون بينة، فهذا من القول على الله بغير علم، فالواجب الحذر من ذلك، قال -تعالى-: (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ)[الأعراف: 33].\n \nونحن حين نتعرض لذكر علامات الساعة، ذلك لما فيها من تثبيت القلوب وتقوية اليقين، وشحذ الهمم للزوم الاستقامة في وقت تسارعت أيامه ولياليه، وقربت نهايته، ولذا فإنَّ معرفة ذلك مما يدفع بالمرء للصبر على الطاعات، واحتساب ما يحيق به من الابتلاءات، لعلمه أنَّ ما بقي من هذه الدنيا أقلُّ بكثير مما ذهب منها، فيستمسك بالإسلام والسنَّة حتى يأتيه الأجل وهو على ذلك، فإنَّ سرعة الأيام دليلُ الفرجِ وتخفيفِ البلاء على المؤمن، والسعيد مَن ثبَّت الله قلبه حتى يلاقي ربَّه، فهذا أعظم الامتنان وأتمُّ النعمة، قال الله -عز وجل-: (وَإِن كَادُوا لَيَفْتِنُونَكَ عَنِ الَّذِي أَوْحَيْنَا إِلَيْكَ لِتَفْتَرِيَ عَلَيْنَا غَيْرَهُ وَإِذًا لَّاتَّخَذُوكَ خَلِيلاً * وَلَوْلَا أَن ثَبَّتْنَاكَ لَقَدْ كِدتَّ تَرْكَنُ إِلَيْهِمْ شَيْئًا قَلِيلاً)[الإسراء: 73- 74].\n \nأسأل أنْ يثبِّت قلوبنا وأنْ يرزقنا من اليقين ما يهوِّن به علينا مصائب الدنيا.\nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.\n \nأما بعد: فإنَّ العلامات الدالة على قرب قيام الساعة كثير، ومن ذلك بعثة النبي، قال -صلى الله عليم وسلم-: \"بُعثت أنا والساعة كهاتين، كفضل إحداهما على الأخرى -وضمَّ السبابة والوسطى-\"، وقال -صلى الله عليه وسلم-: \"بُعثت في نسم الساعة\"، والنسم: أول هبوب الريح الضعيفة، أي: بُعثت في أول أشراط الساعة وضعف مجيئها.\n \nوبعثة النبي -صلى الله عليه وسلم- من الخير المحض الذي امتن الله -عز وجل- به على عباده، والرحمة التي أنزلها الله على البشرية، قال -تعالى-: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الأنبياء: 107].\n \nفقد كان الناس قبل بعثة النبي -صلى الله عليه وسلم- في جاهلية جهلاء، وعماية تامَّة، كما صحَّ بذلك الحديث عن النبي -صلى الله عليه وسلم-؛ حيث قال: \"إنَّ الله نظر إلى أهل الأرض فمقتهم عربهم وعجمهم إلا بقايا من أهل الكتاب\".\n \nفلما أراد الله نجاة البشرية أرسل إليهم محمدًا -صلى الله عليه وسلم- الرحمةَ المهداة، فهداهم به من الضلالة، وأخرجهم من الظلمات إلى النور، وأخذ بأيديهم إلى مكارم الأخلاق وأنبل الصفات، فأدَّى الأمانة، وبلَّغ الرسالة، وما ترك طريق خيرٍ إلا دلَّ أمته عليه، ولا طريق شرّ إلا حذَّرهم منه، وجعله الله -عز وجل- رسولاً إلى الخلق أجمعين إنسهم وجنِّهم، من أطاعه دخل الجنة، ومن عصاه دخل النار، قال الله -عز وجل-: (وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا)[سبأ: 28].\n \nفنُسخت ببعثته جميع الشرائع السابقة، قال الله -عز وجل-: (وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ)[آل عمران: 85].\n \nوقال -صلى الله عليه وسلم-: \"والذي نفس محمدٍ بيده لا يسمع بي أحدٌ من هذه الأمة يهودي ولا نصراني ثمَّ يموت ولم يؤمن بالذي أُرسلت به إلا كان من أصحاب النار\".\n \nوبهذا نعلم علم اليقين أنه لا يجوز التديُّن بغير دين الإسلام، والتعبدُ بغير شريعة النبي -صلى الله عليه وسلم-، كما نعلم الخطأ الفادحَ الشنيعَ الذي يعمد إليه البعض من إطلاق عبارات الأخوة على الكفار من اليهود والنصارى، أو يظن أنَّ دينهم صحيحٌ، أو يدعو إلى التقارب معهم.\n \nفلا نغتر بمن يفعل ذلك حتى لو لبس لباس الدعوة والإفتاء، فإنَّ الحق ما دلَّت عليه النصوص لا ما نطقت به الألسن بالهوى والتشهي، دون بينة واضحةٍ أو دليلٍ من الشرع.\n \nومن العلامات الدالة على قرب قيام الساعة، أعظم مصيبة وقعت في تاريخ البشرية وهي: موت النبي -صلى الله عليه وسلم-، قال -صلى الله عليه وسلم-: \"اعدد ستًّا بين يدي الساعة؛ موتي، ثم فتح بيت المقدس، ثمَّ مَوَتان يأخذ فيكم كقُعاص الغنم، ثم استفاضة المال حتى يُعطى الرجل مائة دينار فيظل ساخطًا، ثم فتنة لا يبقى بيت من العرب إلا دخلته، ثم هدنةٌ تكون بينكم وبين بني الأصفر، فيغدرون، فيأتونكم تحت ثمانين غاية تحت كل غاية اثنا عشر ألفًا\".\n \nفما ابتليت الأمة بمصيبة أعظم من موته -صلى الله عليه وسلم-، فبموته انقطع الوحي من السماء، وذهبت الأمنة التي أسبغها الله -عز وجل- على الناس بسبب وجوده، وضَعُف الخير، وتغيرت القلوب، وتناكرت الأرواح، قال أنس -رضي الله عنه-: \"لما كان اليوم الذي دخل فيه رسول الله -صلى الله عليه وسلم- المدينة أضاء منها كلُّ شيء، فلما كان اليوم الذي مات فيه، أظلم منها كلُّ شيء، وما نفضنا عن رسول الله -صلى الله عليه وسلم- الأيدي -وإنَّا لفي دفنه- حتى أنكرنا قلوبنا\".\n \nيريد -رضي الله عنه- أنَّهم وجدوها تغيَّرت عما عهدوه في حياته من الألفة والصفاء والرقة لفقدان ما كان يمدُّهم به من التعليم والتأديب، فقد كان موته -صلى الله عليه وسلم- أوَّل أمر دهم الإسلام، فبموته انقطع الوحي، وكان أوَّل انقطاع الخير وأول نقصانه.\n \nولأنَّ موته أعظم مصيبة مرَّت في تاريخ الأمَّة، فقد جعل النبي -صلى الله عليه وسلم- تذكُّرَ ذلك وسيلة لتخفيف المُصاب عمَّن ابتلي بمصيبة، قالت عائشة -رضي الله عنها-: فتح رسول الله -صلى الله عليه وسلم- بابًا بينه وبين الناس، أو كشف سترًا، فإذا الناس يصلون وراء أبي بكر، فحمد الله على ما رأى من حسن حالهم ورجاء أن يَخلُفَه الله فيهم بالذي رآهم، فقال: \"يا أيها الناس، أيما أحدٍ من الناس، أو من المؤمنين أصيب بمصيبةٍ فليتعزَّ بمصيبته بي عن المصيبة التي تصيبه بغيري، فإن أحدًا من أمتي لن يُصاب بمصيبة بعدي أشد عليه من مصيبتي\".\n \nنسأل الله -تعالى- أن يأجرنا في مصابنا فيه -صلى الله عليه وسلم-، وأن يرزقنا اتباع سنته.\n \nومن العلامات الدالة على قرب قيام الساعة: انشقاق القمر، فإنَّ النبي -صلى الله عليه وسلم- لما بُعث، وقام يدعو المشركين إلى الإسلام، نَفَروا منه وأعرضوا عما جاء به من الهدى، وكذَّبوه مع علمهم بأنه الصادق الأمين، ولم يزالوا في عتوِّهم واستكبارهم حتى سألوه أنْ يأتيهم بالآية تلو الآية، وما كان ذلك لتكذيبهم إياه ولكن حملَهم على ذلك ظلمُهم لأنفسهم واستكبارُهم عن قبول الحقِّ، قال الله -عز وجل-: (فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآَيَاتِ اللَّهِ يَجْحَدُونَ)[الأنعام: 33].\n \nوقد اجتمع أهل مكة إلى رسول الله -صلى الله عليه وسلم- فسألوه أنْ يُريهم آية، فأراهم القمر شقين حتى رَأَوا حراء بينهما، قال ابن مسعود -رضي الله عنه-: \"انشق القمر على عهد رسول الله -صلى الله عليه وسلم- شِقَّين حتى نظروا إليه، فقال رسول الله -صلى الله عليه وسلم-: اشهدوا\".\n \nوبالرغم من أنهم رَأَوا ذلك إلا أنهم استكبروا واتهموه -صلى الله عليه وسلم- بأنه سحرهم، قال جبير بن مطعم: انشق القمر على عهد رسول الله -صلى الله عليه وسلم- فصار فرقتين؛ فرقة على هذا الجبل، وفرقة على هذا الجبل، فقالوا: سحَرَنا محمد، فقال بعضهم لبعض: لَئِن كان سحرنا فما يستطيع أنْ يسحر الناسَ كلَّهم، فأنزل الله -عز وجل- قوله -تعالى-: (اقْتَرَبَتِ السَّاعَةُ وَانشَقَّ الْقَمَرُ * وَإِن يَرَوْا آيَةً يُعْرِضُوا وَيَقُولُوا سِحْرٌ مُّسْتَمِرٌّ)[القمر: 1- 2].\n \nوها هو حال المستكبرين معه -صلى الله عليه وسلم- فإنهم إنْ رأوا دليلاً وبرهانًا أعرضوا عنه ولم ينقادوا له، وتركوه وراء ظهورهم، ويقولون: سحرٌ سَحَرَنا به، وكذَّبوا بالحقِّ لما جاءهم واتبعوا ما أمرتهم به آراؤهم وأهواؤهم.\n \nوانشقاق القمر من العلامات الدالة على قربِ قيامِ الساعة، ومما اتفق عليه العلماء أنَّ انشقاقه وقع في زمان النبي -صلى الله عليه وسلم-، وكان من المعجزات الباهرات.\n \nوانشقاقُه من العلامات التي قدَّمها الله لعباده إعذارًا وإنذارًا، فلمَّا نزل الناسُ المدائن خطبهم حذيفةُ -رضي الله عنه- فقال: \"ألا إنَّ الله يقول: (اقْتَرَبَتِ السَّاعَةُ وَانشَقَّ الْقَمَرُ)، ألا وإنَّ الساعة قد اقتربت، ألا وإنَّ القمر قد انشق، ألا وإنَّ الدنيا قد أذِنَت بفراق، ألا وإنَّ اليومَ المضمار، وغدًا السباق، ألا وإنَّ الغاية النار، والسابقُ من سبق إلى الجنة\".",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حتمية انتهاء الدنيا وزوالها 2/وجوب الإيمان بالغيب 3/علامات الساعة 4/أهمية معرفة علامات الساعة والإيمان بها 5/الفرق بين علامات الساعة الصغرى والكبرى 6/دلالات ظهور بعض علامات الساعة الصغرى 7/من العلامات الدالة على قرب قيام الساعة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإنَّ من أعظم الحِكَم في تقدُّم هذه العلامات والأشراط ودلالة الناس عليها، تنبيه الناس من رقدتهم وحثّهم على الاحتياط لأنفسهم بالتوبة والإنابة، كي لا يُباغتوا بالحول بينهم وبين تدارك العوارض منهم، فينبغي للناس أن يكونوا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380676\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أسبغ علينا نِعَمه باطنة وظاهرة، ولم تزل ألطافه على عباده متوالية متظاهرة، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صاحبُ الآيات الباهرة، صلى الله عليه وعلى آله وأصحابه النجوم الزاهرة، وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن الله -سبحانه وتعالى- جعل لانتهاء هذه الدنيا وزوالها وقتًا محددًا وأجلاً مقدرًا، لا تتقدم عنه ولا تتأخر.</p>\n<p>&nbsp;</p>\n<p>هذا وإنَّ ما بقي من الدنيا بالنسبة لما مضى منها قليل، وقد ضرب النبي -صلى الله عليه وسلم- المثل لذلك فقال: \"إنما بقاؤكم فيما سلف قبلكم من الأمم كما بين صلاة العصر إلى غروب الشمس\".</p>\n<p>&nbsp;</p>\n<p>ففي هذا الحديث مثَّل النبي -صلى الله عليه وسلم- الدنيا بيوم من أيامها، فيكون ما مضى من عمر الدنيا بالنسبة لذلك اليوم كما بين الفجر إلى العصر، ويكون الباقي من عمرها كما بين العصر والمغرب، وهذا في زمنه -صلى الله عليه وسلم- فكيف بزمننا هذا؟!</p>\n<p>&nbsp;</p>\n<p>فإذا جاء الوعد الحق أذن الله -سبحانه- بانصرام هذه الدنيا وانتهاء وقتها، وحينئذٍ تقوم الساعة لردِّ الناس إلى مولاهم الحق فينبئهم بما كانوا يعلمون.</p>\n<p>&nbsp;</p>\n<p>وقد اختص الله -سبحانه وتعالى- بعِلْم الساعة، فلا يعلم وقتها أحدٌ لا مَلَك مقرب ولا نبيٌّ مرسل؛ قال -تعالى-: (<span style=\"color:#ff0000;\">يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا * فِيمَ أَنتَ مِن ذِكْرَاهَا</span>)[النازعات: 42- 43].</p>\n<p>&nbsp;</p>\n<p>ولحكمته البالغة فقد جعل -سبحانه- لاقتراب يوم القيامة أمورًا تتقدمه، وعلامات تدل عليه؛ قال -تعالى-: (<span style=\"color:#ff0000;\">هَلْ يَنظُرُونَ إِلَّا السَّاعَةَ أَن تَأْتِيَهُم بَغْتَةً</span>)[الزخرف: 66]، وهذه الأشراط هي العلامات الدالة على قرب قيام الساعة.</p>\n<p>&nbsp;</p>\n<p>والإيمان بعلامات الساعة من الإيمان بالغيب الذي امتدح الله -سبحانه- من اتَّصف به؛ فقال -عز وجل-: (<span style=\"color:#ff0000;\">الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ * وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ * أُولَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[البقرة: 3- 5].</p>\n<p>&nbsp;</p>\n<p>هذا وإنَّ من أعظم الحِكَم في تقدُّم هذه العلامات والأشراط ودلالة الناس عليها، تنبيه الناس من رقدتهم وحثّهم على الاحتياط لأنفسهم بالتوبة والإنابة، كي لا يُباغتوا بالحول بينهم وبين تدارك العوارض منهم، فينبغي للناس أن يكونوا بعد ظهور أشراط الساعة قد نظروا لأنفسهم، وانقطعوا عن الدنيا، واستعدوا للساعة الموعود بها.</p>\n<p>&nbsp;</p>\n<p>ووقوع علامات الساعة وما فيها من الأمور الغيبية دليلٌ على صدْق النبي -صلى الله عليه وسلم- وعَلَمٌ على نبوَّته؛ حيث أخبر عن أمور غيبية لا تُدْرَك بالظن والخرص، وقد حصلت على وَفق ما أخبر به -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>كما أن معرفة علامات الساعة والإيمان بها ومشاهدة ما نطق به النصُّ منها، مما يُثَبِّت قلوب المؤمنين، ويزيدهم إيمانًا وتصديقًا، ويعينهم على الصبر على الطاعة وملازمة العمل الصالح، لمعرفتهم بقرب أفول شمس هذه الدنيا، فلا يستطيلون بلاءً ولا يغترُّون بنعيم، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَكُلًّا نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ وَجَاءَكَ فِي هَذِهِ الْحَقُّ وَمَوْعِظَةٌ وَذِكْرَى لِلْمُؤْمِنِينَ</span>)[هود: 120].</p>\n<p>&nbsp;</p>\n<p>ومما لابدَّ من معرفته أن علامات الساعة منها علامات صغرى، وهي التي تتقدم الساعة بأزمان متفاوتة، وتكون من نوع المعتاد غالبًا، كظهور الجهل وشرب الخمر.</p>\n<p>&nbsp;</p>\n<p>ومنها العلامات الكبرى، وهي أمور عظام غير معتادة الوقوع، تقع متتابعة ويعقبها قيام الساعة، فإذا وقعت الأولى تلتها الثانية بأسرع وقت، كما قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الآيات خَرَزاتٌ منظوماتٌ في سلك، فإن يقطع السلكُ يتبع بعضُها بعضًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذه العلامات الكبرى هي التي صح بها حديث حذيفة بن أسيد -رضي الله عنه- حيث قال: \"اطَّلَع النبيُّ -صلى الله عليه وسلم- علينا ونحن نتذاكر، فقال: ما تذاكرون؟ قالوا: نذكر الساعة.</p>\n<p>&nbsp;</p>\n<p>قال: \"<span style=\"color:#008000;\">إنها لن تقوم حتى تروا قبلها عشر آيات... الدخان، والدَّجال، والدابة، وطلوع الشمس من مغربها، ونزول عيسى بن مريم -صلى الله عليه وسلم-، ويأجوج ومأجوج، وثلاثة خسوف: خسفٌ بالمشرق، وخسفٌ بالمغرب، وخسفٌ بجزيرة العرب، وآخر ذلك نار تخرج من اليمن تطرد الناس إلى محشرهم</span>\".</p>\n<p>&nbsp;</p>\n<p>والعلامات الكبرى لم يقع منها شيءٌ بعد، أما الصغرى فمنها ما وقع وانقضى، كانشقاق القمر على عهد رسول الله -صلى الله عليه وسلم-، ومنها ما لم يقع إلى الآن كانحسار الفرات عن جبل من ذهب، ومنها ما وقع ولا يزال مستمرًّا في الوقوع كتطاول الحفاة العراة العالة رعاء الشاء في البنيان.</p>\n<p>&nbsp;</p>\n<p>ولا يعني كون الشيء من علامات الساعة أنه شرٌّ، فعلامات الساعة منها ما هو خيرٌ، ومنها ما هو شرٌّ، فبعثة النبي -صلى الله عليه وسلم- علامة من علامات الساعة وهي أعظم الخير على الإطلاق، ودليلٌ على رحمة الله -عز وجل- للخليقة، وكثرة الزنا من علامات الساعة وهو شرٌّ.</p>\n<p>&nbsp;</p>\n<p>هذا وإنه لا يجوز أن تُفَسَّر حادثة على أنها من علامات الساعة حتى يدل الدليل على ذلك، وأن يتضح ذلك وضوحًا جليًّا لا لَبْس فيه، فإنَّ الخطأ عند بعض الناس أنه إذا وقعت واقعة أو حدث حادث ما، ولا يزال الأمر في أوله، قال: هذه هي العلامة الفلانية التي أخبر النبي -صلى الله عليه وسلم- أنها من علامات الساعة، ثمَّ إذا اتضح الأمرُ بعد ذلك فإذا هو ليس كما ظنَّ وخمَّن.</p>\n<p>&nbsp;</p>\n<p>&nbsp;مثال ذلك: خروج بعض الناس بين الفينة والأخرى يدَّعون خروج المهدي ويُلحِقون أوصافه بشخصٍ معيَّن، ثمَّ لك أن تتخيل ما يحدث بسبب ذلك من الفتن، وفي نهاية المطاف يتبيَّن له ظنُّه الخاطئ، الذي قاده إليه جهلُه بالنصوص الشرعية.</p>\n<p>&nbsp;</p>\n<p>فالحادثة لا تفسَّر أنها من علامات الساعة حتى تقع وتستقر، وأمَّا ادعاء أنَّ هذه الواقعة من علامات الساعة دون بينة، فهذا من القول على الله بغير علم، فالواجب الحذر من ذلك، قال -تعالى-: (<span style=\"color:#ff0000;\">قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ</span>)[الأعراف: 33].</p>\n<p>&nbsp;</p>\n<p>ونحن حين نتعرض لذكر علامات الساعة، ذلك لما فيها من تثبيت القلوب وتقوية اليقين، وشحذ الهمم للزوم الاستقامة في وقت تسارعت أيامه ولياليه، وقربت نهايته، ولذا فإنَّ معرفة ذلك مما يدفع بالمرء للصبر على الطاعات، واحتساب ما يحيق به من الابتلاءات، لعلمه أنَّ ما بقي من هذه الدنيا أقلُّ بكثير مما ذهب منها، فيستمسك بالإسلام والسنَّة حتى يأتيه الأجل وهو على ذلك، فإنَّ سرعة الأيام دليلُ الفرجِ وتخفيفِ البلاء على المؤمن، والسعيد مَن ثبَّت الله قلبه حتى يلاقي ربَّه، فهذا أعظم الامتنان وأتمُّ النعمة، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَإِن كَادُوا لَيَفْتِنُونَكَ عَنِ الَّذِي أَوْحَيْنَا إِلَيْكَ لِتَفْتَرِيَ عَلَيْنَا غَيْرَهُ وَإِذًا لَّاتَّخَذُوكَ خَلِيلاً * وَلَوْلَا أَن ثَبَّتْنَاكَ لَقَدْ كِدتَّ تَرْكَنُ إِلَيْهِمْ شَيْئًا قَلِيلاً</span>)[الإسراء: 73- 74].</p>\n<p>&nbsp;</p>\n<p>أسأل أنْ يثبِّت قلوبنا وأنْ يرزقنا من اليقين ما يهوِّن به علينا مصائب الدنيا.</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ العلامات الدالة على قرب قيام الساعة كثير، ومن ذلك بعثة النبي، قال -صلى الله عليم وسلم-: \"<span style=\"color:#0000ff;\">بُعثت أنا والساعة كهاتين، كفضل إحداهما على الأخرى -وضمَّ السبابة والوسطى</span>-\"، وقال -صلى الله عليه وسلم-: \"بُعثت في نسم الساعة\"، والنسم: أول هبوب الريح الضعيفة، أي: بُعثت في أول أشراط الساعة وضعف مجيئها.</p>\n<p>&nbsp;</p>\n<p>وبعثة النبي -صلى الله عليه وسلم- من الخير المحض الذي امتن الله -عز وجل- به على عباده، والرحمة التي أنزلها الله على البشرية، قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>)[الأنبياء: 107].</p>\n<p>&nbsp;</p>\n<p>فقد كان الناس قبل بعثة النبي -صلى الله عليه وسلم- في جاهلية جهلاء، وعماية تامَّة، كما صحَّ بذلك الحديث عن النبي -صلى الله عليه وسلم-؛ حيث قال: \"<span style=\"color:#0000ff;\">إنَّ الله نظر إلى أهل الأرض فمقتهم عربهم وعجمهم إلا بقايا من أهل الكتاب</span>\".</p>\n<p>&nbsp;</p>\n<p>فلما أراد الله نجاة البشرية أرسل إليهم محمدًا -صلى الله عليه وسلم- الرحمةَ المهداة، فهداهم به من الضلالة، وأخرجهم من الظلمات إلى النور، وأخذ بأيديهم إلى مكارم الأخلاق وأنبل الصفات، فأدَّى الأمانة، وبلَّغ الرسالة، وما ترك طريق خيرٍ إلا دلَّ أمته عليه، ولا طريق شرّ إلا حذَّرهم منه، وجعله الله -عز وجل- رسولاً إلى الخلق أجمعين إنسهم وجنِّهم، من أطاعه دخل الجنة، ومن عصاه دخل النار، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا</span>)[سبأ: 28].</p>\n<p>&nbsp;</p>\n<p>فنُسخت ببعثته جميع الشرائع السابقة، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ</span>)[آل عمران: 85].</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">والذي نفس محمدٍ بيده لا يسمع بي أحدٌ من هذه الأمة يهودي ولا نصراني ثمَّ يموت ولم يؤمن بالذي أُرسلت به إلا كان من أصحاب النار</span>\".</p>\n<p>&nbsp;</p>\n<p>وبهذا نعلم علم اليقين أنه لا يجوز التديُّن بغير دين الإسلام، والتعبدُ بغير شريعة النبي -صلى الله عليه وسلم-، كما نعلم الخطأ الفادحَ الشنيعَ الذي يعمد إليه البعض من إطلاق عبارات الأخوة على الكفار من اليهود والنصارى، أو يظن أنَّ دينهم صحيحٌ، أو يدعو إلى التقارب معهم.</p>\n<p>&nbsp;</p>\n<p>فلا نغتر بمن يفعل ذلك حتى لو لبس لباس الدعوة والإفتاء، فإنَّ الحق ما دلَّت عليه النصوص لا ما نطقت به الألسن بالهوى والتشهي، دون بينة واضحةٍ أو دليلٍ من الشرع.</p>\n<p>&nbsp;</p>\n<p>ومن العلامات الدالة على قرب قيام الساعة، أعظم مصيبة وقعت في تاريخ البشرية وهي: موت النبي -صلى الله عليه وسلم-، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اعدد ستًّا بين يدي الساعة؛ موتي، ثم فتح بيت المقدس، ثمَّ مَوَتان يأخذ فيكم كقُعاص الغنم، ثم استفاضة المال حتى يُعطى الرجل مائة دينار فيظل ساخطًا، ثم فتنة لا يبقى بيت من العرب إلا دخلته، ثم هدنةٌ تكون بينكم وبين بني الأصفر، فيغدرون، فيأتونكم تحت ثمانين غاية تحت كل غاية اثنا عشر ألفًا</span>\".</p>\n<p>&nbsp;</p>\n<p>فما ابتليت الأمة بمصيبة أعظم من موته -صلى الله عليه وسلم-، فبموته انقطع الوحي من السماء، وذهبت الأمنة التي أسبغها الله -عز وجل- على الناس بسبب وجوده، وضَعُف الخير، وتغيرت القلوب، وتناكرت الأرواح، قال أنس -رضي الله عنه-: \"<span style=\"color:#008000;\">لما كان اليوم الذي دخل فيه رسول الله -صلى الله عليه وسلم- المدينة أضاء منها كلُّ شيء، فلما كان اليوم الذي مات فيه، أظلم منها كلُّ شيء، وما نفضنا عن رسول الله -صلى الله عليه وسلم- الأيدي -وإنَّا لفي دفنه- حتى أنكرنا قلوبنا</span>\".</p>\n<p>&nbsp;</p>\n<p>يريد -رضي الله عنه- أنَّهم وجدوها تغيَّرت عما عهدوه في حياته من الألفة والصفاء والرقة لفقدان ما كان يمدُّهم به من التعليم والتأديب، فقد كان موته -صلى الله عليه وسلم- أوَّل أمر دهم الإسلام، فبموته انقطع الوحي، وكان أوَّل انقطاع الخير وأول نقصانه.</p>\n<p>&nbsp;</p>\n<p>ولأنَّ موته أعظم مصيبة مرَّت في تاريخ الأمَّة، فقد جعل النبي -صلى الله عليه وسلم- تذكُّرَ ذلك وسيلة لتخفيف المُصاب عمَّن ابتلي بمصيبة، قالت عائشة -رضي الله عنها-: فتح رسول الله -صلى الله عليه وسلم- بابًا بينه وبين الناس، أو كشف سترًا، فإذا الناس يصلون وراء أبي بكر، فحمد الله على ما رأى من حسن حالهم ورجاء أن يَخلُفَه الله فيهم بالذي رآهم، فقال: \"<span style=\"color:#0000ff;\">يا أيها الناس، أيما أحدٍ من الناس، أو من المؤمنين أصيب بمصيبةٍ فليتعزَّ بمصيبته بي عن المصيبة التي تصيبه بغيري، فإن أحدًا من أمتي لن يُصاب بمصيبة بعدي أشد عليه من مصيبتي</span>\".</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن يأجرنا في مصابنا فيه -صلى الله عليه وسلم-، وأن يرزقنا اتباع سنته.</p>\n<p>&nbsp;</p>\n<p>ومن العلامات الدالة على قرب قيام الساعة: انشقاق القمر، فإنَّ النبي -صلى الله عليه وسلم- لما بُعث، وقام يدعو المشركين إلى الإسلام، نَفَروا منه وأعرضوا عما جاء به من الهدى، وكذَّبوه مع علمهم بأنه الصادق الأمين، ولم يزالوا في عتوِّهم واستكبارهم حتى سألوه أنْ يأتيهم بالآية تلو الآية، وما كان ذلك لتكذيبهم إياه ولكن حملَهم على ذلك ظلمُهم لأنفسهم واستكبارُهم عن قبول الحقِّ، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآَيَاتِ اللَّهِ يَجْحَدُونَ</span>)[الأنعام: 33].</p>\n<p>&nbsp;</p>\n<p>وقد اجتمع أهل مكة إلى رسول الله -صلى الله عليه وسلم- فسألوه أنْ يُريهم آية، فأراهم القمر شقين حتى رَأَوا حراء بينهما، قال ابن مسعود -رضي الله عنه-: \"انشق القمر على عهد رسول الله -صلى الله عليه وسلم- شِقَّين حتى نظروا إليه، فقال رسول الله -صلى الله عليه وسلم-: اشهدوا\".</p>\n<p>&nbsp;</p>\n<p>وبالرغم من أنهم رَأَوا ذلك إلا أنهم استكبروا واتهموه -صلى الله عليه وسلم- بأنه سحرهم، قال جبير بن مطعم: انشق القمر على عهد رسول الله -صلى الله عليه وسلم- فصار فرقتين؛ فرقة على هذا الجبل، وفرقة على هذا الجبل، فقالوا: سحَرَنا محمد، فقال بعضهم لبعض: لَئِن كان سحرنا فما يستطيع أنْ يسحر الناسَ كلَّهم، فأنزل الله -عز وجل- قوله -تعالى-: (<span style=\"color:#ff0000;\">اقْتَرَبَتِ السَّاعَةُ وَانشَقَّ الْقَمَرُ * وَإِن يَرَوْا آيَةً يُعْرِضُوا وَيَقُولُوا سِحْرٌ مُّسْتَمِرٌّ</span>)[القمر: 1- 2].</p>\n<p>&nbsp;</p>\n<p>وها هو حال المستكبرين معه -صلى الله عليه وسلم- فإنهم إنْ رأوا دليلاً وبرهانًا أعرضوا عنه ولم ينقادوا له، وتركوه وراء ظهورهم، ويقولون: سحرٌ سَحَرَنا به، وكذَّبوا بالحقِّ لما جاءهم واتبعوا ما أمرتهم به آراؤهم وأهواؤهم.</p>\n<p>&nbsp;</p>\n<p>وانشقاق القمر من العلامات الدالة على قربِ قيامِ الساعة، ومما اتفق عليه العلماء أنَّ انشقاقه وقع في زمان النبي -صلى الله عليه وسلم-، وكان من المعجزات الباهرات.</p>\n<p>&nbsp;</p>\n<p>وانشقاقُه من العلامات التي قدَّمها الله لعباده إعذارًا وإنذارًا، فلمَّا نزل الناسُ المدائن خطبهم حذيفةُ -رضي الله عنه- فقال: \"ألا إنَّ الله يقول: (<span style=\"color:#ff0000;\">اقْتَرَبَتِ السَّاعَةُ وَانشَقَّ الْقَمَرُ</span>)، ألا وإنَّ الساعة قد اقتربت، ألا وإنَّ القمر قد انشق، ألا وإنَّ الدنيا قد أذِنَت بفراق، ألا وإنَّ اليومَ المضمار، وغدًا السباق، ألا وإنَّ الغاية النار، والسابقُ من سبق إلى الجنة\".</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "علامات_الساعة.doc",
      "path": "/database/files/علامات_الساعة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D8%A7%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D8%A7%D8%B9%D8%A93/download-file/380502"
    },
    {
      "name": "علامات_الساعة.pdf",
      "path": "/database/files/علامات_الساعة.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D8%A7%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D8%A7%D8%B9%D8%A93/download-file/380503"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/علامات-الساعة3"
}
