{
  "id": 2868,
  "title": "علاج اضطراب القلب",
  "slug": "علاج-اضطراب-القلب",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "شريف النعسان"
  },
  "rawContent": "عناصر الخطبة\n                        1/الطمأنينة والراحة في القلب 2/التلازم بين صلاح الظاهر والباطن 3/أثر الإيمان على القلب وبعض القصص في ذلك\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الراحة التي ننشدها هي راحة الداخل, هي اطمئنان الداخل, هي نبات الجَنان ونبات القلب, إذا لم يطمئن القلب فلن يطمئن الظاهر, وإذا اضطرب القلب اضطربت الجوارح...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين, وأفضل الصلاة وأتم التسليم على سيدنا محمد, وعلى آله وصحبه أجمعين.\n \nأما بعد: فقد عرفنا في الأسبوع الماضي بأن أكثر الناس في قلق واضطراب, والكلُّ يبحث عن مصدر الطمأنينة والراحة فلا يجده, وقلنا: إن مصدر الطمأنينة والراحة ليس هو المال والجاه ولا النساء, بل هو السجود لله -عز وجل-, الذي أرشدنا إليه ربنا -عز وجل- بقوله: (فَسَبِّحْ بِحَمْدِ رَبِّكَ وَكُن مِّنَ السَّاجِدِينَ)[الحجر:98].\n \nفيجب علينا أن ننسجم مع هذا الكون كلِّه الساجد لله -عز وجل- من فرشه إلى عرشه, ولا نكون من الشاذِّين؛ لقوله -صلى الله عليه وسلم-: \"إنه من شذَّ شذ في النار\"(رواه الحاكم).\n \nومن انسجم مع الكون ولم يشذَّ عنه رأى كل شيء في خدمته, وقام هو بوظيفة العبودية لله -عز وجل- التي هي سر سعادته.\n \nأيها الإخوة: الراحة التي ننشدها هي راحة الداخل, هي اطمئنان الداخل, هي نبات الجَنان ونبات القلب, إذا لم يطمئن القلب فلن يطمئن الظاهر, وإذا اضطرب القلب اضطربت الجوارح؛ كما قال سيدنا عمر -رضي الله عنه-: \"لو خشع هذا لخشعت جوارحه\"(رواه ابن أبي شيبة).\n \nوكما قال سيدنا رسول الله -صلى الله عليه وسلم-: \"أَلا وَإِنَّ فِي الْجَسَدِ مُضْغَةً, إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ, وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ, أَلا وَهِيَ الْقَلْبُ\"(رواه مسلم).\n \nأروني -أيها الإخوة- رجلاً كان أم امرأة, حاكماً كان أم محكوماً, غنياً كان أم فقيراً, قوياً كان أم ضعيفاً, سليماً كان أم مريضاً, سيداً كان أم مسوداً استقرَّ باطنُه وباستقرار باطنه استقرَّ ظاهره وهو لا يعيش حياة سعيدة مطمئنة طيبة؟ مستحيل وألف مستحيل ألا تكون حياته مطمئنة طيبة إذا كان مستقرَّ الظاهر والباطن؛ لأن الله -تعالى- يقول: (مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُواْ يَعْمَلُونَ)[النحل:97].\n \nالعمل الصالح دليل استقرار الظاهر, والإيمان دليل استقرار الباطن, ووعد الله لا يُخلف (فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً)[النحل:97].\n \nفمن اضطرب قلبه اضطربت جوارحه, ومن اطمأنَّ قلبه اطمأنَّت جوارحه؛ فما هو علاج اضطراب القلب؟\n \nأيها الإخوة: كونوا على ثقة بأن ظاهرَنا لن يستقرَّ إلا إذا استقرَّ باطنُنا, فإذا استقرَّ باطننا فسوف نعيش سعداء بإذن الله -عز وجل-, وإن سبب استقرار الباطن هو الإيمان بأركانه الستة التي أشار إليها النبي -صلى الله عليه وسلم- عندما سأله سيدنا جبريل -عليه السلام- عن الإيمان, فقال له: \"أَنْ تُؤْمِنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ\"(رواه مسلم).\n \nأيها الإخوة: الإيمان بالله وصفاته وأسمائه العُلى, الإيمان بكمال الله -عز وجل- المطلق, الإيمان بقدرة الله المطلقة, واجه القلق والاضطراب والخوف والخطر بإيمانٍ في قلبك بقوله تعالى: (ذَلِكَ بِأَنَّ اللَّهَ مَوْلَى الَّذِينَ آمَنُوا وَأَنَّ الْكَافِرِينَ لَا مَوْلَى لَهُمْ)[محمد:11].\n \nوتذكَّرْ قول الله -عز وجل-: (الَّذِينَ آمَنُواْ وَتَطْمَئِنُّ قُلُوبُهُم بِذِكْرِ اللّهِ أَلاَ بِذِكْرِ اللّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد:28].\n \nلنقابل الاضطراب الظاهري بالإيمان الذي تطمئن به القلوب, قابل اضطرابك الخارجي باستقرارك الباطني ببركة الإيمان؛ لأن الله -تعالى- له الصفات الكاملة المطلقة.\n \nإن أصابك ضُرٌّ فاستحضر اسمَ الله -تعالى- الشافي, وإن أصابك فقر فاستحضر اسمَ ربك الغني, وإن أصابك ذُلٌّ فاستحضر اسمَ ربك المعز, وإن أصابك خوف فاستحضر اسمَ ربك الحافظ, وإن أصابك ضعف فاستحضر اسمَ ربك القوي, وإن أصابك جهل فاستحضر اسمَ العليم، قابل كل أمر يجعلك مضطرباً باسم من أسمائه الحسنى.\n \nكيف تخشى الفقر وأنت عبد الغني؟ وكيف تخشى الذل وأنت عبد العزيز؟ وكيف تخشى العدو وأنت عبد الحفيظ؟ وكيف تخشى الضعف وأنت عبد القوي؟ وكيف تخشى الجهل وأنت عبد العليم؟ فإن قابلت كلَّ ما يعتريك باسم من أسماء الله الحسنى انتفى عنك القلق والاضطراب, وعشت حياة طيبة مباركة كريمة, وترى نفسك آمناً مطمئناً.\n \nأيها الإخوة: أريد أن أعطيكم صورة من صور الإيمان التي جعلت الإنسان المؤمن مطمئناً راسخاً رسوخ الجبال أمام الأحداث, ما عرف الاضطراب وما عرف القلق ببركة هذا الإيمان؛ هذه قصة سيدنا موسى -عليه السلام- مع فرعون وقومه, فرعون الطاغية الذي ما شهدت البشرية مثل طغيانه, حيث قال لقومه: (مَا أُرِيكُمْ إِلَّا مَا أَرَى)[غافر:29]، وقال لهم: (مَا عَلِمْتُ لَكُم مِّنْ إِلَهٍ غَيْرِي)[القصص:38]، وقال لهم: (فَقَالَ أَنَا رَبُّكُمُ الْأَعْلَى)[النازعات:24]، وقال لوزيره: (يَا هَامَانُ ابْنِ لِي صَرْحًا لَّعَلِّي أَبْلُغُ الْأَسْبَابَ * أَسْبَابَ السَّمَاوَاتِ فَأَطَّلِعَ إِلَى إِلَهِ مُوسَى وَإِنِّي لأَظُنُّهُ كَاذِبًا)[غافر:36-37]. فرعون يسأل موسى وهارون: (قَالَ فَمَن رَّبُّكُمَا يَا مُوسَى * قَالَ رَبُّنَا الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى)[طـه:49-50].\n \nربنا الذي خلق كل شيء على الهيئة التي يؤدي فيها وظيفته في هذه الحياة الدنيا, وهداه ربنا إلى وظيفته التي خُلق من أجلها, عندما سمع فرعون هذا الكلام بُهِتَ به؛ كما قال تعالى: (فَبُهِتَ الَّذِي كَفَرَ وَاللّهُ لاَ يَهْدِي الْقَوْمَ الظَّالِمِينَ)[البقرة:258].\n \nوأراد أن ينقل سيدَنا موسى إلى أمر آخر حتى يتخلَّص من الإحراج والاضطراب عندما جاءه داعياً إلى الله -عز وجل-: (قَالَ فَمَا بَالُ الْقُرُونِ الْأُولَى)[طـه:51]؟ الأمم السابقة التي كفرت؟ (قَالَ عِلْمُهَا عِندَ رَبِّي فِي كِتَابٍ لَّا يَضِلُّ رَبِّي وَلَا يَنسَى)[طـه:52] هذا الأمر ليس لي إنما هو لله, فالله -تعالى- لا يغيب عنه شيء, ولا يخف عليه شيء، وهو المحصي لكل شيء؛  كما قال تعالى: (أَحْصَاهُ اللَّهُ وَنَسُوهُ)[المجادلة: 6] ليُخرج لهم ذلك يوم القيامة للعرض والحساب كما قال تعالى: (وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنشُورًا)[الإسراء:13].\n \nوكما قال أيضاً: (يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَّا عَمِلَتْ مِنْ خَيْرٍ مُّحْضَرًا وَمَا عَمِلَتْ مِن سُوَءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللّهُ نَفْسَهُ وَاللّهُ رَؤُوفُ بِالْعِبَادِ)[آل عمران:30] لا يغيب عن الله شيء.\n \nثم يتابع سيدنا موسى -عليه السلام- حديثه مع فرعون في إثبات ربوبية الله -عز وجل- ويقول: يا فرعون إن كنت تسأل عن ربي فربي: (الَّذِي جَعَلَ لَكُمُ الْأَرْضَ مَهْدًا وَسَلَكَ لَكُمْ فِيهَا سُبُلًا وَأَنزَلَ مِنَ السَّمَاء مَاء فَأَخْرَجْنَا بِهِ أَزْوَاجًا مِّن نَّبَاتٍ شَتَّى * كُلُوا وَارْعَوْا أَنْعَامَكُمْ إِنَّ فِي ذَلِكَ لآيَاتٍ لِّأُوْلِي النُّهَى * مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَى)[طـه: 53-55] يا فرعون أتستطيع أن ترد هذا؟ أو أن تُكَذِّب هذا؟\n \nإضافة إلى ذلك أراه الآيات كلَّها, من العصا واليد والطوفان والجراد والقمل والضفادع والدم والسنين، قال فرعون: (قَالَ أَجِئْتَنَا لِتُخْرِجَنَا مِنْ أَرْضِنَا بِسِحْرِكَ يَا مُوسَى * فَلَنَأْتِيَنَّكَ بِسِحْرٍ مِّثْلِهِ فَاجْعَلْ بَيْنَنَا وَبَيْنَكَ مَوْعِدًا لاَّ نُخْلِفُهُ نَحْنُ وَلاَ أَنتَ مَكَانًا سُوًى * قَالَ مَوْعِدُكُمْ يَوْمُ الزِّينَةِ وَأَن يُحْشَرَ النَّاسُ ضُحًى)[طـه: 57-59].\n \nوانهزم فرعون المضطربُ داخله ليُجمِّع له الجموع: (فَتَوَلَّى فِرْعَوْنُ فَجَمَعَ كَيْدَهُ ثُمَّ أَتَى)[طـه:60].\n \nوقال صاحب الإيمان الذي استقر قلبه واطمأن: (قَالَ لَهُم مُّوسَى وَيْلَكُمْ لَا تَفْتَرُوا عَلَى اللَّهِ كَذِبًا فَيُسْحِتَكُمْ بِعَذَابٍ وَقَدْ خَابَ مَنِ افْتَرَى)[طـه:61].\n \nقال المنهزمون داخلياً, المضطربون القلقون: (قَالُوا إِنْ هَذَانِ لَسَاحِرَانِ يُرِيدَانِ أَن يُخْرِجَاكُم مِّنْ أَرْضِكُم بِسِحْرِهِمَا وَيَذْهَبَا بِطَرِيقَتِكُمُ الْمُثْلَى * فَأَجْمِعُوا كَيْدَكُمْ ثُمَّ ائْتُوا صَفًّا وَقَدْ أَفْلَحَ الْيَوْمَ مَنِ اسْتَعْلَى * قَالُوا يَا مُوسَى إِمَّا أَن تُلْقِيَ وَإِمَّا أَن نَّكُونَ أَوَّلَ مَنْ أَلْقَى)[طـه: 63-65].\n \nقال المطمئن فؤاده المستقر داخله: (قَالَ بَلْ أَلْقُوا فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِن سِحْرِهِمْ أَنَّهَا تَسْعَى * فَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُّوسَى)[طـه: 66-67] أي شعر بالخوف لمَّا رأى حبال السحرة وعِصيَّهم تتحول أمام الجمهور إلى حيات وثعابين, وربما اكتفى هؤلاء بما شاهدوا من فعل السحرة وأنهوا الموقف قبل أن يتصرف هو بشيء.\n \nقد تقول: لماذا لم يلق سيدنا موسى -عليه السلام- عصاه مباشرة وتنتهي المسألة؟\n \nالجواب: لأن سيدنا موسى لا يتحدَّى بنفسه, ولا يفعل من تلقاء نفسه, بل بأمر الله -عز وجل-, فإن جاء الأمر امتثل, وإلا فلا يبدأ من نفسه, فأوامر الله أولاً بأول؛ لأن الله -تعالى- قال له: (إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى)[طـه:46] لذلك بعد أن شعر بالخوف, وهو منتظر أمر ربه -عز وجل-, فقال الذي بيده ملكوت كل شيء, قال له خالق كل شيء, قال الذي لا يعلم جنوده إلا هو, قال الذي له جنود السموات والأرض: (قُلْنَا لَا تَخَفْ إِنَّكَ أَنتَ الْأَعْلَى * وَأَلْقِ مَا فِي يَمِينِكَ تَلْقَفْ مَا صَنَعُوا إِنَّمَا صَنَعُوا كَيْدُ سَاحِرٍ وَلَا يُفْلِحُ السَّاحِرُ حَيْثُ أَتَى)[طـه: 68-69].\n \nما هي النتيجة؟\n \nاسمعوها من الله -تعالى-: (فَأُلْقِيَ السَّحَرَةُ سُجَّدًا قَالُوا آمَنَّا بِرَبِّ هَارُونَ وَمُوسَى)[طـه:70]، وكأنهم خرُّوا سجداً من دون اختيار منهم وعلى غير إرادتهم, وما شذَّ واحد منهم.\n \nعندما شاهد فرعون هذا, فقد رشده وصوابه؛ لأنه منهزم داخلياً لأنه متناقض مع ذاته؛ لأن سريرته غير علانيته, فلم يكن عنده إلا التهديد باليد والقوة, فقال تعالى مخبراً عنه: (قَالَ آمَنتُمْ لَهُ قَبْلَ أَنْ آذَنَ لَكُمْ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُم مِّنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَى)[طـه:71].\n \nتصوَّروا كلام الطاغية: تهديدٌ ووعيدٌ لأنهم هزموه وخذلوه في هذه المعركة أمام موسى والناس المحشورين.\n \nوهنا -أيها الإخوة- يظهر أثر الإيمان في النفوس والقلوب حين يجعلها آمنة مطمئنة لا تتزعزع ولا تضطرب ولا تخاف ولا تقلق, كانوا قبل الإيمان منهزمين داخلياً أمام فرعون فاستسلموا له وسجدوا له من دون الله خوفاً منه وطمعاً فيه: (أَئِنَّ لَنَا لَأَجْرًا إِن كُنَّا نَحْنُ الْغَالِبِينَ)[الشعراء:41].\n \nولكن عندما نفذ الإيمان إلى قلوبهم انقلبوا إلى رجال غير الرجال الذين كانوا, وقالوا مجتمعين كما أخبر الله -تعالى- عنهم: (قَالُوا لَن نُّؤْثِرَكَ عَلَى مَا جَاءنَا مِنَ الْبَيِّنَاتِ وَالَّذِي فَطَرَنَا فَاقْضِ مَا أَنتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا)[طـه:72] أقسموا له جميعاً بالذي فطرهم بالذي خلقهم بأنهم لن يؤثروه على الله -تعالى-, ولينفذ فيهم ما نطق به من تقطيع الأيدي والأرجل أو بأمور أخرى, لم تَعُد التهديدات تؤثر فيهم لأنَّ باطنهم استقرَّ بالإيمان.\n \nوتابعوا القول لفرعون: (إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ السِّحْرِ وَاللَّهُ خَيْرٌ وَأَبْقَى)[طـه:73] فأظهروا له بأنهم كانوا مقهورين؛ لأنهم كانوا منهزمين داخلياً قلقين على رزقهم داخلياً, والآن استقرَّت قلوبُهم ببركة الإيمان, وعلموا أنَّه لا يضر ولا ينفع ولا يعطي ولا يمنع إلا الله.\n \nأيها الإخوة: هكذا الإيمان يفعل بالقلوب, يجعلها مستقرة آمنة مطمئنة, وأرباب هذه القلوب استقرَّت جوارحهم, فاستقروا باطناً ببركة الإيمان, واستقروا ظاهراً ببركة الإسلام, فجمعوا بين الإيمان والأعمال الصالحة فتحقَّقت لهم البشارة من الله: (فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً)[النحل:97].\n \nفمن أراد الاستقرار ظاهراً وباطناً فعليه بالإيمان والعمل الصالح، اللهم أكرمنا بذلك.\n \nوأقول هذا القول، وكل منا يستغفر الله فاستغفروه إنه هو الغفور الرحيم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الطمأنينة والراحة في القلب 2/التلازم بين صلاح الظاهر والباطن 3/أثر الإيمان على القلب وبعض القصص في ذلك</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الراحة التي ننشدها هي راحة الداخل, هي اطمئنان الداخل, هي نبات الجَنان ونبات القلب, إذا لم يطمئن القلب فلن يطمئن الظاهر, وإذا اضطرب القلب اضطربت الجوارح...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"324999\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, وأفضل الصلاة وأتم التسليم على سيدنا محمد, وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فقد عرفنا في الأسبوع الماضي بأن أكثر الناس في قلق واضطراب, والكلُّ يبحث عن مصدر الطمأنينة والراحة فلا يجده, وقلنا: إن مصدر الطمأنينة والراحة ليس هو المال والجاه ولا النساء, بل هو السجود لله -عز وجل-, الذي أرشدنا إليه ربنا -عز وجل- بقوله: (<span style=\"color: #ff0000;\">فَسَبِّحْ بِحَمْدِ رَبِّكَ وَكُن مِّنَ السَّاجِدِينَ</span>)[الحجر:98].</p>\n<p>&nbsp;</p>\n<p>فيجب علينا أن ننسجم مع هذا الكون كلِّه الساجد لله -عز وجل- من فرشه إلى عرشه, ولا نكون من الشاذِّين؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إنه من شذَّ شذ في النار</span>\"(رواه الحاكم).</p>\n<p>&nbsp;</p>\n<p>ومن انسجم مع الكون ولم يشذَّ عنه رأى كل شيء في خدمته, وقام هو بوظيفة العبودية لله -عز وجل- التي هي سر سعادته.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الراحة التي ننشدها هي راحة الداخل, هي اطمئنان الداخل, هي نبات الجَنان ونبات القلب, إذا لم يطمئن القلب فلن يطمئن الظاهر, وإذا اضطرب القلب اضطربت الجوارح؛ كما قال سيدنا عمر -رضي الله عنه-: \"<span style=\"color: #008000;\">لو خشع هذا لخشعت جوارحه</span>\"(رواه ابن أبي شيبة).</p>\n<p>&nbsp;</p>\n<p>وكما قال سيدنا رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أَلا وَإِنَّ فِي الْجَسَدِ مُضْغَةً, إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ, وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ, أَلا وَهِيَ الْقَلْبُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أروني -أيها الإخوة- رجلاً كان أم امرأة, حاكماً كان أم محكوماً, غنياً كان أم فقيراً, قوياً كان أم ضعيفاً, سليماً كان أم مريضاً, سيداً كان أم مسوداً استقرَّ باطنُه وباستقرار باطنه استقرَّ ظاهره وهو لا يعيش حياة سعيدة مطمئنة طيبة؟ مستحيل وألف مستحيل ألا تكون حياته مطمئنة طيبة إذا كان مستقرَّ الظاهر والباطن؛ لأن الله -تعالى- يقول: (<span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُواْ يَعْمَلُونَ</span>)[النحل:97].</p>\n<p>&nbsp;</p>\n<p>العمل الصالح دليل استقرار الظاهر, والإيمان دليل استقرار الباطن, ووعد الله لا يُخلف (<span style=\"color: #ff0000;\">فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً</span>)[النحل:97].</p>\n<p>&nbsp;</p>\n<p>فمن اضطرب قلبه اضطربت جوارحه, ومن اطمأنَّ قلبه اطمأنَّت جوارحه؛ فما هو علاج اضطراب القلب؟</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: كونوا على ثقة بأن ظاهرَنا لن يستقرَّ إلا إذا استقرَّ باطنُنا, فإذا استقرَّ باطننا فسوف نعيش سعداء بإذن الله -عز وجل-, وإن سبب استقرار الباطن هو الإيمان بأركانه الستة التي أشار إليها النبي -صلى الله عليه وسلم- عندما سأله سيدنا جبريل -عليه السلام- عن الإيمان, فقال له: \"<span style=\"color: #0000ff;\">أَنْ تُؤْمِنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الإيمان بالله وصفاته وأسمائه العُلى, الإيمان بكمال الله -عز وجل- المطلق, الإيمان بقدرة الله المطلقة, واجه القلق والاضطراب والخوف والخطر بإيمانٍ في قلبك بقوله تعالى: (<span style=\"color: #ff0000;\">ذَلِكَ بِأَنَّ اللَّهَ مَوْلَى الَّذِينَ آمَنُوا وَأَنَّ الْكَافِرِينَ لَا مَوْلَى لَهُمْ</span>)[محمد:11].</p>\n<p>&nbsp;</p>\n<p>وتذكَّرْ قول الله -عز وجل-: (<span style=\"color: #ff0000;\">الَّذِينَ آمَنُواْ وَتَطْمَئِنُّ قُلُوبُهُم بِذِكْرِ اللّهِ أَلاَ بِذِكْرِ اللّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)[الرعد:28].</p>\n<p>&nbsp;</p>\n<p>لنقابل الاضطراب الظاهري بالإيمان الذي تطمئن به القلوب, قابل اضطرابك الخارجي باستقرارك الباطني ببركة الإيمان؛ لأن الله -تعالى- له الصفات الكاملة المطلقة.</p>\n<p>&nbsp;</p>\n<p>إن أصابك ضُرٌّ فاستحضر اسمَ الله -تعالى- الشافي, وإن أصابك فقر فاستحضر اسمَ ربك الغني, وإن أصابك ذُلٌّ فاستحضر اسمَ ربك المعز, وإن أصابك خوف فاستحضر اسمَ ربك الحافظ, وإن أصابك ضعف فاستحضر اسمَ ربك القوي, وإن أصابك جهل فاستحضر اسمَ العليم، قابل كل أمر يجعلك مضطرباً باسم من أسمائه الحسنى.</p>\n<p>&nbsp;</p>\n<p>كيف تخشى الفقر وأنت عبد الغني؟ وكيف تخشى الذل وأنت عبد العزيز؟ وكيف تخشى العدو وأنت عبد الحفيظ؟ وكيف تخشى الضعف وأنت عبد القوي؟ وكيف تخشى الجهل وأنت عبد العليم؟ فإن قابلت كلَّ ما يعتريك باسم من أسماء الله الحسنى انتفى عنك القلق والاضطراب, وعشت حياة طيبة مباركة كريمة, وترى نفسك آمناً مطمئناً.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: أريد أن أعطيكم صورة من صور الإيمان التي جعلت الإنسان المؤمن مطمئناً راسخاً رسوخ الجبال أمام الأحداث, ما عرف الاضطراب وما عرف القلق ببركة هذا الإيمان؛ هذه قصة سيدنا موسى -عليه السلام- مع فرعون وقومه, فرعون الطاغية الذي ما شهدت البشرية مثل طغيانه, حيث قال لقومه: (<span style=\"color: #ff0000;\">مَا أُرِيكُمْ إِلَّا مَا أَرَى</span>)[غافر:29]، وقال لهم: (<span style=\"color: #ff0000;\">مَا عَلِمْتُ لَكُم مِّنْ إِلَهٍ غَيْرِي</span>)[القصص:38]، وقال لهم: (<span style=\"color: #ff0000;\">فَقَالَ أَنَا رَبُّكُمُ الْأَعْلَى</span>)[النازعات:24]، وقال لوزيره: (<span style=\"color: #ff0000;\">يَا هَامَانُ ابْنِ لِي صَرْحًا لَّعَلِّي أَبْلُغُ الْأَسْبَابَ * أَسْبَابَ السَّمَاوَاتِ فَأَطَّلِعَ إِلَى إِلَهِ مُوسَى وَإِنِّي لأَظُنُّهُ كَاذِبًا</span>)[غافر:36-37]. فرعون يسأل موسى وهارون: (<span style=\"color: #ff0000;\">قَالَ فَمَن رَّبُّكُمَا يَا مُوسَى * قَالَ رَبُّنَا الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى</span>)[طـه:49-50].</p>\n<p>&nbsp;</p>\n<p>ربنا الذي خلق كل شيء على الهيئة التي يؤدي فيها وظيفته في هذه الحياة الدنيا, وهداه ربنا إلى وظيفته التي خُلق من أجلها, عندما سمع فرعون هذا الكلام بُهِتَ به؛ كما قال تعالى: (<span style=\"color: #ff0000;\">فَبُهِتَ الَّذِي كَفَرَ وَاللّهُ لاَ يَهْدِي الْقَوْمَ الظَّالِمِينَ</span>)[البقرة:258].</p>\n<p>&nbsp;</p>\n<p>وأراد أن ينقل سيدَنا موسى إلى أمر آخر حتى يتخلَّص من الإحراج والاضطراب عندما جاءه داعياً إلى الله -عز وجل-: (<span style=\"color: #ff0000;\">قَالَ فَمَا بَالُ الْقُرُونِ الْأُولَى</span>)[طـه:51]؟ الأمم السابقة التي كفرت؟ (<span style=\"color: #ff0000;\">قَالَ عِلْمُهَا عِندَ رَبِّي فِي كِتَابٍ لَّا يَضِلُّ رَبِّي وَلَا يَنسَى</span>)[طـه:52] هذا الأمر ليس لي إنما هو لله, فالله -تعالى- لا يغيب عنه شيء, ولا يخف عليه شيء، وهو المحصي لكل شيء؛ &nbsp;كما قال تعالى: (أَ<span style=\"color: #ff0000;\">حْصَاهُ اللَّهُ وَنَسُوهُ</span>)[المجادلة: 6] ليُخرج لهم ذلك يوم القيامة للعرض والحساب كما قال تعالى: (<span style=\"color: #ff0000;\">وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنشُورًا</span>)[الإسراء:13].</p>\n<p>&nbsp;</p>\n<p>وكما قال أيضاً: (<span style=\"color: #ff0000;\">يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَّا عَمِلَتْ مِنْ خَيْرٍ مُّحْضَرًا وَمَا عَمِلَتْ مِن سُوَءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللّهُ نَفْسَهُ وَاللّهُ رَؤُوفُ بِالْعِبَادِ</span>)[آل عمران:30] لا يغيب عن الله شيء.</p>\n<p>&nbsp;</p>\n<p>ثم يتابع سيدنا موسى -عليه السلام- حديثه مع فرعون في إثبات ربوبية الله -عز وجل- ويقول: يا فرعون إن كنت تسأل عن ربي فربي: (<span style=\"color: #ff0000;\">الَّذِي جَعَلَ لَكُمُ الْأَرْضَ مَهْدًا وَسَلَكَ لَكُمْ فِيهَا سُبُلًا وَأَنزَلَ مِنَ السَّمَاء مَاء فَأَخْرَجْنَا بِهِ أَزْوَاجًا مِّن نَّبَاتٍ شَتَّى * كُلُوا وَارْعَوْا أَنْعَامَكُمْ إِنَّ فِي ذَلِكَ لآيَاتٍ لِّأُوْلِي النُّهَى * مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَى</span>)[طـه: 53-55] يا فرعون أتستطيع أن ترد هذا؟ أو أن تُكَذِّب هذا؟</p>\n<p>&nbsp;</p>\n<p>إضافة إلى ذلك أراه الآيات كلَّها, من العصا واليد والطوفان والجراد والقمل والضفادع والدم والسنين، قال فرعون: (<span style=\"color: #ff0000;\">قَالَ أَجِئْتَنَا لِتُخْرِجَنَا مِنْ أَرْضِنَا بِسِحْرِكَ يَا مُوسَى * فَلَنَأْتِيَنَّكَ بِسِحْرٍ مِّثْلِهِ فَاجْعَلْ بَيْنَنَا وَبَيْنَكَ مَوْعِدًا لاَّ نُخْلِفُهُ نَحْنُ وَلاَ أَنتَ مَكَانًا سُوًى * قَالَ مَوْعِدُكُمْ يَوْمُ الزِّينَةِ وَأَن يُحْشَرَ النَّاسُ ضُحًى</span>)[طـه: 57-59].</p>\n<p>&nbsp;</p>\n<p>وانهزم فرعون المضطربُ داخله ليُجمِّع له الجموع: (<span style=\"color: #ff0000;\">فَتَوَلَّى فِرْعَوْنُ فَجَمَعَ كَيْدَهُ ثُمَّ أَتَى</span>)[طـه:60].</p>\n<p>&nbsp;</p>\n<p>وقال صاحب الإيمان الذي استقر قلبه واطمأن: (<span style=\"color: #ff0000;\">قَالَ لَهُم مُّوسَى وَيْلَكُمْ لَا تَفْتَرُوا عَلَى اللَّهِ كَذِبًا فَيُسْحِتَكُمْ بِعَذَابٍ وَقَدْ خَابَ مَنِ افْتَرَى</span>)[طـه:61].</p>\n<p>&nbsp;</p>\n<p>قال المنهزمون داخلياً, المضطربون القلقون: (<span style=\"color: #ff0000;\">قَالُوا إِنْ هَذَانِ لَسَاحِرَانِ يُرِيدَانِ أَن يُخْرِجَاكُم مِّنْ أَرْضِكُم بِسِحْرِهِمَا وَيَذْهَبَا بِطَرِيقَتِكُمُ الْمُثْلَى * فَأَجْمِعُوا كَيْدَكُمْ ثُمَّ ائْتُوا صَفًّا وَقَدْ أَفْلَحَ الْيَوْمَ مَنِ اسْتَعْلَى * قَالُوا يَا مُوسَى إِمَّا أَن تُلْقِيَ وَإِمَّا أَن نَّكُونَ أَوَّلَ مَنْ أَلْقَى</span>)[طـه: 63-65].</p>\n<p>&nbsp;</p>\n<p>قال المطمئن فؤاده المستقر داخله: (<span style=\"color: #ff0000;\">قَالَ بَلْ أَلْقُوا فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِن سِحْرِهِمْ أَنَّهَا تَسْعَى * فَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُّوسَى</span>)[طـه: 66-67] أي شعر بالخوف لمَّا رأى حبال السحرة وعِصيَّهم تتحول أمام الجمهور إلى حيات وثعابين, وربما اكتفى هؤلاء بما شاهدوا من فعل السحرة وأنهوا الموقف قبل أن يتصرف هو بشيء.</p>\n<p>&nbsp;</p>\n<p>قد تقول: لماذا لم يلق سيدنا موسى -عليه السلام- عصاه مباشرة وتنتهي المسألة؟</p>\n<p>&nbsp;</p>\n<p>الجواب: لأن سيدنا موسى لا يتحدَّى بنفسه, ولا يفعل من تلقاء نفسه, بل بأمر الله -عز وجل-, فإن جاء الأمر امتثل, وإلا فلا يبدأ من نفسه, فأوامر الله أولاً بأول؛ لأن الله -تعالى- قال له: (<span style=\"color: #ff0000;\">إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى</span>)[طـه:46] لذلك بعد أن شعر بالخوف, وهو منتظر أمر ربه -عز وجل-, فقال الذي بيده ملكوت كل شيء, قال له خالق كل شيء, قال الذي لا يعلم جنوده إلا هو, قال الذي له جنود السموات والأرض: (<span style=\"color: #ff0000;\">قُلْنَا لَا تَخَفْ إِنَّكَ أَنتَ الْأَعْلَى * وَأَلْقِ مَا فِي يَمِينِكَ تَلْقَفْ مَا صَنَعُوا إِنَّمَا صَنَعُوا كَيْدُ سَاحِرٍ وَلَا يُفْلِحُ السَّاحِرُ حَيْثُ أَتَى</span>)[طـه: 68-69].</p>\n<p>&nbsp;</p>\n<p>ما هي النتيجة؟</p>\n<p>&nbsp;</p>\n<p>اسمعوها من الله -تعالى-: (<span style=\"color: #ff0000;\">فَأُلْقِيَ السَّحَرَةُ سُجَّدًا قَالُوا آمَنَّا بِرَبِّ هَارُونَ وَمُوسَى</span>)[طـه:70]، وكأنهم خرُّوا سجداً من دون اختيار منهم وعلى غير إرادتهم, وما شذَّ واحد منهم.</p>\n<p>&nbsp;</p>\n<p>عندما شاهد فرعون هذا, فقد رشده وصوابه؛ لأنه منهزم داخلياً لأنه متناقض مع ذاته؛ لأن سريرته غير علانيته, فلم يكن عنده إلا التهديد باليد والقوة, فقال تعالى مخبراً عنه: (<span style=\"color: #ff0000;\">قَالَ آمَنتُمْ لَهُ قَبْلَ أَنْ آذَنَ لَكُمْ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُم مِّنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَى</span>)[طـه:71].</p>\n<p>&nbsp;</p>\n<p>تصوَّروا كلام الطاغية: تهديدٌ ووعيدٌ لأنهم هزموه وخذلوه في هذه المعركة أمام موسى والناس المحشورين.</p>\n<p>&nbsp;</p>\n<p>وهنا -أيها الإخوة- يظهر أثر الإيمان في النفوس والقلوب حين يجعلها آمنة مطمئنة لا تتزعزع ولا تضطرب ولا تخاف ولا تقلق, كانوا قبل الإيمان منهزمين داخلياً أمام فرعون فاستسلموا له وسجدوا له من دون الله خوفاً منه وطمعاً فيه: (<span style=\"color: #ff0000;\">أَئِنَّ لَنَا لَأَجْرًا إِن كُنَّا نَحْنُ الْغَالِبِينَ</span>)[الشعراء:41].</p>\n<p>&nbsp;</p>\n<p>ولكن عندما نفذ الإيمان إلى قلوبهم انقلبوا إلى رجال غير الرجال الذين كانوا, وقالوا مجتمعين كما أخبر الله -تعالى- عنهم: (<span style=\"color: #ff0000;\">قَالُوا لَن نُّؤْثِرَكَ عَلَى مَا جَاءنَا مِنَ الْبَيِّنَاتِ وَالَّذِي فَطَرَنَا فَاقْضِ مَا أَنتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا</span>)[طـه:72] أقسموا له جميعاً بالذي فطرهم بالذي خلقهم بأنهم لن يؤثروه على الله -تعالى-, ولينفذ فيهم ما نطق به من تقطيع الأيدي والأرجل أو بأمور أخرى, لم تَعُد التهديدات تؤثر فيهم لأنَّ باطنهم استقرَّ بالإيمان.</p>\n<p>&nbsp;</p>\n<p>وتابعوا القول لفرعون: (<span style=\"color: #ff0000;\">إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ السِّحْرِ وَاللَّهُ خَيْرٌ وَأَبْقَى</span>)[طـه:73] فأظهروا له بأنهم كانوا مقهورين؛ لأنهم كانوا منهزمين داخلياً قلقين على رزقهم داخلياً, والآن استقرَّت قلوبُهم ببركة الإيمان, وعلموا أنَّه لا يضر ولا ينفع ولا يعطي ولا يمنع إلا الله.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هكذا الإيمان يفعل بالقلوب, يجعلها مستقرة آمنة مطمئنة, وأرباب هذه القلوب استقرَّت جوارحهم, فاستقروا باطناً ببركة الإيمان, واستقروا ظاهراً ببركة الإسلام, فجمعوا بين الإيمان والأعمال الصالحة فتحقَّقت لهم البشارة من الله: (<span style=\"color: #ff0000;\">فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً</span>)[النحل:97].</p>\n<p>&nbsp;</p>\n<p>فمن أراد الاستقرار ظاهراً وباطناً فعليه بالإيمان والعمل الصالح، اللهم أكرمنا بذلك.</p>\n<p>&nbsp;</p>\n<p>وأقول هذا القول، وكل منا يستغفر الله فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "علاج_اضطراب_القلب.doc",
      "path": "/database/files/علاج_اضطراب_القلب.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D8%A7%D8%AC-%D8%A7%D8%B6%D8%B7%D8%B1%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%84%D8%A8/download-file/325000"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/علاج-اضطراب-القلب"
}
