{
  "id": 1749,
  "title": "علم الأنبياء عليهم السلام (1) آدم عليه السلام",
  "slug": "علم-الأنبياء-عليهم-السلام-1-آدم-عليه-ال",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/العلم فضل من الله أنعم به على البشر 2/قصة آدم مع العلم وفوائدها 3/العلماء الربانيون قد يتجاوزون منزلة الملائكة 4/أفضل العلوم والمعارف العلم بالله 5/وجوب إحسان النية في طلب العلم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فِي قِصَّةِ تَعْلِيمِ اللَّهِ -تَعَالَى- لِآدَمَ -عَلَيْهِ السَّلَامُ-، وَكَوْنِهِ أُهْبِطَ إِلَى الْأَرْضِ عَالِمًا نَاطِقًا بِلِسَانٍ مُبِينٍ؛ نَسْفٌ لِأَبَاطِيلِ الدِّرَاسَاتِ الْإِنْسَانِيَّةِ الْحَدِيثَةِ عَنِ الْإِنْسَانِ الْبُدَائِيِّ، الَّذِي صَوَّرُوهُ بِالْجَاهِلِ الْمُتَوَحِّشِ غَيْرِ النَّاطِقِ، وَحَاشَا أَبَانَا آدَمَ -عَلَيْهِ السَّلَامُ- أَنْ يَكُونَ كَذَلِكَ، وَقَدْ عَلَّمَهُ اللَّهُ -تَعَالَى- مَا عَلَّمَهُ، ثُمَّ أَمَرَهُ بِتَعْلِيمِ الْمَلَائِكَةِ مَا لَمْ يَعْلَمُوا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ (عَلَّمَ الْقُرْآنَ * خَلَقَ الْإِنْسَانَ * عَلَّمَهُ الْبَيَانَ)[الرَّحْمَنِ: 2 - 4]،\nنَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا، وَأَحْصَى كُلَّ شَيْءٍ عَدَدًا، وَامْتَنَّ عَلَى عِبَادِهِ فَعَلَّمَهُمْ مَا يَنْفَعُهُمْ وَمَا يَضُرُّهُمْ، وَبَصَّرَهُمْ بِمَا يُقَرِّبُهُمْ مِنْهُ -سُبْحَانَهُ- وَمَا يُبْعِدُهُمْ عَنْهُ، وَهَدَاهُمْ لِمَا يُصْلِحُهُمْ فِي شُئُونِ دِينِهِمْ وَدُنْيَاهُمْ (فَاذْكُرُوا اللَّهَ كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ)[الْبَقَرَةِ: 239]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَضَّ عَلَى الْعِلْمِ وَالتَّعْلِيمِ، وَبَيَّنَ أَنَّهُ طَرِيقٌ إِلَى الْجَنَّةِ فَقَالَ: \"مَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ، وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللَّهِ، يَتْلُونَ كِتَابَ اللَّهِ، وَيَتَدَارَسُونَهُ بَيْنَهُمْ، إِلَّا نَزَلَتْ عَلَيْهِمِ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاطْلُبُوا الْعِلْمَ دَهْرَكُمْ؛ فَإِنَّهُ لَا صَغِيرَ مَعَ الْعِلْمِ، وَلَا كَبِيرَ مَعَ الْجَهْلِ، وَمَنْ ظَنَّ أَنَّ التَّعَلُّمَ يَنْقَطِعُ بِنَيْلِ شَهَادَةٍ أَوْ تَحْصِيلِ مَكَانَةٍ فَقَدْ أَخْطَأَ، فَكَمْ مِنْ حَامِلِ شَهَادَةٍ عُلْيَا يَلْحَنُ فِي أَسْهَلِ جُمَلِ الْعَرَبِيَّةِ، وَيُخْطِئُ فِي قِرَاءَةِ قِصَارِ السُّوَرِ، وَالْعِلْمُ يَنْمُو بِالتَّعَلُّمِ وَالتَّعْلِيمِ، وَيَذْبُلُ بِالِانْصِرَافِ عَنْهُ إِلَى غَيْرِهِ، حَتَّى يُصْبِحَ صَاحِبُ الشَّهَادَةِ الْعُلْيَا شِبْهَ أُمِّيٍّ، لَيْسَ لَهُ مِمَّا يَحْمِلُ إِلَّا اسْمُهُ فَقَطْ.\n \nوَالْعِلْمُ فَضْلٌ مِنَ اللَّهِ -تَعَالَى- كَرَّمَ بِهِ الْجِنْسَ الْبَشَرِيَّ عَلَى سَائِرِ الْمَخْلُوقَاتِ فِي الْأَرْضِ، فَرَزَقَهَا أَدَوَاتِ تَحْصِيلِ الْعُلُومِ وَالْمَعَارِفِ (وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ)[النَّحْلِ: 78].\n \nوَأَبُو الْبَشَرِ آدَمُ -عَلَيْهِ السَّلَامُ- كَانَ عَالِمًا، عَلِمَ -مِمَّا عَلَّمَهُ اللَّهُ تَعَالَى- مَا لَمْ يَعْلَمْهُ الْمَلَائِكَةُ -عَلَيْهِمُ السَّلَامُ-، وَأُهْبِطَ إِلَى الْأَرْضِ وَهُوَ عَالِمٌ؛ مِمَّا يَدُلُّ عَلَى أَهَمِّيَّةِ الْعِلْمِ لِلْبَشَرِ، وَكَوْنِهِ حَاضِرًا فِي سِيرَةِ أَبِيهِمْ آدَمَ مُنْذُ بِدَايَتِهَا، وَنَوَّهَ اللَّهُ -تَعَالَى- بِعِلْمِ آدَمَ فِي الْقُرْآنِ الْكَرِيمِ؛ لِيَتَّبِعَ بَنُوهُ سِيرَتَهُ فِي الْعِلْمِ وَالتَّعْلِيمِ، إِذْ عَلَّمَ اللَّهُ -تَعَالَى- آدَمَ -عَلَيْهِ السَّلَامُ- فَتَعَلَّمَ، وَأَمَرَهُ بِتَعْلِيمِ الْمَلَائِكَةِ فَعَلَّمَهُمْ، فَجَمَعَتْ قِصَّتُهُ بَيْنَ تَحْصِيلِ الْعِلْمِ وَتَعْلِيمِهِ (وَعَلَّمَ آدَمَ الْأَسْمَاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلَائِكَةِ فَقَالَ أَنْبِئُونِي بِأَسْمَاءٍ هَؤُلَاءِ إِنْ كُنْتُمْ صَادِقِينَ * قَالُوا سُبْحَانَكَ لَا عِلْمَ لَنَا إِلَّا مَا عَلَّمْتَنَا إِنَّكَ أَنْتَ الْعَلِيمُ الْحَكِيمُ * قَالَ يَا آدَمُ أَنْبِئْهُمْ بِأَسْمَائِهِمْ فَلَمَّا أَنْبَأَهُمْ بِأَسْمَائِهِمْ قَالَ أَلَمْ أَقُلْ لَكُمْ إِنِّي أَعْلَمُ غَيْبَ السَّمَاوَاتِ وَالْأَرْضِ وَأَعْلَمُ مَا تُبْدُونَ وَمَا كُنْتُمْ تَكْتُمُونَ)[الْبَقَرَةِ: 31- 33].\n \nوَالصَّحِيحُ أَنَّهُ عَلَّمَهُ أَسْمَاءَ الْأَشْيَاءِ كُلِّهَا: ذَوَاتِهَا وَأَفْعَالِهَا، وَدَلَّ عَلَى ذَلِكَ حَدِيثُ الشَّفَاعَةِ، وَفِيهِ قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- : \"يَجْتَمِعُ الْمُؤْمِنُونَ يَوْمَ الْقِيَامَةِ، فَيَقُولُونَ: لَوِ اسْتَشْفَعْنَا إِلَى رَبِّنَا، فَيَأْتُونَ آدَمَ فَيَقُولُونَ: أَنْتَ أَبُو النَّاسِ، خَلَقَكَ اللَّهُ بِيَدِهِ، وَأَسْجَدَ لَكَ مَلَائِكَتَهُ، وَعَلَّمَكَ أَسْمَاءَ كُلِّ شَيْءٍ، فَاشْفَعْ لَنَا عِنْدَ رَبِّكَ حَتَّى يُرِيحَنَا مِنْ مَكَانِنَا هَذَا...\" (رَوَاهُ الشَّيْخَانِ).\n \nوَفِي هَذَا الْحِوَارِ الرَّبَّانِيِّ لِآدَمَ وَلِلْمَلَائِكَةِ أَبْيَنُ دَلِيلٍ عَلَى فَضْلِ العِلْمِ وَالتَّعْلِيمِ، وَأَنَّ الْعُلَمَاءَ الرَّبَّانِيِّينَ قَدْ يَتَجَاوَزُونَ مَنْزِلَةَ الْمَلَائِكَةِ الْمُقَرَّبِينَ، وَأَنَّ الْمَلَائِكَةَ يَحْضُرونَ مَجَالِسَ العِلْمِ والذِّكْرِ، وَقَدْ دَلَّ عَلَى ذَلِكَ حَدِيثُ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-  قَالَ: \"إِنَّ لِلَّهِ -تَبَارَكَ وَتَعَالَى- مَلَائِكَةً سَيَّارَةً فُضُلًا يَتَتَبَّعُونَ مَجَالِسَ الذِّكْرِ، فَإِذَا وَجَدُوا مَجْلِسًا فِيهِ ذِكْرٌ قَعَدُوا مَعَهُمْ، وَحَفَّ بَعْضُهُمْ بَعْضًا بِأَجْنِحَتِهِمْ، حَتَّى يَمْلَئُوا مَا بَيْنَهُمْ وَبَيْنَ السَّمَاءِ الدُّنْيَا، فَإِذَا تَفَرَّقُوا عَرَجُوا وَصَعِدُوا إِلَى السَّمَاءِ، قَالَ: فَيَسْأَلُهُمُ اللَّهُ -عَزَّ وَجَلَّ- وَهُوَ أَعْلَمُ بِهِمْ: مِنْ أَيْنَ جِئْتُمْ؟ فَيَقُولُونَ: جِئْنَا مِنْ عِنْدِ عِبَادٍ لَكَ فِي الْأَرْضِ، يُسَبِّحُونَكَ وَيُكَبِّرُونَكَ وَيُهَلِّلُونَكَ وَيَحْمَدُونَكَ وَيَسْأَلُونَكَ، قَالَ: وَمَاذَا يَسْأَلُونِي؟ قَالُوا: يَسْأَلُونَكَ جَنَّتَكَ، قَالَ: وَهَلْ رَأَوْا جَنَّتِي؟ قَالُوا: لَا، أَيْ: رَبِّ، قَالَ: فَكَيْفَ لَوْ رَأَوْا جَنَّتِي؟ قَالُوا: وَيَسْتَجِيرُونَكَ، قَالَ: وَمِمَّ يَسْتَجِيرُونَنِي؟ قَالُوا: مِنْ نَارِكَ يَا رَبِّ، قَالَ: وَهَلْ رَأَوْا نَارِي؟ قَالُوا: لَا، قَالَ: فَكَيْفَ لَوْ رَأَوْا نَارِي؟ قَالُوا: وَيَسْتَغْفِرُونَكَ، قَالَ: فَيَقُولُ: قَدْ غَفَرْتُ لَهُمْ فَأَعْطَيْتُهُمْ مَا سَأَلُوا، وَأَجَرْتُهُمْ مِمَّا اسْتَجَارُوا، قَالَ: فَيَقُولُونَ: رَبِّ فِيهِمْ فُلَانٌ عَبْدٌ خَطَّاءٌ، إِنَّمَا مَرَّ فَجَلَسَ مَعَهُمْ، قَالَ: فَيَقُولُ: وَلَهُ غَفَرْتُ، هُمُ الْقَوْمُ لَا يَشْقَى بِهِمْ جَلِيسُهُمْ\" (رَوَاهُ الشَّيْخَانِ).\n \nوَلْنَتَأَمَّلْ عَظَمَةَ الْعِلْمِ فِي هَذَا الْحَدِيثِ؛ إِذْ جَعَلَ اللَّهُ -تَعَالَى- مَلَائِكَةً يَحْضُرُونَ مَجَالِسَهُ حَتَّى يَمْلَئُوا مَا بَيْنَ السَّمَاءِ وَالْأَرْضِ، وَأَعْطَى اللَّهُ -تَعَالَى- طَلَبَةَ الْعِلْمِ مَا سَأَلُوا، وَأَجَارَهُمْ مِمَّا اسْتَجَارُوا، وَغَفَرَ لَهُمْ لَمَّا اسْتَغْفَرُوا، وَشَمَلَتْ بَرَكَةُ مَجْلِسِهِمْ مَنْ جَلَسَ مَعَهُمْ وَلَوْ لَمْ يَكُنْ مِنْهُمْ. فَلَا يَأْنَفُ مِنْ مَجَالِسِ الْعِلْمِ إِلَّا مَحْرُومٌ، وَلَا يُعْرِضُ عَنْهَا إِلَّا مَخْذُولٌ!! وَهَلْ فِي مَجَالِسِ الْعِلْمِ إِلَّا ذِكْرُ اللَّهِ -تَعَالَى- وَمَا وَالَاهُ، وَسُؤَالُهُ وَاسْتِغْفَارُهُ وَالِاسْتِجَارَةُ بِهِ مِنْ عَذَابِهِ -سُبْحَانَهُ-؟!\n \nوَابْتَلَى اللَّهُ -تَعَالَى- آدَمَ -عَلَيْهِ السَّلَامُ- فَمَنَعَهُ أَنْ يَأْكُلَ مِنَ الشَّجَرَةِ، فَوَسْوَسَ لَهُ الشَّيْطَانُ يَأْمُرُهُ بِالْأَكْلِ مِنْهَا فَنَسِيَ آدَمُ وَأَخْطَأَ وَأَكَلَ مِمَّا نُهِيَ عَنْهُ، فَأَسْعَفَهُ تَعْلِيمُ اللَّهِ -تَعَالَى- لَهُ، وَكَانَ آدَمُ -عَلَيْهِ السَّلَامُ- قَابِلًا لِلْعِلْمِ، مُتَعَلِّمًا مِنْ رَبِّهِ -سُبْحَانَهُ- (فَتَلَقَّى آدَمُ مِنْ رَبِّهِ كَلِمَاتٍ فَتَابَ عَلَيْهِ إِنَّهُ هُوَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 37]، وَهَذِهِ الْكَلِمَاتُ الَّتِي تَلَقَّاهَا آدَمُ مِنْ رَبِّهِ -سُبْحَانَهُ- هِيَ مِنْ عِلْمِ اللَّهِ -تَعَالَى-؛ لِأَنَّ كَلِمَاتِهِ -سُبْحَانَهُ- مِنْ عِلْمِهِ -عَزَّ وَجَلَّ-، وَقَدْ قَالَ جَمْعٌ مِنَ السَّلَفِ: إِنَّهَا قَوْلُ اللَّهِ -تَعَالَى-: (قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]. فَأَنْجَى آدَمَ فِي كُرْبَتِهِ مَا تَعَلَّمَهُ مِنْ رَبِّهِ -سُبْحَانَهُ-، وَلَوْ كَانَ مُكَابِرًا عَنِ التَّعَلُّمِ وَقَبُولِ الْعِلْمِ لَهَلَكَ وَأَهْلَكَ ذُرِّيَّتَهُ مَعَهُ.\n \nوَمَا أَحْوَجَ ذُرِّيَّةَ آدَمَ إِلَى الْإِفَادَةِ مِنْ سِيرَتِهِ مَعَ الْعِلْمِ وَقَبُولِ التَّعَلُّمِ وَبَذْلِ التَّعْلِيمِ؛ فَإِنَّ بَنِي آدَمَ يَنْسَوْنَ وَيُخْطِئُونَ بِسَبَبِ جَهْلِهِمْ، وَلَا مُنْقِذَ لَهُمْ إِلَّا قَبُولُهُمُ الْعِلْمَ كَمَا قَبِلَهُ أَبُوهُمْ آدَمُ -عَلَيْهِ السَّلَامُ-، وَقَدْ جَاءَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-  أَنَّهُ قَالَ: \"نُسِّيَ آدَمُ فَنُسِّيَتْ ذُرِّيَّتُهُ، وَخَطِئَ آدَمُ فَخَطِئَتْ ذُرِّيَّتُهُ\" (رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ).\n \nوَخَتَمَ اللَّهُ -تَعَالَى- قِصَّةَ آدَمَ -عَلَيْهِ السَّلَامُ- فِي سُورَةِ طه بِبَيَانِ أَنَّ مَنْ قَبِلَ هُدَاهُ -سُبْحَانَهُ- كُتِبَتْ لَهُ السَّعَادَةُ الَّتِي لَا شَقَاءَ بَعْدَهَا، وَمَنْ أَعْرَضَ عَنْ هُدَاهُ كُتِبَ عَلَيْهِ الشَّقَاءُ الَّذِي لَا سَعَادَةَ بَعْدَهُ، وَهُدَى اللَّهِ -تَعَالَى- مِنْ عِلْمِهِ الَّذِي عَلَّمَهُ آدَمَ وَذُرِّيَّتَهُ، وَوَظِيفَةُ الشَّيْطَانِ صَدُّ بَنِي آدَمَ عَنْ هَذَا الْعِلْمِ وَالْهُدَى بِإِعْرَاضِهِمْ عَنْهُ، وَرُكُوبِهِمْ أَهْوَاءَهُمْ (قَالَ اهْبِطَا مِنْهَا جَمِيعًا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لَمْ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى * وَكَذَلِكَ نَجْزِي مَنْ أَسْرَفَ وَلَمْ يُؤْمِنْ بِآيَاتِ رَبِّهِ وَلَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَى)[طه: 123- 127].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ الْمُفْلِحِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَعَلَّمُوا الْعِلْمَ فَإِنَّهُ يُورِثُ الْخَشْيَةَ، (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فَاطِرٍ: 28].\n \nأَيُّهَا الْمُسْلِمُونَ: فِي قِصَّةِ تَعْلِيمِ اللَّهِ -تَعَالَى- لِآدَمَ -عَلَيْهِ السَّلَامُ-، وَكَوْنِهِ أُهْبِطَ إِلَى الْأَرْضِ عَالِمًا نَاطِقًا بِلِسَانٍ مُبِينٍ؛ نَسْفٌ لِأَبَاطِيلِ الدِّرَاسَاتِ الْإِنْسَانِيَّةِ الْحَدِيثَةِ عَنِ الْإِنْسَانِ الْبُدَائِيِّ، الَّذِي صَوَّرُوهُ بِالْجَاهِلِ الْمُتَوَحِّشِ غَيْرِ النَّاطِقِ، وَحَاشَا أَبَانَا آدَمَ -عَلَيْهِ السَّلَامُ- أَنْ يَكُونَ كَذَلِكَ، وَقَدْ عَلَّمَهُ اللَّهُ -تَعَالَى- مَا عَلَّمَهُ، ثُمَّ أَمَرَهُ بِتَعْلِيمِ الْمَلَائِكَةِ مَا لَمْ يَعْلَمُوا.\n \nوَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يُفَاخِرَ بِدِينِهِ وَبِكِتَابِ رَبِّهِ -سُبْحَانَهُ- الَّذِي عَلَّمَهُ الْحَقَائِقَ فِي بِدَايَةِ الْبَشَرِ وَنِهَايَتِهِمْ، وَوَصَفَ أَبَاهُمْ آدَمَ بِأَحْسَنِ وَصْفٍ وَهُوَ الْعِلْمُ وَالنُّطْقُ وَالِاهْتِدَاءُ وَالتَّوْبَةُ بَعْدَ الزَّلَّةِ، وَتِلْكَ نِعْمَةٌ عَظِيمَةٌ تُوجِبُ عَلَى الْمُؤْمِنِ شُكْرَ اللَّهِ -تَعَالَى- عَلَى مَا عَلَّمَهُ، وَالتَّمَسُّكَ بِدِينِهِ الْحَقِّ.\n \nوَحَرِيٌّ بِالْمُعَلِّمِينَ وَالْمُتَعَلِّمِينَ مِنْ ذُكُورٍ وَإِنَاثٍ، وَكِبَارٍ وَصِغَارٍ أَنْ يَعْلَمُوا قِيمَةَ الْعِلْمِ وَالْمَعْرِفَةِ، وَأَنَّهَا مِنْ أَوَّلِيَّاتِ وُجُودِ الْبَشَرِ عَلَى الْأَرْضِ، فَلَا يُفَرِّطُوا فِيهَا، وَلَا يَسْتَنْكِفُوا مِنْهَا، وَلَا يُعْرِضُوا عَنْهَا، فَمَنْ أَعْرَضَ عَنِ الْعِلْمِ وَالتَّعَلُّمِ فَإِنَّمَا يُكَرِّسُ جَهْلَهُ، وَيُزْرِي بِنَفْسِهِ، وَلَنْ تَتَوَقَّفَ عَجَلَةُ التَّارِيخِ لِشَخْصِهِ مِنْ أَجْلِ أَنْ يَلْحَقَ بِمَنْ سَبَقُوهُ مِنْ أَقْرَانِهِ.\n \nوَأَفْضَلُ الْعُلُومِ وَالْمَعَارِفِ الْعِلْمُ بِاللَّهِ -تَعَالَى- وَبِمُرَادِهِ؛ لِأَنَّهُ سَبَبُ سَعَادَةِ الْمَرْءِ فِي الدُّنْيَا وَالْآخِرَةِ. وَمَا هُوَ وَاجِبٌ عَلَى الْمُسْلِمِ فَيَجِبُ عَلَيْهِ تَعَلُّمُهُ لِيُقِيمَ الْوَاجِبَ عَلَيْهِ. وَأَمَّا عُلُومُ الدُّنْيَا فَهِيَ مِنْ فُرُوضِ الْكِفَايَةِ، وَإِذَا حَسُنَتْ فِي طَلَبِهَا النَّوَايَا عَظُمَتْ فِيهَا الْأُجُورُ؛ لِأَنَّهَا سَبَبٌ لِنَهْضَةِ الْمُسْلِمِينَ وَقُوَّتِهِمْ، وَكِفَايَتِهِمْ عَنِ الْحَاجَةِ إِلَى غَيْرِهِمْ.\n \nوَيَجِبُ عَلَى الْمُتَعَلِّمِينَ أَنْ يُحْسِنُوا النِّيَّةَ فِي تَعَلُّمِهِمْ، وَأَلَّا يَتَعَلَّمُوا لِأَجْلِ نَيْلِ الشَّهَادَاتِ، فَإِذَا نَالُوهَا عَادُوا جُهَّالًا كَأَنَّهُمْ لَمْ يَتَعَلَّمُوا. وَعَلَيْهِمْ أَنْ يُتْقِنُوا الْعُلُومَ وَالْمَعَارِفَ لِتَبْقَى لَا لِتَزُولَ. وَقَبِيحٌ بِالْمَرْءِ أَنْ يُتْقِنَ عِلْمًا ثُمَّ يَنْسَاهُ، فَيُنْسَبُ إِلَى أَهْلِهِ وَهُوَ لَا يُحْسِنُهُ. وَيَجِبُ عَلَى الْمُعَلِّمِينَ أَنْ يَغْرِسُوا فِيمَنْ يُعَلِّمُونَ حُبَّ الْعِلْمِ وَالْمَعْرِفَةِ، وَيُقَبِّحُوا الْجَهْلَ فِي نُفُوسِهِمْ؛ وَذَلِكَ لِانْتِشَالِ التَّعْلِيمِ مِنْ حَالَةِ الرُّكُودِ وَالِانْحِطَاطِ إِلَى التَّقَدُّمِ وَالِازْدِهَارِ (وَفَوْقَ كُلِّ ذِي عِلْمٍ عَلِيمٌ)[يُوسُفَ: 76].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العلم فضل من الله أنعم به على البشر 2/قصة آدم مع العلم وفوائدها 3/العلماء الربانيون قد يتجاوزون منزلة الملائكة 4/أفضل العلوم والمعارف العلم بالله 5/وجوب إحسان النية في طلب العلم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فِي قِصَّةِ تَعْلِيمِ اللَّهِ -تَعَالَى- لِآدَمَ -عَلَيْهِ السَّلَامُ-، وَكَوْنِهِ أُهْبِطَ إِلَى الْأَرْضِ عَالِمًا نَاطِقًا بِلِسَانٍ مُبِينٍ؛ نَسْفٌ لِأَبَاطِيلِ الدِّرَاسَاتِ الْإِنْسَانِيَّةِ الْحَدِيثَةِ عَنِ الْإِنْسَانِ الْبُدَائِيِّ، الَّذِي صَوَّرُوهُ بِالْجَاهِلِ الْمُتَوَحِّشِ غَيْرِ النَّاطِقِ، وَحَاشَا أَبَانَا آدَمَ -عَلَيْهِ السَّلَامُ- أَنْ يَكُونَ كَذَلِكَ، وَقَدْ عَلَّمَهُ اللَّهُ -تَعَالَى- مَا عَلَّمَهُ، ثُمَّ أَمَرَهُ بِتَعْلِيمِ الْمَلَائِكَةِ مَا لَمْ يَعْلَمُوا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"312030\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ <strong>(<span style=\"color: #ff0000;\">عَلَّمَ الْقُرْآنَ * خَلَقَ الْإِنْسَانَ * عَلَّمَهُ الْبَيَانَ</span>)[</strong>الرَّحْمَنِ: 2 - 4]،</p>\n<p>نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا، وَأَحْصَى كُلَّ شَيْءٍ عَدَدًا، وَامْتَنَّ عَلَى عِبَادِهِ فَعَلَّمَهُمْ مَا يَنْفَعُهُمْ وَمَا يَضُرُّهُمْ، وَبَصَّرَهُمْ بِمَا يُقَرِّبُهُمْ مِنْهُ -سُبْحَانَهُ- وَمَا يُبْعِدُهُمْ عَنْهُ، وَهَدَاهُمْ لِمَا يُصْلِحُهُمْ فِي شُئُونِ دِينِهِمْ وَدُنْيَاهُمْ <strong>(<span style=\"color: #ff0000;\">فَاذْكُرُوا اللَّهَ كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ</span>)[</strong>الْبَقَرَةِ: 239]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَضَّ عَلَى الْعِلْمِ وَالتَّعْلِيمِ، وَبَيَّنَ أَنَّهُ طَرِيقٌ إِلَى الْجَنَّةِ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ، وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللَّهِ، يَتْلُونَ كِتَابَ اللَّهِ، وَيَتَدَارَسُونَهُ بَيْنَهُمْ، إِلَّا نَزَلَتْ عَلَيْهِمِ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ</strong></span>\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاطْلُبُوا الْعِلْمَ دَهْرَكُمْ؛ فَإِنَّهُ لَا صَغِيرَ مَعَ الْعِلْمِ، وَلَا كَبِيرَ مَعَ الْجَهْلِ، وَمَنْ ظَنَّ أَنَّ التَّعَلُّمَ يَنْقَطِعُ بِنَيْلِ شَهَادَةٍ أَوْ تَحْصِيلِ مَكَانَةٍ فَقَدْ أَخْطَأَ، فَكَمْ مِنْ حَامِلِ شَهَادَةٍ عُلْيَا يَلْحَنُ فِي أَسْهَلِ جُمَلِ الْعَرَبِيَّةِ، وَيُخْطِئُ فِي قِرَاءَةِ قِصَارِ السُّوَرِ، وَالْعِلْمُ يَنْمُو بِالتَّعَلُّمِ وَالتَّعْلِيمِ، وَيَذْبُلُ بِالِانْصِرَافِ عَنْهُ إِلَى غَيْرِهِ، حَتَّى يُصْبِحَ صَاحِبُ الشَّهَادَةِ الْعُلْيَا شِبْهَ أُمِّيٍّ، لَيْسَ لَهُ مِمَّا يَحْمِلُ إِلَّا اسْمُهُ فَقَطْ.</p>\n<p>&nbsp;</p>\n<p>وَالْعِلْمُ فَضْلٌ مِنَ اللَّهِ -تَعَالَى- كَرَّمَ بِهِ الْجِنْسَ الْبَشَرِيَّ عَلَى سَائِرِ الْمَخْلُوقَاتِ فِي الْأَرْضِ، فَرَزَقَهَا أَدَوَاتِ تَحْصِيلِ الْعُلُومِ وَالْمَعَارِفِ <strong>(<span style=\"color: #ff0000;\">وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ</span>)[</strong>النَّحْلِ: 78].</p>\n<p>&nbsp;</p>\n<p>وَأَبُو الْبَشَرِ آدَمُ -عَلَيْهِ السَّلَامُ- كَانَ عَالِمًا، عَلِمَ -مِمَّا عَلَّمَهُ اللَّهُ تَعَالَى- مَا لَمْ يَعْلَمْهُ الْمَلَائِكَةُ -عَلَيْهِمُ السَّلَامُ-، وَأُهْبِطَ إِلَى الْأَرْضِ وَهُوَ عَالِمٌ؛ مِمَّا يَدُلُّ عَلَى أَهَمِّيَّةِ الْعِلْمِ لِلْبَشَرِ، وَكَوْنِهِ حَاضِرًا فِي سِيرَةِ أَبِيهِمْ آدَمَ مُنْذُ بِدَايَتِهَا، وَنَوَّهَ اللَّهُ -تَعَالَى- بِعِلْمِ آدَمَ فِي الْقُرْآنِ الْكَرِيمِ؛ لِيَتَّبِعَ بَنُوهُ سِيرَتَهُ فِي الْعِلْمِ وَالتَّعْلِيمِ، إِذْ عَلَّمَ اللَّهُ -تَعَالَى- آدَمَ -عَلَيْهِ السَّلَامُ- فَتَعَلَّمَ، وَأَمَرَهُ بِتَعْلِيمِ الْمَلَائِكَةِ فَعَلَّمَهُمْ، فَجَمَعَتْ قِصَّتُهُ بَيْنَ تَحْصِيلِ الْعِلْمِ وَتَعْلِيمِهِ <strong>(<span style=\"color: #ff0000;\">وَعَلَّمَ آدَمَ الْأَسْمَاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلَائِكَةِ فَقَالَ أَنْبِئُونِي بِأَسْمَاءٍ هَؤُلَاءِ إِنْ كُنْتُمْ صَادِقِينَ * قَالُوا سُبْحَانَكَ لَا عِلْمَ لَنَا إِلَّا مَا عَلَّمْتَنَا إِنَّكَ أَنْتَ الْعَلِيمُ الْحَكِيمُ * قَالَ يَا آدَمُ أَنْبِئْهُمْ بِأَسْمَائِهِمْ فَلَمَّا أَنْبَأَهُمْ بِأَسْمَائِهِمْ قَالَ أَلَمْ أَقُلْ لَكُمْ إِنِّي أَعْلَمُ غَيْبَ السَّمَاوَاتِ وَالْأَرْضِ وَأَعْلَمُ مَا تُبْدُونَ وَمَا كُنْتُمْ تَكْتُمُونَ</span>)[</strong>الْبَقَرَةِ: 31- 33].</p>\n<p>&nbsp;</p>\n<p><strong>وَالصَّحِيحُ أَنَّهُ عَلَّمَهُ أَسْمَاءَ الْأَشْيَاءِ كُلِّهَا:</strong> ذَوَاتِهَا وَأَفْعَالِهَا، وَدَلَّ عَلَى ذَلِكَ حَدِيثُ الشَّفَاعَةِ، وَفِيهِ قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- : \"<span style=\"color: #0000ff;\"><strong>يَجْتَمِعُ الْمُؤْمِنُونَ يَوْمَ الْقِيَامَةِ، فَيَقُولُونَ: لَوِ اسْتَشْفَعْنَا إِلَى رَبِّنَا، فَيَأْتُونَ آدَمَ فَيَقُولُونَ: أَنْتَ أَبُو النَّاسِ، خَلَقَكَ اللَّهُ بِيَدِهِ، وَأَسْجَدَ لَكَ مَلَائِكَتَهُ، وَعَلَّمَكَ أَسْمَاءَ كُلِّ شَيْءٍ، فَاشْفَعْ لَنَا عِنْدَ رَبِّكَ حَتَّى يُرِيحَنَا مِنْ مَكَانِنَا هَذَا</strong></span>...\" (رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَفِي هَذَا الْحِوَارِ الرَّبَّانِيِّ لِآدَمَ وَلِلْمَلَائِكَةِ أَبْيَنُ دَلِيلٍ عَلَى فَضْلِ العِلْمِ وَالتَّعْلِيمِ، وَأَنَّ الْعُلَمَاءَ الرَّبَّانِيِّينَ قَدْ يَتَجَاوَزُونَ مَنْزِلَةَ الْمَلَائِكَةِ الْمُقَرَّبِينَ، وَأَنَّ الْمَلَائِكَةَ يَحْضُرونَ مَجَالِسَ العِلْمِ والذِّكْرِ، وَقَدْ دَلَّ عَلَى ذَلِكَ حَدِيثُ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-&nbsp; قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ لِلَّهِ -تَبَارَكَ وَتَعَالَى- مَلَائِكَةً سَيَّارَةً فُضُلًا يَتَتَبَّعُونَ مَجَالِسَ الذِّكْرِ، فَإِذَا وَجَدُوا مَجْلِسًا فِيهِ ذِكْرٌ قَعَدُوا مَعَهُمْ، وَحَفَّ بَعْضُهُمْ بَعْضًا بِأَجْنِحَتِهِمْ، حَتَّى يَمْلَئُوا مَا بَيْنَهُمْ وَبَيْنَ السَّمَاءِ الدُّنْيَا، فَإِذَا تَفَرَّقُوا عَرَجُوا وَصَعِدُوا إِلَى السَّمَاءِ، قَالَ: فَيَسْأَلُهُمُ اللَّهُ -عَزَّ وَجَلَّ- وَهُوَ أَعْلَمُ بِهِمْ: مِنْ أَيْنَ جِئْتُمْ؟ فَيَقُولُونَ: جِئْنَا مِنْ عِنْدِ عِبَادٍ لَكَ فِي الْأَرْضِ، يُسَبِّحُونَكَ وَيُكَبِّرُونَكَ وَيُهَلِّلُونَكَ وَيَحْمَدُونَكَ وَيَسْأَلُونَكَ، قَالَ: وَمَاذَا يَسْأَلُونِي؟ قَالُوا: يَسْأَلُونَكَ جَنَّتَكَ، قَالَ: وَهَلْ رَأَوْا جَنَّتِي؟ قَالُوا: لَا، أَيْ: رَبِّ، قَالَ: فَكَيْفَ لَوْ رَأَوْا جَنَّتِي؟ قَالُوا: وَيَسْتَجِيرُونَكَ، قَالَ: وَمِمَّ يَسْتَجِيرُونَنِي؟ قَالُوا: مِنْ نَارِكَ يَا رَبِّ، قَالَ: وَهَلْ رَأَوْا نَارِي؟ قَالُوا: لَا، قَالَ: فَكَيْفَ لَوْ رَأَوْا نَارِي؟ قَالُوا: وَيَسْتَغْفِرُونَكَ، قَالَ: فَيَقُولُ: قَدْ غَفَرْتُ لَهُمْ فَأَعْطَيْتُهُمْ مَا سَأَلُوا، وَأَجَرْتُهُمْ مِمَّا اسْتَجَارُوا، قَالَ: فَيَقُولُونَ: رَبِّ فِيهِمْ فُلَانٌ عَبْدٌ خَطَّاءٌ، إِنَّمَا مَرَّ فَجَلَسَ مَعَهُمْ، قَالَ: فَيَقُولُ: وَلَهُ غَفَرْتُ، هُمُ الْقَوْمُ لَا يَشْقَى بِهِمْ جَلِيسُهُمْ</strong></span>\" (رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَلْنَتَأَمَّلْ عَظَمَةَ الْعِلْمِ فِي هَذَا الْحَدِيثِ؛ إِذْ جَعَلَ اللَّهُ -تَعَالَى- مَلَائِكَةً يَحْضُرُونَ مَجَالِسَهُ حَتَّى يَمْلَئُوا مَا بَيْنَ السَّمَاءِ وَالْأَرْضِ، وَأَعْطَى اللَّهُ -تَعَالَى- طَلَبَةَ الْعِلْمِ مَا سَأَلُوا، وَأَجَارَهُمْ مِمَّا اسْتَجَارُوا، وَغَفَرَ لَهُمْ لَمَّا اسْتَغْفَرُوا، وَشَمَلَتْ بَرَكَةُ مَجْلِسِهِمْ مَنْ جَلَسَ مَعَهُمْ وَلَوْ لَمْ يَكُنْ مِنْهُمْ. فَلَا يَأْنَفُ مِنْ مَجَالِسِ الْعِلْمِ إِلَّا مَحْرُومٌ، وَلَا يُعْرِضُ عَنْهَا إِلَّا مَخْذُولٌ!! وَهَلْ فِي مَجَالِسِ الْعِلْمِ إِلَّا ذِكْرُ اللَّهِ -تَعَالَى- وَمَا وَالَاهُ، وَسُؤَالُهُ وَاسْتِغْفَارُهُ وَالِاسْتِجَارَةُ بِهِ مِنْ عَذَابِهِ -سُبْحَانَهُ-؟!</p>\n<p>&nbsp;</p>\n<p>وَابْتَلَى اللَّهُ -تَعَالَى- آدَمَ -عَلَيْهِ السَّلَامُ- فَمَنَعَهُ أَنْ يَأْكُلَ مِنَ الشَّجَرَةِ، فَوَسْوَسَ لَهُ الشَّيْطَانُ يَأْمُرُهُ بِالْأَكْلِ مِنْهَا فَنَسِيَ آدَمُ وَأَخْطَأَ وَأَكَلَ مِمَّا نُهِيَ عَنْهُ، فَأَسْعَفَهُ تَعْلِيمُ اللَّهِ -تَعَالَى- لَهُ، وَكَانَ آدَمُ -عَلَيْهِ السَّلَامُ- قَابِلًا لِلْعِلْمِ، مُتَعَلِّمًا مِنْ رَبِّهِ -سُبْحَانَهُ- <strong>(<span style=\"color: #ff0000;\">فَتَلَقَّى آدَمُ مِنْ رَبِّهِ كَلِمَاتٍ فَتَابَ عَلَيْهِ إِنَّهُ هُوَ التَّوَّابُ الرَّحِيمُ</span>)[</strong>الْبَقَرَةِ: 37]، وَهَذِهِ الْكَلِمَاتُ الَّتِي تَلَقَّاهَا آدَمُ مِنْ رَبِّهِ -سُبْحَانَهُ- هِيَ مِنْ عِلْمِ اللَّهِ -تَعَالَى-؛ لِأَنَّ كَلِمَاتِهِ -سُبْحَانَهُ- مِنْ عِلْمِهِ -عَزَّ وَجَلَّ-، وَقَدْ قَالَ جَمْعٌ مِنَ السَّلَفِ: إِنَّهَا قَوْلُ اللَّهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[</strong>الْأَعْرَافِ: 23]. فَأَنْجَى آدَمَ فِي كُرْبَتِهِ مَا تَعَلَّمَهُ مِنْ رَبِّهِ -سُبْحَانَهُ-، وَلَوْ كَانَ مُكَابِرًا عَنِ التَّعَلُّمِ وَقَبُولِ الْعِلْمِ لَهَلَكَ وَأَهْلَكَ ذُرِّيَّتَهُ مَعَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمَا أَحْوَجَ ذُرِّيَّةَ آدَمَ إِلَى الْإِفَادَةِ مِنْ سِيرَتِهِ مَعَ الْعِلْمِ وَقَبُولِ التَّعَلُّمِ وَبَذْلِ التَّعْلِيمِ؛ فَإِنَّ بَنِي آدَمَ يَنْسَوْنَ وَيُخْطِئُونَ بِسَبَبِ جَهْلِهِمْ، وَلَا مُنْقِذَ لَهُمْ إِلَّا قَبُولُهُمُ الْعِلْمَ كَمَا قَبِلَهُ أَبُوهُمْ آدَمُ -عَلَيْهِ السَّلَامُ-، وَقَدْ جَاءَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-&nbsp; أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\"><strong>نُسِّيَ آدَمُ فَنُسِّيَتْ ذُرِّيَّتُهُ، وَخَطِئَ آدَمُ فَخَطِئَتْ ذُرِّيَّتُهُ</strong></span>\" (رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>وَخَتَمَ اللَّهُ -تَعَالَى- قِصَّةَ آدَمَ -عَلَيْهِ السَّلَامُ- فِي سُورَةِ طه بِبَيَانِ أَنَّ مَنْ قَبِلَ هُدَاهُ -سُبْحَانَهُ- كُتِبَتْ لَهُ السَّعَادَةُ الَّتِي لَا شَقَاءَ بَعْدَهَا، وَمَنْ أَعْرَضَ عَنْ هُدَاهُ كُتِبَ عَلَيْهِ الشَّقَاءُ الَّذِي لَا سَعَادَةَ بَعْدَهُ، وَهُدَى اللَّهِ -تَعَالَى- مِنْ عِلْمِهِ الَّذِي عَلَّمَهُ آدَمَ وَذُرِّيَّتَهُ، وَوَظِيفَةُ الشَّيْطَانِ صَدُّ بَنِي آدَمَ عَنْ هَذَا الْعِلْمِ وَالْهُدَى بِإِعْرَاضِهِمْ عَنْهُ، وَرُكُوبِهِمْ أَهْوَاءَهُمْ <strong>(<span style=\"color: #ff0000;\">قَالَ اهْبِطَا مِنْهَا جَمِيعًا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لَمْ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى * وَكَذَلِكَ نَجْزِي مَنْ أَسْرَفَ وَلَمْ يُؤْمِنْ بِآيَاتِ رَبِّهِ وَلَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَى</span>)[</strong>طه: 123- 127].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ الْمُفْلِحِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَعَلَّمُوا الْعِلْمَ فَإِنَّهُ يُورِثُ الْخَشْيَةَ، <strong>(<span style=\"color: #ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</span>)[</strong>فَاطِرٍ: 28].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: فِي قِصَّةِ تَعْلِيمِ اللَّهِ -تَعَالَى- لِآدَمَ -عَلَيْهِ السَّلَامُ-، وَكَوْنِهِ أُهْبِطَ إِلَى الْأَرْضِ عَالِمًا نَاطِقًا بِلِسَانٍ مُبِينٍ؛ نَسْفٌ لِأَبَاطِيلِ الدِّرَاسَاتِ الْإِنْسَانِيَّةِ الْحَدِيثَةِ عَنِ الْإِنْسَانِ الْبُدَائِيِّ، الَّذِي صَوَّرُوهُ بِالْجَاهِلِ الْمُتَوَحِّشِ غَيْرِ النَّاطِقِ، وَحَاشَا أَبَانَا آدَمَ -عَلَيْهِ السَّلَامُ- أَنْ يَكُونَ كَذَلِكَ، وَقَدْ عَلَّمَهُ اللَّهُ -تَعَالَى- مَا عَلَّمَهُ، ثُمَّ أَمَرَهُ بِتَعْلِيمِ الْمَلَائِكَةِ مَا لَمْ يَعْلَمُوا.</p>\n<p>&nbsp;</p>\n<p>وَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يُفَاخِرَ بِدِينِهِ وَبِكِتَابِ رَبِّهِ -سُبْحَانَهُ- الَّذِي عَلَّمَهُ الْحَقَائِقَ فِي بِدَايَةِ الْبَشَرِ وَنِهَايَتِهِمْ، وَوَصَفَ أَبَاهُمْ آدَمَ بِأَحْسَنِ وَصْفٍ وَهُوَ الْعِلْمُ وَالنُّطْقُ وَالِاهْتِدَاءُ وَالتَّوْبَةُ بَعْدَ الزَّلَّةِ، وَتِلْكَ نِعْمَةٌ عَظِيمَةٌ تُوجِبُ عَلَى الْمُؤْمِنِ شُكْرَ اللَّهِ -تَعَالَى- عَلَى مَا عَلَّمَهُ، وَالتَّمَسُّكَ بِدِينِهِ الْحَقِّ.</p>\n<p>&nbsp;</p>\n<p>وَحَرِيٌّ بِالْمُعَلِّمِينَ وَالْمُتَعَلِّمِينَ مِنْ ذُكُورٍ وَإِنَاثٍ، وَكِبَارٍ وَصِغَارٍ أَنْ يَعْلَمُوا قِيمَةَ الْعِلْمِ وَالْمَعْرِفَةِ، وَأَنَّهَا مِنْ أَوَّلِيَّاتِ وُجُودِ الْبَشَرِ عَلَى الْأَرْضِ، فَلَا يُفَرِّطُوا فِيهَا، وَلَا يَسْتَنْكِفُوا مِنْهَا، وَلَا يُعْرِضُوا عَنْهَا، فَمَنْ أَعْرَضَ عَنِ الْعِلْمِ وَالتَّعَلُّمِ فَإِنَّمَا يُكَرِّسُ جَهْلَهُ، وَيُزْرِي بِنَفْسِهِ، وَلَنْ تَتَوَقَّفَ عَجَلَةُ التَّارِيخِ لِشَخْصِهِ مِنْ أَجْلِ أَنْ يَلْحَقَ بِمَنْ سَبَقُوهُ مِنْ أَقْرَانِهِ.</p>\n<p>&nbsp;</p>\n<p>وَأَفْضَلُ الْعُلُومِ وَالْمَعَارِفِ الْعِلْمُ بِاللَّهِ -تَعَالَى- وَبِمُرَادِهِ؛ لِأَنَّهُ سَبَبُ سَعَادَةِ الْمَرْءِ فِي الدُّنْيَا وَالْآخِرَةِ. وَمَا هُوَ وَاجِبٌ عَلَى الْمُسْلِمِ فَيَجِبُ عَلَيْهِ تَعَلُّمُهُ لِيُقِيمَ الْوَاجِبَ عَلَيْهِ. وَأَمَّا عُلُومُ الدُّنْيَا فَهِيَ مِنْ فُرُوضِ الْكِفَايَةِ، وَإِذَا حَسُنَتْ فِي طَلَبِهَا النَّوَايَا عَظُمَتْ فِيهَا الْأُجُورُ؛ لِأَنَّهَا سَبَبٌ لِنَهْضَةِ الْمُسْلِمِينَ وَقُوَّتِهِمْ، وَكِفَايَتِهِمْ عَنِ الْحَاجَةِ إِلَى غَيْرِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَيَجِبُ عَلَى الْمُتَعَلِّمِينَ أَنْ يُحْسِنُوا النِّيَّةَ فِي تَعَلُّمِهِمْ، وَأَلَّا يَتَعَلَّمُوا لِأَجْلِ نَيْلِ الشَّهَادَاتِ، فَإِذَا نَالُوهَا عَادُوا جُهَّالًا كَأَنَّهُمْ لَمْ يَتَعَلَّمُوا. وَعَلَيْهِمْ أَنْ يُتْقِنُوا الْعُلُومَ وَالْمَعَارِفَ لِتَبْقَى لَا لِتَزُولَ. وَقَبِيحٌ بِالْمَرْءِ أَنْ يُتْقِنَ عِلْمًا ثُمَّ يَنْسَاهُ، فَيُنْسَبُ إِلَى أَهْلِهِ وَهُوَ لَا يُحْسِنُهُ. وَيَجِبُ عَلَى الْمُعَلِّمِينَ أَنْ يَغْرِسُوا فِيمَنْ يُعَلِّمُونَ حُبَّ الْعِلْمِ وَالْمَعْرِفَةِ، وَيُقَبِّحُوا الْجَهْلَ فِي نُفُوسِهِمْ؛ وَذَلِكَ لِانْتِشَالِ التَّعْلِيمِ مِنْ حَالَةِ الرُّكُودِ وَالِانْحِطَاطِ إِلَى التَّقَدُّمِ وَالِازْدِهَارِ <strong>(<span style=\"color: #ff0000;\">وَفَوْقَ كُلِّ ذِي عِلْمٍ عَلِيمٌ</span>)[</strong>يُوسُفَ: 76].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "علم_الأنبياء_عليهم_السلام_(1)_آدم_عليه_السلام.doc",
      "path": "/database/files/علم_الأنبياء_عليهم_السلام_(1)_آدم_عليه_السلام.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%B9%D9%84%D9%8A%D9%87%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-1-%D8%A2%D8%AF%D9%85-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84/download-file/312031"
    },
    {
      "name": "علم_الأنبياء_عليهم_السلام_(1)_آدم_عليه_السلام_-_مشكولة.doc",
      "path": "/database/files/علم_الأنبياء_عليهم_السلام_(1)_آدم_عليه_السلام_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%B9%D9%84%D9%8A%D9%87%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-1-%D8%A2%D8%AF%D9%85-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84/download-file/312033"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/علم-الأنبياء-عليهم-السلام-1-آدم-عليه-ال"
}
