{
  "id": 3695,
  "title": "علاج المتعالمين",
  "slug": "علاج-المتعالمين",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/المتعالمون وشَبَهَهُم بمسيلمة الكذاب 2/فئتان خطيرتان من المتعالمين وأثرهما السيء على الغير 3/دعوة النبي صلى الله عليه وسلم للرفق قولا وعملا 4/قصة عمر رضي الله عنه ومعالجته للمتعالم صَبيغ.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أكادُ أجزمُ أن بعضَ من يتكلمُ في الأمورِ الشَّرعيةِ بغيرِ علمٍ في الفضائياتِ، أو في مواقعِ التَّواصلِ عندَه شعورُ مسيلمةَ الكذَّابِ؛ فهو يعلمُ أنَّ كثيراً من المشاهدينَ يعلمونَ أنَّه كذَّابٌ، ولكنْ منعهم من السُّكوتِ أنَّ لهم مآربَ مُختلفةً. إننا اليومَ أمامَ مجموعتينِ خطيرتينِ من المُتعالمينَ مِمَّنْ يخوضُ في القولِ بغيرِ علمٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنِ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ..\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلا وأَنْتمْ مُسْلِمُونَ)[آل عمران:102].\n(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعدُ: قالَ ابنُ كثيرٍ -رحمَه اللهُ تعالى- في تفسيرِه: وَقدْ رَوينا عن عَمرو بنِ العاصٍ -رضيَ اللهُ عنهُ- أنّه وَفدَ على مُسيلمةَ الكذَّابِ قَبلَ أَن يُسلمَ، فَقالَ له مُسيلمةُ: مَاذا أُنزلَ على صاحبِكم بمكةَ في هذا الحينِ؟، فقالَ له عمرٌو: لقد أُنزلَ عليه سُورةٌ وجيزةٌ بليغةٌ، قَالَ: وما هي؟، فقالَ: (وَالْعَصْرِ * إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ)[سورة العصر]، فَفَكَّرَ سَاعةً ثُمَّ رَفعَ رأسَهُ، فقالَ: ولقد أُنزلَ عليَّ مثلُها، فَقالَ: وما هو؟، فَقالَ: يا وَبرُ يا وَبرُ، إنِّما أنتَ أُذنانِ وصدرٌ، وسَائرُكَ حقرٌ فقرٌ، ثُمَّ قَالَ: كيفَ ترى يا عمرو؟، فقالَ له عمرٌو: واللّهِ إنَّكَ لتعلمُ أنِّي لأعلمُ إنَّكَ تَكذبُ.\n \nأيُّها الأحبَّةُ: أكادُ أجزمُ أن بعضَ من يتكلمُ في الأمورِ الشَّرعيةِ بغيرِ علمٍ في الفضائياتِ، أو في مواقعِ التَّواصلِ عندَه شعورُ مسيلمةَ الكذَّابِ؛ فهو يعلمُ أنَّ كثيراً من المشاهدينَ يعلمونَ أنَّه كذَّابٌ؛ ولكنْ منعهم من السُّكوتِ أنَّ لهم مآربَ مُختلفةً؛ كحُبِّ الشُّهرةِ أو المالِ أو قِلةِ الحياءِ من المُشاهدينَ؛ فلا زالوا يَضربونَ النُّصوصَ الشَّرعيةِ بعضَها ببعضٍ، وينتقونَ من خِلافِ العُلماءِ ما يُوافقُ هَواهُم ابتغاءَ الفتنةِ بينَ المُسلمينَ، عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: تَلاَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هَذِهِ الآيَةَ (هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الكِتَاب مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ وَالرَّاسِخُونَ فِي العِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلَّا أُولُو الأَلْبَابِ)[آل عمران:7]، قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:\"فَإِذَا رَأَيْتِ الَّذِينَ يَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ فَأُولَئِكِ الَّذِينَ سَمَّى اللَّهُ فَاحْذَرُوهُمْ\".\n \nإننا اليومَ أمامَ مجموعتينِ خطيرتينِ من المُتعالمينَ مِمَّنْ يخوضُ في القولِ بغيرِ علمٍ:\nأولُهما: أشباهُ العُلماءِ، الذينَ يلبسونَ لباسَ العلماءِ، ويتكلمونَ بلسانِ العُلماءِ، ولكنَّهم بالشَّرعِ جُهلاءُ، وعلى العِلمِ دُخلاءُ، ولا يعلمونَ سببَ خلافِ الفُقهاءِ، فأتوا على الأمَّةِ بكلِّ بلاءٍ.\n \nهم يخوضونَ في كلِّ شيءٍ، ويتكلمونَ في كلِّ مسألةٍ، ويُفتونَ في كلِّ نازلةٍ، وحالُ أحدِهم: أعوذُ باللهِ -تعالى- من كلمةِ: لا أدري، ولا أعلمُ، واللهُ أعلمُ؛ كما قالَ الشَّعرُ:\nجَهِلْتُ فَعَادَيْتُ الْعُلُومَ وَأَهْلَهَا *** كَذَاك يُعَادِي الْعِلْمَ مَنْ هُوَ جَاهِلُهْ\nوَمَنْ كَانَ يَهْوَى أَنْ يُرَى مُتَصَدِّرًا *** وَيَكْرَهُ لَا أَدْرِي أُصِيبَتْ مَقَاتِلُهْ\n \nفيتسببونَ من حيثُ يعلمونَ أو لا يعلمونَ في إسقاطِ هيبةِ العلمِ والعُلماءِ، وأن يَنظرَ النَّاسُ إلى العلمِ الشَّرعيِّ من حيثُ أنَّه ركيكٌ وغيرُ متينٍ، وأنَّ النُّصوصَ مُتضاربةٌ، وأنَّ العلماءَ مُختلفونَ وغيرَ مُتَّفقينَ، ويجعلونَ النَّاسَ في حِيرةٍ من أمرِهم يتسألونَ: من هو صاحبُ القولِ الرَّجيحِ، والدَّليلِ الصَّحيحِ.\n \nعَنْ حُذيفةَ -رضيَ اللهُ عنه- قالَ: كَانَ النَّاسُ يَسْأَلُونَ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْخَيْرِ، وَكُنْتُ أَسْأَلُهُ عَنِ الشَّرِّ مَخَافَةَ أَنْ يُدْرِكَني، فَقُلْتُ: يَا رَسُولَ اللَّهِ إِنَّا كُنَّا فِي جَاهِلِيَّةٍ وَشَرٍّ فَجَاءَنَا اللَّهُ بِهَذَا الْخَيْرِ، فَهَلْ بَعْدَ هَذَا الْخَيْرِ مِنْ شَرٍّ؟، قَالَ: \"نَعَمْ\"، قَالَ: فَهَلْ بَعْدَ ذَلِكَ الشَّرِّ مِنْ خَيْرٍ؟، قَالَ: \"نَعَمْ، وَفِيهِ دَخَنٌ\"، فَقُلْتُ: وَمَا دَخَنُهُ؟، قَالَ: \"قَوْمٌ يَهْدُونَ بِغَيْرِ هَدْيي، تَعْرِفُ مِنْهُمْ وَتُنْكِرُ\"، قُلْتُ: هَلْ بَعْدَ ذَلِكَ الْخَيْرِ مِنْ شَرٍّ؟، قَالَ: \"نَعَمْ دُعَاةٌ عَلَى أَبْوَابِ جَهَنَّمَ مَنْ أَجَابَهُمْ إِلَيْهَا قَذَفُوهُ فِيهَا\"، قُلْتُ: يَا رَسُولَ اللَّهِ صِفْهُمْ لَنَا، قَالَ: \"هُمْ مِنْ جِلْدَتِنَا وَيَتَكَلَّمُونَ بِأَلْسِنَتِنَا\"، قُلْتُ: فَمَا تَأْمُرُنِي إِنْ أَدْرَكَنِي ذَلِكَ؟، قَالَ: \"تَلْزَمُ جَمَاعَةَ الْمُسْلِمِينَ وَإِمَامَهُمْ\"، قُلْتُ: فَإِنْ لَمْ تَكُنْ جَمَاعَةٌ وَلاَ إِمَامٌ؟، قَالَ: \"فَاعْتَزِلْ تِلْكَ الْفِرَقَ كُلَّهَا، وَلَوْ أَنْ تَعَضَّ بِأَصْلِ شَجَرَةٍ حَتَّى يُدْرِكَكَ الْمَوْتُ وَأَنْتَ على ذَلِكَ\".\n \nيقولُ ابنُ القَيمِ -رحمَه اللهُ-: \"وقد حرمَ اللهُ -سبحانَه- القَولَ عليه بغيرِ علمٍ في الفُتيا والقَضاءِ، وجعلَه من أعظمِ المحرماتِ، بل جعلَه في المرتبةِ العليا مِنها؛ فقالَ تعالى: (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُوا بِاللهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُوا عَلَى اللهِ مَا لاَ تَعْلَمُونَ)[الأعراف:33]؛ فرَتَّبَ المحرماتِ أربعَ مراتبٍ: وبدأَ بأسهلِها وهو الفواحشُ، ثم ثَنَّى بما هو أشدُّ تحريماً مِنه وهو الإثمُ والظلمُ، ثم ثَلَّثَ بما هو أعظمُ تحريماً منها وهو الشِّركُ به -سبحانَه-، ثم ربَّعَ ما هو أَشدُّ تحريماً من ذلك كلِّه وهو القولُ عليه بلا علمٍ\"؛ فما أعظمَ القولُ على اللهِ -تعالى- بغيرِ علمٍ..؛ فهل يعلمونَ عِظمَ ما فعلوهُ مِن جُرمٍ.\n \nإن كُنتَ لا تدري فتلكَ مُصيبةٌ *** أو كُنتَ تدري فالمُصيبةُ أعظمُ\n \n‏وثانيهُما: صحفيونَ وكُتَّابٌ وإعلاميونَ يتكلمونَ في الشَّرعِ بُحجَّةِ حُريَّةِ الرَّأي، وأن الدِّينَ ليسَ مقصوراً على أحدٍ، ويحقُّ لأي مُسلمٍ أن يتكلمَ بما شاءَ من أمورِ الشَّرعِ لا لشيءٍ إلا لأنَّه مُسلمٌ، ويطعنونَ في العُلماءِ ويتتبعونَ أخطاءَهم وعوراتِهمِ، ويُظهرونَهم -أحياناً- أنَّهم أصحابُ أطماعٍ، وأحياناً أنَّهم السببُ في سوءِ الأوضاعِ؛ فهم السببُ -كما يزعمونَ- في تخلُّفِ الأمَّةِ، وهم السببُ في ظروفِنا المُدلهمَّةِ، وهم السببُ في عدمِ وصولِ بلادِنا إلى القِمَّةِ، ويلومونَ علماءَنا بأنَّهم اقتصروا على قولٍ واحدٍ في الفتوى وتركوا غيرَه من الرُّخصِ، ويقولونَ: أننا كُنَّا في عصرِ الظَّلامِ، وكانَ كلُّ شيءٍ علينا حرامٌ، ولم يعلموا أنَّ اللهَ -تعالى- قد أنعمَ على هذه البلادِ بعُلماءٍ فُضلاءِ، هم ورثةُ الأنبياءِ، اختاروا لنا من الفتاوى أقواها، ومن الأقوالِ أحراها؛ فحازوا على ثِقةِ وليِّ الأمرِ والنَّاسِ، فتجاوزنا معهم الفِتنَ في وقتٍ غَرِقَ فيه النَّاسُ.\n \nفحسبنا أن نعلمَ عن هؤلاءِ ما قالَه رسولُ اللهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:\"‏إنَّها سَتَأتي على النَّاسِ ‏سِنُونَ خَدَّاعَةٌ، يُصَدَّقُ فِيهَا الْكَاذِبُ، وَيُكَذَّبُ فِيهَا الصَّادِقُ، وَيُؤْتَمَنُ فِيهَا الْخَائِنُ، وَيُخَوَّنُ فِيهَا الْأَمِينُ، وَيَنْطِقُ فِيهَا الرُّوَيْبِضَةُ\"، قِيلَ وَمَا الرُّوَيْبِضَةُ؟، قَالَ:\"السَّفِيهُ يَتَكَلَّمُ فِي أَمْرِ الْعَامَّةِ\".\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيْمِ، وَنَفَعَنِي وَاِيِّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيْمِ، وَتَقَبَّلَ اللهُ مِنِّي وَمِنْكُمْ تِلاوَتَهُ إنَّهُ هُوَ السَّمِيْعُ الْعَلِيْمُ، أقُوْلُ قَوْلِي هَذا وَأسْتَغْفِرُ اللهَ الْعَظِيْمَ لَيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ فَاسْتَغْفِرُوْهُ إنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.\n \n \nالخطبة الثانية:\n \n(الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[فاطر:1].\n \nاللَّهُمَّ صَلِّ عَلَى رَسُولِنَا مُحَمَّدٍ الهَادِي الْبَشيرِ والسِّرَاجِ الْمُنِيرِ وَعَلَى آلِه وَأَصْحَابِهِ وَزَوْجَاتِهِ وَعَلَى مَنْ عَلَى طَرِيقِهِم يَسِيرُ وَسَلِّمْ تَسْلِيمَاً كَثِيرَاً.\n \nأَمَّا بَعْدُ:\n \nأيُّها المؤمنونَ: العِلاجُ لهؤلاءِ الأصنافِ من الجهلةِ هو في هذه الحادثةِ التي وقعتْ في عهدِ عمرَ بنِ الخطابِ -رضيَ اللهُ عنه-؛ فعن سُليمانَ بنِ يَسارٍ أنَّ رجلاً يُقالُ له صَبيغٌ قَدمَ المَدينةَ؛ فجعلَ يَسألُ عن مُتشابِه القُرآنِ من بابِ التَّشويشِ وإثارةِ الفِتنةِ، فيقولُ: ما معنى (وَالذَّارِيَاتِ ذَرْوًا * فَالْحَامِلَاتِ وِقْرًا)؟، يبحثُ عن معاني أخرى غيرَ ما يعرفُه العربُ من لُغتِهم، فأرسلْ إليه عُمرُ، وقد أعدَّ له عَراجينَ النَّخلِ، فقالَ: من أنت؟، قالَ: أنا عبدُ اللهِ صَبيغٌ.. فأخذَ عمرُ عُرجوناً من تلكَ العراجينِ، فضربَه وقالَ: وأنا عبدُ اللهِ عمرُ، فجعلَ يَضربُه حتى دَميَ رأسُه وسَقطتْ عِمامتُه، وَمَا زَالَ يَضْرِبُهُ حَتَّى شَجَّهُ، فَجَعَلَ الدَّمُ يَسِيلُ عَلَى وَجْهِهِ.. فقالَ: حَسْبُكَ يَا أَمِيرَ الْمُؤْمِنِينَ؛ فَقَدْ وَاللَّهِ ذَهَبَ الَّذِي كُنْتُ أَجِدُ فِي رَأْسِي.\n \nوقد -واللهِ- انتفعَ صَبيغٌ بهذا التأديبِ؛ وعَصمَه اللهُ به من فِتنةِ الخَوارجِ التي حَدثتْ في عهدِ عليِّ بنِ أبي طالبٍ -رضيَ اللهُ عنهُ-.. قالَ مَعمرُ بنُ راشدٍ: خَرجتْ الحَروريَّةُ، فقِيلَ لصَبيغٍ: إنَّه قد خَرجَ قَومٌ يَقولونَ كَذا وكَذا، قَالَ: هَيهاتَ.. قد نَفعني اللهُ بموعظةِ الرَّجلِ الصَّالحِ.\n \nاللهم قِنا شرَّ الفتنِ، اللهم قِنا شرَّ الفتنِ ما ظهرَ منها وما بطَن عن بلدِنا هذا خاصَّةً، وعن كافةِ بلادِ المُسلمينَ عامَّةً يا ربَّ العالمينَ.\n \nاللهم إنا نجعلُكَ في نحورِ أعدائِك وأعدائِنا، ونعوذُ بك من شرورِهم، اللهم اكفِنا أعداءَك وأعداءَنا بما شئتَ يا ربَّ العالمينَ.\n \nاللهم أصلِح لنا دينَنا الذي هو عصمةُ أمرِنا، وأصلِح لنا دنيانا التي فيها معاشُنا، وأصلِح لنا آخرتَنا التي فيها معادُنا، واجعل الحياةَ زيادةً لنا في كلِّ خيرٍ، واجعل الموتَ راحةً لنا من كلِّ شرٍّ.\n \nاللهم آمِنَّا في أوطانِنا، وأصلِح أئمَّتنا وولاةَ أمورِنا، وأيِّد بالحقِّ إمامَنا ووليَّ أمرِنا، وهيِّئ له البِطانةَ الصالحةَ، ووفِّقه لما تُحبُّ وترضى يا سميعَ الدُّعاءِ، اللهم وفِّقه ووليَّ عهدِه إلى ما فيه خيرُ الإسلامِ والمُسلمينَ، وإلى ما فيه صلاحُ العبادِ والبلادِ يا مَن إليه المرجِعُ يومَ التَّنادِ.\n \nاللهم أحسِن عاقبَتنا في الأمورِ كلِّها، وأجِرنا من خِزي الدنيا وعذابِ الآخرةِ.\n \nاللهم اشفِ مرضانا، وارحمْ موتانا، وبلِّغنا فيما يُرضيكَ آمالَنا، واختِم بالصالحاتِ أعمالَنا.\n \n(رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)، (رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المتعالمون وشَبَهَهُم بمسيلمة الكذاب 2/فئتان خطيرتان من المتعالمين وأثرهما السيء على الغير 3/دعوة النبي صلى الله عليه وسلم للرفق قولا وعملا 4/قصة عمر رضي الله عنه ومعالجته للمتعالم صَبيغ.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أكادُ أجزمُ أن بعضَ من يتكلمُ في الأمورِ الشَّرعيةِ بغيرِ علمٍ في الفضائياتِ، أو في مواقعِ التَّواصلِ عندَه شعورُ مسيلمةَ الكذَّابِ؛ فهو يعلمُ أنَّ كثيراً من المشاهدينَ يعلمونَ أنَّه كذَّابٌ، ولكنْ منعهم من السُّكوتِ أنَّ لهم مآربَ مُختلفةً. إننا اليومَ أمامَ مجموعتينِ خطيرتينِ من المُتعالمينَ مِمَّنْ يخوضُ في القولِ بغيرِ علمٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"297533\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنِ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ..</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلا وأَنْتمْ مُسْلِمُونَ</span>)[آل عمران:102].</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: قالَ ابنُ كثيرٍ -رحمَه اللهُ تعالى- في تفسيرِه: وَقدْ رَوينا عن عَمرو بنِ العاصٍ -رضيَ اللهُ عنهُ- أنّه وَفدَ على مُسيلمةَ الكذَّابِ قَبلَ أَن يُسلمَ، فَقالَ له مُسيلمةُ: مَاذا أُنزلَ على صاحبِكم بمكةَ في هذا الحينِ؟، فقالَ له عمرٌو: لقد أُنزلَ عليه سُورةٌ وجيزةٌ بليغةٌ، قَالَ: وما هي؟، فقالَ: (<span style=\"color: #ff0000;\">وَالْعَصْرِ * إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ</span>)[سورة العصر]، فَفَكَّرَ سَاعةً ثُمَّ رَفعَ رأسَهُ، فقالَ: ولقد أُنزلَ عليَّ مثلُها، فَقالَ: وما هو؟، فَقالَ: يا وَبرُ يا وَبرُ، إنِّما أنتَ أُذنانِ وصدرٌ، وسَائرُكَ حقرٌ فقرٌ، ثُمَّ قَالَ: كيفَ ترى يا عمرو؟، فقالَ له عمرٌو: واللّهِ إنَّكَ لتعلمُ أنِّي لأعلمُ إنَّكَ تَكذبُ.</p>\n<p>&nbsp;</p>\n<p>أيُّها الأحبَّةُ: أكادُ أجزمُ أن بعضَ من يتكلمُ في الأمورِ الشَّرعيةِ بغيرِ علمٍ في الفضائياتِ، أو في مواقعِ التَّواصلِ عندَه شعورُ مسيلمةَ الكذَّابِ؛ فهو يعلمُ أنَّ كثيراً من المشاهدينَ يعلمونَ أنَّه كذَّابٌ؛ ولكنْ منعهم من السُّكوتِ أنَّ لهم مآربَ مُختلفةً؛ كحُبِّ الشُّهرةِ أو المالِ أو قِلةِ الحياءِ من المُشاهدينَ؛ فلا زالوا يَضربونَ النُّصوصَ الشَّرعيةِ بعضَها ببعضٍ، وينتقونَ من خِلافِ العُلماءِ ما يُوافقُ هَواهُم ابتغاءَ الفتنةِ بينَ المُسلمينَ، عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: تَلاَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هَذِهِ الآيَةَ (<span style=\"color: #ff0000;\">هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الكِتَاب مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ وَالرَّاسِخُونَ فِي العِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلَّا أُولُو الأَلْبَابِ</span>)[آل عمران:7]، قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:\"<span style=\"color: #0000ff;\">فَإِذَا رَأَيْتِ الَّذِينَ يَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ فَأُولَئِكِ الَّذِينَ سَمَّى اللَّهُ فَاحْذَرُوهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>إننا اليومَ أمامَ مجموعتينِ خطيرتينِ من المُتعالمينَ مِمَّنْ يخوضُ في القولِ بغيرِ علمٍ:</p>\n<p>أولُهما: أشباهُ العُلماءِ، الذينَ يلبسونَ لباسَ العلماءِ، ويتكلمونَ بلسانِ العُلماءِ، ولكنَّهم بالشَّرعِ جُهلاءُ، وعلى العِلمِ دُخلاءُ، ولا يعلمونَ سببَ خلافِ الفُقهاءِ، فأتوا على الأمَّةِ بكلِّ بلاءٍ.</p>\n<p>&nbsp;</p>\n<p>هم يخوضونَ في كلِّ شيءٍ، ويتكلمونَ في كلِّ مسألةٍ، ويُفتونَ في كلِّ نازلةٍ، وحالُ أحدِهم: أعوذُ باللهِ -تعالى- من كلمةِ: لا أدري، ولا أعلمُ، واللهُ أعلمُ؛ كما قالَ الشَّعرُ:</p>\n<p>جَهِلْتُ فَعَادَيْتُ الْعُلُومَ وَأَهْلَهَا *** كَذَاك يُعَادِي الْعِلْمَ مَنْ هُوَ جَاهِلُهْ</p>\n<p>وَمَنْ كَانَ يَهْوَى أَنْ يُرَى مُتَصَدِّرًا *** وَيَكْرَهُ لَا أَدْرِي أُصِيبَتْ مَقَاتِلُهْ</p>\n<p>&nbsp;</p>\n<p>فيتسببونَ من حيثُ يعلمونَ أو لا يعلمونَ في إسقاطِ هيبةِ العلمِ والعُلماءِ، وأن يَنظرَ النَّاسُ إلى العلمِ الشَّرعيِّ من حيثُ أنَّه ركيكٌ وغيرُ متينٍ، وأنَّ النُّصوصَ مُتضاربةٌ، وأنَّ العلماءَ مُختلفونَ وغيرَ مُتَّفقينَ، ويجعلونَ النَّاسَ في حِيرةٍ من أمرِهم يتسألونَ: من هو صاحبُ القولِ الرَّجيحِ، والدَّليلِ الصَّحيحِ.</p>\n<p>&nbsp;</p>\n<p>عَنْ حُذيفةَ -رضيَ اللهُ عنه- قالَ: كَانَ النَّاسُ يَسْأَلُونَ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْخَيْرِ، وَكُنْتُ أَسْأَلُهُ عَنِ الشَّرِّ مَخَافَةَ أَنْ يُدْرِكَني، فَقُلْتُ: يَا رَسُولَ اللَّهِ إِنَّا كُنَّا فِي جَاهِلِيَّةٍ وَشَرٍّ فَجَاءَنَا اللَّهُ بِهَذَا الْخَيْرِ، فَهَلْ بَعْدَ هَذَا الْخَيْرِ مِنْ شَرٍّ؟، قَالَ: \"<span style=\"color: #0000ff;\">نَعَمْ</span>\"، قَالَ: فَهَلْ بَعْدَ ذَلِكَ الشَّرِّ مِنْ خَيْرٍ؟، قَالَ: \"<span style=\"color: #0000ff;\">نَعَمْ، وَفِيهِ دَخَنٌ</span>\"، فَقُلْتُ: وَمَا دَخَنُهُ؟، قَالَ: \"<span style=\"color: #0000ff;\">قَوْمٌ يَهْدُونَ بِغَيْرِ هَدْيي، تَعْرِفُ مِنْهُمْ وَتُنْكِرُ</span>\"، قُلْتُ: هَلْ بَعْدَ ذَلِكَ الْخَيْرِ مِنْ شَرٍّ؟، قَالَ: \"<span style=\"color: #0000ff;\">نَعَمْ دُعَاةٌ عَلَى أَبْوَابِ جَهَنَّمَ مَنْ أَجَابَهُمْ إِلَيْهَا قَذَفُوهُ فِيهَا</span>\"، قُلْتُ: يَا رَسُولَ اللَّهِ صِفْهُمْ لَنَا، قَالَ: \"<span style=\"color: #0000ff;\">هُمْ مِنْ جِلْدَتِنَا وَيَتَكَلَّمُونَ بِأَلْسِنَتِنَا</span>\"، قُلْتُ: فَمَا تَأْمُرُنِي إِنْ أَدْرَكَنِي ذَلِكَ؟، قَالَ: \"<span style=\"color: #0000ff;\">تَلْزَمُ جَمَاعَةَ الْمُسْلِمِينَ وَإِمَامَهُمْ</span>\"، قُلْتُ: فَإِنْ لَمْ تَكُنْ جَمَاعَةٌ وَلاَ إِمَامٌ؟، قَالَ: \"<span style=\"color: #0000ff;\">فَاعْتَزِلْ تِلْكَ الْفِرَقَ كُلَّهَا، وَلَوْ أَنْ تَعَضَّ بِأَصْلِ شَجَرَةٍ حَتَّى يُدْرِكَكَ الْمَوْتُ وَأَنْتَ على ذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>يقولُ ابنُ القَيمِ -رحمَه اللهُ-: \"وقد حرمَ اللهُ -سبحانَه- القَولَ عليه بغيرِ علمٍ في الفُتيا والقَضاءِ، وجعلَه من أعظمِ المحرماتِ، بل جعلَه في المرتبةِ العليا مِنها؛ فقالَ تعالى: (<span style=\"color: #ff0000;\">قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُوا بِاللهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُوا عَلَى اللهِ مَا لاَ تَعْلَمُونَ</span>)[الأعراف:33]؛ فرَتَّبَ المحرماتِ أربعَ مراتبٍ: وبدأَ بأسهلِها وهو الفواحشُ، ثم ثَنَّى بما هو أشدُّ تحريماً مِنه وهو الإثمُ والظلمُ، ثم ثَلَّثَ بما هو أعظمُ تحريماً منها وهو الشِّركُ به -سبحانَه-، ثم ربَّعَ ما هو أَشدُّ تحريماً من ذلك كلِّه وهو القولُ عليه بلا علمٍ\"؛ فما أعظمَ القولُ على اللهِ -تعالى- بغيرِ علمٍ..؛ فهل يعلمونَ عِظمَ ما فعلوهُ مِن جُرمٍ.</p>\n<p>&nbsp;</p>\n<p>إن كُنتَ لا تدري فتلكَ مُصيبةٌ *** أو كُنتَ تدري فالمُصيبةُ أعظمُ</p>\n<p>&nbsp;</p>\n<p>‏وثانيهُما: صحفيونَ وكُتَّابٌ وإعلاميونَ يتكلمونَ في الشَّرعِ بُحجَّةِ حُريَّةِ الرَّأي، وأن الدِّينَ ليسَ مقصوراً على أحدٍ، ويحقُّ لأي مُسلمٍ أن يتكلمَ بما شاءَ من أمورِ الشَّرعِ لا لشيءٍ إلا لأنَّه مُسلمٌ، ويطعنونَ في العُلماءِ ويتتبعونَ أخطاءَهم وعوراتِهمِ، ويُظهرونَهم -أحياناً- أنَّهم أصحابُ أطماعٍ، وأحياناً أنَّهم السببُ في سوءِ الأوضاعِ؛ فهم السببُ -كما يزعمونَ- في تخلُّفِ الأمَّةِ، وهم السببُ في ظروفِنا المُدلهمَّةِ، وهم السببُ في عدمِ وصولِ بلادِنا إلى القِمَّةِ، ويلومونَ علماءَنا بأنَّهم اقتصروا على قولٍ واحدٍ في الفتوى وتركوا غيرَه من الرُّخصِ، ويقولونَ: أننا كُنَّا في عصرِ الظَّلامِ، وكانَ كلُّ شيءٍ علينا حرامٌ، ولم يعلموا أنَّ اللهَ -تعالى- قد أنعمَ على هذه البلادِ بعُلماءٍ فُضلاءِ، هم ورثةُ الأنبياءِ، اختاروا لنا من الفتاوى أقواها، ومن الأقوالِ أحراها؛ فحازوا على ثِقةِ وليِّ الأمرِ والنَّاسِ، فتجاوزنا معهم الفِتنَ في وقتٍ غَرِقَ فيه النَّاسُ.</p>\n<p>&nbsp;</p>\n<p>فحسبنا أن نعلمَ عن هؤلاءِ ما قالَه رسولُ اللهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:\"‏<span style=\"color: #0000ff;\">إنَّها سَتَأتي على النَّاسِ ‏سِنُونَ خَدَّاعَةٌ، يُصَدَّقُ فِيهَا الْكَاذِبُ، وَيُكَذَّبُ فِيهَا الصَّادِقُ، وَيُؤْتَمَنُ فِيهَا الْخَائِنُ، وَيُخَوَّنُ فِيهَا الْأَمِينُ، وَيَنْطِقُ فِيهَا الرُّوَيْبِضَةُ</span>\"، قِيلَ وَمَا الرُّوَيْبِضَةُ؟، قَالَ:\"<span style=\"color: #0000ff;\">السَّفِيهُ يَتَكَلَّمُ فِي أَمْرِ الْعَامَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيْمِ، وَنَفَعَنِي وَاِيِّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيْمِ، وَتَقَبَّلَ اللهُ مِنِّي وَمِنْكُمْ تِلاوَتَهُ إنَّهُ هُوَ السَّمِيْعُ الْعَلِيْمُ، أقُوْلُ قَوْلِي هَذا وَأسْتَغْفِرُ اللهَ الْعَظِيْمَ لَيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ فَاسْتَغْفِرُوْهُ إنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[فاطر:1].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ عَلَى رَسُولِنَا مُحَمَّدٍ الهَادِي الْبَشيرِ والسِّرَاجِ الْمُنِيرِ وَعَلَى آلِه وَأَصْحَابِهِ وَزَوْجَاتِهِ وَعَلَى مَنْ عَلَى طَرِيقِهِم يَسِيرُ وَسَلِّمْ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أيُّها المؤمنونَ: العِلاجُ لهؤلاءِ الأصنافِ من الجهلةِ هو في هذه الحادثةِ التي وقعتْ في عهدِ عمرَ بنِ الخطابِ -رضيَ اللهُ عنه-؛ فعن سُليمانَ بنِ يَسارٍ أنَّ رجلاً يُقالُ له صَبيغٌ قَدمَ المَدينةَ؛ فجعلَ يَسألُ عن مُتشابِه القُرآنِ من بابِ التَّشويشِ وإثارةِ الفِتنةِ، فيقولُ: ما معنى (<span style=\"color: #ff0000;\">وَالذَّارِيَاتِ ذَرْوًا * فَالْحَامِلَاتِ وِقْرًا</span>)؟، يبحثُ عن معاني أخرى غيرَ ما يعرفُه العربُ من لُغتِهم، فأرسلْ إليه عُمرُ، وقد أعدَّ له عَراجينَ النَّخلِ، فقالَ: من أنت؟، قالَ: أنا عبدُ اللهِ صَبيغٌ.. فأخذَ عمرُ عُرجوناً من تلكَ العراجينِ، فضربَه وقالَ: وأنا عبدُ اللهِ عمرُ، فجعلَ يَضربُه حتى دَميَ رأسُه وسَقطتْ عِمامتُه، وَمَا زَالَ يَضْرِبُهُ حَتَّى شَجَّهُ، فَجَعَلَ الدَّمُ يَسِيلُ عَلَى وَجْهِهِ.. فقالَ: حَسْبُكَ يَا أَمِيرَ الْمُؤْمِنِينَ؛ فَقَدْ وَاللَّهِ ذَهَبَ الَّذِي كُنْتُ أَجِدُ فِي رَأْسِي.</p>\n<p>&nbsp;</p>\n<p>وقد -واللهِ- انتفعَ صَبيغٌ بهذا التأديبِ؛ وعَصمَه اللهُ به من فِتنةِ الخَوارجِ التي حَدثتْ في عهدِ عليِّ بنِ أبي طالبٍ -رضيَ اللهُ عنهُ-.. قالَ مَعمرُ بنُ راشدٍ: خَرجتْ الحَروريَّةُ، فقِيلَ لصَبيغٍ: إنَّه قد خَرجَ قَومٌ يَقولونَ كَذا وكَذا، قَالَ: هَيهاتَ.. قد نَفعني اللهُ بموعظةِ الرَّجلِ الصَّالحِ.</p>\n<p>&nbsp;</p>\n<p>اللهم قِنا شرَّ الفتنِ، اللهم قِنا شرَّ الفتنِ ما ظهرَ منها وما بطَن عن بلدِنا هذا خاصَّةً، وعن كافةِ بلادِ المُسلمينَ عامَّةً يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نجعلُكَ في نحورِ أعدائِك وأعدائِنا، ونعوذُ بك من شرورِهم، اللهم اكفِنا أعداءَك وأعداءَنا بما شئتَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلِح لنا دينَنا الذي هو عصمةُ أمرِنا، وأصلِح لنا دنيانا التي فيها معاشُنا، وأصلِح لنا آخرتَنا التي فيها معادُنا، واجعل الحياةَ زيادةً لنا في كلِّ خيرٍ، واجعل الموتَ راحةً لنا من كلِّ شرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللهم آمِنَّا في أوطانِنا، وأصلِح أئمَّتنا وولاةَ أمورِنا، وأيِّد بالحقِّ إمامَنا ووليَّ أمرِنا، وهيِّئ له البِطانةَ الصالحةَ، ووفِّقه لما تُحبُّ وترضى يا سميعَ الدُّعاءِ، اللهم وفِّقه ووليَّ عهدِه إلى ما فيه خيرُ الإسلامِ والمُسلمينَ، وإلى ما فيه صلاحُ العبادِ والبلادِ يا مَن إليه المرجِعُ يومَ التَّنادِ.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسِن عاقبَتنا في الأمورِ كلِّها، وأجِرنا من خِزي الدنيا وعذابِ الآخرةِ.</p>\n<p>&nbsp;</p>\n<p>اللهم اشفِ مرضانا، وارحمْ موتانا، وبلِّغنا فيما يُرضيكَ آمالَنا، واختِم بالصالحاتِ أعمالَنا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ<span style=\"color: #000000;\">)، (</span>رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "علاج_المتعالمين.doc",
      "path": "/database/files/علاج_المتعالمين.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D8%A7%D8%AC-%D8%A7%D9%84%D9%85%D8%AA%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D9%86/download-file/297534"
    }
  ],
  "mainCategories": [
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/علاج-المتعالمين"
}
