{
  "id": 1466,
  "title": "علو الله تعالى على خلقه (4)",
  "slug": "علو-الله-تعالى-على-خلقه-4",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإيمان بالله وتعظيمه داعيان للإيمان والإذعان للشرع 2/بعض أدلة علو الله تعالى بذاته وصفاته على خلقه 3/من آثار الإيمان بعلو الله تعالى على خلقه 4/التحذير من المبتدعة نفاة علو الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنْ دَلَائِلِ الْفِطْرَةِ تَوَجُّهُ الْقُلُوبِ إِلَى اللَّهِ -سُبْحَانَهُ- فِي عُلَاهُ حَالَ الْخَوْفِ وَالرَّجَاءِ، وَرَفْعُ الْأَيْدِي إِلَيْهِ فِي الدُّعَاءِ، وَهُوَ أَمْرٌ فِطْرِيٌّ يَفْعَلُهُ الْمَرْءُ عِنْدَ الْخَوْفِ وَالْحَاجَةِ وَالدُّعَاءِ، وَمِنْ دَلَائِلِ الْعَقْلِ أَنَّ الْعُلُوَّ مَدْحٌ، كَمَا أَنَّ السُّفُولَ ذَمٌّ...\n                \n                                \n                \n                     \nالخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْكَبِيرِ الْمُتَعَالِ، شَدِيدِ الْمِحَالِ، عَزِيزٍ ذِي انْتِقَامٍ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ (لَهُ الْحَمْدُ فِي الْأُولَى وَالْآخِرَةِ وَلَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ)[الْقَصَصِ:70]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَعْلَمُ النَّاسِ بِاللَّهِ -تَعَالَى-، وَأَخْشَاهُمْ لَهُ، فَرَفَعَ اللَّهُ -تَعَالَى- ذِكْرَهُ، وأَعْلَى مَنْزِلَتَهُ، وَبَوَّأَهُ الْمَقَامَ الْمَحْمُودَ، وَخَصَّهُ بِالْحَوْضِ الْمَوْرُودِ، وَعَرَجَ بِهِ إِلَى أَعَالِي السَّمَاوَاتِ، وَفَرَضَ عَلَيْهِ خَمْسَ صَلَوَاتٍ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ عَلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَعَظِّمُوهُ كَمَا يَنْبَغِي لَهُ أَنْ يُعَظَّمَ، وَاعْبُدُوهُ حَقَّ عِبَادَتِهِ؛ فَإِنَّهُ -سُبْحَانَهُ- عَلَيٌّ حَكِيمٌ، عَلِيمٌ قَدِيرٌ، لَطِيفٌ خَبِيرٌ، سَمِيعٌ بَصِيرٌ. خَلَقَكُمْ وَرَزَقَكُمْ وَهَدَاكُمْ، وَيُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ ثُمَّ يُحَاسِبُكُمْ (إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا)[النِّسَاءِ:40].\n \nأَيُّهَا النَّاسُ: حِينَ يَسْتَقِرُّ تَعْظِيمُ الرَّبِّ -سُبْحَانَهُ- فِي قَلْبِ الْعَبْدِ، وَيُذْعِنُ لِلشَّرْعِ؛ فَإِنَّهُ يَتَعَرَّفُ إِلَى رَبِّهِ -سُبْحَانَهُ- بِنُصُوصِ الْوَحْيِ، وَالْقُرْآنُ وَالسُّنَّةُ مَمْلُوءَانِ بِأَسْمَاءِ اللَّهِ -تَعَالَى- الْحُسْنَى، وَصِفَاتِهِ الْعُلَى، وَيَقِفُونَ عِنْدَ النُّصُوصِ وَلَا يُجَاوِزُونَهَا، وَلَا يَتَكَلَّفُونَ عِلْمَ مَا حُجِبَ عَنْهُمْ، فَيُثْبِتُونَ مَا أَثْبَتَهُ لِنَفْسِهِ، وَيَنْفُونَ عَنْهُ مَا لَا يَلِيقُ بِهِ.\n \nوَمِمَّا اسْتَفَاضَ فِي الْقُرْآنِ وَالسُّنَّةِ، وَدَلَّ عَلَيْهِ الْعَقْلُ وَالْفِطْرَةُ؛ عُلُوُّ اللَّهِ -تَعَالَى- بِذَاتِهِ وَصِفَاتِهِ عَلَى كُلِّ خَلْقِهِ، فَرَبُّنَا -سُبْحَانَهُ- هُوَ الْعَلِيُّ الْأَعْلَى، وَلَا شَيْءَ أَعْلَى مِنْهُ -عَزَّ وَجَلَّ-، حَتَّى ذَكَرَ بَعْضُ الْعُلَمَاءِ أَلْفَ دَلِيلٍ عَلَى ذَلِكَ، وَهِيَ أَدِلَّةٌ مُنَوَّعَةٌ:\nفَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي وَصْفِهِ بِالْعُلُوِّ وَتَسْمِيَتِهِ بِالْأَعْلَى نَحْوَ قَوْلِهِ -تَعَالَى-: (وَهُوَ الْعَلِيُّ الْكَبِيرُ)[سَبَأٍ:23]، وَقَوْلِهِ -تَعَالَى-: (إِنَّهُ عَلِيٌّ حَكِيمٌ)[الشُّورَى:51]، وَقَوْلِهِ -تَعَالَى-: (سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى)[الْأَعْلَى:1].\n \nوَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي أَنَّهُ -سُبْحَانَهُ- فِي السَّمَاءِ نَحْوَ قَوْلِهِ -تَعَالَى-: (أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ فَإِذَا هِيَ تَمُورُ)[الْمُلْكِ:16]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَلَا تَأْمَنُونِي وَأَنَا أَمِينُ مَنْ فِي السَّمَاءِ، يَأْتِينِي خَبَرُ السَّمَاءِ صَبَاحًا وَمَسَاءً\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي فَوْقِيَّتِهِ -سُبْحَانَهُ- نَحْوَ قَوْلِهِ -تَعَالَى-: (وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ)[الْأَنْعَامِ:18]، وَقَوْلِهِ -تَعَالَى-: (يَخَافُونَ رَبَّهُمْ مِنْ فَوْقِهِمْ)[النَّحْلِ:50].\n \nوَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي اسْتِوَائِهِ عَلَى الْعَرْشِ؛ أَيْ: عُلُوِّهِ عَلَى الْعَرْشِ، نَحْوَ قَوْلِهِ -تَعَالَى-: (إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ)[الْأَعْرَافِ:54]، وَقَوْلِهِ -تَعَالَى-: (الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى)[طه:5]. وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا سَأَلْتُمُ اللَّهَ فَسَلُوهُ الْفِرْدَوْسَ، فَإِنَّهُ أَوْسَطُ الْجَنَّةِ، وَأَعْلَى الْجَنَّةِ، وَفَوْقَهُ عَرْشُ الرَّحْمَنِ، وَمِنْهُ تَفَجَّرُ أَنْهَارُ الْجَنَّةِ\"(رَوَاهُ الْبُخَارِيُّ)، وَقَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"مَا بَيْنَ سَمَاءِ الدُّنْيَا وَالَّتِي تَلِيهَا مَسِيرَةَ خَمْسِمِائَةِ عَامٍ، وَبَيْنَ كُلِّ سَمَاءٍ مَسِيرَةَ خَمْسِمِائَةِ عَامٍ، وَبَيْنَ السَّمَاءِ السَّابِعَةِ وَبَيْنَ الْكُرْسِيِّ خَمْسِمِائَةِ عَامٍ، وَالْعَرْشُ فَوْقَ السَّمَاءِ، وَاللَّهُ تَبَارَكَ وَتَعَالَى- فَوْقَ الْعَرْشِ، وَهُوَ يَعْلَمُ مَا أَنْتُمْ عَلَيْهِ\" رَوَاهُ ابْنُ خُزَيْمَةَ.\n \nوَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي الْعُرُوجِ إِلَيْهِ -سُبْحَانَهُ- نَحْوَ قَوْلِهِ -تَعَالَى-: (يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ)[السَّجْدَةِ:5]، وَمِنْهُ أَيْضًا عُرُوجُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيْلَةَ الْإِسْرَاءِ إِلَى السَّمَاءِ، وَكَلَامُ الرَّبِّ -سُبْحَانَهُ- لَهُ.\n \nوَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي الصُّعُودِ إِلَيْهِ -سُبْحَانَهُ- نَحْوَ قَوْلِهِ -تَعَالَى-: (إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ)[فَاطِرٍ:10].\n \nوَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي رَفْعِ عِيسَى -عَلَيْهِ السَّلَامُ- إِلَيْهِ -سُبْحَانَهُ-، نَحْوَ قَوْلِهِ -تَعَالَى-: (إِذْ قَالَ اللَّهُ يَا عِيسَى إِنِّي مُتَوَفِّيكَ وَرَافِعُكَ إِلَيَّ)[آلِ عِمْرَانَ:55]، وَقَوْلِهِ -تَعَالَى-: (بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ)[النِّسَاءِ:158].\n \nوَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي نُزُولِ التَّوْرَاةِ وَالْإِنْجِيلِ وَالْقُرْآنِ مِنْهُ -سُبْحَانَهُ- نَحْوَ قَوْلِهِ -تَعَالَى-: (اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ * نَزَّلَ عَلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ وَأَنْزَلَ التَّوْرَاةَ وَالْإِنْجِيلَ * مِنْ قَبْلُ هُدًى لِلنَّاسِ وَأَنْزَلَ الْفُرْقَانَ)[آلِ عِمْرَانَ:3-4]، فَتَنَزُّلُ هَذِهِ الْكُتُبِ مِنَ اللَّهِ -تَعَالَى-، وَالنُّزُولُ يَكُونُ مِنَ الْأَعْلَى إِلَى الْأَسْفَلِ؛ مِمَّا يَدُلُّ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ.\n \nوَمِنْ دَلَائِلِ الْفِطْرَةِ تَوَجُّهُ الْقُلُوبِ إِلَى اللَّهِ -سُبْحَانَهُ- فِي عُلَاهُ حَالَ الْخَوْفِ وَالرَّجَاءِ، وَرَفْعُ الْأَيْدِي إِلَيْهِ فِي الدُّعَاءِ، وَهُوَ أَمْرٌ فِطْرِيٌّ يَفْعَلُهُ الْمَرْءُ عِنْدَ الْخَوْفِ وَالْحَاجَةِ وَالدُّعَاءِ، وَمِنْ دَلَائِلِ الْعَقْلِ أَنَّ الْعُلُوَّ مَدْحٌ، كَمَا أَنَّ السُّفُولَ ذَمٌّ؛ وَلِذَا كَانَ كِتَابُ الْأَبْرَارِ فِي عِلِّيِّينَ، وَكَانَ كِتَابُ الْفُجَّارِ فِي سِجِّينٍ، وَسِجِّينٌ فِي الْأَرْضِ السُّفْلَى، فَاللَّهُ -تَعَالَى- أَوْلَى بِالْعُلُوِّ مِنْ خَلْقِهِ مَهْمَا كَانُوا.\n \nوَأَجْمَعَ سَلَفُ الْأُمَّةِ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ وَالْأَئِمَّةِ الْمَتْبُوعِينَ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ وَصِفَاتِهِ، وَأَنَّهُ لَا شَيْءَ أَعْلَى مِنْهُ -سُبْحَانَهُ وَتَعَالَى-، قَالَ الْإِمَامُ إِسْحَاقُ بْنُ رَاهَوَيْهِ: \"إِجْمَاعُ أَهْلِ الْعِلْمِ أَنَّهُ فَوْقَ الْعَرْشِ اسْتَوَى، وَيَعْلَمُ كُلَّ شَيْءٍ فِي أَسْفَلِ الْأَرْضِ السَّابِعَةِ\". وَنُقِلَ عَنِ الْإِمَامِ أَبِي حَنِيفَةَ قَوْلُهُ: \"مَنْ قَالَ: لَا أَعْرِفُ رَبِّي فِي السَّمَاءِ أَوْ فِي الْأَرْضِ فَقَدْ كَفَرَ\". وَقَالَ الْإِمَامُ مَالِكٌ: \"اللَّهُ فِي السَّمَاءِ، وَعِلْمُهُ فِي كُلِّ مَكَانٍ، لَا يَخْلُو مِنْ عِلْمِهِ مَكَانٌ\"، وَقَالَ الْإِمَامُ الشَّافِعِيُّ: \"اللَّهُ -تَعَالَى- عَلَى عَرْشِهِ فِي سَمَائِهِ، يَقْرُبُ مِنْ خَلْقِهِ كَيْفَ شَاءَ، وَيَنْزِلُ إِلَى السَّمَاءِ الدُّنْيَا كَيْفَ شَاءَ\". وَقِيلَ لِلْإِمَامِ أَحْمَدَ بْنِ حَنْبَلٍ: \"اللَّهُ فَوْقَ السَّمَاءِ السَّابِعَةِ عَلَى عَرْشِهِ بَائِنٌ مِنْ خَلْقِهِ، وَقُدْرَتُهُ وَعِلْمُهُ بِكُلِّ مَكَانٍ؟ قَالَ: نَعَمْ، هُوَ عَلَى عَرْشِهِ وَلَا يَخْلُو شَيْءٌ مِنْ عِلْمِهِ\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- الْهِدَايَةَ لِلْحَقِّ، وَالْمُوَافَاةَ عَلَى السُّنَّةِ، وَنَعُوذُ بِهِ -سُبْحَانَهُ- مِنَ الْبِدْعَةِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ آثَارِ الْإِيمَانِ بِعُلُوِّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ؛ مُوَافَقَةُ الْعَبْدِ لِلسُّنَّةِ، وَأَخْذُهُ بِالنُّصُوصِ، وَاتِّبَاعُهُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَاقْتِفَاءُ أَثَرِ السَّلَفِ الصَّالِحِ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ وَأَتْبَاعِهِمْ؛ فَقَدْ أَطْبَقُوا جَمِيعًا عَلَى هَذَا الْمُعْتَقَدِ؛ لِتَوَاتُرِ النُّصُوصِ فِيهِ، وَمُجَانَبَةِ الْبِدْعَةِ وَأَقْوَالِ الْمُبْتَدِعِينَ الضَّالِّينَ، الَّذِينَ يَسْعَوْنَ لِإِضْلَالِ النَّاسِ فِي عَقَائِدِهِمْ، وَإِفْسَادِ دِينِهِمْ عَلَيْهِمْ.\n \nلَقَدْ كَانَ الْمُبْتَدِعَةُ الضَّالُّونَ، نُفَاةُ عُلُوِّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ إِلَى وَقْتٍ قَرِيبٍ؛ لَا يُجَاهِرُونَ بِهَذَا الْمُعْتَقَدِ الْفَاسِدِ، وَلَا يُلْقُونَهُ عَلَى عَامَّةِ الْمُسْلِمِينَ، فَكَانَ شَرُّهُمْ فِي أَوْسَاطِهِمْ وَمَنْ أَخَذَ هَذَا الْمُعْتَقَدَ عَنْهُمْ، أَمَّا الْيَوْمَ فَإِنَّهُمْ يَنْشَطُونَ فِي إِضْلَالِ النَّاسِ فِي عَقَائِدِهِمْ، وَتَحْرِيفِ مَعَانِي مَا عَرَفُوهُ مِنْ نُصُوصِ الْكِتَابِ وَالسُّنَّةِ، الْمُثْبِتَةِ لِعُلُوِّ اللَّهِ -تَعَالَى-، وَقَذْفِهِمْ بِمَا لَا يَعْرِفُونَ مِنْ فَلْسَفَاتٍ غَامِضَةٍ، وَدَعَاوَى فَاسِدَةٍ، يَزْعُمُونَ دَلَالَةَ الْعَقْلِ عَلَيْهَا، مَعَ أَنَّهَا لَا تَلِيقُ بِاللَّهِ -تَعَالَى-، وَلَا تُؤَدِّي إِلَى تَعْظِيمِهِ، فَيَنْفُونَ عُلُوَّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ، وَيُنْكِرُونَ اسْتِوَاءَهُ عَلَى عَرْشِهِ، وَيُحَرِّفُونَ مَعَانِيَ الْآيَاتِ وَالْأَحَادِيثِ الْوَارِدَةِ فِي ذَلِكَ، وَيَكْذِبُونَ عَلَى السَّلَفِ الصَّالِحِ؛ لِإِقْنَاعِ الْعَامَّةِ بِبِدْعَتِهِمْ، وَيَنْشُرُونَ الْعَقَائِدَ الْمُنْحَرِفَةَ فِي الْخُطَبِ وَالْمُحَاضَرَاتِ وَالنَّدَوَاتِ وَالْكُتُبِ وَالْمَقَالَاتِ، وَيَبُثُّونَهَا عَبْرَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ. بَلْ جَعَلَ بَعْضُهُمْ عَقِيدَتَهُمُ الْفَاسِدَةَ مِنْ أَدْعِيَةِ الطَّوَافِ، وَبَعْضُهُمْ لَقَّنَهَا أَطْفَالَ اللَّاجِئِينَ وَهُوَ يُقَدِّمُ لَهُمُ الطَّعَامَ وَالْكِسَاءَ؛ لِيَسْتَغِلَّ حَاجَتَهُمْ، وَيُفْسِدَ عَقَائِدَهُمْ بِمَا يُقَدِّمُهُ لَهُمْ؛ وَلِذَا فَإِنَّهُ يَجِبُ عَلَى أَهْلِ الْإِيمَانِ وَالتَّوْحِيدِ الصَّحِيحِ أَنْ يَحْفَظُوا أَنْفُسَهُمْ وَأَوْلَادَهُمْ مِنَ الِاسْتِمَاعِ إِلَى هَؤُلَاءِ الْمُبْتَدِعَةِ الْمُفْسِدِينَ؛ فَإِنَّ الْقُلُوبَ خَطَّافَةُ الشُّبُهَاتِ، وَقَدْ أَمَرَ اللَّهُ -تَعَالَى- بِالْإِعْرَاضِ عَنْ أَهْلِ الْبَاطِلِ؛ فَقَالَ -تَعَالَى-: (وَإِذَا رَأَيْتَ الَّذِينَ يَخُوضُونَ فِي آيَاتِنَا فَأَعْرِضْ عَنْهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ وَإِمَّا يُنْسِيَنَّكَ الشَّيْطَانُ فَلَا تَقْعُدْ بَعْدَ الذِّكْرَى مَعَ الْقَوْمِ الظَّالِمِينَ)[الْأَنْعَامِ:68]، فَالْحَذَرَ الْحَذَرَ مِنْ مُجَالَسَتِهِمْ، أَوِ الِاسْتِمَاعِ لِضَلَالِهِمْ فِي أَيِّ وَسِيلَةٍ كَانَتْ؛ لِئَلَّا يَزِيغَ الْقَلْبُ بِشُبُهَاتِهِمْ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإيمان بالله وتعظيمه داعيان للإيمان والإذعان للشرع 2/بعض أدلة علو الله تعالى بذاته وصفاته على خلقه 3/من آثار الإيمان بعلو الله تعالى على خلقه 4/التحذير من المبتدعة نفاة علو الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنْ دَلَائِلِ الْفِطْرَةِ تَوَجُّهُ الْقُلُوبِ إِلَى اللَّهِ -سُبْحَانَهُ- فِي عُلَاهُ حَالَ الْخَوْفِ وَالرَّجَاءِ، وَرَفْعُ الْأَيْدِي إِلَيْهِ فِي الدُّعَاءِ، وَهُوَ أَمْرٌ فِطْرِيٌّ يَفْعَلُهُ الْمَرْءُ عِنْدَ الْخَوْفِ وَالْحَاجَةِ وَالدُّعَاءِ، وَمِنْ دَلَائِلِ الْعَقْلِ أَنَّ الْعُلُوَّ مَدْحٌ، كَمَا أَنَّ السُّفُولَ ذَمٌّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380785\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>&nbsp;</p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْكَبِيرِ الْمُتَعَالِ، شَدِيدِ الْمِحَالِ، عَزِيزٍ ذِي انْتِقَامٍ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ (<span style=\"color:#ff0000;\">لَهُ الْحَمْدُ فِي الْأُولَى وَالْآخِرَةِ وَلَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ</span>)[الْقَصَصِ:70]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَعْلَمُ النَّاسِ بِاللَّهِ -تَعَالَى-، وَأَخْشَاهُمْ لَهُ، فَرَفَعَ اللَّهُ -تَعَالَى- ذِكْرَهُ، وأَعْلَى مَنْزِلَتَهُ، وَبَوَّأَهُ الْمَقَامَ الْمَحْمُودَ، وَخَصَّهُ بِالْحَوْضِ الْمَوْرُودِ، وَعَرَجَ بِهِ إِلَى أَعَالِي السَّمَاوَاتِ، وَفَرَضَ عَلَيْهِ خَمْسَ صَلَوَاتٍ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ عَلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَعَظِّمُوهُ كَمَا يَنْبَغِي لَهُ أَنْ يُعَظَّمَ، وَاعْبُدُوهُ حَقَّ عِبَادَتِهِ؛ فَإِنَّهُ -سُبْحَانَهُ- عَلَيٌّ حَكِيمٌ، عَلِيمٌ قَدِيرٌ، لَطِيفٌ خَبِيرٌ، سَمِيعٌ بَصِيرٌ. خَلَقَكُمْ وَرَزَقَكُمْ وَهَدَاكُمْ، وَيُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ ثُمَّ يُحَاسِبُكُمْ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا</span>)[النِّسَاءِ:40].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: حِينَ يَسْتَقِرُّ تَعْظِيمُ الرَّبِّ -سُبْحَانَهُ- فِي قَلْبِ الْعَبْدِ، وَيُذْعِنُ لِلشَّرْعِ؛ فَإِنَّهُ يَتَعَرَّفُ إِلَى رَبِّهِ -سُبْحَانَهُ- بِنُصُوصِ الْوَحْيِ، وَالْقُرْآنُ وَالسُّنَّةُ مَمْلُوءَانِ بِأَسْمَاءِ اللَّهِ -تَعَالَى- الْحُسْنَى، وَصِفَاتِهِ الْعُلَى، وَيَقِفُونَ عِنْدَ النُّصُوصِ وَلَا يُجَاوِزُونَهَا، وَلَا يَتَكَلَّفُونَ عِلْمَ مَا حُجِبَ عَنْهُمْ، فَيُثْبِتُونَ مَا أَثْبَتَهُ لِنَفْسِهِ، وَيَنْفُونَ عَنْهُ مَا لَا يَلِيقُ بِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا اسْتَفَاضَ فِي الْقُرْآنِ وَالسُّنَّةِ، وَدَلَّ عَلَيْهِ الْعَقْلُ وَالْفِطْرَةُ؛ عُلُوُّ اللَّهِ -تَعَالَى- بِذَاتِهِ وَصِفَاتِهِ عَلَى كُلِّ خَلْقِهِ، فَرَبُّنَا -سُبْحَانَهُ- هُوَ الْعَلِيُّ الْأَعْلَى، وَلَا شَيْءَ أَعْلَى مِنْهُ -عَزَّ وَجَلَّ-، حَتَّى ذَكَرَ بَعْضُ الْعُلَمَاءِ أَلْفَ دَلِيلٍ عَلَى ذَلِكَ، وَهِيَ أَدِلَّةٌ مُنَوَّعَةٌ:</p>\n<p>فَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي وَصْفِهِ بِالْعُلُوِّ وَتَسْمِيَتِهِ بِالْأَعْلَى نَحْوَ قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَهُوَ الْعَلِيُّ الْكَبِيرُ</span>)[سَبَأٍ:23]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّهُ عَلِيٌّ حَكِيمٌ</span>)[الشُّورَى:51]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى</span>)[الْأَعْلَى:1].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي أَنَّهُ -سُبْحَانَهُ- فِي السَّمَاءِ نَحْوَ قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ فَإِذَا هِيَ تَمُورُ</span>)[الْمُلْكِ:16]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَلَا تَأْمَنُونِي وَأَنَا أَمِينُ مَنْ فِي السَّمَاءِ، يَأْتِينِي خَبَرُ السَّمَاءِ صَبَاحًا وَمَسَاءً</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي فَوْقِيَّتِهِ -سُبْحَانَهُ- نَحْوَ قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ</span>)[الْأَنْعَامِ:18]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَخَافُونَ رَبَّهُمْ مِنْ فَوْقِهِمْ</span>)[النَّحْلِ:50].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي اسْتِوَائِهِ عَلَى الْعَرْشِ؛ أَيْ: عُلُوِّهِ عَلَى الْعَرْشِ، نَحْوَ قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ</span>)[الْأَعْرَافِ:54]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى</span>)[طه:5]. وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا سَأَلْتُمُ اللَّهَ فَسَلُوهُ الْفِرْدَوْسَ، فَإِنَّهُ أَوْسَطُ الْجَنَّةِ، وَأَعْلَى الْجَنَّةِ، وَفَوْقَهُ عَرْشُ الرَّحْمَنِ، وَمِنْهُ تَفَجَّرُ أَنْهَارُ الْجَنَّةِ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَقَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">مَا بَيْنَ سَمَاءِ الدُّنْيَا وَالَّتِي تَلِيهَا مَسِيرَةَ خَمْسِمِائَةِ عَامٍ، وَبَيْنَ كُلِّ سَمَاءٍ مَسِيرَةَ خَمْسِمِائَةِ عَامٍ، وَبَيْنَ السَّمَاءِ السَّابِعَةِ وَبَيْنَ الْكُرْسِيِّ خَمْسِمِائَةِ عَامٍ، وَالْعَرْشُ فَوْقَ السَّمَاءِ، وَاللَّهُ تَبَارَكَ وَتَعَالَى- فَوْقَ الْعَرْشِ، وَهُوَ يَعْلَمُ مَا أَنْتُمْ عَلَيْهِ</span>\" رَوَاهُ ابْنُ خُزَيْمَةَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي الْعُرُوجِ إِلَيْهِ -سُبْحَانَهُ- نَحْوَ قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ</span>)[السَّجْدَةِ:5]، وَمِنْهُ أَيْضًا عُرُوجُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيْلَةَ الْإِسْرَاءِ إِلَى السَّمَاءِ، وَكَلَامُ الرَّبِّ -سُبْحَانَهُ- لَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي الصُّعُودِ إِلَيْهِ -سُبْحَانَهُ- نَحْوَ قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ</span>)[فَاطِرٍ:10].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي رَفْعِ عِيسَى -عَلَيْهِ السَّلَامُ- إِلَيْهِ -سُبْحَانَهُ-، نَحْوَ قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِذْ قَالَ اللَّهُ يَا عِيسَى إِنِّي مُتَوَفِّيكَ وَرَافِعُكَ إِلَيَّ</span>)[آلِ عِمْرَانَ:55]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ</span>)[النِّسَاءِ:158].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا أَدِلَّةٌ صَرِيحَةٌ فِي نُزُولِ التَّوْرَاةِ وَالْإِنْجِيلِ وَالْقُرْآنِ مِنْهُ -سُبْحَانَهُ- نَحْوَ قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ * نَزَّلَ عَلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ وَأَنْزَلَ التَّوْرَاةَ وَالْإِنْجِيلَ * مِنْ قَبْلُ هُدًى لِلنَّاسِ وَأَنْزَلَ الْفُرْقَانَ</span>)[آلِ عِمْرَانَ:3-4]، فَتَنَزُّلُ هَذِهِ الْكُتُبِ مِنَ اللَّهِ -تَعَالَى-، وَالنُّزُولُ يَكُونُ مِنَ الْأَعْلَى إِلَى الْأَسْفَلِ؛ مِمَّا يَدُلُّ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ دَلَائِلِ الْفِطْرَةِ تَوَجُّهُ الْقُلُوبِ إِلَى اللَّهِ -سُبْحَانَهُ- فِي عُلَاهُ حَالَ الْخَوْفِ وَالرَّجَاءِ، وَرَفْعُ الْأَيْدِي إِلَيْهِ فِي الدُّعَاءِ، وَهُوَ أَمْرٌ فِطْرِيٌّ يَفْعَلُهُ الْمَرْءُ عِنْدَ الْخَوْفِ وَالْحَاجَةِ وَالدُّعَاءِ، وَمِنْ دَلَائِلِ الْعَقْلِ أَنَّ الْعُلُوَّ مَدْحٌ، كَمَا أَنَّ السُّفُولَ ذَمٌّ؛ وَلِذَا كَانَ كِتَابُ الْأَبْرَارِ فِي عِلِّيِّينَ، وَكَانَ كِتَابُ الْفُجَّارِ فِي سِجِّينٍ، وَسِجِّينٌ فِي الْأَرْضِ السُّفْلَى، فَاللَّهُ -تَعَالَى- أَوْلَى بِالْعُلُوِّ مِنْ خَلْقِهِ مَهْمَا كَانُوا.</p>\n<p>&nbsp;</p>\n<p>وَأَجْمَعَ سَلَفُ الْأُمَّةِ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ وَالْأَئِمَّةِ الْمَتْبُوعِينَ عَلَى عُلُوِّ اللَّهِ -تَعَالَى- بِذَاتِهِ وَصِفَاتِهِ، وَأَنَّهُ لَا شَيْءَ أَعْلَى مِنْهُ -سُبْحَانَهُ وَتَعَالَى-، قَالَ الْإِمَامُ إِسْحَاقُ بْنُ رَاهَوَيْهِ: \"<span style=\"color:#008000;\">إِجْمَاعُ أَهْلِ الْعِلْمِ أَنَّهُ فَوْقَ الْعَرْشِ اسْتَوَى، وَيَعْلَمُ كُلَّ شَيْءٍ فِي أَسْفَلِ الْأَرْضِ السَّابِعَةِ</span>\". وَنُقِلَ عَنِ الْإِمَامِ أَبِي حَنِيفَةَ قَوْلُهُ: \"<span style=\"color:#008000;\">مَنْ قَالَ: لَا أَعْرِفُ رَبِّي فِي السَّمَاءِ أَوْ فِي الْأَرْضِ فَقَدْ كَفَرَ</span>\". وَقَالَ الْإِمَامُ مَالِكٌ: \"<span style=\"color:#008000;\">اللَّهُ فِي السَّمَاءِ، وَعِلْمُهُ فِي كُلِّ مَكَانٍ، لَا يَخْلُو مِنْ عِلْمِهِ مَكَانٌ</span>\"، وَقَالَ الْإِمَامُ الشَّافِعِيُّ: \"<span style=\"color:#008000;\">اللَّهُ -تَعَالَى- عَلَى عَرْشِهِ فِي سَمَائِهِ، يَقْرُبُ مِنْ خَلْقِهِ كَيْفَ شَاءَ، وَيَنْزِلُ إِلَى السَّمَاءِ الدُّنْيَا كَيْفَ شَاءَ</span>\". وَقِيلَ لِلْإِمَامِ أَحْمَدَ بْنِ حَنْبَلٍ: \"<span style=\"color:#008000;\">اللَّهُ فَوْقَ السَّمَاءِ السَّابِعَةِ عَلَى عَرْشِهِ بَائِنٌ مِنْ خَلْقِهِ، وَقُدْرَتُهُ وَعِلْمُهُ بِكُلِّ مَكَانٍ؟ قَالَ: نَعَمْ، هُوَ عَلَى عَرْشِهِ وَلَا يَخْلُو شَيْءٌ مِنْ عِلْمِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- الْهِدَايَةَ لِلْحَقِّ، وَالْمُوَافَاةَ عَلَى السُّنَّةِ، وَنَعُوذُ بِهِ -سُبْحَانَهُ- مِنَ الْبِدْعَةِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ آثَارِ الْإِيمَانِ بِعُلُوِّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ؛ مُوَافَقَةُ الْعَبْدِ لِلسُّنَّةِ، وَأَخْذُهُ بِالنُّصُوصِ، وَاتِّبَاعُهُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَاقْتِفَاءُ أَثَرِ السَّلَفِ الصَّالِحِ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ وَأَتْبَاعِهِمْ؛ فَقَدْ أَطْبَقُوا جَمِيعًا عَلَى هَذَا الْمُعْتَقَدِ؛ لِتَوَاتُرِ النُّصُوصِ فِيهِ، وَمُجَانَبَةِ الْبِدْعَةِ وَأَقْوَالِ الْمُبْتَدِعِينَ الضَّالِّينَ، الَّذِينَ يَسْعَوْنَ لِإِضْلَالِ النَّاسِ فِي عَقَائِدِهِمْ، وَإِفْسَادِ دِينِهِمْ عَلَيْهِمْ.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ كَانَ الْمُبْتَدِعَةُ الضَّالُّونَ، نُفَاةُ عُلُوِّ اللَّهِ -تَعَالَى- عَلَى خَلْقِهِ إِلَى وَقْتٍ قَرِيبٍ؛ لَا يُجَاهِرُونَ بِهَذَا الْمُعْتَقَدِ الْفَاسِدِ، وَلَا يُلْقُونَهُ عَلَى عَامَّةِ الْمُسْلِمِينَ، فَكَانَ شَرُّهُمْ فِي أَوْسَاطِهِمْ وَمَنْ أَخَذَ هَذَا الْمُعْتَقَدَ عَنْهُمْ، أَمَّا الْيَوْمَ فَإِنَّهُمْ يَنْشَطُونَ فِي إِضْلَالِ النَّاسِ فِي عَقَائِدِهِمْ، وَتَحْرِيفِ مَعَانِي مَا عَرَفُوهُ مِنْ نُصُوصِ الْكِتَابِ وَالسُّنَّةِ، الْمُثْبِتَةِ لِعُلُوِّ اللَّهِ -تَعَالَى-، وَقَذْفِهِمْ بِمَا لَا يَعْرِفُونَ مِنْ فَلْسَفَاتٍ غَامِضَةٍ، وَدَعَاوَى فَاسِدَةٍ، يَزْعُمُونَ دَلَالَةَ الْعَقْلِ عَلَيْهَا، مَعَ أَنَّهَا لَا تَلِيقُ بِاللَّهِ -تَعَالَى-، وَلَا تُؤَدِّي إِلَى تَعْظِيمِهِ، فَيَنْفُونَ عُلُوَّ اللَّهِ -تَعَالَى- بِذَاتِهِ عَلَى خَلْقِهِ، وَيُنْكِرُونَ اسْتِوَاءَهُ عَلَى عَرْشِهِ، وَيُحَرِّفُونَ مَعَانِيَ الْآيَاتِ وَالْأَحَادِيثِ الْوَارِدَةِ فِي ذَلِكَ، وَيَكْذِبُونَ عَلَى السَّلَفِ الصَّالِحِ؛ لِإِقْنَاعِ الْعَامَّةِ بِبِدْعَتِهِمْ، وَيَنْشُرُونَ الْعَقَائِدَ الْمُنْحَرِفَةَ فِي الْخُطَبِ وَالْمُحَاضَرَاتِ وَالنَّدَوَاتِ وَالْكُتُبِ وَالْمَقَالَاتِ، وَيَبُثُّونَهَا عَبْرَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ. بَلْ جَعَلَ بَعْضُهُمْ عَقِيدَتَهُمُ الْفَاسِدَةَ مِنْ أَدْعِيَةِ الطَّوَافِ، وَبَعْضُهُمْ لَقَّنَهَا أَطْفَالَ اللَّاجِئِينَ وَهُوَ يُقَدِّمُ لَهُمُ الطَّعَامَ وَالْكِسَاءَ؛ لِيَسْتَغِلَّ حَاجَتَهُمْ، وَيُفْسِدَ عَقَائِدَهُمْ بِمَا يُقَدِّمُهُ لَهُمْ؛ وَلِذَا فَإِنَّهُ يَجِبُ عَلَى أَهْلِ الْإِيمَانِ وَالتَّوْحِيدِ الصَّحِيحِ أَنْ يَحْفَظُوا أَنْفُسَهُمْ وَأَوْلَادَهُمْ مِنَ الِاسْتِمَاعِ إِلَى هَؤُلَاءِ الْمُبْتَدِعَةِ الْمُفْسِدِينَ؛ فَإِنَّ الْقُلُوبَ خَطَّافَةُ الشُّبُهَاتِ، وَقَدْ أَمَرَ اللَّهُ -تَعَالَى- بِالْإِعْرَاضِ عَنْ أَهْلِ الْبَاطِلِ؛ فَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا رَأَيْتَ الَّذِينَ يَخُوضُونَ فِي آيَاتِنَا فَأَعْرِضْ عَنْهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ وَإِمَّا يُنْسِيَنَّكَ الشَّيْطَانُ فَلَا تَقْعُدْ بَعْدَ الذِّكْرَى مَعَ الْقَوْمِ الظَّالِمِينَ</span>)[الْأَنْعَامِ:68]، فَالْحَذَرَ الْحَذَرَ مِنْ مُجَالَسَتِهِمْ، أَوِ الِاسْتِمَاعِ لِضَلَالِهِمْ فِي أَيِّ وَسِيلَةٍ كَانَتْ؛ لِئَلَّا يَزِيغَ الْقَلْبُ بِشُبُهَاتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "علو_الله_تعالى_على_خلقه_(4).doc",
      "path": "/database/files/علو_الله_تعالى_على_خلقه_(4).doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D9%88-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D8%B9%D9%84%D9%89-%D8%AE%D9%84%D9%82%D9%87-4/download-file/380723"
    },
    {
      "name": "علو_الله_تعالى_على_خلقه_(4).pdf",
      "path": "/database/files/علو_الله_تعالى_على_خلقه_(4).pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%84%D9%88-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D8%B9%D9%84%D9%89-%D8%AE%D9%84%D9%82%D9%87-4/download-file/380724"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/علو-الله-تعالى-على-خلقه-4"
}
