{
  "id": 3842,
  "title": "عمود الإسلام (20) حق الله تعالى في الصلاة",
  "slug": "عمود-الإسلام-20-حق-الله-تعالى-في-الصلاة-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة الصلاة وأهميتها في الإسلام 2/لله تعالى حقوق على عباده فيما يؤدونه من عبادات 3/بعض حقوق الله تعالى على العبد في صلاته 4/الحكمة من الاستغفار عقب الصلاة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنْ حُقُوقِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ: اسْتِشْعَارُ تَقْصِيرِهِ فِيهَا مَهْمَا أَقَامَهَا فَأَحْسَنَ فِيهَا؛ وَذَلِكَ لِأَنَّ الْعَبْدَ مَهْمَا عَبَدَ اللَّهَ -تَعَالَى- فَإِنَّهُ لَنْ يَقُومَ بِحَقِّهِ -سُبْحَانَهُ- عَلَيْهِ؛ وَذَلِكَ أَنَّ عَظَمَةَ اللَّهِ -تَعَالَى- تَقْتَضِي مَا يَلِيقُ بِهِ -سُبْحَانَهُ- مِنَ الْعُبُودِيَّةِ، وَالْعَبْدُ -مَهْمَا بَلَغَ- عَاجِزٌ عَنِ الْوُصُولِ إِلَى ذَلِكَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[فَاطِرٍ:1]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ مَنْ أَطَاعَهُ نَجَّاهُ، وَمَنْ عَصَاهُ أَرْدَاهُ، وَمَنْ تَوَكَّلَ عَلَيْهِ كَفَاهُ؛ (لِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا فِيهِنَّ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الْمَائِدَةِ:120]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أُسْرِيَ بِهِ مِنْ مَكَّةَ إِلَى الْمَسْجِدِ الْأَقْصَى، ثُمَّ عُرِجَ بِهِ إِلَى السَّمَوَاتِ الْعُلَى، حَتَّى بَلَغَ سِدْرَةَ الْمُنْتَهَى، فَكَلَّمَهُ رَبُّهُ وَفَرَضَ عَلَيْهِ خَمْسِينَ صَلَاةً فِي الْيَوْمِ وَاللَّيْلَةِ، ثُمَّ خَفَّفَهَا إِلَى خَمْسِ صَلَوَاتٍ، مَنْ أَقَامَهَا كَانَ لَهُ أَجْرُ خَمْسِينَ، فَالْحَسَنَةُ بِعَشْرٍ أَمْثَالِهَا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَحَافِظُوا عَلَى الصَّلَاةِ؛ فَإِنَّهَا عَمُودُ الْإِسْلَامِ، وَصِلَةُ الْخَلْقِ بِاللَّهِ -تَعَالَى-، وَأَوَّلُ مَا يُحَاسَبُ عَلَيْهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ؛ (حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ)[الْبَقَرَةِ:238].\n \nأَيُّهَا النَّاسُ: لِلَّهِ -تَعَالَى- عَلَى الْعِبَادِ حُقُوقٌ فِيمَا يُؤَدُّونَهُ مِنْ عِبَادَاتٍ، وَمَعْرِفَةُ الْعَبْدِ بِحُقُوقِ اللَّهِ -تَعَالَى- عَلَيْهِ فِي عِبَادَتِهِ تَجْعَلُهُ يُؤَدِّي الْعِبَادَةَ عَلَى وَجْهٍ صَحِيحٍ، فَيَنْتَفِعُ بِهَا فِي دُنْيَاهُ وَأُخْرَاهُ، وَلِلَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ حُقُوقٌ لَا بُدَّ أَنْ يَعْرِفَهَا وَيَأْتِيَ بِهَا؛ لِتَكُونَ صَلَاتُهُ عَلَى مَا يُحِبُّهُ اللَّهُ -تَعَالَى- وَيَرْضَاهُ.\n \nفَمِنْ حُقُوقِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ: الْإِخْلَاصُ لِلَّهِ -تَعَالَى-، وَهُوَ أَنْ يَكُونَ الْحَامِلُ عَلَيْهَا، وَالدَّاعِي إِلَيْهَا رَغْبَةَ الْعَبْدِ فِي اللَّهِ -تَعَالَى-، وَمَحَبَّتَهُ لَهُ، وَطَلَبَ مَرْضَاتِهِ، وَالْقُرْبَ مِنْهُ، وَالتَّوَدُّدَ إِلَيْهِ، وَامْتِثَالَ أَمْرِهِ؛ بِحَيْثُ لَا يَكُونُ الْبَاعِثُ لَهُ عَلَيْهَا حَظًّا مِنْ حُظُوظِ الدُّنْيَا أَلْبَتَّةَ، بَلْ يَأْتِي بِهَا ابْتِغَاءَ وَجْهِ رَبِّهِ الْأَعْلَى؛ مَحَبَّةً لَهُ، وَخَوْفًا مِنْ عَذَابِهِ، وَرَجَاءً لِمَغْفِرَتِهِ وَثَوَابِهِ.\n \nوَلِلرِّيَاءِ مَدْخَلٌ عَظِيمٌ فِي الصَّلَاةِ بِإِطَالَتِهَا أَوْ تَحْسِينِهَا أَوْ إِظْهَارِ الْخُشُوعِ فِيهَا، وَذَلِكَ مَنْصُوصٌ عَلَيْهِ فِي حَدِيثِ أَبِي سَعِيدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ نَتَذَاكَرُ الْمَسِيحَ الدَّجَّالَ، فَقَالَ: أَلَا أُخْبِرُكُمْ بِمَا هُوَ أَخْوَفُ عَلَيْكُمْ عِنْدِي مِنَ الْمَسِيحِ الدَّجَّالِ؟ قَالَ: قُلْنَا: بَلَى، فَقَالَ: الشِّرْكُ الْخَفِيُّ، أَنْ يَقُومَ الرَّجُلُ يُصَلِّي، فَيُزَيِّنُ صَلَاتَهُ، لِمَا يَرَى مِنْ نَظَرِ رَجُلٍ\"(رَوَاهُ ابْنُ مَاجَهْ)، وَفِي حَدِيثِ مَحْمُودِ بْنِ لَبِيدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"خَرَجَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: أَيُّهَا النَّاسُ، إِيَّاكُمْ وَشِرْكَ السَّرَائِرِ، قَالُوا: يَا رَسُولَ اللَّهِ، وَمَا شِرْكُ السَّرَائِرِ؟ قَالَ: يَقُومُ الرَّجُلُ فَيُصَلِّي فَيُزَيِّنُ صَلَاتَهُ جَاهِدًا لِمَا يَرَى مِنْ نَظَرِ النَّاسِ إِلَيْهِ، فَذَلِكَ شِرْكُ السَّرَائِرِ\"(رَوَاهُ ابْنُ خُزَيْمَةَ).\n \nوَمِنْ حُقُوقِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ: الصِّدْقُ وَالنُّصْحُ فِي إِكْمَالِ شُرُوطِهَا وَأَرْكَانِهَا وَوَاجِبَاتِهَا، وَكَثِيرًا مَا كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَحُثُّ أُمَّتَهُ عَلَى إِحْسَانِ الْوُضُوءِ؛ لِأَنَّ إِحْسَانَهُ يَدُلُّ عَلَى الْعِنَايَةِ بِالصَّلَاةِ، وَالصِّدْقِ فِي أَدَائِهَا، وَالنُّصْحِ لِلَّهِ -تَعَالَى- فِيهَا، فَجَاءَ فِي حَدِيثِ عُثْمَانَ بْنِ عَفَّانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"رَأَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَوَضَّأَ وَهُوَ فِي هَذَا الْمَجْلِسِ، فَأَحْسَنَ الْوُضُوءَ ثُمَّ قَالَ: مَنْ تَوَضَّأَ مِثْلَ هَذَا الْوُضُوءِ، ثُمَّ أَتَى الْمَسْجِدَ فَرَكَعَ رَكْعَتَيْنِ، ثُمَّ جَلَسَ، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(رَوَاهُ الشَّيْخَانِ)، وَفِي حَدِيثٍ آخَرَ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِذَا تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ، ثُمَّ خَرَجَ إِلَى الْمَسْجِدِ، لَا يُخْرِجُهُ إِلَّا الصَّلَاةُ، لَمْ يَخْطُ خَطْوَةً إِلَّا رُفِعَتْ لَهُ بِهَا دَرَجَةٌ، وَحُطَّ عَنْهُ بِهَا خَطِيئَةٌ، فَإِذَا صَلَّى لَمْ تَزَلِ الْمَلَائِكَةُ تُصَلِّي عَلَيْهِ مَا دَامَ فِي مُصَلَّاهُ: اللَّهُمَّ صَلِّ عَلَيْهِ، اللَّهُمَّ ارْحَمْهُ، وَلَا يَزَالُ أَحَدُكُمْ فِي صَلَاةٍ مَا انْتَظَرَ الصَّلَاةَ\"(رَوَاهُ الشَّيْخَانِ)، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"مَنْ تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ، ثُمَّ صَلَّى رَكْعَتَيْنِ يُقْبِلُ عَلَيْهِمَا بِقَلْبِهِ وَوَجْهِهِ وَجَبَتْ لَهُ الْجَنَّةُ\"(رَوَاهُ النَّسَائِيُّ)، وَكُلُّ هَذِهِ الْأَحَادِيثِ تَدُلُّ عَلَى أَنَّ النُّصْحَ فِي الْوُضُوءِ وَالصَّلَاةِ سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ، وَتَكْفِيرِ السَّيِّئَاتِ، وَرِفْعَةِ الدَّرَجَاتِ، وَدُخُولِ الْجَنَّةِ.\n \nوَمِنْ حُقُوقِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ: أَنْ يَأْتِيَ بِهَا كَمَا أَمَرَ اللَّهُ -عَزَّ وَجَلَّ-، وَكَمَا بَلَّغَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَا يَزِيدُ عَلَيْهَا مَا ابْتَدَعَهُ النَّاسُ فِيهَا، وَلَا يَنْقُصُ مِنْهَا مَا وَرَدَتْ بِهِ السُّنَّةُ، وَاتِّبَاعُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَرِيضَةٌ فِي الدِّينِ كُلِّهِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا)[الْحَشْرِ:7]، وَهُوَ فِي الصَّلَاةِ آكَدُ؛ لِتَأَكُّدِ الصَّلَاةِ؛ فَإِنَّهَا عَمُودُ الدِّينِ؛ وَلِأَنَّهَا تَتَكَرَّرُ مَعَ الْعَبْدِ فِي الْيَوْمِ وَاللَّيْلَةِ خَمْسَ مَرَّاتٍ؛ وَلِأَنَّهُ لَا رُخْصَةَ فِي تَرْكِ الصَّلَاةِ، فَيُصَلِّي الْعَبْدُ عَلَى أَيِّ حَالٍ كَانَ؛ وَأَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ نَقْتَدِيَ بِهِ فِي الصَّلَاةِ فَقَالَ: \"صَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي\"(رَوَاهُ الْبُخَارِيُّ)؛ وَلِذَا فَإِنَّهُ يَجِبُ عَلَى الْمُؤْمِنِ أَنْ يَتَعَلَّمَ أَحْكَامَ الصَّلَاةِ، وَصِفَةَ أَدَائِهَا، وَيَحْفَظَ أَذْكَارَهَا؛ لِيُقِيمَهَا مُوَافِقَةً لِلسُّنَّةِ، وَكَمْ مِنْ مُصَلٍّ يُقَصِّرُ فِي ذَلِكَ، حَتَّى جَعَلَ الصَّلَاةَ كَأَنَّهَا عَادَةٌ وَلَيْسَتْ عِبَادَةً.\n \nوَمِنْ حُقُوقِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ: أَنْ يُرَاقِبَهُ -سُبْحَانَهُ- فِي إِقَامَتِهَا، فَيُصَلِّيَ كَأَنَّهُ يَرَى اللَّهَ -تَعَالَى-، وَأَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ يَحْيَى بْنَ زَكَرِيَّا -عَلَيْهِمَا السَّلَامُ- خَطَبَ فِي بَنِي إِسْرَائِيلَ بِكَلِمَاتٍ أَمَرَهُ اللَّهُ -تَعَالَى- بِهَا، وَمِنْهَا قَوْلُهُ: \"وَإِنَّ اللَّهَ أَمَرَكُمْ بِالصَّلَاةِ، فَإِذَا صَلَّيْتُمْ فَلَا تَلْتَفِتُوا فَإِنَّ اللَّهَ يَنْصِبُ وَجْهَهُ لِوَجْهِ عَبْدِهِ فِي صَلَاتِهِ مَا لَمْ يَلْتَفِتْ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ غَرِيبٌ)، وَفِي رِوَايَةٍ لِابْنِ خُزَيْمَةَ: \"إِنَّ اللَّهَ أَمَرَكُمْ بِالصَّلَاةِ، فَإِذَا نَصَبْتُمْ وُجُوهَكُمْ فَلَا تَلْتَفِتُوا فَإِنَّ اللَّهَ يَنْصِبُ وَجْهَهُ لِوَجْهِ عَبْدِهِ حِينَ يُصَلِّي لَهُ، فَلَا يَصْرِفُ عَنْهُ وَجْهَهُ حَتَّى يَكُونَ الْعَبْدُ هُوَ يَنْصَرِفُ\"، وَاسْتِشْعَارُ ذَلِكَ مِنْ أَعْظَمِ أَسْبَابِ الْخُشُوعِ فِي الصَّلَاةِ، وَذَوْقِ لَذَّتِهَا وَحَلَاوَتِهَا.\n \nوَمِنْ حُقُوقِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ: أَنْ يَسْتَحْضِرَ مِنَّةَ اللَّهِ -تَعَالَى- عَلَيْهِ فِي إِقَامَتِهَا؛ فَإِنَّهُ -سُبْحَانَهُ وَتَعَالَى- هَدَاهُ إِلَيْهَا وَقَدْ ضَلَّ عَنْهَا أَكْثَرُ النَّاسِ، وَعَلَّمَهُ أَحْكَامَهَا وَقَدْ جَهِلَهَا كَثِيرٌ مِنَ النَّاسِ، وَأَعَانَهُ عَلَى إِقَامَتِهَا وَقَدْ تَثَاقَلَ عَنْهَا كَثِيرٌ مِنَ النَّاسِ؛ (يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ)[الْحُجُرَاتِ:17]، وَالصَّلَاةُ مِنَ الْإِيمَانِ؛ فَالْهِدَايَةُ لَهَا مِنَّةٌ مِنَ اللَّهِ -تَعَالَى- عَلَى مَنْ هَدَاهُ، وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْتَشْعِرُ هَذَا الْمَعْنَى الْعَظِيمَ أَمَامَ أَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ-؛ كَمَا فِي حَدِيثِ الْبَرَاءِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْأَحْزَابِ يَنْقُلُ التُّرَابَ، وَقَدْ وَارَى التُّرَابُ بَيَاضَ بَطْنِهِ، وَهُوَ يَقُولُ: لَوْلَا أَنْتَ مَا اهْتَدَيْنَا، وَلَا تَصَدَّقْنَا وَلَا صَلَّيْنَا، فَأَنْزِلَنْ سَكِينَةً عَلَيْنَا، وَثَبِّتِ الْأَقْدَامَ إِنْ لَاقَيْنَا...\"(رَوَاهُ الشَّيْخَانِ)، وَاسْتِشْعَارُ هَذَا الْمَعْنَى يُزِيلُ مِنْ قَلْبِ الْعَبْدِ الْعُجْبَ بِصَلَاتِهِ وَعِبَادَتِهِ، وَيُؤَدِّي بِهِ إِلَى كَثْرَةِ شُكْرِ اللَّهِ -تَعَالَى- وَذِكْرِهِ وَحَمْدِهِ؛ (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ)[النَّحْلِ:53].\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: الصَّلَاةُ رُكْنُ الْإِسْلَامِ الثَّانِي بَعْدَ الشَّهَادَتَيْنِ، وَهِيَ مُتَضَمِّنَةٌ لَهُمَا فِي رُكْنِ التَّشَهُّدِ الَّذِي سُمِّيَ بِهِمَا، وَلَا بُدَّ لِلْمُؤْمِنِ أَنْ يَعْرِفَ مَا لِلَّهِ -تَعَالَى- عَلَيْهِ فِي صَلَاتِهِ؛ حَتَّى يُؤَدِّيَهَا كَمَا يُحِبُّ رَبُّهُ وَيَرْضَى.\n \nوَمِنْ حُقُوقِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ: اسْتِشْعَارُ تَقْصِيرِهِ فِيهَا مَهْمَا أَقَامَهَا فَأَحْسَنَ فِيهَا؛ وَذَلِكَ لِأَنَّ الْعَبْدَ مَهْمَا عَبَدَ اللَّهَ -تَعَالَى- فَإِنَّهُ لَنْ يَقُومَ بِحَقِّهِ -سُبْحَانَهُ- عَلَيْهِ؛ وَذَلِكَ أَنَّ عَظَمَةَ اللَّهِ -تَعَالَى- تَقْتَضِي مَا يَلِيقُ بِهِ -سُبْحَانَهُ- مِنَ الْعُبُودِيَّةِ، وَالْعَبْدُ -مَهْمَا بَلَغَ- عَاجِزٌ عَنِ الْوُصُولِ إِلَى ذَلِكَ، كَمَا أَنَّ إِحْسَانَ الرَّبِّ -سُبْحَانَهُ- لِلْعَبْدِ كُلَّ حِينٍ وَأَوَانٍ يَقْتَضِي شُكْرَ اللَّهِ -تَعَالَى- بِأَدَاءِ مَا افْتَرَضَ عَلَى الْعَبْدِ بِأَكْمَلِ وَجْهٍ، وَالْعَبْدُ لَا يَقْدِرُ عَلَى أَدَاءِ شُكْرِ اللَّهِ -تَعَالَى- عَلَى نِعَمِهِ، وَلَكِنْ حَسْبُهُ أَنْ يَبْذُلَ جُهْدَهُ وَوُسْعَهُ فِي عِبَادَةِ رَبِّهِ -سُبْحَانَهُ-، وَاللَّهُ -تَعَالَى- يَعْفُو عَنْ تَقْصِيرِهِ وَخَلَلِهِ، قَالَ اللَّهُ -تَعَالَى-: (لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا)[الْبَقَرَةِ:286]، وَقَالَ تَعَالَى: (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ)[التَّغَابُنِ:16].\n \nوَشُرِعَ الِاسْتِغْفَارُ عَقِبَ الصَّلَاةِ اسْتِشْعَارًا مِنَ الْعَبْدِ بِتَقْصِيرِهِ فِي عِبَادَةِ رَبِّهِ -سُبْحَانَهُ-، وَأَنَّ صَلَاتَهُ مَهْمَا اجْتَهَدَ فِي تَمَامِهَا وَكَمَالِهَا فَإِنَّ حَقَّ اللَّهِ -تَعَالَى- عَلَيْهِ أَعْظَمُ فِي إِقَامَتِهَا وَأَدَائِهَا، وَشُرِعَتِ النَّوَافِلُ عَقِبَهَا لِتُكْمِلَ نَقْصَهَا؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ الْعَبْدُ الْمُسْلِمُ يَوْمَ الْقِيَامَةِ الصَّلَاةُ الْمَكْتُوبَةُ، فَإِنْ أَتَمَّهَا وَإِلَّا قِيلَ: انْظُرُوا هَلْ لَهُ مِنْ تَطَوُّعٍ؟ فَإِنْ كَانَ لَهُ تَطَوُّعٌ أُكْمِلَتِ الْفَرِيضَةُ مِنْ تَطَوُّعِهِ، ثُمَّ يُفْعَلُ بِسَائِرِ الْأَعْمَالِ الْمَفْرُوضَةِ مِثْلُ ذَلِكَ\"(رَوَاهُ أَهْلُ السُّنَنِ)، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَحَقُّ اللَّهِ -تَعَالَى- فِي الطَّاعَةِ سِتَّةُ أُمُورٍ؛ وَهِيَ: الْإِخْلَاصُ فِي الْعَمَلِ، وَالنَّصِيحَةُ لِلَّهِ -تَعَالَى- فِيهِ، وَمُتَابَعَةُ الرَّسُولِ فِيهِ، وَشُهُودُ مَشْهَدِ الْإِحْسَانِ فِيهِ، وَشُهُودُ مِنَّةِ اللَّهِ -تَعَالَى- عَلَيْهِ فِيهِ، وَشُهُودُ تَقْصِيرِهِ فِيهِ بَعْدَ ذَلِكَ كُلِّهِ\".\n \nوَحُرِيٌّ بِالْمُؤْمِنِ أَنْ يَسْتَحْضِرَ هَذِهِ الْحُقُوقَ لِلَّهِ -تَعَالَى- فِي كُلِّ طَاعَةٍ يُؤَدِّيهَا، وَلَا سِيَّمَا فِي الصَّلَاةِ الَّتِي هِيَ أَفْضَلُ الْأَعْمَالِ؛ لِيُقِيمَهَا عَلَى أَحْسَنِ وَجْهٍ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة الصلاة وأهميتها في الإسلام 2/لله تعالى حقوق على عباده فيما يؤدونه من عبادات 3/بعض حقوق الله تعالى على العبد في صلاته 4/الحكمة من الاستغفار عقب الصلاة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنْ حُقُوقِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ: اسْتِشْعَارُ تَقْصِيرِهِ فِيهَا مَهْمَا أَقَامَهَا فَأَحْسَنَ فِيهَا؛ وَذَلِكَ لِأَنَّ الْعَبْدَ مَهْمَا عَبَدَ اللَّهَ -تَعَالَى- فَإِنَّهُ لَنْ يَقُومَ بِحَقِّهِ -سُبْحَانَهُ- عَلَيْهِ؛ وَذَلِكَ أَنَّ عَظَمَةَ اللَّهِ -تَعَالَى- تَقْتَضِي مَا يَلِيقُ بِهِ -سُبْحَانَهُ- مِنَ الْعُبُودِيَّةِ، وَالْعَبْدُ -مَهْمَا بَلَغَ- عَاجِزٌ عَنِ الْوُصُولِ إِلَى ذَلِكَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380454\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[فَاطِرٍ:1]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ مَنْ أَطَاعَهُ نَجَّاهُ، وَمَنْ عَصَاهُ أَرْدَاهُ، وَمَنْ تَوَكَّلَ عَلَيْهِ كَفَاهُ؛ (<span style=\"color:#ff0000;\">لِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا فِيهِنَّ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[الْمَائِدَةِ:120]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أُسْرِيَ بِهِ مِنْ مَكَّةَ إِلَى الْمَسْجِدِ الْأَقْصَى، ثُمَّ عُرِجَ بِهِ إِلَى السَّمَوَاتِ الْعُلَى، حَتَّى بَلَغَ سِدْرَةَ الْمُنْتَهَى، فَكَلَّمَهُ رَبُّهُ وَفَرَضَ عَلَيْهِ خَمْسِينَ صَلَاةً فِي الْيَوْمِ وَاللَّيْلَةِ، ثُمَّ خَفَّفَهَا إِلَى خَمْسِ صَلَوَاتٍ، مَنْ أَقَامَهَا كَانَ لَهُ أَجْرُ خَمْسِينَ، فَالْحَسَنَةُ بِعَشْرٍ أَمْثَالِهَا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَحَافِظُوا عَلَى الصَّلَاةِ؛ فَإِنَّهَا عَمُودُ الْإِسْلَامِ، وَصِلَةُ الْخَلْقِ بِاللَّهِ -تَعَالَى-، وَأَوَّلُ مَا يُحَاسَبُ عَلَيْهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ؛ (<span style=\"color:#ff0000;\">حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ</span>)[الْبَقَرَةِ:238].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: لِلَّهِ -تَعَالَى- عَلَى الْعِبَادِ حُقُوقٌ فِيمَا يُؤَدُّونَهُ مِنْ عِبَادَاتٍ، وَمَعْرِفَةُ الْعَبْدِ بِحُقُوقِ اللَّهِ -تَعَالَى- عَلَيْهِ فِي عِبَادَتِهِ تَجْعَلُهُ يُؤَدِّي الْعِبَادَةَ عَلَى وَجْهٍ صَحِيحٍ، فَيَنْتَفِعُ بِهَا فِي دُنْيَاهُ وَأُخْرَاهُ، وَلِلَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ حُقُوقٌ لَا بُدَّ أَنْ يَعْرِفَهَا وَيَأْتِيَ بِهَا؛ لِتَكُونَ صَلَاتُهُ عَلَى مَا يُحِبُّهُ اللَّهُ -تَعَالَى- وَيَرْضَاهُ.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ حُقُوقِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ: الْإِخْلَاصُ لِلَّهِ -تَعَالَى-، وَهُوَ أَنْ يَكُونَ الْحَامِلُ عَلَيْهَا، وَالدَّاعِي إِلَيْهَا رَغْبَةَ الْعَبْدِ فِي اللَّهِ -تَعَالَى-، وَمَحَبَّتَهُ لَهُ، وَطَلَبَ مَرْضَاتِهِ، وَالْقُرْبَ مِنْهُ، وَالتَّوَدُّدَ إِلَيْهِ، وَامْتِثَالَ أَمْرِهِ؛ بِحَيْثُ لَا يَكُونُ الْبَاعِثُ لَهُ عَلَيْهَا حَظًّا مِنْ حُظُوظِ الدُّنْيَا أَلْبَتَّةَ، بَلْ يَأْتِي بِهَا ابْتِغَاءَ وَجْهِ رَبِّهِ الْأَعْلَى؛ مَحَبَّةً لَهُ، وَخَوْفًا مِنْ عَذَابِهِ، وَرَجَاءً لِمَغْفِرَتِهِ وَثَوَابِهِ.</p>\n<p>&nbsp;</p>\n<p>وَلِلرِّيَاءِ مَدْخَلٌ عَظِيمٌ فِي الصَّلَاةِ بِإِطَالَتِهَا أَوْ تَحْسِينِهَا أَوْ إِظْهَارِ الْخُشُوعِ فِيهَا، وَذَلِكَ مَنْصُوصٌ عَلَيْهِ فِي حَدِيثِ أَبِي سَعِيدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ نَتَذَاكَرُ الْمَسِيحَ الدَّجَّالَ، فَقَالَ: أَلَا أُخْبِرُكُمْ بِمَا هُوَ أَخْوَفُ عَلَيْكُمْ عِنْدِي مِنَ الْمَسِيحِ الدَّجَّالِ؟ قَالَ: قُلْنَا: بَلَى، فَقَالَ: الشِّرْكُ الْخَفِيُّ، أَنْ يَقُومَ الرَّجُلُ يُصَلِّي، فَيُزَيِّنُ صَلَاتَهُ، لِمَا يَرَى مِنْ نَظَرِ رَجُلٍ</span>\"(رَوَاهُ ابْنُ مَاجَهْ)، وَفِي حَدِيثِ مَحْمُودِ بْنِ لَبِيدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">خَرَجَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: أَيُّهَا النَّاسُ، إِيَّاكُمْ وَشِرْكَ السَّرَائِرِ، قَالُوا: يَا رَسُولَ اللَّهِ، وَمَا شِرْكُ السَّرَائِرِ؟ قَالَ: يَقُومُ الرَّجُلُ فَيُصَلِّي فَيُزَيِّنُ صَلَاتَهُ جَاهِدًا لِمَا يَرَى مِنْ نَظَرِ النَّاسِ إِلَيْهِ، فَذَلِكَ شِرْكُ السَّرَائِرِ</span>\"(رَوَاهُ ابْنُ خُزَيْمَةَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ: الصِّدْقُ وَالنُّصْحُ فِي إِكْمَالِ شُرُوطِهَا وَأَرْكَانِهَا وَوَاجِبَاتِهَا، وَكَثِيرًا مَا كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَحُثُّ أُمَّتَهُ عَلَى إِحْسَانِ الْوُضُوءِ؛ لِأَنَّ إِحْسَانَهُ يَدُلُّ عَلَى الْعِنَايَةِ بِالصَّلَاةِ، وَالصِّدْقِ فِي أَدَائِهَا، وَالنُّصْحِ لِلَّهِ -تَعَالَى- فِيهَا، فَجَاءَ فِي حَدِيثِ عُثْمَانَ بْنِ عَفَّانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">رَأَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَوَضَّأَ وَهُوَ فِي هَذَا الْمَجْلِسِ، فَأَحْسَنَ الْوُضُوءَ ثُمَّ قَالَ: مَنْ تَوَضَّأَ مِثْلَ هَذَا الْوُضُوءِ، ثُمَّ أَتَى الْمَسْجِدَ فَرَكَعَ رَكْعَتَيْنِ، ثُمَّ جَلَسَ، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَفِي حَدِيثٍ آخَرَ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِذَا تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ، ثُمَّ خَرَجَ إِلَى الْمَسْجِدِ، لَا يُخْرِجُهُ إِلَّا الصَّلَاةُ، لَمْ يَخْطُ خَطْوَةً إِلَّا رُفِعَتْ لَهُ بِهَا دَرَجَةٌ، وَحُطَّ عَنْهُ بِهَا خَطِيئَةٌ، فَإِذَا صَلَّى لَمْ تَزَلِ الْمَلَائِكَةُ تُصَلِّي عَلَيْهِ مَا دَامَ فِي مُصَلَّاهُ: اللَّهُمَّ صَلِّ عَلَيْهِ، اللَّهُمَّ ارْحَمْهُ، وَلَا يَزَالُ أَحَدُكُمْ فِي صَلَاةٍ مَا انْتَظَرَ الصَّلَاةَ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">مَنْ تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ، ثُمَّ صَلَّى رَكْعَتَيْنِ يُقْبِلُ عَلَيْهِمَا بِقَلْبِهِ وَوَجْهِهِ وَجَبَتْ لَهُ الْجَنَّةُ</span>\"(رَوَاهُ النَّسَائِيُّ)، وَكُلُّ هَذِهِ الْأَحَادِيثِ تَدُلُّ عَلَى أَنَّ النُّصْحَ فِي الْوُضُوءِ وَالصَّلَاةِ سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ، وَتَكْفِيرِ السَّيِّئَاتِ، وَرِفْعَةِ الدَّرَجَاتِ، وَدُخُولِ الْجَنَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ: أَنْ يَأْتِيَ بِهَا كَمَا أَمَرَ اللَّهُ -عَزَّ وَجَلَّ-، وَكَمَا بَلَّغَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَا يَزِيدُ عَلَيْهَا مَا ابْتَدَعَهُ النَّاسُ فِيهَا، وَلَا يَنْقُصُ مِنْهَا مَا وَرَدَتْ بِهِ السُّنَّةُ، وَاتِّبَاعُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَرِيضَةٌ فِي الدِّينِ كُلِّهِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span>)[الْحَشْرِ:7]، وَهُوَ فِي الصَّلَاةِ آكَدُ؛ لِتَأَكُّدِ الصَّلَاةِ؛ فَإِنَّهَا عَمُودُ الدِّينِ؛ وَلِأَنَّهَا تَتَكَرَّرُ مَعَ الْعَبْدِ فِي الْيَوْمِ وَاللَّيْلَةِ خَمْسَ مَرَّاتٍ؛ وَلِأَنَّهُ لَا رُخْصَةَ فِي تَرْكِ الصَّلَاةِ، فَيُصَلِّي الْعَبْدُ عَلَى أَيِّ حَالٍ كَانَ؛ وَأَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ نَقْتَدِيَ بِهِ فِي الصَّلَاةِ فَقَالَ: \"<span style=\"color:#0000ff;\">صَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي</span>\"(رَوَاهُ الْبُخَارِيُّ)؛ وَلِذَا فَإِنَّهُ يَجِبُ عَلَى الْمُؤْمِنِ أَنْ يَتَعَلَّمَ أَحْكَامَ الصَّلَاةِ، وَصِفَةَ أَدَائِهَا، وَيَحْفَظَ أَذْكَارَهَا؛ لِيُقِيمَهَا مُوَافِقَةً لِلسُّنَّةِ، وَكَمْ مِنْ مُصَلٍّ يُقَصِّرُ فِي ذَلِكَ، حَتَّى جَعَلَ الصَّلَاةَ كَأَنَّهَا عَادَةٌ وَلَيْسَتْ عِبَادَةً.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ: أَنْ يُرَاقِبَهُ -سُبْحَانَهُ- فِي إِقَامَتِهَا، فَيُصَلِّيَ كَأَنَّهُ يَرَى اللَّهَ -تَعَالَى-، وَأَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ يَحْيَى بْنَ زَكَرِيَّا -عَلَيْهِمَا السَّلَامُ- خَطَبَ فِي بَنِي إِسْرَائِيلَ بِكَلِمَاتٍ أَمَرَهُ اللَّهُ -تَعَالَى- بِهَا، وَمِنْهَا قَوْلُهُ: \"<span style=\"color:#0000ff;\">وَإِنَّ اللَّهَ أَمَرَكُمْ بِالصَّلَاةِ، فَإِذَا صَلَّيْتُمْ فَلَا تَلْتَفِتُوا فَإِنَّ اللَّهَ يَنْصِبُ وَجْهَهُ لِوَجْهِ عَبْدِهِ فِي صَلَاتِهِ مَا لَمْ يَلْتَفِتْ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ غَرِيبٌ)، وَفِي رِوَايَةٍ لِابْنِ خُزَيْمَةَ: \"<span style=\"color:#008000;\">إِنَّ اللَّهَ أَمَرَكُمْ بِالصَّلَاةِ، فَإِذَا نَصَبْتُمْ وُجُوهَكُمْ فَلَا تَلْتَفِتُوا فَإِنَّ اللَّهَ يَنْصِبُ وَجْهَهُ لِوَجْهِ عَبْدِهِ حِينَ يُصَلِّي لَهُ، فَلَا يَصْرِفُ عَنْهُ وَجْهَهُ حَتَّى يَكُونَ الْعَبْدُ هُوَ يَنْصَرِفُ</span>\"، وَاسْتِشْعَارُ ذَلِكَ مِنْ أَعْظَمِ أَسْبَابِ الْخُشُوعِ فِي الصَّلَاةِ، وَذَوْقِ لَذَّتِهَا وَحَلَاوَتِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ: أَنْ يَسْتَحْضِرَ مِنَّةَ اللَّهِ -تَعَالَى- عَلَيْهِ فِي إِقَامَتِهَا؛ فَإِنَّهُ -سُبْحَانَهُ وَتَعَالَى- هَدَاهُ إِلَيْهَا وَقَدْ ضَلَّ عَنْهَا أَكْثَرُ النَّاسِ، وَعَلَّمَهُ أَحْكَامَهَا وَقَدْ جَهِلَهَا كَثِيرٌ مِنَ النَّاسِ، وَأَعَانَهُ عَلَى إِقَامَتِهَا وَقَدْ تَثَاقَلَ عَنْهَا كَثِيرٌ مِنَ النَّاسِ؛ (<span style=\"color:#ff0000;\">يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ</span>)[الْحُجُرَاتِ:17]، وَالصَّلَاةُ مِنَ الْإِيمَانِ؛ فَالْهِدَايَةُ لَهَا مِنَّةٌ مِنَ اللَّهِ -تَعَالَى- عَلَى مَنْ هَدَاهُ، وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْتَشْعِرُ هَذَا الْمَعْنَى الْعَظِيمَ أَمَامَ أَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ-؛ كَمَا فِي حَدِيثِ الْبَرَاءِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْأَحْزَابِ يَنْقُلُ التُّرَابَ، وَقَدْ وَارَى التُّرَابُ بَيَاضَ بَطْنِهِ، وَهُوَ يَقُولُ: لَوْلَا أَنْتَ مَا اهْتَدَيْنَا، وَلَا تَصَدَّقْنَا وَلَا صَلَّيْنَا، فَأَنْزِلَنْ سَكِينَةً عَلَيْنَا، وَثَبِّتِ الْأَقْدَامَ إِنْ لَاقَيْنَا</span>...\"(رَوَاهُ الشَّيْخَانِ)، وَاسْتِشْعَارُ هَذَا الْمَعْنَى يُزِيلُ مِنْ قَلْبِ الْعَبْدِ الْعُجْبَ بِصَلَاتِهِ وَعِبَادَتِهِ، وَيُؤَدِّي بِهِ إِلَى كَثْرَةِ شُكْرِ اللَّهِ -تَعَالَى- وَذِكْرِهِ وَحَمْدِهِ؛ (<span style=\"color:#ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ</span>)[النَّحْلِ:53].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الصَّلَاةُ رُكْنُ الْإِسْلَامِ الثَّانِي بَعْدَ الشَّهَادَتَيْنِ، وَهِيَ مُتَضَمِّنَةٌ لَهُمَا فِي رُكْنِ التَّشَهُّدِ الَّذِي سُمِّيَ بِهِمَا، وَلَا بُدَّ لِلْمُؤْمِنِ أَنْ يَعْرِفَ مَا لِلَّهِ -تَعَالَى- عَلَيْهِ فِي صَلَاتِهِ؛ حَتَّى يُؤَدِّيَهَا كَمَا يُحِبُّ رَبُّهُ وَيَرْضَى.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ فِي صَلَاتِهِ: اسْتِشْعَارُ تَقْصِيرِهِ فِيهَا مَهْمَا أَقَامَهَا فَأَحْسَنَ فِيهَا؛ وَذَلِكَ لِأَنَّ الْعَبْدَ مَهْمَا عَبَدَ اللَّهَ -تَعَالَى- فَإِنَّهُ لَنْ يَقُومَ بِحَقِّهِ -سُبْحَانَهُ- عَلَيْهِ؛ وَذَلِكَ أَنَّ عَظَمَةَ اللَّهِ -تَعَالَى- تَقْتَضِي مَا يَلِيقُ بِهِ -سُبْحَانَهُ- مِنَ الْعُبُودِيَّةِ، وَالْعَبْدُ -مَهْمَا بَلَغَ- عَاجِزٌ عَنِ الْوُصُولِ إِلَى ذَلِكَ، كَمَا أَنَّ إِحْسَانَ الرَّبِّ -سُبْحَانَهُ- لِلْعَبْدِ كُلَّ حِينٍ وَأَوَانٍ يَقْتَضِي شُكْرَ اللَّهِ -تَعَالَى- بِأَدَاءِ مَا افْتَرَضَ عَلَى الْعَبْدِ بِأَكْمَلِ وَجْهٍ، وَالْعَبْدُ لَا يَقْدِرُ عَلَى أَدَاءِ شُكْرِ اللَّهِ -تَعَالَى- عَلَى نِعَمِهِ، وَلَكِنْ حَسْبُهُ أَنْ يَبْذُلَ جُهْدَهُ وَوُسْعَهُ فِي عِبَادَةِ رَبِّهِ -سُبْحَانَهُ-، وَاللَّهُ -تَعَالَى- يَعْفُو عَنْ تَقْصِيرِهِ وَخَلَلِهِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا</span>)[الْبَقَرَةِ:286]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ</span>)[التَّغَابُنِ:16].</p>\n<p>&nbsp;</p>\n<p>وَشُرِعَ الِاسْتِغْفَارُ عَقِبَ الصَّلَاةِ اسْتِشْعَارًا مِنَ الْعَبْدِ بِتَقْصِيرِهِ فِي عِبَادَةِ رَبِّهِ -سُبْحَانَهُ-، وَأَنَّ صَلَاتَهُ مَهْمَا اجْتَهَدَ فِي تَمَامِهَا وَكَمَالِهَا فَإِنَّ حَقَّ اللَّهِ -تَعَالَى- عَلَيْهِ أَعْظَمُ فِي إِقَامَتِهَا وَأَدَائِهَا، وَشُرِعَتِ النَّوَافِلُ عَقِبَهَا لِتُكْمِلَ نَقْصَهَا؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ الْعَبْدُ الْمُسْلِمُ يَوْمَ الْقِيَامَةِ الصَّلَاةُ الْمَكْتُوبَةُ، فَإِنْ أَتَمَّهَا وَإِلَّا قِيلَ: انْظُرُوا هَلْ لَهُ مِنْ تَطَوُّعٍ؟ فَإِنْ كَانَ لَهُ تَطَوُّعٌ أُكْمِلَتِ الْفَرِيضَةُ مِنْ تَطَوُّعِهِ، ثُمَّ يُفْعَلُ بِسَائِرِ الْأَعْمَالِ الْمَفْرُوضَةِ مِثْلُ ذَلِكَ</span>\"(رَوَاهُ أَهْلُ السُّنَنِ)، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">وَحَقُّ اللَّهِ -تَعَالَى- فِي الطَّاعَةِ سِتَّةُ أُمُورٍ؛ وَهِيَ: الْإِخْلَاصُ فِي الْعَمَلِ، وَالنَّصِيحَةُ لِلَّهِ -تَعَالَى- فِيهِ، وَمُتَابَعَةُ الرَّسُولِ فِيهِ، وَشُهُودُ مَشْهَدِ الْإِحْسَانِ فِيهِ، وَشُهُودُ مِنَّةِ اللَّهِ -تَعَالَى- عَلَيْهِ فِيهِ، وَشُهُودُ تَقْصِيرِهِ فِيهِ بَعْدَ ذَلِكَ كُلِّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَحُرِيٌّ بِالْمُؤْمِنِ أَنْ يَسْتَحْضِرَ هَذِهِ الْحُقُوقَ لِلَّهِ -تَعَالَى- فِي كُلِّ طَاعَةٍ يُؤَدِّيهَا، وَلَا سِيَّمَا فِي الصَّلَاةِ الَّتِي هِيَ أَفْضَلُ الْأَعْمَالِ؛ لِيُقِيمَهَا عَلَى أَحْسَنِ وَجْهٍ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عمود_الإسلام_(20)_حق_الله_تعالى_في_الصلاة.doc",
      "path": "/database/files/عمود_الإسلام_(20)_حق_الله_تعالى_في_الصلاة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-20-%D8%AD%D9%82-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-/download-file/380315"
    },
    {
      "name": "مشكولة_-_عمود_الإسلام_(20)_حق_الله_تعالى_في_الصلاة.doc",
      "path": "/database/files/مشكولة_-_عمود_الإسلام_(20)_حق_الله_تعالى_في_الصلاة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-20-%D8%AD%D9%82-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-/download-file/380316"
    },
    {
      "name": "مشكولة_-_عمود_الإسلام_(20)_حق_الله_تعالى_في_الصلاة.pdf",
      "path": "/database/files/مشكولة_-_عمود_الإسلام_(20)_حق_الله_تعالى_في_الصلاة.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-20-%D8%AD%D9%82-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-/download-file/380317"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عمود-الإسلام-20-حق-الله-تعالى-في-الصلاة-"
}
