{
  "id": 4498,
  "title": "عمر بن الخطاب رضي الله عنه",
  "slug": "عمر-بن-الخطاب-رضي-الله-عنه-3",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من فضائل عمر بن الخطاب 2/إسلام عمر وأثره على الإسلام 3/توليه خلافة المسلمين وآثار ولايته 4/وصيته ووفاته\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وما زال الدين في عز منذ أسلم عمر، كما قال حذيفة -رضي الله عنه-: لما أسلم عمر كان الإسلام كالرجل المقبل لا يزداد إلا قربًا، فلما قتل عمر كان الإسلام كالرجل المدبر لا يزداد إلا بعدًا. وعن ابن مسعود -رضي الله عنه- قال: ما زلنا ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: نتحدث اليوم عن علَمٍ من أعلام الإسلام، وصحابي جليل من صحابة النبي -عليه الصلاة والسلام-، هو الفاروق والمحدَّث الملهَم، أحد المبشرين بالجنة، نزل القرآن مؤيدًا له في كثير من المواقف إنه الفاروق عمر بن الخطاب -رضي الله عنه- أفضل الصحابة بعد أبي بكر الصديق، فرّق الله به بين الحق والباطل، وهو أحد المبشرين بالجنة، وأحد كبار علماء الصحابة وزهادهم.\nذكر النبي -صلى الله عليه وسلم- فضله، وأكثر من ذكره ورفع مكانته، فقال -عليه الصلاة والسلام-: \"بينما أنا نائم شربت -يعني اللبن- حتى أنظر الري يجري في أظفاري، ثم ناولته عمر\"، قالوا: فما أولته يا رسول الله؟! قال: \"العلم\".\n \nوقال -عليه الصلاة والسلام-: \"بينا أنا نائم رأيت الناس عليَّ وعليهم قمص، فمنها ما يبلغ الثدي، ومنها ما يبلغ دون ذلك، وعرض عليَّ عمر وعليه قميص يجرُّه\". قالوا: فما أولته يا رسول الله؟! قال: \"الدين\".\n \nولقد بلغ من فضله -رضي الله عنه- وشدته في دين الله أن كانت الشياطين تخاف منه، فقد قال له رسول الله -صلى الله عليه وسلم-: \"إيه يا ابن الخطاب، والذي نفسي بيده ما لقيك الشيطان سالكًا فجًّا إلا سلك فجًّا غير فجك\". وقال له: \"إن الشيطان ليفرق منك يا عمر\". وقال: \"إني لأنظر إلى شياطين الجن والإنس قد فروا من عمر\".\n \nومن فضله وبصيرته بالحق أنه وافق ربه في أشياء كثيرة، وفي ذلك يقول -رضي الله عنه-: \"افقت ربي في ثلاث: قلت: يا رسول الله: لو اتخذنا من مقام إبراهيم مصلى؟! فنزلت: (وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلّىً)[البقرة:125]، وقلت: يا رسول الله: يدخل على نسائك البر والفاجر، فلو أمرتهن يحتجبن! فنزلت آية الحجاب: (وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلوهُنَّ مِنْ وَرَاءِ حِجَاب)[الأحزاب:53]، واجتمع نساء النبي -صلى الله عليه وسلم- في الغيرة -أي بسبب معاتبة جرت في ذلك في أمور بسبب غيرتهن- فقلت: عسى ربه إن طلقكن أن يبدله أزواجًا خيرًا منكن. فنزلت كذلك.\n \nوهناك غير هذه الثلاثة، مثل ما رواه ابن عباس أن المسلمين في يوم بدر لما أسروا الأُسارى قال رسول الله -صلى الله عليه وسلم- لأبي بكر وعمر: \"ما ترون في هؤلاء الأسارى؟!\"، فقال أبو بكر: هم -يا نبي الله- بنو العم والعشيرة، أرى أن تأخذ منهم فدية، فتكون لنا قوة على الكفار، فعسى الله أن يهديهم للإسلام. فقال رسول الله -صلى الله عليه وسلم-: \"ما ترى يا ابن الخطاب؟! قلت: لا والله -يا رسول الله-، ما أرى الذي رأى أبو بكر، ولكني أرى أن تضرب أعناقهم، فتمكن عليًّا من عقيل فيضرب عنقه، وتمكنني من فلان -نسيبًا لعمر- فأضرب عنقه، فإن هؤلاء أئمة الكفر وصناديدها.. فنزل القرآن موافقًا لرأي عمر، قال الله -عز وجل-: (مَا كَانَ لِنَبِيٍّ أَنْ يَكُونَ لَهُ أَسْرَى حَتَّى يُثْخِنَ فِي الأرْضِ) إلى قوله: (فَكُلُوا مِمَّا غَنِمْتُمْ حَلالاً طَيِّبًا)[الأنفال:67- 69].\n \nولذلك قال -عليه الصلاة والسلام- فيما رواه الترمذي بإسناد حسن قال: \"لو كان بعدي نبي لكان عمر بن الخطاب\". وقال -عليه الصلاة والسلام-: \"لقد كان فيما قبلكم من الأمم محدَّثون -أي ناس ملهَمون- فإن يك في أمتي أحد فإنه عمر\". وقال -عليه الصلاة والسلام-: \"إن الله جعل الحق على لسان عمر وقلبه\".\n \nوبشره النبي -صلى الله عليه وسلم- بالجنة، فقال -عليه الصلاة والسلام-: \"بينا أنا نائم، رأيتني في الجنة، فإذا امرأة تتوضأ إلى جانب قصر، قلت: لمن هذا القصر؟! قالوا: لعمر، فذكرت غيرتك، فوليت مدبرًا\". فبكى عمر، وقال: أعليك أغار يا رسول الله؟!.\n \nعباد الله: كان عمر -رضي الله عنه- قد خرج قبل إسلامه إلى أخته ليؤدبها على تركها دين قومها، فيشاء الله -بعد أن يطلع على آيات من سورة طه- فتوجه إلى النبي محمد -صلى الله عليه وسلم- وكان في دار الأرقم ليعلن إسلامه، وكان -عليه الصلاة والسلام- قد دعا: اللهم أعزَّ الإسلام بعمر بن الخطاب خاصة، فما هو إلا أن أسلم، فظهر الإسلام بمكة، وفرح به المسلمون.\n \nعباد الله: وكان لإسلام عمر أثر كبير؛ فعن ابن مسعود -رضي الله عنه- قال: ما زلنا أعزة منذ أسلم عمر.. وما زال الدين في عز منذ أسلم كما قال حذيفة -رضي الله عنه-: لما أسلم عمر كان الإسلام كالرجل المقبل لا يزداد إلا قربًا، فلما قتل عمر كان الإسلام كالرجل المدبر لا يزداد إلا بعدًا.\n \nوقال ابن مسعود -رضي الله عنه-: كان إسلام عمر فتحًا، وكانت هجرته نصرًا، وكانت إمامته رحمة، ولقد رأيتنا وما نستطيع أن نصلي إلى البيت حتى أسلم عمر، فلما أسلم عمر قاتلهم حتى تركونا فصلينا.\n \nوعن صهيب قال: لما أسلم عمر -رضي الله عنه- أظهر الإسلام ودعا إليه علانية، وجلسنا حول البيت حلقات، وطفنا بالبيت، وانتصفنا ممن غلظ علينا، ورددنا عليه بعضًا مما يأتي به، وكان عمره -رضي الله عنه- حينذاك سبعة وعشرين سنة، وقيل: ستة وعشرين سنة.\n \nوكذا كانت هجرته، فلما هاجر كان له شأن؛ فعن علي -رضي الله عنه- قال: ما علمت أحدًا هاجر إلا مختفيًا، إلا عمر بن الخطاب، فإنه لما همَّ بالهجرة تقلَّد سيفه وأتى الكعبة -وأشراف قريش شهود- فطاف وصلى، ثم أتى حلقهم واحدة واحدة، فقال: شاهت الوجوه -أي قبحت-، من أراد أن تثكله أمه -أي تفقده- وييتم ولده، وترمل زوجته، فليلقني وراء هذا الوادي. فما تبعه منهم أحد.\n \nعباد الله: وقضى حياته -بعد ذلك- مصاحبًا لرسول الله -صلى الله عليه وسلم-، وشهد معه المشاهد والغزوات حتى توفي رسول الله -صلى الله عليه وسلم- وهو عنه راضٍ، ثم كان خير وزير وجندي لأبي بكر -رضي الله عنه- حتى توفي وهو عنه راضٍ، ثم ولي الخلافة من بعده، فقام بالأمر أتم قيام.\n \nوكثرت الفتوحات في أيامه في بلاد فارس والشام وشمال إفريقيا وغيرها، وارتفع مستوى التنظيم وإدارة البلاد في الداخل، فقد كان عمر -رضي الله عنه- مع شدته في دين الله يحب ما فيه القوة والنفع للأمة، فدوَّن الدواوين، وأرسل العمال والقضاة على الأمصار، ونظم شئون بيت المال، وكان له نظام عجيب في محاسبة العمال والقادة.\n \nوكان يبدأ بنفسه وأهل بيته فيما يأمر به أو ينهى عنه؛ وصبر على أكل الزيت عام الرمادة، وكان عمر -وهو خليفة- يلبس جبة من صوف مرفوعة بعضها بأدم، ويطوف في الأسواق على عاتقه الدرة يؤدب بها الناس.\n \nوكان يعسُّ بالليل -أي يطوف- يتفقد أحوال الناس، فيقضي حاجة ذي الحاجة، ويرق لأحوال الناس، بينما يأخذ نفسه بالشدة والزهد خوفًا من مقامه بين يدي الله عز وجل.\n \nويطول بنا الحديث عن عمر -أيها المسلمون- إن استرسلنا فيه. فحسبنا هذه الإشارات.\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: كان الفاروق عمر بن الخطاب -رضي الله عنه- في آخر حياته يدعو الله قائلاً: \"اللهم ارزقني شهادة في سبيلك، واجعل موتي في بلد رسولك\". وكان الناس يعجبون من ذلك: كيف يجتمع له الشهادة مع الموت في المدينة حيث لا حرب ولا قتال.\n \nويشاء الله -سبحانه- أن تتحقق دعوة عمر -رضي الله عنه-، قال عمرو بن ميمون: إني لقائم ما بيني وبينه إلا عبد الله بن عباس -رضي الله عنهما- غداة أصيب، وكان إذا مر بين الصفين قال: استووا، حتى إذا لم ير فيهن خللاً تقدم فكبّر، وكان أبو لؤلؤة المجوسي قد اختبأ له في بعض زوايا المسجد من قبل صلاة الفجر ليقتله، وكان قد سخط عليه؛ لأنه استكثر الخراج الذي يأخذه منه، وكان عمر -رضي الله عنه- قد سمح له بالتكسب في بلاد المسلمين.\n \nفما هو إلا أن كبَّر عمر -رضي الله عنه- حتى طعنه في كتفه وخاصرته، وطعن ثلاثة عشر رجلاً مات منهم سبعة، فلما رأى ذلك رجل من المسلمين طرح عليه برنسًا، فلما رأى المجوسي أنه مأخوذ نحر نفسه.\n \nأما عمر -رضي الله عنه- وقد طعن ودماؤه تنزف، كان همه أن يصلي المسلمون الفجر، فتناول يد عبد الرحمن بن عوف -رضي الله عنه- فقدمه، فصلى بهم صلاة خفيفة، ثم احتمل إلى بيته وانطلق الناس معه، وكأن الناس لم تصبهم مصيبة قبل يومئذ، فقائل يقول: لا بأس، وقائل يقول: أخاف عليه، فأتي بشراب فشربه، فخرج من جوفه، ثم أتي بلبن فشربه، فخرج من جرحه، فعلموا أنه ميت.\n \nودخل عليه المسلمون، وجاء الناس يثنون عليه، وقد جاءه رجل شاب فقال: أبشر -يا أمير المؤمنين- ببشرى الله لك من صحبة رسول الله -صلى الله عليه وسلم- وقدم في الإسلام ما قد علمت، ثم وليت فعدلت، ثم شهادة. فقال عمر: وددت أن ذلك كفاف، لا علي ولا لي.\n \nثم قال عمر: يا عبد الله بن عمر: انظر ما عليَّ من الدَّيْن فأده، وانطلق إلى عائشة فقل: يقرأ عليك عمر بن الخطاب السلام، ويستأذن أن يُدفَن مع صاحبيه -يعني رسول الله وأبا بكر-، فذهب إليها، فوجدها قاعدة تبكي، فقال: يقرأ عليك عمر بن الخطاب السلام، ويستأذن أن يدفن مع صاحبيه -يعني في حجرتها رضي الله عنها- فقالت: كنت أريده لنفسي، ولأوثرنه به اليوم على نفسي، فلما أقبل قيل: هذا عبد الله بن عمر قد جاء. قال: ارفعوني، فأسنده رجل إليه، فقال: ما لديك؟! قال: الذي تحب يا أمير المؤمنين، أذنت. قال: الحمد لله، ما كان من شيء أهم إليَّ من ذلك.\n \nوأوصى أن تكون الخلافة شورى من بعده من بين ستة من الصحابة، وعيَّن رجلاً يصلي بالمسلمين حتى يتم اختيار الخليفة، ثم أخذ يوصي المسلمين بعضهم ببعض، فقال: أوصي الخليفة من بعدي بالمهاجرين الأولين أن يعرف لهم حقهم، ويحفظ لهم حرمتهم، وأوصيه بالأنصار خيرًا، وأوصيه بأهل الأمصار خيرًا؛ وما زال ينصح ويوصي ويعظ حتى قبضت روحه.\n \nوكانت مدة خلافته عشر سنين وستة أشهر، ومات سنة ثلاث وعشرين من الهجرة، وله من العمر ثلاث وستون سنة على الأشهر، وهي السن التي توفي لها رسول الله -صلى الله عليه وسلم- ثم أبو بكر الصديق -رضي الله عنه-.\n \nنسأل الله أن يرضى عن صحابة نبينا، ويرفع درجاتهم في المهديين، ويغفر لنا ولهم ولسائر المسلمين، ونسأله سبحانه أن ينصر دينه وكتابه وعباده الصالحين.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من فضائل عمر بن الخطاب 2/إسلام عمر وأثره على الإسلام 3/توليه خلافة المسلمين وآثار ولايته 4/وصيته ووفاته</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وما زال الدين في عز منذ أسلم عمر، كما قال حذيفة -رضي الله عنه-: لما أسلم عمر كان الإسلام كالرجل المقبل لا يزداد إلا قربًا، فلما قتل عمر كان الإسلام كالرجل المدبر لا يزداد إلا بعدًا. وعن ابن مسعود -رضي الله عنه- قال: ما زلنا ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331395\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: نتحدث اليوم عن علَمٍ من أعلام الإسلام، وصحابي جليل من صحابة النبي -عليه الصلاة والسلام-، هو الفاروق والمحدَّث الملهَم، أحد المبشرين بالجنة، نزل القرآن مؤيدًا له في كثير من المواقف إنه الفاروق عمر بن الخطاب -رضي الله عنه- أفضل الصحابة بعد أبي بكر الصديق، فرّق الله به بين الحق والباطل، وهو أحد المبشرين بالجنة، وأحد كبار علماء الصحابة وزهادهم.</p>\n<p>ذكر النبي -صلى الله عليه وسلم- فضله، وأكثر من ذكره ورفع مكانته، فقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">بينما أنا نائم شربت <span style=\"color: #333333;\">-يعني اللبن-</span> حتى أنظر الري يجري في أظفاري، ثم ناولته عمر</span></strong>\"، قالوا: فما أولته يا رسول الله؟! قال: \"العلم\".</p>\n<p>&nbsp;</p>\n<p>وقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">بينا أنا نائم رأيت الناس عليَّ وعليهم قمص، فمنها ما يبلغ الثدي، ومنها ما يبلغ دون ذلك، وعرض عليَّ عمر وعليه قميص يجرُّه</span></strong>\". قالوا: فما أولته يا رسول الله؟! قال: \"<strong><span style=\"color: #0000ff;\">الدين</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ولقد بلغ من فضله -رضي الله عنه- وشدته في دين الله أن كانت الشياطين تخاف منه، فقد قال له رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إيه يا ابن الخطاب، والذي نفسي بيده ما لقيك الشيطان سالكًا فجًّا إلا سلك فجًّا غير فجك</span></strong>\". وقال له: \"<strong><span style=\"color: #0000ff;\">إن الشيطان ليفرق منك يا عمر</span></strong>\". وقال: \"<strong><span style=\"color: #0000ff;\">إني لأنظر إلى شياطين الجن والإنس قد فروا من عمر</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ومن فضله وبصيرته بالحق أنه وافق ربه في أشياء كثيرة، وفي ذلك يقول -رضي الله عنه-: \"افقت ربي في ثلاث: قلت: يا رسول الله: لو اتخذنا من مقام إبراهيم مصلى؟! فنزلت: (<strong><span style=\"color: #ff0000;\">وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلّىً</span></strong>)[البقرة:125]، وقلت: يا رسول الله: يدخل على نسائك البر والفاجر، فلو أمرتهن يحتجبن! فنزلت آية الحجاب: (<strong><span style=\"color: #ff0000;\">وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلوهُنَّ مِنْ وَرَاءِ حِجَاب</span></strong>)[الأحزاب:53]، واجتمع نساء النبي -صلى الله عليه وسلم- في الغيرة -أي بسبب معاتبة جرت في ذلك في أمور بسبب غيرتهن- فقلت: عسى ربه إن طلقكن أن يبدله أزواجًا خيرًا منكن. فنزلت كذلك.</p>\n<p>&nbsp;</p>\n<p>وهناك غير هذه الثلاثة، مثل ما رواه ابن عباس أن المسلمين في يوم بدر لما أسروا الأُسارى قال رسول الله -صلى الله عليه وسلم- لأبي بكر وعمر: \"<span style=\"color: #008000;\">ما ترون في هؤلاء الأسارى</span>؟!\"، فقال أبو بكر: هم -يا نبي الله- بنو العم والعشيرة، أرى أن تأخذ منهم فدية، فتكون لنا قوة على الكفار، فعسى الله أن يهديهم للإسلام. فقال رسول الله -صلى الله عليه وسلم-: \"ما ترى يا ابن الخطاب؟! قلت: لا والله -يا رسول الله-، ما أرى الذي رأى أبو بكر، ولكني أرى أن تضرب أعناقهم، فتمكن عليًّا من عقيل فيضرب عنقه، وتمكنني من فلان -نسيبًا لعمر- فأضرب عنقه، فإن هؤلاء أئمة الكفر وصناديدها.. فنزل القرآن موافقًا لرأي عمر، قال الله -عز وجل-: (<strong><span style=\"color: #ff0000;\">مَا كَانَ لِنَبِيٍّ أَنْ يَكُونَ لَهُ أَسْرَى حَتَّى يُثْخِنَ فِي الأرْضِ</span></strong>) إلى قوله: (<strong><span style=\"color: #ff0000;\">فَكُلُوا مِمَّا غَنِمْتُمْ حَلالاً طَيِّبًا</span></strong>)[الأنفال:67- 69].</p>\n<p>&nbsp;</p>\n<p>ولذلك قال -عليه الصلاة والسلام- فيما رواه الترمذي بإسناد حسن قال: \"<span style=\"color: #0000ff;\"><strong>لو كان بعدي نبي لكان عمر بن الخطاب</strong></span>\". وقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">لقد كان فيما قبلكم من الأمم محدَّثون -أي ناس ملهَمون- فإن يك في أمتي أحد فإنه عمر</span></strong>\". وقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">إن الله جعل الحق على لسان عمر وقلبه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وبشره النبي -صلى الله عليه وسلم- بالجنة، فقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">بينا أنا نائم، رأيتني في الجنة، فإذا امرأة تتوضأ إلى جانب قصر، قلت: لمن هذا القصر؟! قالوا: لعمر، فذكرت غيرتك، فوليت مدبرًا</span></strong>\". فبكى عمر، وقال: أعليك أغار يا رسول الله؟!.</p>\n<p>&nbsp;</p>\n<p>عباد الله: كان عمر -رضي الله عنه- قد خرج قبل إسلامه إلى أخته ليؤدبها على تركها دين قومها، فيشاء الله -بعد أن يطلع على آيات من سورة طه- فتوجه إلى النبي محمد -صلى الله عليه وسلم- وكان في دار الأرقم ليعلن إسلامه، وكان -عليه الصلاة والسلام- قد دعا: اللهم أعزَّ الإسلام بعمر بن الخطاب خاصة، فما هو إلا أن أسلم، فظهر الإسلام بمكة، وفرح به المسلمون.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وكان لإسلام عمر أثر كبير؛ فعن ابن مسعود -رضي الله عنه- قال: ما زلنا أعزة منذ أسلم عمر.. وما زال الدين في عز منذ أسلم كما قال حذيفة -رضي الله عنه-: لما أسلم عمر كان الإسلام كالرجل المقبل لا يزداد إلا قربًا، فلما قتل عمر كان الإسلام كالرجل المدبر لا يزداد إلا بعدًا.</p>\n<p>&nbsp;</p>\n<p>وقال ابن مسعود -رضي الله عنه-: كان إسلام عمر فتحًا، وكانت هجرته نصرًا، وكانت إمامته رحمة، ولقد رأيتنا وما نستطيع أن نصلي إلى البيت حتى أسلم عمر، فلما أسلم عمر قاتلهم حتى تركونا فصلينا.</p>\n<p>&nbsp;</p>\n<p>وعن صهيب قال: لما أسلم عمر -رضي الله عنه- أظهر الإسلام ودعا إليه علانية، وجلسنا حول البيت حلقات، وطفنا بالبيت، وانتصفنا ممن غلظ علينا، ورددنا عليه بعضًا مما يأتي به، وكان عمره -رضي الله عنه- حينذاك سبعة وعشرين سنة، وقيل: ستة وعشرين سنة.</p>\n<p>&nbsp;</p>\n<p>وكذا كانت هجرته، فلما هاجر كان له شأن؛ فعن علي -رضي الله عنه- قال: ما علمت أحدًا هاجر إلا مختفيًا، إلا عمر بن الخطاب، فإنه لما همَّ بالهجرة تقلَّد سيفه وأتى الكعبة -وأشراف قريش شهود- فطاف وصلى، ثم أتى حلقهم واحدة واحدة، فقال: شاهت الوجوه -أي قبحت-، من أراد أن تثكله أمه -أي تفقده- وييتم ولده، وترمل زوجته، فليلقني وراء هذا الوادي. فما تبعه منهم أحد.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وقضى حياته -بعد ذلك- مصاحبًا لرسول الله -صلى الله عليه وسلم-، وشهد معه المشاهد والغزوات حتى توفي رسول الله -صلى الله عليه وسلم- وهو عنه راضٍ، ثم كان خير وزير وجندي لأبي بكر -رضي الله عنه- حتى توفي وهو عنه راضٍ، ثم ولي الخلافة من بعده، فقام بالأمر أتم قيام.</p>\n<p>&nbsp;</p>\n<p>وكثرت الفتوحات في أيامه في بلاد فارس والشام وشمال إفريقيا وغيرها، وارتفع مستوى التنظيم وإدارة البلاد في الداخل، فقد كان عمر -رضي الله عنه- مع شدته في دين الله يحب ما فيه القوة والنفع للأمة، فدوَّن الدواوين، وأرسل العمال والقضاة على الأمصار، ونظم شئون بيت المال، وكان له نظام عجيب في محاسبة العمال والقادة.</p>\n<p>&nbsp;</p>\n<p>وكان يبدأ بنفسه وأهل بيته فيما يأمر به أو ينهى عنه؛ وصبر على أكل الزيت عام الرمادة، وكان عمر -وهو خليفة- يلبس جبة من صوف مرفوعة بعضها بأدم، ويطوف في الأسواق على عاتقه الدرة يؤدب بها الناس.</p>\n<p>&nbsp;</p>\n<p>وكان يعسُّ بالليل -أي يطوف- يتفقد أحوال الناس، فيقضي حاجة ذي الحاجة، ويرق لأحوال الناس، بينما يأخذ نفسه بالشدة والزهد خوفًا من مقامه بين يدي الله عز وجل.</p>\n<p>&nbsp;</p>\n<p>ويطول بنا الحديث عن عمر -أيها المسلمون- إن استرسلنا فيه. فحسبنا هذه الإشارات.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: كان الفاروق عمر بن الخطاب -رضي الله عنه- في آخر حياته يدعو الله قائلاً: \"<strong><span style=\"color: #0000ff;\">اللهم ارزقني شهادة في سبيلك، واجعل موتي في بلد رسولك</span></strong>\". وكان الناس يعجبون من ذلك: كيف يجتمع له الشهادة مع الموت في المدينة حيث لا حرب ولا قتال.</p>\n<p>&nbsp;</p>\n<p>ويشاء الله -سبحانه- أن تتحقق دعوة عمر -رضي الله عنه-، قال عمرو بن ميمون: إني لقائم ما بيني وبينه إلا عبد الله بن عباس -رضي الله عنهما- غداة أصيب، وكان إذا مر بين الصفين قال: استووا، حتى إذا لم ير فيهن خللاً تقدم فكبّر، وكان أبو لؤلؤة المجوسي قد اختبأ له في بعض زوايا المسجد من قبل صلاة الفجر ليقتله، وكان قد سخط عليه؛ لأنه استكثر الخراج الذي يأخذه منه، وكان عمر -رضي الله عنه- قد سمح له بالتكسب في بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>فما هو إلا أن كبَّر عمر -رضي الله عنه- حتى طعنه في كتفه وخاصرته، وطعن ثلاثة عشر رجلاً مات منهم سبعة، فلما رأى ذلك رجل من المسلمين طرح عليه برنسًا، فلما رأى المجوسي أنه مأخوذ نحر نفسه.</p>\n<p>&nbsp;</p>\n<p>أما عمر -رضي الله عنه- وقد طعن ودماؤه تنزف، كان همه أن يصلي المسلمون الفجر، فتناول يد عبد الرحمن بن عوف -رضي الله عنه- فقدمه، فصلى بهم صلاة خفيفة، ثم احتمل إلى بيته وانطلق الناس معه، وكأن الناس لم تصبهم مصيبة قبل يومئذ، فقائل يقول: لا بأس، وقائل يقول: أخاف عليه، فأتي بشراب فشربه، فخرج من جوفه، ثم أتي بلبن فشربه، فخرج من جرحه، فعلموا أنه ميت.</p>\n<p>&nbsp;</p>\n<p>ودخل عليه المسلمون، وجاء الناس يثنون عليه، وقد جاءه رجل شاب فقال: أبشر -يا أمير المؤمنين- ببشرى الله لك من صحبة رسول الله -صلى الله عليه وسلم- وقدم في الإسلام ما قد علمت، ثم وليت فعدلت، ثم شهادة. فقال عمر: وددت أن ذلك كفاف، لا علي ولا لي.</p>\n<p>&nbsp;</p>\n<p>ثم قال عمر: يا عبد الله بن عمر: انظر ما عليَّ من الدَّيْن فأده، وانطلق إلى عائشة فقل: يقرأ عليك عمر بن الخطاب السلام، ويستأذن أن يُدفَن مع صاحبيه -يعني رسول الله وأبا بكر-، فذهب إليها، فوجدها قاعدة تبكي، فقال: يقرأ عليك عمر بن الخطاب السلام، ويستأذن أن يدفن مع صاحبيه -يعني في حجرتها رضي الله عنها- فقالت: كنت أريده لنفسي، ولأوثرنه به اليوم على نفسي، فلما أقبل قيل: هذا عبد الله بن عمر قد جاء. قال: ارفعوني، فأسنده رجل إليه، فقال: ما لديك؟! قال: الذي تحب يا أمير المؤمنين، أذنت. قال: الحمد لله، ما كان من شيء أهم إليَّ من ذلك.</p>\n<p>&nbsp;</p>\n<p>وأوصى أن تكون الخلافة شورى من بعده من بين ستة من الصحابة، وعيَّن رجلاً يصلي بالمسلمين حتى يتم اختيار الخليفة، ثم أخذ يوصي المسلمين بعضهم ببعض، فقال: أوصي الخليفة من بعدي بالمهاجرين الأولين أن يعرف لهم حقهم، ويحفظ لهم حرمتهم، وأوصيه بالأنصار خيرًا، وأوصيه بأهل الأمصار خيرًا؛ وما زال ينصح ويوصي ويعظ حتى قبضت روحه.</p>\n<p>&nbsp;</p>\n<p>وكانت مدة خلافته عشر سنين وستة أشهر، ومات سنة ثلاث وعشرين من الهجرة، وله من العمر ثلاث وستون سنة على الأشهر، وهي السن التي توفي لها رسول الله -صلى الله عليه وسلم- ثم أبو بكر الصديق -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يرضى عن صحابة نبينا، ويرفع درجاتهم في المهديين، ويغفر لنا ولهم ولسائر المسلمين، ونسأله سبحانه أن ينصر دينه وكتابه وعباده الصالحين.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عمر_بن_الخطاب_رضي_الله_عنه.doc",
      "path": "/database/files/عمر_بن_الخطاب_رضي_الله_عنه.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%85%D8%B1-%D8%A8%D9%86-%D8%A7%D9%84%D8%AE%D8%B7%D8%A7%D8%A8-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87-3/download-file/331396"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عمر-بن-الخطاب-رضي-الله-عنه-3"
}
