{
  "id": 3865,
  "title": "عمود الإسلام (19) ﴿الَّذِينَ هُمْ عَلَى صَلَاتِهِمْ دَائِمُونَ﴾",
  "slug": "عمود-الإسلام-19-الذين-هم-على-صلاتهم-دائمون",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الصلاة وعظمة ما تحتويه 2/الصفات الحسنة للمواظبين على الصلاة 3/فقه الصلاة وآدابها 4/شرف العبد وكرامته في دوام ذكره لله تعالى 5/من أعظم النعم على المسلم ديمومته على الصلاة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الدَّيْمُومَةَ عَلَى الصَّلَاةِ مِنْ أَعْظَمِ النِّعَمِ الَّتِي يُنْعِمُ اللَّهُ -تَعَالَى- بِهَا عَلَى الْعَبْدِ، وَذَلِكَ بِأَنْ يُحَافِظَ عَلَى الْفَرَائِضِ، وَالسُّنَنِ الْمُتَعَلِّقَةِ بِالْفَرَائِضِ قَبْلَهَا وَبَعْدَهَا، وَصَلَاةِ الضُّحَى، وَقِيَامِ اللَّيْلِ أَوَّلِهِ أَوْ أَوْسَطِهِ أَوْ آخِرِهِ، وَأَعْظَمُهُ الْوِتْرُ فَلَا يَتْرُكُهُ أَبَدًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ، اللَّطِيفِ الْخَبِيرِ؛ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِلْإِيمَانِ وَالْعَمَلِ الصَّالِحِ، فَسَعِدُوا فِي الدُّنْيَا وَالْآخِرَةِ، وَضَلَّ الْمَخْذُولُونَ عَنْ هُدَاهُ فَكَتَبَ عَلَيْهِمُ الشَّقَاءَ الْأَبَدِيَّ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (فِي السَّمَاءِ إِلَهٌ وَفِي الْأَرْضِ إِلَهٌ وَهُوَ الْحَكِيمُ الْعَلِيمُ * وَتَبَارَكَ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَعِنْدَهُ عِلْمُ السَّاعَةِ وَإِلَيْهِ تُرْجَعُونَ)[الزُّخْرُفِ: 84-85]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ جَعَلَ اللَّهُ -تَعَالَى- أُنْسَهُ وَرَاحَتَهُ فِي الصَّلَاةِ، وَكَانَ إِذَا حَزَبَهُ أَمْرٌ يَفْزَعُ إِلَى الصَّلَاةِ، وَهِيَ آخِرُ وَصَايَاهُ لِأُمَّتِهِ عِنْدَ الْمَوْتِ، فَغَرْغَرَ يَأْمُرُ أُمَّتَهُ بِالْمُحَافَظَةِ عَلَيْهَا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[النُّورِ: 56].\n \nأَيُّهَا النَّاسُ: الصَّلَاةُ عَمُودُ الدِّينِ، وَرُكْنُ الْإِسْلَامِ الْأَعْظَمُ بَعْدَ الشَّهَادَتَيْنِ، وَهِيَ تَتَضَمَّنُ الشَّهَادَتَيْنِ فِي الْأَذَانِ وَفِي الْإِقَامَةِ وَفِي التَّشَهُّدِ، عِلَاوَةً عَلَى مَا فِيهَا مِنْ قِرَاءَةِ الْقُرْآنِ، وَالتَّسْبِيحِ وَالتَّحْمِيدِ وَالتَّهْلِيلِ وَالِاسْتِغْفَارِ وَسَائِرِ أَنْوَاعِ الذِّكْرِ. وَفِيهَا الْخُضُوعُ وَالذُّلُّ لِلَّهِ -تَعَالَى- بِالْقُنُوتِ، وَالرُّكُوعِ، وَالسُّجُودِ، وَالْخُشُوعِ. فَلَا غَرْوَ أَنْ تَكُونَ الصَّلَاةُ خَيْرَ الْأَعْمَالِ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"سَدِّدُوا وَقَارِبُوا وَاعْمَلُوا، وَخَيْرُ أَعْمَالِكُمُ الصَّلَاةُ...\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ ابْنُ حِبَّانَ).\n \nوَبَيَّنَ اللَّهُ -تَعَالَى- بَعْضَ مَسَاوِئِ الْإِنْسَانِ، وَاسْتَثْنَى مِنْهُمُ الْمُصَلِّينَ فَقَالَ سُبْحَانَهُ: (إِنَّ الْإِنْسَانَ خُلِقَ هَلُوعًا * إِذَا مَسَّهُ الشَّرُّ جَزُوعًا * وَإِذَا مَسَّهُ الْخَيْرُ مَنُوعًا * إِلَّا الْمُصَلِّينَ * الَّذِينَ هُمْ عَلَى صَلَاتِهِمْ دَائِمُونَ)[الْمَعَارِجِ: 19-23]، فَوَصَفَهُمُ اللَّهُ -تَعَالَى- بِالدَّيْمُومَةِ عَلَى صَلَاتِهِمْ، فَهُمْ دَائِمُونَ عَلَيْهَا، لَا يَشْغَلُهُمْ شَيْءٌ عَنْهَا؛ كَمَا قَالَ سُبْحَانَهُ: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ)[النُّورِ: 36-37].\n \nوَلِأَجْلِ أَنَّ الصَّلَاةَ خَيْرُ الْأَعْمَالِ؛ وَلِأَهَمِّيَّةِ دَيْمُومَةِ الْمُؤْمِنِ عَلَيْهَا؛ كَانَتْ مُلَازِمَةً لِلْمُؤْمِنِ فِي يَوْمِهِ وَلَيْلَتِهِ، فَيُصَلِّي الْفَرَائِضَ خَمْسَ مَرَّاتٍ فِي الْمَسْجِدِ مَعَ جَمَاعَةِ الْمُسْلِمِينَ؛ لِتَبْقَى صِلَتُهُ بِاللَّهِ -تَعَالَى- دَائِمَةً؛ وَلِتُكَفَّرَ خَطَايَاهُ، وَتُرْفَعَ دَرَجَاتُهُ، كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَلَا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللَّهُ بِهِ الْخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجَاتِ؟ قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطَا إِلَى الْمَسَاجِدِ، وَانْتِظَارُ الصَّلَاةِ بَعْدَ الصَّلَاةِ، فَذَلِكُمُ الرِّبَاطُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَالْأَصْلُ أَنَّ كُلَّ عَمَلٍ صَالِحٍ يَجِبُ عَلَى الْمُؤْمِنِ الدَّيْمُومَةُ عَلَيْهِ إِنْ كَانَ فَرِيضَةً، وَيُسَنُّ لَهُ الدَّيْمُومَةُ عَلَيْهِ إِنْ كَانَ تَطَوُّعًا؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَحَبُّ الْأَعْمَالِ إِلَى اللَّهِ -تَعَالَى- أَدْوَمُهَا وَإِنْ قَلَّ\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ: \"وَكَانَ أَحَبَّ الدِّينِ إِلَيْهِ مَا دَاوَمَ عَلَيْهِ صَاحِبُهُ\" وَقَالَتْ عَائِشَةُ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا عَمِلَ عَمَلًا أَثْبَتَهُ\"(رَوَاهُ مُسْلِمٌ). وَقَالَتْ رَضِيَ اللَّهُ عَنْهَا: \"كَانَ عَمَلُهُ دِيمَةً\"(رَوَاهُ الشَّيْخَانِ).\n \nهَذَا عَامٌّ فِي كُلِّ عَمَلٍ صَالِحٍ، وَلَكِنْ جَاءَتْ نُصُوصٌ تَخُصُّ الصَّلَاةَ، وَمِنْهَا ثَنَاءُ اللَّهِ -تَعَالَى- عَلَى (الَّذِينَ هُمْ عَلَى صَلَاتِهِمْ دَائِمُونَ)، وَثَنَاؤُهُ فِي مَوَاضِعَ مِنَ الْقُرْآنِ عَلَى الْمُحَافِظِينَ عَلَى صَلَاتِهِمْ (وَالَّذِينَ يُؤْمِنُونَ بِالْآخِرَةِ يُؤْمِنُونَ بِهِ وَهُمْ عَلَى صَلَاتِهِمْ يُحَافِظُونَ)[الْأَنْعَامِ: 92]، وَذَكَرَ -سُبْحَانَهُ- جُمْلَةً مِنْ صِفَاتِ الْمُؤْمِنِينَ الْمُفْلِحِينَ وَمِنْهَا: (وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ)[الْمُؤْمِنُونَ: 9]، وَفِي أُخْرَى: (وَالَّذِينَ هُمْ عَلَى صَلَاتِهِمْ يُحَافِظُونَ)[الْمَعَارِجِ: 34]، وَذَمَّ -سُبْحَانَهُ- مَنْ يُؤَخِّرُونَ صَلَاةَ الْفَرِيضَةِ عَنْ وَقْتِهَا فَقَالَ سُبْحَانَهُ: (فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا)[مَرْيَمَ: 59]، وَفِي آيَةٍ أُخْرَى: (فَوَيْلٌ لِلْمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ)[الْمَاعُونِ: 4-5]، وَذَكَرَ -سُبْحَانَهُ- جُمْلَةً مِنْ أَسْبَابِ دُخُولِ النَّارِ، وَبَدَأَ بِأَوَّلِ سَبَبٍ مِنْهَا، وَهُوَ تَرْكُ الصَّلَاةِ (مَا سَلَكَكُمْ فِي سَقَرَ * قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ)[الْمُدَّثِّرِ: 42-43]. وَفِي خُصُوصِ الدَّيْمُومَةِ عَلَى صَلَاةِ التَّطَوُّعِ قَوْلُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"وَأَحَبُّ الصَّلَاةِ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا دُووِمَ عَلَيْهِ وَإِنْ قَلَّتْ، وَكَانَ إِذَا صَلَّى صَلَاةً دَاوَمَ عَلَيْهَا\"(رَوَاهُ الْبُخَارِيُّ). وَهَذَا الْحَدِيثُ يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَجْعَلَهُ نُصْبَ عَيْنَيْهِ، وَأَنْ يَتَذَكَّرَهُ كُلَّ حِينٍ، حَتَّى إِذَا صَلَّى صَلَاةَ تَطَوُّعٍ دَاوَمَ عَلَيْهَا. بَلْ بَلَغَ مِنْ دَيْمُومَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى صَلَاةِ التَّطَوُّعِ أَنَّهُ يَقْضِيهَا إِذَا فَاتَتْهُ، مَعَ أَنَّهَا نَفْلٌ وَلَيْسَتْ فَرْضًا، وَهَذَا مِنْ أَبْيَنِ الْأَدِلَّةِ عَلَى أَهَمِّيَّةِ الدَّيْمُومَةِ عَلَى صَلَاةِ التَّطَوُّعِ، وَعَدَمِ الْمُجَازَفَةِ بِتَرْكِهَا أَوِ التَّهَاوُنِ بِهَا، عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"... وَكَانَ نَبِيُّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا صَلَّى صَلَاةً أَحَبَّ أَنْ يُدَاوِمَ عَلَيْهَا، وَكَانَ إِذَا غَلَبَهُ نَوْمٌ أَوْ وَجَعٌ عَنْ قِيَامِ اللَّيْلِ صَلَّى مِنَ النَّهَارِ ثِنْتَيْ عَشْرَةَ رَكْعَةً\"(رَوَاهُ مُسْلِمٌ).\n \nوَعَلَى هَذَا النَّهْجِ مِنَ الدَّيْمُومَةِ عَلَى الصَّلَاةِ فَرِيضَةً وَنَافِلَةً سَارَ أَزْوَاجُهُ وَأَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ-، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"وَكَانَ آلُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا عَمِلُوا عَمَلًا أَثْبَتُوهُ\"، وَقَالَ ابْنُ أَخِيهَا الْقَاسِمُ بْنُ مُحَمَّدٍ: \"وَكَانَتْ عَائِشَةُ إِذَا عَمِلَتِ الْعَمَلَ لَزِمَتْهُ\"(رَوَاهُمَا مُسْلِمٌ).\n \nوَلَمَّا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي عَبْدِ اللَّهِ بْنِ عُمَرَ: \"نِعْمَ الرَّجُلُ عَبْدُ اللَّهِ لَوْ كَانَ يُصَلِّي بِاللَّيْلِ\" قَالَ ابْنُهُ سَالِمٌ: \"فَكَانَ عَبْدُ اللَّهِ لَا يَنَامُ مِنَ اللَّيْلِ إِلَّا قَلِيلًا\"، وَقَالَ مَوْلَاهُ نَافِعٌ: \"فَلَمْ يَزَلْ بَعْدَ ذَلِكَ يُكْثِرُ الصَّلَاةَ\"(رَوَاهُ الشَّيْخَانِ). وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِبِلَالٍ -رَضِيَ اللَّهُ عَنْهُ-: \"يَا بِلَالُ، حَدِّثْنِي بِأَرْجَى عَمَلٍ عَمِلْتَهُ فِي الْإِسْلَامِ، فَإِنِّي سَمِعْتُ دَفَّ نَعْلَيْكَ بَيْنَ يَدَيَّ فِي الْجَنَّةِ، قَالَ: مَا عَمِلْتُ عَمَلًا أَرْجَى عِنْدِي: أَنِّي لَمْ أَتَطَهَّرْ طَهُورًا فِي سَاعَةِ لَيْلٍ أَوْ نَهَارٍ إِلَّا صَلَّيْتُ بِذَلِكَ الطُّهُورِ مَا كُتِبَ لِي أَنْ أُصَلِّيَ\"(رَوَاهُ الشَّيْخَانِ). وَفِي حَدِيثٍ آخَرَ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"يَا بِلَالُ، بِمَ سَبَقْتَنِي إِلَى الْجَنَّةِ؟ مَا دَخَلْتُ الْجَنَّةَ قَطُّ إِلَّا سَمِعْتُ خَشْخَشَتَكَ أَمَامِي... فَقَالَ بِلَالٌ: يَا رَسُولَ اللَّهِ مَا أَذَّنْتُ قَطُّ إِلَّا صَلَّيْتُ رَكْعَتَيْنِ، وَمَا أَصَابَنِي حَدَثٌ قَطُّ إِلَّا تَوَضَّأْتُ عِنْدَهَا وَرَأَيْتُ أَنَّ لِلَّهِ عَلَيَّ رَكْعَتَيْنِ. فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: بِهِمَا\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ غَرِيبٌ). وَقَالَ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ: \"كَانَ أَبِي يُصَلِّي فِي كُلِّ يَوْمٍ وَلَيْلَةٍ ثَلَاثَمِائَةِ رَكْعَةٍ، فَلَمَّا مَرِضَ مِنْ تِلْكَ الْأَسْوَاطِ أَضْعَفَتْهُ، فَكَانَ يُصَلِّي فِي كُلِّ يَوْمٍ وَلَيْلَةٍ مِائَةً وَخَمْسِينَ رَكْعَةً، وَكَانَ قُرْبَ الثَّمَانِينَ\".\n \nفَلَا يُحْرَمُ مِنْ نَوَافِلِ الصَّلَاةِ إِلَّا مَحْرُومٌ، وَلَا يُفَرِّطُ فِي فَرَائِضِهَا إِلَّا مَغْبُونٌ مَخْذُولٌ. نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الْحِرْمَانِ وَالْخِذْلَانِ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: الصَّلَاةُ ذِكْرٌ لِلْخَالِقِ وَتَذْكِيرٌ بِهِ -سُبْحَانَهُ وَتَعَالَى-؛ وَلِذَا قَالَ اللَّهُ -تَعَالَى- فِي كَلَامِهِ لِمُوسَى -عَلَيْهِ السَّلَامُ-: (إِنَّنِي أَنَا اللَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدْنِي وَأَقِمِ الصَّلَاةَ لِذِكْرِي)[طه: 14] وَقَالَ سُبْحَانَهُ فِي صَلَاةِ الْجُمُعَةِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ)[الْجُمُعَةِ: 9]. وَلَا شَرَفَ لِلْعَبْدِ إِلَّا بِدَوَامِ ذِكْرِهِ لِخَالِقِهِ -سُبْحَانَهُ-، وَيَنْبَغِي أَنْ يَكُونَ عَلَى الدَّوَامِ؛ وَلِذَا وُزِّعَتِ الصَّلَاةُ الْمَفْرُوضَةُ عَلَى سَائِرِ الْأَوْقَاتِ؛ لِيَدُومَ ذِكْرُ الْعَبْدِ لِرَبِّهِ -عَزَّ وَجَلَّ-، فَلَا يَكَادُ يَغْفُلُ عَنْ ذِكْرِهِ مُدَّةً مِنَ الزَّمَنِ حَتَّى يَدْخُلَ عَلَيْهِ وَقْتُ الصَّلَاةِ الْأُخْرَى لِيَذْكُرَهُ خَالِقُهُ -عَزَّ وَجَلَّ-، وَيَدْعُوهُ إِلَى الصَّلَاةِ لَهُ -سُبْحَانَهُ- (أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا)[الْإِسْرَاءِ: 78]، ثُمَّ أَمَرَ -سُبْحَانَهُ- بِالتَّهَجُّدِ فِي اللَّيْلِ لِئَلَّا يَغْفُلَ الْمُؤْمِنُ عَنْ ذِكْرِ اللَّهِ -تَعَالَى- طِيلَةَ اللَّيْلِ (وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ)[الْإِسْرَاءِ: 79].\n \nإِنَّ الدَّيْمُومَةَ عَلَى الصَّلَاةِ مِنْ أَعْظَمِ النِّعَمِ الَّتِي يُنْعِمُ اللَّهُ -تَعَالَى- بِهَا عَلَى الْعَبْدِ، وَذَلِكَ بِأَنْ يُحَافِظَ عَلَى الْفَرَائِضِ، وَالسُّنَنِ الْمُتَعَلِّقَةِ بِالْفَرَائِضِ قَبْلَهَا وَبَعْدَهَا، وَصَلَاةِ الضُّحَى، وَقِيَامِ اللَّيْلِ أَوَّلِهُ أَوْ أَوْسَطِهِ أَوْ آخِرِهِ، وَأَعْظَمُهُ الْوِتْرُ فَلَا يَتْرُكُهُ أَبَدًا، وَيُحَافِظُ عَلَى الْوُضُوءِ، وَيُصَلِّي بَعْدَ كُلِّ وُضُوءٍ، وَيُبَكِّرُ لِلْجُمُعَةِ فَيُصَلِّي مَا كُتِبَ لَهُ، وَيُصَلِّي نَفْلًا مُطْلَقًا فِي غَيْرِ وَقْتِ النَّهْيِ؛ فَإِنَّهُ إِنْ فَعَلَ ذَلِكَ فَقَدْ أَتَى بِخَيْرِ الْأَعْمَالِ، وَكَانَ مِنَ الْمُدَاوِمِينَ عَلَى الصَّلَاةِ، وَسُئِلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ أَحَبِّ الْأَعْمَالِ إِلَى اللَّهِ -تَعَالَى- الَّتِي تَكُونُ سَبَبًا لِدُخُولِ الْجَنَّةِ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِلسَّائِلِ: \"عَلَيْكَ بِكَثْرَةِ السُّجُودِ لِلَّهِ، فَإِنَّكَ لَا تَسْجُدُ لِلَّهِ سَجْدَةً إِلَّا رَفَعَكَ اللَّهُ بِهَا دَرَجَةً، وَحَطَّ عَنْكَ بِهَا خَطِيئَةً\"(رَوَاهُ مُسْلِمٌ). وَسَأَلَهُ صَحَابِيٌّ آخَرُ مُرَافَقَتَهُ فِي الْجَنَّةِ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"فَأَعِنِّي عَلَى نَفْسِكَ بِكَثْرَةِ السُّجُودِ\"(رَوَاهُ مُسْلِمٌ)، وَأَخْبَرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ مِنْ مَوَاطِنِ الْغِبْطَةِ الَّتِي يُغْبَطُ عَلَيْهَا الْمُؤْمِنُ أَنْ يُؤْتَى الْقُرْآنَ فَيَقُومَ بِهِ آنَاءَ اللَّيْلِ وَآنَاءَ النَّهَارِ.\n \nفَعَلَيْنَا -عِبَادَ اللَّهِ- بِكَثْرَةِ السُّجُودِ، وَذَلِكَ بِكَثْرَةِ الصَّلَاةِ، وَالدَّيْمُومَةِ عَلَيْهَا؛ فَإِنَّ فِيهَا السَّعَادَةَ فِي الدُّنْيَا، وَالْفَوْزَ الْأَكْبَرَ فِي الْآخِرَةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الصلاة وعظمة ما تحتويه 2/الصفات الحسنة للمواظبين على الصلاة 3/فقه الصلاة وآدابها 4/شرف العبد وكرامته في دوام ذكره لله تعالى 5/من أعظم النعم على المسلم ديمومته على الصلاة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الدَّيْمُومَةَ عَلَى الصَّلَاةِ مِنْ أَعْظَمِ النِّعَمِ الَّتِي يُنْعِمُ اللَّهُ -تَعَالَى- بِهَا عَلَى الْعَبْدِ، وَذَلِكَ بِأَنْ يُحَافِظَ عَلَى الْفَرَائِضِ، وَالسُّنَنِ الْمُتَعَلِّقَةِ بِالْفَرَائِضِ قَبْلَهَا وَبَعْدَهَا، وَصَلَاةِ الضُّحَى، وَقِيَامِ اللَّيْلِ أَوَّلِهِ أَوْ أَوْسَطِهِ أَوْ آخِرِهِ، وَأَعْظَمُهُ الْوِتْرُ فَلَا يَتْرُكُهُ أَبَدًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375946\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ، اللَّطِيفِ الْخَبِيرِ؛ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِلْإِيمَانِ وَالْعَمَلِ الصَّالِحِ، فَسَعِدُوا فِي الدُّنْيَا وَالْآخِرَةِ، وَضَلَّ الْمَخْذُولُونَ عَنْ هُدَاهُ فَكَتَبَ عَلَيْهِمُ الشَّقَاءَ الْأَبَدِيَّ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (<span style=\"color:#ff0000;\">فِي السَّمَاءِ إِلَهٌ وَفِي الْأَرْضِ إِلَهٌ وَهُوَ الْحَكِيمُ الْعَلِيمُ * وَتَبَارَكَ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَعِنْدَهُ عِلْمُ السَّاعَةِ وَإِلَيْهِ تُرْجَعُونَ</span>)[الزُّخْرُفِ: 84-85]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ جَعَلَ اللَّهُ -تَعَالَى- أُنْسَهُ وَرَاحَتَهُ فِي الصَّلَاةِ، وَكَانَ إِذَا حَزَبَهُ أَمْرٌ يَفْزَعُ إِلَى الصَّلَاةِ، وَهِيَ آخِرُ وَصَايَاهُ لِأُمَّتِهِ عِنْدَ الْمَوْتِ، فَغَرْغَرَ يَأْمُرُ أُمَّتَهُ بِالْمُحَافَظَةِ عَلَيْهَا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[النُّورِ: 56].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الصَّلَاةُ عَمُودُ الدِّينِ، وَرُكْنُ الْإِسْلَامِ الْأَعْظَمُ بَعْدَ الشَّهَادَتَيْنِ، وَهِيَ تَتَضَمَّنُ الشَّهَادَتَيْنِ فِي الْأَذَانِ وَفِي الْإِقَامَةِ وَفِي التَّشَهُّدِ، عِلَاوَةً عَلَى مَا فِيهَا مِنْ قِرَاءَةِ الْقُرْآنِ، وَالتَّسْبِيحِ وَالتَّحْمِيدِ وَالتَّهْلِيلِ وَالِاسْتِغْفَارِ وَسَائِرِ أَنْوَاعِ الذِّكْرِ. وَفِيهَا الْخُضُوعُ وَالذُّلُّ لِلَّهِ -تَعَالَى- بِالْقُنُوتِ، وَالرُّكُوعِ، وَالسُّجُودِ، وَالْخُشُوعِ. فَلَا غَرْوَ أَنْ تَكُونَ الصَّلَاةُ خَيْرَ الْأَعْمَالِ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">سَدِّدُوا وَقَارِبُوا وَاعْمَلُوا، وَخَيْرُ أَعْمَالِكُمُ الصَّلَاةُ</span>...\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>وَبَيَّنَ اللَّهُ -تَعَالَى- بَعْضَ مَسَاوِئِ الْإِنْسَانِ، وَاسْتَثْنَى مِنْهُمُ الْمُصَلِّينَ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">إِنَّ الْإِنْسَانَ خُلِقَ هَلُوعًا * إِذَا مَسَّهُ الشَّرُّ جَزُوعًا * وَإِذَا مَسَّهُ الْخَيْرُ مَنُوعًا * إِلَّا الْمُصَلِّينَ * الَّذِينَ هُمْ عَلَى صَلَاتِهِمْ دَائِمُونَ</span>)[الْمَعَارِجِ: 19-23]، فَوَصَفَهُمُ اللَّهُ -تَعَالَى- بِالدَّيْمُومَةِ عَلَى صَلَاتِهِمْ، فَهُمْ دَائِمُونَ عَلَيْهَا، لَا يَشْغَلُهُمْ شَيْءٌ عَنْهَا؛ كَمَا قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ</span>)[النُّورِ: 36-37].</p>\n<p>&nbsp;</p>\n<p>وَلِأَجْلِ أَنَّ الصَّلَاةَ خَيْرُ الْأَعْمَالِ؛ وَلِأَهَمِّيَّةِ دَيْمُومَةِ الْمُؤْمِنِ عَلَيْهَا؛ كَانَتْ مُلَازِمَةً لِلْمُؤْمِنِ فِي يَوْمِهِ وَلَيْلَتِهِ، فَيُصَلِّي الْفَرَائِضَ خَمْسَ مَرَّاتٍ فِي الْمَسْجِدِ مَعَ جَمَاعَةِ الْمُسْلِمِينَ؛ لِتَبْقَى صِلَتُهُ بِاللَّهِ -تَعَالَى- دَائِمَةً؛ وَلِتُكَفَّرَ خَطَايَاهُ، وَتُرْفَعَ دَرَجَاتُهُ، كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أَلَا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللَّهُ بِهِ الْخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجَاتِ؟ قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطَا إِلَى الْمَسَاجِدِ، وَانْتِظَارُ الصَّلَاةِ بَعْدَ الصَّلَاةِ، فَذَلِكُمُ الرِّبَاطُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَالْأَصْلُ أَنَّ كُلَّ عَمَلٍ صَالِحٍ يَجِبُ عَلَى الْمُؤْمِنِ الدَّيْمُومَةُ عَلَيْهِ إِنْ كَانَ فَرِيضَةً، وَيُسَنُّ لَهُ الدَّيْمُومَةُ عَلَيْهِ إِنْ كَانَ تَطَوُّعًا؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَحَبُّ الْأَعْمَالِ إِلَى اللَّهِ -تَعَالَى- أَدْوَمُهَا وَإِنْ قَلَّ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ: \"<span style=\"color:#0000ff;\">وَكَانَ أَحَبَّ الدِّينِ إِلَيْهِ مَا دَاوَمَ عَلَيْهِ صَاحِبُهُ</span>\" وَقَالَتْ عَائِشَةُ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا عَمِلَ عَمَلًا أَثْبَتَهُ</span>\"(رَوَاهُ مُسْلِمٌ). وَقَالَتْ رَضِيَ اللَّهُ عَنْهَا: \"<span style=\"color:#0000ff;\">كَانَ عَمَلُهُ دِيمَةً</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>هَذَا عَامٌّ فِي كُلِّ عَمَلٍ صَالِحٍ، وَلَكِنْ جَاءَتْ نُصُوصٌ تَخُصُّ الصَّلَاةَ، وَمِنْهَا ثَنَاءُ اللَّهِ -تَعَالَى- عَلَى (<span style=\"color:#ff0000;\">الَّذِينَ هُمْ عَلَى صَلَاتِهِمْ دَائِمُونَ</span>)، وَثَنَاؤُهُ فِي مَوَاضِعَ مِنَ الْقُرْآنِ عَلَى الْمُحَافِظِينَ عَلَى صَلَاتِهِمْ (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْمِنُونَ بِالْآخِرَةِ يُؤْمِنُونَ بِهِ وَهُمْ عَلَى صَلَاتِهِمْ يُحَافِظُونَ</span>)[الْأَنْعَامِ: 92]، وَذَكَرَ -سُبْحَانَهُ- جُمْلَةً مِنْ صِفَاتِ الْمُؤْمِنِينَ الْمُفْلِحِينَ وَمِنْهَا: (<span style=\"color:#ff0000;\">وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ</span>)[الْمُؤْمِنُونَ: 9]، وَفِي أُخْرَى: (<span style=\"color:#ff0000;\">وَالَّذِينَ هُمْ عَلَى صَلَاتِهِمْ يُحَافِظُونَ</span>)[الْمَعَارِجِ: 34]، وَذَمَّ -سُبْحَانَهُ- مَنْ يُؤَخِّرُونَ صَلَاةَ الْفَرِيضَةِ عَنْ وَقْتِهَا فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا</span>)[مَرْيَمَ: 59]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">فَوَيْلٌ لِلْمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ</span>)[الْمَاعُونِ: 4-5]، وَذَكَرَ -سُبْحَانَهُ- جُمْلَةً مِنْ أَسْبَابِ دُخُولِ النَّارِ، وَبَدَأَ بِأَوَّلِ سَبَبٍ مِنْهَا، وَهُوَ تَرْكُ الصَّلَاةِ (<span style=\"color:#ff0000;\">مَا سَلَكَكُمْ فِي سَقَرَ * قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ</span>)[الْمُدَّثِّرِ: 42-43]. وَفِي خُصُوصِ الدَّيْمُومَةِ عَلَى صَلَاةِ التَّطَوُّعِ قَوْلُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">وَأَحَبُّ الصَّلَاةِ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا دُووِمَ عَلَيْهِ وَإِنْ قَلَّتْ، وَكَانَ إِذَا صَلَّى صَلَاةً دَاوَمَ عَلَيْهَا</span>\"(رَوَاهُ الْبُخَارِيُّ). وَهَذَا الْحَدِيثُ يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَجْعَلَهُ نُصْبَ عَيْنَيْهِ، وَأَنْ يَتَذَكَّرَهُ كُلَّ حِينٍ، حَتَّى إِذَا صَلَّى صَلَاةَ تَطَوُّعٍ دَاوَمَ عَلَيْهَا. بَلْ بَلَغَ مِنْ دَيْمُومَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى صَلَاةِ التَّطَوُّعِ أَنَّهُ يَقْضِيهَا إِذَا فَاتَتْهُ، مَعَ أَنَّهَا نَفْلٌ وَلَيْسَتْ فَرْضًا، وَهَذَا مِنْ أَبْيَنِ الْأَدِلَّةِ عَلَى أَهَمِّيَّةِ الدَّيْمُومَةِ عَلَى صَلَاةِ التَّطَوُّعِ، وَعَدَمِ الْمُجَازَفَةِ بِتَرْكِهَا أَوِ التَّهَاوُنِ بِهَا، عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"... <span style=\"color:#008000;\">وَكَانَ نَبِيُّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا صَلَّى صَلَاةً أَحَبَّ أَنْ يُدَاوِمَ عَلَيْهَا، وَكَانَ إِذَا غَلَبَهُ نَوْمٌ أَوْ وَجَعٌ عَنْ قِيَامِ اللَّيْلِ صَلَّى مِنَ النَّهَارِ ثِنْتَيْ عَشْرَةَ رَكْعَةً</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَعَلَى هَذَا النَّهْجِ مِنَ الدَّيْمُومَةِ عَلَى الصَّلَاةِ فَرِيضَةً وَنَافِلَةً سَارَ أَزْوَاجُهُ وَأَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ-، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">وَكَانَ آلُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا عَمِلُوا عَمَلًا أَثْبَتُوهُ</span>\"، وَقَالَ ابْنُ أَخِيهَا الْقَاسِمُ بْنُ مُحَمَّدٍ: \"<span style=\"color:#008000;\">وَكَانَتْ عَائِشَةُ إِذَا عَمِلَتِ الْعَمَلَ لَزِمَتْهُ</span>\"(رَوَاهُمَا مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي عَبْدِ اللَّهِ بْنِ عُمَرَ: \"<span style=\"color:#0000ff;\">نِعْمَ الرَّجُلُ عَبْدُ اللَّهِ لَوْ كَانَ يُصَلِّي بِاللَّيْلِ</span>\" قَالَ ابْنُهُ سَالِمٌ: \"<span style=\"color:#008000;\">فَكَانَ عَبْدُ اللَّهِ لَا يَنَامُ مِنَ اللَّيْلِ إِلَّا قَلِيلًا</span>\"، وَقَالَ مَوْلَاهُ نَافِعٌ: \"<span style=\"color:#008000;\">فَلَمْ يَزَلْ بَعْدَ ذَلِكَ يُكْثِرُ الصَّلَاةَ</span>\"(رَوَاهُ الشَّيْخَانِ). وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِبِلَالٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#0000ff;\">يَا بِلَالُ، حَدِّثْنِي بِأَرْجَى عَمَلٍ عَمِلْتَهُ فِي الْإِسْلَامِ، فَإِنِّي سَمِعْتُ دَفَّ نَعْلَيْكَ بَيْنَ يَدَيَّ فِي الْجَنَّةِ، قَالَ: مَا عَمِلْتُ عَمَلًا أَرْجَى عِنْدِي<span style=\"color:#008000;\">: أَنِّي لَمْ أَتَطَهَّرْ طَهُورًا فِي سَاعَةِ لَيْلٍ أَوْ نَهَارٍ إِلَّا صَلَّيْتُ بِذَلِكَ الطُّهُورِ مَا كُتِبَ لِي أَنْ أُصَلِّيَ</span></span>\"(رَوَاهُ الشَّيْخَانِ). وَفِي حَدِيثٍ آخَرَ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">يَا بِلَالُ، بِمَ سَبَقْتَنِي إِلَى الْجَنَّةِ؟ مَا دَخَلْتُ الْجَنَّةَ قَطُّ إِلَّا سَمِعْتُ خَشْخَشَتَكَ أَمَامِي.</span>.. فَقَالَ بِلَالٌ: يَا رَسُولَ اللَّهِ مَا أَذَّنْتُ قَطُّ إِلَّا صَلَّيْتُ رَكْعَتَيْنِ، وَمَا أَصَابَنِي حَدَثٌ قَطُّ إِلَّا تَوَضَّأْتُ عِنْدَهَا وَرَأَيْتُ أَنَّ لِلَّهِ عَلَيَّ رَكْعَتَيْنِ. فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color:#0000ff;\">بِهِمَا</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ غَرِيبٌ). وَقَالَ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ: \"<span style=\"color:#008000;\">كَانَ أَبِي يُصَلِّي فِي كُلِّ يَوْمٍ وَلَيْلَةٍ ثَلَاثَمِائَةِ رَكْعَةٍ، فَلَمَّا مَرِضَ مِنْ تِلْكَ الْأَسْوَاطِ أَضْعَفَتْهُ، فَكَانَ يُصَلِّي فِي كُلِّ يَوْمٍ وَلَيْلَةٍ مِائَةً وَخَمْسِينَ رَكْعَةً، وَكَانَ قُرْبَ الثَّمَانِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَلَا يُحْرَمُ مِنْ نَوَافِلِ الصَّلَاةِ إِلَّا مَحْرُومٌ، وَلَا يُفَرِّطُ فِي فَرَائِضِهَا إِلَّا مَغْبُونٌ مَخْذُولٌ. نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الْحِرْمَانِ وَالْخِذْلَانِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الصَّلَاةُ ذِكْرٌ لِلْخَالِقِ وَتَذْكِيرٌ بِهِ -سُبْحَانَهُ وَتَعَالَى-؛ وَلِذَا قَالَ اللَّهُ -تَعَالَى- فِي كَلَامِهِ لِمُوسَى -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">إِنَّنِي أَنَا اللَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدْنِي وَأَقِمِ الصَّلَاةَ لِذِكْرِي</span>)[طه: 14] وَقَالَ سُبْحَانَهُ فِي صَلَاةِ الْجُمُعَةِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</span>)[الْجُمُعَةِ: 9]. وَلَا شَرَفَ لِلْعَبْدِ إِلَّا بِدَوَامِ ذِكْرِهِ لِخَالِقِهِ -سُبْحَانَهُ-، وَيَنْبَغِي أَنْ يَكُونَ عَلَى الدَّوَامِ؛ وَلِذَا وُزِّعَتِ الصَّلَاةُ الْمَفْرُوضَةُ عَلَى سَائِرِ الْأَوْقَاتِ؛ لِيَدُومَ ذِكْرُ الْعَبْدِ لِرَبِّهِ -عَزَّ وَجَلَّ-، فَلَا يَكَادُ يَغْفُلُ عَنْ ذِكْرِهِ مُدَّةً مِنَ الزَّمَنِ حَتَّى يَدْخُلَ عَلَيْهِ وَقْتُ الصَّلَاةِ الْأُخْرَى لِيَذْكُرَهُ خَالِقُهُ -عَزَّ وَجَلَّ-، وَيَدْعُوهُ إِلَى الصَّلَاةِ لَهُ -سُبْحَانَهُ- (<span style=\"color:#ff0000;\">أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا</span>)[الْإِسْرَاءِ: 78]، ثُمَّ أَمَرَ -سُبْحَانَهُ- بِالتَّهَجُّدِ فِي اللَّيْلِ لِئَلَّا يَغْفُلَ الْمُؤْمِنُ عَنْ ذِكْرِ اللَّهِ -تَعَالَى- طِيلَةَ اللَّيْلِ (<span style=\"color:#ff0000;\">وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ</span>)[الْإِسْرَاءِ: 79].</p>\n<p>&nbsp;</p>\n<p>إِنَّ الدَّيْمُومَةَ عَلَى الصَّلَاةِ مِنْ أَعْظَمِ النِّعَمِ الَّتِي يُنْعِمُ اللَّهُ -تَعَالَى- بِهَا عَلَى الْعَبْدِ، وَذَلِكَ بِأَنْ يُحَافِظَ عَلَى الْفَرَائِضِ، وَالسُّنَنِ الْمُتَعَلِّقَةِ بِالْفَرَائِضِ قَبْلَهَا وَبَعْدَهَا، وَصَلَاةِ الضُّحَى، وَقِيَامِ اللَّيْلِ أَوَّلِهُ أَوْ أَوْسَطِهِ أَوْ آخِرِهِ، وَأَعْظَمُهُ الْوِتْرُ فَلَا يَتْرُكُهُ أَبَدًا، وَيُحَافِظُ عَلَى الْوُضُوءِ، وَيُصَلِّي بَعْدَ كُلِّ وُضُوءٍ، وَيُبَكِّرُ لِلْجُمُعَةِ فَيُصَلِّي مَا كُتِبَ لَهُ، وَيُصَلِّي نَفْلًا مُطْلَقًا فِي غَيْرِ وَقْتِ النَّهْيِ؛ فَإِنَّهُ إِنْ فَعَلَ ذَلِكَ فَقَدْ أَتَى بِخَيْرِ الْأَعْمَالِ، وَكَانَ مِنَ الْمُدَاوِمِينَ عَلَى الصَّلَاةِ، وَسُئِلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ أَحَبِّ الْأَعْمَالِ إِلَى اللَّهِ -تَعَالَى- الَّتِي تَكُونُ سَبَبًا لِدُخُولِ الْجَنَّةِ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِلسَّائِلِ: \"<span style=\"color:#0000ff;\">عَلَيْكَ بِكَثْرَةِ السُّجُودِ لِلَّهِ، فَإِنَّكَ لَا تَسْجُدُ لِلَّهِ سَجْدَةً إِلَّا رَفَعَكَ اللَّهُ بِهَا دَرَجَةً، وَحَطَّ عَنْكَ بِهَا خَطِيئَةً</span>\"(رَوَاهُ مُسْلِمٌ). وَسَأَلَهُ صَحَابِيٌّ آخَرُ مُرَافَقَتَهُ فِي الْجَنَّةِ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">فَأَعِنِّي عَلَى نَفْسِكَ بِكَثْرَةِ السُّجُودِ</span>\"(رَوَاهُ مُسْلِمٌ)، وَأَخْبَرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ مِنْ مَوَاطِنِ الْغِبْطَةِ الَّتِي يُغْبَطُ عَلَيْهَا الْمُؤْمِنُ أَنْ يُؤْتَى الْقُرْآنَ فَيَقُومَ بِهِ آنَاءَ اللَّيْلِ وَآنَاءَ النَّهَارِ.</p>\n<p>&nbsp;</p>\n<p>فَعَلَيْنَا -عِبَادَ اللَّهِ- بِكَثْرَةِ السُّجُودِ، وَذَلِكَ بِكَثْرَةِ الصَّلَاةِ، وَالدَّيْمُومَةِ عَلَيْهَا؛ فَإِنَّ فِيهَا السَّعَادَةَ فِي الدُّنْيَا، وَالْفَوْزَ الْأَكْبَرَ فِي الْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عمود_الإسلام_-19﴿الَّذِينَ_هُمْ_عَلَى_صَلَاتِهِمْ_دَائِمُونَ﴾_-_مشكولة.doc",
      "path": "/database/files/عمود_الإسلام_-19﴿الَّذِينَ_هُمْ_عَلَى_صَلَاتِهِمْ_دَائِمُونَ﴾_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-19-%D8%A7%D9%84%D8%B0%D9%8A%D9%86-%D9%87%D9%85-%D8%B9%D9%84%D9%89-%D8%B5%D9%84%D8%A7%D8%AA%D9%87%D9%85-%D8%AF%D8%A7%D8%A6%D9%85%D9%88%D9%86/download-file/376870"
    },
    {
      "name": "عمود_الإسلام_-19﴿الَّذِينَ_هُمْ_عَلَى_صَلَاتِهِمْ_دَائِمُونَ﴾_-_مشكولة.pdf",
      "path": "/database/files/عمود_الإسلام_-19﴿الَّذِينَ_هُمْ_عَلَى_صَلَاتِهِمْ_دَائِمُونَ﴾_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-19-%D8%A7%D9%84%D8%B0%D9%8A%D9%86-%D9%87%D9%85-%D8%B9%D9%84%D9%89-%D8%B5%D9%84%D8%A7%D8%AA%D9%87%D9%85-%D8%AF%D8%A7%D8%A6%D9%85%D9%88%D9%86/download-file/376871"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عمود-الإسلام-19-الذين-هم-على-صلاتهم-دائمون"
}
