{
  "id": 3375,
  "title": "عناية الإسلام بذوي الاحتياجات الخاصة",
  "slug": "عناية-الإسلام-بذوي-الاحتياجات-الخاصة-2",
  "author": {
    "name_prefix": null,
    "first_name": "هشام",
    "last_name": "بن عبدالملك آل الشيخ"
  },
  "rawContent": "عناصر الخطبة\n                        1/مجتمع الإسلام مجتمع متكافل متراحم 2/في المجتمع فئات أوصى بهم الإسلام نظرا لحاجتهم 3/كان من بين الصحابة أصحاب احتياجات خاصة 4/عناية الإسلام بكبار السن واليتامى \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وليست الكفالة لليتيم -يا عباد الله- مقصورة على توفير الطعام والشراب والكساء والمأوى بل تعدى ذلك إلى العناية به روحيًّا وفكريا وعقليًّا، والنظر إليه على أنه واحد من أفراد المجتمع له حقوق وعليه واجبات، وبذلك ينشأ سَوِيَّ التفكير، سليمَ الصدرِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: فيا أيها الناس، اتقوا الله -تعالى- حق التقوى، واعلموا أن الله -تعالى- قد شرفكم بدين فيه سعادتكم، وفوزكم ونجاتكم، دين الرحمة والتكافل والأُخُوَّة والتعاون، غرَس في قلوب المؤمنين مبدأَ التراحم والإحسان ببنية الجسد الواحد، عن رسولنا -صلى الله عليه وسلم- أنه قال: \"مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَوَاصُلِهِمْ وَتَرَاحُمِهِمْ كَمَثَلِ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\"، الله أكبر، ما أروع هذا الدينَ؛ إنه يُكسب أتباعه تلاحمًا تهون معه مصاعب الحياة الكثيرة، ويتغلبون به على تقلبات الزمان الخطيرة، فقد يُبتلى بعضُ الناس بالأمراض والمصائب امتحانا واختبارا، لكن هذه الابتلاءات في المجتمع المسلم يهون وقعها، وتخف وطأة آلامها؛ لأنه مجتمع متكافل متراحم، يقف المسلم فيه مع أخيه في مصابه، ويعاونه في حاجته، وهكذا عاش المسلمون لا تؤثِّر فيهم المصاعب ولا تزعزعهم النكبات والمتاعب؛ لأن الجميع قد تكافلوا وتناصروا وقام كل منهم بواجبه تجاه غيره.\n \nعباد الله: في المجتمع فئات من الناس أوصى الإسلام بإعطائهم مزيدا من الاهتمام والعناية، ففي المجتمع ذوو الاحتياجات الخاصة الذين فقدوا شيئا من حواسهم أو جوارحهم فيجب الرحمة بهم، والرحمة -يا عباد الله- لا تقتصر على مجرد الشفقة والعطف، بل يجب أن نجعل منهم أناسا منتجين عاملين لا قاعدين ولا خاملين؛ وذلك بتعليمهم وتدريبهم وتمكينهم لأن يعتمدوا على أنفسهم، وهذا واجب كفائي وباب من أبواب الخير والإحسان يجب أن تتنافس فيه المؤسسات الأهلية والعامة، وهو مما أرشدنا إليه رسولنا -صلى الله عليه وسلم-؛ فعن أبي ذكر رضي الله -تعالى- عنه قال: قلت: يا رسول الله، أي الأعمال أفضل؟ فتدرج به رسول الله -صلى الله عليه وسلم- إلى أن قال: \"تُعِينُ صَانِعًا أَوْ تَصْنَعُ لِأَخْرَقَ\" (أخرجه البخاري ومسلم)، والأخرق هو الذي لا يتقن ما يحاول فعله، فيدخل في ذلك: دلالة الأعمى على الطريق ومساعدته على معيشته، والقراءة له ليتعلم، وتعليم الأصم والعناية بالمقعد ونحو ذلك، فذلك كله من أعظم أبواب الخير.\n \nلقد كان بعض الصحابة -رضي الله عنهم- من هذه الفئة، فتحدوا الصعوبات، وتخطوا العقبات بفضل الله أولا، ثم بفضل ما أودع فيهم رسولنا -صلى الله عليه وسلم- من ثقة بالنفس، ألم يكن الصحابي الجليل عبد الله بن أم متكوم -رضي الله تعالى عنه- أعمى حين أسند إليه رسول الله -صلى الله عليه وسلم- مهمة الأذان فكان يتحرى الوقت بدقة تثير الإعجاب، فيؤذن في الوقت لا يتقدم ولا يتأخر، يقول الرسول -صلى الله عليه وسلم-: \"إِنَّ بِلَالًا يُؤَذِّنُ بِلَيْلٍ فَكُلُوا وَاشْرَبُوا حَتَّى تَسْمَعُوا أَذَانَ ابْنِ أُمِّ مَكْتُومٍ\" (أخرجه البخاري ومسلم).\n \nوكما ائتمن رسولُ الله -صلى الله عليه وسلم- ابن أم متكوم على شعائر الدين من صلاة وصيام ائتمنه كذلك على دنيا الناس، فاستخلفه على المدينة مرات عدة وهو أعمى فقام بذلك خيرَ قيام، ولقد شرَّف الله -عز وجل- هذا الأعمى شرفا عظيما؛ حين أنزل في شأنه قرآنا يتلى إلى يوم الدين، عرف فيه ابن أم مكتوم بالأعمى؛ مما يدل على أن العمى وغيره مما يصيب الإنسان ليس عيبًا، يقول الله -تبارك وتعالى-، أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم (عَبَسَ وَتَوَلَّى * أَنْ جَاءَهُ الْأَعْمَى * وَمَا يُدْرِيكَ لَعَلَّهُ يَزَّكَّى * أَوْ يَذَّكَّرُ فَتَنْفَعَهُ الذِّكْرَى) [عَبَسَ: 1-4]، وكان رسولنا -صلى الله عليه وسلم- يقدِّر ابن أم مكتوم فإذا دخل عليه رحب به وقال: \"مَرْحَبًا بِمَنْ عَاتَبَنِي فِيهِ رَبِّي\".\n \nإخوة الإيمان: من الذين أوصى بهم الإسلام: اليتامى، واليتيم هو من فقد أباه وهو دون البلوغ، فيجب على المجتمع أن يعتني باليتيم ويرعاه حتى يشعر بأنه إن فقد أبًا فكل الناس له أب، فينشأ نشأة سوية، لا يحس بأنه في حياة الوحدة؛ ومن ثم لا يشعر بضيق نفسي ولا يصاب بعقدة (وَيَسْأَلُونَكَ عَنِ الْيَتَامَى قُلْ إِصْلَاحٌ لَهُمْ خَيْرٌ وَإِنْ تُخَالِطُوهُمْ فَإِخْوَانُكُمْ وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِ) [الْبَقَرَةِ: 220].\n \nولقد تبوأ كافل اليتيم مكانة سامية ومنزلة عالية عبر عنها رسولنا -صلى الله عليه وسلم- حين قال: \"أَنَا وَكَافِلُ الْيَتِيمِ فِي الْجَنَّةِ هَكَذَا؛ وأشار بأصبعيه السبابة والوسطى\". وليست الكفالة لليتيم -يا عباد الله- مقصورة على توفير الطعام والشراب والكساء والمأوى بل تعدى ذلك إلى العناية به روحيًّا وفكريا وعقليًّا، والنظر إليه على أنه واحد من أفراد المجتمع له حقوق وعليه واجبات، وبذلك ينشأ سَوِيَّ التفكير، سليمَ الصدرِ، فإذا كبر وأصبح رجلا وأُسند إليه عملٌ من الأعمال ردَّ الإحسانَ بالإحسان اعترافًا منه بفضل المجتمع عليه.\n \nوكم من يتيم أُحسنت تربيته، أعطى وأفاد ونفع الله به العباد والبلاد، وإن مما ينبغي الالتفات إليه في كفالة اليتيم أن يختار له الوكيل الصالح الذي عُرِفَ بالصلاح في نفسه، وأهله ومجتمعه حتى ولو لم يكن قريبا له، خلافا لِمَا جرت عليه عادة بعض الناس -هداهم الله- من توكيل قريب اليتيم بغض النظر عن صلاحه وفساده؛ فإن اليتيم يحتاج إلى من يدافع عن حقوقه ويُحسن أدبه وتدبير أموره.\n \nفاتقوا الله -تعالى- عباد الله، واحرصوا على رعاية الأيتام وتربيتهم على معالي الأمور، وما يُصلح دينهم ودنياهم تَرْقَ بذلك مجتمعاتكم وَيَعْلُ في الناس شأنُكم.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.\n \nأقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو التواب الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدا كثيرا طيبا مباركا فيه كما يحب ربنا ويرضى، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n \nأما بعد: فيا أيها الناس اتقوا الله -تعالى- حق التقوى.\n \nعباد الله: من فئات المجتمع الذين أوصى الإسلام بهم وأمر باحترامهم وتوقيرهم كبار السن، فإذا كان الصغير يجد من والديه والمجتمع حنانا فطريا، وإذا كان الشباب والأقوياء ينهضون بأعبائهم بأنفسهم فإن كبار السن قد لا يجدون الاهتمام والعناية الكافية؛ ولذلك سارع الإسلام في توجيه الناس إلى ضرورة احترام الكبير وإعطائه الكرامة اللائقة والمنزلة الشريفة له، وحرم إيذاءه، أو الاستعلاء عليه، فالنبي -صلى الله عليه وسلم- يقول: \"لَيْسَ مِنَّا مَنْ لَمْ يَرْحَمْ صَغِيرَنَا وَيُوَقِّرْ كَبِيرَنَا\" (أخرجه الترمذي في سننه).\n \nولعل أعظم صورة يرسمها القرآن الكريم في الرحمة بالكبير هي تلك التي يقدمها الولد البارّ بوالديه وقد بلغَا من الكبر مرحلة أصبح معها العطف عليهما واجبًا شرعيًّا وقيمة خلقية عالية، يقول ربنا -سبحانه وتعالى-: (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّي ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا) [الْإِسْرَاءِ: 23-24].\n \nومن الآداب أن تقدِّم الكبير في مواطن الاحترام والتقدير، من الآداب -يا عباد الله- أن نقدم الكبير في مواطن الاحترام والتقدير؛ في الأكل والشرب والدخول والخروج ونضعه في المجلس في المكان الذي يليق بسنه.\n \nوقد طبَّق النبي -صلى الله عليه وسلم- ذلك، وصحابته الكرام طبقوا هذا الخلق الكريم؛ ففي يوم من الأيام جاء وفد عبد قيس إلى النبي -صلى الله عليه وسلم- لزيارته ففرح الصحابة -رضي الله تعالى عنهم- ووسعوا لهم المكان حتى جلسوا قريبا من رسول الله -صلى الله عليه وسلم-، فقال عليه الصلاة والسلام: \"مَنْ سَيِّدُكُمْ وَمَنْ زَعِيمُكُمْ؟\" فأشاروا جميعا إلى المنذر بن عائذ وكان من عادة العرب أن يقدموا الكبير في السن، فقام المنذر ووسع له القوم حتى جلس على يمين رسول الله -صلى الله عليه وسلم-، فرحب به -عليه الصلاة والسلام- وسأله عن بلادهم. (أخرجه الإمام أحمد في مسنده).\n \nوفي يوم من الأيام جاء سائل يسأل أمنا أم المؤمنين عائشة -رضي الله تعالى عنها-، يسألها طعاما أو مالا فأعطته، ثم جاءها رجل ذو هيبة وسِنّ فأجلسته حتى أكل ثم انصرف، فلما سُئلت عن ذلك قالت: \"أُمِرْنَا أَنْ نُنْزِلَ النَّاسَ مَنَازِلَهُمْ\" (أخرجه أبو داود في سننه).\n \nفاتقوا الله -عباد الله- وقدِّروا كبار السن ووقروهم وأجلسوهم وأحسنوا إليهم، قدروا كبار السن ووقروهم وأجلسوهم وأحِسُنوا إليهم، ولاسيما الوالدين من الآباء والأمهات، وربوا على ذلك أبناءكم تفوزوا برضا ربكم، (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ) [الْبَقَرَةِ: 281].\n \nثم اعلموا -عباد الله- أن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار، وعليكم -عباد الله- بلزوم جماعة المسلمين، فإن يد الله مع الجماعة، ومن شذ شذ في النار.\n \nهذا وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه حيث قال تعالى: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الْأَحْزَابِ: 56].\n \nاللهم صَلِّ وسلم وبارك على عبدك ونبيك محمد صاحب الوجه الأنور والجبين الأزهر، وارض اللهم عن الأربعة الخلفاء الأئمة الحنفاء، الذين قضوا بالحق وكانوا به يعدلون، أبي بكر وعمر وعثمان وعلي، وعن سائر صحابة نبيك وتابعيهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك وجودك وإحسانك يا رب العالمين.\n \nاللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداءك أعداء الدين، وانصر عبادك الموحدين يا رب العالمين.\n \nالله انصر المجاهدين الذين يقاتلون لتكون كلمة الله هي العليا، اللهم سدد سهامهم وثبت أقدامهم، وانصرهم على عدوك وعدوهم يا رب العالمين، اللهم ادفع عنا الغلا والربا والزنا والزلازل والمحن وسوء الفتن ما ظهر منها وما بطن، عن بلدنا هذا خاصة وعن سائر بلاد المسلمين عامة يا رب العالمين.\n \nاللهم آمِنَّا في أوطاننا، اللهم آمنا في أوطاننا، اللهم آمنا في أوطاننا، اللهم أصلح أئمتنا وولاة أمورنا، اللهم أرهم الحق حقا وارزقهم اتباعه، وأرهم الباطل باطلا وارزقهم اجتنابه، اللهم ارزقهم البطانة الصالحة التي تدلهم على الخير، وتبعدهم عن الشر يا رب العالمين.\n \nاللهم اغفر لجميع موتى المسلمين الذين شهدوا لك بالوحدانية ولنبيك بالرسالة وماتوا على ذلك، اللهم اغفر لهم وارحمهم وعافهم واعف عنهم وأكرم نزلهم ووسع مدخلهم واغسلهم بالماء والثلج والبرد ونقهم من الذنوب والخطايا كما ينقى الثوب الأبيض من الدنس، اللهم جازهم بالحسنات إحسانا وبالسيئات عفوا وغفرانا، اللهم لا تحرمنا أجرهم ولا تفتنا بعدهم واغفر لنا ولهم يا رب العالمين.\n \nاللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين. اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم سقيا رحمة لا سقيا عذاب ولا هدم ولا غرق، اللهم أغث قلوبنا بالإيمان وبلادنا بالأمطار والخيرات يا رب العالمين.\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ) [النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ) [الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مجتمع الإسلام مجتمع متكافل متراحم 2/في المجتمع فئات أوصى بهم الإسلام نظرا لحاجتهم 3/كان من بين الصحابة أصحاب احتياجات خاصة 4/عناية الإسلام بكبار السن واليتامى </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وليست الكفالة لليتيم -يا عباد الله- مقصورة على توفير الطعام والشراب والكساء والمأوى بل تعدى ذلك إلى العناية به روحيًّا وفكريا وعقليًّا، والنظر إليه على أنه واحد من أفراد المجتمع له حقوق وعليه واجبات، وبذلك ينشأ سَوِيَّ التفكير، سليمَ الصدرِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"298729\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أما بعد</strong>: فيا أيها الناس، اتقوا الله -تعالى- حق التقوى، واعلموا أن الله -تعالى- قد شرفكم بدين فيه سعادتكم، وفوزكم ونجاتكم، دين الرحمة والتكافل والأُخُوَّة والتعاون، غرَس في قلوب المؤمنين مبدأَ التراحم والإحسان ببنية الجسد الواحد، عن رسولنا -صلى الله عليه وسلم- أنه قال: <strong>\"<span style=\"color: #0000ff;\">مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَوَاصُلِهِمْ وَتَرَاحُمِهِمْ كَمَثَلِ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى</span></strong>\"، الله أكبر، ما أروع هذا الدينَ؛ إنه يُكسب أتباعه تلاحمًا تهون معه مصاعب الحياة الكثيرة، ويتغلبون به على تقلبات الزمان الخطيرة، فقد يُبتلى بعضُ الناس بالأمراض والمصائب امتحانا واختبارا، لكن هذه الابتلاءات في المجتمع المسلم يهون وقعها، وتخف وطأة آلامها؛ لأنه مجتمع متكافل متراحم، يقف المسلم فيه مع أخيه في مصابه، ويعاونه في حاجته، وهكذا عاش المسلمون لا تؤثِّر فيهم المصاعب ولا تزعزعهم النكبات والمتاعب؛ لأن الجميع قد تكافلوا وتناصروا وقام كل منهم بواجبه تجاه غيره.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله:</strong> في المجتمع فئات من الناس أوصى الإسلام بإعطائهم مزيدا من الاهتمام والعناية، ففي المجتمع ذوو الاحتياجات الخاصة الذين فقدوا شيئا من حواسهم أو جوارحهم فيجب الرحمة بهم، والرحمة -يا عباد الله- لا تقتصر على مجرد الشفقة والعطف، بل يجب أن نجعل منهم أناسا منتجين عاملين لا قاعدين ولا خاملين؛ وذلك بتعليمهم وتدريبهم وتمكينهم لأن يعتمدوا على أنفسهم، وهذا واجب كفائي وباب من أبواب الخير والإحسان يجب أن تتنافس فيه المؤسسات الأهلية والعامة، وهو مما أرشدنا إليه رسولنا -صلى الله عليه وسلم-؛ فعن أبي ذكر رضي الله -تعالى- عنه قال: قلت: يا رسول الله، أي الأعمال أفضل؟ فتدرج به رسول الله -صلى الله عليه وسلم- إلى أن قال: <span style=\"color: #0000ff;\">\"<strong>تُعِينُ صَانِعًا أَوْ تَصْنَعُ لِأَخْرَقَ</strong></span>\" (أخرجه البخاري ومسلم)، والأخرق هو الذي لا يتقن ما يحاول فعله، فيدخل في ذلك: دلالة الأعمى على الطريق ومساعدته على معيشته، والقراءة له ليتعلم، وتعليم الأصم والعناية بالمقعد ونحو ذلك، فذلك كله من أعظم أبواب الخير.</p>\n<p>&nbsp;</p>\n<p>لقد كان بعض الصحابة -رضي الله عنهم- من هذه الفئة، فتحدوا الصعوبات، وتخطوا العقبات بفضل الله أولا، ثم بفضل ما أودع فيهم رسولنا -صلى الله عليه وسلم- من ثقة بالنفس، ألم يكن الصحابي الجليل عبد الله بن أم متكوم -رضي الله تعالى عنه- أعمى حين أسند إليه رسول الله -صلى الله عليه وسلم- مهمة الأذان فكان يتحرى الوقت بدقة تثير الإعجاب، فيؤذن في الوقت لا يتقدم ولا يتأخر، يقول الرسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ بِلَالًا يُؤَذِّنُ بِلَيْلٍ فَكُلُوا وَاشْرَبُوا حَتَّى تَسْمَعُوا أَذَانَ ابْنِ أُمِّ مَكْتُومٍ</strong></span>\" (أخرجه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وكما ائتمن رسولُ الله -صلى الله عليه وسلم- ابن أم متكوم على شعائر الدين من صلاة وصيام ائتمنه كذلك على دنيا الناس، فاستخلفه على المدينة مرات عدة وهو أعمى فقام بذلك خيرَ قيام، ولقد شرَّف الله -عز وجل- هذا الأعمى شرفا عظيما؛ حين أنزل في شأنه قرآنا يتلى إلى يوم الدين، عرف فيه ابن أم مكتوم بالأعمى؛ مما يدل على أن العمى وغيره مما يصيب الإنسان ليس عيبًا، يقول الله -تبارك وتعالى-، أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم <strong>(<span style=\"color: #ff0000;\">عَبَسَ وَتَوَلَّى * أَنْ جَاءَهُ الْأَعْمَى * وَمَا يُدْرِيكَ لَعَلَّهُ يَزَّكَّى * أَوْ يَذَّكَّرُ فَتَنْفَعَهُ الذِّكْرَى</span>)</strong> [عَبَسَ: 1-4]، وكان رسولنا -صلى الله عليه وسلم- يقدِّر ابن أم مكتوم فإذا دخل عليه رحب به وقال: \"<span style=\"color: #0000ff;\"><strong>مَرْحَبًا بِمَنْ عَاتَبَنِي فِيهِ رَبِّي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p><strong>إخوة الإيمان:</strong> من الذين أوصى بهم الإسلام: اليتامى، واليتيم هو من فقد أباه وهو دون البلوغ، فيجب على المجتمع أن يعتني باليتيم ويرعاه حتى يشعر بأنه إن فقد أبًا فكل الناس له أب، فينشأ نشأة سوية، لا يحس بأنه في حياة الوحدة؛ ومن ثم لا يشعر بضيق نفسي ولا يصاب بعقدة <strong>(<span style=\"color: #ff0000;\">وَيَسْأَلُونَكَ عَنِ الْيَتَامَى قُلْ إِصْلَاحٌ لَهُمْ خَيْرٌ وَإِنْ تُخَالِطُوهُمْ فَإِخْوَانُكُمْ وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِ</span>)</strong> [الْبَقَرَةِ: 220].</p>\n<p>&nbsp;</p>\n<p>ولقد تبوأ كافل اليتيم مكانة سامية ومنزلة عالية عبر عنها رسولنا -صلى الله عليه وسلم- حين قال: <strong>\"<span style=\"color: #0000ff;\">أَنَا وَكَافِلُ الْيَتِيمِ فِي الْجَنَّةِ هَكَذَا</span>؛</strong> وأشار بأصبعيه السبابة والوسطى\". وليست الكفالة لليتيم -يا عباد الله- مقصورة على توفير الطعام والشراب والكساء والمأوى بل تعدى ذلك إلى العناية به روحيًّا وفكريا وعقليًّا، والنظر إليه على أنه واحد من أفراد المجتمع له حقوق وعليه واجبات، وبذلك ينشأ سَوِيَّ التفكير، سليمَ الصدرِ، فإذا كبر وأصبح رجلا وأُسند إليه عملٌ من الأعمال ردَّ الإحسانَ بالإحسان اعترافًا منه بفضل المجتمع عليه.</p>\n<p>&nbsp;</p>\n<p>وكم من يتيم أُحسنت تربيته، أعطى وأفاد ونفع الله به العباد والبلاد، وإن مما ينبغي الالتفات إليه في كفالة اليتيم أن يختار له الوكيل الصالح الذي عُرِفَ بالصلاح في نفسه، وأهله ومجتمعه حتى ولو لم يكن قريبا له، خلافا لِمَا جرت عليه عادة بعض الناس -هداهم الله- من توكيل قريب اليتيم بغض النظر عن صلاحه وفساده؛ فإن اليتيم يحتاج إلى من يدافع عن حقوقه ويُحسن أدبه وتدبير أموره.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -تعالى- عباد الله، واحرصوا على رعاية الأيتام وتربيتهم على معالي الأمور، وما يُصلح دينهم ودنياهم تَرْقَ بذلك مجتمعاتكم وَيَعْلُ في الناس شأنُكم.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدا كثيرا طيبا مباركا فيه كما يحب ربنا ويرضى، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس اتقوا الله -تعالى- حق التقوى.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله:</strong> من فئات المجتمع الذين أوصى الإسلام بهم وأمر باحترامهم وتوقيرهم كبار السن، فإذا كان الصغير يجد من والديه والمجتمع حنانا فطريا، وإذا كان الشباب والأقوياء ينهضون بأعبائهم بأنفسهم فإن كبار السن قد لا يجدون الاهتمام والعناية الكافية؛ ولذلك سارع الإسلام في توجيه الناس إلى ضرورة احترام الكبير وإعطائه الكرامة اللائقة والمنزلة الشريفة له، وحرم إيذاءه، أو الاستعلاء عليه، فالنبي -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>لَيْسَ مِنَّا مَنْ لَمْ يَرْحَمْ صَغِيرَنَا وَيُوَقِّرْ كَبِيرَنَا</strong></span>\" (أخرجه الترمذي في سننه).</p>\n<p>&nbsp;</p>\n<p>ولعل أعظم صورة يرسمها القرآن الكريم في الرحمة بالكبير هي تلك التي يقدمها الولد البارّ بوالديه وقد بلغَا من الكبر مرحلة أصبح معها العطف عليهما واجبًا شرعيًّا وقيمة خلقية عالية، يقول ربنا -سبحانه وتعالى-: <strong>(<span style=\"color: #ff0000;\">وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّي ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</span>)</strong> [الْإِسْرَاءِ: 23-24].</p>\n<p>&nbsp;</p>\n<p>ومن الآداب أن تقدِّم الكبير في مواطن الاحترام والتقدير، من الآداب -يا عباد الله- أن نقدم الكبير في مواطن الاحترام والتقدير؛ في الأكل والشرب والدخول والخروج ونضعه في المجلس في المكان الذي يليق بسنه.</p>\n<p>&nbsp;</p>\n<p>وقد طبَّق النبي -صلى الله عليه وسلم- ذلك، وصحابته الكرام طبقوا هذا الخلق الكريم؛ ففي يوم من الأيام جاء وفد عبد قيس إلى النبي -صلى الله عليه وسلم- لزيارته ففرح الصحابة -رضي الله تعالى عنهم- ووسعوا لهم المكان حتى جلسوا قريبا من رسول الله -صلى الله عليه وسلم-، فقال عليه الصلاة والسلام: <span style=\"color: #0000ff;\">\"<strong>مَنْ سَيِّدُكُمْ وَمَنْ زَعِيمُكُمْ</strong></span>؟\" فأشاروا جميعا إلى المنذر بن عائذ وكان من عادة العرب أن يقدموا الكبير في السن، فقام المنذر ووسع له القوم حتى جلس على يمين رسول الله -صلى الله عليه وسلم-، فرحب به -عليه الصلاة والسلام- وسأله عن بلادهم. (أخرجه الإمام أحمد في مسنده).</p>\n<p>&nbsp;</p>\n<p>وفي يوم من الأيام جاء سائل يسأل أمنا أم المؤمنين عائشة -رضي الله تعالى عنها-، يسألها طعاما أو مالا فأعطته، ثم جاءها رجل ذو هيبة وسِنّ فأجلسته حتى أكل ثم انصرف، فلما سُئلت عن ذلك قالت: \"<span style=\"color: #0000ff;\">أُمِرْنَا أَنْ نُنْزِلَ النَّاسَ مَنَازِلَهُمْ</span>\" (أخرجه أبو داود في سننه).</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله- وقدِّروا كبار السن ووقروهم وأجلسوهم وأحسنوا إليهم، قدروا كبار السن ووقروهم وأجلسوهم وأحِسُنوا إليهم، ولاسيما الوالدين من الآباء والأمهات، وربوا على ذلك أبناءكم تفوزوا برضا ربكم، <strong>(<span style=\"color: #ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)</strong> [الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -عباد الله- أن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار، وعليكم -عباد الله- بلزوم جماعة المسلمين، فإن يد الله مع الجماعة، ومن شذ شذ في النار.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه حيث قال تعالى: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong> [الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صَلِّ وسلم وبارك على عبدك ونبيك محمد صاحب الوجه الأنور والجبين الأزهر، وارض اللهم عن الأربعة الخلفاء الأئمة الحنفاء، الذين قضوا بالحق وكانوا به يعدلون، أبي بكر وعمر وعثمان وعلي، وعن سائر صحابة نبيك وتابعيهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك وجودك وإحسانك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداءك أعداء الدين، وانصر عبادك الموحدين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>الله انصر المجاهدين الذين يقاتلون لتكون كلمة الله هي العليا، اللهم سدد سهامهم وثبت أقدامهم، وانصرهم على عدوك وعدوهم يا رب العالمين، اللهم ادفع عنا الغلا والربا والزنا والزلازل والمحن وسوء الفتن ما ظهر منها وما بطن، عن بلدنا هذا خاصة وعن سائر بلاد المسلمين عامة يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمِنَّا في أوطاننا، اللهم آمنا في أوطاننا، اللهم آمنا في أوطاننا، اللهم أصلح أئمتنا وولاة أمورنا، اللهم أرهم الحق حقا وارزقهم اتباعه، وأرهم الباطل باطلا وارزقهم اجتنابه، اللهم ارزقهم البطانة الصالحة التي تدلهم على الخير، وتبعدهم عن الشر يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لجميع موتى المسلمين الذين شهدوا لك بالوحدانية ولنبيك بالرسالة وماتوا على ذلك، اللهم اغفر لهم وارحمهم وعافهم واعف عنهم وأكرم نزلهم ووسع مدخلهم واغسلهم بالماء والثلج والبرد ونقهم من الذنوب والخطايا كما ينقى الثوب الأبيض من الدنس، اللهم جازهم بالحسنات إحسانا وبالسيئات عفوا وغفرانا، اللهم لا تحرمنا أجرهم ولا تفتنا بعدهم واغفر لنا ولهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين. اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم سقيا رحمة لا سقيا عذاب ولا هدم ولا غرق، اللهم أغث قلوبنا بالإيمان وبلادنا بالأمطار والخيرات يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)</strong> [النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم واشكروه على نعمه يزدكم، <strong>(<span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong> [الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عناية_الإسلام_بذوي_الاحتياجات_الخاصة.doc",
      "path": "/database/files/عناية_الإسلام_بذوي_الاحتياجات_الخاصة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%86%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%A8%D8%B0%D9%88%D9%8A-%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%8A%D8%A7%D8%AC%D8%A7%D8%AA-%D8%A7%D9%84%D8%AE%D8%A7%D8%B5%D8%A9-2/download-file/298730"
    }
  ],
  "mainCategories": [
    {
      "name": "الفئات الخاصة",
      "link": "https://khutabaa.com/ar/posts_category/3934"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عناية-الإسلام-بذوي-الاحتياجات-الخاصة-2"
}
