{
  "id": 2090,
  "title": "عن التدخين",
  "slug": "عن-التدخين",
  "author": {
    "name_prefix": null,
    "first_name": "سعود",
    "last_name": "بن غندور الميموني"
  },
  "rawContent": "اقتباس\n                    فَيَا مَنْ رَزَقَكَ اللهُ الْمَالَ وَالصِّحَّةَ فَأَفْنَيْتَهُمَا فِي التَّدْخِينِ: هَلْ هَذَا هُوَ حَقُّ اللَّهِ عَلَيكَ فِي الْمَالِ وَالصِّحَّةِ؟! هَلْ هَذَا هُوَ شُكْرُ تِلْكَ النِّعَمِ؟! مَاذَا لَوْ كُنْتَ فَقِيرًا مُعْدَمًا أَوْ مَرِيضًا مَرَضَا مُزْمِنَا؟ أَمَا -والَّذِي يُحْلَفُ بِهِ- لَوْ كُنْتَ كَذَلِكَ لَكَانَتْ غَايَةُ أَمَانِيكَ أَنْ تُعَافَى وَأَنْ تُرْزَقَ، وَهَا أَنْتَ فِي عَافِيَةٍ وَخَيْرٍ، فَلِمَ لا تَشْكُرُ، وَلِمَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الَّذِي مَنَّ عَلَيْنَا بِالْعَافِيَةِ، وَفَضَّلَنَا عَلَى سَائِرِ الْمَخْلُوقَاتِ بِالْأَفْئِدَةِ، أَعْطَانَا الْمَالَ وَالْجَمَالَ، وَأَمَرَنَا بِشُكْرِهِ بِالْأَقْوَالِ وَالْأَفْعَالِ، وَهُوَ الْقَائِلُ فِي مُحْكَمِ الْقُرْآنِ: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ)[إبراهيم: 7].\n \nوَأَشْهَدُ أَنْ لَا إِلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، أَوْلَانَا نِعَمًا وَخَيْرَاتٍ، وَتَفَضَّلَ بِالْعَطَاءِ وَالْبَرَكَاتِ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَأُوصِيكُمْ -عِبَادَ اللَّهِ- وَنَفْسِي بِوَصِيَّةِ اللهِ لِلْأَوَّلِينَ والآخِرِينَ؛ إِذْ قَالَ -سُبْحَانَهُ-: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء: 131]، (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ أَنْعَمَ اللهُ عَلَى عِبَادِهِ بِنِعَمٍ كَثِيرَةٍ لَا تُعَدُّ وَلَا تُحْصَى، وَمِنْ أَبْرَزِ تِلْكَ النِّعَمِ نِعْمَتَيِ الْمَالِ وَالصِّحَّةِ، فَقَدْ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ نِعْمَةِ الصِّحَّةِ كَمَا عِنْدَ الْبُخَارِيِّ مِنْ حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"نِعْمَتَانِ مَغْبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ: الصِّحَّةُ وَالفَرَاغُ\"، وقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْمَالِ كَمَا عِنْدَ الإِمَامِ أَحْمَدَ مِنْ حَدِيثِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُ-: \"نِعْمَ الْمَالُ الصَّالِحُ لِلْمَرْءِ الصَّالِحِ\"؛ وَلِذَا فَإِنَّهُ لَا تَزُولُ قَدَمَا الْعَبْدِ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ تِلْكَ النِّعَمِ؛ فَقَدْ رَوَى التِّرْمِذِيُّ مِنْ حَديثِ أَبِي بَرْزَةَ الأَسْلَمِيِّ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ القِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ فِيمَ فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ\".\n \nوَمِنْ أَجْلِ الْحِفَاظِ عَلَى هَذِهِ النِّعَمِ، فإنَ اللهَ -جل وعلا- لَمْ يَجْعَلْهَا مِلْكًا لِصَاحِبِهَا؛ فَالْمَالُ مَالُ اللهِ، وَالْإِنْسَانُ مُسْتَأْمَنٌ عَلَيْهِ، وَالصِّحَّةُ وَالْعَافِيَةُ فَضْلٌ مِنَ اللهِ، وَهُمَا مِلْكٌ لَهُ لَا يَجُوزُ لِصَاحِبِهِمَا أَنْ يَهْدِرَهُمَا فِي مُحَرَّمٍ أَوْ مَعْصِيَةٍ؛ وَلِذَلِكَ حَرَّمَ الْإِسْلامُ الْإِسْرَافَ حِفَاظًا عَلَى الْمَالِ، وَحَرَّمَ عَلَى الْإِنْسَانِ قَتْلَ نَفْسِهِ أَوْ إِهْلاكَهَا، أَوْ تَعَاطِي مَا يَضُرُّ بِهَا.\n \nوَإِنَّنَا أَصْبَحْنَا فِي زَمَنٍ لَا تَنْقَضِي عَجَائِبُهُ؛ إِذْ أَصْبَحَ الْمَرْءُ يَشْتَرِي لِنَفْسِهِ مَا يَضُرُّهَا وَمَا يُهْلِكُهَا، ضَارِبًا بِالْأَمْرِ بِالْحِفَاظِ عَلَى تِلْكَ النِّعَمِ عُرْضَ الْحَائِطِ، غَيْرَ مُلْتَفِتٍ بِعَقْلِهِ إِلَى مَا يَنْفَعُهُ أَوْ يَضُرُّهُ؛ فَتَرَاهُ يُهْلِكُ أَعْضَاءَ جَسَدِهِ وَيُتْلِفُهَا يَوْمًا بَعْدَ يَوْمٍ بِسِيجَارَةٍ يَشْرَبُهَا، مَعَ مَا يَبْذُلُهُ مِنَ الْمَالِ فِي سَبِيلِ ذَلِكَ، فَهُوَ يَقْضِي عَلَى صِحَّتِهِ بِمَالِهِ، مُسْتَعِدٌّ لِأَنْ يَشْتَرِيَهُ مَهْمَا غلاَ ثَمَنُهُ، وَلَوْ أَنَّ هَذَا الرَّجُلَ أَنْفَقَ مَالَهُ هَذَا فِي سَبِيلِ اللهِ أَوْ فِي أَوْجُهِ الْخَيْرِ لَوَجَدَ ذَلِكَ نُورًا عِنْدَ اللهِ بَدَلاً مِنْ أَنْ يَجِدَهُ حَسْرَةً وَخَيْبَةً يَوْمَ الْقِيَامَةِ.\n \nوَاسْمَعُوا -يَا عِبَادَ اللَّهِ- إِلَى حَدِيثٍ عظيم، اسْمَعُوهُ وَاجْعَلُوهُ أَمَامَ أَعَيُنِكُمْ دَائِمًا، رَوَى التِّرْمِذِيُّ مِنْ حَدِيثٍ أَبِي كَبْشَةَ الْأَنْمَارِيِّ -رَضِيَ اللهُ عَنْهُ-, أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيه وَسَلَّمُ- قَالَ: \"إِنَّمَا الدُّنْيَا لِأَرْبَعَةِ نَفَرٍ، عَبْدٍ رَزَقَهُ اللَّهُ مَالًا وَعِلْمًا فَهُوَ يَتَّقِي فِيهِ رَبَّهُ، وَيَصِلُ فِيهِ رَحِمَهُ، وَيَعْلَمُ لِلَّهِ فِيهِ حَقًّا، فَهَذَا بِأَفْضَلِ المَنَازِلِ, وَعَبْدٍ رَزَقَهُ اللَّهُ عِلْمًا وَلَمْ يَرْزُقْهُ مَالًا فَهُوَ صَادِقُ النِّيَّةِ يَقُولُ: لَوْ أَنَّ لِي مَالًا لَعَمِلْتُ بِعَمَلِ فُلَانٍ فَهُوَ بِنِيَّتِهِ؛ فَأَجْرُهُمَا سَوَاءٌ، وَعَبْدٍ رَزَقَهُ اللَّهُ مَالًا وَلَمْ يَرْزُقْهُ عِلْمًا، فَهُوَ يَخْبِطُ فِي مَالِهِ بِغَيْرِ عِلْمٍ لَا يَتَّقِي فِيهِ رَبَّهُ، وَلَا يَصِلُ فِيهِ رَحِمَهُ، وَلَا يَعْلَمُ لِلَّهِ فِيهِ حَقًّا، فَهَذَا بِأَخْبَثِ المَنَازِلِ، وَعَبْدٍ لَمْ يَرْزُقْهُ اللَّهُ مَالًا وَلَا عِلْمًا فَهُوَ يَقُولُ: لَوْ أَنَّ لِي مَالًا لَعَمِلْتُ فِيهِ بِعَمَلِ فُلَانٍ فَهُوَ بِنِيَّتِهِ.. فَوِزْرُهُمَا سَوَاءٌ\".\n \nفَيَا مَنْ رَزَقَكَ اللهُ الْمَالَ وَالصِّحَّةَ فَأَفْنَيْتَهُمَا فِي التَّدْخِينِ: هَلْ هَذَا هُوَ حَقُّ اللَّهِ عَلَيكَ فِي الْمَالِ وَالصِّحَّةِ؟! هَلْ هَذَا هُوَ شُكْرُ تِلْكَ النِّعَمِ؟! مَاذَا لَوْ كُنْتَ فَقِيرًا مُعْدَمًا أَوْ مَرِيضًا مَرَضَا مُزْمِنَا؟ أَمَا -والَّذِي يُحْلَفُ بِهِ- لَوْ كُنْتَ كَذَلِكَ لَكَانَتْ غَايَةُ أَمَانِيكَ أَنْ تُعَافَى وَأَنْ تُرْزَقَ، وَهَا أَنْتَ فِي عَافِيَةٍ وَخَيْرٍ، فَلِمَ لا تَشْكُرُ، وَلِمَ تَجْحَدُ النِّعَمَ وَتُنْكِرُ؟! إِنَّ الَّذِي أَعْطَاكَ قَادِرٌ عَلَى أَنْ يَسْلُبَكَ، وَإِنَّ الَّذِي وَهَبَكَ قَادِرٌ عَلَى أَنْ يَحْرِمَكَ، أَمَا لَكَ فِي خَبَرِ بَنِي إْسَرَائِيلَ عِبْرَةً؟!.\n \nأَلا وَإِنَّ مِنْ أَخْبَارِ بَنِي إِسْرَائِيلَ مَا رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-, أَنَّهُ سَمِعَ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ ثَلاَثَةً فِي بَنِي إِسْرَائِيلَ: أَبْرَصَ وَأَقْرَعَ وَأَعْمَى، بَدَا لِلَّهِ -عَزَّ وَجَلَّ- أَنْ يَبْتَلِيَهُمْ، فَبَعَثَ إِلَيْهِمْ مَلَكًا، فَأَتَى الأَبْرَصَ، فَقَالَ: أَيُّ شَيْءٍ أَحَبُّ إِلَيْكَ؟ قَالَ: لَوْنٌ حَسَنٌ، وَجِلْدٌ حَسَنٌ، قَدْ قَذِرَنِي النَّاسُ، قَالَ: فَمَسَحَهُ فَذَهَبَ عَنْهُ، فَأُعْطِيَ لَوْنًا حَسَنًا، وَجِلْدًا حَسَنًا، فَقَالَ: أَيُّ المَالِ أَحَبُّ إِلَيْكَ؟ قَالَ: الإِبِلُ، فَأُعْطِيَ نَاقَةً عُشَرَاءَ، فَقَالَ: يُبَارَكُ لَكَ فِيهَا، وَأَتَى الأَقْرَعَ والأَعْمَى فَقَالَ لَهُمَا مِثْلَ مَا قَالَ لِلأَبْرَصِ، وَأُعْطِيَا مِثْلَ مَا أُعْطِيَ الأَبْرَصُ؛ فَعَافَاهُمُ اللهُ جَمِيعًا.\n \nوَكَانَ لِهَذَا وَادٍ مِنْ إِبِلٍ، وَلِهَذَا وَادٍ مِنْ بَقَرٍ، وَلِهَذَا وَادٍ مِنْ غَنَمٍ، ثُمَّ إِنَّهُ أَتَى الأَبْرَصَ فِي صُورَتِهِ وَهَيْئَتِهِ، فَقَالَ: رَجُلٌ مِسْكِينٌ، تَقَطَّعَتْ بِيَ الحِبَالُ فِي سَفَرِي، فَلاَ بَلاَغَ اليَوْمَ إِلَّا بِاللَّهِ ثُمَّ بِكَ، أَسْأَلُكَ بِالَّذِي أَعْطَاكَ اللَّوْنَ الحَسَنَ، وَالجِلْدَ الحَسَنَ، وَالمَالَ، بَعِيرًا أَتَبَلَّغُ عَلَيْهِ فِي سَفَرِي، فَقَالَ لَهُ: إِنَّ الحُقُوقَ كَثِيرَةٌ، فَقَالَ لَهُ: كَأَنِّي أَعْرِفُكَ، أَلَمْ تَكُنْ أَبْرَصَ يَقْذَرُكَ النَّاسُ، فَقِيرًا فَأَعْطَاكَ اللَّهُ؟ فَقَالَ: لَقَدْ وَرِثْتُ لِكَابِرٍ عَنْ كَابِرٍ، فَقَالَ: إِنْ كُنْتَ كَاذِبًا فَصَيَّرَكَ اللَّهُ إِلَى مَا كُنْتَ.\n \nوَأَتَى الأَقْرَعَ فِي صُورَتِهِ وَهَيْئَتِهِ، فَقَالَ لَهُ: مِثْلَ مَا قَالَ لِهَذَا، فَرَدَّ عَلَيْهِ مِثْلَ مَا رَدَّ عَلَيْهِ هَذَا، فَقَالَ: إِنْ كُنْتَ كَاذِبًا فَصَيَّرَكَ اللَّهُ إِلَى مَا كُنْتَ، وَأَتَى الأَعْمَى فِي صُورَتِهِ، فَقَالَ: رَجُلٌ مِسْكِينٌ وَابْنُ سَبِيلٍ وَتَقَطَّعَتْ بِيَ الحِبَالُ فِي سَفَرِي، فَلاَ بَلاَغَ اليَوْمَ إِلَّا بِاللَّهِ ثُمَّ بِكَ، أَسْأَلُكَ بِالَّذِي رَدَّ عَلَيْكَ بَصَرَكَ شَاةً أَتَبَلَّغُ بِهَا فِي سَفَرِي، فَقَالَ: قَدْ كُنْتُ أَعْمَى فَرَدَّ اللَّهُ بَصَرِي، وَفَقِيرًا فَقَدْ أَغْنَانِي، فَخُذْ مَا شِئْتَ، فَوَاللَّهِ لاَ أَجْهَدُكَ اليَوْمَ بِشَيْءٍ أَخَذْتَهُ لِلَّهِ، فَقَالَ أَمْسِكْ مَالَكَ، فَإِنَّمَا ابْتُلِيتُمْ، فَقَدْ رَضِيَ اللَّهُ عَنْكَ، وَسَخِطَ عَلَى صَاحِبَيْكَ \".\n \nعِبَادَ اللهِ: إِنْ لَمْ يَتَّعِظِ الْعُصَاةُ الْبُعَدَاءُ بِمَنْ سَبَقُوهُمْ، فَوَاللهِ ثُمَّ وَاللهِ إِنَّهُمْ لَفِي شَقَاءٍ، وَعَنِ الْهُدَى أَعْمِيَاءٌ، فَالسَّعِيدُ مَنْ بِغَيْرِهِ اتَّعَظَ، وَالشَّقِيُّ مَنْ بِنَفْسِهِ وُعِظَ، أُقْسِمُ بِاللهِ قَسَمًا غَيْرُ حَانِثٍ فِيهِ: إِنَّ للهِ سُنَنًا لَا تَتَغَيَّرُ وَلَا تَتَبَدَّلُ، وَسَتَطَالُ تِلْكَ الْسُّنَنُ كُلَّ مُغَيِّرٍ وَمُبَدِّلٍ, (لَيْسَ بِأَمَانِيِّكُمْ وَلَا أَمَانِيِّ أَهْلِ الْكِتَابِ مَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ وَلَا يَجِدْ لَهُ مِنْ دُونِ اللَّهِ وَلِيًّا وَلَا نَصِيرًا * وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا)[النساء: 123، 124]\n \nفَيَا للهِ مِنْ رَجُلٍ عَاقِلٍ سَمِعَ هَذَا فَاعْتَبَرَ، وَعَرَفَ الْحَقَّ وَادَّكَرَ، أَلَا فَلْيَنْتَبِهْ كُلُّ عَاقِلٍ وَعَاقِلَةٍ، وَلْيَحْذَرْ كُلُّ مُسْلِمٍ وَمُسْلِمَةٍ، وَإِنَّ رَبَّكَ لَذُو مَغْفِرَةٍ لِلنَّاسِ عَلَى ظُلْمِهِمْ وَإِنَّ رَبَّكَ لَشَدِيدُ الْعِقَابِ.\n \nنَسْأَلُ اللهَ أَنْ يَغْفِرَ وَيَرْحَمَ وأَنْ يَتَجَاوَزَ عَمَّا يَعْلَمَ، إِنَّهُ هُوَ الأَعَزُّ الأَكْرَمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ الَّذِي أَحَلَّ لَنَا الطَّيِّبَاتِ، وَحَرَّمَ عَلَيْنَا الْخَبَائِثَ وَالْمُهْلِكَاتِ، وَالصَّلاَةُ وَالسَّلامُ عَلَى سَيِّدِ الأَنْبِيَاءِ وَإمَامِ الأَتْقِيَاءِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ مَا لَمَعَ بَرْقٌ فِي السَّمَاءِ، وَطَافَ طَائِرٌ فِي الْهَوَاءِ.\n \nأَمَّا بَعْدُ: فَاعْلَمُوا -يَا رَعَاكُمُ اللهُ- أَنَّكُمْ مَأْمُورُونَ بِطَاعَةِ رَبِّكُمْ وَاتِّبَاعِ سُنَّةِ نَبِيِّكُمْ، وَسَتَجِدُونَ أَعْمَالَكُمْ يَوْمَ الْقِيَامَةِ شَاهِدَةً عَلَيْكُمْ, (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر: 18]\n \nعِبَادَ اللَّهِ: لَا يَشُكُّ عَاقِلٌ فِي أَنَّ التَّدْخِينَ مِنَ الْخَبَائِثِ الَّتِي لَا يُعَانِدُ فِيهَا أَحَدٌ، وَضَرَرُهُ ضَرَرٌ بَالِغٌ لَا يُكَابِرُ فِيهِ عَاقِلٌ، وَهَذَانِ السَّبَبَانِ كَفِيلانِ بِتَحْرِيمِهِ أَشَدَّ تَحْرِيمٍ وَأَقْوَاهُ.\n \nوَيَبْدُو للْفَتَى فِي نَوْعِ زَهْوٍ *** يَرُومُ بِشُرْبِهِ كِبْرًا وَفَخْرَا\nفَيَسْرِي فِي الدِّمَا يَوْمًا فَيَوْمَا *** وَيَمْلِكُ قَلْبَهُ قَيْدًا وَأَسْرَا\nفَهَلْ هُوَ عَاقِلٌ مَنْ بَاتَ فِعْلا *** يَشُقُّ لِنَفْسِهِ فِي الأَرْضِ قَبْرَا\nفَأَقْبِحْ بِالصَّنِيعِ صَنِيعِ قَوْمٍ *** إِذَا لَمْ يُحْسِنُوا لِلنَّفْسِ زَجْرَا\nفَإِنَّ النَّفْسَ مَطْلَبُهَا ذَمِيمٌ *** وَمَا انْفَكَّتْ تَرُومُ الْمَرْءَ شَرَّا\nفَحَاذِرْ مِنْ تَسَلُّطِهَا وَإِلاَّ *** وَقَعْتَ مُكَبَّلاً فَقُهِرْتَ قَهْرًا\n \nقَالَ الشَّيْخُ ابْنُ بَازٍ -رَحِمَهُ اللهُ-: \"قَدْ دَلَّتِ الْأَدِلَّةُ الشَّرْعِيَّةُ عَلَى أَنَّ شُرْبَ الدُّخَّانِ مِنَ الْأُمُورِ الْمُحَرَّمَةِ شَرْعًا، وَذَلِكَ لِمَا اشْتَمَلَ عَلَيْهِ مِنَ الْخُبْثِ وَالْأَضْرَارِ الْكَثِيرَةِ، وَاللهُ -سُبْحَانَهُ- لَمْ يُبِحْ لِعِبَادِهِ مِنَ الْمَطَاعِمِ وَالْمَشَارِبَ إلاَّ مَا كَانَ طَيِّبًا نَافِعًا، أَمَّا مَا كَانَ ضَارًّا لَهُمْ فِي دِينِهِمْ أَوْ دُنْيَاهُمْ أَوْ مُغَيِّراً لِعُقُولِهِمْ، فَإِنَّ اللهَ -سُبْحَانَهُ- قَدْ حَرَّمَهُ عَلَيْهِمْ، وَهُوَ -عَزَّ وَجَلَّ- أَرْحَمُ بِهِمْ مِنْ أَنْفُسِهِمْ، وَهُوَ الْحَكِيمُ الْعَلِيمُ فِي أَقْوَالِهِ وَأَفْعَالِهِ وَشَرْعِهِ وَقَدَرِهِ؛ فَلا يُحَرِّمُ شَيْئًا عَبَثًا، وَلَا يَخْلُقْ شَيْئًا بَاطِلاً، وَلا يَأْمُرُ بِشَيْءٍ لَيْسَ لِلْعِبَادِ فِيهِ فَائِدَةٌ؛ لأَنَّهُ -سُبْحَانَهُ- أَحْكَمُ الْحَاكِمِينَ وَأَرْحَمُ الرَّاحِمِينَ، وَهُوَ الْعَالِمُ بِمَا يُصْلِحُ الْعِبَادَ، وَيَنْفَعُهُمْ فِي الْعَاجِلِ وَالْآجِلِ؛ كَمَا قَالَ -سُبْحَانَهُ-: (إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا)[النساء: 11]، وَمِنَ الدَّلائِلِ الْقُرْآنِيَّةِ عَلَى تَحْرِيمِ شُرْبِ الدُّخَّانِ قَوْلُهُ -سُبْحَانَهُ وَتَعَالَى-: (يَسْأَلُونَكَ مَاذَا أُحِلَّ لَهُمْ قُلْ أُحِلَّ لَكُمُ الطَّيِّبَاتُ)[المائدة: 4], وَقَالَ فِي وَصْفِ نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: (يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ)[الأعراف: 157]؛ فَأَوْضَحَ -سُبْحَانَهُ- فِي هَاتَيْنِ الآيَتَيْنِ الْكَرِيمَتَيْنِ، أَنَّهُ -سُبْحَانَهُ- لَمْ يُحِلَّ لِعِبَادِهِ إلاَّ الطَّيِّبَاتِ؛ وَهِيَ الأَطْعِمَةُ وَالْأَشْرِبَةُ النَّافِعَةُ، أَمَّا الْأَطْعِمَةُ وَالْأَشْرِبَةُ الضَّارَّةُ؛ كَالْمُسْكِرَاتِ وَالْمُخَدَّرَاتِ، وَسَائِرِ الأَطْعِمَةِ وَالأَشْرِبَةِ الضَّارَّةِ فِي الدِّينِ أَوْ الْبَدَنِ أَوْ الْعَقْلِ، فَهِيَ مِنَ الْخَبَائِثِ الْمُحَرَّمَةِ.\n \nوَقَدْ أَجْمَعَ الأَطِبَّاءُ وَغَيْرُهُمْ مِنَ الْعَارِفِينَ بِالدُّخَّانِ وَأَضْرَارِهِ أَنَّ الدُّخَّانَ مِنَ الْمَشَارِبِ الضَّارَّةِ ضَرَرًا كَبِيرًا، وَذَكَرُوا أَنَّهُ سَبَبٌ لِكَثِيرٍ مِنَ الأَمْرَاضِ، فَمَا كَانَ بِهَذِهِ الْمَثَابَةِ فَلاَ شَكَّ فِي تَحْرِيمِهِ، وَوُجُوبِ الْحَذَرِ مِنْهُ، فَلَا يَنْبَغِي لِلْعَاقِلِ أَنْ يَغْتَرَّ بِكَثْرَةِ مَنْ يَشْرَبُهُ، فَقَدْ قَالَ اللهُ -سُبْحَانَهُ- (وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ)[الأنعام: 116]، وَقَالَ -عَزَّ وَجَلَّ-: (أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا)[الفرقان: 44]\" انْتَهَى كَلامُهُ -رَحِمَهُ اللهُ-.\n \nواعْلَمُوا -يَا عِبَادَ اللهِ- أَنَّ مَنْ حَامَ حَوْلَ الْحِمَى يُوشِكُ أَنْ يُوَاقِعَهُ؛ فَإِنَّ التَّدْخِينَ بَرِيدُ الْمُخَدَّرَاتِ وَهُوَ أَوَّلُ طَرِيقِهِ.\n \nثُمَّ اعْلَمُوا -أَيُّهَا الْكِرَامُ- أَنَّ إِخْوَانَكُمْ فِي (مَرْكَزِ حَيَاةٍ) لِرِعَايَةِ الْمُتَعَافِينَ مِنَ الإِدْمَانِ بِمُحَافَظَةِ الْمَجْمَعَةِ لَدَيْهِمْ عِيَادَةٌ لِمُكَافَحَةِ التَّدْخِينِ, يَسْعَوْنَ مِنْ خِلاَلِهَا لِمُسَاعَدَةِ الرَّاغِبِينِ فِي التَّوَقُّفِ عَنْ هَذِهِ الآفَةِ بِالْعِلاَجِ، فَاسْعَوْا فِي الْكَفِّ عَنْ مَحَارِمِ اللهِ، وَأَنْقِذُوا صِحَّتَكُمْ واحْفَظُوا أَمْوَالَكُمْ، وَمَنْ تَرَكَ شَيْئًا للهِ عَوَّضَهُ اللهُ خَيْرًا مِنْهُ.\n \nأَلا فَخُذُوا بِمَا أَمَرَكُمْ بِهِ رَبُّكُمْ وَبِمَا حَثَّ عَلَيْهِ نَبِيُّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَرْبَحُوا وَتُفْلِحُوا, وَلا تَحِيدُوا عَنْ صِرَاطِهِ فَتَهْلَكُوا, (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ)[ق: 37].\n \nثُمَّ صَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْخَلْقِ مُحَمَّدِ بْنِ عَبْدِ اللهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.\n \nاللَّهُمَّ اجْعَلْ فِي قُلُوبِنَا نُورًا وَفِي أَسْمَاعِنَا نُورَا وَفِي أَبْصَارِنَا نُورَا, اللَّهُمَّ إِنِّا نعُوذُ بِكَ مِنْ قَلْبٍ لَا يَخْشَعُ وَمِنْ عَيْنٍ لا تَدْمَعْ وَمِنْ دُعَاءٍ لا يُسْمَعْ, اللَّهُمَّ آتِ نفوسنا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا, اللهمَّ انْصُرْ المُجَاهِدِينَ الَّذِينَ يُجَاهِدُونَ فِي سَبِيلِكَ فِي كُلِّ مَكَانٍ، اللهُمَّ انْصُرْ إِخْوَانَنَا فِي الحَدِّ الجّنُوبِيِّ، اللهُمَّ اشْفِ جَرْحَاهُمْ وارْحَمْ مَوْتَاهُمْ وَسَدِّدْ رَمْيَهُمْ وَبَارِكْ فِي جُهُودِهِمْ, اللهمَّ وَفِّقْ ولاةَ أمرِنَا لِمَا تُحِبُّ وتَرْضَى، وخُذْ بِنَواصِيهِمْ لِلبِرِّ وَالتَّقْوى، اللهمَّ أَصْلحْ لَهُمْ بِطَانَتَهُمْ يِا ذَا الجَلالِ والإِكْرامِ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                                                                            </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَيَا مَنْ رَزَقَكَ اللهُ الْمَالَ وَالصِّحَّةَ فَأَفْنَيْتَهُمَا فِي التَّدْخِينِ: هَلْ هَذَا هُوَ حَقُّ اللَّهِ عَلَيكَ فِي الْمَالِ وَالصِّحَّةِ؟! هَلْ هَذَا هُوَ شُكْرُ تِلْكَ النِّعَمِ؟! مَاذَا لَوْ كُنْتَ فَقِيرًا مُعْدَمًا أَوْ مَرِيضًا مَرَضَا مُزْمِنَا؟ أَمَا -والَّذِي يُحْلَفُ بِهِ- لَوْ كُنْتَ كَذَلِكَ لَكَانَتْ غَايَةُ أَمَانِيكَ أَنْ تُعَافَى وَأَنْ تُرْزَقَ، وَهَا أَنْتَ فِي عَافِيَةٍ وَخَيْرٍ، فَلِمَ لا تَشْكُرُ، وَلِمَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336146\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الَّذِي مَنَّ عَلَيْنَا بِالْعَافِيَةِ، وَفَضَّلَنَا عَلَى سَائِرِ الْمَخْلُوقَاتِ بِالْأَفْئِدَةِ، أَعْطَانَا الْمَالَ وَالْجَمَالَ، وَأَمَرَنَا بِشُكْرِهِ بِالْأَقْوَالِ وَالْأَفْعَالِ، وَهُوَ الْقَائِلُ فِي مُحْكَمِ الْقُرْآنِ: (<span style=\"color: #ff0000;\">و<strong>َإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ</strong></span>)[إبراهيم: 7].</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنْ لَا إِلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، أَوْلَانَا نِعَمًا وَخَيْرَاتٍ، وَتَفَضَّلَ بِالْعَطَاءِ وَالْبَرَكَاتِ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَأُوصِيكُمْ -عِبَادَ اللَّهِ- وَنَفْسِي بِوَصِيَّةِ اللهِ لِلْأَوَّلِينَ والآخِرِينَ؛ إِذْ قَالَ -سُبْحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</strong></span>)[النساء: 131]، (<span style=\"color: #ff0000;\"><strong>وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</strong></span>)[البقرة: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ أَنْعَمَ اللهُ عَلَى عِبَادِهِ بِنِعَمٍ كَثِيرَةٍ لَا تُعَدُّ وَلَا تُحْصَى، وَمِنْ أَبْرَزِ تِلْكَ النِّعَمِ نِعْمَتَيِ الْمَالِ وَالصِّحَّةِ، فَقَدْ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ نِعْمَةِ الصِّحَّةِ كَمَا عِنْدَ الْبُخَارِيِّ مِنْ حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color: #0000ff;\"><strong>نِعْمَتَانِ مَغْبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ: الصِّحَّةُ وَالفَرَاغُ</strong></span>\"، وقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْمَالِ كَمَا عِنْدَ الإِمَامِ أَحْمَدَ مِنْ حَدِيثِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color: #0000ff;\"><strong>نِعْمَ الْمَالُ الصَّالِحُ لِلْمَرْءِ الصَّالِحِ</strong></span>\"؛ وَلِذَا فَإِنَّهُ لَا تَزُولُ قَدَمَا الْعَبْدِ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ تِلْكَ النِّعَمِ؛ فَقَدْ رَوَى التِّرْمِذِيُّ مِنْ حَديثِ أَبِي بَرْزَةَ الأَسْلَمِيِّ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ القِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ فِيمَ فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَجْلِ الْحِفَاظِ عَلَى هَذِهِ النِّعَمِ، فإنَ اللهَ -جل وعلا- لَمْ يَجْعَلْهَا مِلْكًا لِصَاحِبِهَا؛ فَالْمَالُ مَالُ اللهِ، وَالْإِنْسَانُ مُسْتَأْمَنٌ عَلَيْهِ، وَالصِّحَّةُ وَالْعَافِيَةُ فَضْلٌ مِنَ اللهِ، وَهُمَا مِلْكٌ لَهُ لَا يَجُوزُ لِصَاحِبِهِمَا أَنْ يَهْدِرَهُمَا فِي مُحَرَّمٍ أَوْ مَعْصِيَةٍ؛ وَلِذَلِكَ حَرَّمَ الْإِسْلامُ الْإِسْرَافَ حِفَاظًا عَلَى الْمَالِ، وَحَرَّمَ عَلَى الْإِنْسَانِ قَتْلَ نَفْسِهِ أَوْ إِهْلاكَهَا، أَوْ تَعَاطِي مَا يَضُرُّ بِهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّنَا أَصْبَحْنَا فِي زَمَنٍ لَا تَنْقَضِي عَجَائِبُهُ؛ إِذْ أَصْبَحَ الْمَرْءُ يَشْتَرِي لِنَفْسِهِ مَا يَضُرُّهَا وَمَا يُهْلِكُهَا، ضَارِبًا بِالْأَمْرِ بِالْحِفَاظِ عَلَى تِلْكَ النِّعَمِ عُرْضَ الْحَائِطِ، غَيْرَ مُلْتَفِتٍ بِعَقْلِهِ إِلَى مَا يَنْفَعُهُ أَوْ يَضُرُّهُ؛ فَتَرَاهُ يُهْلِكُ أَعْضَاءَ جَسَدِهِ وَيُتْلِفُهَا يَوْمًا بَعْدَ يَوْمٍ بِسِيجَارَةٍ يَشْرَبُهَا، مَعَ مَا يَبْذُلُهُ مِنَ الْمَالِ فِي سَبِيلِ ذَلِكَ، فَهُوَ يَقْضِي عَلَى صِحَّتِهِ بِمَالِهِ، مُسْتَعِدٌّ لِأَنْ يَشْتَرِيَهُ مَهْمَا غلاَ ثَمَنُهُ، وَلَوْ أَنَّ هَذَا الرَّجُلَ أَنْفَقَ مَالَهُ هَذَا فِي سَبِيلِ اللهِ أَوْ فِي أَوْجُهِ الْخَيْرِ لَوَجَدَ ذَلِكَ نُورًا عِنْدَ اللهِ بَدَلاً مِنْ أَنْ يَجِدَهُ حَسْرَةً وَخَيْبَةً يَوْمَ الْقِيَامَةِ.</p>\n<p>&nbsp;</p>\n<p>وَاسْمَعُوا -يَا عِبَادَ اللَّهِ- إِلَى حَدِيثٍ عظيم، اسْمَعُوهُ وَاجْعَلُوهُ أَمَامَ أَعَيُنِكُمْ دَائِمًا، رَوَى التِّرْمِذِيُّ مِنْ حَدِيثٍ أَبِي كَبْشَةَ الْأَنْمَارِيِّ -رَضِيَ اللهُ عَنْهُ-, أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيه وَسَلَّمُ- قَالَ: \"<strong><span style=\"color: #0000ff;\">إِنَّمَا الدُّنْيَا لِأَرْبَعَةِ نَفَرٍ، عَبْدٍ رَزَقَهُ اللَّهُ مَالًا وَعِلْمًا فَهُوَ يَتَّقِي فِيهِ رَبَّهُ، وَيَصِلُ فِيهِ رَحِمَهُ، وَيَعْلَمُ لِلَّهِ فِيهِ حَقًّا، فَهَذَا بِأَفْضَلِ المَنَازِلِ, وَعَبْدٍ رَزَقَهُ اللَّهُ عِلْمًا وَلَمْ يَرْزُقْهُ مَالًا فَهُوَ صَادِقُ النِّيَّةِ يَقُولُ: لَوْ أَنَّ لِي مَالًا لَعَمِلْتُ بِعَمَلِ فُلَانٍ فَهُوَ بِنِيَّتِهِ؛ فَأَجْرُهُمَا سَوَاءٌ، وَعَبْدٍ رَزَقَهُ اللَّهُ مَالًا وَلَمْ يَرْزُقْهُ عِلْمًا، فَهُوَ يَخْبِطُ فِي مَالِهِ بِغَيْرِ عِلْمٍ لَا يَتَّقِي فِيهِ رَبَّهُ، وَلَا يَصِلُ فِيهِ رَحِمَهُ، وَلَا يَعْلَمُ لِلَّهِ فِيهِ حَقًّا، فَهَذَا بِأَخْبَثِ المَنَازِلِ، وَعَبْدٍ لَمْ يَرْزُقْهُ اللَّهُ مَالًا وَلَا عِلْمًا فَهُوَ يَقُولُ: لَوْ أَنَّ لِي مَالًا لَعَمِلْتُ فِيهِ بِعَمَلِ فُلَانٍ فَهُوَ بِنِيَّتِهِ.. فَوِزْرُهُمَا سَوَاءٌ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فَيَا مَنْ رَزَقَكَ اللهُ الْمَالَ وَالصِّحَّةَ فَأَفْنَيْتَهُمَا فِي التَّدْخِينِ: هَلْ هَذَا هُوَ حَقُّ اللَّهِ عَلَيكَ فِي الْمَالِ وَالصِّحَّةِ؟! هَلْ هَذَا هُوَ شُكْرُ تِلْكَ النِّعَمِ؟! مَاذَا لَوْ كُنْتَ فَقِيرًا مُعْدَمًا أَوْ مَرِيضًا مَرَضَا مُزْمِنَا؟ أَمَا -والَّذِي يُحْلَفُ بِهِ- لَوْ كُنْتَ كَذَلِكَ لَكَانَتْ غَايَةُ أَمَانِيكَ أَنْ تُعَافَى وَأَنْ تُرْزَقَ، وَهَا أَنْتَ فِي عَافِيَةٍ وَخَيْرٍ، فَلِمَ لا تَشْكُرُ، وَلِمَ تَجْحَدُ النِّعَمَ وَتُنْكِرُ؟! إِنَّ الَّذِي أَعْطَاكَ قَادِرٌ عَلَى أَنْ يَسْلُبَكَ، وَإِنَّ الَّذِي وَهَبَكَ قَادِرٌ عَلَى أَنْ يَحْرِمَكَ، أَمَا لَكَ فِي خَبَرِ بَنِي إْسَرَائِيلَ عِبْرَةً؟!.</p>\n<p>&nbsp;</p>\n<p>أَلا وَإِنَّ مِنْ أَخْبَارِ بَنِي إِسْرَائِيلَ مَا رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-, أَنَّهُ سَمِعَ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ ثَلاَثَةً فِي بَنِي إِسْرَائِيلَ: أَبْرَصَ وَأَقْرَعَ وَأَعْمَى، بَدَا لِلَّهِ -عَزَّ وَجَلَّ- أَنْ يَبْتَلِيَهُمْ، فَبَعَثَ إِلَيْهِمْ مَلَكًا، فَأَتَى الأَبْرَصَ، فَقَالَ: أَيُّ شَيْءٍ أَحَبُّ إِلَيْكَ؟ قَالَ: لَوْنٌ حَسَنٌ، وَجِلْدٌ حَسَنٌ، قَدْ قَذِرَنِي النَّاسُ، قَالَ: فَمَسَحَهُ فَذَهَبَ عَنْهُ، فَأُعْطِيَ لَوْنًا حَسَنًا، وَجِلْدًا حَسَنًا، فَقَالَ: أَيُّ المَالِ أَحَبُّ إِلَيْكَ؟ قَالَ: الإِبِلُ، فَأُعْطِيَ نَاقَةً عُشَرَاءَ، فَقَالَ: يُبَارَكُ لَكَ فِيهَا، وَأَتَى الأَقْرَعَ والأَعْمَى فَقَالَ لَهُمَا مِثْلَ مَا قَالَ لِلأَبْرَصِ، وَأُعْطِيَا مِثْلَ مَا أُعْطِيَ الأَبْرَصُ؛ فَعَافَاهُمُ اللهُ جَمِيعًا.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ لِهَذَا وَادٍ مِنْ إِبِلٍ، وَلِهَذَا وَادٍ مِنْ بَقَرٍ، وَلِهَذَا وَادٍ مِنْ غَنَمٍ، ثُمَّ إِنَّهُ أَتَى الأَبْرَصَ فِي صُورَتِهِ وَهَيْئَتِهِ، فَقَالَ: رَجُلٌ مِسْكِينٌ، تَقَطَّعَتْ بِيَ الحِبَالُ فِي سَفَرِي، فَلاَ بَلاَغَ اليَوْمَ إِلَّا بِاللَّهِ ثُمَّ بِكَ، أَسْأَلُكَ بِالَّذِي أَعْطَاكَ اللَّوْنَ الحَسَنَ، وَالجِلْدَ الحَسَنَ، وَالمَالَ، بَعِيرًا أَتَبَلَّغُ عَلَيْهِ فِي سَفَرِي، فَقَالَ لَهُ: إِنَّ الحُقُوقَ كَثِيرَةٌ، فَقَالَ لَهُ: كَأَنِّي أَعْرِفُكَ، أَلَمْ تَكُنْ أَبْرَصَ يَقْذَرُكَ النَّاسُ، فَقِيرًا فَأَعْطَاكَ اللَّهُ؟ فَقَالَ: لَقَدْ وَرِثْتُ لِكَابِرٍ عَنْ كَابِرٍ، فَقَالَ: إِنْ كُنْتَ كَاذِبًا فَصَيَّرَكَ اللَّهُ إِلَى مَا كُنْتَ.</p>\n<p>&nbsp;</p>\n<p>وَأَتَى الأَقْرَعَ فِي صُورَتِهِ وَهَيْئَتِهِ، فَقَالَ لَهُ: مِثْلَ مَا قَالَ لِهَذَا، فَرَدَّ عَلَيْهِ مِثْلَ مَا رَدَّ عَلَيْهِ هَذَا، فَقَالَ: إِنْ كُنْتَ كَاذِبًا فَصَيَّرَكَ اللَّهُ إِلَى مَا كُنْتَ، وَأَتَى الأَعْمَى فِي صُورَتِهِ، فَقَالَ: رَجُلٌ مِسْكِينٌ وَابْنُ سَبِيلٍ وَتَقَطَّعَتْ بِيَ الحِبَالُ فِي سَفَرِي، فَلاَ بَلاَغَ اليَوْمَ إِلَّا بِاللَّهِ ثُمَّ بِكَ، أَسْأَلُكَ بِالَّذِي رَدَّ عَلَيْكَ بَصَرَكَ شَاةً أَتَبَلَّغُ بِهَا فِي سَفَرِي، فَقَالَ: قَدْ كُنْتُ أَعْمَى فَرَدَّ اللَّهُ بَصَرِي، وَفَقِيرًا فَقَدْ أَغْنَانِي، فَخُذْ مَا شِئْتَ، فَوَاللَّهِ لاَ أَجْهَدُكَ اليَوْمَ بِشَيْءٍ أَخَذْتَهُ لِلَّهِ، فَقَالَ أَمْسِكْ مَالَكَ، فَإِنَّمَا ابْتُلِيتُمْ، فَقَدْ رَضِيَ اللَّهُ عَنْكَ، وَسَخِطَ عَلَى صَاحِبَيْكَ \".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنْ لَمْ يَتَّعِظِ الْعُصَاةُ الْبُعَدَاءُ بِمَنْ سَبَقُوهُمْ، فَوَاللهِ ثُمَّ وَاللهِ إِنَّهُمْ لَفِي شَقَاءٍ، وَعَنِ الْهُدَى أَعْمِيَاءٌ، فَالسَّعِيدُ مَنْ بِغَيْرِهِ اتَّعَظَ، وَالشَّقِيُّ مَنْ بِنَفْسِهِ وُعِظَ، أُقْسِمُ بِاللهِ قَسَمًا غَيْرُ حَانِثٍ فِيهِ: إِنَّ للهِ سُنَنًا لَا تَتَغَيَّرُ وَلَا تَتَبَدَّلُ، وَسَتَطَالُ تِلْكَ الْسُّنَنُ كُلَّ مُغَيِّرٍ وَمُبَدِّلٍ, (<span style=\"color: #ff0000;\"><strong>لَيْسَ بِأَمَانِيِّكُمْ وَلَا أَمَانِيِّ أَهْلِ الْكِتَابِ مَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ وَلَا يَجِدْ لَهُ مِنْ دُونِ اللَّهِ وَلِيًّا وَلَا نَصِيرًا * وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا</strong></span>)[النساء: 123، 124]</p>\n<p>&nbsp;</p>\n<p>فَيَا للهِ مِنْ رَجُلٍ عَاقِلٍ سَمِعَ هَذَا فَاعْتَبَرَ، وَعَرَفَ الْحَقَّ وَادَّكَرَ، أَلَا فَلْيَنْتَبِهْ كُلُّ عَاقِلٍ وَعَاقِلَةٍ، وَلْيَحْذَرْ كُلُّ مُسْلِمٍ وَمُسْلِمَةٍ، وَإِنَّ رَبَّكَ لَذُو مَغْفِرَةٍ لِلنَّاسِ عَلَى ظُلْمِهِمْ وَإِنَّ رَبَّكَ لَشَدِيدُ الْعِقَابِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ أَنْ يَغْفِرَ وَيَرْحَمَ وأَنْ يَتَجَاوَزَ عَمَّا يَعْلَمَ، إِنَّهُ هُوَ الأَعَزُّ الأَكْرَمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الَّذِي أَحَلَّ لَنَا الطَّيِّبَاتِ، وَحَرَّمَ عَلَيْنَا الْخَبَائِثَ وَالْمُهْلِكَاتِ، وَالصَّلاَةُ وَالسَّلامُ عَلَى سَيِّدِ الأَنْبِيَاءِ وَإمَامِ الأَتْقِيَاءِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ مَا لَمَعَ بَرْقٌ فِي السَّمَاءِ، وَطَافَ طَائِرٌ فِي الْهَوَاءِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاعْلَمُوا -يَا رَعَاكُمُ اللهُ- أَنَّكُمْ مَأْمُورُونَ بِطَاعَةِ رَبِّكُمْ وَاتِّبَاعِ سُنَّةِ نَبِيِّكُمْ، وَسَتَجِدُونَ أَعْمَالَكُمْ يَوْمَ الْقِيَامَةِ شَاهِدَةً عَلَيْكُمْ, (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</strong></span>)[الحشر: 18]</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَا يَشُكُّ عَاقِلٌ فِي أَنَّ التَّدْخِينَ مِنَ الْخَبَائِثِ الَّتِي لَا يُعَانِدُ فِيهَا أَحَدٌ، وَضَرَرُهُ ضَرَرٌ بَالِغٌ لَا يُكَابِرُ فِيهِ عَاقِلٌ، وَهَذَانِ السَّبَبَانِ كَفِيلانِ بِتَحْرِيمِهِ أَشَدَّ تَحْرِيمٍ وَأَقْوَاهُ.</p>\n<p>&nbsp;</p>\n<p>وَيَبْدُو للْفَتَى فِي نَوْعِ زَهْوٍ *** يَرُومُ بِشُرْبِهِ كِبْرًا وَفَخْرَا</p>\n<p>فَيَسْرِي فِي الدِّمَا يَوْمًا فَيَوْمَا *** وَيَمْلِكُ قَلْبَهُ قَيْدًا وَأَسْرَا</p>\n<p>فَهَلْ هُوَ عَاقِلٌ مَنْ بَاتَ فِعْلا *** يَشُقُّ لِنَفْسِهِ فِي الأَرْضِ قَبْرَا</p>\n<p>فَأَقْبِحْ بِالصَّنِيعِ صَنِيعِ قَوْمٍ *** إِذَا لَمْ يُحْسِنُوا لِلنَّفْسِ زَجْرَا</p>\n<p>فَإِنَّ النَّفْسَ مَطْلَبُهَا ذَمِيمٌ *** وَمَا انْفَكَّتْ تَرُومُ الْمَرْءَ شَرَّا</p>\n<p>فَحَاذِرْ مِنْ تَسَلُّطِهَا وَإِلاَّ *** وَقَعْتَ مُكَبَّلاً فَقُهِرْتَ قَهْرًا</p>\n<p>&nbsp;</p>\n<p>قَالَ الشَّيْخُ ابْنُ بَازٍ -رَحِمَهُ اللهُ-: \"قَدْ دَلَّتِ الْأَدِلَّةُ الشَّرْعِيَّةُ عَلَى أَنَّ شُرْبَ الدُّخَّانِ مِنَ الْأُمُورِ الْمُحَرَّمَةِ شَرْعًا، وَذَلِكَ لِمَا اشْتَمَلَ عَلَيْهِ مِنَ الْخُبْثِ وَالْأَضْرَارِ الْكَثِيرَةِ، وَاللهُ -سُبْحَانَهُ- لَمْ يُبِحْ لِعِبَادِهِ مِنَ الْمَطَاعِمِ وَالْمَشَارِبَ إلاَّ مَا كَانَ طَيِّبًا نَافِعًا، أَمَّا مَا كَانَ ضَارًّا لَهُمْ فِي دِينِهِمْ أَوْ دُنْيَاهُمْ أَوْ مُغَيِّراً لِعُقُولِهِمْ، فَإِنَّ اللهَ -سُبْحَانَهُ- قَدْ حَرَّمَهُ عَلَيْهِمْ، وَهُوَ -عَزَّ وَجَلَّ- أَرْحَمُ بِهِمْ مِنْ أَنْفُسِهِمْ، وَهُوَ الْحَكِيمُ الْعَلِيمُ فِي أَقْوَالِهِ وَأَفْعَالِهِ وَشَرْعِهِ وَقَدَرِهِ؛ فَلا يُحَرِّمُ شَيْئًا عَبَثًا، وَلَا يَخْلُقْ شَيْئًا بَاطِلاً، وَلا يَأْمُرُ بِشَيْءٍ لَيْسَ لِلْعِبَادِ فِيهِ فَائِدَةٌ؛ لأَنَّهُ -سُبْحَانَهُ- أَحْكَمُ الْحَاكِمِينَ وَأَرْحَمُ الرَّاحِمِينَ، وَهُوَ الْعَالِمُ بِمَا يُصْلِحُ الْعِبَادَ، وَيَنْفَعُهُمْ فِي الْعَاجِلِ وَالْآجِلِ؛ كَمَا قَالَ -سُبْحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا</strong></span>)[النساء: 11]، وَمِنَ الدَّلائِلِ الْقُرْآنِيَّةِ عَلَى تَحْرِيمِ شُرْبِ الدُّخَّانِ قَوْلُهُ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَسْأَلُونَكَ مَاذَا أُحِلَّ لَهُمْ قُلْ أُحِلَّ لَكُمُ الطَّيِّبَاتُ</strong></span>)[المائدة: 4], وَقَالَ فِي وَصْفِ نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color: #ff0000;\"><strong>يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ</strong></span>)[الأعراف: 157]؛ فَأَوْضَحَ -سُبْحَانَهُ- فِي هَاتَيْنِ الآيَتَيْنِ الْكَرِيمَتَيْنِ، أَنَّهُ -سُبْحَانَهُ- لَمْ يُحِلَّ لِعِبَادِهِ إلاَّ الطَّيِّبَاتِ؛ وَهِيَ الأَطْعِمَةُ وَالْأَشْرِبَةُ النَّافِعَةُ، أَمَّا الْأَطْعِمَةُ وَالْأَشْرِبَةُ الضَّارَّةُ؛ كَالْمُسْكِرَاتِ وَالْمُخَدَّرَاتِ، وَسَائِرِ الأَطْعِمَةِ وَالأَشْرِبَةِ الضَّارَّةِ فِي الدِّينِ أَوْ الْبَدَنِ أَوْ الْعَقْلِ، فَهِيَ مِنَ الْخَبَائِثِ الْمُحَرَّمَةِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَجْمَعَ الأَطِبَّاءُ وَغَيْرُهُمْ مِنَ الْعَارِفِينَ بِالدُّخَّانِ وَأَضْرَارِهِ أَنَّ الدُّخَّانَ مِنَ الْمَشَارِبِ الضَّارَّةِ ضَرَرًا كَبِيرًا، وَذَكَرُوا أَنَّهُ سَبَبٌ لِكَثِيرٍ مِنَ الأَمْرَاضِ، فَمَا كَانَ بِهَذِهِ الْمَثَابَةِ فَلاَ شَكَّ فِي تَحْرِيمِهِ، وَوُجُوبِ الْحَذَرِ مِنْهُ، فَلَا يَنْبَغِي لِلْعَاقِلِ أَنْ يَغْتَرَّ بِكَثْرَةِ مَنْ يَشْرَبُهُ، فَقَدْ قَالَ اللهُ -سُبْحَانَهُ- (<span style=\"color: #ff0000;\"><strong>وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ</strong></span>)[الأنعام: 116]، وَقَالَ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\"><strong>أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا</strong></span>)[الفرقان: 44]\" انْتَهَى كَلامُهُ -رَحِمَهُ اللهُ-.</p>\n<p>&nbsp;</p>\n<p>واعْلَمُوا -يَا عِبَادَ اللهِ- أَنَّ مَنْ حَامَ حَوْلَ الْحِمَى يُوشِكُ أَنْ يُوَاقِعَهُ؛ فَإِنَّ التَّدْخِينَ بَرِيدُ الْمُخَدَّرَاتِ وَهُوَ أَوَّلُ طَرِيقِهِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ اعْلَمُوا -أَيُّهَا الْكِرَامُ- أَنَّ إِخْوَانَكُمْ فِي (مَرْكَزِ حَيَاةٍ) لِرِعَايَةِ الْمُتَعَافِينَ مِنَ الإِدْمَانِ بِمُحَافَظَةِ الْمَجْمَعَةِ لَدَيْهِمْ عِيَادَةٌ لِمُكَافَحَةِ التَّدْخِينِ, يَسْعَوْنَ مِنْ خِلاَلِهَا لِمُسَاعَدَةِ الرَّاغِبِينِ فِي التَّوَقُّفِ عَنْ هَذِهِ الآفَةِ بِالْعِلاَجِ، فَاسْعَوْا فِي الْكَفِّ عَنْ مَحَارِمِ اللهِ، وَأَنْقِذُوا صِحَّتَكُمْ واحْفَظُوا أَمْوَالَكُمْ، وَمَنْ تَرَكَ شَيْئًا للهِ عَوَّضَهُ اللهُ خَيْرًا مِنْهُ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَخُذُوا بِمَا أَمَرَكُمْ بِهِ رَبُّكُمْ وَبِمَا حَثَّ عَلَيْهِ نَبِيُّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَرْبَحُوا وَتُفْلِحُوا, وَلا تَحِيدُوا عَنْ صِرَاطِهِ فَتَهْلَكُوا, (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</strong></span>)[ق: 37].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ صَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْخَلْقِ مُحَمَّدِ بْنِ عَبْدِ اللهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْ فِي قُلُوبِنَا نُورًا وَفِي أَسْمَاعِنَا نُورَا وَفِي أَبْصَارِنَا نُورَا, اللَّهُمَّ إِنِّا نعُوذُ بِكَ مِنْ قَلْبٍ لَا يَخْشَعُ وَمِنْ عَيْنٍ لا تَدْمَعْ وَمِنْ دُعَاءٍ لا يُسْمَعْ, اللَّهُمَّ آتِ نفوسنا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا, اللهمَّ انْصُرْ المُجَاهِدِينَ الَّذِينَ يُجَاهِدُونَ فِي سَبِيلِكَ فِي كُلِّ مَكَانٍ، اللهُمَّ انْصُرْ إِخْوَانَنَا فِي الحَدِّ الجّنُوبِيِّ، اللهُمَّ اشْفِ جَرْحَاهُمْ وارْحَمْ مَوْتَاهُمْ وَسَدِّدْ رَمْيَهُمْ وَبَارِكْ فِي جُهُودِهِمْ, اللهمَّ وَفِّقْ ولاةَ أمرِنَا لِمَا تُحِبُّ وتَرْضَى، وخُذْ بِنَواصِيهِمْ لِلبِرِّ وَالتَّقْوى، اللهمَّ أَصْلحْ لَهُمْ بِطَانَتَهُمْ يِا ذَا الجَلالِ والإِكْرامِ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عن_التدخين.doc",
      "path": "/database/files/عن_التدخين.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%8A%D9%86/download-file/336147"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عن-التدخين"
}
