{
  "id": 660,
  "title": "عوامل الثبات على الطاعة بعد رمضان وموانعه",
  "slug": "عوامل-الثبات-على-الطاعة-بعد-رمضان-وموا",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/الثبات على الطاعة بعد رمضان 2/موانع تمنع من الثبات على الطاعة 3/وسائل معينة على الثبات على الطاعة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    مِنْ أصول عقيدة السلف أَنَّ الإيمان يزيد وينقص، فيضعف ويضمحل إذا عَرَّضَ الْعَبْدُ نَفْسَهُ لأجواء الإباحية والفجور والتبرج والسفور أو انشغل قلبه على الدوام بالدنيا وأهلها، لذا بَيَّنَ النبي الكريم أَنَّ أحب البلاد إلى الله المساجد وأبغضها الأسواق...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد فيا أيها الناس: انقضى شهر كامل حافل بالخير، كان المؤمن فيه ملازمًا للطاعة، عاكفًا على الخير، بعيدًا عن الشر، يتذوق حلاوة الطاعة ولذة الإيمان، ثم لما انقضى ذلك الشهر خُلِّيَ بين المسلم وبين شيطانه وهواه، فهو الآن في جهاد للثبات على الخير الذي اعتاده، وهناك موانع تمنع من الثبات على الطاعة نمر عليها سريعًا؛ علَّنا أن نجتنبها لنثبت على الطاعة، فقد أمرنا الله بالثبات على الطاعات حتى الممات في قوله -تعالى-: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر:99].\n \nكما أمرنا أَنْ نسأله بضعة عشر مرة في اليوم الواحد أَنْ يهدينا الصراط المستقيم، فمن تلك الموانع: طُولُ الْأَمَلِ: وحقيقته: الحرص على الدنيا والانكباب عليها، وحبها، والإعراض عن الآخرة، وقد حَذَّرنَا الله مِنْ هذا المرض في قوله: (وَغَرَّتْكُمُ الْأَمانِيُّ)[الحديد:14]؛ أَيِ: طُولُ الْأَمَلِ، وبَيَّنَ -سبحانه- أَنَّهُ سبب قسوة القلب فقال: (وَلا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الأمَدُ فَقَسَتْ قُلُوبُهُمْ)[الحديد:16]، كما بَيَّنَ أَنَّهُ سبب الانشغال عن هدف الانسان من الحياة فقال: (ذَرْهُمْ يَأْكُلُوا وَيَتَمَتَّعُوا وَيُلْهِهِمُ الْأَمَلُ فَسَوْفَ يَعْلَمُونَ)[الحجر:3].\n \nوذَكَرَ أَنَّهُ سبب للانتكاس والسقوط فقال: (إِنَّ الَّذِينَ ارْتَدُّوا عَلى أَدْبارِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْهُدَى الشَّيْطانُ سَوَّلَ لَهُمْ وَأَمْلى لَهُمْ)[محمد:25]؛ أي: زَيَّنَ لهم الشيطان خطاياهم، ومَدَّ لهم في الأمل ووعدهم طول العمر، وما ذاك إِلَّا لِأَنَّهُ –كما يقول القرطبي- دَاءٌ عُضَالٌ ومرض مُزْمِنٌ، ومتى تَمَكَّنَ من القلب فسد مزاجه واشتد علاجه، ولم يفارقه داء ولا نجع فيه دواء، بل أعيا الأطباء ويئس مِنْ بُرْئِهِ الحكماء والعلماء.\n \nوقال الحسن البصري: \"ما أطال عَبْدٌ الْأَمَلَ إِلَّا أساء العمل\"؛ الأمل يُكْسِلُ عن العمل ويورث التراخي والتواني، وَيُعْقِبُ التشاغل والتقاعس، وَيُخْلِدُ إلى الأرض وَيُمِيلُ إلى الهوى. وهذا أمر قد شوهد بالعيان فلا يحتاج إلى بيان ولا يطالب صاحبه ببرهان، كما أَنَّ قِصَرَ الأمل يبعث على العمل، ويحث على المسابقة. انتهى كلامه -رحمه الله-.\n \nالمانع الثاني: التوسع في المباحات: لا شك أَنَّ التوسع في المباحات من الطعام والشراب واللباس ونحوها سبب في التفريط في بعض الطاعات وعدم الثبات عليها. فهذا التوسع يورث الركون والنوم والراحة والدَّعَةَ، بل قد يجر إلى الوقوع في المكروهات؛ لِأَنَّ المباحات باب الشهوات، وليس للشهوات حَدٌّ، لذا أمر -سبحانه- بالأكل مِنْ الطَيِّبَاتِ، ونهى عن الطغيان فيها قال -تعالى-: (كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَلَا تَطْغَوْا فِيهِ)[طه:81]، ولا يعني هذا تحريم ما أحل الله؛ فقد كان نَبِيُّنَا -وهو أصدق الزاهدين- يحب العسل والحلواء، ويأكل اللحم، ويقبل ما يقدم إليه إلا أن يَعَافَهُ -أي لا يرغب فيه. فاستعمال المباح لا حرج فيه، لَكِنَّ الآفة أَنْ يكون في ذاته هدفًا وغاية.\n \nالمانع الثالث: الابتعاد عن الأجواء الإيمانية: مِنْ أصول عقيدة السلف أَنَّ الإيمان يزيد وينقص، فيضعف ويضمحل إذا عَرَّضَ الْعَبْدُ نَفْسَهُ لأجواء الإباحية والفجور والتبرج والسفور أو انشغل قلبه على الدوام بالدنيا وأهلها، لذا بَيَّنَ النبي الكريم أَنَّ أحب البلاد إلى الله المساجد وأبغضها الأسواق، وما ذلك إلا لِأَنَّ المساجد بيوت الطاعات، ومحل نزول الرحمات، والأسواق محل الغش والخداع والأيمان الكاذبة وخُلْف الوعد وغير ذلك مما في معناه.\n \nوقد حثَّ الشرع على مرافقة الصالحين وملازمتهم ليعتاد المسلم فعل الطاعات، وترك السيئات. أخرج مسلم في صحيحه من حديث أبي سعيد الخدري جواب الْعَالِمِ لقاتل المائة حينما سأله: هل له من توبة؟ قال الْعَالِمُ: \"نعم ومن يحول بينك وبين التوبة؟ انطلق إلى أرض كذا وكذا فَإِنَّ بها أناسًا يعبدون الله فاعبد الله معهم، ولا ترجع إلى أرضك فإنها أرض سوء\".\n \nفلنحذر من عوامل الانتكاس على الطاعة، خصوصًا بعد رمضان فلقد تربت النفس على الطاعة شهرًا كاملاً، فلا تردها إلى المعصية؛ فنبينا -صلوات الله عليه وسلامه- كان يتعوذ من الحور بعد الكور.\n \nأقول قولي هذا وأستغفر الله لي ولكم...\n \n \nالخطبة الثانية:\n \nأما بعد فيا أيها الناس: إذا حذَّر المسلم من موانع الثبات، ينبغي له أن يلزم نفسه عوامل الثبات، وبدون ذلك تتعب النفس وتكسل وتمل، ثم تعود لماضيها الفاتر، سنمر سريعًا على العوامل المعينة بعد توفيق الله للعبد:\n \nالعامل الأول: الدعاء بالثبات: مِنْ صفات عباد الرحمن أنهم يتوجهون إلى الله بالدعاء أَنْ يثبتهم على الطاعة وأَنْ لا يزيغ قلوبهم بعد إذ هداهم، فهم يوقنون أَنَّ \"قلوب بني آدم كلها بين إصبعين من أصابع الرحمن يُصَرِّفُهَا كيف يشاء\"، لذا كان رسول الله -صلى الله عليه وسلم- كما في صحيح مسلم يكثر أن يقول: \"اللهم يا مُقَلِّبَ القلوب ثَبِّتْ قلبي على دينك، اللهم يا مُصَرِّف القلوب صرف قلبي إلى طاعتك\".\n \nوكان من دعائه -كما عند البخاري في الأدب المفرد-: \"اللهم اهدني ويَسِّر الهدى لي\"، وفي صحيح مسلم أن النبي -صلى الله عليه وسلم- أَمَرَ عليًّا أَنْ يسأل الله -عز وجل- السداد والهدى، وكان ابن عمر -رضي الله عنهما- يدعو: \"اللهم يَسِّرني لليسرى وجَنِّبْنِي العسرى\".\n \nالعامل الثاني: تنويع الطاعات والمسارعة إليها: مِنْ رحمة الله -عز وجل- بنا أَنْ نَوَّعَ لنا العبادات لتأخذ النفس بما تستطيع منها، فمنها عبادات بدنية، ومالية وقولية وقلبية، وقد أمر الله -عز وجل- بالتسابق إليها جميعًا، وعدم التفريط في شيء منها. وبمثل هذا التنوع وتلك المسارعة يثبت المسلم على الطاعة، ولا يقطع الملل طريق العبادة عليه؛ مصداقًا لقوله -تعالى-: (وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا)[النساء:66].\n \nوأخرج مسلم في صحيحه من حديث أبي هريرة أن النبي -صلى الله عليه وسلم- قال للصحابة: \"مَنْ أصبح منكم اليوم صائمًا؟ قال أبو بكر: أنا، قال: مَنْ اتبع منكم اليوم جنازة؟ قال أبو بكر: أنا، قال: مَنْ أطعم اليوم منكم مسكينًا؟ قال أبو بكر: أنا، قال: مَنْ عاد منكم اليوم مريضًا؟ قال أبو بكر: أنا. قال -صلى الله عليه وسلم-: ما اجتمعن في امرئ إلا دخل الجنة\"؛ فقد كانوا -رحمهم الله ورضي عنهم- ينوعوا بين العبادات حتى لا يفتروا، ويسابقون في كل ميدان.\n \nالعامل الثالث: التعلق بالمسجد وأهله: ففي التعلق بالمسجد وأهله ما يعين على الثبات على الطاعات؛ حيث المحافظة على صلاة الجماعة والصحبة الصالحة ودعاء الملائكة، وحِلَق العلم، وتوفيق الله وحفظه ورعايته. ونصوص الوحيين في ذلك كثيرة مشهورة.\n \nالعامل الرابع: التطلع إلى ما عند الله من النعيم المقيم: فإِنَّ اليقين بالمعاد والجزاء يُسَهِّلُ على الإنسان فعل الطاعات وترك المنكرات، قال -تعالى-: (وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ * الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو رَبِّهِمْ وَأَنَّهُمْ إِلَيْهِ رَاجِعُونَ)[البقرة:45-46]، متى ما تذكر العبد ذلك الجزاء العظيم الذي أعده الله للعاملين، شحذت همته وقويت عزيمته، واستمر على درب الخير يرقب الثواب الجزيل أخرج مسلم في صحيحه من حديث المغيرة بن شعبة؛ قال رسول الله -صلى الله عليه وسلم-: \"سأل موسى ربه ما أَدْنَى أهل الجنة منزلة؟ قال: هو رجل يجيء بعدما أُدْخِلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ فيقال له: ادْخُلِ الْجَنَّةَ. فيقول: أي رب: كيف وقد نَزَلَ النَّاسُ مَنَازِلَهُمْ؟ فيقال له: أترضى أن يكون لك مثل مُلْك مَلِك من ملوك الدنيا؟ فيقول: رضيت ربي. فيقول: لك ذلك ومثله ومثله، فقال في الخامسة رضيت ربي. قال: رَبِّ، فأعلاهم منزلة؟ قال: أولئك الذين أرَدتُ، غَرَسْتُ كَرَامَتَهُمْ بِيَدِي، وخَتَمْتُ عليها فَلَمْ تَرَ عَيْنٌ، ولَمْ تَسْمَعْ أُذُنٌ، وَلَمْ يَخْطُرْ عَلَى قَلْبِ بَشَرٍ، قال -صلى الله عليه وسلم-: وَمِصْدَاقُهُ مِنْ كِتَابِ اللَّهِ: (فَلا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ)[السجدة:17]\"؛ وغيرها من العوامل التي تزيد الإيمان وتعين على الثبات، كزيارة المقابر، وقراءة سير السلف الصالح ونحوها.\n \nوختامًا بادروا بالعمل الصالح؛ فمن السنة صيام ستة أيام من شوال، ليكمل أجركم بصيام الدهر أخرج مسلم في صحيحه من حديث عن أبي أيُّوب الأنصاري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"مَن صام رمضان ثم أتبَعَه ستًّا من شوَّال؛ كان كصيام الدهر\".\n \nاللهم أعنا على ذكرك وشكرك.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الثبات على الطاعة بعد رمضان 2/موانع تمنع من الثبات على الطاعة 3/وسائل معينة على الثبات على الطاعة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنْ أصول عقيدة السلف أَنَّ الإيمان يزيد وينقص، فيضعف ويضمحل إذا عَرَّضَ الْعَبْدُ نَفْسَهُ لأجواء الإباحية والفجور والتبرج والسفور أو انشغل قلبه على الدوام بالدنيا وأهلها، لذا بَيَّنَ النبي الكريم أَنَّ أحب البلاد إلى الله المساجد وأبغضها الأسواق...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339256\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد فيا أيها الناس: انقضى شهر كامل حافل بالخير، كان المؤمن فيه ملازمًا للطاعة، عاكفًا على الخير، بعيدًا عن الشر، يتذوق حلاوة الطاعة ولذة الإيمان، ثم لما انقضى ذلك الشهر خُلِّيَ بين المسلم وبين شيطانه وهواه، فهو الآن في جهاد للثبات على الخير الذي اعتاده، وهناك موانع تمنع من الثبات على الطاعة نمر عليها سريعًا؛ علَّنا أن نجتنبها لنثبت على الطاعة، فقد أمرنا الله بالثبات على الطاعات حتى الممات في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</strong></span>)[الحجر:99].</p>\n<p>&nbsp;</p>\n<p>كما أمرنا أَنْ نسأله بضعة عشر مرة في اليوم الواحد أَنْ يهدينا الصراط المستقيم، فمن تلك الموانع: طُولُ الْأَمَلِ: وحقيقته: الحرص على الدنيا والانكباب عليها، وحبها، والإعراض عن الآخرة، وقد حَذَّرنَا الله مِنْ هذا المرض في قوله: (<span style=\"color: #ff0000;\"><strong>وَغَرَّتْكُمُ الْأَمانِيُّ</strong></span>)[الحديد:14]؛ أَيِ: طُولُ الْأَمَلِ، وبَيَّنَ -سبحانه- أَنَّهُ سبب قسوة القلب فقال: (<span style=\"color: #ff0000;\"><strong>وَلا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الأمَدُ فَقَسَتْ قُلُوبُهُمْ</strong></span>)[الحديد:16]، كما بَيَّنَ أَنَّهُ سبب الانشغال عن هدف الانسان من الحياة فقال: (<span style=\"color: #ff0000;\"><strong>ذَرْهُمْ يَأْكُلُوا وَيَتَمَتَّعُوا وَيُلْهِهِمُ الْأَمَلُ فَسَوْفَ يَعْلَمُونَ</strong></span>)[الحجر:3].</p>\n<p>&nbsp;</p>\n<p>وذَكَرَ أَنَّهُ سبب للانتكاس والسقوط فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ ارْتَدُّوا عَلى أَدْبارِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْهُدَى الشَّيْطانُ سَوَّلَ لَهُمْ وَأَمْلى لَهُمْ</strong></span>)[محمد:25]؛ أي: زَيَّنَ لهم الشيطان خطاياهم، ومَدَّ لهم في الأمل ووعدهم طول العمر، وما ذاك إِلَّا لِأَنَّهُ –كما يقول القرطبي- دَاءٌ عُضَالٌ ومرض مُزْمِنٌ، ومتى تَمَكَّنَ من القلب فسد مزاجه واشتد علاجه، ولم يفارقه داء ولا نجع فيه دواء، بل أعيا الأطباء ويئس مِنْ بُرْئِهِ الحكماء والعلماء.</p>\n<p>&nbsp;</p>\n<p>وقال الحسن البصري: \"<span style=\"color: #008000;\">ما أطال عَبْدٌ الْأَمَلَ إِلَّا أساء العمل</span>\"؛ الأمل يُكْسِلُ عن العمل ويورث التراخي والتواني، وَيُعْقِبُ التشاغل والتقاعس، وَيُخْلِدُ إلى الأرض وَيُمِيلُ إلى الهوى. وهذا أمر قد شوهد بالعيان فلا يحتاج إلى بيان ولا يطالب صاحبه ببرهان، كما أَنَّ قِصَرَ الأمل يبعث على العمل، ويحث على المسابقة. انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>المانع الثاني: التوسع في المباحات: لا شك أَنَّ التوسع في المباحات من الطعام والشراب واللباس ونحوها سبب في التفريط في بعض الطاعات وعدم الثبات عليها. فهذا التوسع يورث الركون والنوم والراحة والدَّعَةَ، بل قد يجر إلى الوقوع في المكروهات؛ لِأَنَّ المباحات باب الشهوات، وليس للشهوات حَدٌّ، لذا أمر -سبحانه- بالأكل مِنْ الطَيِّبَاتِ، ونهى عن الطغيان فيها قال -تعالى-: <strong><span style=\"color: #ff0000;\"><span style=\"color: #000000;\">(</span>كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَلَا تَطْغَوْا فِيهِ</span></strong>)[طه:81]، ولا يعني هذا تحريم ما أحل الله؛ فقد كان نَبِيُّنَا -وهو أصدق الزاهدين- يحب العسل والحلواء، ويأكل اللحم، ويقبل ما يقدم إليه إلا أن يَعَافَهُ -أي لا يرغب فيه. فاستعمال المباح لا حرج فيه، لَكِنَّ الآفة أَنْ يكون في ذاته هدفًا وغاية.</p>\n<p>&nbsp;</p>\n<p>المانع الثالث: الابتعاد عن الأجواء الإيمانية: مِنْ أصول عقيدة السلف أَنَّ الإيمان يزيد وينقص، فيضعف ويضمحل إذا عَرَّضَ الْعَبْدُ نَفْسَهُ لأجواء الإباحية والفجور والتبرج والسفور أو انشغل قلبه على الدوام بالدنيا وأهلها، لذا بَيَّنَ النبي الكريم أَنَّ أحب البلاد إلى الله المساجد وأبغضها الأسواق، وما ذلك إلا لِأَنَّ المساجد بيوت الطاعات، ومحل نزول الرحمات، والأسواق محل الغش والخداع والأيمان الكاذبة وخُلْف الوعد وغير ذلك مما في معناه.</p>\n<p>&nbsp;</p>\n<p>وقد حثَّ الشرع على مرافقة الصالحين وملازمتهم ليعتاد المسلم فعل الطاعات، وترك السيئات. أخرج مسلم في صحيحه من حديث أبي سعيد الخدري جواب الْعَالِمِ لقاتل المائة حينما سأله: هل له من توبة؟ قال الْعَالِمُ: \"<span style=\"color: #0000ff;\"><strong>نعم ومن يحول بينك وبين التوبة؟ انطلق إلى أرض كذا وكذا فَإِنَّ بها أناسًا يعبدون الله فاعبد الله معهم، ولا ترجع إلى أرضك فإنها أرض سوء</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فلنحذر من عوامل الانتكاس على الطاعة، خصوصًا بعد رمضان فلقد تربت النفس على الطاعة شهرًا كاملاً، فلا تردها إلى المعصية؛ فنبينا -صلوات الله عليه وسلامه- كان يتعوذ من الحور بعد الكور.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>أما بعد فيا أيها الناس: إذا حذَّر المسلم من موانع الثبات، ينبغي له أن يلزم نفسه عوامل الثبات، وبدون ذلك تتعب النفس وتكسل وتمل، ثم تعود لماضيها الفاتر، سنمر سريعًا على العوامل المعينة بعد توفيق الله للعبد:</p>\n<p>&nbsp;</p>\n<p>العامل الأول: الدعاء بالثبات: مِنْ صفات عباد الرحمن أنهم يتوجهون إلى الله بالدعاء أَنْ يثبتهم على الطاعة وأَنْ لا يزيغ قلوبهم بعد إذ هداهم، فهم يوقنون أَنَّ \"<span style=\"color: #0000ff;\"><strong>قلوب بني آدم كلها بين إصبعين من أصابع الرحمن يُصَرِّفُهَا كيف يشاء</strong></span>\"، لذا كان رسول الله -صلى الله عليه وسلم- كما في صحيح مسلم يكثر أن يقول: \"<span style=\"color: #0000ff;\"><strong>اللهم يا مُقَلِّبَ القلوب ثَبِّتْ قلبي على دينك، اللهم يا مُصَرِّف القلوب صرف قلبي إلى طاعتك</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وكان من دعائه -كما عند البخاري في الأدب المفرد-: <span style=\"color: #0000ff;\">\"<strong>اللهم اهدني ويَسِّر الهدى لي</strong></span>\"، وفي صحيح مسلم أن النبي -صلى الله عليه وسلم- أَمَرَ عليًّا أَنْ يسأل الله -عز وجل- السداد والهدى، وكان ابن عمر -رضي الله عنهما- يدعو: \"<span style=\"color: #0000ff;\"><strong>اللهم يَسِّرني لليسرى وجَنِّبْنِي العسرى</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>العامل الثاني: تنويع الطاعات والمسارعة إليها: مِنْ رحمة الله -عز وجل- بنا أَنْ نَوَّعَ لنا العبادات لتأخذ النفس بما تستطيع منها، فمنها عبادات بدنية، ومالية وقولية وقلبية، وقد أمر الله -عز وجل- بالتسابق إليها جميعًا، وعدم التفريط في شيء منها. وبمثل هذا التنوع وتلك المسارعة يثبت المسلم على الطاعة، ولا يقطع الملل طريق العبادة عليه؛ مصداقًا لقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا</strong></span>)[النساء:66].</p>\n<p>&nbsp;</p>\n<p>وأخرج مسلم في صحيحه من حديث أبي هريرة أن النبي -صلى الله عليه وسلم- قال للصحابة: \"<strong><span style=\"color: #0000ff;\">مَنْ أصبح منكم اليوم صائمًا</span>؟ </strong>قال أبو بكر: أنا<strong>، <span style=\"color: #0000ff;\"><span style=\"color: #000000;\">قال:</span> مَنْ اتبع منكم اليوم جنازة</span>؟ </strong>قال أبو بكر: أنا،<strong> قال: <span style=\"color: #0000ff;\">مَنْ أطعم اليوم منكم مسكينًا</span>؟ </strong>قال أبو بكر: أنا،<strong> قال: <span style=\"color: #0000ff;\">مَنْ عاد منكم اليوم مريضًا</span>؟ </strong>قال أبو بكر: أنا<strong>. قال -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">ما اجتمعن في امرئ إلا دخل الجنة</span></strong>\"؛ فقد كانوا -رحمهم الله ورضي عنهم- ينوعوا بين العبادات حتى لا يفتروا، ويسابقون في كل ميدان.</p>\n<p>&nbsp;</p>\n<p>العامل الثالث: التعلق بالمسجد وأهله: ففي التعلق بالمسجد وأهله ما يعين على الثبات على الطاعات؛ حيث المحافظة على صلاة الجماعة والصحبة الصالحة ودعاء الملائكة، وحِلَق العلم، وتوفيق الله وحفظه ورعايته. ونصوص الوحيين في ذلك كثيرة مشهورة.</p>\n<p>&nbsp;</p>\n<p>العامل الرابع: التطلع إلى ما عند الله من النعيم المقيم: فإِنَّ اليقين بالمعاد والجزاء يُسَهِّلُ على الإنسان فعل الطاعات وترك المنكرات، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ * الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو رَبِّهِمْ وَأَنَّهُمْ إِلَيْهِ رَاجِعُونَ</strong></span>)[البقرة:45-46]، متى ما تذكر العبد ذلك الجزاء العظيم الذي أعده الله للعاملين، شحذت همته وقويت عزيمته، واستمر على درب الخير يرقب الثواب الجزيل أخرج مسلم في صحيحه من حديث المغيرة بن شعبة؛ قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">سأل موسى ربه ما أَدْنَى أهل الجنة منزلة؟ قال: هو رجل يجيء بعدما أُدْخِلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ فيقال له: ادْخُلِ الْجَنَّةَ. فيقول: أي رب: كيف وقد نَزَلَ النَّاسُ مَنَازِلَهُمْ؟ فيقال له: أترضى أن يكون لك مثل مُلْك مَلِك من ملوك الدنيا؟ فيقول: رضيت ربي. فيقول: لك ذلك ومثله ومثله، فقال في الخامسة رضيت ربي. قال: رَبِّ، فأعلاهم منزلة؟ قال: أولئك الذين أرَدتُ، غَرَسْتُ كَرَامَتَهُمْ بِيَدِي، وخَتَمْتُ عليها فَلَمْ تَرَ عَيْنٌ، ولَمْ تَسْمَعْ أُذُنٌ، وَلَمْ يَخْطُرْ عَلَى قَلْبِ بَشَرٍ، قال -صلى الله عليه وسلم-: وَمِصْدَاقُهُ مِنْ كِتَابِ اللَّهِ</span>:</strong> (<span style=\"color: #ff0000;\"><strong>فَلا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ</strong></span>)[السجدة:17]\"؛ وغيرها من العوامل التي تزيد الإيمان وتعين على الثبات، كزيارة المقابر، وقراءة سير السلف الصالح ونحوها.</p>\n<p>&nbsp;</p>\n<p>وختامًا بادروا بالعمل الصالح؛ فمن السنة صيام ستة أيام من شوال، ليكمل أجركم بصيام الدهر أخرج مسلم في صحيحه من حديث عن أبي أيُّوب الأنصاري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>مَن صام رمضان ثم أتبَعَه ستًّا من شوَّال؛ كان كصيام الدهر</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم أعنا على ذكرك وشكرك.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عوامل_الثبات_على_الطاعة_بعد_رمضان_وموانعه.doc",
      "path": "/database/files/عوامل_الثبات_على_الطاعة_بعد_رمضان_وموانعه.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%88%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D8%AB%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B7%D8%A7%D8%B9%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%88%D9%85%D9%88%D8%A7/download-file/339260"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عوامل-الثبات-على-الطاعة-بعد-رمضان-وموا"
}
