{
  "id": 681,
  "title": "عواقب الذنوب الدنيوية (2)",
  "slug": "عواقب-الذنوب-الدنيوية-2",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض المعاصي لها عواقب في الدنيا 2/إظهار الشماتة بالناس 3/عقوبة إظهار الشماتة بالناس 4/تحذير السلف من الشماتة بالآخرين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنّ من أكثر ما ابتُلي به الناس في وقتنا المعاصر هو: ما يقوم به بعض ضعاف النفوس على صفحات الإنترنت في منتديات عديدة من فضح ونشر لأسرار الناس، وكشف لمعايبهم وإظهار الشماتة بهم، وتتبع سقطاتهم سواء كان ذلك صحيحًا أو كذبًا..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الإخوة الأكارم: لقد ذُكر لنا في كتاب ربنا وسنة نبينا -صلى الله عليه وسلم-، العديد من الذنوب التي يُعاقَب أصحابها في الدنيا، والعديد من الذنوب التي يُعاقَب أصحابها في القبر، والعديد من الذنوب التي يُعاقَب أصحابها يوم القيامة.\n \nولقد عرضت لكم في خطبة سابقة بعض المعاصي التي ذكرها النبي -صلى الله عليه وسلم- بأن عقوبتها ستكون في الدنيا، والهدف من ذلك أن نعلم أن ما يصيبنا من مصائب في الدنيا ليس محض صدفة، وإنما يرجع إلى امتحان وبلاء من الله لنا ليرفع درجاتنا، أو عقوبة لذنوب ارتكبناها لعلنا نتوبَ منها، قال -تعالى-: (وَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَن كَثِيرٍ)[الشورى:30]، ولهذا قال علي بن أبي طالب -رضي الله عنه-: \"ما نزل بلاء إلا بذنب، وما رُفع إلا بتوبة\".\n \nفمن المعاصي الأخرى التي لها عواقب في الدنيا ويجب الحذر منها:\n- إظهار الشماتة بالناس: وهذا مرض اجتماعي متأصل في بعض القلوب المريضة نتيجة لإصابتها بمرض الغرور والحسد.\nوالشماتة تعني: الفرح ببلية من يعاديك أو تعاديه.\nفما عاقبته في الدنيا يا ترى؟ روى وائلة بن الأسقع قال: قال رسول الله -صلى الله عليه وسلم-: \"لَا تُظْهِرِ الشَّمَاتَةَ لِأَخِيكَ؛ فَيَرْحَمَهُ اللَّهُ وَيَبْتَلِيكَ\"(رواه الترمذي).\n \nلماذا \"ويبتليك؟\"، قال المناوي -رحمه الله-: \"ويبتليك\"؛ حيث زكَّيت نفسك ورفعت منزلتك، وشمخت بأنفك وشَمَتَّ به\" اهـ.\n \nفعقوبة إظهار الشماتة بالناس أن الله قد يبتليك بنفس الذنب. ولا تكون الشماتة إلا نتيجة حسد أو غرور بالنفس واحتقار للآخرين. لذلك قال الغزالي: \"والحسد والشماتة متلازمان\"(إحياء علوم الدين).\n \nوروى معاذ بن جبل -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"مَن عيَّر أخاه بذنب لم يمت حتى يعمله\"(رواه الترمذي وحسنه الأرناؤوط).\nأي: مَن عيَّر أخاه بذنب تاب منه؛ لأن الذي يُعيِّر أخاه بذنب يصيبه إعجاب بنفسه لسلامته مما عيَّر به أخاه، وهذه آفة أخرى يجب التنزه منها والحذر منها. قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ قَومٌ مِّن قَوْمٍ عَسَى أَن يَكُونُوا خَيْراً مِّنْهُمْ وَلَا نِسَاء مِّن نِّسَاء عَسَى أَن يَكُنَّ خَيْراً مِّنْهُنَّ وَلَا تَلْمِزُوا أَنفُسَكُمْ وَلَا تَنَابَزُوا بِالْأَلْقَابِ بِئْسَ الاِسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ وَمَن لَّمْ يَتُبْ فَأُوْلَئِكَ هُمُ الظَّالِمُونَ)[الحجرات:13].\n \nولقد نصح رسول الله -صلى الله عليه وسلم- أحد الصحابة -رضي الله عنهم- أن لا يعير أحدًا، ولو كان المقابل هو البادئ بذلك؛ فقد روى جابر بن سليم -رضي الله عنه-  قال: \"رَأَيْتُ رَجُلاً يَصْدُرُ النَّاسُ عَنْ رَأْيِهِ، لَا يَقُولُ شَيْئًا إِلَّا صَدَرُوا عَنْهُ، قُلْتُ: مَنْ هَذَا؟ قَالُوا: هَذَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قُلْتُ: عَلَيْكَ السَّلَامُ يَا رَسُولَ اللَّهِ، مَرَّتَيْنِ، قَالَ: \"لَا تَقُلْ: عَلَيْكَ السَّلَامُ، فَإِنَّ عَلَيْكَ السَّلَامُ تَحِيَّةُ الْمَيِّتِ، قُلْ: السَّلَامُ عَلَيْكَ\" قَالَ: قُلْتُ: أَنْتَ رَسُولُ اللَّهِ؟ قَالَ: \"أَنَا رَسُولُ اللَّهِ الَّذِي إِذَا أَصَابَكَ ضُرٌّ فَدَعَوْتَهُ كَشَفَهُ عَنْكَ، وَإِنْ أَصَابَكَ عَامُ سَنَةٍ فَدَعَوْتَهُ، أَنْبَتَهَا لَكَ، وَإِذَا كُنْتَ بِأَرْضٍ قَفْرَاءَ -أَوْ فَلَاةٍ- فَضَلَّتْ رَاحِلَتُكَ فَدَعَوْتَهُ، رَدَّهَا عَلَيْكَ\".\n \nقَالَ: قُلْتُ: اعْهَدْ إِلَيَّ، قَالَ: \"لَا تَسُبَّنَّ أَحَدًا\" قَالَ: فَمَا سَبَبْتُ بَعْدَهُ حُرًّا، وَلَا عَبْدًا، وَلَا بَعِيرًا، وَلَا شَاةً، قَالَ: \"وَلَا تَحْقِرَنَّ شَيْئًا مِنَ الْمَعْرُوفِ، وَأَنْ تُكَلِّمَ أَخَاكَ وَأَنْتَ مُنْبَسِطٌ إِلَيْهِ وَجْهُكَ إِنَّ ذَلِكَ مِنَ الْمَعْرُوفِ، وَارْفَعْ إِزَارَكَ إِلَى نِصْفِ السَّاقِ، فَإِنْ أَبَيْتَ فَإِلَى الْكَعْبَيْنِ، وَإِيَّاكَ وَإِسْبَالَ الْإِزَارِ، فَإِنَّهَا مِنَ المَخِيلَةِ، وَإِنَّ اللَّهَ لَا يُحِبُّ الْمَخِيلَةَ، وَإِنِ امْرُؤٌ شَتَمَكَ وَعَيَّرَكَ بِمَا يَعْلَمُ فِيكَ، فَلَا تُعَيِّرْهُ بِمَا تَعْلَمُ فِيهِ، فَإِنَّمَا وَبَالُ ذَلِكَ عَلَيْهِ\"(رواه أبو داود والترمذي). وهذا هو الشاهد من هذا الحديث: \"وَإِنِ امْرُؤٌ شَتَمَكَ وَعَيَّرَكَ بِمَا يَعْلَمُ فِيكَ، فَلَا تُعَيِّرْهُ بِمَا تَعْلَمُ فِيهِ، فَإِنَّمَا وَبَالُ ذَلِكَ عَلَيْهِ\".\n \nوروى عبد الله بن عمر -رضي الله عنهما- قال: \"صَعِدَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- المِنْبَرَ، فَنَادَى بِصَوْتٍ رَفِيعٍ، فَقَالَ: \"يَا مَعْشَرَ مَنْ أَسْلَمَ بِلِسَانِهِ وَلَمْ يُفْضِ الإِيمَانُ إِلَى قَلْبِهِ، لَا تُؤْذُوا المُسْلِمِينَ وَلَا تُعَيِّرُوهُمْ وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ، فَإِنَّهُ مَنْ تَتَبَّعَ عَوْرَةَ أَخِيهِ المُسْلِمِ تَتَبَّعَ اللَّهُ عَوْرَتَهُ، وَمَنْ تَتَبَّعَ اللَّهُ عَوْرَتَهُ يَفْضَحْهُ وَلَوْ فِي جَوْفِ رَحْلِهِ\"(رواه الترمذي).\n \nفلا تعيّر أحدًا على ذنب ارتكبه؛ لأنك لا تأمن أن تقع فيما وقع فيه، ولا تعيِّره على نسبه وأصله، فإن ذلك من أمر الجاهلية، وقد يذلك الله، فقد روى عَنِ الْمَعْرُورِ بْنِ سُوَيْدٍ، قَالَ: مَرَرْنَا بِأَبِي ذَرٍّ بِالرَّبَذَةِ وَعَلَيْهِ بُرْدٌ وَعَلَى غُلَامِهِ مِثْلُهُ، فَقُلْنَا: يَا أَبَا ذَرٍّ لَوْ جَمَعْتَ بَيْنَهُمَا كَانَتْ حُلَّةً، فَقَالَ: إِنَّهُ كَانَ بَيْنِي وَبَيْنَ رَجُلٍ مِنْ إِخْوَانِي كَلَامٌ، وَكَانَتْ أُمُّهُ أَعْجَمِيَّةً، فَعَيَّرْتُهُ بِأُمِّهِ، فَشَكَانِي إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَلَقِيتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: \"يَا أَبَا ذَرٍّ، إِنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ\"، قُلْتُ: يَا رَسُولَ اللهِ، مَنْ سَبَّ الرِّجَالَ سَبُّوا أَبَاهُ وَأُمَّهُ، قَالَ: \"يَا أَبَا ذَرٍّ، إِنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ، هُمْ إِخْوَانُكُمْ، جَعَلَهُمُ اللهُ تَحْتَ أَيْدِيكُمْ، فَأَطْعِمُوهُمْ مِمَّا تَأْكُلُونَ، وَأَلْبِسُوهُمْ مِمَّا تَلْبَسُونَ، وَلَا تُكَلِّفُوهُمْ مَا يَغْلِبُهُمْ، فَإِنْ كَلَّفْتُمُوهُمْ فَأَعِينُوهُمْ\"(رواه مسلم).\n \nوقال ابن قيم الجوزية في مدارج السالكين: \"وَأَيْضًا فَفِي التَّعْيِيرِ ضَرْبٌ خَفِيٌّ مِنَ الشَّمَاتَةِ بِالْمُعَيَّرِ، وَفِي التِّرْمِذِيِّ أَيْضًا مَرْفُوعًا \"لَا تُظْهِرِ الشَّمَاتَةَ لِأَخِيكَ، فَيَرْحَمَهُ اللَّهُ وَيَبْتَلِيَكَ\"، وَيَحْتَمِلُ أَنْ يُرِيدَ: أَنَّ تَعْيِيرَكَ لِأَخِيكَ بِذَنْبِهِ أَعْظَمُ إِثْمًا مِنْ ذَنْبِهِ وَأَشَدُّ مِنْ مَعْصِيَتِهِ، لِمَا فِيهِ مِنْ صَوْلَةِ الطَّاعَةِ، وَتَزْكِيَةِ النَّفْسِ، وَشُكْرِهَا، وَالْمُنَادَاةِ عَلَيْهَا بِالْبَرَاءَةِ مِنَ الذَّنْبِ، وَأَنَّ أَخَاكَ بَاءَ بِهِ، وَلَعَلَّ كَسْرَتَهُ بِذَنْبِهِ، وَمَا أَحْدَثَ لَهُ مِنَ الذِّلَّةِ وَالْخُضُوعِ، وَالْإِزْرَاءِ عَلَى نَفْسِهِ، وَالتَّخَلُّصِ مِنْ مَرَضِ الدَّعْوَى، وَالْكِبْرِ وَالْعُجْبِ، وَوُقُوفَهُ بَيْنَ يَدَيِ اللَّهِ نَاكِسَ الرَّأْسِ، خَاشِعَ الطَّرْفِ، مُنْكَسِرَ الْقَلْبِ أَنْفَعُ لَهُ، وَخَيْرٌ مِنْ صَوْلَةِ طَاعَتِكَ، وَتَكَثُّرِكَ بِهَا وَالِاعْتِدَادِ بِهَا، وَالْمِنَّةِ عَلَى اللَّهِ وَخَلْقِهِ بِهَا، فَمَا أَقْرَبَ هَذَا الْعَاصِيَ مِنْ رَحْمَةِ اللَّهِ!\n \nوَمَا أَقْرَبَ هَذَا الْمُدِلَّ مِنْ مَقْتِ اللَّهِ، فَذَنْبٌ تَذِلُّ بِهِ لَدَيْهِ، أَحَبُّ إِلَيْهِ مِنْ طَاعَةٍ تُدِلُّ بِهَا عَلَيْهِ، وَإِنَّكَ أَنْ تَبِيتَ نَائِمًا وَتُصْبِحَ نَادِمًا، خَيْرٌ مِنْ أَنْ تَبِيتَ قَائِمًا وَتُصْبِحَ مُعْجَبًا، فَإِنَّ الْمُعْجَبَ لَا يَصْعَدُ لَهُ عَمَلٌ، وَإِنَّكَ إِنْ تَضْحَكْ وَأَنْتَ مُعْتَرِفٌ، خَيْرٌ مِنْ أَنْ تَبْكِيَ وَأَنْتَ مُدِلٌّ، وَأَنِينُ الْمُذْنِبِينَ أَحَبُّ إِلَى اللَّهِ مِنْ زَجَلِ الْمُسَبِّحِينَ الْمُدِلِّينَ، وَلَعَلَّ اللَّهَ أَسْقَاهُ بِهَذَا الذَّنْبِ دَوَاءً اسْتَخْرَجَ بِهِ دَاءً قَاتِلًا هُوَ فِيكَ وَلَا تَشْعُرُ.\n \nفَلِلَّهِ فِي أَهْلِ طَاعَتِهِ وَمَعْصِيَتِهِ أَسْرَارٌ لَا يَعْلَمُهَا إِلَّا هُوَ، وَلَا يُطَالِعُهَا إِلَّا أَهْلُ الْبَصَائِرِ، فَيَعْرِفُونَ مِنْهَا بِقَدْرِ مَا تَنَالُهُ مَعَارِفُ الْبَشَرِ، وَوَرَاءَ ذَلِكَ مَا لَا يَطَّلِعُ عَلَيْهِ الْكِرَامُ الْكَاتِبُونَ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا زَنَتْ أَمَةُ أَحَدِكُمْ، فَلْيُقِمْ عَلَيْهَا الْحَدَّ وَلَا يُثَرِّبْ\"؛ أَيْ: لَا يُعَيِّرْ، مِنْ قَوْلِ يُوسُفَ -عَلَيْهِ السَّلَامُ- لِإِخْوَتِهِ (لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ)[يوسف: 92]؛ فَإِنَّ الْمِيزَانَ بِيَدِ اللَّهِ، وَالْحُكْمَ لِلَّهِ، فَالسَّوْطُ الَّذِي ضُرِبَ بِهِ هَذَا الْعَاصِي بِيَدِ مُقَلِّبِ الْقُلُوبِ، وَالْقَصْدُ إِقَامَةُ الْحَدِّ لَا التَّعْيِيرُ وَالتَّثْرِيبُ، وَلَا يَأْمَنُ كَرَّاتِ الْقَدَرِ وَسَطْوَتَهُ إِلَّا أَهْلُ الْجَهْلِ بِاللَّهِ\" اهـ. (مدارج السالكين 1/177).\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية\n \nالحمد لله حمداً كثيرًا طيباً مباركاً فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد: فاتقوا الله -تعالى- حق التقوى، واحذروا مخالفة أمره، واعلموا أن هناك العديد من الذنوب التي أخبر النبي -صلى الله عليه وسلم- أن لها عقوبات في الدنيا، ومن هذه الذنوب إظهار الشماتة بالناس، وقد قال -صلى الله عليه وسلم-: \"لَا تُظْهِرِ الشَّمَاتَةَ لِأَخِيكَ فَيَرْحَمَهُ اللَّهُ وَيَبْتَلِيكَ\"، ولذلك كان السلف يتجنّبون الشماتة بأي أحدٍ؛ خشية أن يبتليهم الله -تعالى- بما شمتوا به.\n \nقال البغوي: \"وقال إبراهيم: إِنِّي لأرى الشَّيْء، فأكره أَن أعيبه مَخَافَة أَن أبتلى بِهِ\" (شرح السنة 13/141).\n \nوقال أحدهم: \"قد عبت شخصًا قد ذهب بعض أسنانه، فانتثرت أسناني\"! (صيد الخاطر).\nوقال ابن مسعود: \"البلاء موكَّل بالقول، لو سخرت من كلب لخشيت أن أحول كلباً\".\n \nوقال عمرو بن شرحبيل: \"لو رأيت رجلاً يرضع عنزاً فضحكت منه، لخشيتُ أن أصنع مثل الذي صنع\" (الجزاء من جنس العمل 2/288).\n \nوورد عن ابن سيرين -رحمه الله تعالى- أنه عيّر رجلاً بالإفلاس فأفلس بعد ثلاثين سنة (الجزاء من جنس العمل 2/288)، وقصته أن محمد بن سيرين حُبس بدَيْنٍ ركِبه، قال المدائني: كان سبب حبسه أنه أخذ زيتًا بأربعين ألف درهم فوجد في زقٍ منه فأرة فظن أنها وقعت في المعصرة، وصبّ الزيت كله، وكان يقول: \"إني ابتليت بذنب أذنبته منذ ثلاثين سنة، قال فكانوا يظنون أنه عيَّر رجلاً بفقره\" (الجزاء من جنس العمل 2/289).\n \nوقال ابن رجب نقلاً عن بعض السلف: \"أدركت قومًا لم يكن لهم عيوب، فذكروا عيوب الناس؛ فذكر الناسُ لهم عيوبًا، وأدركت أقوامًا كانت لهم عيوبٌ فكفُّوا عن عيوب الناس، فنُسيت عيوبهم\" (جامع العلوم 2/291).\n \nفالسعادة كل السعادة أن يشتغل المرء بعيوب نفسه دون عيوب غيره، وأن يدعو الله –تعالى- أن لا يشمت به أحدًا؛ حيث روى عبد الله بن مسعود -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- كان يدعو قائلاً: \"اللَّهُمَّ احْفَظنِي بالإِسْلاَمِ قائِماً، واحْفَظْنِي بالإِسْلاَمِ قاعِداً، واحْفَظنِي بالإِسْلاَمِ راقِداً، وَلَا تُشْمِتْ بِي عَدُوّاً وَلَا حاسِداً، اللَّهُمَّ إِنِّي أسْألُكَ مِنْ كُلِّ خَيْر خزائِنُهُ بِيَدِكَ، وأعُوذُ بِكَ مِنْ كُلِّ شَرَ خَزَائِنُهُ بِيَدِكَ\"(رواه الحاكم).\n \nوقد ذكر المناوي في فيض القدير أن قوله -صلى الله عليه وسلم-: \"وَلَا تُشْمِتْ بِي عَدُوّاً وَلَا حاسِداً\"؛ أي: لا تنزل بي بلية يفرح بها عدوي وحاسدي، وفي \"الصحاح\": \"الشماتة: الفرح ببلية العدو، والحسد تمني زوال نعمة المحسود\".\n \nبل كان رسول الله  -صلى الله عليه وسلم- يتعوذ حتى من شماتة الأعداء؛ حيث روى أبو هريرة -رضي الله عنه- قال: \"كان رسول الله -صلى الله عليه وسلم- يَتَعَوَّذُ مِنْ جَهْدِ البَلاَءِ، وَدَرَكِ الشَّقَاءِ، وَسُوءِ القَضَاءِ، وَشَمَاتَةِ الأَعْدَاءِ\"(متفق عليه).\nودرك الشقاء: أي الأسباب المؤدية للهلاك، أو أن يدركني شقاء في الدنيا والآخرة.\nوجهد البلاء: قيل هو كثرة العيال وقلة المال.\nوشماتة الأعداء: أي فرح العدو ببلية تنزل بعدوه.\n \nوالشماتة تنم على احتقار بالمقابل، فقد روى أبو هريرة –رضي الله عنه- أن رسول الله   قال: \"بِحَسْبِ امْرِئٍ مِنَ الشَّرِّ أَنْ يَحْقِرَ أَخَاهُ الْمُسْلِمَ، كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ، دَمُهُ، وَمَالُهُ، وَعِرْضُهُ\"(رواه مسلم).\n \nوالمرء يقبل التقويم ولا يقبل التعيير؛ لأن في الأول نصيحة وفي الثاني شماتة وفضيحة.\nقال الدوري: قال لي الكسائي: \"كنت أقرأ على حمزة فجاء سليم بن عيس (شيخ القراء) فتلكأت، فقال: حمزة تهابه ولا تهابني؟ قلت: أيها الأستاذ أنت إن أخطأت قومتني، وهذا إن أخطأت عيرني\" (نزهة الفضلاء 5/718).\n \nولذلك قال ميمون بن مهران: \"من أساء سرًّا فليتب سرًّا، ومن أساء علانية فليتب علانية، فإن الله يغفر ولا يعيِّر، والناس يعيِّرون ولا يغفرون\"(الحلية 4/92).\n \nفلا تعير عاصيًا، ولا تشمت بعاصٍ؛ لأنك لا تأمن أن تقع فيما وقع فيه، فلا يأمن كرَّات القدَر وسطوته إلا أهل الجهل، كما قال ابن القيم، وقد قال -صلى الله عليه وسلم-: \"يَا مَعْشَرَ مَنْ أَسْلَمَ بِلِسَانِهِ وَلَمْ يَدْخُلِ الْإِيمَانُ قَلْبَهُ، لَا تُؤْذُوا الْمُسْلِمِينَ، وَلَا تُعَيِّرُوهُمْ، وَلَا تَطْلُبُوا عَثَرَاتِهِمْ، فَإِنَّهُ مَنْ يَطْلُبْ عَوْرَةَ الْمُسْلِمِ يَطْلُبِ اللَّهُ عَوْرَتَهُ، وَمَنْ يَطْلُبِ اللَّهُ عَوْرَتَهُ يَفْضَحْهُ، وَلَوْ فِي جَوْفِ بَيْتِهِ\"(رواه ابن حبان).\n \nإنّ من أكثر ما ابتُلي به الناس في وقتنا المعاصر هو: ما يقوم به بعض ضعاف النفوس على صفحات الإنترنت في منتديات عديدة من فضح ونشر لأسرار الناس، وكشف لمعايبهم وإظهار الشماتة بهم، وتتبع سقطاتهم سواء كان ذلك صحيحًا أو كذبًا، ولا شك أن من يقع في ذلك فإن عقوبته أن يفضحه الله ولو بعد حين؛ لأن النبي -صلى الله عليه وسلم-قد قال: \"مَن عيَّر أخاه بذنب لم يمت حتى يعمله\"، وقال: \"لا تظهر الشماتة لأخيك فيرحمه الله ويبتليك\".\n \nهذه بعض المعاصي التي لها عواقب في الدنيا فلنحذرها ولنقلع عنها، أسال الله –تعالى- أن يعصمنا منها، وللحديث بقية إن شاء الله.\n \nاللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت.\n \nاللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n \nاللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين، اللهم أعز الإسلام والمسلمين، واخذل أعداء الدين.\n \nاللهم لا تدع لنا ذنبا إلا غفرته، اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين. ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض المعاصي لها عواقب في الدنيا 2/إظهار الشماتة بالناس 3/عقوبة إظهار الشماتة بالناس 4/تحذير السلف من الشماتة بالآخرين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنّ من أكثر ما ابتُلي به الناس في وقتنا المعاصر هو: ما يقوم به بعض ضعاف النفوس على صفحات الإنترنت في منتديات عديدة من فضح ونشر لأسرار الناس، وكشف لمعايبهم وإظهار الشماتة بهم، وتتبع سقطاتهم سواء كان ذلك صحيحًا أو كذبًا..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330506\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</strong></p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الأكارم: لقد ذُكر لنا في كتاب ربنا وسنة نبينا -صلى الله عليه وسلم-، العديد من الذنوب التي يُعاقَب أصحابها في الدنيا، والعديد من الذنوب التي يُعاقَب أصحابها في القبر، والعديد من الذنوب التي يُعاقَب أصحابها يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>ولقد عرضت لكم في خطبة سابقة بعض المعاصي التي ذكرها النبي&nbsp;-صلى الله عليه وسلم-&nbsp;بأن عقوبتها ستكون في الدنيا، والهدف من ذلك أن نعلم أن ما يصيبنا من مصائب في الدنيا ليس محض صدفة، وإنما يرجع إلى امتحان وبلاء من الله لنا ليرفع درجاتنا، أو عقوبة لذنوب ارتكبناها لعلنا نتوبَ منها، قال -تعالى-: <span style=\"color: #ff0000;\">(<strong>وَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَن كَثِيرٍ</strong></span>)[الشورى:30]، ولهذا قال علي بن أبي طالب -رضي الله عنه-: \"<span style=\"color: #008000;\">ما نزل بلاء إلا بذنب، وما رُفع إلا بتوبة</span>\".</p>\n<p>&nbsp;</p>\n<p>فمن المعاصي الأخرى التي لها عواقب في الدنيا ويجب الحذر منها:</p>\n<p>- إظهار الشماتة بالناس: وهذا مرض اجتماعي متأصل في بعض القلوب المريضة نتيجة لإصابتها بمرض الغرور والحسد.</p>\n<p>والشماتة تعني: الفرح ببلية من يعاديك أو تعاديه.</p>\n<p>فما عاقبته في الدنيا يا ترى؟ روى وائلة بن الأسقع قال: قال رسول الله -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>لَا تُظْهِرِ الشَّمَاتَةَ لِأَخِيكَ؛ فَيَرْحَمَهُ اللَّهُ وَيَبْتَلِيكَ</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>لماذا \"ويبتليك؟\"، قال المناوي -رحمه الله-: \"ويبتليك\"؛ حيث زكَّيت نفسك ورفعت منزلتك، وشمخت بأنفك وشَمَتَّ به\" اهـ.</p>\n<p>&nbsp;</p>\n<p>فعقوبة إظهار الشماتة بالناس أن الله قد يبتليك بنفس الذنب. ولا تكون الشماتة إلا نتيجة حسد أو غرور بالنفس واحتقار للآخرين. لذلك قال الغزالي: \"والحسد والشماتة متلازمان\"(إحياء علوم الدين).</p>\n<p>&nbsp;</p>\n<p>وروى معاذ بن جبل -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: <span style=\"color: #0000ff;\">\"<strong>مَن عيَّر أخاه بذنب لم يمت حتى يعمله</strong></span>\"(رواه الترمذي وحسنه الأرناؤوط).</p>\n<p>أي: مَن عيَّر أخاه بذنب تاب منه؛ لأن الذي يُعيِّر أخاه بذنب يصيبه إعجاب بنفسه لسلامته مما عيَّر به أخاه، وهذه آفة أخرى يجب التنزه منها والحذر منها. قال تعالى: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ قَومٌ مِّن قَوْمٍ عَسَى أَن يَكُونُوا خَيْراً مِّنْهُمْ وَلَا نِسَاء مِّن نِّسَاء عَسَى أَن يَكُنَّ خَيْراً مِّنْهُنَّ وَلَا تَلْمِزُوا أَنفُسَكُمْ وَلَا تَنَابَزُوا بِالْأَلْقَابِ بِئْسَ الاِسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ وَمَن لَّمْ يَتُبْ فَأُوْلَئِكَ هُمُ الظَّالِمُونَ</span>)[الحجرات:13].</strong></p>\n<p>&nbsp;</p>\n<p>ولقد نصح رسول الله -صلى الله عليه وسلم- أحد الصحابة -رضي الله عنهم- أن لا يعير أحدًا، ولو كان المقابل هو البادئ بذلك؛ فقد روى جابر بن سليم -رضي الله عنه-&nbsp; قال: \"<strong><span style=\"color: #0000ff;\">رَأَيْتُ رَجُلاً يَصْدُرُ النَّاسُ عَنْ رَأْيِهِ، لَا يَقُولُ شَيْئًا إِلَّا صَدَرُوا عَنْهُ، قُلْتُ: مَنْ هَذَا؟ قَالُوا: هَذَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قُلْتُ: عَلَيْكَ السَّلَامُ يَا رَسُولَ اللَّهِ، مَرَّتَيْنِ، قَالَ: \"لَا تَقُلْ: عَلَيْكَ السَّلَامُ، فَإِنَّ عَلَيْكَ السَّلَامُ تَحِيَّةُ الْمَيِّتِ، قُلْ: السَّلَامُ عَلَيْكَ\" قَالَ: قُلْتُ: أَنْتَ رَسُولُ اللَّهِ؟ قَالَ: \"أَنَا رَسُولُ اللَّهِ الَّذِي إِذَا أَصَابَكَ ضُرٌّ فَدَعَوْتَهُ كَشَفَهُ عَنْكَ، وَإِنْ أَصَابَكَ عَامُ سَنَةٍ فَدَعَوْتَهُ، أَنْبَتَهَا لَكَ، وَإِذَا كُنْتَ بِأَرْضٍ قَفْرَاءَ -أَوْ فَلَاةٍ- فَضَلَّتْ رَاحِلَتُكَ فَدَعَوْتَهُ، رَدَّهَا عَلَيْكَ</span>\".</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><span style=\"color: #0000ff;\"><strong>قَالَ: قُلْتُ: اعْهَدْ إِلَيَّ، قَالَ: \"لَا تَسُبَّنَّ أَحَدًا\" قَالَ: فَمَا سَبَبْتُ بَعْدَهُ حُرًّا، وَلَا عَبْدًا، وَلَا بَعِيرًا، وَلَا شَاةً، قَالَ: \"وَلَا تَحْقِرَنَّ شَيْئًا مِنَ الْمَعْرُوفِ، وَأَنْ تُكَلِّمَ أَخَاكَ وَأَنْتَ مُنْبَسِطٌ إِلَيْهِ وَجْهُكَ إِنَّ ذَلِكَ مِنَ الْمَعْرُوفِ، وَارْفَعْ إِزَارَكَ إِلَى نِصْفِ السَّاقِ، فَإِنْ أَبَيْتَ فَإِلَى الْكَعْبَيْنِ، وَإِيَّاكَ وَإِسْبَالَ الْإِزَارِ، فَإِنَّهَا مِنَ المَخِيلَةِ، وَإِنَّ اللَّهَ لَا يُحِبُّ الْمَخِيلَةَ، وَإِنِ امْرُؤٌ شَتَمَكَ وَعَيَّرَكَ بِمَا يَعْلَمُ فِيكَ، فَلَا تُعَيِّرْهُ بِمَا تَعْلَمُ فِيهِ، فَإِنَّمَا وَبَالُ ذَلِكَ عَلَيْهِ</strong></span>\"(رواه أبو داود والترمذي). وهذا هو الشاهد من هذا الحديث: \"<span style=\"color: #0000ff;\"><strong>وَإِنِ امْرُؤٌ شَتَمَكَ وَعَيَّرَكَ بِمَا يَعْلَمُ فِيكَ، فَلَا تُعَيِّرْهُ بِمَا تَعْلَمُ فِيهِ، فَإِنَّمَا وَبَالُ ذَلِكَ عَلَيْهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وروى عبد الله بن عمر -رضي الله عنهما- قال: \"صَعِدَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- المِنْبَرَ، فَنَادَى بِصَوْتٍ رَفِيعٍ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا مَعْشَرَ مَنْ أَسْلَمَ بِلِسَانِهِ وَلَمْ يُفْضِ الإِيمَانُ إِلَى قَلْبِهِ، لَا تُؤْذُوا المُسْلِمِينَ وَلَا تُعَيِّرُوهُمْ وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ، فَإِنَّهُ مَنْ تَتَبَّعَ عَوْرَةَ أَخِيهِ المُسْلِمِ تَتَبَّعَ اللَّهُ عَوْرَتَهُ، وَمَنْ تَتَبَّعَ اللَّهُ عَوْرَتَهُ يَفْضَحْهُ وَلَوْ فِي جَوْفِ رَحْلِهِ</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>فلا تعيّر أحدًا على ذنب ارتكبه؛ لأنك لا تأمن أن تقع فيما وقع فيه، ولا تعيِّره على نسبه وأصله، فإن ذلك من أمر الجاهلية، وقد يذلك الله، فقد روى عَنِ الْمَعْرُورِ بْنِ سُوَيْدٍ، قَالَ: مَرَرْنَا بِأَبِي ذَرٍّ بِالرَّبَذَةِ وَعَلَيْهِ بُرْدٌ وَعَلَى غُلَامِهِ مِثْلُهُ، فَقُلْنَا: يَا أَبَا ذَرٍّ لَوْ جَمَعْتَ بَيْنَهُمَا كَانَتْ حُلَّةً، فَقَالَ: إِنَّهُ كَانَ بَيْنِي وَبَيْنَ رَجُلٍ مِنْ إِخْوَانِي كَلَامٌ، وَكَانَتْ أُمُّهُ أَعْجَمِيَّةً، فَعَيَّرْتُهُ بِأُمِّهِ، فَشَكَانِي إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَلَقِيتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">يَا أَبَا ذَرٍّ، إِنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ</span>\"، قُلْتُ: يَا رَسُولَ اللهِ، مَنْ سَبَّ الرِّجَالَ سَبُّوا أَبَاهُ وَأُمَّهُ، قَالَ: \"<span style=\"color: #0000ff;\">يَا أَبَا ذَرٍّ، إِنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ، هُمْ إِخْوَانُكُمْ، جَعَلَهُمُ اللهُ تَحْتَ أَيْدِيكُمْ، فَأَطْعِمُوهُمْ مِمَّا تَأْكُلُونَ، وَأَلْبِسُوهُمْ مِمَّا تَلْبَسُونَ، وَلَا تُكَلِّفُوهُمْ مَا يَغْلِبُهُمْ، فَإِنْ كَلَّفْتُمُوهُمْ فَأَعِينُوهُمْ</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقال ابن قيم الجوزية في مدارج السالكين: \"وَأَيْضًا فَفِي التَّعْيِيرِ ضَرْبٌ خَفِيٌّ مِنَ الشَّمَاتَةِ بِالْمُعَيَّرِ، وَفِي التِّرْمِذِيِّ أَيْضًا مَرْفُوعًا \"<strong><span style=\"color: #0000ff;\">لَا تُظْهِرِ الشَّمَاتَةَ لِأَخِيكَ، فَيَرْحَمَهُ اللَّهُ وَيَبْتَلِيَكَ</span>\"،</strong> وَيَحْتَمِلُ أَنْ يُرِيدَ: أَنَّ تَعْيِيرَكَ لِأَخِيكَ بِذَنْبِهِ أَعْظَمُ إِثْمًا مِنْ ذَنْبِهِ وَأَشَدُّ مِنْ مَعْصِيَتِهِ، لِمَا فِيهِ مِنْ صَوْلَةِ الطَّاعَةِ، وَتَزْكِيَةِ النَّفْسِ، وَشُكْرِهَا، وَالْمُنَادَاةِ عَلَيْهَا بِالْبَرَاءَةِ مِنَ الذَّنْبِ، وَأَنَّ أَخَاكَ بَاءَ بِهِ، وَلَعَلَّ كَسْرَتَهُ بِذَنْبِهِ، وَمَا أَحْدَثَ لَهُ مِنَ الذِّلَّةِ وَالْخُضُوعِ، وَالْإِزْرَاءِ عَلَى نَفْسِهِ، وَالتَّخَلُّصِ مِنْ مَرَضِ الدَّعْوَى، وَالْكِبْرِ وَالْعُجْبِ، وَوُقُوفَهُ بَيْنَ يَدَيِ اللَّهِ نَاكِسَ الرَّأْسِ، خَاشِعَ الطَّرْفِ، مُنْكَسِرَ الْقَلْبِ أَنْفَعُ لَهُ، وَخَيْرٌ مِنْ صَوْلَةِ طَاعَتِكَ، وَتَكَثُّرِكَ بِهَا وَالِاعْتِدَادِ بِهَا، وَالْمِنَّةِ عَلَى اللَّهِ وَخَلْقِهِ بِهَا، فَمَا أَقْرَبَ هَذَا الْعَاصِيَ مِنْ رَحْمَةِ اللَّهِ!</p>\n<p>&nbsp;</p>\n<p>وَمَا أَقْرَبَ هَذَا الْمُدِلَّ مِنْ مَقْتِ اللَّهِ، فَذَنْبٌ تَذِلُّ بِهِ لَدَيْهِ، أَحَبُّ إِلَيْهِ مِنْ طَاعَةٍ تُدِلُّ بِهَا عَلَيْهِ، وَإِنَّكَ أَنْ تَبِيتَ نَائِمًا وَتُصْبِحَ نَادِمًا، خَيْرٌ مِنْ أَنْ تَبِيتَ قَائِمًا وَتُصْبِحَ مُعْجَبًا، فَإِنَّ الْمُعْجَبَ لَا يَصْعَدُ لَهُ عَمَلٌ، وَإِنَّكَ إِنْ تَضْحَكْ وَأَنْتَ مُعْتَرِفٌ، خَيْرٌ مِنْ أَنْ تَبْكِيَ وَأَنْتَ مُدِلٌّ، وَأَنِينُ الْمُذْنِبِينَ أَحَبُّ إِلَى اللَّهِ مِنْ زَجَلِ الْمُسَبِّحِينَ الْمُدِلِّينَ، وَلَعَلَّ اللَّهَ أَسْقَاهُ بِهَذَا الذَّنْبِ دَوَاءً اسْتَخْرَجَ بِهِ دَاءً قَاتِلًا هُوَ فِيكَ وَلَا تَشْعُرُ.</p>\n<p>&nbsp;</p>\n<p>فَلِلَّهِ فِي أَهْلِ طَاعَتِهِ وَمَعْصِيَتِهِ أَسْرَارٌ لَا يَعْلَمُهَا إِلَّا هُوَ، وَلَا يُطَالِعُهَا إِلَّا أَهْلُ الْبَصَائِرِ، فَيَعْرِفُونَ مِنْهَا بِقَدْرِ مَا تَنَالُهُ مَعَارِفُ الْبَشَرِ، وَوَرَاءَ ذَلِكَ مَا لَا يَطَّلِعُ عَلَيْهِ الْكِرَامُ الْكَاتِبُونَ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِذَا زَنَتْ أَمَةُ أَحَدِكُمْ، فَلْيُقِمْ عَلَيْهَا الْحَدَّ وَلَا يُثَرِّبْ</strong></span>\"؛ أَيْ: لَا يُعَيِّرْ، مِنْ قَوْلِ يُوسُفَ -عَلَيْهِ السَّلَامُ- لِإِخْوَتِهِ (<span style=\"color: #ff0000;\"><strong>لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ</strong></span>)[يوسف: 92]؛ فَإِنَّ الْمِيزَانَ بِيَدِ اللَّهِ، وَالْحُكْمَ لِلَّهِ، فَالسَّوْطُ الَّذِي ضُرِبَ بِهِ هَذَا الْعَاصِي بِيَدِ مُقَلِّبِ الْقُلُوبِ، وَالْقَصْدُ إِقَامَةُ الْحَدِّ لَا التَّعْيِيرُ وَالتَّثْرِيبُ، وَلَا يَأْمَنُ كَرَّاتِ الْقَدَرِ وَسَطْوَتَهُ إِلَّا أَهْلُ الْجَهْلِ بِاللَّهِ\" اهـ. (مدارج السالكين 1/177).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً كثيرًا طيباً مباركاً فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- حق التقوى، واحذروا مخالفة أمره، واعلموا أن هناك العديد من الذنوب التي أخبر النبي -صلى الله عليه وسلم- أن لها عقوبات في الدنيا، ومن هذه الذنوب إظهار الشماتة بالناس، وقد قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَا تُظْهِرِ الشَّمَاتَةَ لِأَخِيكَ فَيَرْحَمَهُ اللَّهُ وَيَبْتَلِيكَ</strong></span>\"، ولذلك كان السلف يتجنّبون الشماتة بأي أحدٍ؛ خشية أن يبتليهم الله -تعالى- بما شمتوا به.</p>\n<p>&nbsp;</p>\n<p>قال البغوي: \"<span style=\"color: #008000;\">وقال إبراهيم: إِنِّي لأرى الشَّيْء، فأكره أَن أعيبه مَخَافَة أَن أبتلى بِهِ</span>\" (شرح السنة 13/141).</p>\n<p>&nbsp;</p>\n<p>وقال أحدهم: \"<span style=\"color: #008000;\">قد عبت شخصًا قد ذهب بعض أسنانه، فانتثرت أسناني</span>\"! (صيد الخاطر).</p>\n<p>وقال ابن مسعود: \"<span style=\"color: #008000;\">البلاء موكَّل بالقول، لو سخرت من كلب لخشيت أن أحول كلباً</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال عمرو بن شرحبيل: \"<span style=\"color: #008000;\">لو رأيت رجلاً يرضع عنزاً فضحكت منه، لخشيتُ أن أصنع مثل الذي صنع</span>\" (الجزاء من جنس العمل 2/288).</p>\n<p>&nbsp;</p>\n<p>وورد عن ابن سيرين -رحمه الله تعالى- أنه عيّر رجلاً بالإفلاس فأفلس بعد ثلاثين سنة (الجزاء من جنس العمل 2/288)، وقصته أن محمد بن سيرين حُبس بدَيْنٍ ركِبه، قال المدائني: كان سبب حبسه أنه أخذ زيتًا بأربعين ألف درهم فوجد في زقٍ منه فأرة فظن أنها وقعت في المعصرة، وصبّ الزيت كله، وكان يقول: \"<span style=\"color: #008000;\">إني ابتليت بذنب أذنبته منذ ثلاثين سنة، قال فكانوا يظنون أنه عيَّر رجلاً بفقره</span>\" (الجزاء من جنس العمل 2/289).</p>\n<p>&nbsp;</p>\n<p>وقال ابن رجب نقلاً عن بعض السلف: \"<span style=\"color: #008000;\">أدركت قومًا لم يكن لهم عيوب، فذكروا عيوب الناس؛ فذكر الناسُ لهم عيوبًا، وأدركت أقوامًا كانت لهم عيوبٌ فكفُّوا عن عيوب الناس، فنُسيت عيوبهم</span>\" (جامع العلوم 2/291).</p>\n<p>&nbsp;</p>\n<p>فالسعادة كل السعادة أن يشتغل المرء بعيوب نفسه دون عيوب غيره، وأن يدعو الله –تعالى- أن لا يشمت به أحدًا؛ حيث روى عبد الله بن مسعود -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- كان يدعو قائلاً: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ احْفَظنِي بالإِسْلاَمِ قائِماً، واحْفَظْنِي بالإِسْلاَمِ قاعِداً، واحْفَظنِي بالإِسْلاَمِ راقِداً، وَلَا تُشْمِتْ بِي عَدُوّاً وَلَا حاسِداً، اللَّهُمَّ إِنِّي أسْألُكَ مِنْ كُلِّ خَيْر خزائِنُهُ بِيَدِكَ، وأعُوذُ بِكَ مِنْ كُلِّ شَرَ خَزَائِنُهُ بِيَدِكَ</strong></span>\"(رواه الحاكم).</p>\n<p>&nbsp;</p>\n<p>وقد ذكر المناوي في فيض القدير أن قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>وَلَا تُشْمِتْ بِي عَدُوّاً وَلَا حاسِداً</strong></span>\"؛ أي: لا تنزل بي بلية يفرح بها عدوي وحاسدي، وفي \"الصحاح\": \"الشماتة: الفرح ببلية العدو، والحسد تمني زوال نعمة المحسود\".</p>\n<p>&nbsp;</p>\n<p>بل كان رسول الله&nbsp; -صلى الله عليه وسلم- يتعوذ حتى من شماتة الأعداء؛ حيث روى أبو هريرة -رضي الله عنه- قال: \"<span style=\"color: #008000;\">كان رسول الله -صلى الله عليه وسلم- يَتَعَوَّذُ مِنْ جَهْدِ البَلاَءِ، وَدَرَكِ الشَّقَاءِ، وَسُوءِ القَضَاءِ، وَشَمَاتَةِ الأَعْدَاءِ</span>\"(متفق عليه).</p>\n<p>ودرك الشقاء: أي الأسباب المؤدية للهلاك، أو أن يدركني شقاء في الدنيا والآخرة.</p>\n<p>وجهد البلاء: قيل هو كثرة العيال وقلة المال.</p>\n<p>وشماتة الأعداء: أي فرح العدو ببلية تنزل بعدوه.</p>\n<p>&nbsp;</p>\n<p>والشماتة تنم على احتقار بالمقابل، فقد روى أبو هريرة –رضي الله عنه- أن رسول الله&nbsp;&nbsp; قال: \"<span style=\"color: #0000ff;\"><strong>بِحَسْبِ امْرِئٍ مِنَ الشَّرِّ أَنْ يَحْقِرَ أَخَاهُ الْمُسْلِمَ، كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ، دَمُهُ، وَمَالُهُ، وَعِرْضُهُ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والمرء يقبل التقويم ولا يقبل التعيير؛ لأن في الأول نصيحة وفي الثاني شماتة وفضيحة.</p>\n<p>قال الدوري: قال لي الكسائي: \"<span style=\"color: #008000;\">كنت أقرأ على حمزة فجاء سليم بن عيس (شيخ القراء) فتلكأت، فقال: حمزة تهابه ولا تهابني؟ قلت: أيها الأستاذ أنت إن أخطأت قومتني، وهذا إن أخطأت عيرني</span>\" (نزهة الفضلاء 5/718).</p>\n<p>&nbsp;</p>\n<p>ولذلك قال ميمون بن مهران: \"<span style=\"color: #008000;\">من أساء سرًّا فليتب سرًّا، ومن أساء علانية فليتب علانية، فإن الله يغفر ولا يعيِّر، والناس يعيِّرون ولا يغفرون</span>\"(الحلية 4/92).</p>\n<p>&nbsp;</p>\n<p>فلا تعير عاصيًا، ولا تشمت بعاصٍ؛ لأنك لا تأمن أن تقع فيما وقع فيه، فلا يأمن كرَّات القدَر وسطوته إلا أهل الجهل، كما قال ابن القيم، وقد قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">يَا مَعْشَرَ مَنْ أَسْلَمَ بِلِسَانِهِ وَلَمْ يَدْخُلِ الْإِيمَانُ قَلْبَهُ، لَا تُؤْذُوا الْمُسْلِمِينَ، وَلَا تُعَيِّرُوهُمْ، وَلَا تَطْلُبُوا عَثَرَاتِهِمْ، فَإِنَّهُ مَنْ يَطْلُبْ عَوْرَةَ الْمُسْلِمِ يَطْلُبِ اللَّهُ عَوْرَتَهُ، وَمَنْ يَطْلُبِ اللَّهُ عَوْرَتَهُ يَفْضَحْهُ، وَلَوْ فِي جَوْفِ بَيْتِهِ</span>\"</strong>(رواه ابن حبان).</p>\n<p>&nbsp;</p>\n<p>إنّ من أكثر ما ابتُلي به الناس في وقتنا المعاصر هو: ما يقوم به بعض ضعاف النفوس على صفحات الإنترنت في منتديات عديدة من فضح ونشر لأسرار الناس، وكشف لمعايبهم وإظهار الشماتة بهم، وتتبع سقطاتهم سواء كان ذلك صحيحًا أو كذبًا، ولا شك أن من يقع في ذلك فإن عقوبته أن يفضحه الله ولو بعد حين؛ لأن النبي -صلى الله عليه وسلم-قد قال: \"<span style=\"color: #0000ff;\"><strong>مَن عيَّر أخاه بذنب لم يمت حتى يعمله</strong><span style=\"color: #000000;\">\"، وقال: \"</span><strong>لا تظهر الشماتة لأخيك فيرحمه الله ويبتليك</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>هذه بعض المعاصي التي لها عواقب في الدنيا فلنحذرها ولنقلع عنها، أسال الله –تعالى- أن يعصمنا منها، وللحديث بقية إن شاء الله.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت.</p>\n<p>&nbsp;</p>\n<p>اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين، اللهم أعز الإسلام والمسلمين، واخذل أعداء الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تدع لنا ذنبا إلا غفرته، اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين. ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عواقب_الذنوب_الدنيوية_(2).doc",
      "path": "/database/files/عواقب_الذنوب_الدنيوية_(2).doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%88%D8%A7%D9%82%D8%A8-%D8%A7%D9%84%D8%B0%D9%86%D9%88%D8%A8-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D9%88%D9%8A%D8%A9-2/download-file/330507"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عواقب-الذنوب-الدنيوية-2"
}
