{
  "id": 3397,
  "title": "عوامل صلاح الأسرة واستقرارها",
  "slug": "عوامل-صلاح-الأسرة-واستقرارها",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من الخوض في شؤون الأسرة بدون علم 2/عوامل استقرار الأسرة 3/معنى العشرة بالمعروف وطرق تحقيقها 4/خطأ نشدان الكمال في الشؤون الأسرية 5/نصائح للزوجين الكريمين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هنيئًا لمن يتناسَوْنَ الإساءةَ، ولا يحملون في قلوبهم قسوةً، ولا يعرفون للكره طريقًا، هنيئًا لمن كان في لقائهم سرور وفرح، وفي حديثهم سعادة ومرح، واعلموا أنَّ أولَ مَنْ يعتذر هو الأشجعُ، وأولَ مَنْ يُسامِح هو الأقوى، وأول مَنْ يَنسى هو الأسعدُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله شَهِدَتْ على وجودِه آياتُه الباهرةُ، ودلَّ على كَرَمِه وَجُودِهِ نِعَمُه الباطنةُ والظاهرةُ، وسبَّح بحمده الأفلاكُ الدائرةُ، والكواكبُ السائرةُ، والأنجمُ الزاهرةُ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، له الحمدُ في الأُولى والآخرة، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، جمع بهم القلوبَ المتنافرةَ، وهدى به العقولَ الحائرةَ، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، ذوي المناقب الفاخرة، والتابعين ومَنْ تَبِعَهم بإحسانٍ، وسلَّم تسليمًا كثيرًا مزيدًا، لا تحصره حاصرة.\n \nأما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، واعلموا أنَّه لا وصولَ من غير سَير، ولا إنجاز من غير عمل، ولا بلوغ لمرادٍ مِنْ غيرِ عزمٍ وإرادةٍ، مَنْ عاش على الأمانيِّ زادت حسرتُه، ومن جَدَّ عَلَتْ همتُه، وأثقالُ الحياةِ لا يُطِيقُها المهازيلُ، من جالَس الجادِّين جدَّ، ومَنْ صاحَب الغافلينَ غَفَلَ، ومَنْ رافَق الذاكرينَ ذَكَرَ؛ (وَارْكَعُوا مَعَ الرَّاكِعِينَ)[الْبَقَرَةِ: 43]، (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الْكَهْفِ: 28].\n \nأيها المسلمون: هذا حديث مباشِر، مستغنٍ عن التقديم، وغير محتاج إلى التمهيد، فالأمر كبير، والشأن خطير، إنَّه حديث عن الأسرة، واستقرارها، وحفظ البيوت، وصيانة المجتمع.\n \nمَعاشِرَ الإخوةِ: الخوضُ في أحكام الأسرة، وشؤون البيوت، والحديثُ عن العَلاقات الزوجية بغير علم يُفسِد الأُسرَ، ويُشعِل الفتنَ، ويهزُّ الاستقرار، الزواجُ علاقةٌ شرعيةٌ إنسانيةٌ راقيةٌ، تَحفَظ الحقوقَ، وتَنشُر السكنَ، وتَجلُب السعادةَ، وتُحقِّق الطمأنينةَ، ولا بديلَ لها سوى السقوطِ في أوحالِ الشهواتِ الهابطةِ، والخروجِ عن الفطرةِ المستقيمةِ، والتمرُّدِ على قِيَمِ المجتمعِ الرشيدِ.\n \nأيها الإخوة: وقد بسَط أهلُ العلم، وأهلُ الحكمة بيانَ ما يكون به استقرارُ الأُسَر، وبناءُ البيوت على السَّكينة والطمأنينة، في كلمات جوامع، واستشهادات وإرشادات، واستنباطات مستمدَّة من نصوص الشرع المطهَّر، وتقريرات أهل العلم، وحكمة أهل الرأي.\n \nأيها المسلمون: حقيقةُ الحياةِ الزوجيةِ، وتحقيق السكنِ في البيت، والوئامِ في الأسرة هي العِشرةُ بالمعروف، وفي التنزيل العزيز: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النِّسَاءِ: 19]، وقال (وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ)[الْبَقَرَةِ: 233]، وقال جل وعلا: (وَأْتَمِرُوا بَيْنَكُمْ بِمَعْرُوفٍ)[الطَّلَاقِ: 6]، (فَأَمْسِكُوهُنَّ بِمَعْرُوفٍ أَوْ سَرِّحُوهُنَّ بِمَعْرُوفٍ)[الْبَقَرَةِ: 231]، وقال جل اسمه: (أَوْ فَارِقُوهُنَّ بِمَعْرُوفٍ)[الطَّلَاقِ: 2]، وَقَالَ سُبْحَانَهُ: (فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ)[الْبَقَرَةِ: 233]، وقال عز شأنه: (فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ)[الْبَقَرَةِ: 229]، وقال جل وعلا: (فَلَا تَعْضُلُوهُنَّ أَنْ يَنْكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ)[الْبَقَرَةِ: 232]، وَقَالَ سُبْحَانَهُ: (فَإِذَا بَلَغْنَ أَجَلَهُنَّ فَلَا جُنَاحَ عَلَيْكُمْ فِيمَا فَعَلْنَ فِي أَنْفُسِهِنَّ بِالْمَعْرُوفِ)[الْبَقَرَةِ: 234]، وقال -تبارك وتعالى-: (عَلَى الْمُوسِعِ قَدَرُهُ وَعَلَى الْمُقْتِرِ قَدَرُهُ مَتَاعًا بِالْمَعْرُوفِ حَقًّا عَلَى الْمُحْسِنِينَ)[الْبَقَرَةِ: 236]، وَقَالَ سُبْحَانَهُ: (فَإِنْ خَرَجْنَ فَلَا جُنَاحَ عَلَيْكُمْ فِي مَا فَعَلْنَ فِي أَنْفُسِهِنَّ مِنْ مَعْرُوفٍ)[الْبَقَرَةِ: 240]، وقال جلَّ وعَلَا: (وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ)[الْبَقَرَةِ: 228]، وَقَالَ سُبْحَانَهُ: (وَلِلْمُطَلَّقَاتِ مَتَاعٌ بِالْمَعْرُوفِ حَقًّا عَلَى الْمُتَّقِينَ)[الْبَقَرَةِ: 241].\n \nأيها المسلمون: هذه ثلاث عشرة آية من كتاب الله وردت فيها كلمة \"المعروف\"، كل ذلك لِيعلَمَ الزوجانِ الكريمانِ والأسرةُ من بعدهم، والمجتمعُ من وراء ذلك أن العَلاقة بين الزوجين ليست نفعية، أو علاقةَ معاوَضة، أو مقايَضة، أو علاقةً تَحكُمُها القوانينُ الصارمةُ، والموادُّ الجافَّةُ، والأنظمةُ الجامدةُ؛ إنَّها علاقةُ مودَّةٍ، وسكنٍ، وعيشٍ كريمٍ، إنَّها حقوقٌ متداخلةٌ متكاملةٌ، ومسؤولياتٌ مشتركةٌ، إنَّها العِشرةُ بالمعروفِ.\n \nلقد جمَع اللهُ أمرَ الأسرة واجتماعَها وراحَتها وسكنَها في قوله -عز شأنه-: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النِّسَاءِ: 19]، والمعاشرة بالمعروف كلمة جامعة حكيمة محكمة تدل على ما ينبغي أن يتمتع به الزوجان من حُسن الخلق، والبُعد عن المحاسَبة، والتدقيق في المتابَعة.\n \nالبيتُ جميلٌ إذا تصافت القلوب، وتغافلت عن العيوب، وعَمِلَتْ بما يُرضي علَّامَ الغيوب، كَمْ هو جميلٌ وعظيمٌ من أجل حسن العِشرة أن يتبادَل الزوجانِ صدقَ المشاعر، مشاعرُ يُدرِكَانِ معها أن لكل واحد منهما مكانةً في قلب صاحبه، مشاعرُ صادقةٌ تَنبُع من قلبٍ لا يتصنَّعُها، ومن نفسٍ تتلذَّذ بإبدائها، والاعتزازِ بها، من غير أن تتكلَّفَها.\n \nالمشاعر الصادقة هي متعة الحياة، تستقبل بالغبطة والارتياح، لا تستثقل حفظك الله التعبيرَ الصادقَ بالود والمحبة، فإنَّ لذلك في النفس تأثيرًا عجيبًا، وقَبولًا عميقًا، وسِحرًا حلالًا، والسحرُ الحلالُ سحرُ القلوب بِطِيبِ الكلامِ، وأبلغُ الكلامِ الوجهُ الحسنُ المبتسمُ، اجعل سلاحَكَ العقلَ وليس اللسانَ، واجعل قوتك في الصمت وليس برفع الصوت، ارفع كلماتِكَ، ولا ترفع صوتَكَ، الصوت الهادئ أقوى من الصراخ، والتهذيب يَهزِم الوقاحةَ، نَعَمْ، استعينوا على حل المشكلات بالصمت، فالحزمُ قد وُلدِ أبكمَ، أسلوبُكَ هو ميزانك، وهو مكانتك، وهو فنُّ تعامُلِكَ، فكلما ارتقى الأسلوب، ارتفعت المكانة، الجميع يحب الثناءَ فلا تَبخَلْ به، واحذَرْ من النفاق، لا تنتظرِ السعادةَ حتى تبتسمَ، ولكِنِ ابتسِمْ حتى تجلب السعادة.\n \nأيها الزوجان الكريمان: الاحترام المتبادَل هو الذي يوجد أجواء الألفة، والاحترام والتقدير من أهم ركائز استقرار البيوت، الاحترام يدلُّ على حُسن التربية، وصِدق التديُّن، احترم ولو لم تُحِبَّ، اكْسَبْ أهلَكَ ولو خسرتَ الموقفَ.\n \nأيها المسلمون: ومن حُسن العشرة كتمانُ السرِّ، وسترُ العيوبِ، ونَشرُ ما يَسُرّ من ثناء، وحسنُ الإصغاء، والدعوةُ بأحبِّ الأسماءِ، والشكرُ على الإنجاز، وحُسنِ الصنيع، والسكوتُ عمَّا يسوء، وتركُ المراء، والذَّبُّ في الغَيبة، والنصحُ بلطف، وسلول مسالك التعريض وليس التصريح، والدعاءُ في ظهر الغيب، وإظهارُ الفرح بما يَسُرّ، والحزنُ بما يَضُرّ، والجامعُ لذلك كلِّه -حفظكم الله- أن يُعامِلَ كلُّ فردٍ من أفراد الأسرة بما يَحِبُّ أن يُعاملَ به.\n \nومن حُسْن العِشْرة -حفظكم الله- الرفق في التعامُل، فالرفق ما كان في شيء إلا زَانَهُ، وما نُزِعَ من شيء إلا شَانَهُ، بالرفقِ يُنزِلُ اللهُ البركةَ، والسكونَ، والطمأنينةَ.\n \nأيها الزوجان الكريمان: ومِنْ حُسن العشرة التسامُح، وهو أعلى مراتب القوة، والانتقامُ من أكبرِ مظاهرِ الضَّعفِ، التسامُح ليس ضَعفًا، ونقاءُ القلب ليس عَيبًا، والتغافل ليس غباءً، بل ذلك كلُّه تربيةٌ، وعقلٌ، وقوةٌ، وهو مع حُسن النيَّة عبادة، ودِين، واكسَبْ أهلك ولو خسرتَ الموقفَ، مَنْ سامَح ارتاح قلبُه، ومَنْ رَضِيَ بالقدر بات سعيدًا.\n \nومِنْ حُسن العشرة التواضع، فالمجدُ في التواضع، وأكثرُ البقاعِ ماءً ما كان منها أكثرَ انخفاضًا، والتواضعُ يَهزِم الغرورَ، ولا يتواضع إلا مَنْ كان واثقًا بنفسه، ولا يتكبَّر إلا مَنْ كان عالِمًا بنقصه.\n \nأيها المسلمون، أيها الزوجان الكريمان: نُشدانُ الكمال في الشأن الأُسريّ متعذر، والتطلع إلى استكمال الصفات شيء ليس في متناوَل البشر، ومن رجاحةِ العقلِ، وسلامةِ التفكيرِ، وحُسنِ التدينِ، وحُسنِ التبعُّل، توطينُ النفس على قَبول بعض المنغِّصات، والمضايَقات، ومَنْ حاسَب على كل شيء خَسِرَ كلَّ شيء، فاستوصوا بأهلكم خيرًا، واكسَبْ أهلكَ، ولو خسرتَ الموقفَ.\n \nومن رجاحة العقل، وسلامة التفكير، وصحة الديانة، أن يتذكر الزوجان ولا يتنكَّرا لجوانب الخير والإيجابيَّات، وإنهما سوف يَجِدَانِ مِنْ ذلك شيئًا كثيرًا، وقد قال عليه الصلاة والسلام كما في حديث مسلم: \"لَا يَفْرَكْ مؤمنٌ مؤمنةُ، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا خُلُقًا آخَرَ\"، ومعنى: \"لَا يَفْرَكْ\" أي: لا يكره ولا يُبْغض.\n \nمَعاشِرَ الإخوةِ: ومن جميل العشرة أن يكون الاختلافُ بذوق، والاعتذارُ بتواضع، والعتابُ برفق، والاجتماعُ بحب، والافتراقُ بإحسان، لا يجوز أن يكون الخلاف بسبب زلَّة لسان، أو عثرة سلوك، أو كلمة طائشة، أو تصرُّف عابر.\n \nواعلم -حفظك الله- أن نجاح الأسرة يكون بالثقة والتجاهل، اجتنِبوا ترصُّدَ الأخطاء، واحذروا الحكمَ على المقاصد والنِّيَّات، ومَنْ جانَب الحسدَ حَفِظَ القلبَ والجسدَ، والمعاصي تُزيل النعمَ.\n \nودفنُ الأسرارِ أدبٌ من الأدب الراقي، والغضبُ ريحٌ عاتيةٌ، تُطفئ نورَ العقل، ولذةُ الانتقامِ لحظةٌ، أمَّا لذةُ الرضا فهي على الدوام، والمرء هو الذي يصنع قَدْرَ نفسه، اكسب أهلك، ولو خسرتَ الموقف، ليست المشكلةُ ألَّا يقعَ الخلافُ فهو لابدَّ واقع، لكنَّ الحكمة والعقل والحصافة، كيف يُعالَج الخلافُ إذا وقَع؟ نعم، يُعالَج الخلافُ بالصبر، والأناة، والتنازل، والتسامح، والتغافل.\n \nهنيئًا لمن يتناسَوْنَ الإساءةَ، ولا يحملون في قلوبهم قسوةً، ولا يعرفون للكره طريقًا، هنيئًا لمن كان في لقائهم سرور وفرح، وفي حديثهم سعادة ومرح، واعلموا أنَّ أولَ مَنْ يعتذر هو الأشجعُ، وأولَ مَنْ يُسامِح هو الأقوى، وأول مَنْ يَنسى هو الأسعدُ، والاعترافُ بالخطأ، وقَبولُ الحقِّ، والتنازلُ عن حظوظ النفس، والحرصُ على جَمْع الكلمة، وكسب القلوب هو الجامع للأسرة، الحافظ للبيت، المحقِّق لحُسن العشرة، بل هو السر في حل جميع المشكلات، وهو السرُّ في حلولِ السعادة، وتنزُّلِ السكينة، اكسب أهلك ولو خسرت الموقف.\n \nوبعدُ، أيها الزوجان العزيزان: الصدق يُوجِب الثقةَ، والكذبُ يُورث التهمةَ، والأمانةُ تُوجِب الطمأنينةَ، والعدل يُورِث اجتماعَ القلوب، وحُسن الخلق يوجب المروءةَ، وسوء الخلق يورث المباعدة، والانبساط يولِّد المؤانسة، والانقباض يجلب الوحشةَ، والمخادعةُ تُوجِب الندامةَ، فاكسب أهلك ولو خسرتَ الموقف، أعوذ بالله من الشيطان الرجيم: (أَسْكِنُوهُنَّ مِنْ حَيْثُ سَكَنْتُمْ مِنْ وُجْدِكُمْ وَلَا تُضَارُّوهُنَّ لِتُضَيِّقُوا عَلَيْهِنَّ وَإِنْ كُنَّ أُولَاتِ حَمْلٍ فَأَنْفِقُوا عَلَيْهِنَّ حَتَّى يَضَعْنَ حَمْلَهُنَّ فَإِنْ أَرْضَعْنَ لَكُمْ فَآتُوهُنَّ أُجُورَهُنَّ وَأْتَمِرُوا بَيْنَكُمْ بِمَعْرُوفٍ وَإِنْ تَعَاسَرْتُمْ فَسَتُرْضِعُ لَهُ أُخْرَى * لِيُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنْفِقْ مِمَّا آتَاهُ اللَّهُ لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرًا)[الطَّلَاقِ: 6-7].\n \nنفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، أقول قُولِي هذا وأستغفِر اللهَ لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله عم بجوده فأجزل، وأتم علينا النعم وأكمل، وأرخى علينا ستره فأسبل، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، لا يسأل عمَّا يفعل، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، ذو الجبين الأزهر، والخُلُق الأكمل، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه الصدر الأول، ومَنْ تَبِعَهم بإحسانٍ ولزم الْهُدَى المنزل، وسلَّم تسليمًا كثيرًا مزيدًا، ممتدا إلى الأزل.\n \nأمَّا بعدُ، أيها المسلمون: اجتهِدوا -رحمكم الله- في إدارة شؤون الأسرة بيُسر وسهولة، وعفويَّة، بعيدًا عن التصنُّع والتشنُّج، والادعاء، والاستعلاء، اجتهِدوا في الصدق، والنصح والإخلاص، والبساطة والتواضع، والكرم، والبذل.\n \nأين الراحة وأين السكن، وأين الاستقرار، إذا كان رب البيت ثقيل الطبع، ضيِّق الأفق، سيء العِشرة، يغلبه حُمق، ويعميه تعجُّل، بطيء الرضا، سريع الغضب، كثير المَنّ، سيء الظَنّ، ومَنْ ساءت أخلاقُه سَهُلَ فِراقُه، ومَنْ حَسُنَتْ خِصالُه طاب وِصالُه، المعانِدُ متكبرٌ متجبرٌ، لا يُحسِن معالجةَ الأمور، ولا يُحسِن النظرَ في المشكلات، لا يعترفُ بالخطأ، ويرى الرجوع إلى الحق ضعفًا، ليعلم الزوجان أعانهما الله وسددهما أن حُسْن العِشْرة بالرفق واللين والتحمل والصبر والبُعْد عن الظنون والأوهام.\n \nمن الحكمة أن تتجاهل كلَّ ما يمكن أن يُكدِّر عليكَ عيشَكَ، وما لا تَرغَبُ أن يَحدُث لكَ فلا تؤذِ به غيرَكَ، مِنْ عجائبِ البشرِ أنهم يَستثقلون سماعَ النصيحة، ويُسَرُّون لسماع الفضيحة، فلا حولَ ولا قوةَ إلا بالله.\n \nألا فاتقوا الله -رحمكم الله- واعلموا أنَّه لا شيء ينفذ إلى القلوب كلُطف العبارة، وبذل الابتسامة، ولِين الكلام، وسلامة المقصد، ونقاء القلب، وغضّ الطرف عن الزلات، وسيِّدُ المروءاتِ التغافلُ.\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.\n \nاللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.\n \nاللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.\n \n(رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ)[يُونُسَ: 85]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من الخوض في شؤون الأسرة بدون علم 2/عوامل استقرار الأسرة 3/معنى العشرة بالمعروف وطرق تحقيقها 4/خطأ نشدان الكمال في الشؤون الأسرية 5/نصائح للزوجين الكريمين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هنيئًا لمن يتناسَوْنَ الإساءةَ، ولا يحملون في قلوبهم قسوةً، ولا يعرفون للكره طريقًا، هنيئًا لمن كان في لقائهم سرور وفرح، وفي حديثهم سعادة ومرح، واعلموا أنَّ أولَ مَنْ يعتذر هو الأشجعُ، وأولَ مَنْ يُسامِح هو الأقوى، وأول مَنْ يَنسى هو الأسعدُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376578\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله شَهِدَتْ على وجودِه آياتُه الباهرةُ، ودلَّ على كَرَمِه وَجُودِهِ نِعَمُه الباطنةُ والظاهرةُ، وسبَّح بحمده الأفلاكُ الدائرةُ، والكواكبُ السائرةُ، والأنجمُ الزاهرةُ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، له الحمدُ في الأُولى والآخرة، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، جمع بهم القلوبَ المتنافرةَ، وهدى به العقولَ الحائرةَ، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، ذوي المناقب الفاخرة، والتابعين ومَنْ تَبِعَهم بإحسانٍ، وسلَّم تسليمًا كثيرًا مزيدًا، لا تحصره حاصرة.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، واعلموا أنَّه لا وصولَ من غير سَير، ولا إنجاز من غير عمل، ولا بلوغ لمرادٍ مِنْ غيرِ عزمٍ وإرادةٍ، مَنْ عاش على الأمانيِّ زادت حسرتُه، ومن جَدَّ عَلَتْ همتُه، وأثقالُ الحياةِ لا يُطِيقُها المهازيلُ، من جالَس الجادِّين جدَّ، ومَنْ صاحَب الغافلينَ غَفَلَ، ومَنْ رافَق الذاكرينَ ذَكَرَ؛ (<span style=\"color:#ff0000;\">وَارْكَعُوا مَعَ الرَّاكِعِينَ</span>)[الْبَقَرَةِ: 43]، (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الْكَهْفِ: 28].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هذا حديث مباشِر، مستغنٍ عن التقديم، وغير محتاج إلى التمهيد، فالأمر كبير، والشأن خطير، إنَّه حديث عن الأسرة، واستقرارها، وحفظ البيوت، وصيانة المجتمع.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ الإخوةِ: الخوضُ في أحكام الأسرة، وشؤون البيوت، والحديثُ عن العَلاقات الزوجية بغير علم يُفسِد الأُسرَ، ويُشعِل الفتنَ، ويهزُّ الاستقرار، الزواجُ علاقةٌ شرعيةٌ إنسانيةٌ راقيةٌ، تَحفَظ الحقوقَ، وتَنشُر السكنَ، وتَجلُب السعادةَ، وتُحقِّق الطمأنينةَ، ولا بديلَ لها سوى السقوطِ في أوحالِ الشهواتِ الهابطةِ، والخروجِ عن الفطرةِ المستقيمةِ، والتمرُّدِ على قِيَمِ المجتمعِ الرشيدِ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وقد بسَط أهلُ العلم، وأهلُ الحكمة بيانَ ما يكون به استقرارُ الأُسَر، وبناءُ البيوت على السَّكينة والطمأنينة، في كلمات جوامع، واستشهادات وإرشادات، واستنباطات مستمدَّة من نصوص الشرع المطهَّر، وتقريرات أهل العلم، وحكمة أهل الرأي.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: حقيقةُ الحياةِ الزوجيةِ، وتحقيق السكنِ في البيت، والوئامِ في الأسرة هي العِشرةُ بالمعروف، وفي التنزيل العزيز: (<span style=\"color:#ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</span>)[النِّسَاءِ: 19]، وقال (<span style=\"color:#ff0000;\">وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ</span>)[الْبَقَرَةِ: 233]، وقال جل وعلا: (<span style=\"color:#ff0000;\">وَأْتَمِرُوا بَيْنَكُمْ بِمَعْرُوفٍ</span>)[الطَّلَاقِ: 6]، (<span style=\"color:#ff0000;\">فَأَمْسِكُوهُنَّ بِمَعْرُوفٍ أَوْ سَرِّحُوهُنَّ بِمَعْرُوفٍ</span>)[الْبَقَرَةِ: 231]، وقال جل اسمه: (<span style=\"color:#ff0000;\">أَوْ فَارِقُوهُنَّ بِمَعْرُوفٍ</span>)[الطَّلَاقِ: 2]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ</span>)[الْبَقَرَةِ: 233]، وقال عز شأنه: (<span style=\"color:#ff0000;\">فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ</span>)[الْبَقَرَةِ: 229]، وقال جل وعلا: (<span style=\"color:#ff0000;\">فَلَا تَعْضُلُوهُنَّ أَنْ يَنْكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ</span>)[الْبَقَرَةِ: 232]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَإِذَا بَلَغْنَ أَجَلَهُنَّ فَلَا جُنَاحَ عَلَيْكُمْ فِيمَا فَعَلْنَ فِي أَنْفُسِهِنَّ بِالْمَعْرُوفِ</span>)[الْبَقَرَةِ: 234]، وقال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">عَلَى الْمُوسِعِ قَدَرُهُ وَعَلَى الْمُقْتِرِ قَدَرُهُ مَتَاعًا بِالْمَعْرُوفِ حَقًّا عَلَى الْمُحْسِنِينَ</span>)[الْبَقَرَةِ: 236]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَإِنْ خَرَجْنَ فَلَا جُنَاحَ عَلَيْكُمْ فِي مَا فَعَلْنَ فِي أَنْفُسِهِنَّ مِنْ مَعْرُوفٍ</span>)[الْبَقَرَةِ: 240]، وقال جلَّ وعَلَا: (<span style=\"color:#ff0000;\">وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ</span>)[الْبَقَرَةِ: 228]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلِلْمُطَلَّقَاتِ مَتَاعٌ بِالْمَعْرُوفِ حَقًّا عَلَى الْمُتَّقِينَ</span>)[الْبَقَرَةِ: 241].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هذه ثلاث عشرة آية من كتاب الله وردت فيها كلمة \"المعروف\"، كل ذلك لِيعلَمَ الزوجانِ الكريمانِ والأسرةُ من بعدهم، والمجتمعُ من وراء ذلك أن العَلاقة بين الزوجين ليست نفعية، أو علاقةَ معاوَضة، أو مقايَضة، أو علاقةً تَحكُمُها القوانينُ الصارمةُ، والموادُّ الجافَّةُ، والأنظمةُ الجامدةُ؛ إنَّها علاقةُ مودَّةٍ، وسكنٍ، وعيشٍ كريمٍ، إنَّها حقوقٌ متداخلةٌ متكاملةٌ، ومسؤولياتٌ مشتركةٌ، إنَّها العِشرةُ بالمعروفِ.</p>\n<p>&nbsp;</p>\n<p>لقد جمَع اللهُ أمرَ الأسرة واجتماعَها وراحَتها وسكنَها في قوله -عز شأنه-: (<span style=\"color:#ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</span>)[النِّسَاءِ: 19]، والمعاشرة بالمعروف كلمة جامعة حكيمة محكمة تدل على ما ينبغي أن يتمتع به الزوجان من حُسن الخلق، والبُعد عن المحاسَبة، والتدقيق في المتابَعة.</p>\n<p>&nbsp;</p>\n<p>البيتُ جميلٌ إذا تصافت القلوب، وتغافلت عن العيوب، وعَمِلَتْ بما يُرضي علَّامَ الغيوب، كَمْ هو جميلٌ وعظيمٌ من أجل حسن العِشرة أن يتبادَل الزوجانِ صدقَ المشاعر، مشاعرُ يُدرِكَانِ معها أن لكل واحد منهما مكانةً في قلب صاحبه، مشاعرُ صادقةٌ تَنبُع من قلبٍ لا يتصنَّعُها، ومن نفسٍ تتلذَّذ بإبدائها، والاعتزازِ بها، من غير أن تتكلَّفَها.</p>\n<p>&nbsp;</p>\n<p>المشاعر الصادقة هي متعة الحياة، تستقبل بالغبطة والارتياح، لا تستثقل حفظك الله التعبيرَ الصادقَ بالود والمحبة، فإنَّ لذلك في النفس تأثيرًا عجيبًا، وقَبولًا عميقًا، وسِحرًا حلالًا، والسحرُ الحلالُ سحرُ القلوب بِطِيبِ الكلامِ، وأبلغُ الكلامِ الوجهُ الحسنُ المبتسمُ، اجعل سلاحَكَ العقلَ وليس اللسانَ، واجعل قوتك في الصمت وليس برفع الصوت، ارفع كلماتِكَ، ولا ترفع صوتَكَ، الصوت الهادئ أقوى من الصراخ، والتهذيب يَهزِم الوقاحةَ، نَعَمْ، استعينوا على حل المشكلات بالصمت، فالحزمُ قد وُلدِ أبكمَ، أسلوبُكَ هو ميزانك، وهو مكانتك، وهو فنُّ تعامُلِكَ، فكلما ارتقى الأسلوب، ارتفعت المكانة، الجميع يحب الثناءَ فلا تَبخَلْ به، واحذَرْ من النفاق، لا تنتظرِ السعادةَ حتى تبتسمَ، ولكِنِ ابتسِمْ حتى تجلب السعادة.</p>\n<p>&nbsp;</p>\n<p>أيها الزوجان الكريمان: الاحترام المتبادَل هو الذي يوجد أجواء الألفة، والاحترام والتقدير من أهم ركائز استقرار البيوت، الاحترام يدلُّ على حُسن التربية، وصِدق التديُّن، احترم ولو لم تُحِبَّ، اكْسَبْ أهلَكَ ولو خسرتَ الموقفَ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن حُسن العشرة كتمانُ السرِّ، وسترُ العيوبِ، ونَشرُ ما يَسُرّ من ثناء، وحسنُ الإصغاء، والدعوةُ بأحبِّ الأسماءِ، والشكرُ على الإنجاز، وحُسنِ الصنيع، والسكوتُ عمَّا يسوء، وتركُ المراء، والذَّبُّ في الغَيبة، والنصحُ بلطف، وسلول مسالك التعريض وليس التصريح، والدعاءُ في ظهر الغيب، وإظهارُ الفرح بما يَسُرّ، والحزنُ بما يَضُرّ، والجامعُ لذلك كلِّه -حفظكم الله- أن يُعامِلَ كلُّ فردٍ من أفراد الأسرة بما يَحِبُّ أن يُعاملَ به.</p>\n<p>&nbsp;</p>\n<p>ومن حُسْن العِشْرة -حفظكم الله- الرفق في التعامُل، فالرفق ما كان في شيء إلا زَانَهُ، وما نُزِعَ من شيء إلا شَانَهُ، بالرفقِ يُنزِلُ اللهُ البركةَ، والسكونَ، والطمأنينةَ.</p>\n<p>&nbsp;</p>\n<p>أيها الزوجان الكريمان: ومِنْ حُسن العشرة التسامُح، وهو أعلى مراتب القوة، والانتقامُ من أكبرِ مظاهرِ الضَّعفِ، التسامُح ليس ضَعفًا، ونقاءُ القلب ليس عَيبًا، والتغافل ليس غباءً، بل ذلك كلُّه تربيةٌ، وعقلٌ، وقوةٌ، وهو مع حُسن النيَّة عبادة، ودِين، واكسَبْ أهلك ولو خسرتَ الموقفَ، مَنْ سامَح ارتاح قلبُه، ومَنْ رَضِيَ بالقدر بات سعيدًا.</p>\n<p>&nbsp;</p>\n<p>ومِنْ حُسن العشرة التواضع، فالمجدُ في التواضع، وأكثرُ البقاعِ ماءً ما كان منها أكثرَ انخفاضًا، والتواضعُ يَهزِم الغرورَ، ولا يتواضع إلا مَنْ كان واثقًا بنفسه، ولا يتكبَّر إلا مَنْ كان عالِمًا بنقصه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، أيها الزوجان الكريمان: نُشدانُ الكمال في الشأن الأُسريّ متعذر، والتطلع إلى استكمال الصفات شيء ليس في متناوَل البشر، ومن رجاحةِ العقلِ، وسلامةِ التفكيرِ، وحُسنِ التدينِ، وحُسنِ التبعُّل، توطينُ النفس على قَبول بعض المنغِّصات، والمضايَقات، ومَنْ حاسَب على كل شيء خَسِرَ كلَّ شيء، فاستوصوا بأهلكم خيرًا، واكسَبْ أهلكَ، ولو خسرتَ الموقفَ.</p>\n<p>&nbsp;</p>\n<p>ومن رجاحة العقل، وسلامة التفكير، وصحة الديانة، أن يتذكر الزوجان ولا يتنكَّرا لجوانب الخير والإيجابيَّات، وإنهما سوف يَجِدَانِ مِنْ ذلك شيئًا كثيرًا، وقد قال عليه الصلاة والسلام كما في حديث مسلم: \"<span style=\"color:#0000ff;\">لَا يَفْرَكْ مؤمنٌ مؤمنةُ، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا خُلُقًا آخَرَ</span>\"، ومعنى: \"<span style=\"color:#0000ff;\">لَا يَفْرَكْ</span>\" أي: لا يكره ولا يُبْغض.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ الإخوةِ: ومن جميل العشرة أن يكون الاختلافُ بذوق، والاعتذارُ بتواضع، والعتابُ برفق، والاجتماعُ بحب، والافتراقُ بإحسان، لا يجوز أن يكون الخلاف بسبب زلَّة لسان، أو عثرة سلوك، أو كلمة طائشة، أو تصرُّف عابر.</p>\n<p>&nbsp;</p>\n<p>واعلم -حفظك الله- أن نجاح الأسرة يكون بالثقة والتجاهل، اجتنِبوا ترصُّدَ الأخطاء، واحذروا الحكمَ على المقاصد والنِّيَّات، ومَنْ جانَب الحسدَ حَفِظَ القلبَ والجسدَ، والمعاصي تُزيل النعمَ.</p>\n<p>&nbsp;</p>\n<p>ودفنُ الأسرارِ أدبٌ من الأدب الراقي، والغضبُ ريحٌ عاتيةٌ، تُطفئ نورَ العقل، ولذةُ الانتقامِ لحظةٌ، أمَّا لذةُ الرضا فهي على الدوام، والمرء هو الذي يصنع قَدْرَ نفسه، اكسب أهلك، ولو خسرتَ الموقف، ليست المشكلةُ ألَّا يقعَ الخلافُ فهو لابدَّ واقع، لكنَّ الحكمة والعقل والحصافة، كيف يُعالَج الخلافُ إذا وقَع؟ نعم، يُعالَج الخلافُ بالصبر، والأناة، والتنازل، والتسامح، والتغافل.</p>\n<p>&nbsp;</p>\n<p>هنيئًا لمن يتناسَوْنَ الإساءةَ، ولا يحملون في قلوبهم قسوةً، ولا يعرفون للكره طريقًا، هنيئًا لمن كان في لقائهم سرور وفرح، وفي حديثهم سعادة ومرح، واعلموا أنَّ أولَ مَنْ يعتذر هو الأشجعُ، وأولَ مَنْ يُسامِح هو الأقوى، وأول مَنْ يَنسى هو الأسعدُ، والاعترافُ بالخطأ، وقَبولُ الحقِّ، والتنازلُ عن حظوظ النفس، والحرصُ على جَمْع الكلمة، وكسب القلوب هو الجامع للأسرة، الحافظ للبيت، المحقِّق لحُسن العشرة، بل هو السر في حل جميع المشكلات، وهو السرُّ في حلولِ السعادة، وتنزُّلِ السكينة، اكسب أهلك ولو خسرت الموقف.</p>\n<p>&nbsp;</p>\n<p>وبعدُ، أيها الزوجان العزيزان: الصدق يُوجِب الثقةَ، والكذبُ يُورث التهمةَ، والأمانةُ تُوجِب الطمأنينةَ، والعدل يُورِث اجتماعَ القلوب، وحُسن الخلق يوجب المروءةَ، وسوء الخلق يورث المباعدة، والانبساط يولِّد المؤانسة، والانقباض يجلب الوحشةَ، والمخادعةُ تُوجِب الندامةَ، فاكسب أهلك ولو خسرتَ الموقف، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">أَسْكِنُوهُنَّ مِنْ حَيْثُ سَكَنْتُمْ مِنْ وُجْدِكُمْ وَلَا تُضَارُّوهُنَّ لِتُضَيِّقُوا عَلَيْهِنَّ وَإِنْ كُنَّ أُولَاتِ حَمْلٍ فَأَنْفِقُوا عَلَيْهِنَّ حَتَّى يَضَعْنَ حَمْلَهُنَّ فَإِنْ أَرْضَعْنَ لَكُمْ فَآتُوهُنَّ أُجُورَهُنَّ وَأْتَمِرُوا بَيْنَكُمْ بِمَعْرُوفٍ وَإِنْ تَعَاسَرْتُمْ فَسَتُرْضِعُ لَهُ أُخْرَى * لِيُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنْفِقْ مِمَّا آتَاهُ اللَّهُ لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرًا</span>)[الطَّلَاقِ: 6-7].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، أقول قُولِي هذا وأستغفِر اللهَ لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله عم بجوده فأجزل، وأتم علينا النعم وأكمل، وأرخى علينا ستره فأسبل، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، لا يسأل عمَّا يفعل، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، ذو الجبين الأزهر، والخُلُق الأكمل، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه الصدر الأول، ومَنْ تَبِعَهم بإحسانٍ ولزم الْهُدَى المنزل، وسلَّم تسليمًا كثيرًا مزيدًا، ممتدا إلى الأزل.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المسلمون: اجتهِدوا -رحمكم الله- في إدارة شؤون الأسرة بيُسر وسهولة، وعفويَّة، بعيدًا عن التصنُّع والتشنُّج، والادعاء، والاستعلاء، اجتهِدوا في الصدق، والنصح والإخلاص، والبساطة والتواضع، والكرم، والبذل.</p>\n<p>&nbsp;</p>\n<p>أين الراحة وأين السكن، وأين الاستقرار، إذا كان رب البيت ثقيل الطبع، ضيِّق الأفق، سيء العِشرة، يغلبه حُمق، ويعميه تعجُّل، بطيء الرضا، سريع الغضب، كثير المَنّ، سيء الظَنّ، ومَنْ ساءت أخلاقُه سَهُلَ فِراقُه، ومَنْ حَسُنَتْ خِصالُه طاب وِصالُه، المعانِدُ متكبرٌ متجبرٌ، لا يُحسِن معالجةَ الأمور، ولا يُحسِن النظرَ في المشكلات، لا يعترفُ بالخطأ، ويرى الرجوع إلى الحق ضعفًا، ليعلم الزوجان أعانهما الله وسددهما أن حُسْن العِشْرة بالرفق واللين والتحمل والصبر والبُعْد عن الظنون والأوهام.</p>\n<p>&nbsp;</p>\n<p>من الحكمة أن تتجاهل كلَّ ما يمكن أن يُكدِّر عليكَ عيشَكَ، وما لا تَرغَبُ أن يَحدُث لكَ فلا تؤذِ به غيرَكَ، مِنْ عجائبِ البشرِ أنهم يَستثقلون سماعَ النصيحة، ويُسَرُّون لسماع الفضيحة، فلا حولَ ولا قوةَ إلا بالله.</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله -رحمكم الله- واعلموا أنَّه لا شيء ينفذ إلى القلوب كلُطف العبارة، وبذل الابتسامة، ولِين الكلام، وسلامة المقصد، ونقاء القلب، وغضّ الطرف عن الزلات، وسيِّدُ المروءاتِ التغافلُ.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ</span>)[يُونُسَ: 85]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عوامل_صلاح_الأسرة_واستقرارها.pdf",
      "path": "/database/files/عوامل_صلاح_الأسرة_واستقرارها.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%88%D8%A7%D9%85%D9%84-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D9%88%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1%D9%87%D8%A7/download-file/377096"
    },
    {
      "name": "عوامل_صلاح_الأسرة_واستقرارها.doc",
      "path": "/database/files/عوامل_صلاح_الأسرة_واستقرارها.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%88%D8%A7%D9%85%D9%84-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D9%88%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1%D9%87%D8%A7/download-file/377097"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عوامل-صلاح-الأسرة-واستقرارها"
}
