{
  "id": 3407,
  "title": "عوامل بناء وإصلاح الأسرة المسلمة",
  "slug": "عوامل-بناء-وإصلاح-الأسرة-المسلمة",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المكانة الكبيرة للأسرة في المجتمع الإسلامي 2/حرص إبليس على إفساد الأسرة 3/الأمر الرباني بضرورة ذات البين وإصلاح الأسرة 4/وصايا وتنبيهات لصلاح الأسرة وإصلاحها 5/من الأخطار المدمرة للأسرة التأثر المشاهير الفاسدين 6/ضرورة السعي للإصلاح بين الزوجين المتنافرين 7/قرب الأبوين من الله من عوامل استقرار الأسرة 8/التحذير من الدعاء على الأبناء 9/تحصين البيوت بالطاعات مزيل للخلافات 10/وسائل دعوية لإصلاح الأسرة المسلمة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ينبغي على الْمُصلِحينَ استثمارُ كلّ وسيلة مشروعة نافعة، تخدم أهدافَ الإصلاح الاجتماعيّ؛ كالخطابة وإلقاء الدروس الشرعيَّة، ونَشْر فتاوى العلماء، وكتابة الكلمات الموجَّهة، والمقالات الهادفة، في وسائل الإعلام المختلفة، ومن تلك الأعمال الإصلاحية القائمة في مجال الحفاظ على البناء الأُسريّ التي يُشادّ بها تأسيس مراكز بحوث ودراسات أُسريَّة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله، نحمدُه ونستعينُه ونستغفرُه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه، وعلى آله وصحبه وسلَّم تسليمًا كثيرًا.\n \n (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعدُ: فإنَّ الأسرة المسلمة هي نواة المجتمع الإسلامي، وأساس بنيانه، وقد حرص الإسلام على إرساء وتثبيت الأسرة، والمحافَظة على تماسُكها واستقرارها، والتحذير من أسباب تفكُّكِها وعوامل تصدُّعِها.\n \nإنَّ من أهم مُهمَّات إبليس إفسادَ الصلات الأُسْرية، ونقض العَلاقات الزوجيَّة، فقد صحَّ عنه -صلى الله عليه وسلم- أنَّه قال: \"إنَّ إبْلِيسَ يَضَعُ عَرْشَهُ علَى الماءِ، ثُمَّ يَبْعَثُ سَراياهُ، فأدْناهُمْ منه مَنْزِلَةً أعْظَمُهُمْ فِتْنَةً، يَجِيءُ أحَدُهُمْ فيَقولُ: فَعَلْتُ كَذا وكَذا، فيَقولُ: ما صَنَعْتَ شيئًا، قالَ ثُمَّ يَجِيءُ أحَدُهُمْ فيَقولُ: ما تَرَكْتُهُ حتَّى فَرَّقْتُ بيْنَهُ وبيْنَ امْرَأَتِهِ، قالَ: فيُدْنِيهِ منه ويقولُ: نِعْمَ أنْتَ\"، والتَّفريقُ بينَ الزَّوجينِ يُعجِب إبليسَ؛ لِمَا يترتَّب عليه مِن مفاسدَ عظيمةٍ؛ كانقطاع النسل، وسوء تربية الأطفال، وتشتُّت الأولاد وضياعهم، وقطيعة الرحم، وما في ذلك مِن التباغض والتشاحن وإثارة العداوات بين الناس.\n \nعبادَ اللهِ: لقد خاطَبَنا ربُّنا -عز وجل- بقوله: (وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ)[الْأَنْفَالِ: 1]؛ أي: أصلِحوا ما بينكم من الأحوال، حتى تكون أحوالَ أُلفة ومحبَّة واتفاق، وقال صلى الله عليه وسلم: \"ألَا أُخبِركم بأفضل من درجة الصلاة والصيام والصدقة؟ قالوا: بلى، قال: إصلاح ذات البين، وفساد ذات البين هي الحالقة\"، فيعمل المرءُ على إصلاح نفسه، ومَنْ لهم ولاية عليهم، قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا)[التَّحْرِيمِ: 6]، وقال صلى الله عليه وسلم: \"والرجلُ في أهله راعٍ، وهو مسؤولٌ عن رعيته\".\n \nعبادَ اللهِ: كان النبي -صلى الله عليه وسلم- خيرَ الناس لأهله، وأحسنَهم عشرةً لأزواجه، وقد بيَّن ذلك بقوله: \"خيركم خيركم لأهله، وأنا خيركم لأهله\".\n \nوالواجب على الزوجين أن يُعاشِر كلٌّ منهما الآخر بالمعروف، قال جلَّ وعَلَا: (وعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النِّسَاءِ: 19]، وقال تعالى: (وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ)[الْبَقَرَةِ: 228]؛ وذلك بأَنْ يتعاوَنَا على الخير، ويكونَ كلُّ واحد منهما ناصحًا للآخَر، حريصًا على القيام بحقِّه في مودَّةٍ ووئامٍ، وبُعدٍ عن النزاع والخصام، والتنابز والشتام، وجَرْح المشاعر وكَسْر الخواطر، ويكون ديدنَهما التصافي وحفظُ الجميل، والثناءُ على الفعل النبيل، والاعترافُ بالخطأ والاعتذار، والتماسُ الأعذار.\n \nومن وصاياه -صلى الله عليه وسلم- في حُسن العشرة قولُه: \"ألا واسْتَوصُوا بالنِّساءِ خَيْرًا فَإِنَّمَا هُنَّ عَوَانٍ عِنْدَكُمْ\"؛ فعلى كل زوج أن يتقيَ اللهَ ربَّه في زوجته، التي جعَلَها اللهُ تحتَ ولايتِه وفي عصمتِه، وهذا يقتضي رعايتَها وحفظَها وصيانتَها، فهو القائم على مصالحها كما قال تعالى: (الرِّجالُ قَوَّامُونَ عَلَى النِّساءِ)[النِّسَاءِ: 34]، وهي قِوامة إصلاح ورعاية، وإدارة وتدبير، وليست قوامةَ تسلُّط وبَغْيٍ وأذيةٍ وتنفيرٍ، كما يستوجِب معاملتَها بالإحسان والرحمة والصفح والغُفران؛ لقوله -عليه الصلاة والسلام-: \"لا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً، إنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَر\"، ولا يعني ذلك أن يُطِيعَها في معصية ربِّه استرضاءً لها، كما أن الله -عز وجل- أدَّب الزوجَ بألَّا تَحمِلَه كراهةُ زوجتِه على سوء العشرة، قال تعالى: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا) [النِّسَاءِ: 19]، وعند نشوز المرأة ينبغي المعالجةُ بما يُصلِح المسارَ ويُقوِّم الصلةَ بين الزوجين وَفقَ ما شرَع اللهُ.\n \nوالمرأةُ الشريفةُ البَرَّةُ تُراقِب ربَّها، وتُحافِظ على العشرة الزوجيَّة؛ فامرأةُ نبيِّ الله أيوبَ -عليه السلام- كانت زوجةً صالحةً صابرةً تقيةً وفيَّةً، وقفَتْ بجانبه في محنته حينَ مسَّه الضرُّ، وابتُلي في ماله وولده وجسده، وبقي في المحنة ثَمَانِيَ عَشْرَةَ سَنَةً، فلازَمَتْه تخدُمه وتواسيه، ولم تهجرْه وتزهدْ فيه، فكانت مثالًا للنُّبْل، والوفاء، والتضحية، والعطاء، ولما خرج عمر بن الخطاب -رضي الله عنه- ذات ليلة يطوف بالمدينة إذ سمع امرأة غاب عنها زوجُها تقول:\nتطاوَلَ هذا الليلُ واسودَّ جانِبُهْ *** وأرَّقَني ألَّا خليلٌ أُلاعِبُهْ\nفواللهِ لَولَا اللهُ أنِّي أُراقِبُهْ *** لحُرِّكَ مِنْ هذا السريرِ جَوانِبُهْ\n \nفمراقبةُ هذه المرأةِ ربَّها وخشيتُها إيَّاه دعاها إلى أن تَصبِرَ على فِراقِ زَوجِها وألَّا تَخُونَه، بل حافظَتْ على شَرَفِها ولم تهدم بنيانَ بيتها.\n \nكما أن المرأة العاقلة الرشيدة تَحرِص على أداء حقوق زوجها، فلمَّا سُئل -صلى الله عليه وسلم- عن خيرِ النِّساءِ؟ قالَ: \"الَّتي تُطيعُ زوجَها إذا أَمَرَ، وتَسُرُّهُ إذا نَظَرَ، وتحفظُهُ في نفسِها ومالِهِ\"، وسأل النبيُّ -صلى الله عليه وسلم- امرأةً قائلًا لها: \"أَذاتُ زوجٍ أنتِ؟ قالت: نعم، قال: كيف أنتِ له؟ قالت: ما آلُوه -أَيْ: لا أُقصِّر في حقه- إلا ما عجَزتُ عنه. قال: فانظري أين أنتِ منه، فإنما هو جنتُكِ ونارُكِ\"؛ أي: هو سببٌ لدخولك الجنَّةَ برضاه عنكِ، وسببٌ لدخولِكِ النارَ بسخَطِه عليكِ، فأحسِنِي عشرتَه، ولا تُخالفي أمرَه فيما ليس بمعصية، فلا طاعةَ لمخلوق في معصية الخالق.\n \nكما أن طاعةَ الزوجة لزوجها تُقوِّي المحبةَ القَلبِيَّةَ بينَ الزوجينِ، وتُحافِظ على الحياة الزوجية من التصدُّع والانشقاق، قال ابن الجوزي -رحمه الله-: \"وينبغي للمرأة العاقلة إذا وجَدَتْ زوجًا صالحًا يُلائمها أن تجتهدَ في مرضاته، وتجتنِبَ كلَّ ما يُؤذيه، فإنَّها متى آذَتْه أو تعرَّضَتْ لِمَا يَكرَهُه أوجَب ذلك مَلالتَه، وبقي ذلك في نفسه\".\n \nعبادَ اللهِ: إن من المخاطر التي تهدِّد بنيانَ الأسر المسلمة التأثرَ بمقاطعِ بعضِ مشاهيرِ التواصُل الاجتماعيّ، التي تَحمِل في ثناياها رسائلَ هدمٍ للبيوت، ودمارٍ للقِيَم والمبادئ فالحذرَ الحذرَ من ذلك، كما أنَّ مِنْ أخطرِ ما يُفسِد العلاقةَ الزوجيةَ التخبيبَ؛ وهو من كبائر الذنوب، قال عليه الصلاة والسلام: \"ليسَ منَّا مَنْ خبَّبَ امرأةً علَى زوجِها\"؛ ألَا فليتقِ اللهَ أولئك الَّذِينَ يسعَون بالفتنة بينَ الأصفياء، ويَلتَمِسون العنتَ للبُرآء؛ فكم من بيوت آمنة تفرَّق جمعُها، وتصدَّع بنيانُها، وكم من أُسَر متماسكة تشتَّت شملُها وتقاطَع أفرادُها، مِنْ جرَّاء هذا الجرم العظيم، والفعل الأثيم، وَليَحْذَر الزوجان ما يُفسِد العشرةَ بينَهما، وألَّا يكونَا سمّاعَينِ لمن يريد الوقيعةَ بينَهما من القرابة أو من غيرهم؛ فإنَّ المخبِّبِينَ جندٌ لإبليس في مُهمته، المتمثِّلة في إلقاء العداوة بينَ الزوجين؛ بتزهيدِ الزوجِ في امرأته بغيرِ حقٍّ؛ بذِكْرِ مساوئها عندَه، وتحقيرِها في عينه، حتى يَنقَلِبَ عليها بغضًا وذمًّا، وتزهيدِ المرأةِ في زوجها بغير حقٍّ، بذِكْر مساوئه عندَها والقَدْح فيه وإيغار صدرِها عليه؛ حتى تنفرَ منه وتؤذيَه.\n \nوانظروا -رحمكم الله- الفرقَ بين عمل المخبِّبِينَ، وعمل المصلحينَ، الذين يَنشُدُون أن تكون بيوتُ المسلمينَ هادئةً مطمئنةً مستقرةً، وصلةُ الزوجين قويةً متماسكةً مستمرةً، ويَحرِصُونَ على بقاءِ أواصرِ الصلةِ بينَ الزوجينِ مُحكَمةً، لا تَنقَطِعُ لمجردِ خلافاتٍ طارئةٍ، ولا تَضعُف لأسبابٍ تافهةٍ؛ فقد كان -صلى الله عليه وسلم- حريصًا على معالَجة الخلافات الزوجيَّة، كما صنَع مع ابنتِه فاطمةَ، وزوجِها عليّ -رضي الله عنهما-، بعدَ أن حصَل بينَهما شيءٌ، وكان يَشفَع للإصلاح بينَ الزوجينِ، كما شفَع لزوج بَرِيرَةَ أَنْ تُرَاجِعَهُ.\n \nمعاشرَ المسلمينَ: كَمْ مِنْ بيتٍ كاد أن يتهدَّم بسببِ خلافٍ يسيرٍ نشأ بينَ الزوجينِ، وأوشَكَ الزوجُ أن يُوقِعَ الطلاقَ، فإذا بأحد المصلحين من مفاتيح الخير بكلمة طيبة، ونصيحة غالية، يُصلِح بينَهما بفضلِ اللهِ وتوفيقِه؛ فهؤلاء المصلحون يُؤرِّقُهم ويُقلِقُهم ما يَرَوْنَهُ من تشتُّت الأُسَر وضياع الذَّريَّة، فيعملون على الإصلاح بين المتقاطعينَ من أفراد الأسرة، وإزالة الخلاف بينَهم، وشعارهم: (إِنْ أُرِيدُ إِلَّا الْإِصْلَاحَ مَا اسْتَطَعْتُ)[هُودٍ: 88].\n \nعبادَ اللهِ: إنَّ تقويةَ الأبوينِ صلتَهما بالله، بالمحافَظةِ على إقامة الصلاة، وغيرها من شعائر الدِّين، ولزومِ التقوى والمراقبةِ، أساسٌ في استقامة الأولاد، وثباتِ بناء الأسرة، وتأمَّلُوا قولَ الله -تعالى-: (وَكَانَ أَبُوهُمَا صَالِحًا)[الْكَهْفِ: 82]، ففيه دَلالةٌ على أنَّ صلاحَ الآباءِ يُفِيد الحفظَ في ذريتهم، وأنَّ بركةَ صلاحِهم تشمَل مَنْ وراءَهُم مِنْ نسلهم.\n \nوممَّا يُعِين المرءَ على استصلاح أهله وذريته تعاهُدُهم بالدعاء؛ ومن ذلك ما تضمَّنَه الدعاءُ النبويُّ المأثورُ: \"اللهم إني أسألُكَ العفوَ والعافيةَ في دِيني ودنياي وأهلي ومالي\"؛ ففيه طلبُ الوقايةِ للأهل من الفِتَن والبلايا وسوء المعاشَرة، ومن كل الشرور والآثام، وممَّا تَلهَج به ألسنةُ عبادِ الرحمنِ: (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ)[الْفُرْقَانِ: 74]، قال القُرَظِيُّ -رحمه الله-: \"ليس شيء أقرَّ لعينِ المؤمن من أن يرى زوجتَه وأولادَه مطيعينَ لله -عَزَّ وَجَلَّ-\".\n \nوقد خصَّ إبراهيمُ -عليه السلام- أبناءَه وذريتَه بالدعاء فقال: (وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ)[إِبْرَاهِيمَ: 35]، وقال: (رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ)[إِبْرَاهِيمَ: 40]، ودعا وابنُه إسماعيل -عليهما السلام- قائلين: (رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ)[الْبَقَرَةِ: 128]، وما أجلَّ قدْرَ الدعاءِ، وما أعظمَ أثرَه في توطيدِ أواصرِ المحبةِ والولاءِ، وبقاءِ الألفةِ والصفاءِ؛ فقد دعا النبيُّ -صلى الله عليه وسلم- لأُمّ أبي هريرة بالهداية فشرَح اللهُ صدرَها للإسلام، وكان بين أبي هريرة وأُمِّه رباطٌ حميمٌ وودٌّ عظيمٌ، يُنبئ عن ذلك مخاطبتُه لها بقوله: \"يا أمتاه، رَحِمَكِ اللهُ، كما ربَّيْتِني صغيرًا، فتقول: يا بُنَيّ! وأنتَ، فجزاكَ اللهُ خيرًا ورضي عنكَ كما بَرَرْتَنِي كبيرًا\"، ولما اشْتَكَى أَبُو مَعْشَرٍ ابْنَهُ إِلَى طَلْحَةَ بْنِ مُصَرِّفٍ قال له طلحة: \"استعن عليه بهذه الآية، وتلا: (رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي إِنِّي تُبْتُ إِلَيْكَ وَإِنِّي مِنَ الْمُسْلِمِينَ)[الْأَحْقَافِ: 14].\n \nوممَّا ينبغي أن يحذره الوالدانِ الدعاءُ على أولادهم؛ لنَهيِهِ -صلى الله عليه وسلم- عن ذلك، وقد شكَى رجلٌ إلى عبد الله بن المبارك عقوق ولده، فسأله ابن المبارك -رحمه الله-: \"أدعوتَ عليه؟ \"، قال: \"نعم\"، قال: \"اذهَبْ فقد أفسدتَه\"، ويستشعِر الوالدانِ وهما يَدعُوَانِ اللهَ بصلاح الأولاد واجِبَهُما في تعليمهم وإرشادهم، وعدم إهمالهم، قال ابنُ القيِّم -رحمه الله-: \"فمَنْ أهمَل تعليمَ ولدِه ما ينفَعُه وترَكَه سدًى فقد أساء غايةَ الإساءة، وأكثرُ الأولادِ إنما جاء فسادُهم مِنْ قِبَل الآباءِ وإهمالِهم، وتركِ تعليمِهم فرائضَ الدين وسُننَه، فأضاعوهم صغارًا، فلم ينتفعوا بأنفسهم ولم ينفعوا آباءهم كبارًا\".\n \nأيها الإخوةُ: إنَّ من الآثار السلبيَّة لعقوق الوالدين انهيار العَلاقات الأُسريَّة، فتصبح الأسرة ضعيفة مفككة، فعلى الأبناء أن يتقوا الله، ويراعوا حق والديهم، ويحذروا عواقب العِصِيّ، وعلى الوالدين أن يتقيا الله، ولا يكونا سببًا في خراب بيوتهم، وضياع أبنائهم، بسبب سوء العشرة بينهما، وإن وقعت خصومة بينهما بادرا بالإصلاح وإزالة أسباب النزاع، خشية أن يتفاقم الخلاف، فتسوء العشرة، وتَحصُل الفُرقة، عن أبي الدرداء -رضي الله عنه- أنَّه كان يقول لزوجته: \"إذا غضبت فرضيني، وإذا غضبت رضيتك، فإذا لم نكن هكذا ما أسرع ما نفترق\".\n \nأقول هذا القول، وأستغفِر اللهَ الجليلَ لي ولكم، ولجميع المسلمين، فاستغفِروا وتوبوا إليه، إن ربي غفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، خلَق فسوَّى، وقدَّر فهَدَى، وَصَلَّى الله وسلم على نبي الرحمة والهدى، وعلى آله وصحبه ومن اقتفى.\n \nأما بعدُ، فيا عبادَ اللهِ: ممَّا ينبغي أن نحرص عليه جميعًا تحصين بيوتنا من الشيطان، وأن تُملأ بالنور والبركة، بعمل الطاعات فيها، من ذكر وقراءة للقرآن، وصلاة ودعاء وغير ذلك، فقد قال صلى الله عليه وسلم: \"مثل البيت الذي يذكر الله فيه والبيت الذي لا يذكر الله فيه مثل الحي والميت\"، وعن أبي هريرة -رضي الله عنه- قال: \"إنَّ البيت لَيتَّسِعُ على أهله، وتحضُرُه الملائكةُ، وتهجُرُه الشياطينُ، ويَكثُر خيرُه، أَنْ يُقرأ فيه القرآنُ، وإن البيت لَيضِيقُ على أهله، وتهجُرُه الملائكةُ، وتحضُرُه الشياطينُ، ويَقِلُّ خيرُه، ألَّا يُقرأَ فيه القرآنُ\".\n \nومِنْ سُبُل حفظ بيوتنا آمنةً مطمئنةً الابتعادُ عن المعاصي والذنوب، فهي شؤمٌ على البيوت، وجالبةٌ للشرور والهموم والغموم، كما علينا أن نُطهِّر بيوتَنا من الآفات، وما يكون سببًا في منعنا عن الخير والرحمة، فقد قال صلى الله عليه وسلم: \"لا تدخل الملائكةُ بيتًا فيه كلبٌ، ولا صورةُ تماثيل\"، وهي صُوَر ذوات الأرواح، غير الممتَهَنة، وجاء في الحديث أن النبي -صلى الله عليه وسلم- لم يكن يترك في بيته شيئًا فيه تصاليب إلا نقضه، والتصليب صور الصليب.\n \nعبادَ اللهِ: ينبغي على الْمُصلِحينَ استثمارُ كلّ وسيلة مشروعة نافعة، تخدم أهدافَ الإصلاح الاجتماعيّ؛ كالخطابة وإلقاء الدروس الشرعيَّة، ونَشْر فتاوى العلماء، وكتابة الكلمات الموجَّهة، والمقالات الهادفة، في وسائل الإعلام المختلفة، ومن تلك الأعمال الإصلاحية القائمة في مجال الحفاظ على البناء الأُسريّ التي يُشادّ بها تأسيس مراكز بحوث ودراسات أُسريَّة، وإنشاء جمعيات ومؤسَّسات خاصَّة بشؤون الأُسرة، وإعداد برامج علميَّة، وإنشاء منصَّات تعليميَّة تُعنى بتقديم دورات تأهيليَّة وتثقيفية وتدريبيَّة، للمقبلين على الزواج، ودورات في حسن التعامُل بين الزوجين، ومقومات البيت المسلم، والأُسُس السليمة في تربية الأطفال والأبناء، ومشروعات في علاج الانحرافات الفكريَّة والسلوكيَّة، وإقامة برامج مختصة في الاستشارات الزوجية، والمشكلات العائليَّة، ومعالجة الخلافات الأُسريَّة، والأمراض النفسيَّة، والظواهر الاجتماعيَّة السلبيَّة، مع الأخذ بعين الاعتبار أن تقوم جميع هذه الأعمال وفق المنهج الإسلامي الصحيح، والضوابط الشرعيَّة، وأن يجتنب كل ما يخالف الكتاب والسُّنَّة، من محاذير ومنكرات، وما يضاد العقيدة السِّلْمية.\n \nهذا وصلُّوا وسلِّموا عباد الله، على نبيكم؛ استجابة لأمر ربكم: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم على محمد، وعلى آل محمد، كما صليتَ على إبراهيم وآل إبراهيم.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.\n \nاللهم واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائرَ بلاد المسلمين، اللهم أبرم لأمة الإسلام أمرًا رشدًا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.\n \nاللهم ادفع عَنَّا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.\n \nاللهم كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهم كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.\n \nاللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.\n \n (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المكانة الكبيرة للأسرة في المجتمع الإسلامي 2/حرص إبليس على إفساد الأسرة 3/الأمر الرباني بضرورة ذات البين وإصلاح الأسرة 4/وصايا وتنبيهات لصلاح الأسرة وإصلاحها 5/من الأخطار المدمرة للأسرة التأثر المشاهير الفاسدين 6/ضرورة السعي للإصلاح بين الزوجين المتنافرين 7/قرب الأبوين من الله من عوامل استقرار الأسرة 8/التحذير من الدعاء على الأبناء 9/تحصين البيوت بالطاعات مزيل للخلافات 10/وسائل دعوية لإصلاح الأسرة المسلمة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ينبغي على الْمُصلِحينَ استثمارُ كلّ وسيلة مشروعة نافعة، تخدم أهدافَ الإصلاح الاجتماعيّ؛ كالخطابة وإلقاء الدروس الشرعيَّة، ونَشْر فتاوى العلماء، وكتابة الكلمات الموجَّهة، والمقالات الهادفة، في وسائل الإعلام المختلفة، ومن تلك الأعمال الإصلاحية القائمة في مجال الحفاظ على البناء الأُسريّ التي يُشادّ بها تأسيس مراكز بحوث ودراسات أُسريَّة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373835\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله، نحمدُه ونستعينُه ونستغفرُه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه، وعلى آله وصحبه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ الأسرة المسلمة هي نواة المجتمع الإسلامي، وأساس بنيانه، وقد حرص الإسلام على إرساء وتثبيت الأسرة، والمحافَظة على تماسُكها واستقرارها، والتحذير من أسباب تفكُّكِها وعوامل تصدُّعِها.</p>\n<p>&nbsp;</p>\n<p>إنَّ من أهم مُهمَّات إبليس إفسادَ الصلات الأُسْرية، ونقض العَلاقات الزوجيَّة، فقد صحَّ عنه -صلى الله عليه وسلم- أنَّه قال: \"<span style=\"color:#0000ff;\">إنَّ إبْلِيسَ يَضَعُ عَرْشَهُ علَى الماءِ، ثُمَّ يَبْعَثُ سَراياهُ، فأدْناهُمْ منه مَنْزِلَةً أعْظَمُهُمْ فِتْنَةً، يَجِيءُ أحَدُهُمْ فيَقولُ: فَعَلْتُ كَذا وكَذا، فيَقولُ: ما صَنَعْتَ شيئًا، قالَ ثُمَّ يَجِيءُ أحَدُهُمْ فيَقولُ: ما تَرَكْتُهُ حتَّى فَرَّقْتُ بيْنَهُ وبيْنَ امْرَأَتِهِ، قالَ: فيُدْنِيهِ منه ويقولُ: نِعْمَ أنْتَ</span>\"، والتَّفريقُ بينَ الزَّوجينِ يُعجِب إبليسَ؛ لِمَا يترتَّب عليه مِن مفاسدَ عظيمةٍ؛ كانقطاع النسل، وسوء تربية الأطفال، وتشتُّت الأولاد وضياعهم، وقطيعة الرحم، وما في ذلك مِن التباغض والتشاحن وإثارة العداوات بين الناس.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لقد خاطَبَنا ربُّنا -عز وجل- بقوله: (<span style=\"color:#ff0000;\">وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ</span>)[الْأَنْفَالِ: 1]؛ أي: أصلِحوا ما بينكم من الأحوال، حتى تكون أحوالَ أُلفة ومحبَّة واتفاق، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">ألَا أُخبِركم بأفضل من درجة الصلاة والصيام والصدقة؟ قالوا: بلى، قال: إصلاح ذات البين، وفساد ذات البين هي الحالقة</span>\"، فيعمل المرءُ على إصلاح نفسه، ومَنْ لهم ولاية عليهم، قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا</span>)[التَّحْرِيمِ: 6]، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">والرجلُ في أهله راعٍ، وهو مسؤولٌ عن رعيته</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: كان النبي -صلى الله عليه وسلم- خيرَ الناس لأهله، وأحسنَهم عشرةً لأزواجه، وقد بيَّن ذلك بقوله: \"<span style=\"color:#0000ff;\">خيركم خيركم لأهله، وأنا خيركم لأهله</span>\".</p>\n<p>&nbsp;</p>\n<p>والواجب على الزوجين أن يُعاشِر كلٌّ منهما الآخر بالمعروف، قال جلَّ وعَلَا: (<span style=\"color:#ff0000;\">وعَاشِرُوهُنَّ بِالْمَعْرُوفِ</span>)[النِّسَاءِ: 19]، وقال تعالى: (<span style=\"color:#ff0000;\">وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ</span>)[الْبَقَرَةِ: 228]؛ وذلك بأَنْ يتعاوَنَا على الخير، ويكونَ كلُّ واحد منهما ناصحًا للآخَر، حريصًا على القيام بحقِّه في مودَّةٍ ووئامٍ، وبُعدٍ عن النزاع والخصام، والتنابز والشتام، وجَرْح المشاعر وكَسْر الخواطر، ويكون ديدنَهما التصافي وحفظُ الجميل، والثناءُ على الفعل النبيل، والاعترافُ بالخطأ والاعتذار، والتماسُ الأعذار.</p>\n<p>&nbsp;</p>\n<p>ومن وصاياه -صلى الله عليه وسلم- في حُسن العشرة قولُه: \"ألا واسْتَوصُوا بالنِّساءِ خَيْرًا فَإِنَّمَا هُنَّ عَوَانٍ عِنْدَكُمْ\"؛ فعلى كل زوج أن يتقيَ اللهَ ربَّه في زوجته، التي جعَلَها اللهُ تحتَ ولايتِه وفي عصمتِه، وهذا يقتضي رعايتَها وحفظَها وصيانتَها، فهو القائم على مصالحها كما قال تعالى: (<span style=\"color:#ff0000;\">الرِّجالُ قَوَّامُونَ عَلَى النِّساءِ</span>)[النِّسَاءِ: 34]، وهي قِوامة إصلاح ورعاية، وإدارة وتدبير، وليست قوامةَ تسلُّط وبَغْيٍ وأذيةٍ وتنفيرٍ، كما يستوجِب معاملتَها بالإحسان والرحمة والصفح والغُفران؛ لقوله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">لا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً، إنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَر</span>\"، ولا يعني ذلك أن يُطِيعَها في معصية ربِّه استرضاءً لها، كما أن الله -عز وجل- أدَّب الزوجَ بألَّا تَحمِلَه كراهةُ زوجتِه على سوء العشرة، قال تعالى: (<span style=\"color:#ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</span>) [النِّسَاءِ: 19]، وعند نشوز المرأة ينبغي المعالجةُ بما يُصلِح المسارَ ويُقوِّم الصلةَ بين الزوجين وَفقَ ما شرَع اللهُ.</p>\n<p>&nbsp;</p>\n<p>والمرأةُ الشريفةُ البَرَّةُ تُراقِب ربَّها، وتُحافِظ على العشرة الزوجيَّة؛ فامرأةُ نبيِّ الله أيوبَ -عليه السلام- كانت زوجةً صالحةً صابرةً تقيةً وفيَّةً، وقفَتْ بجانبه في محنته حينَ مسَّه الضرُّ، وابتُلي في ماله وولده وجسده، وبقي في المحنة ثَمَانِيَ عَشْرَةَ سَنَةً، فلازَمَتْه تخدُمه وتواسيه، ولم تهجرْه وتزهدْ فيه، فكانت مثالًا للنُّبْل، والوفاء، والتضحية، والعطاء، ولما خرج عمر بن الخطاب -رضي الله عنه- ذات ليلة يطوف بالمدينة إذ سمع امرأة غاب عنها زوجُها تقول:</p>\n<p style=\"text-align:center;\">تطاوَلَ هذا الليلُ واسودَّ جانِبُهْ *** وأرَّقَني ألَّا خليلٌ أُلاعِبُهْ</p>\n<p style=\"text-align:center;\">فواللهِ لَولَا اللهُ أنِّي أُراقِبُهْ *** لحُرِّكَ مِنْ هذا السريرِ جَوانِبُهْ</p>\n<p>&nbsp;</p>\n<p>فمراقبةُ هذه المرأةِ ربَّها وخشيتُها إيَّاه دعاها إلى أن تَصبِرَ على فِراقِ زَوجِها وألَّا تَخُونَه، بل حافظَتْ على شَرَفِها ولم تهدم بنيانَ بيتها.</p>\n<p>&nbsp;</p>\n<p>كما أن المرأة العاقلة الرشيدة تَحرِص على أداء حقوق زوجها، فلمَّا سُئل -صلى الله عليه وسلم- عن خيرِ النِّساءِ؟ قالَ: \"<span style=\"color:#0000ff;\">الَّتي تُطيعُ زوجَها إذا أَمَرَ، وتَسُرُّهُ إذا نَظَرَ، وتحفظُهُ في نفسِها ومالِهِ</span>\"، وسأل النبيُّ -صلى الله عليه وسلم- امرأةً قائلًا لها: \"أَذاتُ زوجٍ أنتِ؟ قالت: نعم، قال: كيف أنتِ له؟ قالت: ما آلُوه -أَيْ: لا أُقصِّر في حقه- إلا ما عجَزتُ عنه. قال: فانظري أين أنتِ منه، فإنما هو جنتُكِ ونارُكِ\"؛ أي: هو سببٌ لدخولك الجنَّةَ برضاه عنكِ، وسببٌ لدخولِكِ النارَ بسخَطِه عليكِ، فأحسِنِي عشرتَه، ولا تُخالفي أمرَه فيما ليس بمعصية، فلا طاعةَ لمخلوق في معصية الخالق.</p>\n<p>&nbsp;</p>\n<p>كما أن طاعةَ الزوجة لزوجها تُقوِّي المحبةَ القَلبِيَّةَ بينَ الزوجينِ، وتُحافِظ على الحياة الزوجية من التصدُّع والانشقاق، قال ابن الجوزي -رحمه الله-: \"<span style=\"color:#008000;\">وينبغي للمرأة العاقلة إذا وجَدَتْ زوجًا صالحًا يُلائمها أن تجتهدَ في مرضاته، وتجتنِبَ كلَّ ما يُؤذيه، فإنَّها متى آذَتْه أو تعرَّضَتْ لِمَا يَكرَهُه أوجَب ذلك مَلالتَه، وبقي ذلك في نفسه</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن من المخاطر التي تهدِّد بنيانَ الأسر المسلمة التأثرَ بمقاطعِ بعضِ مشاهيرِ التواصُل الاجتماعيّ، التي تَحمِل في ثناياها رسائلَ هدمٍ للبيوت، ودمارٍ للقِيَم والمبادئ فالحذرَ الحذرَ من ذلك، كما أنَّ مِنْ أخطرِ ما يُفسِد العلاقةَ الزوجيةَ التخبيبَ؛ وهو من كبائر الذنوب، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">ليسَ منَّا مَنْ خبَّبَ امرأةً علَى زوجِها</span>\"؛ ألَا فليتقِ اللهَ أولئك الَّذِينَ يسعَون بالفتنة بينَ الأصفياء، ويَلتَمِسون العنتَ للبُرآء؛ فكم من بيوت آمنة تفرَّق جمعُها، وتصدَّع بنيانُها، وكم من أُسَر متماسكة تشتَّت شملُها وتقاطَع أفرادُها، مِنْ جرَّاء هذا الجرم العظيم، والفعل الأثيم، وَليَحْذَر الزوجان ما يُفسِد العشرةَ بينَهما، وألَّا يكونَا سمّاعَينِ لمن يريد الوقيعةَ بينَهما من القرابة أو من غيرهم؛ فإنَّ المخبِّبِينَ جندٌ لإبليس في مُهمته، المتمثِّلة في إلقاء العداوة بينَ الزوجين؛ بتزهيدِ الزوجِ في امرأته بغيرِ حقٍّ؛ بذِكْرِ مساوئها عندَه، وتحقيرِها في عينه، حتى يَنقَلِبَ عليها بغضًا وذمًّا، وتزهيدِ المرأةِ في زوجها بغير حقٍّ، بذِكْر مساوئه عندَها والقَدْح فيه وإيغار صدرِها عليه؛ حتى تنفرَ منه وتؤذيَه.</p>\n<p>&nbsp;</p>\n<p>وانظروا -رحمكم الله- الفرقَ بين عمل المخبِّبِينَ، وعمل المصلحينَ، الذين يَنشُدُون أن تكون بيوتُ المسلمينَ هادئةً مطمئنةً مستقرةً، وصلةُ الزوجين قويةً متماسكةً مستمرةً، ويَحرِصُونَ على بقاءِ أواصرِ الصلةِ بينَ الزوجينِ مُحكَمةً، لا تَنقَطِعُ لمجردِ خلافاتٍ طارئةٍ، ولا تَضعُف لأسبابٍ تافهةٍ؛ فقد كان -صلى الله عليه وسلم- حريصًا على معالَجة الخلافات الزوجيَّة، كما صنَع مع ابنتِه فاطمةَ، وزوجِها عليّ -رضي الله عنهما-، بعدَ أن حصَل بينَهما شيءٌ، وكان يَشفَع للإصلاح بينَ الزوجينِ، كما شفَع لزوج بَرِيرَةَ أَنْ تُرَاجِعَهُ.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: كَمْ مِنْ بيتٍ كاد أن يتهدَّم بسببِ خلافٍ يسيرٍ نشأ بينَ الزوجينِ، وأوشَكَ الزوجُ أن يُوقِعَ الطلاقَ، فإذا بأحد المصلحين من مفاتيح الخير بكلمة طيبة، ونصيحة غالية، يُصلِح بينَهما بفضلِ اللهِ وتوفيقِه؛ فهؤلاء المصلحون يُؤرِّقُهم ويُقلِقُهم ما يَرَوْنَهُ من تشتُّت الأُسَر وضياع الذَّريَّة، فيعملون على الإصلاح بين المتقاطعينَ من أفراد الأسرة، وإزالة الخلاف بينَهم، وشعارهم: (<span style=\"color:#ff0000;\">إِنْ أُرِيدُ إِلَّا الْإِصْلَاحَ مَا اسْتَطَعْتُ</span>)[هُودٍ: 88].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ تقويةَ الأبوينِ صلتَهما بالله، بالمحافَظةِ على إقامة الصلاة، وغيرها من شعائر الدِّين، ولزومِ التقوى والمراقبةِ، أساسٌ في استقامة الأولاد، وثباتِ بناء الأسرة، وتأمَّلُوا قولَ الله -تعالى-: (<span style=\"color:#ff0000;\">وَكَانَ أَبُوهُمَا صَالِحًا</span>)[الْكَهْفِ: 82]، ففيه دَلالةٌ على أنَّ صلاحَ الآباءِ يُفِيد الحفظَ في ذريتهم، وأنَّ بركةَ صلاحِهم تشمَل مَنْ وراءَهُم مِنْ نسلهم.</p>\n<p>&nbsp;</p>\n<p>وممَّا يُعِين المرءَ على استصلاح أهله وذريته تعاهُدُهم بالدعاء؛ ومن ذلك ما تضمَّنَه الدعاءُ النبويُّ المأثورُ: \"<span style=\"color:#003300;\">اللهم إني أسألُكَ العفوَ والعافيةَ في دِيني ودنياي وأهلي ومالي</span>\"؛ ففيه طلبُ الوقايةِ للأهل من الفِتَن والبلايا وسوء المعاشَرة، ومن كل الشرور والآثام، وممَّا تَلهَج به ألسنةُ عبادِ الرحمنِ: (<span style=\"color:#ff0000;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ</span>)[الْفُرْقَانِ: 74]، قال القُرَظِيُّ -رحمه الله-: \"<span style=\"color:#003300;\">ليس شيء أقرَّ لعينِ المؤمن من أن يرى زوجتَه وأولادَه مطيعينَ لله -عَزَّ وَجَلَّ</span>-\".</p>\n<p>&nbsp;</p>\n<p>وقد خصَّ إبراهيمُ -عليه السلام- أبناءَه وذريتَه بالدعاء فقال: (<span style=\"color:#ff0000;\">وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ</span>)[إِبْرَاهِيمَ: 35]، وقال: (<span style=\"color:#ff0000;\">رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ</span>)[إِبْرَاهِيمَ: 40]، ودعا وابنُه إسماعيل -عليهما السلام- قائلين: (<span style=\"color:#ff0000;\">رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ</span>)[الْبَقَرَةِ: 128]، وما أجلَّ قدْرَ الدعاءِ، وما أعظمَ أثرَه في توطيدِ أواصرِ المحبةِ والولاءِ، وبقاءِ الألفةِ والصفاءِ؛ فقد دعا النبيُّ -صلى الله عليه وسلم- لأُمّ أبي هريرة بالهداية فشرَح اللهُ صدرَها للإسلام، وكان بين أبي هريرة وأُمِّه رباطٌ حميمٌ وودٌّ عظيمٌ، يُنبئ عن ذلك مخاطبتُه لها بقوله: \"<span style=\"color:#008000;\">يا أمتاه، رَحِمَكِ اللهُ، كما ربَّيْتِني صغيرًا، فتقول: يا بُنَيّ! وأنتَ، فجزاكَ اللهُ خيرًا ورضي عنكَ كما بَرَرْتَنِي كبيرًا</span>\"، ولما اشْتَكَى أَبُو مَعْشَرٍ ابْنَهُ إِلَى طَلْحَةَ بْنِ مُصَرِّفٍ قال له طلحة: \"استعن عليه بهذه الآية، وتلا: (<span style=\"color:#ff0000;\">رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي إِنِّي تُبْتُ إِلَيْكَ وَإِنِّي مِنَ الْمُسْلِمِينَ</span>)[الْأَحْقَافِ: 14].</p>\n<p>&nbsp;</p>\n<p>وممَّا ينبغي أن يحذره الوالدانِ الدعاءُ على أولادهم؛ لنَهيِهِ -صلى الله عليه وسلم- عن ذلك، وقد شكَى رجلٌ إلى عبد الله بن المبارك عقوق ولده، فسأله ابن المبارك -رحمه الله-: \"<span style=\"color:#008000;\">أدعوتَ عليه</span>؟ \"، قال: \"<span style=\"color:#008000;\">نعم</span>\"، قال: \"<span style=\"color:#008000;\">اذهَبْ فقد أفسدتَه</span>\"، ويستشعِر الوالدانِ وهما يَدعُوَانِ اللهَ بصلاح الأولاد واجِبَهُما في تعليمهم وإرشادهم، وعدم إهمالهم، قال ابنُ القيِّم -رحمه الله-: \"<span style=\"color:#008000;\">فمَنْ أهمَل تعليمَ ولدِه ما ينفَعُه وترَكَه سدًى فقد أساء غايةَ الإساءة، وأكثرُ الأولادِ إنما جاء فسادُهم مِنْ قِبَل الآباءِ وإهمالِهم، وتركِ تعليمِهم فرائضَ الدين وسُننَه، فأضاعوهم صغارًا، فلم ينتفعوا بأنفسهم ولم ينفعوا آباءهم كبارًا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: إنَّ من الآثار السلبيَّة لعقوق الوالدين انهيار العَلاقات الأُسريَّة، فتصبح الأسرة ضعيفة مفككة، فعلى الأبناء أن يتقوا الله، ويراعوا حق والديهم، ويحذروا عواقب العِصِيّ، وعلى الوالدين أن يتقيا الله، ولا يكونا سببًا في خراب بيوتهم، وضياع أبنائهم، بسبب سوء العشرة بينهما، وإن وقعت خصومة بينهما بادرا بالإصلاح وإزالة أسباب النزاع، خشية أن يتفاقم الخلاف، فتسوء العشرة، وتَحصُل الفُرقة، عن أبي الدرداء -رضي الله عنه- أنَّه كان يقول لزوجته: \"<span style=\"color:#008000;\">إذا غضبت فرضيني، وإذا غضبت رضيتك، فإذا لم نكن هكذا ما أسرع ما نفترق</span>\".</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفِر اللهَ الجليلَ لي ولكم، ولجميع المسلمين، فاستغفِروا وتوبوا إليه، إن ربي غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، خلَق فسوَّى، وقدَّر فهَدَى، وَصَلَّى الله وسلم على نبي الرحمة والهدى، وعلى آله وصحبه ومن اقتفى.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا عبادَ اللهِ: ممَّا ينبغي أن نحرص عليه جميعًا تحصين بيوتنا من الشيطان، وأن تُملأ بالنور والبركة، بعمل الطاعات فيها، من ذكر وقراءة للقرآن، وصلاة ودعاء وغير ذلك، فقد قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مثل البيت الذي يذكر الله فيه والبيت الذي لا يذكر الله فيه مثل الحي والميت</span>\"، وعن أبي هريرة -رضي الله عنه- قال: \"<span style=\"color:#008000;\">إنَّ البيت لَيتَّسِعُ على أهله، وتحضُرُه الملائكةُ، وتهجُرُه الشياطينُ، ويَكثُر خيرُه، أَنْ يُقرأ فيه القرآنُ، وإن البيت لَيضِيقُ على أهله، وتهجُرُه الملائكةُ، وتحضُرُه الشياطينُ، ويَقِلُّ خيرُه، ألَّا يُقرأَ فيه القرآنُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومِنْ سُبُل حفظ بيوتنا آمنةً مطمئنةً الابتعادُ عن المعاصي والذنوب، فهي شؤمٌ على البيوت، وجالبةٌ للشرور والهموم والغموم، كما علينا أن نُطهِّر بيوتَنا من الآفات، وما يكون سببًا في منعنا عن الخير والرحمة، فقد قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">لا تدخل الملائكةُ بيتًا فيه كلبٌ، ولا صورةُ تماثيل</span>\"، وهي صُوَر ذوات الأرواح، غير الممتَهَنة، وجاء في الحديث أن النبي -صلى الله عليه وسلم- لم يكن يترك في بيته شيئًا فيه تصاليب إلا نقضه، والتصليب صور الصليب.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ينبغي على الْمُصلِحينَ استثمارُ كلّ وسيلة مشروعة نافعة، تخدم أهدافَ الإصلاح الاجتماعيّ؛ كالخطابة وإلقاء الدروس الشرعيَّة، ونَشْر فتاوى العلماء، وكتابة الكلمات الموجَّهة، والمقالات الهادفة، في وسائل الإعلام المختلفة، ومن تلك الأعمال الإصلاحية القائمة في مجال الحفاظ على البناء الأُسريّ التي يُشادّ بها تأسيس مراكز بحوث ودراسات أُسريَّة، وإنشاء جمعيات ومؤسَّسات خاصَّة بشؤون الأُسرة، وإعداد برامج علميَّة، وإنشاء منصَّات تعليميَّة تُعنى بتقديم دورات تأهيليَّة وتثقيفية وتدريبيَّة، للمقبلين على الزواج، ودورات في حسن التعامُل بين الزوجين، ومقومات البيت المسلم، والأُسُس السليمة في تربية الأطفال والأبناء، ومشروعات في علاج الانحرافات الفكريَّة والسلوكيَّة، وإقامة برامج مختصة في الاستشارات الزوجية، والمشكلات العائليَّة، ومعالجة الخلافات الأُسريَّة، والأمراض النفسيَّة، والظواهر الاجتماعيَّة السلبيَّة، مع الأخذ بعين الاعتبار أن تقوم جميع هذه الأعمال وفق المنهج الإسلامي الصحيح، والضوابط الشرعيَّة، وأن يجتنب كل ما يخالف الكتاب والسُّنَّة، من محاذير ومنكرات، وما يضاد العقيدة السِّلْمية.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا عباد الله، على نبيكم؛ استجابة لأمر ربكم: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم على محمد، وعلى آل محمد، كما صليتَ على إبراهيم وآل إبراهيم.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائرَ بلاد المسلمين، اللهم أبرم لأمة الإسلام أمرًا رشدًا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم ادفع عَنَّا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهم كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عوامل_بناء_وإصلاح_الأسرة_المسلمة.pdf",
      "path": "/database/files/عوامل_بناء_وإصلاح_الأسرة_المسلمة.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%88%D8%A7%D9%85%D9%84-%D8%A8%D9%86%D8%A7%D8%A1-%D9%88%D8%A5%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D8%A9/download-file/374792"
    },
    {
      "name": "عوامل_بناء_وإصلاح_الأسرة_المسلمة.doc",
      "path": "/database/files/عوامل_بناء_وإصلاح_الأسرة_المسلمة.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%88%D8%A7%D9%85%D9%84-%D8%A8%D9%86%D8%A7%D8%A1-%D9%88%D8%A5%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D8%A9/download-file/374793"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عوامل-بناء-وإصلاح-الأسرة-المسلمة"
}
