{
  "id": 2853,
  "title": "عواقب الذنوب الدنيوية (1)",
  "slug": "عواقب-الذنوب-الدنيوية",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/ خطر الذنوب على العبد 2/ معاصٍ عقوباتها عاجلة في الدنيا\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فالحديث يفيد أن عاقبة عدم التراص في الصف هو العداء والبغضاء بين المسلمين، وهذا أمر قد غاب عن كثير من المحللين السياسيين والمصلحين الاجتماعيين، فانظر كيف ربط النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-  بين تقارب الأقدام في الصف وبين تقارب القلوب، وتباعدها بتباعد القلوب، ويقصد بالمخالفة بين القلوب هو إيقاع العداوة والبغضاء بينهم...\n                \n                                \n                \n                    الخطبة الأولى:\n\nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n\nفأوصيكم -أيها الناس ونفسي- بتقوى الله -عز وجل-؛ فتقوى الله أكرم ما أسررتم، وأجمل ما أظهرتم، وأفضل ما ادخرتم، أعاننا الله على لزومها، وأوجب لنا ثوابها.\n\nعباد الله: نعلم جميعا بأننا أمرنا بطاعة الله -عز وجل-، وأن من أطاع الله -جل وعلا- أثابه جنّة عرضها السموات والأرض، وأما من خالف أمره وتجرأ على معصيته؛ فإنّ جزاءه العقوبة، ويختلف زمن هذه العقوبة، فإمّا أن تكون في الدنيا أو في القبر أو في عرصات يوم القيامة، أو في المحطة الأخيرة  للعصاة وهي النار -والعياذ بالله-، إلا أن يعفو الله ويتكرم على العبد, وهو أهل لذلك.\n\nأيها الأخوة الأكارم: لقد ذُكر لنا في كتاب ربنا وسنة نبينا -عليه الصلاة والسلام-, العديد من الذنوب التي يعاقب أصحابها في الدنيا، والعديد من الذنوب التي يعاقب أصحابها في القبر، والعديد من الذنوب التي يعاقب أصحابها يوم القيامة، وسأقوم بسرد بعض الذنوب التي قد يعاقب أصحابها في الدنيا جزاء بما كانوا يعملون إلا أن يتغمدهم الله برحمته وستره.\n\nوالعبد إذا اقترف بعض الذنوب التي عواقبها في الدنيا ولم يتب منها، ولم يعاقب عليها،؛ فإما أنّه مستدرج، أو أنه وقعت عليه العقوبة في صورة مصائب ولكنه لم يستوعبها، أو أنه عوقب بها وهو لم يشعر وهذه تُعرَف بالعقوبات الخفية وما أكثرها بيننا، أو أنّ الله -عز وجل- أجّلَ عقوبته إلى حين.\n\nدعونا نتناول بعض المعاصي التي ذكرها لنا نبينا -عليه الصلاة والسلام- وذكر أن عقوبتها ستكون في الدنيا، والهدف من ذلك أن نعلم أن ما يصيبنا من مصائب في الدنيا فهو يرجع إلى امتحان وبلاء من الله لنا ليرفع درجاتنا، أو عقوبة لذنوب ارتكبناها؛ لعلنا نتوب منها استنادا لقوله -عز وجل-: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشورى: 30]، وقول علي بن أبي طالب -رضي الله عنه-: \"ما نزل بلاء إلا بذنب وما رفع إلا بتوبة\".\n\nفمن المعاصي التي عواقبها في الدنيا:\nأولا: الرفع قبل الإمام في الركوع والسجود؛ فإن فاعله يُصاب بالغباء, فقد روى أبو هريرة -رضي الله عنه-  أن النبي   قال: \"أَمَا يَخْشَى الَّذِي يَرْفَعُ رَأْسَهُ قَبْلَ الْإِمَامِ أَنْ يُحَوِّلَ اللَّهُ رَأْسَهُ رَأْسَ حِمَارٍ\", وفي رواية لمسلم: \"مَا يَأْمَنُ الَّذِي يَرْفَعُ رَأْسَهُ فِي صَلَاتِهِ قَبْلَ الْإِمَامِ أَنْ يُحَوِّلَ اللَّهُ صُورَتَهُ فِي صُورَةِ حِمَارٍ\"(متفق عليه).\n\nاختلف العلماء في معنى الوعيد المذكور هنا؛ فقيل يحتمل أن يرجع ذلك إلى أمر معنوي، فإن الحمار موصوف بالبلادة والغباء، فاستعير هذا المعنى للجاهل بما يجب عليه في فرض الصلاة ومتابعة الإمام، ولا أدل على ذلك من غباء فاعله، أنه لو سابق الإمام ورفع قبل أن يرفع هل سيسلم قبله؟! فهو أخل بصلاته وقد يبطلها, ولم يستفد من عجلته هذه ومسابقته؛ لأنّه لن يسلم قبل الإمام وقبل الناس، مما يدل على غبائه.\n\nفالمصلي الذي يرفع رأسه قبل الإمام هو إنسان عوقب بالغباء, فقد ضيع صلاته ولم يدرك حاجته؛ لأنه لن يُسلِّم قبل الإمام البتة، أو قد تكون عقوبته أن يصاب بأي صفة من صفات الحمير مثل العناد والبلادة! فلنحذر مسابقة الإمام في الصلاة.\n\nالذنب الثاني: رفع البصر إلى السماء في الصلاة؛ فعن أبي هريرة -رضي الله عنه-  أن رسول الله -عليه الصلاة والسلام- قال: \"لَيَنْتَهِيَنَّ أَقْوَامٌ عَنْ رَفْعِ أَبْصَارِهِمْ عِنْدَ الدُّعَاءِ فِي الصَّلَاةِ إِلَى السَّمَاءِ أَوْ لَتُخْطَفَنَّ أَبْصَارُهُمْ\", وفي رواية: \"أو لا ترجع إليهم أبصارهم\"(رواه مسلم).\n\nبعض المصلين يرفعون أبصارهم أثناء الصلاة وخاصة عند دعاء الوتر، والحديث يفيد الوعيد\nوالزجر لمن فعل ذلك بالعقوبة في الدنيا، وهي خطف الأبصار -أي العمى-.\n\nالذنب الثالث: عدم التراص في الصف, فعن النعمان بن بشير -رضي الله عنه- قال: \"أَقْبَلَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى النَّاسِ بِوَجْهِهِ، فَقَالَ: \"أَقِيمُوا صُفُوفَكُمْ\" ثَلَاثًا، \"وَاللَّهِ لَتُقِيمُنَّ صُفُوفَكُمْ أَوْ لَيُخَالِفَنَّ اللَّهُ بَيْنَ قُلُوبِكُمْ\", قَالَ: فَرَأَيْتُ الرَّجُلَ يَلْزَقُ مَنْكِبَهُ بِمَنْكِبِ صَاحِبِهِ وَرُكْبَتَهُ بِرُكْبَةِ صَاحِبِهِ وَكَعْبَهُ بِكَعْبِهِ\"(رواه أبو داود.(\n\nفالحديث يفيد أن عاقبة عدم التراص في الصف هو العداء والبغضاء بين المسلمين، وهذا أمر قد غاب عن كثير من المحللين السياسيين والمصلحين الاجتماعيين، فانظر كيف ربط النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-  بين تقارب الأقدام في الصف وبين تقارب القلوب، وتباعدها بتباعد القلوب، ويقصد بالمخالفة بين القلوب هو إيقاع العداوة والبغضاء بينهم، فيتغير بعضهم على بعض؛ لأن مخالفتهم في الصفوف مخالفة في ظواهرهم، واختلاف الظواهر سبب لاختلاف البواطن.\n\nوهذا الحديث عكس حديث: \"أَلا إِنَّ فِي الْجَسَدِ مُضْغَةً؛ إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ؛ أَلا وَهِيَ الْقَلْبُ\"، إذ إنّ هذا الحديث يفيد أن الأجساد إذا صلحت صلحت القلوب، هذا في أمر الجماعة، أما الأفراد فالعكس، إذا صلح قلب الفرد صلحت جوارحه.\n\nهذه بعض الذنوب التي عواقبها في الدنيا وهناك أكثر من ثمانين ذنبا لعلنا نستعرض بعضها كي نتوب منها.\n\nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n\n\nالخطبة الثانية:\n\nالحمد لله رب العالمين والعاقبة للمتقين ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، ولي الصالحين وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليمًا كثيرًا إلى يوم الدين.\n\nأما بعد: فاتقوا الله -تعالى- حق التقوى واحذروا مخالفة أمره، واعلموا أن هناك العديد من الذنوب التي أخبر النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-  أن لها عقوبات في الدنيا نحاول التعرف عليها كي نتقيها, ومن هذه الذنوب أيها الأخوة:\n \nالذنب الرابع: ترك الجمعة ثلاث مرات متواليات؛ فعن أبي قتادة  أن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-  قال: \"مَنْ تَرَكَ الجُمُعَةَ ثَلاَثَ مَرَّاتٍ مُتَوَالِيَاتٍ مِنْ غير ضرورة طَبَعَ الله عَلَى قَلْبِهِ\"(رواه الإمام أحمد)؛ ومعنى طبع على قلبه: أي يختم عليها ويغطيها الرين مما يجعل صاحبها يزهد في الطاعات ولا يتأثر بالمواعظ ويعيش حياته في غفلة, فهذا هو الطبع على القلب، ولا شك أن ذلك عقوبة للعبد أن يسمع المواعظ ولا يتأثر بها.\n\nكما أن تفويت الجمعة له عقوبات أخرى حيث روى أسامة بن زيد  أن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-  قال: \"مَنْ تَرَكَ ثَلَاثَ جُمُعَاتٍ مِنْ غَيْرِ عُذْرٍ كُتِبَ مِنَ الْمُنَافِقِينَ\"(رواه الطبراني في الكبير).\n\nبل الذي يتأخر عن الجمعة ويتعود على ذلك، يؤخِر اللهُ منزلته في الجنة, فقد روى سمرة بن جندب  أن النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-  قال: \"احْضُرُوا الذِّكْرَ، وَادْنُوا مِنَ الْإِمَامِ؛ فَإِنَّ الرَّجُلَ لَا يَزَالُ يَتَبَاعَدُ حَتَّى يُؤَخَّرَ فِي الْجَنَّةِ، وَإِنْ دَخَلَهَا\"(رواه الإمام أحمد وأبو داود).\n\nالذنب الخامس: ترك إنكار المنكر؛ فعن أبي بكر الصديق  قال: \"أيُّهَا النَّاسُ! إِنَّكُمْ تَقْرَؤونَ هَذِهِ الآيَةَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ)[المائدة: 105]، وَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ النَّاسَ إِذَا رَأَوْا الظَّالِمَ فَلَمْ يَأْخُذُوا عَلَى يَدَيْهِ أَوْشَكَ أَنْ يَعُمَّهُمُ اللَّهُ بِعِقَابٍ مِنْهُ\"(رواه الترمذي).\n\nوأيضاً من عقوبته عدم استجابة الدعاء، فعن عائشة -رضي الله عنها- قالت: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ: \"مُرُوا بِالْمَعْرُوفِ، وَانْهَوْا عَنِ الْمُنْكَرِ، قَبْلَ أَنْ تَدْعُوا فَلَا يُسْتَجَابَ لَكُمْ\"(رواه ابن ماجه)؛ تجد الواحد منّا يدعو الله -عز وجل-بقوله: اللهم احفظ مجتمعاتنا وأسواقنا من المنكرات\", وهو يرى المنكرات ولا ينكرها، فأنَّى يستجاب له؟!, قال العمري الزاهد: \"من ترك الأمر بالمعروف, والنهي عن المنكر مخافة من المخلوقين مزعتُ منه الطاعة, ولو أمر ولده أو بعض مواليه لا ستخف بحقه\".\n\nهذه بعض المعاصي التي لها عواقب في الدنيا, أسال الله -تعالى- أن يعصمنا منها.\n\nاللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت، اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n\nثُمَّ صَلُّوا وسَلِّمُوا على رَسُولِ الهُدَى، وإمام الوَرَى، فقد أَمَرَكُم ربُّكم فقال -جل وعلا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56], وَقَالَ ‏-صَلَّى اللهُ عليهِ وسلَمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِمٌ).\n\nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل: 90]؛ فاذكروا الله العلي العظيم يذكركم, واشكروه على نعمكم يزدكم, (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ خطر الذنوب على العبد 2/ معاصٍ عقوباتها عاجلة في الدنيا</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالحديث يفيد أن عاقبة عدم التراص في الصف هو العداء والبغضاء بين المسلمين، وهذا أمر قد غاب عن كثير من المحللين السياسيين والمصلحين الاجتماعيين، فانظر كيف ربط النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-  بين تقارب الأقدام في الصف وبين تقارب القلوب، وتباعدها بتباعد القلوب، ويقصد بالمخالفة بين القلوب هو إيقاع العداوة والبغضاء بينهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330034\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">فأوصيكم -أيها الناس ونفسي- بتقوى الله -عز وجل-؛ فتقوى الله أكرم ما أسررتم، وأجمل ما أظهرتم، وأفضل ما ادخرتم، أعاننا الله على لزومها، وأوجب لنا ثوابها.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">عباد الله: نعلم جميعا بأننا أمرنا بطاعة الله -عز وجل-، وأن من أطاع الله -جل وعلا- أثابه جنّة عرضها السموات والأرض، وأما من خالف أمره وتجرأ على معصيته؛ فإنّ جزاءه العقوبة، ويختلف زمن هذه العقوبة، فإمّا أن تكون في الدنيا أو في القبر أو في عرصات يوم القيامة، أو في المحطة الأخيرة&nbsp; للعصاة وهي النار -والعياذ بالله-، إلا أن يعفو الله ويتكرم على العبد, وهو أهل لذلك.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أيها الأخوة الأكارم:&nbsp;لقد ذُكر لنا في كتاب ربنا وسنة نبينا&nbsp;-عليه الصلاة والسلام-, العديد من الذنوب التي يعاقب أصحابها في الدنيا، والعديد من الذنوب التي يعاقب أصحابها في القبر، والعديد من الذنوب التي يعاقب أصحابها يوم القيامة، وسأقوم بسرد بعض الذنوب التي قد يعاقب أصحابها في الدنيا جزاء بما كانوا يعملون إلا أن يتغمدهم الله برحمته وستره.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">والعبد إذا اقترف بعض الذنوب التي عواقبها في الدنيا ولم يتب منها، ولم يعاقب عليها،؛ فإما أنّه مستدرج، أو أنه وقعت عليه العقوبة في صورة مصائب ولكنه لم يستوعبها، أو أنه عوقب بها وهو لم يشعر وهذه تُعرَف بالعقوبات الخفية وما أكثرها بيننا، أو أنّ الله -عز وجل- أجّلَ عقوبته إلى حين.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">دعونا نتناول بعض المعاصي التي ذكرها لنا نبينا -عليه الصلاة والسلام- وذكر أن عقوبتها ستكون في الدنيا، والهدف من ذلك أن نعلم أن ما يصيبنا من مصائب في الدنيا فهو يرجع إلى امتحان وبلاء من الله لنا ليرفع درجاتنا، أو عقوبة لذنوب ارتكبناها؛ لعلنا نتوب منها استنادا لقوله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</strong></span>)[الشورى: 30]، وقول علي بن أبي طالب -رضي الله عنه-: \"ما نزل بلاء إلا بذنب وما رفع إلا بتوبة\".</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">فمن المعاصي التي عواقبها في الدنيا:</p>\n<p style=\"direction: rtl;\">أولا:&nbsp;الرفع قبل الإمام في الركوع والسجود؛&nbsp;فإن فاعله يُصاب بالغباء, فقد روى أبو هريرة -رضي الله عنه-&nbsp;&nbsp;أن النبي&nbsp;&nbsp;&nbsp;قال: \"<span style=\"color: #0000ff;\"><strong>أَمَا يَخْشَى الَّذِي يَرْفَعُ رَأْسَهُ قَبْلَ الْإِمَامِ أَنْ يُحَوِّلَ اللَّهُ رَأْسَهُ رَأْسَ حِمَارٍ</strong></span>\", وفي رواية لمسلم: \"<span style=\"color: #0000ff;\"><strong>مَا يَأْمَنُ الَّذِي يَرْفَعُ رَأْسَهُ فِي صَلَاتِهِ قَبْلَ الْإِمَامِ أَنْ يُحَوِّلَ اللَّهُ صُورَتَهُ فِي صُورَةِ حِمَارٍ</strong></span>\"(متفق عليه).</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">اختلف العلماء في معنى الوعيد المذكور هنا؛ فقيل يحتمل أن يرجع ذلك إلى أمر معنوي، فإن الحمار موصوف بالبلادة والغباء، فاستعير هذا المعنى للجاهل بما يجب عليه في فرض الصلاة ومتابعة الإمام، ولا أدل على ذلك من غباء فاعله، أنه لو سابق الإمام ورفع قبل أن يرفع هل سيسلم قبله؟! فهو أخل بصلاته وقد يبطلها, ولم يستفد من عجلته هذه ومسابقته؛ لأنّه لن يسلم قبل الإمام وقبل الناس، مما يدل على غبائه.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">فالمصلي الذي يرفع رأسه قبل الإمام هو إنسان عوقب بالغباء, فقد ضيع صلاته ولم يدرك حاجته؛ لأنه لن يُسلِّم قبل الإمام البتة، أو قد تكون عقوبته أن يصاب بأي صفة من صفات الحمير مثل العناد والبلادة! فلنحذر مسابقة الإمام في الصلاة.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">الذنب الثاني: رفع البصر إلى السماء في الصلاة؛ فعن أبي هريرة -رضي الله عنه-&nbsp;&nbsp;أن رسول الله -عليه الصلاة والسلام-&nbsp;قال: \"<span style=\"color: #0000ff;\"><strong>لَيَنْتَهِيَنَّ أَقْوَامٌ عَنْ رَفْعِ أَبْصَارِهِمْ عِنْدَ الدُّعَاءِ فِي الصَّلَاةِ إِلَى السَّمَاءِ أَوْ لَتُخْطَفَنَّ أَبْصَارُهُمْ</strong></span>\", وفي رواية: \"<span style=\"color: #0000ff;\"><strong>أو لا ترجع إليهم أبصارهم</strong></span>\"(رواه مسلم).</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">بعض المصلين يرفعون أبصارهم أثناء الصلاة وخاصة عند دعاء الوتر، والحديث يفيد الوعيد</p>\n<p style=\"direction: rtl;\">والزجر لمن فعل ذلك بالعقوبة في الدنيا، وهي خطف الأبصار -أي العمى-.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">الذنب الثالث: عدم التراص في الصف, فعن النعمان بن بشير -رضي الله عنه- قال: \"أَقْبَلَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى النَّاسِ بِوَجْهِهِ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَقِيمُوا صُفُوفَكُمْ</strong></span>\" ثَلَاثًا، \"<span style=\"color: #0000ff;\"><strong>وَاللَّهِ لَتُقِيمُنَّ صُفُوفَكُمْ أَوْ لَيُخَالِفَنَّ اللَّهُ بَيْنَ قُلُوبِكُمْ</strong></span>\", قَالَ: فَرَأَيْتُ الرَّجُلَ يَلْزَقُ مَنْكِبَهُ بِمَنْكِبِ صَاحِبِهِ وَرُكْبَتَهُ بِرُكْبَةِ صَاحِبِهِ وَكَعْبَهُ بِكَعْبِهِ\"(رواه أبو داود.(</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">فالحديث يفيد أن عاقبة عدم التراص في الصف هو العداء والبغضاء بين المسلمين، وهذا أمر قد غاب عن كثير من المحللين السياسيين والمصلحين الاجتماعيين، فانظر كيف ربط النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-&nbsp;&nbsp;بين تقارب الأقدام في الصف وبين تقارب القلوب، وتباعدها بتباعد القلوب، ويقصد بالمخالفة بين القلوب هو إيقاع العداوة والبغضاء بينهم، فيتغير بعضهم على بعض؛ لأن مخالفتهم في الصفوف مخالفة في ظواهرهم، واختلاف الظواهر سبب لاختلاف البواطن.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وهذا الحديث عكس حديث: \"<span style=\"color: #0000ff;\"><strong>أَلا إِنَّ فِي الْجَسَدِ مُضْغَةً؛ إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ؛ أَلا وَهِيَ الْقَلْبُ</strong></span>\"، إذ إنّ هذا الحديث يفيد أن الأجساد إذا صلحت صلحت القلوب، هذا في أمر الجماعة، أما الأفراد فالعكس، إذا صلح قلب الفرد صلحت جوارحه.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">هذه بعض الذنوب التي عواقبها في الدنيا وهناك أكثر من ثمانين ذنبا لعلنا نستعرض بعضها كي نتوب منها.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">الحمد لله رب العالمين والعاقبة للمتقين ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، ولي الصالحين وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أما بعد: فاتقوا الله -تعالى- حق التقوى واحذروا مخالفة أمره، واعلموا أن هناك العديد من الذنوب التي أخبر النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-&nbsp;&nbsp;أن لها عقوبات في الدنيا نحاول التعرف عليها كي نتقيها, ومن هذه الذنوب أيها الأخوة:</p>\n<p style=\"direction: rtl;\"><strong>&nbsp;</strong></p>\n<p style=\"direction: rtl;\">الذنب الرابع: ترك الجمعة ثلاث مرات متواليات؛ فعن أبي قتادة&nbsp;&nbsp;أن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-&nbsp;&nbsp;قال: \"<span style=\"color: #0000ff;\"><strong>مَنْ تَرَكَ الجُمُعَةَ ثَلاَثَ مَرَّاتٍ مُتَوَالِيَاتٍ مِنْ غير ضرورة طَبَعَ الله عَلَى قَلْبِهِ</strong></span>\"(رواه الإمام أحمد)؛ ومعنى طبع على قلبه: أي يختم عليها ويغطيها الرين مما يجعل صاحبها يزهد في الطاعات ولا يتأثر بالمواعظ ويعيش حياته في غفلة, فهذا هو الطبع على القلب، ولا شك أن ذلك عقوبة للعبد أن يسمع المواعظ ولا يتأثر بها.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">كما أن تفويت الجمعة له عقوبات أخرى حيث روى أسامة بن زيد&nbsp;&nbsp;أن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-&nbsp;&nbsp;قال: \"<span style=\"color: #0000ff;\"><strong>مَنْ تَرَكَ ثَلَاثَ جُمُعَاتٍ مِنْ غَيْرِ عُذْرٍ كُتِبَ مِنَ الْمُنَافِقِينَ</strong></span>\"(رواه الطبراني في الكبير).</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">بل الذي يتأخر عن الجمعة ويتعود على ذلك، يؤخِر اللهُ منزلته في الجنة, فقد روى سمرة بن جندب&nbsp;&nbsp;أن النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-&nbsp;&nbsp;قال: \"<span style=\"color: #0000ff;\"><strong>احْضُرُوا الذِّكْرَ، وَادْنُوا مِنَ الْإِمَامِ؛ فَإِنَّ الرَّجُلَ لَا يَزَالُ يَتَبَاعَدُ حَتَّى يُؤَخَّرَ فِي الْجَنَّةِ، وَإِنْ دَخَلَهَا</strong></span>\"(رواه الإمام أحمد وأبو داود).</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">الذنب الخامس: ترك إنكار المنكر؛ فعن أبي بكر الصديق&nbsp;&nbsp;قال: \"أيُّهَا النَّاسُ! إِنَّكُمْ تَقْرَؤونَ هَذِهِ الآيَةَ: <span style=\"color: #ff0000;\">(<strong>يَا أَيُّهَا الَّذِينَ آمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ</strong></span>)[المائدة: 105]، وَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ النَّاسَ إِذَا رَأَوْا الظَّالِمَ فَلَمْ يَأْخُذُوا عَلَى يَدَيْهِ أَوْشَكَ أَنْ يَعُمَّهُمُ اللَّهُ بِعِقَابٍ مِنْهُ</strong></span>\"(رواه الترمذي).</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وأيضاً من عقوبته عدم استجابة الدعاء، فعن عائشة -رضي الله عنها- قالت: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>مُرُوا بِالْمَعْرُوفِ، وَانْهَوْا عَنِ الْمُنْكَرِ، قَبْلَ أَنْ تَدْعُوا فَلَا يُسْتَجَابَ لَكُمْ</strong></span>\"(رواه ابن ماجه)؛ تجد الواحد منّا يدعو الله -عز وجل-بقوله: اللهم احفظ مجتمعاتنا وأسواقنا من المنكرات\",&nbsp;وهو يرى المنكرات ولا ينكرها، فأنَّى يستجاب له؟!, قال العمري الزاهد: \"<span style=\"color: #008000;\">من ترك الأمر بالمعروف, والنهي عن المنكر مخافة من المخلوقين مزعتُ منه الطاعة, ولو أمر ولده أو بعض مواليه لا ستخف بحقه</span>\".</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">هذه بعض المعاصي التي لها عواقب في الدنيا,&nbsp;أسال الله -تعالى- أن يعصمنا منها.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت، اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">ثُمَّ صَلُّوا وسَلِّمُوا على رَسُولِ الهُدَى، وإمام الوَرَى، فقد أَمَرَكُم ربُّكم فقال -جل وعلا-: <span style=\"color: #ff0000;\">(<strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56], وَقَالَ ‏-صَلَّى اللهُ عليهِ وسلَمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">عباد الله: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</strong></span>)[النحل: 90]؛ فاذكروا الله العلي العظيم يذكركم, واشكروه على نعمكم يزدكم, (<span style=\"color: #ff0000;\"><strong>وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</strong></span>)[العنكبوت: 45].</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "عواقب_الذنوب_الدنيوية.doc",
      "path": "/database/files/عواقب_الذنوب_الدنيوية.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%88%D8%A7%D9%82%D8%A8-%D8%A7%D9%84%D8%B0%D9%86%D9%88%D8%A8-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D9%88%D9%8A%D8%A9/download-file/330036"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عواقب-الذنوب-الدنيوية"
}
