{
  "id": 652,
  "title": "عوامل بناء شخصية الطفل",
  "slug": "عوامل-بناء-شخصية-الطفل",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عوامل بناء شخصية الطفل ( البناء الإيماني - البناء العقلي - البناء النفسي والوجداني -  البناء المهاري (الاجتماعي والإبداعي) 2/عوامل ضعف شخصية الأطفال)\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَيَسِيرُ جَنْبًا إِلَى جَنْبٍ بِجِوَارِ الْبِنَاءِ الْإِيمَانِيِّ وَالْعَقْلِيِّ، مَا نُسَمِّيهِ الْبِنَاءَ الْوِجْدَانِيَّ وَالنَّفْسِيَّ لِلطِّفْلِ، وَذَلِكَ مِنْ خِلَالِ مُرَاعَاةِ أَحَاسِيسِهِ وَمَشَاعِرِهِ، وَصِيَانَةِ نَفْسِهِ مِنَ الِانْكِسَارِ وَالْأَزَمَاتِ؛ فَإِنَّ الْأَبَ وَالْأُمَّ هُمَا لِلطِّفْلِ كُلُّ حَيَاتِهِ، وَكُلُّ قَسْوَةٍ غَيْرُ مُبَرَّرَةٍ مِنْهُمَا تِجَاهَهُ تَعْمَلُ عَمَلَهَا فِي زَلْزَلَةِ شَخْصِيَّتِهِ وَزَعْزَعَةِ اسْتِقْرَارِهَا...\n                \n                                \n                \n                     \nالْخُطْبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: قَدِيمًا كَانَ الْحُكَمَاءُ يَقُولُونَ: \"مَنْ أَدَّبَ وَلَدَهُ صَغِيرًا، سَرَّهُ كَبِيرًا\"، وَقَالُوا: \"أَطْبَعُ الطِّينِ مَا كَانَ رَطْبًا، وَأَغْمَزُ الْعُودِ مَا كَانَ لَدْنًا\"، وَقَالُوا -أَيْضًا-: \"مَنْ أَدَّبَ وَلَدَهُ، غَمَّ حَاسِدَهُ\" (الدراري في ذكر الذراري لابن العديم).\n \nوَيَقُولُ صَالِحُ بْنُ عَبْدِ الْقُدُّوسِ:\nوَإِنَّ مَنْ أَدَّبْتَهُ فِي الصِّبَا *** كَالْعُودِ يُسْقَى الْمَاءَ فِي غَرْسِهِ\nحَتَّى تَرَاهُ مُورِقًا نَاضِرًا *** بَعْدَ الَّذِي أَبْصَرْتَ مِنْ يُبْسِهِ\n \nوَهَا نَحْنُ نُحَاوِلُ فِي هَذِهِ الْخُطْبَةِ أَنْ نَتَبَيَّنَ مَعَالِمَ تَأْدِيبِ الْأَطْفَالِ وَبِنَاءَ شَخْصِيَّاِتِهِمْ بِنَاءً سَلِيمًا مُتَوَازِنًا، وَإِنَّ أَوَّلَ مَا نَبْدَأُ بِنَاءَهُ فِي شَخْصِيَّةِ الطِّفْلِ هُوَ الْإِيمَانُ الْقَلْبِيُّ؛ وَهُوَ الْأَسَاسُ وَالْأَصْلُ الثَّابِتُ لِكُلِّ بِنَاءٍ بَعْدَهُ، وَبِهِ كَانَ يَبْدَأُ الصَّحَابَةُ فِي تَرْبِيَةِ أَوْلَادِهِمْ، وَهَذَا وَاحِدٌ مِنْ هَؤُلَاءِ الْأَوْلَادِ يُدْلِي بِشَهَادَتِهِ؛ إِنَّهُ جُنْدُبُ بْنُ عَبْدِ اللهِ، يَقُولُ: \"كُنَّا مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِتْيَانٌ حَزَاوِرَةٌ، فَتَعَلَّمْنَا الْإِيمَانَ قَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ، ثُمَّ تَعَلَّمْنَا الْقُرْآنَ فَازْدَدْنَا بِهِ إِيمَانًا\"(رواه ابن ماجه)، نَعَمْ؛ الْإِيمَانُ قَبْلَ كُلِّ شَيْءٍ.\n \nوَأَصْلُ أُصُولِ الْإِيمَانِ هُوَ وَحْدَانِيَّةُ اللهِ -تَعَالَى-، وَهِيَ أَوَّلُ وَصَايَا لُقْمَانَ لِابْنِهِ؛ (وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لقمان: 13]، وَبَعْدَهُ يَأْتِي تَنْمِيَةُ ارْتِبَاطِ الطِّفْلِ بِاللهِ -عَزَّ وَجَلَّ- وَمُرَاقَبَتِهِ وَالِاسْتِعَانَةِ بِهِ فِي كُلِّ أَمْرٍ؛ فَعَنِ ابْنِ عَبَّاسٍ قَالَ: كُنْتُ خَلْفَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمًا، فَقَالَ: \"يَا غُلاَمُ إِنِّي أُعَلِّمُكَ كَلِمَاتٍ، احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلاَمُ وَجَفَّتْ الصُّحُفُ\"(الترمذي وصححه الألباني).\n \nوَلَمْ يَبْدَأِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِذَلِكَ مَعَ ابْنِ عَبَّاسٍ وَحْدَهُ، بَلْ كَانَ ذَلِكَ دَيْدَنَهُ مَعَ كُلِّ غُلَامٍ قَابَلَهُ؛ فَعَنْ عَبْدِاللهِ بْنِ جَعْفَرٍ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَرْدَفَهُ، فَقَالَ: \"يَا فَتَى أَلَا أَهَبُ لَكَ؟ أَلَا أُعَلِّمُكَ كَلِمَاتٍ يَنْفَعُكَ اللهُ بِهِنَّ؟ احْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ أَمَامَكَ، وَإِذَا سَأَلْتَ فَسَلِ اللهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللهِ، وَاعْلَمْ أَنْ قَدْ جَفَّ الْقَلَمُ بِمَا هُوَ كَائِنٌ، وَاعْلَمْ أَنَّ الْخَلَائِقَ لَوْ أَرَادُوكَ بِشَيْءٍ لَمْ يُكْتَبْ عَلَيْكَ لَمْ يَقْدِرُوا عَلَيْكَ، وَاعْلَمْ أَنَّ النَّصْرَ مَعَ الصَّبْرِ، وَأَنَّ الْفَرَجَ مَعَ الْكَرْبِ، وَأَنَّ مَعَ الْعُسْرِ يُسْرَا\"(الطبراني في الكبير)؛ فَابْدَأْ فِي تَرْبِيَةِ أَوْلَادِكَ بِمَا بَدَأَ بِهِ لُقْمَانُ، ثُمَّ بِمَا بَدَأَ بِهِ رَسُولُنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَيَجِبُ عَلَى الْآبَاءِ وَالْمُرَبِّينَ -لِكَيْ يُبَارِكَ اللهُ فِي إِيمَانِ أَوْلَادِهِمْ- أَنْ يَحْرِصُوا عَلَى إِطْعَامِ أَطْفَالِهِمْ مِنْ حَلَالٍ؛ فَعَنْ أَبِي بَكْرٍ الصِّدِّيقِ قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"كُلُّ جَسَدٍ نَبَتَ مِنْ سُحْتٍ فَالنَّارُ أَوْلَى بِهِ\"(رواه البيهقي في الشعب، والحاكم، وصححه الألباني)، \"وَذَلِكَ لِأَنَّ الطَّعَامَ يُخَالِطُ الْبَدَنَ وَيُمَازِجُهُ، وَيَنْبُتُ مِنْهُ، فَيَصِيرُ مَادَّةً وَعُنْصُرًا لَهُ، فَإِذَا كَانَ خَبِيثًا صَارَ الْبَدَنُ خَبِيثًا، فَيَسْتَوْجِبُ النَّارَ... وَالْجَنَّةُ طَيِّبَةٌ لَا يَدْخُلُهَا إِلَّا طَيِّبٌ\"(مجموع الفتاوى لابن تيمية).\n \nوَمِمَّا يَزِيدُ الْإِيمَانَ فِي قَلْبِ الطِّفْلِ وَيُنَمِّيهِ: الْمُحَافَظَةُ عَلَى الْعِبَادَاتِ -خَاصَّةً الصَّلَاةَ- وَكَذَا تَعْوِيدُهُ عَلَى فِعْلِ الْخَيْرِ، يَقُولُ عَبْدُ اللهِ بْنُ مَسْعُودٍ: \"حَافِظُوا عَلَى أَوْلَادِكُمْ فِي الصَّلَاةِ، وَعَلِّمُوهُمُ الْخَيْرَ؛ فَإِنَّمَا الْخَيْرُ عَادَةٌ\"(معرفة السنن والآثار للبيهقي).\n \nأَحْبَابَنَا الْكِرَامَ: وَبَعْدَ الْبِنَاءِ الْإِيمَانِيِّ لِلْأَوْلَادِ يَأْتِي الْبِنَاءُ الْعَقْلِيُّ، فَيَعْمَلُ الْمُرَبِّي عَلَى تَحْصِينِ عَقْلِ الطِّفْلِ وَتَوْسِيعِ مَدَارِكِهِ، وَأَكْثَرُ مَا يَسْتَطِيعُ فِعْلَ ذَلِكَ هُوَ الْعِلْمُ النَّافِعُ؛ الَّذِي يُنَبِّهُ الْأَفْهَامَ وَيُنَمِّي الْمَعَارِفَ، وَقَدْ خَاطَبَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْعُقُولَ حِينَ قَالَ: \"مَثَلُ الجَلِيسِ الصَّالِحِ وَالجَلِيسِ السَّوْءِ، كَمَثَلِ صَاحِبِ المِسْكِ وَكِيرِ الحَدَّادِ، لاَ يَعْدَمُكَ مِنْ صَاحِبِ المِسْكِ إِمَّا تَشْتَرِيهِ، أَوْ تَجِدُ رِيحَهُ، وَكِيرُ الحَدَّادِ يُحْرِقُ بَدَنَكَ، أَوْ ثَوْبَكَ، أَوْ تَجِدُ مِنْهُ رِيحًا خَبِيثَةً\"(متفق عليه)، فَلَا بُدَّ أَنْ تَصِلَ هَذِهِ الْمَعْلُومَةُ إِلَى ذِهْنِ الطِّفْلِ وَاضِحَةً جَلِيَّةً.\n \nثُمَّ بَعْدَ ذَلِكَ نَلْفِتُ نَظَرَهُ إِلَى طَرِيقَةِ التَّعَامُلِ مَعَ مَطَالِبِ جَسَدِهِ؛ كَيْ لَا يَسْقُطَ إِذَا مَا شَبَّ عَنِ الطَّوْقِ فِي مُسْتَنْقَعِ الشَّهَوَاتِ، وَنُعَلِّمُهُ مَا عَلَّمَنَا نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ البَاءَةَ فَلْيَتَزَوَّجْ؛ فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ\"(متفق عليه).\n \nنُبَصِّرُ الطِّفْلَ بِحَقِيقَةِ وُجُودِهِ وَالْغَايَةِ مِنْ خَلْقِهِ؛ كَمَا نَصُونُ عَقِيدَتَهُ هَذِهِ مِنْ أَيِّ انْحِرَافَاتٍ فِكْرِيَّةٍ، وَشُبُهَاتٍ عَقَائِدِيَّةٍ، وَاخْتِلَالَاتٍ سُلُوكِيَّةٍ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَيَسِيرُ جَنْبًا إِلَى جَنْبٍ بِجِوَارِ الْبِنَاءِ الْإِيمَانِيِّ وَالْعَقْلِيِّ، مَا نُسَمِّيهِ الْبِنَاءَ الْوِجْدَانِيَّ وَالنَّفْسِيَّ لِلطِّفْلِ، وَذَلِكَ مِنْ خِلَالِ مُرَاعَاةِ أَحَاسِيسِهِ وَمَشَاعِرِهِ، وَصِيَانَةِ نَفْسِهِ مِنَ الِانْكِسَارِ وَالْأَزَمَاتِ؛ فَإِنَّ الْأَبَ وَالْأُمَّ هُمَا لِلطِّفْلِ كُلُّ حَيَاتِهِ، وَكُلُّ قَسْوَةٍ غَيْرُ مُبَرَّرَةٍ مِنْهُمَا تِجَاهَهُ تَعْمَلُ عَمَلَهَا فِي زَلْزَلَةِ شَخْصِيَّتِهِ وَزَعْزَعَةِ اسْتِقْرَارِهَا؛ لِذَا كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَرْحَمَ النَّاسِ بِالْأَطْفَالِ كَمَا شَهِدَ بِذَلِكَ أَنَسُ بْنُ مَالِكٍ قَائِلًا: \"مَا رَأَيْتُ أَحَدًا كَانَ أَرْحَمَ بِالْعِيَالِ مِنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-... كَانَ إِبْرَاهِيمُ مُسْتَرْضِعًا لَهُ فِي عَوَالِي الْمَدِينَةِ، فَكَانَ يَنْطَلِقُ وَنَحْنُ مَعَهُ فَيَدْخُلُ الْبَيْتَ وَإِنَّهُ لَيُدَّخَنُ، وَكَانَ ظِئْرُهُ قَيْنًا، فَيَأْخُذُهُ فَيُقَبِّلُهُ، ثُمَّ يَرْجِعُ\"(رواه مسلم).\n \nفَأَوَّلُ أُسُسِ الْبِنَاءِ النَّفْسِيِّ الْوِجْدَانِيِّ لِلطِّفْلِ هُوَ إِشْعَارُهُ بِالدِّفْءِ الْأُسَرِيِّ، وَالَّذِي تَعَجَّبَ الْأَقْرَعُ بْنُ حَابِسٍ مِنْ بَعْضِ مَظَاهِرِهِ؛ حِينَ أَبْصَرَ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُقَبِّلُ الْحَسَنَ فَقَالَ: إِنَّ لِي عَشَرَةً مِنَ الْوَلَدِ مَا قَبَّلْتُ وَاحِدًا مِنْهُمْ!، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّهُ مَنْ لَا يَرْحَمْ لَا يُرْحَمْ\"(متفق عليه).\n \nثُمَّ نَعْمَلُ عَلَى غَرْسِ الْقِيَمِ وَالْمُثُلِ وَالْمَبَادِئِ الْأَخْلَاقِيَّةِ فِي الطِّفْلِ؛ فَنُعَلِّمُهُمُ الصِّدْقَ وَالْأَمَانَةَ وَالْوَفَاءَ وَالتَّكَافُلَ وَالشَّجَاعَةَ وَالِاعْتِمَادَ عَلَى النَّفْسِ وَالِاعْتِدَالَ وَالْعَفْوَ وَالتَّطَلُّعَ إِلَى الْمَعَالِي... وَنُعَلِّمُهُمْ -أَيْضًا- مَا عَلَّمَهُ لُقْمَانُ لِوَلَدِهِ: (وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ * وَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ)[لقمان: 18-19]، فَإِنَّنَا إِنْ فَعَلْنَا ذَلِكَ ضَمِنَّا -بِإِذْنِ اللهِ- طِفْلًا مُتَّزِنًا مَحْبُوبًا مُطْمَئِنَّ النَّفْسِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: يَقُومُ مَعَ هَذِهِ الْجَوَانِبِ فِي بِنَاءِ الشَّخْصِيَّةِ الْمُتَوَازِنَةِ لِلطِّفْلِ جَانِبٌ مُهِمٌّ آخَرُ هُوَ الْجَانِبُ الْمَهَارِيُّ الِاجْتِمَاعِيُّ وَالْإِبْدَاعِيُّ، وَقَدْ رَأَيْنَا نَبِيَّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُنَمِّي هَذَا الْجَانِبَ الْمَهَارِيَّ فِي كُلِّ طِفْلٍ يَلْقَاهُ؛ فَهَذَا عُمَرُ بْنُ أَبِي سَلَمَةَ يَشْهَدُ بِذَلِكَ فَيَقُولُ: كُنْتُ غُلاَمًا فِي حِجْرِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَتْ يَدِي تَطِيشُ فِي الصَّحْفَةِ، فَقَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَا غُلاَمُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ\" فَمَا زَالَتْ تِلْكَ طِعْمَتِي بَعْدُ(متفق عليه)، فَصَقَلَ فِيهِ مَهَارَةً اجْتِمَاعِيَّةً يُسَمُّونَهَا فِي زَمَانِنَا بِالذَّوْقِ الِاجْتِمَاعِيِّ وَآدَابِ الطَّعَامِ.\n \nوَجَانِبٌ اجْتِمَاعِيٌّ آخَرُ يُرَسِّخُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ يَقُولُ: \"مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا، وَهُمْ أَبْنَاءُ عَشْرٍ وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ\"(رواه أبو داود، وصححه الألباني)، فَالتَّفْرِيقُ فِي الْمَضَاجِعِ فِي هَذَا السِّنِّ مِنَ الضَّرُورَاتِ، وَهُوَ يَمْنَعُ خَلَلًا فِي السُّلُوكِ الْجِنْسِيِّ تَشْكُو مِنْهُ الْمُجْتَمَعَاتُ الْيَوْمَ.\n \nوَيَحْكِي لَنَا أَبُو سَعِيدٍ الْخُدْرِيِّ وَاقِعَةً أُخْرَى فَيَقُولُ: مَرَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِغُلَامٍ يَسْلُخُ شَاةً، فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"تَنَحَّ، حَتَّى أُرِيَكَ\" فَأَدْخَلَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ بَيْنَ الْجِلْدِ وَاللَّحْمِ، فَدَحَسَ بِهَا، حَتَّى تَوَارَتْ إِلَى الْإِبِطِ وَقَالَ: \"يَا غُلَامُ هَكَذَا فَاسْلُخْ\" ثُمَّ مَضَى... (رواه ابن ماجه، وصححه الألباني)، وَلَا أَظُنُّ أَبَدًا أَنَّ هَذَا الْغُلَامَ قَدْ نَسِيَ تِلْكَ الْمَهَارَةَ الْإِبْدَاعِيَّةَ الَّتِي عَلَّمَهُ إِيَّاهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَمِنْ وَسَائِلِ تَنْمِيَةِ الْجَانِبِ الْمَهَارِيِّ عِنْدَ الْأَطْفَالِ: تَكْلِيفُهُمْ بِمُهِمَّاتٍ تُنَاسِبُ قُدُرَاتِهِمْ، يَقُولُ أَنَسٌ -رَضِيَ اللهُ عَنْهُ-: \"انْتَهَى إِلَيْنَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَنَا غُلَامٌ فِي الْغِلْمَانِ فَسَلَّمَ عَلَيْنَا، ثُمَّ أَخَذَ بِيَدِي فَأَرْسَلَنِي، بِرِسَالَةٍ وَقَعَدَ فِي ظِلِّ جِدَارٍ، أَوْ قَالَ إِلَى جِدَارٍ حَتَّى رَجَعْتُ إِلَيْهِ\"(رواه أبو داود، وقال الألباني: صحيح دون القعود في الظل)، وَذَلِكَ يُعَوِّدُ الطِّفْلَ تَحَمُّلَ الْمَسْئُولِيَّاتِ.\n \nوَمِنْهَا كَذَلِكَ: ائْتِمَانُهُ عَلَى الْأَسْرَارِ؛ فَعَنْ أَنَسٍ أَيْضًا قَالَ: \"أَسَرَّ إِلَيَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- سِرًّا، فَمَا أَخْبَرْتُ بِهِ أَحَدًا بَعْدَهُ، وَلَقَدْ سَأَلَتْنِي أُمُّ سُلَيْمٍ فَمَا أَخْبَرْتُهَا بِهِ\"(متفق عليه)، وَنَحْنُ لَمْ نَعْرِفْ هَذَا السِّرَّ إِلَى الْيَوْمِ، وَلَا حَتَّى عَرَفَتْهُ أُمُّهُ؛ أُمُّ سُلَيْمٍ.\n \nعِبَادَ اللهِ: إِنَّ الِاهْتِمَامَ بِبِنَاءِ جَمِيعِ هَذِهِ الْجَوَانِبِ عِنْدَ الطِّفْلِ بِشَكْلٍ مُتَكَامِلٍ يُسْهِمُ فِي إِنْتَاجِ شَخْصِيَّتِهِ السَّوِيَّةِ الْمُعْتَدِلَةِ الْمُنْتِجَةِ، وَكُلُّ خَلَلٍ يَطْرَأُ عَلَيْهَا بِتَغْلِيبِ أَحَدِ الْجَوَانِبِ عَلَى الْآخَرِ يُؤَثِّرُ سَلْبًا عَلَى شَخْصِيَّةِ الطِّفْلِ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْأَحْبَابُ الْكِرَامُ: وَمِنْ تَمَامِ الْبِنَاءِ: أَنْ نَحْذَرَ مِنْ عَوَامِلِ الْهَدْمِ؛ فَإِنَّ هُنَاكَ عَوَامِلَ تُؤَدِّي إِلَى ضَعْفِ شَخْصِيَّةِ الْأَطْفَالِ، وَهِيَ كَثِيرَةٌ، مِنْهَا مَا يَلِي:\nكَثْرَةُ اللَّوْمِ وَالْعِتَابِ: وَهَذَا مَذْمُومٌ مَهْمَا كَانَتْ جِنَايَةُ الطِّفْلِ، فَعَنْ أَنَسٍ قَالَ: \"خَدَمْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَشْرَ سِنِينَ، فَمَا قَالَ لِي: أُفٍّ، وَلَا: لِمَ صَنَعْتَ؟ وَلَا: أَلَّا صَنَعْتَ؟\"(متفق عليه)؛ بَلِ اللَّوْمُ قَبِيحٌ حَتَّى مَعَ الْكِبَارِ الْبَالِغِينَ؛ فَعَنْ أَبِي هُرَيْرَةَ قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِذَا زَنَتْ أَمَةُ أَحَدِكُمْ، فَتَبَيَّن زِنَاهَا، فَلْيَجْلِدْهَا الْحَدَّ، وَلَا يُثَرِّبْ عَلَيْهَا...\"(متفق عليه)، وَمَعْنَى التَّثْرِيبِ: التَّأْنِيبُ وَاللَّوْمُ، وَتَرْكُهُ مَعَ الطِّفْلِ أَوْلَى؛ فَهُوَ أَرَقُّ مَشَاعِرًا.\n \nوَمِنْهَا: الِاحْتِقَارُ وَالْمُقَارَنَةُ؛ فَكَثْرَةُ تَرْدَادِ الْكَلِمَاتِ الْمُحْبِطَةِ وَالْمُحَقِّرَةِ مِنْ شَأْنِ الطِّفْلِ تَزْرَعُ فِي شَخْصِيَّتِهِ الضَّعْفَ وَالْخَوَرَ وَعَدَمَ الثِّقَةِ فِي النَّفْسِ، كَمَا أَنَّ مُقَارَنَةَ الطِّفْلِ بِغَيْرِهِ مِمَّنْ تَفَوَّقَ عَلَيْهِ فِي مَجَالٍ مَا، لَهُوَ جِنَايَةٌ عَلَيْهِ؛ إِذْ يُعَلِّمُهُ الْحِقْدَ وَيُشْعِرُهُ بِالْعَجْزِ، وَلَرُبَّمَا كَانَ هُوَ أَفْضَلَ مِنْهُ فِي مَجَالَاتٍ أُخْرَى.\n \nوَمِنْهَا: الدُّعَاءُ عَلَيْهِمْ: وَهَذَا مَنْهِيٌّ عَنْهُ؛ كَمَا فِي صَحِيحِ مُسْلِمٍ: \"لَا تَدْعُوا عَلَى أَنْفُسِكُمْ، وَلَا تَدْعُوا عَلَى أَوْلَادِكُمْ، وَلَا تَدْعُوا عَلَى أَمْوَالِكُمْ، لَا تُوَافِقُوا مِنَ اللهِ سَاعَةً يُسْأَلُ فِيهَا عَطَاءً، فَيَسْتَجِيبُ لَكُمْ\".\n \nوَمِنْهَا: الْإِفْرَاطُ فِي الْخَوْفِ عَلَى الطِّفْلِ؛ فَإِنَّه يَدْفَعُ إِلَى عَدَمِ تَكْلِيفِهِ بِالْمَسْئُولِيَّاتِ، فَيَنْشَأُ عَالَةً عَلَى غَيْرِهِ لَا يُرْجَى مِنْهُ نَفْعٌ!... ثُمَّ تِلْكَ الْعَوَامِلُ كَثِيرَةٌ، مِنْهَا: الْإِهْمَالُ، وَالتَّدْلِيلُ الْمُفْرَطُ، وَاضْطِرَابُ التَّقْوِيمِ؛ فَيُعَاقَبُ عَلَى مَا أُثِيبَ عَلَيْهِ قَبْلَ ذَلِكَ.\n \nعِبَادَ اللهِ: لَقَدْ ذَكَرْنَا بَعْضًا مِنْ عَوَامِلِ بِنَاءِ شَخْصِيَّةِ الطِّفْلِ، وَشَيْئًا قَلِيلًا مِنْ عَوَامِلِ هَدْمِهَا؛ فَمَنْ أَخَذَ بِأَسْبَابِ الْبِنَاءِ، وَتَجَنَّبَ عَوَامِلَ الْهَدْمِ، فَحَرِيٌّ بِهِ أَنْ يُنْشِئَ أَطْفَالًا صَالِحِينَ يُعَمِّرُونَ وَلَا يُخَرِّبُونَ.\n \nفَاللَّهُمَّ احْمِ أَوْلَادَنَا وَأَوْلادَ الْمُسْلِمِينَ، وَاحْفَظْهُمْ مِنْ كُلِّ مَكْرُوهٍ وَسُوءٍ..\n \nوَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عوامل بناء شخصية الطفل ( البناء الإيماني - البناء العقلي - البناء النفسي والوجداني -  البناء المهاري (الاجتماعي والإبداعي) 2/عوامل ضعف شخصية الأطفال)</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَيَسِيرُ جَنْبًا إِلَى جَنْبٍ بِجِوَارِ الْبِنَاءِ الْإِيمَانِيِّ وَالْعَقْلِيِّ، مَا نُسَمِّيهِ الْبِنَاءَ الْوِجْدَانِيَّ وَالنَّفْسِيَّ لِلطِّفْلِ، وَذَلِكَ مِنْ خِلَالِ مُرَاعَاةِ أَحَاسِيسِهِ وَمَشَاعِرِهِ، وَصِيَانَةِ نَفْسِهِ مِنَ الِانْكِسَارِ وَالْأَزَمَاتِ؛ فَإِنَّ الْأَبَ وَالْأُمَّ هُمَا لِلطِّفْلِ كُلُّ حَيَاتِهِ، وَكُلُّ قَسْوَةٍ غَيْرُ مُبَرَّرَةٍ مِنْهُمَا تِجَاهَهُ تَعْمَلُ عَمَلَهَا فِي زَلْزَلَةِ شَخْصِيَّتِهِ وَزَعْزَعَةِ اسْتِقْرَارِهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"344238\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: قَدِيمًا كَانَ الْحُكَمَاءُ يَقُولُونَ: \"<span style=\"color: #008000;\">مَنْ أَدَّبَ وَلَدَهُ صَغِيرًا، سَرَّهُ كَبِيرًا</span>\"، وَقَالُوا: \"<span style=\"color: #008000;\">أَطْبَعُ الطِّينِ مَا كَانَ رَطْبًا، وَأَغْمَزُ الْعُودِ مَا كَانَ لَدْنًا</span>\"، وَقَالُوا -أَيْضًا-: \"<span style=\"color: #008000;\">مَنْ أَدَّبَ وَلَدَهُ، غَمَّ حَاسِدَهُ</span>\" (الدراري في ذكر الذراري لابن العديم).</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ صَالِحُ بْنُ عَبْدِ الْقُدُّوسِ:</p>\n<p>وَإِنَّ مَنْ أَدَّبْتَهُ فِي الصِّبَا *** كَالْعُودِ يُسْقَى الْمَاءَ فِي غَرْسِهِ</p>\n<p>حَتَّى تَرَاهُ مُورِقًا نَاضِرًا *** بَعْدَ الَّذِي أَبْصَرْتَ مِنْ يُبْسِهِ</p>\n<p>&nbsp;</p>\n<p>وَهَا نَحْنُ نُحَاوِلُ فِي هَذِهِ الْخُطْبَةِ أَنْ نَتَبَيَّنَ مَعَالِمَ تَأْدِيبِ الْأَطْفَالِ وَبِنَاءَ شَخْصِيَّاِتِهِمْ بِنَاءً سَلِيمًا مُتَوَازِنًا، وَإِنَّ أَوَّلَ مَا نَبْدَأُ بِنَاءَهُ فِي شَخْصِيَّةِ الطِّفْلِ هُوَ الْإِيمَانُ الْقَلْبِيُّ؛ وَهُوَ الْأَسَاسُ وَالْأَصْلُ الثَّابِتُ لِكُلِّ بِنَاءٍ بَعْدَهُ، وَبِهِ كَانَ يَبْدَأُ الصَّحَابَةُ فِي تَرْبِيَةِ أَوْلَادِهِمْ، وَهَذَا وَاحِدٌ مِنْ هَؤُلَاءِ الْأَوْلَادِ يُدْلِي بِشَهَادَتِهِ؛ إِنَّهُ جُنْدُبُ بْنُ عَبْدِ اللهِ، يَقُولُ: \"<span style=\"color: #008000;\">كُنَّا مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِتْيَانٌ حَزَاوِرَةٌ، فَتَعَلَّمْنَا الْإِيمَانَ قَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ، ثُمَّ تَعَلَّمْنَا الْقُرْآنَ فَازْدَدْنَا بِهِ إِيمَانًا</span>\"(رواه ابن ماجه)، نَعَمْ؛ الْإِيمَانُ قَبْلَ كُلِّ شَيْءٍ.</p>\n<p>&nbsp;</p>\n<p>وَأَصْلُ أُصُولِ الْإِيمَانِ هُوَ وَحْدَانِيَّةُ اللهِ -تَعَالَى-، وَهِيَ أَوَّلُ وَصَايَا لُقْمَانَ لِابْنِهِ؛ <strong>(<span style=\"color: #ff0000;\">وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span>)</strong>[لقمان: 13]، وَبَعْدَهُ يَأْتِي تَنْمِيَةُ ارْتِبَاطِ الطِّفْلِ بِاللهِ -عَزَّ وَجَلَّ- وَمُرَاقَبَتِهِ وَالِاسْتِعَانَةِ بِهِ فِي كُلِّ أَمْرٍ؛ فَعَنِ ابْنِ عَبَّاسٍ قَالَ: كُنْتُ خَلْفَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمًا، فَقَالَ:<strong> \"<span style=\"color: #0000ff;\">يَا غُلاَمُ إِنِّي أُعَلِّمُكَ كَلِمَاتٍ، احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلاَمُ وَجَفَّتْ الصُّحُفُ</span></strong>\"(الترمذي وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَبْدَأِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِذَلِكَ مَعَ ابْنِ عَبَّاسٍ وَحْدَهُ، بَلْ كَانَ ذَلِكَ دَيْدَنَهُ مَعَ كُلِّ غُلَامٍ قَابَلَهُ؛ فَعَنْ عَبْدِاللهِ بْنِ جَعْفَرٍ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَرْدَفَهُ، فَقَالَ:<strong> \"<span style=\"color: #0000ff;\">يَا فَتَى أَلَا أَهَبُ لَكَ؟ أَلَا أُعَلِّمُكَ كَلِمَاتٍ يَنْفَعُكَ اللهُ بِهِنَّ؟ احْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ أَمَامَكَ، وَإِذَا سَأَلْتَ فَسَلِ اللهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللهِ، وَاعْلَمْ أَنْ قَدْ جَفَّ الْقَلَمُ بِمَا هُوَ كَائِنٌ، وَاعْلَمْ أَنَّ الْخَلَائِقَ لَوْ أَرَادُوكَ بِشَيْءٍ لَمْ يُكْتَبْ عَلَيْكَ لَمْ يَقْدِرُوا عَلَيْكَ، وَاعْلَمْ أَنَّ النَّصْرَ مَعَ الصَّبْرِ، وَأَنَّ الْفَرَجَ مَعَ الْكَرْبِ، وَأَنَّ مَعَ الْعُسْرِ يُسْرَا</span></strong>\"(الطبراني في الكبير)؛ فَابْدَأْ فِي تَرْبِيَةِ أَوْلَادِكَ بِمَا بَدَأَ بِهِ لُقْمَانُ، ثُمَّ بِمَا بَدَأَ بِهِ رَسُولُنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَيَجِبُ عَلَى الْآبَاءِ وَالْمُرَبِّينَ -لِكَيْ يُبَارِكَ اللهُ فِي إِيمَانِ أَوْلَادِهِمْ- أَنْ يَحْرِصُوا عَلَى إِطْعَامِ أَطْفَالِهِمْ مِنْ حَلَالٍ؛ فَعَنْ أَبِي بَكْرٍ الصِّدِّيقِ قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: <strong>\"<span style=\"color: #0000ff;\">كُلُّ جَسَدٍ نَبَتَ مِنْ سُحْتٍ فَالنَّارُ أَوْلَى بِهِ</span>\"</strong>(رواه البيهقي في الشعب، والحاكم، وصححه الألباني)، \"<span style=\"color: #008000;\">وَذَلِكَ لِأَنَّ الطَّعَامَ يُخَالِطُ الْبَدَنَ وَيُمَازِجُهُ، وَيَنْبُتُ مِنْهُ، فَيَصِيرُ مَادَّةً وَعُنْصُرًا لَهُ، فَإِذَا كَانَ خَبِيثًا صَارَ الْبَدَنُ خَبِيثًا، فَيَسْتَوْجِبُ النَّارَ... وَالْجَنَّةُ طَيِّبَةٌ لَا يَدْخُلُهَا إِلَّا طَيِّبٌ</span>\"(مجموع الفتاوى لابن تيمية).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَزِيدُ الْإِيمَانَ فِي قَلْبِ الطِّفْلِ وَيُنَمِّيهِ: الْمُحَافَظَةُ عَلَى الْعِبَادَاتِ -خَاصَّةً الصَّلَاةَ- وَكَذَا تَعْوِيدُهُ عَلَى فِعْلِ الْخَيْرِ، يَقُولُ عَبْدُ اللهِ بْنُ مَسْعُودٍ: \"<span style=\"color: #008000;\">حَافِظُوا عَلَى أَوْلَادِكُمْ فِي الصَّلَاةِ، وَعَلِّمُوهُمُ الْخَيْرَ؛ فَإِنَّمَا الْخَيْرُ عَادَةٌ</span>\"(معرفة السنن والآثار للبيهقي).</p>\n<p>&nbsp;</p>\n<p>أَحْبَابَنَا الْكِرَامَ: وَبَعْدَ الْبِنَاءِ الْإِيمَانِيِّ لِلْأَوْلَادِ يَأْتِي الْبِنَاءُ الْعَقْلِيُّ، فَيَعْمَلُ الْمُرَبِّي عَلَى تَحْصِينِ عَقْلِ الطِّفْلِ وَتَوْسِيعِ مَدَارِكِهِ، وَأَكْثَرُ مَا يَسْتَطِيعُ فِعْلَ ذَلِكَ هُوَ الْعِلْمُ النَّافِعُ؛ الَّذِي يُنَبِّهُ الْأَفْهَامَ وَيُنَمِّي الْمَعَارِفَ، وَقَدْ خَاطَبَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْعُقُولَ حِينَ قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَثَلُ الجَلِيسِ الصَّالِحِ وَالجَلِيسِ السَّوْءِ، كَمَثَلِ صَاحِبِ المِسْكِ وَكِيرِ الحَدَّادِ، لاَ يَعْدَمُكَ مِنْ صَاحِبِ المِسْكِ إِمَّا تَشْتَرِيهِ، أَوْ تَجِدُ رِيحَهُ، وَكِيرُ الحَدَّادِ يُحْرِقُ بَدَنَكَ، أَوْ ثَوْبَكَ، أَوْ تَجِدُ مِنْهُ رِيحًا خَبِيثَةً</strong></span>\"(متفق عليه)، فَلَا بُدَّ أَنْ تَصِلَ هَذِهِ الْمَعْلُومَةُ إِلَى ذِهْنِ الطِّفْلِ وَاضِحَةً جَلِيَّةً.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ بَعْدَ ذَلِكَ نَلْفِتُ نَظَرَهُ إِلَى طَرِيقَةِ التَّعَامُلِ مَعَ مَطَالِبِ جَسَدِهِ؛ كَيْ لَا يَسْقُطَ إِذَا مَا شَبَّ عَنِ الطَّوْقِ فِي مُسْتَنْقَعِ الشَّهَوَاتِ، وَنُعَلِّمُهُ مَا عَلَّمَنَا نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ البَاءَةَ فَلْيَتَزَوَّجْ؛ فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>نُبَصِّرُ الطِّفْلَ بِحَقِيقَةِ وُجُودِهِ وَالْغَايَةِ مِنْ خَلْقِهِ؛ كَمَا نَصُونُ عَقِيدَتَهُ هَذِهِ مِنْ أَيِّ انْحِرَافَاتٍ فِكْرِيَّةٍ، وَشُبُهَاتٍ عَقَائِدِيَّةٍ، وَاخْتِلَالَاتٍ سُلُوكِيَّةٍ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَيَسِيرُ جَنْبًا إِلَى جَنْبٍ بِجِوَارِ الْبِنَاءِ الْإِيمَانِيِّ وَالْعَقْلِيِّ، مَا نُسَمِّيهِ الْبِنَاءَ الْوِجْدَانِيَّ وَالنَّفْسِيَّ لِلطِّفْلِ، وَذَلِكَ مِنْ خِلَالِ مُرَاعَاةِ أَحَاسِيسِهِ وَمَشَاعِرِهِ، وَصِيَانَةِ نَفْسِهِ مِنَ الِانْكِسَارِ وَالْأَزَمَاتِ؛ فَإِنَّ الْأَبَ وَالْأُمَّ هُمَا لِلطِّفْلِ كُلُّ حَيَاتِهِ، وَكُلُّ قَسْوَةٍ غَيْرُ مُبَرَّرَةٍ مِنْهُمَا تِجَاهَهُ تَعْمَلُ عَمَلَهَا فِي زَلْزَلَةِ شَخْصِيَّتِهِ وَزَعْزَعَةِ اسْتِقْرَارِهَا؛ لِذَا كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَرْحَمَ النَّاسِ بِالْأَطْفَالِ كَمَا شَهِدَ بِذَلِكَ أَنَسُ بْنُ مَالِكٍ قَائِلًا: \"<span style=\"color: #008000;\">مَا رَأَيْتُ أَحَدًا كَانَ أَرْحَمَ بِالْعِيَالِ مِنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-... كَانَ إِبْرَاهِيمُ مُسْتَرْضِعًا لَهُ فِي عَوَالِي الْمَدِينَةِ، فَكَانَ يَنْطَلِقُ وَنَحْنُ مَعَهُ فَيَدْخُلُ الْبَيْتَ وَإِنَّهُ لَيُدَّخَنُ، وَكَانَ ظِئْرُهُ قَيْنًا، فَيَأْخُذُهُ فَيُقَبِّلُهُ، ثُمَّ يَرْجِعُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فَأَوَّلُ أُسُسِ الْبِنَاءِ النَّفْسِيِّ الْوِجْدَانِيِّ لِلطِّفْلِ هُوَ إِشْعَارُهُ بِالدِّفْءِ الْأُسَرِيِّ، وَالَّذِي تَعَجَّبَ الْأَقْرَعُ بْنُ حَابِسٍ مِنْ بَعْضِ مَظَاهِرِهِ؛ حِينَ أَبْصَرَ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُقَبِّلُ الْحَسَنَ فَقَالَ: إِنَّ لِي عَشَرَةً مِنَ الْوَلَدِ مَا قَبَّلْتُ وَاحِدًا مِنْهُمْ!، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">إِنَّهُ مَنْ لَا يَرْحَمْ لَا يُرْحَمْ</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ثُمَّ نَعْمَلُ عَلَى غَرْسِ الْقِيَمِ وَالْمُثُلِ وَالْمَبَادِئِ الْأَخْلَاقِيَّةِ فِي الطِّفْلِ؛ فَنُعَلِّمُهُمُ الصِّدْقَ وَالْأَمَانَةَ وَالْوَفَاءَ وَالتَّكَافُلَ وَالشَّجَاعَةَ وَالِاعْتِمَادَ عَلَى النَّفْسِ وَالِاعْتِدَالَ وَالْعَفْوَ وَالتَّطَلُّعَ إِلَى الْمَعَالِي... وَنُعَلِّمُهُمْ -أَيْضًا- مَا عَلَّمَهُ لُقْمَانُ لِوَلَدِهِ: <strong>(<span style=\"color: #ff0000;\">وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ * وَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ</span>)</strong>[لقمان: 18-19]، فَإِنَّنَا إِنْ فَعَلْنَا ذَلِكَ ضَمِنَّا -بِإِذْنِ اللهِ- طِفْلًا مُتَّزِنًا مَحْبُوبًا مُطْمَئِنَّ النَّفْسِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: يَقُومُ مَعَ هَذِهِ الْجَوَانِبِ فِي بِنَاءِ الشَّخْصِيَّةِ الْمُتَوَازِنَةِ لِلطِّفْلِ جَانِبٌ مُهِمٌّ آخَرُ هُوَ الْجَانِبُ الْمَهَارِيُّ الِاجْتِمَاعِيُّ وَالْإِبْدَاعِيُّ، وَقَدْ رَأَيْنَا نَبِيَّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُنَمِّي هَذَا الْجَانِبَ الْمَهَارِيَّ فِي كُلِّ طِفْلٍ يَلْقَاهُ؛ فَهَذَا عُمَرُ بْنُ أَبِي سَلَمَةَ يَشْهَدُ بِذَلِكَ فَيَقُولُ: كُنْتُ غُلاَمًا فِي حِجْرِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَتْ يَدِي تَطِيشُ فِي الصَّحْفَةِ، فَقَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">يَا غُلاَمُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ</span>\" </strong>فَمَا زَالَتْ تِلْكَ طِعْمَتِي بَعْدُ(متفق عليه)، فَصَقَلَ فِيهِ مَهَارَةً اجْتِمَاعِيَّةً يُسَمُّونَهَا فِي زَمَانِنَا بِالذَّوْقِ الِاجْتِمَاعِيِّ وَآدَابِ الطَّعَامِ.</p>\n<p>&nbsp;</p>\n<p>وَجَانِبٌ اجْتِمَاعِيٌّ آخَرُ يُرَسِّخُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا، وَهُمْ أَبْنَاءُ عَشْرٍ وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ</strong></span>\"(رواه أبو داود، وصححه الألباني)، فَالتَّفْرِيقُ فِي الْمَضَاجِعِ فِي هَذَا السِّنِّ مِنَ الضَّرُورَاتِ، وَهُوَ يَمْنَعُ خَلَلًا فِي السُّلُوكِ الْجِنْسِيِّ تَشْكُو مِنْهُ الْمُجْتَمَعَاتُ الْيَوْمَ.</p>\n<p>&nbsp;</p>\n<p>وَيَحْكِي لَنَا أَبُو سَعِيدٍ الْخُدْرِيِّ وَاقِعَةً أُخْرَى فَيَقُولُ: مَرَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِغُلَامٍ يَسْلُخُ شَاةً، فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">تَنَحَّ، حَتَّى أُرِيَكَ</span></strong>\" فَأَدْخَلَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ بَيْنَ الْجِلْدِ وَاللَّحْمِ، فَدَحَسَ بِهَا، حَتَّى تَوَارَتْ إِلَى الْإِبِطِ وَقَالَ:<strong> \"<span style=\"color: #0000ff;\">يَا غُلَامُ هَكَذَا فَاسْلُخْ</span>\"</strong> ثُمَّ مَضَى... (رواه ابن ماجه، وصححه الألباني)، وَلَا أَظُنُّ أَبَدًا أَنَّ هَذَا الْغُلَامَ قَدْ نَسِيَ تِلْكَ الْمَهَارَةَ الْإِبْدَاعِيَّةَ الَّتِي عَلَّمَهُ إِيَّاهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ تَنْمِيَةِ الْجَانِبِ الْمَهَارِيِّ عِنْدَ الْأَطْفَالِ: تَكْلِيفُهُمْ بِمُهِمَّاتٍ تُنَاسِبُ قُدُرَاتِهِمْ، يَقُولُ أَنَسٌ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #008000;\">انْتَهَى إِلَيْنَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَنَا غُلَامٌ فِي الْغِلْمَانِ فَسَلَّمَ عَلَيْنَا، ثُمَّ أَخَذَ بِيَدِي فَأَرْسَلَنِي، بِرِسَالَةٍ وَقَعَدَ فِي ظِلِّ جِدَارٍ، أَوْ قَالَ إِلَى جِدَارٍ حَتَّى رَجَعْتُ إِلَيْهِ</span>\"(رواه أبو داود، وقال الألباني: صحيح دون القعود في الظل)، وَذَلِكَ يُعَوِّدُ الطِّفْلَ تَحَمُّلَ الْمَسْئُولِيَّاتِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا كَذَلِكَ: ائْتِمَانُهُ عَلَى الْأَسْرَارِ؛ فَعَنْ أَنَسٍ أَيْضًا قَالَ: \"أَسَرَّ إِلَيَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- سِرًّا، فَمَا أَخْبَرْتُ بِهِ أَحَدًا بَعْدَهُ، وَلَقَدْ سَأَلَتْنِي أُمُّ سُلَيْمٍ فَمَا أَخْبَرْتُهَا بِهِ\"(متفق عليه)، وَنَحْنُ لَمْ نَعْرِفْ هَذَا السِّرَّ إِلَى الْيَوْمِ، وَلَا حَتَّى عَرَفَتْهُ أُمُّهُ؛ أُمُّ سُلَيْمٍ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الِاهْتِمَامَ بِبِنَاءِ جَمِيعِ هَذِهِ الْجَوَانِبِ عِنْدَ الطِّفْلِ بِشَكْلٍ مُتَكَامِلٍ يُسْهِمُ فِي إِنْتَاجِ شَخْصِيَّتِهِ السَّوِيَّةِ الْمُعْتَدِلَةِ الْمُنْتِجَةِ، وَكُلُّ خَلَلٍ يَطْرَأُ عَلَيْهَا بِتَغْلِيبِ أَحَدِ الْجَوَانِبِ عَلَى الْآخَرِ يُؤَثِّرُ سَلْبًا عَلَى شَخْصِيَّةِ الطِّفْلِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحْبَابُ الْكِرَامُ: وَمِنْ تَمَامِ الْبِنَاءِ: أَنْ نَحْذَرَ مِنْ عَوَامِلِ الْهَدْمِ؛ فَإِنَّ هُنَاكَ عَوَامِلَ تُؤَدِّي إِلَى ضَعْفِ شَخْصِيَّةِ الْأَطْفَالِ، وَهِيَ كَثِيرَةٌ، مِنْهَا مَا يَلِي:</p>\n<p>كَثْرَةُ اللَّوْمِ وَالْعِتَابِ: وَهَذَا مَذْمُومٌ مَهْمَا كَانَتْ جِنَايَةُ الطِّفْلِ، فَعَنْ أَنَسٍ قَالَ: \"خَدَمْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَشْرَ سِنِينَ، فَمَا قَالَ لِي: أُفٍّ، وَلَا: لِمَ صَنَعْتَ؟ وَلَا: أَلَّا صَنَعْتَ؟\"(متفق عليه)؛ بَلِ اللَّوْمُ قَبِيحٌ حَتَّى مَعَ الْكِبَارِ الْبَالِغِينَ؛ فَعَنْ أَبِي هُرَيْرَةَ قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: <strong>\"<span style=\"color: #0000ff;\">إِذَا زَنَتْ أَمَةُ أَحَدِكُمْ، فَتَبَيَّن زِنَاهَا، فَلْيَجْلِدْهَا الْحَدَّ، وَلَا يُثَرِّبْ عَلَيْهَا</span>...\"</strong>(متفق عليه)، وَمَعْنَى التَّثْرِيبِ: التَّأْنِيبُ وَاللَّوْمُ، وَتَرْكُهُ مَعَ الطِّفْلِ أَوْلَى؛ فَهُوَ أَرَقُّ مَشَاعِرًا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الِاحْتِقَارُ وَالْمُقَارَنَةُ؛ فَكَثْرَةُ تَرْدَادِ الْكَلِمَاتِ الْمُحْبِطَةِ وَالْمُحَقِّرَةِ مِنْ شَأْنِ الطِّفْلِ تَزْرَعُ فِي شَخْصِيَّتِهِ الضَّعْفَ وَالْخَوَرَ وَعَدَمَ الثِّقَةِ فِي النَّفْسِ، كَمَا أَنَّ مُقَارَنَةَ الطِّفْلِ بِغَيْرِهِ مِمَّنْ تَفَوَّقَ عَلَيْهِ فِي مَجَالٍ مَا، لَهُوَ جِنَايَةٌ عَلَيْهِ؛ إِذْ يُعَلِّمُهُ الْحِقْدَ وَيُشْعِرُهُ بِالْعَجْزِ، وَلَرُبَّمَا كَانَ هُوَ أَفْضَلَ مِنْهُ فِي مَجَالَاتٍ أُخْرَى.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الدُّعَاءُ عَلَيْهِمْ: وَهَذَا مَنْهِيٌّ عَنْهُ؛ كَمَا فِي صَحِيحِ مُسْلِمٍ: \"<span style=\"color: #0000ff;\"><strong>لَا تَدْعُوا عَلَى أَنْفُسِكُمْ، وَلَا تَدْعُوا عَلَى أَوْلَادِكُمْ، وَلَا تَدْعُوا عَلَى أَمْوَالِكُمْ، لَا تُوَافِقُوا مِنَ اللهِ سَاعَةً يُسْأَلُ فِيهَا عَطَاءً، فَيَسْتَجِيبُ لَكُمْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الْإِفْرَاطُ فِي الْخَوْفِ عَلَى الطِّفْلِ؛ فَإِنَّه يَدْفَعُ إِلَى عَدَمِ تَكْلِيفِهِ بِالْمَسْئُولِيَّاتِ، فَيَنْشَأُ عَالَةً عَلَى غَيْرِهِ لَا يُرْجَى مِنْهُ نَفْعٌ!... ثُمَّ تِلْكَ الْعَوَامِلُ كَثِيرَةٌ، مِنْهَا: الْإِهْمَالُ، وَالتَّدْلِيلُ الْمُفْرَطُ، وَاضْطِرَابُ التَّقْوِيمِ؛ فَيُعَاقَبُ عَلَى مَا أُثِيبَ عَلَيْهِ قَبْلَ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ ذَكَرْنَا بَعْضًا مِنْ عَوَامِلِ بِنَاءِ شَخْصِيَّةِ الطِّفْلِ، وَشَيْئًا قَلِيلًا مِنْ عَوَامِلِ هَدْمِهَا؛ فَمَنْ أَخَذَ بِأَسْبَابِ الْبِنَاءِ، وَتَجَنَّبَ عَوَامِلَ الْهَدْمِ، فَحَرِيٌّ بِهِ أَنْ يُنْشِئَ أَطْفَالًا صَالِحِينَ يُعَمِّرُونَ وَلَا يُخَرِّبُونَ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ احْمِ أَوْلَادَنَا وَأَوْلادَ الْمُسْلِمِينَ، وَاحْفَظْهُمْ مِنْ كُلِّ مَكْرُوهٍ وَسُوءٍ..</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عوامل_بناء_شخصية_الطفل.doc",
      "path": "/database/files/عوامل_بناء_شخصية_الطفل.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%88%D8%A7%D9%85%D9%84-%D8%A8%D9%86%D8%A7%D8%A1-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D8%A7%D9%84%D8%B7%D9%81%D9%84/download-file/344239"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الطفولة",
      "link": "https://khutabaa.com/ar/posts_category/5846"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عوامل-بناء-شخصية-الطفل"
}
