{
  "id": 3634,
  "title": "عوامل النصر والتمكين ونصرة أهل فلسطين",
  "slug": "عوامل-النصر-والتمكين-ونصرة-أهل-فلسطين",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "عبدالرحمن",
    "last_name": "السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/من رحم المحن والمآسي تولد الآمال 2/بعض عوامل النصر والتمكين للمسلمين المتقين 3/الوقفة المشرفة لبلاد الحرمين الشريفين لنصرة أهل فلسطين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَكَمْ تقتضينا أُخُوَّتُنا القعْساءُ، وعقيدتُنا الشمَّاءُ، مؤازرةَ أهلنا في فلسطين الإباء؛ ليحَقِّقوا الأمن والانتصار، وحقْنَ الدماء والاستقرار، وفكَّ الحصار، ووَقْف العُنف والتهجير القسْريّ، ووصول المساعَدات والإغاثات الإنسانيَّة، والنصر قادمٌ -بإذن الله-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمدك ربنا ونستعينك ونستغفرك ونتوب إليك، ونثني عليك الخير كله، نحمده -سبحانه- وهو المبدئ المعيد، الفعَّال لما يريد، له الشكر المزيد والحمد المديد، وعد أولياء بالنصر والتأييد، متى أخذوا بالأسباب وحققوا الوحدة والتوحيد.\n \nوأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ذو العرش المجيد، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، أشرف الأنبياء وأكرم العبيد، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم المزيد.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: خير ما يوصى به في أول الأمر وبادئه، وختامه وعائده تقوى الله -عز وجل-، في كل الآناء، لاسيما في الكرب والأواء، والمحن والبأساء، فتقواه -سبحانه- تكشف كربًا وقلقا، وتحقق نصرًا وألقا؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطَّلَاقِ: 2-3].\n \nأُمَّةَ الإسلامِ: في خِضمِّ المآسي والكروب، ومَعَامِعِ الخطوبِ، وحوالِكِ الدُّروبِ، تَشْرَئِبُّ النفوسُ، إلى الخلاصِ مِنْ أسبابِ الوهَنِ والانكسارِ، والأخذِ بأسبابِ العزَّةِ والانتصارِ، وتَتَطلَّع الأرواحُ إلى أَرَجِ الرَّحماتِ المُفَرِّجاتِ، وعَبَقِ النفحاتِ المُصَبِّراتِ، وَيَزْداد الأمرُ إلحاحًا وتأكيدًا، وتَحَتُّمًا وتَعْضِيدًا، في هذه الآونة العصيبة، والحِقْبة التاريخيةِ اللَّهِيبةِ، التي أحدقَتْ بأمتِنا اللَّهيفةِ من أَطرافِها، وتَنَاوَشَتْهَا المِحَنُ مِن سِوَاها وأكنافِها؛ (وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[يُوسُفَ: 21].\n \nأيها المؤمنون: إنَّ مِن سنن الله -عز وجل- أن جعَل لكلّ شيءٍ أسبابًا ونتائجَ، وغَاياتٍ ومَبَاهِجَ، وأمَر عبادَه باتخاذِ الأسبابِ، للوصولِ إلى أَسْمَى الغاياتِ: معاقدِ العزَّةِ والانتصاراتِ.\n \nوإنَّ من الواجبِ على أهل التوحيد والإيمان، الآملينَ في تأييد القويِّ المنَّانِ، أن يَتدَرَّعُوا بأسبابِ النصرِ والعزَّةِ والتمكينِ؛ ويأخذوا بها في كل مكانٍ وآنٍ وحِينٍ.\n \nوإنَّ من فضل الله -سبحانه- على عباده المؤمنين، أنَّه دلَّهم وأرشَدَهم إلى هذه الأسباب، وبيَّنَها في الكتاب الكريم، والسُّنَّة النبويَّة المطهَّرة.\n \nويأتي في مقدمة هذه الأسباب -إخوة العقيدة التوحيد والإخلاص- فإنَّهما أعظمُ ما أمَر اللهُ به؛ فالتوحيد والإخلاص في العمل من أعظم أسباب النصر؛ (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ)[الْبَيِّنَةِ: 5]، في الصحيحين من حديث أبي موسى الأشعري -رضي الله عنه- قال: سُئِلَ رسولُ اللهِ -صلى الله عليه وسلم- عن الرجلِ يقاتِل شجاعةً، ويقاتِل حَمِيَّةً، ويقاتِل رياءً، أيُّ ذلك في سبيل الله؟ قال رسول الله -صلى الله عليه وسلم-: \"مَنْ قاتَل لتكونَ كلمةُ اللهِ هي العليا؛ فهو في سبيل الله\".\n \nوثاني أسباب النصر أيها الموفَّقون: الإيمان والعمل الصالح، يقول سبحانه: (وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الرُّومِ: 47]، ويقول -عز وجل-: (إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ)[غَافِرٍ: 51]، ويقول جل وعلا: (إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا)[الْحَجِّ: 38].\n \nالسبب الثالث عبادَ اللهِ: نُصرةُ دينِ الله؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ)[مُحَمَّدٍ: 7]، (وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ * الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ)[الْحَجِّ: 40-41]، فمِنْ أعظمِ أسبابِ النصرِ إقامةُ دينِ اللهِ، والدعوةُ إلى اللهِ، والأمرُ بالمعروفِ، والنهيُ عن المنكرِ، ونصرُ المستضعَفينَ في الأرضِ.\n \nورابع هذه الأسباب -أحبَّتي في الله-: اجتماع الكلمة، ووحدة الصف على الحق، وإصلاح ذات البين، وعدم التنازع والتفرُّق والشقاق، قال تعالى: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آلِ عِمْرَانَ: 103]، ويقول سبحانه: (فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ)[الْأَنْفَالِ: 1]، فأولُ طريقِ التمكينِ للأُمة تقوى الله والإصلاح؛ (وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ)[الْأَنْفَالِ: 46]؛ قال أهل العلم: \"أي: نصْركم وقُوَّتكم\".\n \nوخامس أسباب النصر -أيها المسلمون في مشارق الأرض ومغاربها-: إعدادُ ما يُستطاع من قوَّة ماديَّة ومعنوية؛ فالقوَّة للمؤمنين المدافعين عن دينهم وأُمَّتِهم ومقدساتهم مطلب شرعي؛ فالإسلام دين القُوَّة والعزة والكرامة، وقِوامُه بكتابٍ يهدي، وسلاحٍ ينصر؛ قال تعالى: (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ)[الْأَنْفَالِ: 60].\n \nوسادس هذه الأسباب أيها المبارَكون: التوكُّلُ على الله، قال جلَّ في علاه: (إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ)[آلِ عِمْرَانَ: 160]، وَقَالَ سُبْحَانَهُ: (وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ)[الْمَائِدَةِ: 23]؛ فالتوكُّلُ على القويِّ المتينِ، من أعظمِ الأسبابِ الشرعيةِ الجالبةِ للنصرِ والتمكينِ؛ (وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ)[آلِ عِمْرَانَ: 126].\n \nالسبب السابع أيها الأماجد: الصبر والثبات، قال الله -تعالى-: (وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ)[آلِ عِمْرَانَ: 120]، ويقول سبحانه: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ)[الْأَنْفَالِ: 45]، ويقول -صلى الله عليه وسلم-: \"واعلم أنَّ النصر مع الصبر، وأن الفَرَجَ مع الكرب، وأن مع العُسْر يسِرًّا\"(أخرجه الترمذي بسند صحيح).\n \nوثامن أسباب النصر أيها الموحِّدون الغُيُرُ: إقامةُ الصلاةِ والإكثارُ من ذِكْر اللهِ، واستغفارهُ، ودعاؤهُ، والاستغاثةُ والاستعانة به واللَّجَأُ إليه، يقول سبحانه: (حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ * فَإِنْ خِفْتُمْ فَرِجَالًا أَوْ رُكْبَانًا فَإِذَا أَمِنْتُمْ فَاذْكُرُوا اللَّهَ كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ)[الْبَقَرَةِ: 238-239].\n \nوتاسعها: التجافي عن طريق أهل الضلال ومسالك أهل البطِر والرِّياء، قال سبحانه مخاطِبًا صفوة هذه الأمة -رضي الله عنهم-: (وَلَا تَكُونُوا كَالَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ بَطَرًا وَرِئَاءَ النَّاسِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَاللَّهُ بِمَا يَعْمَلُونَ مُحِيطٌ)[الْأَنْفَالِ: 47].\n \nوعاشرها يا -رعاكم الله-: الدعاء الدعاء؛ فإنَّ من حقِّ إخوانكم في الأرض المقدَّسة عليكم نصرتُهم بالتضرُّع إلى الله، والدعاء والإلحاح عليه، والتذللِ بينَ يديه -سبحانه-، وسؤالِه عاجلَ النصر والثبات والتمكين.\n \nفاللهَ اللهَ إخوةَ الإيمان.. اللهَ اللهَ في إخوانكم المستضعَفين، الدعاء الدعاء؛ (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ)[غَافِرٍ: 60].\n \nأمة النصر والتمكين: تلك عشرةِ كاملة.\n \nأيها الأباة الميامين: من الوقفات النيِّرات مع أهمِّ أسبابِ النصرِ المبينِ، والعِزَّةِ والتمكينِ، استنهاضًا للهِمَم، ورُنُوًّا لِبلوغ القِمَم؛ للدفاع عن رمْزِ مقدَّسات الأمة وحُرُماتها؛ المسجد الأقصى المبارَك، أُولى القبلتين ومسرى سيد الثقلينِ، عليه أفضل الصلاة وأتمُّ التسليم، في هذه الآونة الرَّاهنة، والأوقات الدَّامِية التي تمرّ بها أمَّتنا الإسلاميَّة، في ظلِّ العدوان الصهيوني الغاشم، والهجمة المدَمِّرة المستَعِرَة، في عُنجهيةٍ واستكبارٍ، وتَجَبُّرٍ ومَكْرٍ كُبَّارٍ، وسطوة شعواء على المستضعَفين من المدنيين الأبرياء، والأطفال والشيوخ والمرضى والضعفاء، الذين لا يستطيعون حيلةً ولا يهتدون سبيلًا، والتي يعاني من بطشها وضراوتها وقسوتها إخوانُنا في فلسطينَ الأبيَّةِ؛ لقد دَمَّرَ الأعداءُ البلادَ، وأفْنَوُا الذُّريَّة والعباد بِأَقْمَئ الوجوه وأقسى الأكباد، وأفتك الصَّواريخ والقَنَابِل والعَتَاد، في كارثةٍ إنسانيةٍ بشعةٍ، فاللهمَّ رحماكَ ربَّنا رحماكَ، وحسبنا الله ونعم الوكيل، ولا حول ولا قوة إلا بالله العلي العظيم.\n \nفيا إخواننا في فلسطين: صبرًا صبرًا، وثباتًا ثباتًا، فكلُّنا أملٌ وتفاؤلٌ واستبشارٌ؛ (وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ)[الصَّافَّاتِ: 173]، (أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ)[الْبَقَرَةِ: 214].\n \nوبعدُ معاشرَ الأحبةِ: فلكم تقتضينا أُخُوَّتُنا القعْساءُ، وعقيدتُنا الشمَّاءُ، مؤازرةَ أهلنا في فلسطين الإباء؛ ليحَقِّقوا الأمن والانتصار، وحقْنَ الدماء والاستقرار، وفكَّ الحصار، ووَقْف العُنف والتهجير القسْريّ، ووصول المساعَدات والإغاثات الإنسانيَّة، والنصر قادمٌ -بإذن الله-؛ (فَانْتَقَمْنَا مِنَ الَّذِينَ أَجْرَمُوا وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الرُّومِ: 47]، (حَتَّى إِذَا اسْتَيْئَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا فَنُجِّيَ مَنْ نَشَاءُ وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ)[يُوسُفَ: 110].\n \nألَا فاتقوا اللهَ عبادَ اللهِ، وخُذُوا بأسبابِ النصرِ المبينِ، يتحقق لكم الظفرُ والعزُّ والتمكينُ.\n \nأعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ * وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ)[الْأَنْفَالِ: 45-46].\n \nبارَك اللهُ لي ولكم في الكتاب المبين، وبسنة سيد المرسلين، وحمى أقصى المسلمين من كيد الحاسدين، وبغي المعتدين، وكتب الشهداء في عليين، إنه نعم المولى، ونعم النصير والمعين، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله ناصر المتقين، أحمده -تعالى- وأشكره حمدًا لا يتناهى ولا يلين، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، كتب العزة لعباده المؤمنين، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله بيته الأطهار الميامين، وصحبه البالغين بالصبر ذرى التمكين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ: فاتقوا الله -عباد الله-، واستيقنوا -رحمكم الله- أن النصر مع الثبات والاصطبار، والظفر قرين الاعتصام بالواحد القهار.\n \nإخوةَ الإيمانِ: وممَّا يُثلِج صدورَ المؤمنين في هذا الأوان، تلك الوقْفةُ المشرِّفةُ لبلاد الحرمين الشريفين قيادةً وشعبًا، وعلى رأسها خادم الحرمين الشريفين، ووليّ عهده الأمين، أيَّدَهما اللهُ، تجاهَ الأحداث الرَّعِيبَة، والتَّدَاعِيات الرَّهيبة في فلسطين، وتوجيههما الكريم بتنظيم حملةٍ شعبيةٍ كبيرةٍ؛ لإغاثةِ إخوانِنا في غزَّةَ، وسائرِ فلسطينَ، والإسهام في رفع المُعاناة عن المدنيينَ، وبذلِ كلِّ ما من شأنه تخفيفُ المِحَنِ المأساويةِ، التي يُعانيها سكَّان القطاع وسواهم، وعَقْدُ مؤتمر القمَّة العربيَّة والإسلاميَّة، الاستثنائيَّة الموفَّقة، وبيانها الختاميَّ الحازم.\n \nوإنَّ هذه الوقفة المجيدة الأبيَّة، تجاهَ هذه القضيّة، لَتأتي ضِمنَ موقف المملكة التاريخيّ المعهود، منذ تأسيسها إلى اليوم، بالمؤازرة الرِّيادِيَّة للشعب الفلسطيني الشقيق، في مختلف الشدَائد والمحن التي مرَّتْ به، ولله الحمد والمنة.\n \nمعاشرَ المسلمينَ: أَمِّنُوا بإخلاصٍ وصدقٍ ويقينٍ، لعل الله يمن بالنصر والعزة والتمكين.\n \nلا إله إلا الله، الولي الحميد، لا إله إلا الله، العظيم الحليم، لا إله إلا الله رب العرش العظيم، لا إله إلا الله، رب السماوات ورب الأرض، ورب العرش الكريم.\n \nإلهنا، عزَّ جارُكَ، وتقدَّسَتْ أسماؤُكَ، إلهَنا عظُم الخطْبُ واشتدَّ الكرْبُ، وتفاقَم الأمْرُ على إخواننا في فلسطين، اللهمَّ انصرهم، وعجِّل بنصرهم يا قوي يا عزيز.\n \nاللهمَّ كن لإخواننا المستضعَفين في غزّة، اللهمَّ احفظهم من بين أيديهم ومن خلفهم، وعن أيمانهم، وعن شمائلهم، ومن فوقهم، ونعيذهم بعظمتكَ أن يُغتالوا من تحتهم، اللهمَّ ارحم الشيوخَ الركُّعَ والأطفالَ الرضَّعَ، وأنزل السَّكينةَ عليهم، وانصرهم على من بغى عليهم، يا قوي يا عزيز، يا خيرَ الناصرينَ، يا جابر كسر المنكسرين، يا مجيبَ دعوةِ المضطرينَ، اللهمَّ إنهم مظلومونَ فانصُرْهم، إلهنا إلى مَنْ تَكِلُهم، إليك نشكو ضعفَ قوَّتِهم وقلَّةَ حيلتِهم، فكُنْ لهم معينًا ونصيرًا، ومؤيدًا وظهيرًا.\n \nاللهمَّ احفظ المسجد الأقصى، واجعله شامخًا عزيزًا إلى يوم الدين، اللَّهُمَّ مُنْزِلَ الكِتَابِ، ومُجْرِيَ السَّحابِ، وَهازِم الأحْزَابِ، اهزمِ الصهاينةَ الطغاةَ المعتدينَ، المحتلين الغاشمين، وَانْصُرْنَا عَلَيْهِمْ‏، اللَّهُمَّ مُنْزِلَ الكتابِ، سَرِيعَ الحِسابِ، اهْزِمِ الأحْزَابَ.\n \nاللهمَّ أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، واجعل هذا البلد آمنًا مطمئنًّا سخاءً رخاءً وسائرَ بلاد المسلمين.\n \nاللهمَّ آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، وأيِّدْ بالحقِّ إمامَنا ووليَّ أَمرِنا، خادمَ الحرمينِ الشريفينِ، اللهمَّ وفِّقْه لهداكَ، واجعل عملَه في رضاكَ، وارزقه البطانة الصالحة التي تدله على الخير والحق وتعينه عليه، واحفظ اللهمَّ ولي عهده ووفقه إلى ما تحبه وترضاه، وإلى ما فيه صلاحُ العباد والبلاد، اللهمَّ مَنْ أراد بلادَنا وبلاد المسلمينَ بسوء، فأَشْغِلْهُ بنفسه وردَّ كيدَه في نحره واجعل تدبيره تدميرا عليه يا سميع الدعاء، اللهمَّ احفظ بلادنا وبلاد المسلمين من شر الأشرار وكيد الفجار، وشر طوارق الليل والنهار.\n \nاللهمَّ رد عَنَّا كيد الكائدين، وحسد الحاسدين، ومكر الماكرين، وعدوان المعتدين، اللهمَّ فَرِّجْ همَّ المهمومينَ، ونَفِّسْ كربَ المكروبينَ، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين.\n \nاللهمَّ انصر جنودنا المرابطين على ثغورنا وحدودنا، ووفّق رجال أمننا، اللهمَّ تقبلْ شهداءهم، واشفِ مرضاهم، وعافِ جرحاهم، وسددْ رميهم ورأيهم، وانصرْهم على عدوِّك وعدوِّهم، يا قوي يا عزيز.\n \nاللهمَّ أغثنا، اللهمَّ لك الحمد على نعمة الغيث، اللهمَّ فزدنا منه، واجعله خيرًا وبركةً، على البلاد والعباد، اللهُمَّ أغث قلوبنا بالإيمان، وبلادنا بالخيرات والأمطار والخير العميم.\n \nاللهُمَّ ارزق أبناءنا وفتياتنا الهداية والصلاح، واكتب لهم في اختباراتهم النجاح والفلاح.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، وجميع المسلمين والمسلمات، الأحياء منهم والأموات، إنك سميع قريب مجيب الدعوات.\n \nهذا وصلُّوا وسلِّموا -رحمكم الله-، على سيد الأنام، وقدوة أهل الإسلام، الصابر على المحن بتوكل على الله واستعصام، فقد أمركم بذلكم المولى في كتابه عزيز النظام، فقال تعالى قولًا كريمًا بديع الإحكام: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وفي جامع الترمذي عن أبي بن كعب -رضي الله عنه- قال: قلتُ ‌يا ‌رسول ‌الله: ‌كم ‌أجعل ‌لك ‌من ‌صلاتي؟ قال: \"ما شئتَ\" قلتُ: الربع؟ قال: \"ما شئتَ، وإن زدتَ فهو خيرٌ لكَ\" قلتُ: النصف؟ قال: \"ما شئت، وإن زدت فهو خير\"، قلتُ: اجعل لك صلاتي كلها؟ قال: \"إِذَنْ تُكفى همَّكَ، ويُغفَر لكَ ذَنبُكَ\".\n \nاللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، اللهمَّ بَارِكْ على محمد وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وارض اللهمَّ عن الخلفاء الراشدين والأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم برحمتك يا أرحم الراحمين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من رحم المحن والمآسي تولد الآمال 2/بعض عوامل النصر والتمكين للمسلمين المتقين 3/الوقفة المشرفة لبلاد الحرمين الشريفين لنصرة أهل فلسطين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَكَمْ تقتضينا أُخُوَّتُنا القعْساءُ، وعقيدتُنا الشمَّاءُ، مؤازرةَ أهلنا في فلسطين الإباء؛ ليحَقِّقوا الأمن والانتصار، وحقْنَ الدماء والاستقرار، وفكَّ الحصار، ووَقْف العُنف والتهجير القسْريّ، ووصول المساعَدات والإغاثات الإنسانيَّة، والنصر قادمٌ -بإذن الله-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378405\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمدك ربنا ونستعينك ونستغفرك ونتوب إليك، ونثني عليك الخير كله، نحمده -سبحانه- وهو المبدئ المعيد، الفعَّال لما يريد، له الشكر المزيد والحمد المديد، وعد أولياء بالنصر والتأييد، متى أخذوا بالأسباب وحققوا الوحدة والتوحيد.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ذو العرش المجيد، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، أشرف الأنبياء وأكرم العبيد، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم المزيد.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: خير ما يوصى به في أول الأمر وبادئه، وختامه وعائده تقوى الله -عز وجل-، في كل الآناء، لاسيما في الكرب والأواء، والمحن والبأساء، فتقواه -سبحانه- تكشف كربًا وقلقا، وتحقق نصرًا وألقا؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)[الطَّلَاقِ: 2-3].</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: في خِضمِّ المآسي والكروب، ومَعَامِعِ الخطوبِ، وحوالِكِ الدُّروبِ، تَشْرَئِبُّ النفوسُ، إلى الخلاصِ مِنْ أسبابِ الوهَنِ والانكسارِ، والأخذِ بأسبابِ العزَّةِ والانتصارِ، وتَتَطلَّع الأرواحُ إلى أَرَجِ الرَّحماتِ المُفَرِّجاتِ، وعَبَقِ النفحاتِ المُصَبِّراتِ، وَيَزْداد الأمرُ إلحاحًا وتأكيدًا، وتَحَتُّمًا وتَعْضِيدًا، في هذه الآونة العصيبة، والحِقْبة التاريخيةِ اللَّهِيبةِ، التي أحدقَتْ بأمتِنا اللَّهيفةِ من أَطرافِها، وتَنَاوَشَتْهَا المِحَنُ مِن سِوَاها وأكنافِها؛ (<span style=\"color:#ff0000;\">وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[يُوسُفَ: 21].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنَّ مِن سنن الله -عز وجل- أن جعَل لكلّ شيءٍ أسبابًا ونتائجَ، وغَاياتٍ ومَبَاهِجَ، وأمَر عبادَه باتخاذِ الأسبابِ، للوصولِ إلى أَسْمَى الغاياتِ: معاقدِ العزَّةِ والانتصاراتِ.</p>\n<p>&nbsp;</p>\n<p>وإنَّ من الواجبِ على أهل التوحيد والإيمان، الآملينَ في تأييد القويِّ المنَّانِ، أن يَتدَرَّعُوا بأسبابِ النصرِ والعزَّةِ والتمكينِ؛ ويأخذوا بها في كل مكانٍ وآنٍ وحِينٍ.</p>\n<p>&nbsp;</p>\n<p>وإنَّ من فضل الله -سبحانه- على عباده المؤمنين، أنَّه دلَّهم وأرشَدَهم إلى هذه الأسباب، وبيَّنَها في الكتاب الكريم، والسُّنَّة النبويَّة المطهَّرة.</p>\n<p>&nbsp;</p>\n<p>ويأتي في مقدمة هذه الأسباب -إخوة العقيدة التوحيد والإخلاص- فإنَّهما أعظمُ ما أمَر اللهُ به؛ فالتوحيد والإخلاص في العمل من أعظم أسباب النصر؛ (<span style=\"color:#ff0000;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ</span>)[الْبَيِّنَةِ: 5]، في الصحيحين من حديث أبي موسى الأشعري -رضي الله عنه- قال: سُئِلَ رسولُ اللهِ -صلى الله عليه وسلم- عن الرجلِ يقاتِل شجاعةً، ويقاتِل حَمِيَّةً، ويقاتِل رياءً، أيُّ ذلك في سبيل الله؟ قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ قاتَل لتكونَ كلمةُ اللهِ هي العليا؛ فهو في سبيل الله</span>\".</p>\n<p>&nbsp;</p>\n<p>وثاني أسباب النصر أيها الموفَّقون: الإيمان والعمل الصالح، يقول سبحانه: (<span style=\"color:#ff0000;\">وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ</span>)[الرُّومِ: 47]، ويقول -عز وجل-: (<span style=\"color:#ff0000;\">إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ</span>)[غَافِرٍ: 51]، ويقول جل وعلا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا</span>)[الْحَجِّ: 38].</p>\n<p>&nbsp;</p>\n<p>السبب الثالث عبادَ اللهِ: نُصرةُ دينِ الله؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ</span>)[مُحَمَّدٍ: 7]، (<span style=\"color:#ff0000;\">وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ * الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ</span>)[الْحَجِّ: 40-41]، فمِنْ أعظمِ أسبابِ النصرِ إقامةُ دينِ اللهِ، والدعوةُ إلى اللهِ، والأمرُ بالمعروفِ، والنهيُ عن المنكرِ، ونصرُ المستضعَفينَ في الأرضِ.</p>\n<p>&nbsp;</p>\n<p>ورابع هذه الأسباب -أحبَّتي في الله-: اجتماع الكلمة، ووحدة الصف على الحق، وإصلاح ذات البين، وعدم التنازع والتفرُّق والشقاق، قال تعالى: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آلِ عِمْرَانَ: 103]، ويقول سبحانه: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ</span>)[الْأَنْفَالِ: 1]، فأولُ طريقِ التمكينِ للأُمة تقوى الله والإصلاح؛ (<span style=\"color:#ff0000;\">وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ</span>)[الْأَنْفَالِ: 46]؛ قال أهل العلم: \"<span style=\"color:#008000;\">أي: نصْركم وقُوَّتكم</span>\".</p>\n<p>&nbsp;</p>\n<p>وخامس أسباب النصر -أيها المسلمون في مشارق الأرض ومغاربها-: إعدادُ ما يُستطاع من قوَّة ماديَّة ومعنوية؛ فالقوَّة للمؤمنين المدافعين عن دينهم وأُمَّتِهم ومقدساتهم مطلب شرعي؛ فالإسلام دين القُوَّة والعزة والكرامة، وقِوامُه بكتابٍ يهدي، وسلاحٍ ينصر؛ قال تعالى: (<span style=\"color:#ff0000;\">وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ</span>)[الْأَنْفَالِ: 60].</p>\n<p>&nbsp;</p>\n<p>وسادس هذه الأسباب أيها المبارَكون: التوكُّلُ على الله، قال جلَّ في علاه: (<span style=\"color:#ff0000;\">إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>)[آلِ عِمْرَانَ: 160]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[الْمَائِدَةِ: 23]؛ فالتوكُّلُ على القويِّ المتينِ، من أعظمِ الأسبابِ الشرعيةِ الجالبةِ للنصرِ والتمكينِ؛ (<span style=\"color:#ff0000;\">وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ</span>)[آلِ عِمْرَانَ: 126].</p>\n<p>&nbsp;</p>\n<p>السبب السابع أيها الأماجد: الصبر والثبات، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ</span>)[آلِ عِمْرَانَ: 120]، ويقول سبحانه: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْأَنْفَالِ: 45]، ويقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">واعلم أنَّ النصر مع الصبر، وأن الفَرَجَ مع الكرب، وأن مع العُسْر يسِرًّا</span>\"(أخرجه الترمذي بسند صحيح).</p>\n<p>&nbsp;</p>\n<p>وثامن أسباب النصر أيها الموحِّدون الغُيُرُ: إقامةُ الصلاةِ والإكثارُ من ذِكْر اللهِ، واستغفارهُ، ودعاؤهُ، والاستغاثةُ والاستعانة به واللَّجَأُ إليه، يقول سبحانه: (<span style=\"color:#ff0000;\">حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ * فَإِنْ خِفْتُمْ فَرِجَالًا أَوْ رُكْبَانًا فَإِذَا أَمِنْتُمْ فَاذْكُرُوا اللَّهَ كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ</span>)[الْبَقَرَةِ: 238-239].</p>\n<p>&nbsp;</p>\n<p>وتاسعها: التجافي عن طريق أهل الضلال ومسالك أهل البطِر والرِّياء، قال سبحانه مخاطِبًا صفوة هذه الأمة -رضي الله عنهم-: (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ بَطَرًا وَرِئَاءَ النَّاسِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَاللَّهُ بِمَا يَعْمَلُونَ مُحِيطٌ</span>)[الْأَنْفَالِ: 47].</p>\n<p>&nbsp;</p>\n<p>وعاشرها يا -رعاكم الله-: الدعاء الدعاء؛ فإنَّ من حقِّ إخوانكم في الأرض المقدَّسة عليكم نصرتُهم بالتضرُّع إلى الله، والدعاء والإلحاح عليه، والتذللِ بينَ يديه -سبحانه-، وسؤالِه عاجلَ النصر والثبات والتمكين.</p>\n<p>&nbsp;</p>\n<p>فاللهَ اللهَ إخوةَ الإيمان.. اللهَ اللهَ في إخوانكم المستضعَفين، الدعاء الدعاء؛ (<span style=\"color:#ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ</span>)[غَافِرٍ: 60].</p>\n<p>&nbsp;</p>\n<p>أمة النصر والتمكين: تلك عشرةِ كاملة.</p>\n<p>&nbsp;</p>\n<p>أيها الأباة الميامين: من الوقفات النيِّرات مع أهمِّ أسبابِ النصرِ المبينِ، والعِزَّةِ والتمكينِ، استنهاضًا للهِمَم، ورُنُوًّا لِبلوغ القِمَم؛ للدفاع عن رمْزِ مقدَّسات الأمة وحُرُماتها؛ المسجد الأقصى المبارَك، أُولى القبلتين ومسرى سيد الثقلينِ، عليه أفضل الصلاة وأتمُّ التسليم، في هذه الآونة الرَّاهنة، والأوقات الدَّامِية التي تمرّ بها أمَّتنا الإسلاميَّة، في ظلِّ العدوان الصهيوني الغاشم، والهجمة المدَمِّرة المستَعِرَة، في عُنجهيةٍ واستكبارٍ، وتَجَبُّرٍ ومَكْرٍ كُبَّارٍ، وسطوة شعواء على المستضعَفين من المدنيين الأبرياء، والأطفال والشيوخ والمرضى والضعفاء، الذين لا يستطيعون حيلةً ولا يهتدون سبيلًا، والتي يعاني من بطشها وضراوتها وقسوتها إخوانُنا في فلسطينَ الأبيَّةِ؛ لقد دَمَّرَ الأعداءُ البلادَ، وأفْنَوُا الذُّريَّة والعباد بِأَقْمَئ الوجوه وأقسى الأكباد، وأفتك الصَّواريخ والقَنَابِل والعَتَاد، في كارثةٍ إنسانيةٍ بشعةٍ، فاللهمَّ رحماكَ ربَّنا رحماكَ، وحسبنا الله ونعم الوكيل، ولا حول ولا قوة إلا بالله العلي العظيم.</p>\n<p>&nbsp;</p>\n<p>فيا إخواننا في فلسطين: صبرًا صبرًا، وثباتًا ثباتًا، فكلُّنا أملٌ وتفاؤلٌ واستبشارٌ؛ (<span style=\"color:#ff0000;\">وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ</span>)[الصَّافَّاتِ: 173]، (<span style=\"color:#ff0000;\">أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ</span>)[الْبَقَرَةِ: 214].</p>\n<p>&nbsp;</p>\n<p>وبعدُ معاشرَ الأحبةِ: فلكم تقتضينا أُخُوَّتُنا القعْساءُ، وعقيدتُنا الشمَّاءُ، مؤازرةَ أهلنا في فلسطين الإباء؛ ليحَقِّقوا الأمن والانتصار، وحقْنَ الدماء والاستقرار، وفكَّ الحصار، ووَقْف العُنف والتهجير القسْريّ، ووصول المساعَدات والإغاثات الإنسانيَّة، والنصر قادمٌ -بإذن الله-؛ (<span style=\"color:#ff0000;\">فَانْتَقَمْنَا مِنَ الَّذِينَ أَجْرَمُوا وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ</span>)[الرُّومِ: 47]، (<span style=\"color:#ff0000;\">حَتَّى إِذَا اسْتَيْئَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا فَنُجِّيَ مَنْ نَشَاءُ وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ</span>)[يُوسُفَ: 110].</p>\n<p>&nbsp;</p>\n<p>ألَا فاتقوا اللهَ عبادَ اللهِ، وخُذُوا بأسبابِ النصرِ المبينِ، يتحقق لكم الظفرُ والعزُّ والتمكينُ.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ * وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ</span>)[الْأَنْفَالِ: 45-46].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في الكتاب المبين، وبسنة سيد المرسلين، وحمى أقصى المسلمين من كيد الحاسدين، وبغي المعتدين، وكتب الشهداء في عليين، إنه نعم المولى، ونعم النصير والمعين، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ناصر المتقين، أحمده -تعالى- وأشكره حمدًا لا يتناهى ولا يلين، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، كتب العزة لعباده المؤمنين، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله بيته الأطهار الميامين، وصحبه البالغين بالصبر ذرى التمكين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، واستيقنوا -رحمكم الله- أن النصر مع الثبات والاصطبار، والظفر قرين الاعتصام بالواحد القهار.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: وممَّا يُثلِج صدورَ المؤمنين في هذا الأوان، تلك الوقْفةُ المشرِّفةُ لبلاد الحرمين الشريفين قيادةً وشعبًا، وعلى رأسها خادم الحرمين الشريفين، ووليّ عهده الأمين، أيَّدَهما اللهُ، تجاهَ الأحداث الرَّعِيبَة، والتَّدَاعِيات الرَّهيبة في فلسطين، وتوجيههما الكريم بتنظيم حملةٍ شعبيةٍ كبيرةٍ؛ لإغاثةِ إخوانِنا في غزَّةَ، وسائرِ فلسطينَ، والإسهام في رفع المُعاناة عن المدنيينَ، وبذلِ كلِّ ما من شأنه تخفيفُ المِحَنِ المأساويةِ، التي يُعانيها سكَّان القطاع وسواهم، وعَقْدُ مؤتمر القمَّة العربيَّة والإسلاميَّة، الاستثنائيَّة الموفَّقة، وبيانها الختاميَّ الحازم.</p>\n<p>&nbsp;</p>\n<p>وإنَّ هذه الوقفة المجيدة الأبيَّة، تجاهَ هذه القضيّة، لَتأتي ضِمنَ موقف المملكة التاريخيّ المعهود، منذ تأسيسها إلى اليوم، بالمؤازرة الرِّيادِيَّة للشعب الفلسطيني الشقيق، في مختلف الشدَائد والمحن التي مرَّتْ به، ولله الحمد والمنة.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: أَمِّنُوا بإخلاصٍ وصدقٍ ويقينٍ، لعل الله يمن بالنصر والعزة والتمكين.</p>\n<p>&nbsp;</p>\n<p>لا إله إلا الله، الولي الحميد، لا إله إلا الله، العظيم الحليم، لا إله إلا الله رب العرش العظيم، لا إله إلا الله، رب السماوات ورب الأرض، ورب العرش الكريم.</p>\n<p>&nbsp;</p>\n<p>إلهنا، عزَّ جارُكَ، وتقدَّسَتْ أسماؤُكَ، إلهَنا عظُم الخطْبُ واشتدَّ الكرْبُ، وتفاقَم الأمْرُ على إخواننا في فلسطين، اللهمَّ انصرهم، وعجِّل بنصرهم يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ كن لإخواننا المستضعَفين في غزّة، اللهمَّ احفظهم من بين أيديهم ومن خلفهم، وعن أيمانهم، وعن شمائلهم، ومن فوقهم، ونعيذهم بعظمتكَ أن يُغتالوا من تحتهم، اللهمَّ ارحم الشيوخَ الركُّعَ والأطفالَ الرضَّعَ، وأنزل السَّكينةَ عليهم، وانصرهم على من بغى عليهم، يا قوي يا عزيز، يا خيرَ الناصرينَ، يا جابر كسر المنكسرين، يا مجيبَ دعوةِ المضطرينَ، اللهمَّ إنهم مظلومونَ فانصُرْهم، إلهنا إلى مَنْ تَكِلُهم، إليك نشكو ضعفَ قوَّتِهم وقلَّةَ حيلتِهم، فكُنْ لهم معينًا ونصيرًا، ومؤيدًا وظهيرًا.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ احفظ المسجد الأقصى، واجعله شامخًا عزيزًا إلى يوم الدين، اللَّهُمَّ مُنْزِلَ الكِتَابِ، ومُجْرِيَ السَّحابِ، وَهازِم الأحْزَابِ، اهزمِ الصهاينةَ الطغاةَ المعتدينَ، المحتلين الغاشمين، وَانْصُرْنَا عَلَيْهِمْ‏، اللَّهُمَّ مُنْزِلَ الكتابِ، سَرِيعَ الحِسابِ، اهْزِمِ الأحْزَابَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، واجعل هذا البلد آمنًا مطمئنًّا سخاءً رخاءً وسائرَ بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، وأيِّدْ بالحقِّ إمامَنا ووليَّ أَمرِنا، خادمَ الحرمينِ الشريفينِ، اللهمَّ وفِّقْه لهداكَ، واجعل عملَه في رضاكَ، وارزقه البطانة الصالحة التي تدله على الخير والحق وتعينه عليه، واحفظ اللهمَّ ولي عهده ووفقه إلى ما تحبه وترضاه، وإلى ما فيه صلاحُ العباد والبلاد، اللهمَّ مَنْ أراد بلادَنا وبلاد المسلمينَ بسوء، فأَشْغِلْهُ بنفسه وردَّ كيدَه في نحره واجعل تدبيره تدميرا عليه يا سميع الدعاء، اللهمَّ احفظ بلادنا وبلاد المسلمين من شر الأشرار وكيد الفجار، وشر طوارق الليل والنهار.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ رد عَنَّا كيد الكائدين، وحسد الحاسدين، ومكر الماكرين، وعدوان المعتدين، اللهمَّ فَرِّجْ همَّ المهمومينَ، ونَفِّسْ كربَ المكروبينَ، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ انصر جنودنا المرابطين على ثغورنا وحدودنا، ووفّق رجال أمننا، اللهمَّ تقبلْ شهداءهم، واشفِ مرضاهم، وعافِ جرحاهم، وسددْ رميهم ورأيهم، وانصرْهم على عدوِّك وعدوِّهم، يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أغثنا، اللهمَّ لك الحمد على نعمة الغيث، اللهمَّ فزدنا منه، واجعله خيرًا وبركةً، على البلاد والعباد، اللهُمَّ أغث قلوبنا بالإيمان، وبلادنا بالخيرات والأمطار والخير العميم.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ ارزق أبناءنا وفتياتنا الهداية والصلاح، واكتب لهم في اختباراتهم النجاح والفلاح.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]، (<span style=\"color:#ff0000;\">وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، وجميع المسلمين والمسلمات، الأحياء منهم والأموات، إنك سميع قريب مجيب الدعوات.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا -رحمكم الله-، على سيد الأنام، وقدوة أهل الإسلام، الصابر على المحن بتوكل على الله واستعصام، فقد أمركم بذلكم المولى في كتابه عزيز النظام، فقال تعالى قولًا كريمًا بديع الإحكام: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، وفي جامع الترمذي عن أبي بن كعب -رضي الله عنه- قال: قلتُ ‌يا ‌رسول ‌الله: ‌كم ‌أجعل ‌لك ‌من ‌صلاتي؟ قال: \"<span style=\"color:#0000ff;\">ما شئتَ</span>\" قلتُ: الربع؟ قال: \"<span style=\"color:#0000ff;\">ما شئتَ، وإن زدتَ فهو خيرٌ لكَ</span>\" قلتُ: النصف؟ قال: \"<span style=\"color:#0000ff;\">ما شئت، وإن زدت فهو خير</span>\"، قلتُ: اجعل لك صلاتي كلها؟ قال: \"<span style=\"color:#0000ff;\">إِذَنْ تُكفى همَّكَ، ويُغفَر لكَ ذَنبُكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، اللهمَّ بَارِكْ على محمد وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وارض اللهمَّ عن الخلفاء الراشدين والأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عوامل_النصر_والتمكين_ونصرة_أهل_فلسطين.doc",
      "path": "/database/files/عوامل_النصر_والتمكين_ونصرة_أهل_فلسطين.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%88%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D9%85%D9%83%D9%8A%D9%86-%D9%88%D9%86%D8%B5%D8%B1%D8%A9-%D8%A3%D9%87%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/download-file/378465"
    },
    {
      "name": "عوامل_النصر_والتمكين_ونصرة_أهل_فلسطين.pdf",
      "path": "/database/files/عوامل_النصر_والتمكين_ونصرة_أهل_فلسطين.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%88%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D9%85%D9%83%D9%8A%D9%86-%D9%88%D9%86%D8%B5%D8%B1%D8%A9-%D8%A3%D9%87%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/download-file/378466"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عوامل-النصر-والتمكين-ونصرة-أهل-فلسطين"
}
