{
  "id": 338,
  "title": "عيد الفطر 1444هـ",
  "slug": "عيد-الفطر-1444هـ",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/الفرح بطاعة الله 2/التهنئة بطاعة الله 3/الثبات على الطاعة والاسمرار عليها 4/لزوم طريق الله المستقيم 5/مسألة اجتماع العيد والجمعة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    دُعِيتُم إِلى الصِّيَامِ فَصُمتُم، وَرُغِّبتُم في القِيَامِ فَقُمتُم، وَعَمَرتُم شَهرَكُم بِالقُرآنِ وَالإِحسَانِ، وَسَابَقتُم إِلى البَذلِ في كُلِّ مَيدَانٍ، فَهَنِيئًا لَكُم، اليَومَ تُفطِرونَ فَتَفرَحُونَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nأما بعد: فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- (اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنتُم مُسلِمُونَ)[آلِ عِمْرَانَ: 102] (اِتَّقُوا اللهَ وَقُولُوا قَولاً سَدِيدًا * يُصلِحْ لَكُم أَعمَالَكُم وَيَغفِرْ لَكُم ذُنُوبَكُم)[الْأَحْزَابِ: 70-71] (اِتَّقوا اللهَ وآمِنُوا بِرَسُولِهِ يؤتِكم كِفلَينِ مِن رَحمَتِهِ وَيَجعَلْ لَكُم نُورًا تَمشُونَ وَيَغفِرْ لَكُم) [الحديد: 28] (اِتَّقوا اللهَ وَلْتَنظُرْ نَفسٌ مَا قَدَّمَت لِغَدٍ وَاتَّقُوا اللهَ إِنَّ اللهَ خَبِيرٌ بما تَعمَلُونَ) [الحشر: 18].\n \nاِتَّقُوا اللهَ وَافرَحُوا، فَيَومُكُم هَذَا يَومُ فَرَحٍ بِطَاعَةِ اللهِ (قُلْ بِفَضلِ اللهِ وَبِرَحمَتِهِ فَبِذَلِكَ فَلْيَفرَحُوا هُوَ خَيرٌ مِمَّا يَجمَعُونَ) [يُونُسَ: 58] وَ\" لِلصَّائِمِ فَرحَتَانِ يَفرَحُهُمَا : إِذَا أَفطَرَ فَرِحَ بِفِطرِهِ، وَإِذَا لَقِيَ رَبَّهُ فَرِحَ بِصَومِهِ\" يَفرَحُ بِفِطرِهِ لإِكمَالِهِ العِدَّةَ، وَتَوفِيقِ اللهِ لَهُ لِلطَّاعَةِ، وَلِشُعُورِهِ ثِقَةً بِاللهِ بِعَفوِهِ عَنهُ بَعدَ اجتِهَادِهِ في طَاعَتِهِ، وَأَمَّا فَرَحُهُ عِندَ لِقَاءِ رَبِّهِ، فَبِمَا يَجِدُهُ عِندَهُ تَعَالى مِن ثَوَابِ الصِّيَامِ مُدَّخَرًا مُوَفَّرًا، وَقَد قَالَ سُبحانَهُ : (كُلُوا وَاشرَبُوا هَنِيئًا بِمَا أَسلَفتُم في الأَيَّامِ الخَالِيَةِ) [الحاقة: 24]، وَقَالَ جَلَّ وَعَلا : (وَنُودُوا أَنْ تِلكُمُ الجَنَّةُ أُورِثتُمُوهَا بِمَا كُنتُم تَعمَلُونَ) [الأعراف: 43] وَفي الحَدِيثِ \"كُلُّ عَمَلِ ابنِ آدَمَ يُضَاعَفُ الحَسَنَةُ بِعَشرِ أَمثَالِهَا إِلى سَبعِ مِئَةِ ضِعفٍ، قَالَ اللهُ تَعَالى : إِلاَّ الصَّومَ فَإِنَّهُ لي وَأَنَا أَجزِي بِهِ\".\n \nاللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \nأَيُّهَا المُسلِمُونَ: صُمتُم بِأَمرِ اللهِ لَكُم إِيمَانًا وَاحتِسَابًا، وَقُمتُم طَمَعًا في الأَجرِ إِيمَانًا وَاحتِسَابًا؛ فَهَنِيئًا لَكُمُ التَّوفِيقُ لِلطَّاعَةِ، وَهَنِيئًا لَكُم كُلُّ وَقتٍ تَفَرَّغتُم فِيهِ لِلتَّعَبُّدِ وَالتَّهَجُّدِ، وَرَبُّكُم قَد وَعَدَكُم وَهُوَ لا يُخلِفُ المِيعَادَ فَقَالَ : (فَاستَجَابَ لَهُم رَبُّهُم أَنِّي لا أُضِيعُ عَمَلَ عَامِلٍ مِنكُم مِن ذَكَرٍ أَو أُنثَى بَعضُكُم مِن بَعضٍ) [آل عمران: 195] ، وَقَالَ تَعَالى : (وَمَا كَانَ اللهُ لِيُضِيعَ إِيمَانَكُم) [البقرة: 143]، وَقَالَ سُبحَانَهُ : (مَا عِندَكُم يَنفَدُ وَمَا عِندَ اللهِ بَاقٍ وَلَنَجزِيَنَّ الَّذِينَ صَبَرُوا أَجرَهُم بِأَحسَنِ مَا كَانُوا يَعمَلُونَ * مَن عَمِلَ صَالِحًا مِن ذَكَرٍ أَو أُنثَى وَهُوَ مُؤمِنٌ فَلَنُحيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجزِيَنَّهُم أَجرَهُم بِأَحسَنِ مَا كَانُوا يَعمَلُونَ) [النحل: 96-97].\n \nأَجَل -أَيُّهَا المُسلِمُونَ- لَقَد دُعِيتُم إِلى الصِّيَامِ فَصُمتُم، وَرُغِّبتُم في القِيَامِ فَقُمتُم، وَعَمَرتُم شَهرَكُم بِالقُرآنِ وَالإِحسَانِ، وَسَابَقتُم إِلى البَذلِ في كُلِّ مَيدَانٍ؛ فَهَنِيئًا لَكُم، اليَومَ تُفطِرونَ فَتَفرَحُونَ، وَغَدًا إِنْ شَاءَ اللهُ فَرحَتُكُم الكُبرى عِندَ لِقَاءِ رَبِّكُم، وَإِنَّ ظُهُورَ المُجتَمَعِ بِصُورَةٍ مُشرِقَةٍ في شَهرِ رَمَضَانَ، وَعِمَارَةَ أَيَّامِهِ وَلَيَالِيهِ بِالصِّيَامِ وَالقِيَامِ وَقِرَاءَةِ القُرآنِ وَالإِحسَانِ، وَالكَفَّ فِيهِ عَنِ المَعَاصِي وَالآثَامِ وَالأَذَى وَالعُدوَانِ، وَحِفظَ الأَلسُنِ وَالأَعيُنِ وَالآذَانِ، إِنَّ هَذَا لَدَلِيلٌ عَلَى بَقَاءِ الخَيرِيَّةِ في هَذِهِ الأُمَّةِ، وَقُوَّتِهَا وَقُربِ قُلُوبِهَا مِن رَبِّهَا، وَأَنَّ رِيَاحَ التَّغيِيرِ وَإِنْ هَبَّت أَوِ اشتَدَّت، لا تَزِيدُهَا إِلاَّ ثَبَاتًا وَرُسُوخًا، وَإِقبَالاً عَلَى اللهِ وَطَمَعًا فِيمَا عِندَهُ، وَحَتى وَإِنْ هِيَ تَلَوَّثَت بِشَيءٍ مِن غُبَارِ الذُّنُوبِ وَأَوضَارِ المَعَاصِي، وَحَتى وَإِنْ هِيَ مَرَّت بِهَا سَحَائِبُ الفِتَنِ أَو أَمطَرَتهَا بِوَابِلٍ من مُلهِيَاتِهَا وَشَوَاغِلِهَا، فَإِنّ ذَلِكَ سُرعَانَ مَا يَنجَلِي عَنهَا بِمُرُورِ مَوسِمٍ مِن مَوَاسِمِ الخَيرِ بها، وَتَذكِيرِ صَالِحِيهَا وَوَعظِ وَاعِظِيهَا، وَرُؤيَةِ المُتَأَخِّرِ مِنهَا لِلمُتَقَدِّمِ فَيَقتَدِيَ بِهِ، وَتَشَبُّهِ المُقَصِّرِ بِالسَّابِقِ فَيَلحَقَ بِهِ (إِنَّ الَّذِينَ اتَّقُوا إِذَا مَسَّهُم طَائِفٌ مِنَ الشَّيطَانِ تَذَكَّرُوا فَإِذَا هُم مُبصِرُونَ) [الأعراف: 201].\n \nاللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \nأَيُّهَا المُؤمِنُونَ: لَئِن تَهَذَّبَتِ النُّفُوسُ بِالصِّيَامِ وَالقِيَامِ، وَزَكَتِ القُلُوبُ بِالقُرآنِ وَالعَطَاءِ وَالإِحسَانِ، فَإِنَّ الشَّيَاطِينَ يَتَزَاحُمُونَ عِندَ بَابِ الخُرُوجِ عَلَى فَكِّ القُيُودِ الَّتي سُلسِلُوا بها خِلالَ أَيَّامِ الشَّهرِ، رَغبَةً في مَسحِ أَيِّ أَثَرٍ مِن خَيرٍ كَسِبَهُ المُسلِمُ، وَحِرصًا عَلَى نُكُوصِهِ عَلَى عَقِبِهِ بَعدَ إِذْ هَدَاهُ اللهُ، فَلْنَتَنَبَّهْ عِبَادَ اللهِ، وَلْنَحذَرْ مِن أَن تَزِلَّ قَدَمٌ بَعدَ ثُبُوتِهَا، وَلْنَصبِرْ وَلَنَثبُتْ، وَحَذَارِ حَذَارِ مِنَ الرُّجُوعِ بَعدَ رَمَضَانَ إِلى ارتِضَاعِ ثَديِ الهَوَى مِن بَعدِ الفِطَامِ ؛ فَإِنَّ مَن تَرَكَ شَيئًا للهِ عَوَّضَهُ اللهُ خَيرًا مِنهُ وَ(إِن يَعلَمِ اللهُ في قُلُوبِكُم خَيرًا يُؤتِكُم خَيرًا مِمَّا أُخِذَ مِنكُم وَيَغفِرْ لَكُم وَاللهُ غَفُورٌ رَحِيمٌ) [الأنفال: 70].\n \nأَجَل -أَيُّهَا المُسلِمُونَ- إِنَّ حَسَناتِكُم هِيَ زادُكُم، وهِيَ ذُخرُكُم لِمَعادِكُم، فَاحفَظُوهَا ولا تُضِيعُوهَا، وَارعَوهَا وَلا تُبَدِّدُوهَا، فَإِنَّ كُلَّ كَرِيمٍ مَمدُوحٌ، إِلاَّ كَرِيمًا جَادَ بحَسَناتِهِ، وَكُلَّ سَخِيٍّ مَحمُودٌ، إِلا َّسَخِيًّا بَقُرُباتِهِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ : \"إنَّ المُفلِسَ مِن أُمَّتي مَن يَأتي يَومَ القِيَامَةِ بِصَلاةٍ وَصِيَامٍ وَزَكَاةٍ، وَيَأَتِي وَقَد شَتَمَ هَذَا وَقَذَفَ هَذَا وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا، فَيُعطَى هَذَا مِن حَسَنَاتِهِ وَهَذَا مِن حَسَناتِهِ، فَإِنْ فَنِيَت حَسنَاتُهُ قَبلَ أَن يُقضَى مَا عَلَيهِ أُخِذَ مِن خَطَايَاهُم فَطُرِحَت عَلَيهِ ثمَّ طُرِحَ في النَّارِ\"(رَوَاهُ مُسلِمٌ).\n \nاللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \nأَيُّهَا المُسلِمُونَ: لَئِن كَانَتِ الوَصِيَّةُ بِالثَّبَاتِ بَعدَ رَمَضَانَ عَلَى مَا اكتَسَبَهُ المُؤمِنُ فِيهِ مِن الخَيرِ لازِمَةً، فَإِنَّهَا في هَذَا الزَّمَانِ أَلزَمُ وَأَوجَبُ؛ إِذْ هُوَ زَمَنُ القَبضِ عَلَى الَجمرِ، وَالثَّبَاتُ فِيهِ مِن أَعظَمِ مَا يُضَاعَفُ بِهِ الأَجرُ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ : \"يَأتي عَلَى النَّاسِ زَمَانٌ الصَّابِرُ فِيهِم عَلَى دِينِهِ كَالقَابِضِ عَلَى الجَمرِ\"(رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).\n \nأَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَاثبُتُوا، وَاستَقِيمُوا عَلَى الصِّرَاطِ وَالزَمُوا جَادَّةَ الحَقِّ، وَلا يَغُرَّنَّكُم مَن حَادَ أَو تَرَاجَعَ، أَو جَزِعَ فَوَاقَعَ عَاجِلَ الشَّهَوَاتِ، أَو زَاغَ وَضَلَّ إِذْ خَالَطَت قَلبَهُ فِتَنُ الشُّبُهَاتِ، فَإِنَّ كُلَّ النَّاسِ في خُسرِ. إِلاَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوا بِالحَقِّ وَتَوَاصَوا بِالصَّبرِ (يَا أَيُّهَا الَّذِينَ آمَنُوا اصبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللهَ لَعَلَّكُم تُفلِحُونَ) [آل عمران: 200].\n \nاللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَأَطِيعُوهُ وَاحمَدُوهُ، وَاشكُرُوهُ وَاستَغفِرُوهُ، وَاذكُرُوهُ عَلَى مَا هَدَاكُم وَكَبِّرُوهُ.\n \nاللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \nأَيُّهَا المُسلِمُونَ: الرَّجُلُ والمرأَةُ في شَرِيعَةِ اللهِ كُلُّهُم مأَمُورُونَ مُكَلَّفُونَ، وَبِعَامَّةِ أَحكَامِ الشَّرِيعَةِ مُخَاطَبُونَ، وَمَن أَحسَنَ مِنهُم فَلَهُ مِنَ اللهِ وَعدٌ بِالثَّوَابِ، وَمَن أَسَاءَ فَهوُ مُخَوَّفٌ بِأَلِيمِ العِقَابِ (فَاستَجَابَ لَهُم رَبُّهُم أَنِّي لا أُضِيعُ عَمَلَ عَامِلٍ مِنكُم مِن ذَكَرٍ أَو أُنثَى بَعضُكُم مِن بَعضٍ) [آلِ عِمْرَانَ:195].\n \nوَإِنَّ طَرَائِقَ الأَهوَاءِ شَتَّى مُختَلِفَةٌ، وَكُلُّهَا عُوجٌ مُتَعَرِّجَةٌ، وَأَمَّا طَرِيقُ اللهِ فَهُوَ وَاحِدٌ مُستَقِيمٌ؛ فَالزَمُوا طَرِيقَ اللهِ فَإِنَّ مَصِيرَنا إِلَيهِ، وَلا تَغتَرُّوا بِمَن انحَرَفَ عَنهُ وَإِن كَانَ مَعَ النَّاسِ فَإِنَّما ذَاكَ وَبَالٌ عَلَيهِ، قَالَ سُبحَانَهُ : (وَأَنَّ هَذَا صِرَاطِي مُستَقِيمًا فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُم عَن سَبِيلِهِ ذَلِكُم وَصَّاكُم بِهِ لَعَلَّكُم تَتَّقُونَ) [الْأَنْعَامِ: 153] وَقَالَ جَلَّ وَعَلا : (وَإِنْ تُطِعْ أَكثَرَ مَن في الأَرضِ يُضِلُّوكَ عَن سَبِيلِ اللهِ) [الأنعام:116] وَقَالَ تَعَالى : (وَمَا أَكثَرُ النَّاسِ وَلَو حَرَصتَ بِمُؤمِنِينَ) [يوسف:103].\n \nاللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \nأَيُّهَا المُسلِمُونَ: إِذَا عُدتُم مِن صَلاتِكُم بِفَضلِ اللهِ غَانِمِينَ، وَرَجَعتُم إِلى بُيُوتِكُم سَالِمِينَ، فَعُودُوا بِقُلُوبٍ صَافِيَةٍ، وَارجِعُوا بِنُفُوسٍ طَيِّبَةٍ، صِلُوا مَن قَطَعَكُم، وَأَعطُوا مَن حَرَمَكُم، وَأَحسِنُوا إِلى مَن أَسَاءَ إِلَيكُم، وَتَذَكَّرُوا مَن نَسِيَكُم، وَافعَلُوا الخَيرَ وَقَدِّمُوهُ ابتِغَاءَ وَجهِ رَبِّكُم، فَالعِيدُ فُرصَةٌ عَظِيمَةٌ لِلتَّسَامُحِ وَالتَّصَافي، وَنُقطَةٌ لِلعَودَةِ إِلى التَّآلُفِ وَالتَّآخِي، فَعِيشُوا المَحَبَّةَ وَالصَّفَاءَ، وَأَصلِحُوا ذَاتَ بَينِكُم وَاهنَؤُوا بِعِيدِكُم، وَأَدُّوا إِلى النَّاسِ مَا تُحِبُّونَ أَن يُؤَدُّوهُ إِلَيكُم، وَلا تُفَوِّتُوا فَرحَةَ العِيدِ أو تُمِيتُوهَا بِضِيقِ العَطَنِ وَالصُّدُورِ، وَقِصَرِ النَّظَرِ وَعَدَمِ احتِسَابِ الأُجُورِ، وَكُونُوا لِمَا عِندَ اللهِ أَعظَمَ رَجَاءً وَفِيمَا أَعَدَّهُ أَعظَمَ أَمَلاً \" وَلْنَحمَدِ اللهَ الَّذِي جَمَعَ لَنَا في شَهرِ رَمَضَانَ بَينَ غَيثِ القُلُوبِ وَغَيثِ الدِّيَارِ بِنُزُولِ الأَمطَارِ، وَلْنَشكُرْهُ تَعَالى عَلَى عُمُومُ الخِصبِ بَعدَ طُولِ الجَدْبِ، وَكَمَا ابتُلِينَا بِالشِّدَّةِ فَصَبَرنَا، فَلْنَعلَمْ أَنَّنَا الآنَ مُبتَلُونَ بِالرَّخَاءِ، وَلْنُقَيِّدِ النِّعَمَ بِدَوَامِ الحَمدِ وَالشُّكرِ لِلمُنعِمِ سُبحَانَهُ، بِلُزُومِ طَاعَتِهِ وَذِكرِهِ، وَلْنَحذَرْ تَبدِيدَ النِّعَمِ وَالإِسرَافَ وَالتَّبذِيرَ، وَلْنُحسِنْ كَمَا أَحسَنَ اللهُ إِلَينَا.\n \nاللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \nعِبَادَ اللهِ: قَدِ اجتَمَعَ لَكُم في يَومِكُم هَذَا عِيدَانِ، عِيدُ الفِطرِ وَيَومُ الجُمُعَةِ، وَقَد وَقَعَ ذَلِكَ في عَهدِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ فَقَالَ : \"قَدِ اجتَمَعَ في يَومِكُم هَذَا عِيدَانِ، فَمَن شَاءَ أَجزَأَهُ مِنَ الجُمُعَةِ، وإِنَّا مُجَمِّعُونَ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَعَلَى هَذَا -أَيُّها المُسلِمُونَ- فَإِنَّهُ يَسُوغُ لِمَن حَضَرَ صَلاة العيدِ أَن يَترُكَ الجُمُعَةَ وَيُصَلِّيَ ظُهرًا في بَيتِهِ أَو مَعَ بَعضِ إِخوَانِهِ إِذَا كَانوُا قَد حَضَرُوا صَلاةَ العِيدِ، وَإِن صَلَّى الجُمُعَةَ مَعَ النَّاسِ كَانَ هَذَا أَفضَلَ وأَكمَلَ.\n \nوَأَخِيرًا -أَيُّهَا المُسلِمُونَ- اِعلَمُوا وَتَذَكَّرُوا إِنَّ لِرَبِّكُم في دَهرِكُم نَفَحَاتِ وَفُرَصًا لأَعمَالٍ صَالِحَاتٍ، وَأَنتُم تَوَدِّعُونَ صِيَامَ رَمَضَانَ الوَاجِبَ، فَقَد شَرَعَ لَكُم نَبِيُّكُم صَلَّى اللهُ عَلَيهِ وَسَلَّمَ صِيَامَ سِتٍّ مِن شَوَّالٍ، فَفِي صَحِيحِ مُسلِمٍ عَن أَبي أَيُّوبَ الأَنصَارِيِّ رَضِيَ اللهُ عَنهُ أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ قَالَ : \"مَن صَامَ رَمَضَانَ ثُمَّ أَتبَعَهُ سِتًّا مِن شَوَّالٍ كَانَ كَصِيَامِ الدَّهرِ\".\n \nاللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الفرح بطاعة الله 2/التهنئة بطاعة الله 3/الثبات على الطاعة والاسمرار عليها 4/لزوم طريق الله المستقيم 5/مسألة اجتماع العيد والجمعة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">دُعِيتُم إِلى الصِّيَامِ فَصُمتُم، وَرُغِّبتُم في القِيَامِ فَقُمتُم، وَعَمَرتُم شَهرَكُم بِالقُرآنِ وَالإِحسَانِ، وَسَابَقتُم إِلى البَذلِ في كُلِّ مَيدَانٍ، فَهَنِيئًا لَكُم، اليَومَ تُفطِرونَ فَتَفرَحُونَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376062\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- (<span style=\"color:#ff0000;\">اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنتُم مُسلِمُونَ</span>)[آلِ عِمْرَانَ: 102] (<span style=\"color:#ff0000;\">اِتَّقُوا اللهَ وَقُولُوا قَولاً سَدِيدًا * يُصلِحْ لَكُم أَعمَالَكُم وَيَغفِرْ لَكُم ذُنُوبَكُم</span>)[الْأَحْزَابِ: 70-71] (<span style=\"color:#ff0000;\">اِتَّقوا اللهَ وآمِنُوا بِرَسُولِهِ يؤتِكم كِفلَينِ مِن رَحمَتِهِ وَيَجعَلْ لَكُم نُورًا تَمشُونَ وَيَغفِرْ لَكُم</span>) [الحديد: 28] (<span style=\"color:#ff0000;\">اِتَّقوا اللهَ وَلْتَنظُرْ نَفسٌ مَا قَدَّمَت لِغَدٍ وَاتَّقُوا اللهَ إِنَّ اللهَ خَبِيرٌ بما تَعمَلُونَ</span>) [الحشر: 18].</p>\n<p>&nbsp;</p>\n<p>اِتَّقُوا اللهَ وَافرَحُوا، فَيَومُكُم هَذَا يَومُ فَرَحٍ بِطَاعَةِ اللهِ (<span style=\"color:#ff0000;\">قُلْ بِفَضلِ اللهِ وَبِرَحمَتِهِ فَبِذَلِكَ فَلْيَفرَحُوا هُوَ خَيرٌ مِمَّا يَجمَعُونَ</span>) [يُونُسَ: 58] وَ\" <span style=\"color:#0000ff;\">لِلصَّائِمِ فَرحَتَانِ يَفرَحُهُمَا : إِذَا أَفطَرَ فَرِحَ بِفِطرِهِ، وَإِذَا لَقِيَ رَبَّهُ فَرِحَ بِصَومِهِ\" يَفرَحُ بِفِطرِهِ لإِكمَالِهِ العِدَّةَ، وَتَوفِيقِ اللهِ لَهُ لِلطَّاعَةِ، وَلِشُعُورِهِ ثِقَةً بِاللهِ بِعَفوِهِ عَنهُ بَعدَ اجتِهَادِهِ في طَاعَتِهِ، وَأَمَّا فَرَحُهُ عِندَ لِقَاءِ رَبِّهِ، فَبِمَا يَجِدُهُ عِندَهُ تَعَالى مِن ثَوَابِ الصِّيَامِ مُدَّخَرًا مُوَفَّرًا</span>، وَقَد قَالَ سُبحانَهُ : (<span style=\"color:#ff0000;\">كُلُوا وَاشرَبُوا هَنِيئًا بِمَا أَسلَفتُم في الأَيَّامِ الخَالِيَةِ</span>) [الحاقة: 24]، وَقَالَ جَلَّ وَعَلا : (<span style=\"color:#ff0000;\">وَنُودُوا أَنْ تِلكُمُ الجَنَّةُ أُورِثتُمُوهَا بِمَا كُنتُم تَعمَلُونَ</span>) [الأعراف: 43] وَفي الحَدِيثِ \"<span style=\"color:#0000ff;\">كُلُّ عَمَلِ ابنِ آدَمَ يُضَاعَفُ الحَسَنَةُ بِعَشرِ أَمثَالِهَا إِلى سَبعِ مِئَةِ ضِعفٍ، قَالَ اللهُ تَعَالى : إِلاَّ الصَّومَ فَإِنَّهُ لي وَأَنَا أَجزِي بِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: صُمتُم بِأَمرِ اللهِ لَكُم إِيمَانًا وَاحتِسَابًا، وَقُمتُم طَمَعًا في الأَجرِ إِيمَانًا وَاحتِسَابًا؛ فَهَنِيئًا لَكُمُ التَّوفِيقُ لِلطَّاعَةِ، وَهَنِيئًا لَكُم كُلُّ وَقتٍ تَفَرَّغتُم فِيهِ لِلتَّعَبُّدِ وَالتَّهَجُّدِ، وَرَبُّكُم قَد وَعَدَكُم وَهُوَ لا يُخلِفُ المِيعَادَ فَقَالَ : (<span style=\"color:#ff0000;\">فَاستَجَابَ لَهُم رَبُّهُم أَنِّي لا أُضِيعُ عَمَلَ عَامِلٍ مِنكُم مِن ذَكَرٍ أَو أُنثَى بَعضُكُم مِن بَعضٍ</span>) [آل عمران: 195] ، وَقَالَ تَعَالى : (<span style=\"color:#ff0000;\">وَمَا كَانَ اللهُ لِيُضِيعَ إِيمَانَكُم</span>) [البقرة: 143]، وَقَالَ سُبحَانَهُ : (<span style=\"color:#ff0000;\">مَا عِندَكُم يَنفَدُ وَمَا عِندَ اللهِ بَاقٍ وَلَنَجزِيَنَّ الَّذِينَ صَبَرُوا أَجرَهُم بِأَحسَنِ مَا كَانُوا يَعمَلُونَ * مَن عَمِلَ صَالِحًا مِن ذَكَرٍ أَو أُنثَى وَهُوَ مُؤمِنٌ فَلَنُحيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجزِيَنَّهُم أَجرَهُم بِأَحسَنِ مَا كَانُوا يَعمَلُونَ</span>) [النحل: 96-97].</p>\n<p>&nbsp;</p>\n<p>أَجَل -أَيُّهَا المُسلِمُونَ- لَقَد دُعِيتُم إِلى الصِّيَامِ فَصُمتُم، وَرُغِّبتُم في القِيَامِ فَقُمتُم، وَعَمَرتُم شَهرَكُم بِالقُرآنِ وَالإِحسَانِ، وَسَابَقتُم إِلى البَذلِ في كُلِّ مَيدَانٍ؛ فَهَنِيئًا لَكُم، اليَومَ تُفطِرونَ فَتَفرَحُونَ، وَغَدًا إِنْ شَاءَ اللهُ فَرحَتُكُم الكُبرى عِندَ لِقَاءِ رَبِّكُم، وَإِنَّ ظُهُورَ المُجتَمَعِ بِصُورَةٍ مُشرِقَةٍ في شَهرِ رَمَضَانَ، وَعِمَارَةَ أَيَّامِهِ وَلَيَالِيهِ بِالصِّيَامِ وَالقِيَامِ وَقِرَاءَةِ القُرآنِ وَالإِحسَانِ، وَالكَفَّ فِيهِ عَنِ المَعَاصِي وَالآثَامِ وَالأَذَى وَالعُدوَانِ، وَحِفظَ الأَلسُنِ وَالأَعيُنِ وَالآذَانِ، إِنَّ هَذَا لَدَلِيلٌ عَلَى بَقَاءِ الخَيرِيَّةِ في هَذِهِ الأُمَّةِ، وَقُوَّتِهَا وَقُربِ قُلُوبِهَا مِن رَبِّهَا، وَأَنَّ رِيَاحَ التَّغيِيرِ وَإِنْ هَبَّت أَوِ اشتَدَّت، لا تَزِيدُهَا إِلاَّ ثَبَاتًا وَرُسُوخًا، وَإِقبَالاً عَلَى اللهِ وَطَمَعًا فِيمَا عِندَهُ، وَحَتى وَإِنْ هِيَ تَلَوَّثَت بِشَيءٍ مِن غُبَارِ الذُّنُوبِ وَأَوضَارِ المَعَاصِي، وَحَتى وَإِنْ هِيَ مَرَّت بِهَا سَحَائِبُ الفِتَنِ أَو أَمطَرَتهَا بِوَابِلٍ من مُلهِيَاتِهَا وَشَوَاغِلِهَا، فَإِنّ ذَلِكَ سُرعَانَ مَا يَنجَلِي عَنهَا بِمُرُورِ مَوسِمٍ مِن مَوَاسِمِ الخَيرِ بها، وَتَذكِيرِ صَالِحِيهَا وَوَعظِ وَاعِظِيهَا، وَرُؤيَةِ المُتَأَخِّرِ مِنهَا لِلمُتَقَدِّمِ فَيَقتَدِيَ بِهِ، وَتَشَبُّهِ المُقَصِّرِ بِالسَّابِقِ فَيَلحَقَ بِهِ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ اتَّقُوا إِذَا مَسَّهُم طَائِفٌ مِنَ الشَّيطَانِ تَذَكَّرُوا فَإِذَا هُم مُبصِرُونَ</span>) [الأعراف: 201].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُؤمِنُونَ: لَئِن تَهَذَّبَتِ النُّفُوسُ بِالصِّيَامِ وَالقِيَامِ، وَزَكَتِ القُلُوبُ بِالقُرآنِ وَالعَطَاءِ وَالإِحسَانِ، فَإِنَّ الشَّيَاطِينَ يَتَزَاحُمُونَ عِندَ بَابِ الخُرُوجِ عَلَى فَكِّ القُيُودِ الَّتي سُلسِلُوا بها خِلالَ أَيَّامِ الشَّهرِ، رَغبَةً في مَسحِ أَيِّ أَثَرٍ مِن خَيرٍ كَسِبَهُ المُسلِمُ، وَحِرصًا عَلَى نُكُوصِهِ عَلَى عَقِبِهِ بَعدَ إِذْ هَدَاهُ اللهُ، فَلْنَتَنَبَّهْ عِبَادَ اللهِ، وَلْنَحذَرْ مِن أَن تَزِلَّ قَدَمٌ بَعدَ ثُبُوتِهَا، وَلْنَصبِرْ وَلَنَثبُتْ، وَحَذَارِ حَذَارِ مِنَ الرُّجُوعِ بَعدَ رَمَضَانَ إِلى ارتِضَاعِ ثَديِ الهَوَى مِن بَعدِ الفِطَامِ ؛ فَإِنَّ مَن تَرَكَ شَيئًا للهِ عَوَّضَهُ اللهُ خَيرًا مِنهُ وَ(<span style=\"color:#ff0000;\">إِن يَعلَمِ اللهُ في قُلُوبِكُم خَيرًا يُؤتِكُم خَيرًا مِمَّا أُخِذَ مِنكُم وَيَغفِرْ لَكُم وَاللهُ غَفُورٌ رَحِيمٌ</span>) [الأنفال: 70].</p>\n<p>&nbsp;</p>\n<p>أَجَل -أَيُّهَا المُسلِمُونَ- إِنَّ حَسَناتِكُم هِيَ زادُكُم، وهِيَ ذُخرُكُم لِمَعادِكُم، فَاحفَظُوهَا ولا تُضِيعُوهَا، وَارعَوهَا وَلا تُبَدِّدُوهَا، فَإِنَّ كُلَّ كَرِيمٍ مَمدُوحٌ، إِلاَّ كَرِيمًا جَادَ بحَسَناتِهِ، وَكُلَّ سَخِيٍّ مَحمُودٌ، إِلا َّسَخِيًّا بَقُرُباتِهِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ : \"<span style=\"color:#0000ff;\">إنَّ المُفلِسَ مِن أُمَّتي مَن يَأتي يَومَ القِيَامَةِ بِصَلاةٍ وَصِيَامٍ وَزَكَاةٍ، وَيَأَتِي وَقَد شَتَمَ هَذَا وَقَذَفَ هَذَا وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا، فَيُعطَى هَذَا مِن حَسَنَاتِهِ وَهَذَا مِن حَسَناتِهِ، فَإِنْ فَنِيَت حَسنَاتُهُ قَبلَ أَن يُقضَى مَا عَلَيهِ أُخِذَ مِن خَطَايَاهُم فَطُرِحَت عَلَيهِ ثمَّ طُرِحَ في النَّارِ</span>\"(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لَئِن كَانَتِ الوَصِيَّةُ بِالثَّبَاتِ بَعدَ رَمَضَانَ عَلَى مَا اكتَسَبَهُ المُؤمِنُ فِيهِ مِن الخَيرِ لازِمَةً، فَإِنَّهَا في هَذَا الزَّمَانِ أَلزَمُ وَأَوجَبُ؛ إِذْ هُوَ زَمَنُ القَبضِ عَلَى الَجمرِ، وَالثَّبَاتُ فِيهِ مِن أَعظَمِ مَا يُضَاعَفُ بِهِ الأَجرُ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ : \"<span style=\"color:#0000ff;\">يَأتي عَلَى النَّاسِ زَمَانٌ الصَّابِرُ فِيهِم عَلَى دِينِهِ كَالقَابِضِ عَلَى الجَمرِ</span>\"(رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>أَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَاثبُتُوا، وَاستَقِيمُوا عَلَى الصِّرَاطِ وَالزَمُوا جَادَّةَ الحَقِّ، وَلا يَغُرَّنَّكُم مَن حَادَ أَو تَرَاجَعَ، أَو جَزِعَ فَوَاقَعَ عَاجِلَ الشَّهَوَاتِ، أَو زَاغَ وَضَلَّ إِذْ خَالَطَت قَلبَهُ فِتَنُ الشُّبُهَاتِ، فَإِنَّ كُلَّ النَّاسِ في خُسرِ. إِلاَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوا بِالحَقِّ وَتَوَاصَوا بِالصَّبرِ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اصبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللهَ لَعَلَّكُم تُفلِحُونَ</span>) [آل عمران: 200].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَأَطِيعُوهُ وَاحمَدُوهُ، وَاشكُرُوهُ وَاستَغفِرُوهُ، وَاذكُرُوهُ عَلَى مَا هَدَاكُم وَكَبِّرُوهُ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: الرَّجُلُ والمرأَةُ في شَرِيعَةِ اللهِ كُلُّهُم مأَمُورُونَ مُكَلَّفُونَ، وَبِعَامَّةِ أَحكَامِ الشَّرِيعَةِ مُخَاطَبُونَ، وَمَن أَحسَنَ مِنهُم فَلَهُ مِنَ اللهِ وَعدٌ بِالثَّوَابِ، وَمَن أَسَاءَ فَهوُ مُخَوَّفٌ بِأَلِيمِ العِقَابِ (<span style=\"color:#ff0000;\">فَاستَجَابَ لَهُم رَبُّهُم أَنِّي لا أُضِيعُ عَمَلَ عَامِلٍ مِنكُم مِن ذَكَرٍ أَو أُنثَى بَعضُكُم مِن بَعضٍ</span>) [آلِ عِمْرَانَ:195].</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ طَرَائِقَ الأَهوَاءِ شَتَّى مُختَلِفَةٌ، وَكُلُّهَا عُوجٌ مُتَعَرِّجَةٌ، وَأَمَّا طَرِيقُ اللهِ فَهُوَ وَاحِدٌ مُستَقِيمٌ؛ فَالزَمُوا طَرِيقَ اللهِ فَإِنَّ مَصِيرَنا إِلَيهِ، وَلا تَغتَرُّوا بِمَن انحَرَفَ عَنهُ وَإِن كَانَ مَعَ النَّاسِ فَإِنَّما ذَاكَ وَبَالٌ عَلَيهِ، قَالَ سُبحَانَهُ : (<span style=\"color:#ff0000;\">وَأَنَّ هَذَا صِرَاطِي مُستَقِيمًا فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُم عَن سَبِيلِهِ ذَلِكُم وَصَّاكُم بِهِ لَعَلَّكُم تَتَّقُونَ</span>) [الْأَنْعَامِ: 153] وَقَالَ جَلَّ وَعَلا : (<span style=\"color:#ff0000;\">وَإِنْ تُطِعْ أَكثَرَ مَن في الأَرضِ يُضِلُّوكَ عَن سَبِيلِ اللهِ</span>) [الأنعام:116] وَقَالَ تَعَالى : (<span style=\"color:#ff0000;\">وَمَا أَكثَرُ النَّاسِ وَلَو حَرَصتَ بِمُؤمِنِينَ</span>) [يوسف:103].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِذَا عُدتُم مِن صَلاتِكُم بِفَضلِ اللهِ غَانِمِينَ، وَرَجَعتُم إِلى بُيُوتِكُم سَالِمِينَ، فَعُودُوا بِقُلُوبٍ صَافِيَةٍ، وَارجِعُوا بِنُفُوسٍ طَيِّبَةٍ، صِلُوا مَن قَطَعَكُم، وَأَعطُوا مَن حَرَمَكُم، وَأَحسِنُوا إِلى مَن أَسَاءَ إِلَيكُم، وَتَذَكَّرُوا مَن نَسِيَكُم، وَافعَلُوا الخَيرَ وَقَدِّمُوهُ ابتِغَاءَ وَجهِ رَبِّكُم، فَالعِيدُ فُرصَةٌ عَظِيمَةٌ لِلتَّسَامُحِ وَالتَّصَافي، وَنُقطَةٌ لِلعَودَةِ إِلى التَّآلُفِ وَالتَّآخِي، فَعِيشُوا المَحَبَّةَ وَالصَّفَاءَ، وَأَصلِحُوا ذَاتَ بَينِكُم وَاهنَؤُوا بِعِيدِكُم، وَأَدُّوا إِلى النَّاسِ مَا تُحِبُّونَ أَن يُؤَدُّوهُ إِلَيكُم، وَلا تُفَوِّتُوا فَرحَةَ العِيدِ أو تُمِيتُوهَا بِضِيقِ العَطَنِ وَالصُّدُورِ، وَقِصَرِ النَّظَرِ وَعَدَمِ احتِسَابِ الأُجُورِ، وَكُونُوا لِمَا عِندَ اللهِ أَعظَمَ رَجَاءً وَفِيمَا أَعَدَّهُ أَعظَمَ أَمَلاً \" وَلْنَحمَدِ اللهَ الَّذِي جَمَعَ لَنَا في شَهرِ رَمَضَانَ بَينَ غَيثِ القُلُوبِ وَغَيثِ الدِّيَارِ بِنُزُولِ الأَمطَارِ، وَلْنَشكُرْهُ تَعَالى عَلَى عُمُومُ الخِصبِ بَعدَ طُولِ الجَدْبِ، وَكَمَا ابتُلِينَا بِالشِّدَّةِ فَصَبَرنَا، فَلْنَعلَمْ أَنَّنَا الآنَ مُبتَلُونَ بِالرَّخَاءِ، وَلْنُقَيِّدِ النِّعَمَ بِدَوَامِ الحَمدِ وَالشُّكرِ لِلمُنعِمِ سُبحَانَهُ، بِلُزُومِ طَاعَتِهِ وَذِكرِهِ، وَلْنَحذَرْ تَبدِيدَ النِّعَمِ وَالإِسرَافَ وَالتَّبذِيرَ، وَلْنُحسِنْ كَمَا أَحسَنَ اللهُ إِلَينَا.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: قَدِ اجتَمَعَ لَكُم في يَومِكُم هَذَا عِيدَانِ، عِيدُ الفِطرِ وَيَومُ الجُمُعَةِ، وَقَد وَقَعَ ذَلِكَ في عَهدِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ فَقَالَ : \"<span style=\"color:#0000ff;\">قَدِ اجتَمَعَ في يَومِكُم هَذَا عِيدَانِ، فَمَن شَاءَ أَجزَأَهُ مِنَ الجُمُعَةِ، وإِنَّا مُجَمِّعُونَ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعَلَى هَذَا -أَيُّها المُسلِمُونَ- فَإِنَّهُ يَسُوغُ لِمَن حَضَرَ صَلاة العيدِ أَن يَترُكَ الجُمُعَةَ وَيُصَلِّيَ ظُهرًا في بَيتِهِ أَو مَعَ بَعضِ إِخوَانِهِ إِذَا كَانوُا قَد حَضَرُوا صَلاةَ العِيدِ، وَإِن صَلَّى الجُمُعَةَ مَعَ النَّاسِ كَانَ هَذَا أَفضَلَ وأَكمَلَ.</p>\n<p>&nbsp;</p>\n<p>وَأَخِيرًا -أَيُّهَا المُسلِمُونَ- اِعلَمُوا وَتَذَكَّرُوا إِنَّ لِرَبِّكُم في دَهرِكُم نَفَحَاتِ وَفُرَصًا لأَعمَالٍ صَالِحَاتٍ، وَأَنتُم تَوَدِّعُونَ صِيَامَ رَمَضَانَ الوَاجِبَ، فَقَد شَرَعَ لَكُم نَبِيُّكُم صَلَّى اللهُ عَلَيهِ وَسَلَّمَ صِيَامَ سِتٍّ مِن شَوَّالٍ، فَفِي صَحِيحِ مُسلِمٍ عَن أَبي أَيُّوبَ الأَنصَارِيِّ رَضِيَ اللهُ عَنهُ أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ قَالَ : \"<span style=\"color:#0000ff;\">مَن صَامَ رَمَضَانَ ثُمَّ أَتبَعَهُ سِتًّا مِن شَوَّالٍ كَانَ كَصِيَامِ الدَّهرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عيد_الفطر_1444هـ.doc",
      "path": "/database/files/عيد_الفطر_1444هـ.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1444%D9%87%D9%80/download-file/376912"
    },
    {
      "name": "عيد_الفطر_1444هـ.pdf",
      "path": "/database/files/عيد_الفطر_1444هـ.pdf",
      "link": "https://khutabaa.com/article/%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1444%D9%87%D9%80/download-file/376913"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عيد-الفطر-1444هـ"
}
