{
  "id": 635,
  "title": "عيادة المريض وآدابها",
  "slug": "عيادة-المريض-وآدابها",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن علي أبو عرّاد"
  },
  "rawContent": "عناصر الخطبة\n                        1/حق المسلم على المسلم 2/الترغيب في عيادة المريض وفضله 3/فوائد زيارة المريض 4/آداب زيارة المريض.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن آداب زيارة المريض: عدم إطالة وقت الزيارة، وألا يُكثر الزائرون من السؤال عن مرض الإنسان وأوصافه وأحواله ونحو ذلك، وألا يتكلم الزائرُ إلا بخير وتفاؤل؛ فإن حماقة بعض الزائرين أشدُّ على المريض من المرض نفسه؛ كما أن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي وصف المؤمنين في كتابه العزيز بصفة الأخوة الإيمانية؛ فقال -سبحانه-: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)[الحجرات: 10]، وصلى الله على نبينا محمدٍ بن عبدالله الذي أرشدنا إلى كل ما من شأنه تقوية أواصر هذه الأخوة بين عباده المؤمنين، وعلى آله وصحبه الطيبين الطاهرين، وسلم تسليمًا كثيرًا، أما بعد:\n \nفاعلموا -بارك الله فيكم- أن حقوق الإنسان المسلم على إخوانه المسلمين في أي زمانٍ وفي كل مكان كثيرةٌ ومُتعددة؛ فمنها ما يجب على الإنسان المسلم أن يقوم به وجوبًا لازمًا، وليس له الحق في تركهُ أو التغافل عنه، ومن هذه الحقوق ما كان مندوبًا ندبًا مؤكدًا؛ أي: مُستحبًّا، فهو شبيهٌ بالواجب الذي لا يجب تركه، ويأتي من أبرز هذه الحقوق ما جاء صريحًا واضحًا في الحديث النبوي الذي صحَّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أنه قَالَ: قال رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"حَقُّ المُسْلِمِ عَلَى الْمُسْلِمِ سِتٌّ: إِذَا لَقِيتَهُ فَسَلِّمْ عَلَيْهِ، وإِذَا دَعَاكَ فَأَجِبْهُ، وإِذَا اسْتَنْصَحَكَ فَانْصَحْهُ، وإِذَا عَطَسَ فَحَمِدَ اللَّهَ فَشَمِّتْهُ، وإِذَا مَرِضَ فَعُدْهُ، وإِذَا مَاتَ فَاتْبَعْهُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَإِذَا كَانَتِ هذه الحُقُوقُ كثيرةٌ ومُتعددةٌ ومُتنوعة، وتتباين درجة الاهتمام بها بَينَ النَّاسِ بِحَسَبِ ضَرُورَتِهَا وَالحَاجَةِ إِلَيهَا؛ فإن حديثي في هذه الخُطبة سيتركز على حقٍ واحدٍ منها، وهو حقٌ عظيمٌ وعلى درجةٍ كبيرةٍ من الأهمية في حياتنا؛ ألا وهو حق عيادة المريض، الذي أرشد إليه هدي النبوة التربوي الكريم؛ فعن أبي موسى الأشعري -رضي الله عنه- أنه قال: قال رسول الله -صلى الله عليه وسلم-: \"أطعموا الجائع، وعودوا المريض، وفُكُّوا العاني\"(رواه البخاري).\n \nوإذا كُنا نعلم جميعًا أن الإنسان لا يسلم في هذه الدنيا من بعض العوارض التي تحصل له؛ كالتعب، والمُعاناة، والحُزن، والألم، والفِراق، والمرض، والبلاء، إلى غير ذلك مما يُقدره الله -تعالى- عليه؛ فإن من جَرَّبَ البَلاءَ والمرض يَومًا عَرَفَ قِيمَةَ العَافِيَةِ، وَمَن رَقَدَ عَلَى سَرِيرِ المَرَضِ ثَمَّنَ قَدرَ الزِّيَارَةِ، وعرف فضلها ومنزلتها.\n \nوالمعنى أن من أعظم البلاء فقدان الصحة وانعدام العافية؛ فالصحة والسلامة في البدن تُعد من أعظم النعم التي نسأل الله -تعالى- أن يُمتعنا جميعًا بها، وأن يُعيننا على أداء شكرها، وقد جاء في الحديث الشريف عن عبدالله بن عباس -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"نعمتان مغبونٌ فيهما كثيرٌ من الناس: الصحة، والفراغ\"(رواه البُخاري).\n \nوالمعنى أن كثيرًا من الناس -والعياذ بالله- تكون صحتهم بغير فائدة، وفراغهم في غير نفعٍ، فهم يتمتعون بصحة الأجسام، وعافية الأبدان، وعندهم وقتٌ طويلٌ من الفراغ، ولكنهم لا يستعملون ذلك ولا يستثمرونه فيما يُفيدهم، أو فيما يقربهم من الله -تعالى-، وفيما ينفعهم في الدنيا والآخرة، فهؤلاء مغبونون في هاتين النعمتين.\n \nومما جاء في الحِكم والأمثال المُشتهرة على ألسُن الناس قولهم: \"الصحة تاج على رؤوس الأصحاء لا يراه إلا المرضى\"، وما ذلك إلا لأن المَرِيضُ يُنهَكُ بِالدَّاءِ جَسَدُهُ، وَتَضعُفُ بالآلام قُوَّتُهُ، وَتَنقَطِعُ بالأوجاع حِيلَتُهُ؛ فَتَزُولُ لِذَلِكَ حِدَّةُ نَفسِهِ، ويَرِقُّ قَلبُهُ، وَيَرهُفُ شُعُورُهُ، وَيَلطُفُ إِحسَاسُهُ، فَتَرَاهُ يَفرَحُ بِالزِّيَارَةِ، وَيَأنَسُ بِالعِيَادَةِ، وَيَشتَاقُ لِمَن غَابَ عنه، وَيَسعد بِمَن حَضرَ إليه، وَهو في الوقت نفسه يَحزَنُ ويتألم عندما يَرَى إِخوَانَهُ وأصدقاءه وأقرباءه وجيرانه عَنهُ مُعرِضِينَ، وَبِدُنيَاهُم مُشتغلين، وعَن عِيَادَتِهِ متكاسلين، وعن زيارته والسؤال عن حاله غَافِلِينَ أو مُتغافلين.\n \nمن هنا، فَقَد عُنِيَ الإِسلامُ وتربيته السامية بهذَا الجَانِبِ التربوي، وهذا الحق الإنساني المُتمثل في عيادة المريض، وزيارة الموجوع والمُتألم، وَأَولاهُ مِنَ الاهتِمَامِ قَدرًا عَظِيمًا؛ حَيثُ جَعَلَهُ مِن حَقِّ المُسلِمِ عَلَى المُسلِمِ، وَأَجزَلَ لِلمُسلم العَائِدِ لأخيه المريض المُسلم الأَجرَ، وَضَاعَفَ لَهُ الثَّوَابَ؛ فعن أبي هريرة -رضي الله عنه- أن رَسُولُ اللَّهِ -صلى الله عليه وسلم-، قال: \"مَنْ عَادَ مَرِيضًا أَوْ زَارَ أَخًا لَهُ فِي اللَّهِ نَادَاهُ مُنَادٍ: أَنْ طِبْتَ وَطَابَ مَمْشَاكَ, وَتَبَوَّأْتَ مِنْ الْجَنَّةِ مَنْزِلا\"(رواه الترمذي).\n \nوقد جاء في فضل عيادة المريض ما صحَّ عن أَبِي هُرَيْرَةَ -رضي الله عنه- أنه قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ -عَزَّ وَجَلَّ- يَقُولُ يَوْمَ الْقِيَامَةِ: يَا ابْنَ آدَمَ! مَرِضْتُ فَلَمْ تَعُدْنِي، قَالَ: يَا رَبِّ كَيْفَ أَعُودُكَ وَأَنْتَ رَبُّ الْعَالَمِينَ؟! قَالَ: أَمَا عَلِمْتَ أَنَّ عَبْدِي فُلَانًا مَرِضَ فَلَمْ تَعُدْهُ؟ أَمَا عَلِمْتَ أَنَّكَ لَوْ عُدْتَهُ لَوَجَدْتَنِي عِنْدَهُ؟\"(رواه مسلم).\n \nوقد بيَّن عُلماء الإسلام أن زيارة المريض مستحبةٌ ولو كان مغمى عليه، أو فاقدًا للحس والإدراك؛ فقد زار النبي -صلى الله عليه وسلم- وأبو بكر -رضي الله عنه- جابرَ بن عبدالله، ووجداه مغمى عليه، وما ذلك إلا لأن في مثل هذه الزيارة جبرٌ لخواطر أهله وذويه، مع ما يرجى من إجابة الدعاء -بإذن الله تعالى-.\n \nكما أن من تربية الإسلام وهدي النبوة المُبارك أن عيادة المريض تكون للأطفال الصغار؛ فقد صحَّ عند البخاري عيادته -صلى الله عليه وسلم- لصبي لإحدى بناته، وتُستحب الزيارة للمريض ولو كان غير مسلمٍ؛ لما صحَّ أن النبي -صلى الله عليه وسلم- عاد أبا طالب وهو كافر، وكان له غلامٌ يهودي خادمٌ له في المدينة، فمرض فعاده النبي ودعاه للإسلام والنطق بشهادة الحق، ففعَل!.\n \nإخوة الإسلام: إن في زيارة المريض فوائد عديدة، ومنافع كبيرة؛ فهي -بإذن الله تعالى- مما يُقوِّي عزيمة المريض ويُعينه على التحلي بالصبر، وهي تُسهم إلى حد كبيرٍ في غرس الأمل في نفسه، وعدم انقطاع الرجاء، وأنه سيتعافَى -بإذن الله تعالى-، وأن ما يصيبه خيرٌ له إذا صبر واحتسب لما يترتب على ذلك من تكفيرٍ لذنوبه وخطاياه، ورفعةٍ لدرجاته، وزيادةٍ في حسناته؛ فقد صحَّ عن النبي -صلى الله عليه وسلم-، أنه قال: \"ما مِن مُسْلِمٍ يُصِيبُهُ أَذًى مِن مَرَضٍ، فَما سِوَاهُ إلَّا حَطَّ اللَّهُ به سَيِّئَاتِهِ؛ كما تَحُطُّ الشَّجَرَةُ وَرَقَهَا\"(مُتفقٌ عليه).\n \nوليس هذا فحسب، فعيادة المريض طريقٌ إلى الجنة -بإذن الله تعالى-؛ حيث صحَّ عن ثوبان -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"إِنَّ المُسْلِمَ إِذَا عَادَ أَخَاهُ المُسْلِمَ لَمْ يَزَلْ فِي خُرْفَةِ الْجَنَّةِ؛ حَتَّى يَرْجِعَ\"(رواه مسلم).\n \nوهناك شرفٌ آخر يترتب على عيادة المريض, فهذا العمل المبارك سببٌ لصلاة الملائكة الكرام ودعائهم للإنسان؛ فقد أَخْرَجَ التِّرْمِذِيُّ عَنْ عَلِيٍّ -رضي الله عنه- أنه قَالَ: سَمِعْت رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"مَا مِنْ مُسْلِمٍ يَعُودُ مُسْلِما غُدْوَةً؛ إلا صَلَّى عَلَيْهِ سَبْعُونَ أَلْفَ مَلَكٍ حَتَّى يُمْسِيَ, وَإِنْ عَادَهُ عَشِيَّةً إلا صَلَّى عَلَيْهِ سَبْعُونَ أَلْفَ مَلَكٍ حَتَّى يُصْبِحَ، وَكَانَ لَهُ خَرِيفٌ فِي الْجَنَّةِ\"(رواه الترمذي).\n \nيُضاف إلى ذلك ما يترتب على عيادة المريض من إسعادٍ، وتأنيسٍ، وتسليةٍ، وتصبيرٍ، وتقويةٍ، ودعاءٍ، ورفعٍ لمعنوياته، وبخاصةٍ إذا كان العائد لطيفًا في كلامه، حكيمًا في تعامُله مع المريض، وقد جاء عَنِ ابْنِ عُمَرَ -رضي الله عنهما- أنه قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مِنْ أَفْضَلِ الْعَمَلِ: إِدْخَالُ السرُورِ عَلَى المُؤْمِنِ، تَقْضِي عَنْهُ دَيْنًا، تَقْضِي لَهُ حَاجَةً، تُنَفِّسُ عَنْهُ كُرْبَةً\"(البيهقي في الشعب وصححه الألباني).\n \nأَيها المُسلِمُونَ: إِنَّ لِعِيَادَةِ المَرِيضِ فَوَائِدَ غَيرَ إِدخَالِ السُّرُورِ عَلَيهِ وَتَصبِيرِهِ وَحُصُولِ الأَجرِ لِلزَّائِرِ، ومن أَهمِّهَا وَأَبلَغِهَا أَثَرًا أَن يَعلَمَ المَرءُ مقدار ضَعفهُ، وَقِلَّةَ حِيلَتِهِ، وَقُربَ الغِيَرِ مِنهُ؛ الأمر الذي يُعينه على تذكُّر مَصِيرَهُ ومآله؛ فَيَستَعِد لَهُ وَيَزدَاد مِنَ الصَّالِحَاتِ، عن أبي سعيد الخدري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم-، قال: \"عُودُوا المَرضَى، وَاتَّبِعُوا الجَنَائزَ تُذَكِّركُمُ الآخِرَةَ\"(رواه أحمد).\n \nأقُولُ قَوْلي هَذَا، وَأسْتغْفِرُ اللهَ العَظِيمَ لي وَلَكُمْ، فَاسْتغْفِرُوهُ يَغْفِرْ لَكُمْ؛ إِنهُ هُوَ الغَفُورُ الرَّحِيمُ، وَادْعُوهُ يَسْتجِبْ لَكُمْ، إِنهُ هُوَ البَرُّ الكَرِيْمُ.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده، أما بعد:\n \nفاتقوا الله -عباد الله- حق التقوى، وراقبوه في السر والنجوى، واعلموا أن القيام بحقوق المرضى قيمةٌ إنسانيةٌ عظمى، وصورةٌ راقيةٌ من صور تكاتف المجتمع وتماسكه؛ فزيارة المريض تُسعد النفوس، وتنشر التآلف والمحبة بين الناس، وتُشيع المودة والإخاء بينهم، وتعمل على مد جسور التواصل والتكافل والإحسان، وتُثمرُ -بإذن الله تعالى- العطف والرحمة، والمحبة والأُلفة، والفوز بالأجر العظيم، والجزاء الكريم.\n \nواعلموا -بارك الله فيكم- أن لزيارة المريض آدابًا أرشدتنا إليها سُنة النبي محمدٍ -صلى الله عليه وسلم- وهديه التربوي العظيم؛ ومن هذه الآداب: أنْ يبتغي الإنسان بزيارته للمريض وجْهَ الله -تعالى-، وطلب الأَجْر منه -جل جلاله-، والفوز بِثَوابه، وأن ينوي بتلك الزيارة أن يقوم بأداء حقِّ أخيه المسلم؛ فقد جاء في الحديث عن معاذ بن جبلٍ -رضي الله عنه- أنه قال: قال رسول الله -صلى الله عليه وسلم-: \"خمسٌ مَن فعل واحدةً منهنَّ كان ضامنًا على الله\"، وذكر منها: \"من عاد مريضًا\"(رواه الإمام أحمد).\n \nومن الآداب التي يغفل عنها كثيرٌ من الناس: اختيار الوقت المناسب والظروف الملائمة للزيارة؛ فلا تكون الزيارة في أي وقتٍ، ولا تكون الزيارة عند خروج المريض من غرف العمليات أو ما أشبهها، ولا في الأوقات التي قد تُسبب للمريض وأهله الحرج أو الضيق أو الإرباك، ولا تكون في أوقات نوم المريض أو أوقات راحته، أو انشغاله بتناول العلاج أو نحو ذلك، ولكن الزيارة تكون في الأوقات التي يكون فيها المريض مُستعدًّا لاستقبال الزوار، وكم هو جميلٌ أن يستأذن الإنسان قبل الزيارة؛ فإن سُمح له فبها ونعمت، وإن لم يكن الوقت مناسبًا فلا حرج في التأخير.\n \nوهنا يجب علينا أن نتفكر في عظيم تربية الإسلام يوم أن لم تذكُر الأحاديث النبوية ولم تنصَّ على تحديد أوقاتٍ لعيادة المريض، فهي مسألةٌ خاضعةٌ للظروف، وتحتاج لإحكام العقل، وحُسن التقدير، ومراعاة الأحوال، وتختلف من حالةٍ إلى أُخرى.\n \nومن الآداب: أن يدعو الزائر والعائد للمريض بدعواتٍ صالحات، وأن يسأل الله -تعالى- له الشفاء والعافية والسلامة؛ فإن ذلك من هدي السنة النبوية، جاء عن النبي -صلى الله عليه وسلم- أنه قال: \"مَا مِنْ عَبْدٍ مُسْلِمٍ يَعُودُ مَرِيضًا لَمْ يَحْضُرْ أَجَلُهُ؛ فَيَقُولُ سَبْعَ مَرَّاتٍ: أَسْأَلُ اللَّهَ الْعَظِيمَ رَبَّ الْعَرْشِ الْعَظِيمِ أَنْ يَشْفِيَكَ؛ إِلَّا عُوفِيَ\"(أحمد والترمذي وأبو داود).\n \nكما أن من الآداب: أن يُحسن الزائر القول للمريض، وأن يُطمئنه، وأن يُخفف عنه مما هو فيه، وأن يشجعه على الصبر والاحتساب؛ لأن ذلك من الرضا بقدرٍ الله -تعالى-، وأن يُبشره بالحسنات وتكفير الخطايا والذنوب، وأن يُطيِّب نفسه، وأن يرفع من معنوياته، وأن يُنَفِّس له في الأجل؛ فقد روي عن أبي سعيد الخُدري -رضي الله عنه- أنه قال: قال رسول الله -صلى الله عليه وسلم-: \"إِذَا دَخَلْتُمْ على المَرِيضِ فَنَفِّسُوا لَهُ في أَجلِهِ؛ فإِن ذَلِكَ لا يَرُدُّ شيئًا وَيُطَيِّبُ نَفْسَهُ\"(رواه الترمذي).\n \nومن آداب زيارة المريض: عدم إطالة وقت الزيارة، وألا يُكثر الزائرون من السؤال عن مرض الإنسان وأوصافه وأحواله، ونحو ذلك، وألا يتكلم الزائرُ إلا بخير وتفاؤل؛ فإن حماقة بعض الزائرين أشدُّ على المريض من المرض نفسه؛ كما أن الزيارة في غير موعدها ثقيلةٌ ومُحرِجة، وبعض الزيارات تزيد المريض مرضًا وتُضيف إلى آلامه ألَمًا.\n \nألا فاتقوا الله -يا عباد الله- واحفظوا للمرضى حقوقهم، وارحموا إخوانًا لكم كانوا معكم بالأمس، ثم حبستهم أمراضهم عن حُضور الجُمع والجماعات، ومنعتهم أسقامهم من المشاركة في المجالس والمنتديات، فهم في معاناةٍ مع أوجاعهم وآلامهم، وليس لهم إلا الله -سبحانه- ثم كريم زياراتكم، وجميل مواساتكم، ودعواتكم الصالحة.\n \nاللهم اشفِ مرضانا، وعاف مبتلانا، وألطف اللهم بكل موجوعٍ، أو مضيوم، أو مهمومٍ، أو مغموم، ومتَّعنا اللهم جميعًا بأسماعنا وأبصارنا، وعافية أبداننا، وقوَّتنا ما أحييتنا.\n \nثم اعلموا -بارك الله فيكم- أن أصدق الحديث كتاب الله -تعالى-، وخير الهدي هدي محمدٍ -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثةٍ بدعة، وكل بدعةٍ ضلالة، وكل ضلالةٍ في النار، واعلموا أن الله -تعالى- أمركم بالصلاة والسلام على النبي؛ فقال -جل شأنه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56], وقد صحَّ عن النبي -صلى الله عليه وسلم- أنه قال: \"من صلى عليَّ صلاةً، صلى الله عليه بها عشرًا\".\n \nفاللهم صلِّ وسلِّم وبارِك على عبدك ورسولك محمد وعلى آله وصحبه الطاهرين، وارضَ اللهم عن خلفائه الراشدين: أبي بكرٍ وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين، ومن تبعهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بفضلك ورحمتك يا أرحم الراحمين.\n \nاللهم أعز الإسلام والمسلمين، ودمِّر أعداء الملة والدين، اللهم احفَظ لنا ديننا الذي هو عصمة أمرنا، وبارِك اللهم لنا في دنيانا التي فيها معاشنا، واحفظ اللهم لنا ولاة أمرنا، وارزقهم البطانة الصالحة التي تدُلهم على الخير، وتُرشدهم إليه، وتُعينهم عليه.\n \nاللهم من أراد بلادنا وبلاد المسلمين بسوءٍ أو عدوانٍ، فاشغَله في نفسه، ورد كيده في نحره، واجعَل تدبيره تدميرًا له يا رب العالمين، واكفنا اللهم من كيد الكائدين، ومكر الماكرين، وحقد الحاقدين، واعتداء المعتدين، وحسد الحاسدين، وظلم الظالمين.\n \nعِبَادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل: 90].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حق المسلم على المسلم 2/الترغيب في عيادة المريض وفضله 3/فوائد زيارة المريض 4/آداب زيارة المريض.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن آداب زيارة المريض: عدم إطالة وقت الزيارة، وألا يُكثر الزائرون من السؤال عن مرض الإنسان وأوصافه وأحواله ونحو ذلك، وألا يتكلم الزائرُ إلا بخير وتفاؤل؛ فإن حماقة بعض الزائرين أشدُّ على المريض من المرض نفسه؛ كما أن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"348399\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي وصف المؤمنين في كتابه العزيز بصفة الأخوة الإيمانية؛ فقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</strong></span>)[الحجرات: 10]، وصلى الله على نبينا محمدٍ بن عبدالله الذي أرشدنا إلى كل ما من شأنه تقوية أواصر هذه الأخوة بين عباده المؤمنين، وعلى آله وصحبه الطيبين الطاهرين، وسلم تسليمًا كثيرًا، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاعلموا -بارك الله فيكم- أن حقوق الإنسان المسلم على إخوانه المسلمين في أي زمانٍ وفي كل مكان كثيرةٌ ومُتعددة؛ فمنها ما يجب على الإنسان المسلم أن يقوم به وجوبًا لازمًا، وليس له الحق في تركهُ أو التغافل عنه، ومن هذه الحقوق ما كان مندوبًا ندبًا مؤكدًا؛ أي: مُستحبًّا، فهو شبيهٌ بالواجب الذي لا يجب تركه، ويأتي من أبرز هذه الحقوق ما جاء صريحًا واضحًا في الحديث النبوي الذي صحَّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أنه قَالَ: قال رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>حَقُّ المُسْلِمِ عَلَى الْمُسْلِمِ سِتٌّ: إِذَا لَقِيتَهُ فَسَلِّمْ عَلَيْهِ، وإِذَا دَعَاكَ فَأَجِبْهُ، وإِذَا اسْتَنْصَحَكَ فَانْصَحْهُ، وإِذَا عَطَسَ فَحَمِدَ اللَّهَ فَشَمِّتْهُ، وإِذَا مَرِضَ فَعُدْهُ، وإِذَا مَاتَ فَاتْبَعْهُ</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَتِ هذه الحُقُوقُ كثيرةٌ ومُتعددةٌ ومُتنوعة، وتتباين درجة الاهتمام بها بَينَ النَّاسِ بِحَسَبِ ضَرُورَتِهَا وَالحَاجَةِ إِلَيهَا؛ فإن حديثي في هذه الخُطبة سيتركز على حقٍ واحدٍ منها، وهو حقٌ عظيمٌ وعلى درجةٍ كبيرةٍ من الأهمية في حياتنا؛ ألا وهو حق عيادة المريض، الذي أرشد إليه هدي النبوة التربوي الكريم؛ فعن أبي موسى الأشعري -رضي الله عنه- أنه قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أطعموا الجائع، وعودوا المريض، وفُكُّوا العاني</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وإذا كُنا نعلم جميعًا أن الإنسان لا يسلم في هذه الدنيا من بعض العوارض التي تحصل له؛ كالتعب، والمُعاناة، والحُزن، والألم، والفِراق، والمرض، والبلاء، إلى غير ذلك مما يُقدره الله -تعالى- عليه؛ فإن من جَرَّبَ البَلاءَ والمرض يَومًا عَرَفَ قِيمَةَ العَافِيَةِ، وَمَن رَقَدَ عَلَى سَرِيرِ المَرَضِ ثَمَّنَ قَدرَ الزِّيَارَةِ، وعرف فضلها ومنزلتها.</p>\n<p>&nbsp;</p>\n<p>والمعنى أن من أعظم البلاء فقدان الصحة وانعدام العافية؛ فالصحة والسلامة في البدن تُعد من أعظم النعم التي نسأل الله -تعالى- أن يُمتعنا جميعًا بها، وأن يُعيننا على أداء شكرها، وقد جاء في الحديث الشريف عن عبدالله بن عباس -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>نعمتان مغبونٌ فيهما كثيرٌ من الناس: الصحة، والفراغ</strong></span>\"(رواه البُخاري).</p>\n<p>&nbsp;</p>\n<p>والمعنى أن كثيرًا من الناس -والعياذ بالله- تكون صحتهم بغير فائدة، وفراغهم في غير نفعٍ، فهم يتمتعون بصحة الأجسام، وعافية الأبدان، وعندهم وقتٌ طويلٌ من الفراغ، ولكنهم لا يستعملون ذلك ولا يستثمرونه فيما يُفيدهم، أو فيما يقربهم من الله -تعالى-، وفيما ينفعهم في الدنيا والآخرة، فهؤلاء مغبونون في هاتين النعمتين.</p>\n<p>&nbsp;</p>\n<p>ومما جاء في الحِكم والأمثال المُشتهرة على ألسُن الناس قولهم: \"الصحة تاج على رؤوس الأصحاء لا يراه إلا المرضى\"، وما ذلك إلا لأن المَرِيضُ يُنهَكُ بِالدَّاءِ جَسَدُهُ، وَتَضعُفُ بالآلام قُوَّتُهُ، وَتَنقَطِعُ بالأوجاع حِيلَتُهُ؛ فَتَزُولُ لِذَلِكَ حِدَّةُ نَفسِهِ، ويَرِقُّ قَلبُهُ، وَيَرهُفُ شُعُورُهُ، وَيَلطُفُ إِحسَاسُهُ، فَتَرَاهُ يَفرَحُ بِالزِّيَارَةِ، وَيَأنَسُ بِالعِيَادَةِ، وَيَشتَاقُ لِمَن غَابَ عنه، وَيَسعد بِمَن حَضرَ إليه، وَهو في الوقت نفسه يَحزَنُ ويتألم عندما يَرَى إِخوَانَهُ وأصدقاءه وأقرباءه وجيرانه عَنهُ مُعرِضِينَ، وَبِدُنيَاهُم مُشتغلين، وعَن عِيَادَتِهِ متكاسلين، وعن زيارته والسؤال عن حاله غَافِلِينَ أو مُتغافلين.</p>\n<p>&nbsp;</p>\n<p>من هنا، فَقَد عُنِيَ الإِسلامُ وتربيته السامية بهذَا الجَانِبِ التربوي، وهذا الحق الإنساني المُتمثل في عيادة المريض، وزيارة الموجوع والمُتألم، وَأَولاهُ مِنَ الاهتِمَامِ قَدرًا عَظِيمًا؛ حَيثُ جَعَلَهُ مِن حَقِّ المُسلِمِ عَلَى المُسلِمِ، وَأَجزَلَ لِلمُسلم العَائِدِ لأخيه المريض المُسلم الأَجرَ، وَضَاعَفَ لَهُ الثَّوَابَ؛ فعن أبي هريرة -رضي الله عنه- أن رَسُولُ اللَّهِ -صلى الله عليه وسلم-، قال: \"<span style=\"color: #0000ff;\"><strong>مَنْ عَادَ مَرِيضًا أَوْ زَارَ أَخًا لَهُ فِي اللَّهِ نَادَاهُ مُنَادٍ: أَنْ طِبْتَ وَطَابَ مَمْشَاكَ, وَتَبَوَّأْتَ مِنْ الْجَنَّةِ مَنْزِلا</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وقد جاء في فضل عيادة المريض ما صحَّ عن أَبِي هُرَيْرَةَ -رضي الله عنه- أنه قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إِنَّ اللَّهَ -عَزَّ وَجَلَّ- يَقُولُ يَوْمَ الْقِيَامَةِ: يَا ابْنَ آدَمَ! مَرِضْتُ فَلَمْ تَعُدْنِي، قَالَ: يَا رَبِّ كَيْفَ أَعُودُكَ وَأَنْتَ رَبُّ الْعَالَمِينَ؟! قَالَ: أَمَا عَلِمْتَ أَنَّ عَبْدِي فُلَانًا مَرِضَ فَلَمْ تَعُدْهُ؟ أَمَا عَلِمْتَ أَنَّكَ لَوْ عُدْتَهُ لَوَجَدْتَنِي عِنْدَهُ</span>؟</strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقد بيَّن عُلماء الإسلام أن زيارة المريض مستحبةٌ ولو كان مغمى عليه، أو فاقدًا للحس والإدراك؛ فقد زار النبي -صلى الله عليه وسلم- وأبو بكر -رضي الله عنه- جابرَ بن عبدالله، ووجداه مغمى عليه، وما ذلك إلا لأن في مثل هذه الزيارة جبرٌ لخواطر أهله وذويه، مع ما يرجى من إجابة الدعاء -بإذن الله تعالى-.</p>\n<p>&nbsp;</p>\n<p>كما أن من تربية الإسلام وهدي النبوة المُبارك أن عيادة المريض تكون للأطفال الصغار؛ فقد صحَّ عند البخاري عيادته -صلى الله عليه وسلم- لصبي لإحدى بناته، وتُستحب الزيارة للمريض ولو كان غير مسلمٍ؛ لما صحَّ أن النبي -صلى الله عليه وسلم- عاد أبا طالب وهو كافر، وكان له غلامٌ يهودي خادمٌ له في المدينة، فمرض فعاده النبي ودعاه للإسلام والنطق بشهادة الحق، ففعَل!.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: إن في زيارة المريض فوائد عديدة، ومنافع كبيرة؛ فهي -بإذن الله تعالى- مما يُقوِّي عزيمة المريض ويُعينه على التحلي بالصبر، وهي تُسهم إلى حد كبيرٍ في غرس الأمل في نفسه، وعدم انقطاع الرجاء، وأنه سيتعافَى -بإذن الله تعالى-، وأن ما يصيبه خيرٌ له إذا صبر واحتسب لما يترتب على ذلك من تكفيرٍ لذنوبه وخطاياه، ورفعةٍ لدرجاته، وزيادةٍ في حسناته؛ فقد صحَّ عن النبي -صلى الله عليه وسلم-، أنه قال: \"<span style=\"color: #0000ff;\"><strong>ما مِن مُسْلِمٍ يُصِيبُهُ أَذًى مِن مَرَضٍ، فَما سِوَاهُ إلَّا حَطَّ اللَّهُ به سَيِّئَاتِهِ؛ كما تَحُطُّ الشَّجَرَةُ وَرَقَهَا</strong></span>\"(مُتفقٌ عليه).</p>\n<p>&nbsp;</p>\n<p>وليس هذا فحسب، فعيادة المريض طريقٌ إلى الجنة -بإذن الله تعالى-؛ حيث صحَّ عن ثوبان -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إِنَّ المُسْلِمَ إِذَا عَادَ أَخَاهُ المُسْلِمَ لَمْ يَزَلْ فِي خُرْفَةِ الْجَنَّةِ؛ حَتَّى يَرْجِعَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وهناك شرفٌ آخر يترتب على عيادة المريض, فهذا العمل المبارك سببٌ لصلاة الملائكة الكرام ودعائهم للإنسان؛ فقد أَخْرَجَ التِّرْمِذِيُّ عَنْ عَلِيٍّ -رضي الله عنه- أنه قَالَ: سَمِعْت رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ مُسْلِمٍ يَعُودُ مُسْلِما غُدْوَةً؛ إلا صَلَّى عَلَيْهِ سَبْعُونَ أَلْفَ مَلَكٍ حَتَّى يُمْسِيَ, وَإِنْ عَادَهُ عَشِيَّةً إلا صَلَّى عَلَيْهِ سَبْعُونَ أَلْفَ مَلَكٍ حَتَّى يُصْبِحَ، وَكَانَ لَهُ خَرِيفٌ فِي الْجَنَّةِ</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>يُضاف إلى ذلك ما يترتب على عيادة المريض من إسعادٍ، وتأنيسٍ، وتسليةٍ، وتصبيرٍ، وتقويةٍ، ودعاءٍ، ورفعٍ لمعنوياته، وبخاصةٍ إذا كان العائد لطيفًا في كلامه، حكيمًا في تعامُله مع المريض، وقد جاء عَنِ ابْنِ عُمَرَ -رضي الله عنهما- أنه قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مِنْ أَفْضَلِ الْعَمَلِ: إِدْخَالُ السرُورِ عَلَى المُؤْمِنِ، تَقْضِي عَنْهُ دَيْنًا، تَقْضِي لَهُ حَاجَةً، تُنَفِّسُ عَنْهُ كُرْبَةً</strong></span>\"(البيهقي في الشعب وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>أَيها المُسلِمُونَ: إِنَّ لِعِيَادَةِ المَرِيضِ فَوَائِدَ غَيرَ إِدخَالِ السُّرُورِ عَلَيهِ وَتَصبِيرِهِ وَحُصُولِ الأَجرِ لِلزَّائِرِ، ومن أَهمِّهَا وَأَبلَغِهَا أَثَرًا أَن يَعلَمَ المَرءُ مقدار ضَعفهُ، وَقِلَّةَ حِيلَتِهِ، وَقُربَ الغِيَرِ مِنهُ؛ الأمر الذي يُعينه على تذكُّر مَصِيرَهُ ومآله؛ فَيَستَعِد لَهُ وَيَزدَاد مِنَ الصَّالِحَاتِ، عن أبي سعيد الخدري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم-، قال: \"<span style=\"color: #0000ff;\"><strong>عُودُوا المَرضَى، وَاتَّبِعُوا الجَنَائزَ تُذَكِّركُمُ الآخِرَةَ</strong></span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>أقُولُ قَوْلي هَذَا، وَأسْتغْفِرُ اللهَ العَظِيمَ لي وَلَكُمْ، فَاسْتغْفِرُوهُ يَغْفِرْ لَكُمْ؛ إِنهُ هُوَ الغَفُورُ الرَّحِيمُ، وَادْعُوهُ يَسْتجِبْ لَكُمْ، إِنهُ هُوَ البَرُّ الكَرِيْمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله- حق التقوى، وراقبوه في السر والنجوى، واعلموا أن القيام بحقوق المرضى قيمةٌ إنسانيةٌ عظمى، وصورةٌ راقيةٌ من صور تكاتف المجتمع وتماسكه؛ فزيارة المريض تُسعد النفوس، وتنشر التآلف والمحبة بين الناس، وتُشيع المودة والإخاء بينهم، وتعمل على مد جسور التواصل والتكافل والإحسان، وتُثمرُ -بإذن الله تعالى- العطف والرحمة، والمحبة والأُلفة، والفوز بالأجر العظيم، والجزاء الكريم.</p>\n<p>&nbsp;</p>\n<p>واعلموا -بارك الله فيكم- أن لزيارة المريض آدابًا أرشدتنا إليها سُنة النبي محمدٍ -صلى الله عليه وسلم- وهديه التربوي العظيم؛ ومن هذه الآداب: أنْ يبتغي الإنسان بزيارته للمريض وجْهَ الله -تعالى-، وطلب الأَجْر منه -جل جلاله-، والفوز بِثَوابه، وأن ينوي بتلك الزيارة أن يقوم بأداء حقِّ أخيه المسلم؛ فقد جاء في الحديث عن معاذ بن جبلٍ -رضي الله عنه- أنه قال: قال رسول الله -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>خمسٌ مَن فعل واحدةً منهنَّ كان ضامنًا على الله</strong></span>\"، وذكر منها: \"<span style=\"color: #0000ff;\"><strong>من عاد مريضًا</strong></span>\"(رواه الإمام أحمد).</p>\n<p>&nbsp;</p>\n<p>ومن الآداب التي يغفل عنها كثيرٌ من الناس: اختيار الوقت المناسب والظروف الملائمة للزيارة؛ فلا تكون الزيارة في أي وقتٍ، ولا تكون الزيارة عند خروج المريض من غرف العمليات أو ما أشبهها، ولا في الأوقات التي قد تُسبب للمريض وأهله الحرج أو الضيق أو الإرباك، ولا تكون في أوقات نوم المريض أو أوقات راحته، أو انشغاله بتناول العلاج أو نحو ذلك، ولكن الزيارة تكون في الأوقات التي يكون فيها المريض مُستعدًّا لاستقبال الزوار، وكم هو جميلٌ أن يستأذن الإنسان قبل الزيارة؛ فإن سُمح له فبها ونعمت، وإن لم يكن الوقت مناسبًا فلا حرج في التأخير.</p>\n<p>&nbsp;</p>\n<p>وهنا يجب علينا أن نتفكر في عظيم تربية الإسلام يوم أن لم تذكُر الأحاديث النبوية ولم تنصَّ على تحديد أوقاتٍ لعيادة المريض، فهي مسألةٌ خاضعةٌ للظروف، وتحتاج لإحكام العقل، وحُسن التقدير، ومراعاة الأحوال، وتختلف من حالةٍ إلى أُخرى.</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: أن يدعو الزائر والعائد للمريض بدعواتٍ صالحات، وأن يسأل الله -تعالى- له الشفاء والعافية والسلامة؛ فإن ذلك من هدي السنة النبوية، جاء عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ عَبْدٍ مُسْلِمٍ يَعُودُ مَرِيضًا لَمْ يَحْضُرْ أَجَلُهُ؛ فَيَقُولُ سَبْعَ مَرَّاتٍ: أَسْأَلُ اللَّهَ الْعَظِيمَ رَبَّ الْعَرْشِ الْعَظِيمِ أَنْ يَشْفِيَكَ؛ إِلَّا عُوفِيَ</strong></span>\"(أحمد والترمذي وأبو داود).</p>\n<p>&nbsp;</p>\n<p>كما أن من الآداب: أن يُحسن الزائر القول للمريض، وأن يُطمئنه، وأن يُخفف عنه مما هو فيه، وأن يشجعه على الصبر والاحتساب؛ لأن ذلك من الرضا بقدرٍ الله -تعالى-، وأن يُبشره بالحسنات وتكفير الخطايا والذنوب، وأن يُطيِّب نفسه، وأن يرفع من معنوياته، وأن يُنَفِّس له في الأجل؛ فقد روي عن أبي سعيد الخُدري -رضي الله عنه- أنه قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا دَخَلْتُمْ على المَرِيضِ فَنَفِّسُوا لَهُ في أَجلِهِ؛ فإِن ذَلِكَ لا يَرُدُّ شيئًا وَيُطَيِّبُ نَفْسَهُ</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>ومن آداب زيارة المريض: عدم إطالة وقت الزيارة، وألا يُكثر الزائرون من السؤال عن مرض الإنسان وأوصافه وأحواله، ونحو ذلك، وألا يتكلم الزائرُ إلا بخير وتفاؤل؛ فإن حماقة بعض الزائرين أشدُّ على المريض من المرض نفسه؛ كما أن الزيارة في غير موعدها ثقيلةٌ ومُحرِجة، وبعض الزيارات تزيد المريض مرضًا وتُضيف إلى آلامه ألَمًا.</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله -يا عباد الله- واحفظوا للمرضى حقوقهم، وارحموا إخوانًا لكم كانوا معكم بالأمس، ثم حبستهم أمراضهم عن حُضور الجُمع والجماعات، ومنعتهم أسقامهم من المشاركة في المجالس والمنتديات، فهم في معاناةٍ مع أوجاعهم وآلامهم، وليس لهم إلا الله -سبحانه- ثم كريم زياراتكم، وجميل مواساتكم، ودعواتكم الصالحة.</p>\n<p>&nbsp;</p>\n<p>اللهم اشفِ مرضانا، وعاف مبتلانا، وألطف اللهم بكل موجوعٍ، أو مضيوم، أو مهمومٍ، أو مغموم، ومتَّعنا اللهم جميعًا بأسماعنا وأبصارنا، وعافية أبداننا، وقوَّتنا ما أحييتنا.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -بارك الله فيكم- أن أصدق الحديث كتاب الله -تعالى-، وخير الهدي هدي محمدٍ -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثةٍ بدعة، وكل بدعةٍ ضلالة، وكل ضلالةٍ في النار، واعلموا أن الله -تعالى- أمركم بالصلاة والسلام على النبي؛ فقال -جل شأنه-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56], وقد صحَّ عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>من صلى عليَّ صلاةً، صلى الله عليه بها عشرًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فاللهم صلِّ وسلِّم وبارِك على عبدك ورسولك محمد وعلى آله وصحبه الطاهرين، وارضَ اللهم عن خلفائه الراشدين: أبي بكرٍ وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين، ومن تبعهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بفضلك ورحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، ودمِّر أعداء الملة والدين، اللهم احفَظ لنا ديننا الذي هو عصمة أمرنا، وبارِك اللهم لنا في دنيانا التي فيها معاشنا، واحفظ اللهم لنا ولاة أمرنا، وارزقهم البطانة الصالحة التي تدُلهم على الخير، وتُرشدهم إليه، وتُعينهم عليه.</p>\n<p>&nbsp;</p>\n<p>اللهم من أراد بلادنا وبلاد المسلمين بسوءٍ أو عدوانٍ، فاشغَله في نفسه، ورد كيده في نحره، واجعَل تدبيره تدميرًا له يا رب العالمين، واكفنا اللهم من كيد الكائدين، ومكر الماكرين، وحقد الحاقدين، واعتداء المعتدين، وحسد الحاسدين، وظلم الظالمين.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</strong></span>)[النحل: 90].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "عيادة_المريض_وآدابها.doc",
      "path": "/database/files/عيادة_المريض_وآدابها.doc",
      "link": "https://khutabaa.com/article/%D8%B9%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D8%B1%D9%8A%D8%B6-%D9%88%D8%A2%D8%AF%D8%A7%D8%A8%D9%87%D8%A7/download-file/348400"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/عيادة-المريض-وآدابها"
}
