{
  "id": 3631,
  "title": "غدر اليهود بالنبي صلى الله عليه وسلم",
  "slug": "غدر-اليهود-بالنبي-صلى-الله-عليه-وسلم",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/اختلاف حال الناس عند تلقيهم دعوة النبي صلى الله عليه وسلم 2/موقف اليهود من رسالة الإسلام 3/بيان مواقف اليهود من النبي صلى الله عليه وسلم والدعوة الإسلامية 4/غدر اليهود وخيانتهم صفة متأصلة فيهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ تَارِيخَ الْيَهُودِ هُوَ تَارِيخُ الْغَدْرِ وَالْخِيَانَةِ، وَلَا يَمْنَعُهُمْ مِنْهَا إِلَّا الْخَوْفُ فَقَطْ؛ لَيْسَ لَهُمْ دِينٌ يَرْدَعُهُمْ، وَلَا أَخْلَاقٌ تُهَذِّبُهُمْ، وَسَبَبُ ذَلِكَ مَا فِي قُلُوبِهِمْ مِنَ الْفَوْقِيَّةِ عَلَى سِوَاهُمْ، تُغَذِّيهَا فِيهِمْ كُتُبُهُمُ الْمُحَرَّفَةُ؛ فَهُمْ يَرَوْنَ أَنَّهُمْ فَوْقَ سَائِرِ الْبَشَرِ، وَأَنَّ الْبَشَرَ مَا خُلِقُوا إِلَّا لِأَجْلِهِمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ؛ خَلَقَ الْبَشَرَ وَكَلَّفَهُمْ، وَدَلَّهُمْ عَلَيْهِ وَهَدَاهُمْ، فَأَرْسَلَ رُسُلَهُ إِلَيْهِمْ، وَأَنْزَلَ كُتُبَهُ عَلَيْهِمْ، وَقَطَعَ حُجَّتَهُمْ وَمَعْذِرَتَهُمْ؛ (‌رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ)[النِّسَاءِ:165]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَا مَفَرَّ مِنْهُ إِلَّا إِلَيْهِ، وَلَا حَوْلَ وَلَا قُوَّةَ لِلْعِبَادِ إِلَّا بِهِ؛ فَمَنْ لَاذَ بِهِ حَمَاهُ، وَمَنْ تَوَكَّلَ عَلَيْهِ كَفَاهُ، وَمَنْ سَأَلَهُ أَعْطَاهُ، وَهُوَ الْكَرِيمُ الْمَنَّانُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أُوذِيَ فِي اللَّهِ -تَعَالَى- فَصَبَرَ، وَرُفِعَ ذِكْرُهُ عِنْدَ رَبِّهِ فَشَكَرَ، وَجَاهَدَ فِي سَبِيلِ اللَّهِ -تَعَالَى- فَظَفَرَ، وَزَهِدَ فِي الدُّنْيَا وَمَتَاعِهَا فَأُجِرَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمَلُوا فِي يَوْمِكُمْ لِغَدِكُمْ، وَاسْتَثْمِرُوا فِي دُنْيَاكُمْ لِآخِرَتِكُمْ؛ فَإِنَّهُ لَا يَهْلِكُ عَلَى اللَّهِ -تَعَالَى- إِلَّا هَالِكٌ، وَإِنَّ الدُّنْيَا إِلَى زَوَالٍ، وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ؛ (يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ ‌الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ)[غَافِرٍ:39-40].\n \nأَيُّهَا النَّاسُ: حِينَ بُعِثَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَبِيًّا وَرَسُولًا فَرِحَ بِبَعْثَتِهِ أَقْوَامٌ فَاتَّبَعُوهُ؛ كَالْمُهَاجِرِينَ وَالْأَنْصَارِ، وَكَرِهَ بَعْثَتَهُ أَقْوَامٌ فَكَذَّبُوهُ، كَالْيَهُودِ وَأَهْلِ الشِّرْكِ وَالنِّفَاقِ، وَمَا فَعَلُوا ذَلِكَ إِلَّا لِمَصَالِحَ شَخْصِيَّةٍ، وَعَدَاوَاتٍ عِرْقِيَّةٍ؛ فَخَسِرُوا خُسْرَانًا مُبِينًا.\n \nوَلَمْ يَتَّبَعِ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْيَهُودِ إِلَّا عَدَدٌ قَلِيلٌ جِدًّا؛ حَتَّى قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْ ‌تَابَعَنِي ‌عَشَرَةٌ مِنَ الْيَهُودِ لَمْ يَبْقَ عَلَى ظَهْرِهَا يَهُودِيٌّ إِلَّا أَسْلَمَ\"(رَوَاهُ الشَّيْخَانِ)، وَاللَّفْظُ لِمُسْلِمٍ، وَالْيَهُودُ أَهْلُ عِلْمٍ وَكِتَابٍ، وَيَعْلَمُونَ صِدْقَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيُوقِنُونَ أَنَّهُ هُوَ الَّذِي بَشَّرَتْ بِهِ كُتُبُهُمْ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ: (الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ ‌يَعْرِفُونَهُ كَمَا ‌يَعْرِفُونَ أَبْنَاءَهُمْ وَإِنَّ فَرِيقًا مِنْهُمْ لَيَكْتُمُونَ الْحَقَّ وَهُمْ يَعْلَمُونَ)[الْبَقَرَةِ:146]، وَإِنَّمَا رَدَّهُمْ عَنِ الْإِيمَانِ وَالِاتِّبَاعِ مَا فِي قُلُوبِهِمْ مِنَ الْحَسَدِ وَالِاحْتِقَارِ لِلْعَرَبِ أَنْ يَكُونَ النَّبِيُّ الْخَاتَمُ مِنْهُمْ؛ (وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا ‌حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ)[الْبَقَرَةِ:109].\n \nوَلَمَّا هَاجَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْمَدِينَةِ عَاهَدَ الْيَهُودَ عَلَى الْمُجَاوَرَةِ بِالْإِحْسَانِ، وَالتَّعَاوُنِ فِيمَا يُحَقِّقُ الصَّالِحَ العَامَ، وَالدِّفَاعِ عَنِ الْمَدِينَةِ إِنْ دَهَمَهَا عَدُوٌّ، وَلَكِنَّ الْيَهُودَ لَمْ يَلْتَزِمُوا بِهَذِهِ الْمُعَاهَدَةِ، وَلَمْ يَكُفُّوا شَرَّهُمْ عَنِ الْمُسْلِمِينَ، بَلْ حَالَفُوا أَعْدَاءَهُمْ مِنَ الْمُشْرِكِينَ عَلَيْهِمْ، وَكَانُوا عَيْنًا وَعَوْنًا لَهُمْ عَلَى الْمُسْلِمِينَ، وَتَكَرَّرَتْ حَوَادِثُ غَدْرِهِمْ مَرَّةً بَعْدَ مَرَّةٍ؛ حَتَّى أَمْضَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيهِمْ حُكْمَ اللَّهِ -تَعَالَى-:\nفَأَوَّلُهُمْ يَهُودُ بَنِي قَيْنُقَاعَ؛ إِذْ بَعْدَ غَزْوَةِ بَدْرٍ وَعَظَهُمُ النّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَدَعَاهُمْ لِلْإِسْلَامِ، وَذَكَّرَهُمْ مَصِيرَ قُرَيْشٍ فِي بَدْرٍ، وَلَكِنَّهُمْ لَوَّحُوا بِحَرْبِهِ، وَقَالُوا: \"يَا مُحَمَّدُ، لَا يَغُرَّنَّكَ مِنْ نَفْسِكَ أَنَّكَ قَتَلْتَ نَفَرًا مِنْ قُرَيْشٍ، كَانُوا أَغْمَارًا لَا يَعْرِفُونَ الْقِتَالَ، إِنَّكَ لَوْ قَاتَلْتَنَا لَعَرَفْتَ أَنَّا نَحْنُ النَّاسُ، وَأَنَّكَ لَمْ تَلْقَ مِثْلَنَا...\"، ثُمَّ إِنَّهُمُ اعْتَدَوْا فِي سُوقِهِمْ عَلَى امْرَأَةٍ مُسْلِمَةٍ فَكَشَفُوا عَوْرَتَهَا، فَانْتَصَرَ لَهَا أَحَدُ الْمُسْلِمِينَ فَقَتَلُوهُ، فَسَارَ إِلَيْهِمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى رَأْسِ جَيْشٍ مِنْ أَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ-، فَتَحَصَّنُوا بِحُصُونِهِمْ كَمَا هِيَ عَادَتُهُمْ، وَحَاصَرَهُمُ الْمُسْلِمُونَ نِصْفَ شَهْرٍ؛ حَتَّى قَذَفَ اللَّهُ -تَعَالَى- فِي قُلُوبِهِمُ الرُّعْبَ، وَنَزَلُوا عَلَى الْحُكْمِ، فَأَجْلَاهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْمَدِينَةِ.\n \nوَأَمَّا يَهُودُ بَنِي النَّضِيرِ؛ فَإِنَّهُمْ حَاوَلُوا قَتْلَ النّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- غِيلَةً، فَنَجَّاهُ اللَّهُ -تَعَالَى- مِنْهُمْ؛ فَكَانَ ذَلِكَ سَبَبَ جَلَائِهِمْ عَنِ الْمَدِينَةِ، وَذَلِكَ: \"أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ذَهَبَ إِلَيْهِمْ لِيَسْتَعِينَ بِهِمْ عَلَى دِيَةِ قَتِيلَيْنِ مُعَاهَدَيْنِ، فَلَمَّا كَلَّمَهُمْ قَالُوا: نَعَمْ، فَقَعَدَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ أَبِي بَكْرٍ، وَعُمَرَ، وَعَلِيٍّ، وَنَفَرٍ مِنْ أَصْحَابِهِ إِلَى جِدَارٍ مِنْ جُدُرِهِمْ، فَاجْتَمَعَ بَنُو النَّضِيرِ وَقَالُوا: مَنْ رَجُلٌ يَصْعَدُ عَلَى ظَهْرِ الْبَيْتِ فَيُلْقِي عَلَى مُحَمَّدٍ صَخْرَةً فَيَقْتُلُهُ، فَيُرِيحُنَا مِنْهُ؟ فَانْتُدِبَ لِذَلِكَ عَمْرُو بْنُ جِحَاشِ بْنِ كَعْبٍ، فَأَوْحَى اللَّهُ -تَعَالَى- بِذَلِكَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَامَ وَلَمْ يُشْعِرْ بِذَلِكَ أَحَدًا مِنْ أَصْحَابِهِ مِمَّنْ مَعَهُ، فَلَمَّا اسْتَلْبَثَهُ أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- قَامُوا فَرَجَعُوا إِلَى الْمَدِينَةِ، وَأَتَوْا رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَخْبَرَهُمْ بِمَا أَوْحَى اللَّهُ -تَعَالَى- إِلَيْهِ مِمَّا أَرَادَتْهُ الْيَهُودُ، وَأَمَرَ أَصْحَابَهُ بِالتَّهَيُّؤِ لِحَرْبِهِمْ، وَاسْتَعْمَلَ عَلَى الْمَدِينَةِ ابْنَ أُمِّ مَكْتُومٍ، وَنَهَضَ إِلَى بَنِي النَّضِيرِ فَحَاصَرَهُمْ سِتَّ لَيَالٍ، فَتَحَصَّنُوا مِنْهُ فِي الْحُصُونِ... فَسَأَلُوا رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُجْلِيَهُمْ وَيَكُفَّ عَنْ دِمَائِهِمْ عَلَى أَنَّ لَهُمْ مَا حَمَلَتِ الْإِبِلُ مِنْ أَمْوَالِهِمْ إِلَّا السِّلَاحَ، فَاحْتَمَلُوا بِذَلِكَ إِلَى خَيْبَرَ، وَمِنْهُمْ مَنْ صَارَ إِلَى الشَّامِ\".\n \nوَأَمَّا يَهُودُ بَنِي قُرَيْظَةَ فَغَدَرُوا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مَوْقِفٍ حَرِجٍ جِدًّا؛ وَذَلِكَ حِينَ حَاصَرَتِ الْأَحْزَابُ الْمَدِينَةَ، فَكَانَ الْيَهُودُ مَعَ الْمُنَافِقِينَ أَعْدَاءَ الدَّاخِلِ، وَكَانَ الْمُشْرِكُونَ أَعْدَاءَ الْخَارِجِ؛ وَلِذَا لَا عَجَبَ أَنْ يَصِفَ اللَّهُ -تَعَالَى- حَالَ الْمُؤْمِنِينَ بِقَوْلِهِ -سُبْحَانَهُ-: (هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا)[الْأَحْزَابِ:11]، وَكَانَ سَعْدُ بْنُ مُعَاذٍ -رَضِيَ اللَّهُ عَنْهُ- جَرِيحًا، وَهُوَ فِي الْجَاهِلِيَّةِ حَلِيفُ بَنِي قُرَيْظَةَ، فَرَأَى غَدْرَهُمْ بِالْمُسْلِمِينَ فَقَالَ: \"اللَّهُمَّ لَا تُخْرِجْ نَفْسِي حَتَّى تُقِرَّ عَيْنِي مِنْ بَنِي قُرَيْظَةَ\"، فَتَفَرَّقَتِ الْأَحْزَابُ وَهُزِمُوا، فَحَاصَرَ النّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَنِي قُرَيْظَةَ بِأَمْرٍ مِنْ جِبْرِيلَ -عَلَيْهِ السَّلَامُ-؛ لِنَقْضِهِمُ الْعَهْدَ، وَتَبْيِيتِهِمُ الْغَدْرَ، وَرَضُوا بِأَنْ يَحْكُمَ فِيهِمْ حَلِيفُهُمْ سَعْدُ بْنُ مُعَاذٍ -رَضِيَ اللَّهُ عَنْهُ- الَّذِي قَالَ قَوْلَتَهُ الْمَشْهُورَةَ: \"قَدْ آنَ لِسَعْدٍ أَنْ لَا تَأْخُذَهُ فِي اللَّهِ لَوْمَةُ لَائِمٍ\"، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ هَؤُلَاءِ نَزَلُوا عَلَى حُكْمِكَ. قَالَ: فَإِنِّي أَحْكُمُ فِيهِمْ أَنْ تُقْتَلَ مُقَاتِلَتُهُمْ، وَتُسْبَى ذَرَارِيُّهُمْ. قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: حَكَمْتَ بِحُكْمِ اللَّهِ -عَزَّ وَجَلَّ-\"، فَرَضِيَ اللَّهُ -تَعَالَى- عَنْ سَعْدٍ وَأَرْضَاهُ، لَمْ يُجَامِلْهُمْ فِي الْحَقِّ وَهُمْ حُلَفَاؤُهُ، وَلَمْ يَتَهَاوَنْ مَعَ أَهْلِ الْغَدْرِ وَالْخِيَانَةِ؛ فَوَافَقَ حُكْمُهُ حُكْمَ اللَّهِ -تَعَالَى- فِيهِمْ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ)[الْبَقَرَةِ:123].\n \nأَيُّهَا الْمُسْلِمُونَ: لَمْ يَكُنْ يَهُودُ خَيْبَرَ بَعِيدًا عَنْ إِخْوَانِهِمْ مِنْ يَهُودِ بَنِي قَيْنُقَاعَ وَبَنِي النَّضِيرِ وَقُرَيْظَةَ فِي الْغَدْرِ وَالْخِيَانَةِ، وَلَا سِيَّمَا أَنَّ الَّذِينَ أَجْلَاهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ يَهُودِ الْمَدِينَةِ نَزَلَ كَثِيرٌ مِنْهُمْ عَلَى إِخْوَانِهِمْ فِي خَيْبَرَ؛ فَكَانَتْ مُنْطَلَقًا لَهُمْ لِدَسِّ الدَّسَائِسِ، وَحَبْكِ الْمُؤَامَرَاتِ ضِدَّ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَزُعَمَاءُ خَيْبَرَ وَكِبَارُهُمْ هُمُ الَّذِينَ حَرَّضُوا الْمُشْرِكِينَ عَلَى غَزْوَةِ الْأَحْزَابِ، ثُمَّ عَلِمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ يَهُودَ خَيْبَرَ يُعِدُّونَ الْعُدَّةَ لِغَزْوِ الْمَدِينَةِ؛ فَسَارَ بِأَصْحَابِهِ إِلَيْهِمْ، وَضَرَبَ الْحِصَارَ عَلَيْهِمْ؛ حَتَّى تَسَاقَطَتْ حُصُونُهُمُ الثَّمَانِيَةُ حِصْنًا بَعْدَ حِصْنٍ، فَافْتَتَحَهَا الْمُسْلِمُونَ، وَصَالَحَهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْبَقَاءِ فِيهَا إِلَى مَا يَشَاءُ الْمُسْلِمُونَ، ثُمَّ إِنَّهُمْ عَادُوا لِغَدْرِهِمْ فِي عَهْدِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمْ-، فَأَجْلَاهُمْ مِنْهَا.\n \nإِنَّ تَارِيخَ الْيَهُودِ هُوَ تَارِيخُ الْغَدْرِ وَالْخِيَانَةِ، وَلَا يَمْنَعُهُمْ مِنْهَا إِلَّا الْخَوْفُ فَقَطْ؛ لَيْسَ لَهُمْ دِينٌ يَرْدَعُهُمْ، وَلَا أَخْلَاقٌ تُهَذِّبُهُمْ، وَسَبَبُ ذَلِكَ مَا فِي قُلُوبِهِمْ مِنَ الْفَوْقِيَّةِ عَلَى سِوَاهُمْ، تُغَذِّيهَا فِيهِمْ كُتُبُهُمُ الْمُحَرَّفَةُ؛ فَهُمْ يَرَوْنَ أَنَّهُمْ فَوْقَ سَائِرِ الْبَشَرِ، وَأَنَّ الْبَشَرَ مَا خُلِقُوا إِلَّا لِأَجْلِهِمْ؛ فَيَسْتَحِلُّونَ دِمَاءَهُمْ وَأَمْوَالَهُمْ وَأَعْرَاضَهُمْ، وَيُجِيزُونَ لِلْيَهُودِيِّ السَّرِقَةَ وَالْخِيَانَةَ وَالْغَدْرَ بِغَيْرِ الْيَهُودِيِّ، وَهُمْ قَوْمٌ خَانُوا اللَّهَ -تَعَالَى- فِي رِسَالَاتِهِ وَكُتُبِهِ فَحَرَّفُوهَا وَبَدَّلُوهَا، وَخَانُوا رُسُلَهُمْ -عَلَيْهِمُ السَّلَامُ- فَآذَوْهُمْ وَقَتَلُوا جُمْلَةً كَبِيرَةً مِنْهُمْ؛ (وَإِذْ قَالَ مُوسَى لِقَوْمِهِ يَا قَوْمِ لِمَ ‌تُؤْذُونَنِي وَقَدْ تَعْلَمُونَ أَنِّي رَسُولُ اللَّهِ إِلَيْكُمْ)[الصَّفِّ:5]، وَمَا عَاهَدُوا قَوْمًا إِلَّا غَدَرُوا بِهِمْ، وَلَا صَالَحُوهُمْ إِلَّا خَفَرُوهُمْ، وَلَا صَادَقُوهُمْ إِلَّا انْقَلَبُوا عَلَيْهِمْ؛ فَهُمْ يَسِيرُونَ خَلْفَ مَصَالِحِهِمْ أَيْنَمَا كَانَتْ.\n \nكَفَى اللَّهُ -تَعَالَى- الْمُسْلِمِينَ شَرَّهُمْ، وَأَعَادَ عَلَيْهِمْ ذُلَّهُمْ وَهَوَانَهُمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اختلاف حال الناس عند تلقيهم دعوة النبي صلى الله عليه وسلم 2/موقف اليهود من رسالة الإسلام 3/بيان مواقف اليهود من النبي صلى الله عليه وسلم والدعوة الإسلامية 4/غدر اليهود وخيانتهم صفة متأصلة فيهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ تَارِيخَ الْيَهُودِ هُوَ تَارِيخُ الْغَدْرِ وَالْخِيَانَةِ، وَلَا يَمْنَعُهُمْ مِنْهَا إِلَّا الْخَوْفُ فَقَطْ؛ لَيْسَ لَهُمْ دِينٌ يَرْدَعُهُمْ، وَلَا أَخْلَاقٌ تُهَذِّبُهُمْ، وَسَبَبُ ذَلِكَ مَا فِي قُلُوبِهِمْ مِنَ الْفَوْقِيَّةِ عَلَى سِوَاهُمْ، تُغَذِّيهَا فِيهِمْ كُتُبُهُمُ الْمُحَرَّفَةُ؛ فَهُمْ يَرَوْنَ أَنَّهُمْ فَوْقَ سَائِرِ الْبَشَرِ، وَأَنَّ الْبَشَرَ مَا خُلِقُوا إِلَّا لِأَجْلِهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378896\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ؛ خَلَقَ الْبَشَرَ وَكَلَّفَهُمْ، وَدَلَّهُمْ عَلَيْهِ وَهَدَاهُمْ، فَأَرْسَلَ رُسُلَهُ إِلَيْهِمْ، وَأَنْزَلَ كُتُبَهُ عَلَيْهِمْ، وَقَطَعَ حُجَّتَهُمْ وَمَعْذِرَتَهُمْ؛ (‌<span style=\"color:#ff0000;\">رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ</span>)[النِّسَاءِ:165]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَا مَفَرَّ مِنْهُ إِلَّا إِلَيْهِ، وَلَا حَوْلَ وَلَا قُوَّةَ لِلْعِبَادِ إِلَّا بِهِ؛ فَمَنْ لَاذَ بِهِ حَمَاهُ، وَمَنْ تَوَكَّلَ عَلَيْهِ كَفَاهُ، وَمَنْ سَأَلَهُ أَعْطَاهُ، وَهُوَ الْكَرِيمُ الْمَنَّانُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أُوذِيَ فِي اللَّهِ -تَعَالَى- فَصَبَرَ، وَرُفِعَ ذِكْرُهُ عِنْدَ رَبِّهِ فَشَكَرَ، وَجَاهَدَ فِي سَبِيلِ اللَّهِ -تَعَالَى- فَظَفَرَ، وَزَهِدَ فِي الدُّنْيَا وَمَتَاعِهَا فَأُجِرَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمَلُوا فِي يَوْمِكُمْ لِغَدِكُمْ، وَاسْتَثْمِرُوا فِي دُنْيَاكُمْ لِآخِرَتِكُمْ؛ فَإِنَّهُ لَا يَهْلِكُ عَلَى اللَّهِ -تَعَالَى- إِلَّا هَالِكٌ، وَإِنَّ الدُّنْيَا إِلَى زَوَالٍ، وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ؛ (<span style=\"color:#ff0000;\">يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ ‌الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ</span>)[غَافِرٍ:39-40].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: حِينَ بُعِثَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَبِيًّا وَرَسُولًا فَرِحَ بِبَعْثَتِهِ أَقْوَامٌ فَاتَّبَعُوهُ؛ كَالْمُهَاجِرِينَ وَالْأَنْصَارِ، وَكَرِهَ بَعْثَتَهُ أَقْوَامٌ فَكَذَّبُوهُ، كَالْيَهُودِ وَأَهْلِ الشِّرْكِ وَالنِّفَاقِ، وَمَا فَعَلُوا ذَلِكَ إِلَّا لِمَصَالِحَ شَخْصِيَّةٍ، وَعَدَاوَاتٍ عِرْقِيَّةٍ؛ فَخَسِرُوا خُسْرَانًا مُبِينًا.</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَتَّبَعِ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْيَهُودِ إِلَّا عَدَدٌ قَلِيلٌ جِدًّا؛ حَتَّى قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَوْ ‌تَابَعَنِي ‌عَشَرَةٌ مِنَ الْيَهُودِ لَمْ يَبْقَ عَلَى ظَهْرِهَا يَهُودِيٌّ إِلَّا أَسْلَمَ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَاللَّفْظُ لِمُسْلِمٍ، وَالْيَهُودُ أَهْلُ عِلْمٍ وَكِتَابٍ، وَيَعْلَمُونَ صِدْقَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيُوقِنُونَ أَنَّهُ هُوَ الَّذِي بَشَّرَتْ بِهِ كُتُبُهُمْ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ ‌يَعْرِفُونَهُ كَمَا ‌يَعْرِفُونَ أَبْنَاءَهُمْ وَإِنَّ فَرِيقًا مِنْهُمْ لَيَكْتُمُونَ الْحَقَّ وَهُمْ يَعْلَمُونَ</span>)[الْبَقَرَةِ:146]، وَإِنَّمَا رَدَّهُمْ عَنِ الْإِيمَانِ وَالِاتِّبَاعِ مَا فِي قُلُوبِهِمْ مِنَ الْحَسَدِ وَالِاحْتِقَارِ لِلْعَرَبِ أَنْ يَكُونَ النَّبِيُّ الْخَاتَمُ مِنْهُمْ؛ (<span style=\"color:#ff0000;\">وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا ‌حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ</span>)[الْبَقَرَةِ:109].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا هَاجَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْمَدِينَةِ عَاهَدَ الْيَهُودَ عَلَى الْمُجَاوَرَةِ بِالْإِحْسَانِ، وَالتَّعَاوُنِ فِيمَا يُحَقِّقُ الصَّالِحَ العَامَ، وَالدِّفَاعِ عَنِ الْمَدِينَةِ إِنْ دَهَمَهَا عَدُوٌّ، وَلَكِنَّ الْيَهُودَ لَمْ يَلْتَزِمُوا بِهَذِهِ الْمُعَاهَدَةِ، وَلَمْ يَكُفُّوا شَرَّهُمْ عَنِ الْمُسْلِمِينَ، بَلْ حَالَفُوا أَعْدَاءَهُمْ مِنَ الْمُشْرِكِينَ عَلَيْهِمْ، وَكَانُوا عَيْنًا وَعَوْنًا لَهُمْ عَلَى الْمُسْلِمِينَ، وَتَكَرَّرَتْ حَوَادِثُ غَدْرِهِمْ مَرَّةً بَعْدَ مَرَّةٍ؛ حَتَّى أَمْضَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيهِمْ حُكْمَ اللَّهِ -تَعَالَى-:</p>\n<p>فَأَوَّلُهُمْ يَهُودُ بَنِي قَيْنُقَاعَ؛ إِذْ بَعْدَ غَزْوَةِ بَدْرٍ وَعَظَهُمُ النّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَدَعَاهُمْ لِلْإِسْلَامِ، وَذَكَّرَهُمْ مَصِيرَ قُرَيْشٍ فِي بَدْرٍ، وَلَكِنَّهُمْ لَوَّحُوا بِحَرْبِهِ، وَقَالُوا: \"<span style=\"color:#0000ff;\">يَا مُحَمَّدُ، لَا يَغُرَّنَّكَ مِنْ نَفْسِكَ أَنَّكَ قَتَلْتَ نَفَرًا مِنْ قُرَيْشٍ، كَانُوا أَغْمَارًا لَا يَعْرِفُونَ الْقِتَالَ، إِنَّكَ لَوْ قَاتَلْتَنَا لَعَرَفْتَ أَنَّا نَحْنُ النَّاسُ، وَأَنَّكَ لَمْ تَلْقَ مِثْلَنَا</span>...\"، ثُمَّ إِنَّهُمُ اعْتَدَوْا فِي سُوقِهِمْ عَلَى امْرَأَةٍ مُسْلِمَةٍ فَكَشَفُوا عَوْرَتَهَا، فَانْتَصَرَ لَهَا أَحَدُ الْمُسْلِمِينَ فَقَتَلُوهُ، فَسَارَ إِلَيْهِمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى رَأْسِ جَيْشٍ مِنْ أَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ-، فَتَحَصَّنُوا بِحُصُونِهِمْ كَمَا هِيَ عَادَتُهُمْ، وَحَاصَرَهُمُ الْمُسْلِمُونَ نِصْفَ شَهْرٍ؛ حَتَّى قَذَفَ اللَّهُ -تَعَالَى- فِي قُلُوبِهِمُ الرُّعْبَ، وَنَزَلُوا عَلَى الْحُكْمِ، فَأَجْلَاهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْمَدِينَةِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا يَهُودُ بَنِي النَّضِيرِ؛ فَإِنَّهُمْ حَاوَلُوا قَتْلَ النّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- غِيلَةً، فَنَجَّاهُ اللَّهُ -تَعَالَى- مِنْهُمْ؛ فَكَانَ ذَلِكَ سَبَبَ جَلَائِهِمْ عَنِ الْمَدِينَةِ، وَذَلِكَ: \"<span style=\"color:#0000ff;\">أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ذَهَبَ إِلَيْهِمْ لِيَسْتَعِينَ بِهِمْ عَلَى دِيَةِ قَتِيلَيْنِ مُعَاهَدَيْنِ، فَلَمَّا كَلَّمَهُمْ قَالُوا: نَعَمْ، فَقَعَدَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ أَبِي بَكْرٍ، وَعُمَرَ، وَعَلِيٍّ، وَنَفَرٍ مِنْ أَصْحَابِهِ إِلَى جِدَارٍ مِنْ جُدُرِهِمْ، فَاجْتَمَعَ بَنُو النَّضِيرِ وَقَالُوا: مَنْ رَجُلٌ يَصْعَدُ عَلَى ظَهْرِ الْبَيْتِ فَيُلْقِي عَلَى مُحَمَّدٍ صَخْرَةً فَيَقْتُلُهُ، فَيُرِيحُنَا مِنْهُ؟ فَانْتُدِبَ لِذَلِكَ عَمْرُو بْنُ جِحَاشِ بْنِ كَعْبٍ، فَأَوْحَى اللَّهُ -تَعَالَى- بِذَلِكَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَامَ وَلَمْ يُشْعِرْ بِذَلِكَ أَحَدًا مِنْ أَصْحَابِهِ مِمَّنْ مَعَهُ، فَلَمَّا اسْتَلْبَثَهُ أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- قَامُوا فَرَجَعُوا إِلَى الْمَدِينَةِ، وَأَتَوْا رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَخْبَرَهُمْ بِمَا أَوْحَى اللَّهُ -تَعَالَى- إِلَيْهِ مِمَّا أَرَادَتْهُ الْيَهُودُ، وَأَمَرَ أَصْحَابَهُ بِالتَّهَيُّؤِ لِحَرْبِهِمْ، وَاسْتَعْمَلَ عَلَى الْمَدِينَةِ ابْنَ أُمِّ مَكْتُومٍ، وَنَهَضَ إِلَى بَنِي النَّضِيرِ فَحَاصَرَهُمْ سِتَّ لَيَالٍ، فَتَحَصَّنُوا مِنْهُ فِي الْحُصُونِ... فَسَأَلُوا رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُجْلِيَهُمْ وَيَكُفَّ عَنْ دِمَائِهِمْ عَلَى أَنَّ لَهُمْ مَا حَمَلَتِ الْإِبِلُ مِنْ أَمْوَالِهِمْ إِلَّا السِّلَاحَ، فَاحْتَمَلُوا بِذَلِكَ إِلَى خَيْبَرَ، وَمِنْهُمْ مَنْ صَارَ إِلَى الشَّامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا يَهُودُ بَنِي قُرَيْظَةَ فَغَدَرُوا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مَوْقِفٍ حَرِجٍ جِدًّا؛ وَذَلِكَ حِينَ حَاصَرَتِ الْأَحْزَابُ الْمَدِينَةَ، فَكَانَ الْيَهُودُ مَعَ الْمُنَافِقِينَ أَعْدَاءَ الدَّاخِلِ، وَكَانَ الْمُشْرِكُونَ أَعْدَاءَ الْخَارِجِ؛ وَلِذَا لَا عَجَبَ أَنْ يَصِفَ اللَّهُ -تَعَالَى- حَالَ الْمُؤْمِنِينَ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا</span>)[الْأَحْزَابِ:11]، وَكَانَ سَعْدُ بْنُ مُعَاذٍ -رَضِيَ اللَّهُ عَنْهُ- جَرِيحًا، وَهُوَ فِي الْجَاهِلِيَّةِ حَلِيفُ بَنِي قُرَيْظَةَ، فَرَأَى غَدْرَهُمْ بِالْمُسْلِمِينَ فَقَالَ: \"<span style=\"color:#008000;\">اللَّهُمَّ لَا تُخْرِجْ نَفْسِي حَتَّى تُقِرَّ عَيْنِي مِنْ بَنِي قُرَيْظَةَ</span>\"، فَتَفَرَّقَتِ الْأَحْزَابُ وَهُزِمُوا، فَحَاصَرَ النّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَنِي قُرَيْظَةَ بِأَمْرٍ مِنْ جِبْرِيلَ -عَلَيْهِ السَّلَامُ-؛ لِنَقْضِهِمُ الْعَهْدَ، وَتَبْيِيتِهِمُ الْغَدْرَ، وَرَضُوا بِأَنْ يَحْكُمَ فِيهِمْ حَلِيفُهُمْ سَعْدُ بْنُ مُعَاذٍ -رَضِيَ اللَّهُ عَنْهُ- الَّذِي قَالَ قَوْلَتَهُ الْمَشْهُورَةَ: \"<span style=\"color:#008000;\">قَدْ آنَ لِسَعْدٍ أَنْ لَا تَأْخُذَهُ فِي اللَّهِ لَوْمَةُ لَائِمٍ</span>\"، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ هَؤُلَاءِ نَزَلُوا عَلَى حُكْمِكَ. قَالَ: فَإِنِّي أَحْكُمُ فِيهِمْ أَنْ تُقْتَلَ مُقَاتِلَتُهُمْ، وَتُسْبَى ذَرَارِيُّهُمْ. قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: حَكَمْتَ بِحُكْمِ اللَّهِ -عَزَّ وَجَلَّ</span>-\"، فَرَضِيَ اللَّهُ -تَعَالَى- عَنْ سَعْدٍ وَأَرْضَاهُ، لَمْ يُجَامِلْهُمْ فِي الْحَقِّ وَهُمْ حُلَفَاؤُهُ، وَلَمْ يَتَهَاوَنْ مَعَ أَهْلِ الْغَدْرِ وَالْخِيَانَةِ؛ فَوَافَقَ حُكْمُهُ حُكْمَ اللَّهِ -تَعَالَى- فِيهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ</span>)[الْبَقَرَةِ:123].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَمْ يَكُنْ يَهُودُ خَيْبَرَ بَعِيدًا عَنْ إِخْوَانِهِمْ مِنْ يَهُودِ بَنِي قَيْنُقَاعَ وَبَنِي النَّضِيرِ وَقُرَيْظَةَ فِي الْغَدْرِ وَالْخِيَانَةِ، وَلَا سِيَّمَا أَنَّ الَّذِينَ أَجْلَاهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ يَهُودِ الْمَدِينَةِ نَزَلَ كَثِيرٌ مِنْهُمْ عَلَى إِخْوَانِهِمْ فِي خَيْبَرَ؛ فَكَانَتْ مُنْطَلَقًا لَهُمْ لِدَسِّ الدَّسَائِسِ، وَحَبْكِ الْمُؤَامَرَاتِ ضِدَّ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَزُعَمَاءُ خَيْبَرَ وَكِبَارُهُمْ هُمُ الَّذِينَ حَرَّضُوا الْمُشْرِكِينَ عَلَى غَزْوَةِ الْأَحْزَابِ، ثُمَّ عَلِمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ يَهُودَ خَيْبَرَ يُعِدُّونَ الْعُدَّةَ لِغَزْوِ الْمَدِينَةِ؛ فَسَارَ بِأَصْحَابِهِ إِلَيْهِمْ، وَضَرَبَ الْحِصَارَ عَلَيْهِمْ؛ حَتَّى تَسَاقَطَتْ حُصُونُهُمُ الثَّمَانِيَةُ حِصْنًا بَعْدَ حِصْنٍ، فَافْتَتَحَهَا الْمُسْلِمُونَ، وَصَالَحَهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْبَقَاءِ فِيهَا إِلَى مَا يَشَاءُ الْمُسْلِمُونَ، ثُمَّ إِنَّهُمْ عَادُوا لِغَدْرِهِمْ فِي عَهْدِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمْ-، فَأَجْلَاهُمْ مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>إِنَّ تَارِيخَ الْيَهُودِ هُوَ تَارِيخُ الْغَدْرِ وَالْخِيَانَةِ، وَلَا يَمْنَعُهُمْ مِنْهَا إِلَّا الْخَوْفُ فَقَطْ؛ لَيْسَ لَهُمْ دِينٌ يَرْدَعُهُمْ، وَلَا أَخْلَاقٌ تُهَذِّبُهُمْ، وَسَبَبُ ذَلِكَ مَا فِي قُلُوبِهِمْ مِنَ الْفَوْقِيَّةِ عَلَى سِوَاهُمْ، تُغَذِّيهَا فِيهِمْ كُتُبُهُمُ الْمُحَرَّفَةُ؛ فَهُمْ يَرَوْنَ أَنَّهُمْ فَوْقَ سَائِرِ الْبَشَرِ، وَأَنَّ الْبَشَرَ مَا خُلِقُوا إِلَّا لِأَجْلِهِمْ؛ فَيَسْتَحِلُّونَ دِمَاءَهُمْ وَأَمْوَالَهُمْ وَأَعْرَاضَهُمْ، وَيُجِيزُونَ لِلْيَهُودِيِّ السَّرِقَةَ وَالْخِيَانَةَ وَالْغَدْرَ بِغَيْرِ الْيَهُودِيِّ، وَهُمْ قَوْمٌ خَانُوا اللَّهَ -تَعَالَى- فِي رِسَالَاتِهِ وَكُتُبِهِ فَحَرَّفُوهَا وَبَدَّلُوهَا، وَخَانُوا رُسُلَهُمْ -عَلَيْهِمُ السَّلَامُ- فَآذَوْهُمْ وَقَتَلُوا جُمْلَةً كَبِيرَةً مِنْهُمْ؛ (<span style=\"color:#ff0000;\">وَإِذْ قَالَ مُوسَى لِقَوْمِهِ يَا قَوْمِ لِمَ ‌تُؤْذُونَنِي وَقَدْ تَعْلَمُونَ أَنِّي رَسُولُ اللَّهِ إِلَيْكُمْ</span>)[الصَّفِّ:5]، وَمَا عَاهَدُوا قَوْمًا إِلَّا غَدَرُوا بِهِمْ، وَلَا صَالَحُوهُمْ إِلَّا خَفَرُوهُمْ، وَلَا صَادَقُوهُمْ إِلَّا انْقَلَبُوا عَلَيْهِمْ؛ فَهُمْ يَسِيرُونَ خَلْفَ مَصَالِحِهِمْ أَيْنَمَا كَانَتْ.</p>\n<p>&nbsp;</p>\n<p>كَفَى اللَّهُ -تَعَالَى- الْمُسْلِمِينَ شَرَّهُمْ، وَأَعَادَ عَلَيْهِمْ ذُلَّهُمْ وَهَوَانَهُمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_غدر_اليهود_بالنبي_صلى_الله_عليه_وسلم.pdf",
      "path": "/database/files/مشكولة_-_غدر_اليهود_بالنبي_صلى_الله_عليه_وسلم.pdf",
      "link": "https://khutabaa.com/article/%D8%BA%D8%AF%D8%B1-%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D8%A8%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/378693"
    },
    {
      "name": "غدر_اليهود_بالنبي_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/غدر_اليهود_بالنبي_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%AF%D8%B1-%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D8%A8%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/378694"
    },
    {
      "name": "مشكولة_-_غدر_اليهود_بالنبي_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/مشكولة_-_غدر_اليهود_بالنبي_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%AF%D8%B1-%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D8%A8%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/378695"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/غدر-اليهود-بالنبي-صلى-الله-عليه-وسلم"
}
