{
  "id": 932,
  "title": "غرس الإيمان في قلوب الأولاد (4)",
  "slug": "غرس-الإيمان-في-قلوب-الأولاد-4",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/أعظم شيء يقدمه الأب والمربي لمن يربونهم الإيمان 2/فوائد عظيمة من حديث الاستخارة 3/التحذير من لصوص شياطين الإنس ومكرهم 4/الإجازة فرصة يجب اغتنامها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَامْتِحَانَاتُ الطُّلَّابِ وَالطَّالِبَاتِ عَلَى الْأَبْوَابِ، وَهِيَ مَرْتَعٌ لِأَهْلِ الْفَسَادِ وَالِانْحِرَافِ يَصْطَادُونَ فِيهَا مَا اسْتَطَاعُوا مِنْهُمْ وَمِنْهُنَّ، فَيَجِبُ تَحْذِيرُ الْأَبْنَاءِ مِنْ قُرَنَاءِ السُّوءِ، وَتَحْذِيرُ الْبَنَاتِ مِنْ قَرِينَاتِ السُّوءِ، وَعَدَمُ السَّمَاحِ لَهُمْ وَلَهُنَّ بِمُخَالَطَةِ مَنْ لَا يَعْرِفُونَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى (الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى)[الْأَعْلَى: 2-5]، نَحْمَدُهُ عَلَى دِيَانَةٍ أَكْمَلَهَا، وَنِعْمَةٍ أَتَمَّهَا، وَعَافِيَةٍ أَسْبَغَهَا، وَشُرُورٍ دَفَعَهَا وَرَفَعَهَا، وَنَشْكُرُهُ عَلَى الْأَمْنِ وَالْإِيمَانِ، وَالِاسْتِقْرَارِ فِي الْأَوْطَانِ، وَصِحَّةِ الْأَبْدَانِ، وَنَسْأَلُهُ أَنْ يُتِمَّ عَلَيْنَا نِعَمَهُ الظَّاهِرَةَ وَالْبَاطِنَةَ، وَأَنْ يُلْهِمَنَا شُكْرَهَا، وَنَعُوذُ بِهِ -سُبْحَانَهُ- مِنْ كُفْرِهَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ؛ دَلَّ الْخَلْقَ عَلَيْهِ، وَهَدَاهُمْ إِلَيْهِ، وَبَسَطَ لَهُمْ فِي الْكَوْنِ مِنَ الْآيَاتِ مَا يَدُلُّ عَلَى رُبُوبِيَّتِهِ وَأُلُوهِيَّتِهِ، وَأَنَّهُ -سُبْحَانَهُ- الْمَعْبُودُ بِحَقٍّ دُونَ مَا سِوَاهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَذْكُرُ اللَّهَ -تَعَالَى- فِي كُلِّ أَحْيَانِهِ، وَيُعَظِّمُهُ بِجَوَارِحِهِ وَأَرْكَانِهِ، وَكَانَتْ لَذَّتُهُ فِي مُنَاجَاتِهِ، وَقُرَّةُ عَيْنِهِ فِي صَلَاتِهِ؛ فَكَانَ يَقُومُ اللَّيْلَ حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ، لَا يَشْعُرُ بِنَفْسِهِ، فَشُغْلُهُ بِاللَّهِ -تَعَالَى- أَنْسَاهُ كُلَّ شَيْءٍ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَحَافِظُوا عَلَى إِيمَانِكُمْ مِنَ الْعَادِيَاتِ الْمُغِيرَاتِ، وَزِيدُوهُ بِالْبَاقِيَاتِ الصَّالِحَاتِ، وَبِطَاعَاتِ السِّرِّ وَالْخَلَوَاتِ؛ فَإِنَّ مَنْ وَافَى اللَّهَ -تَعَالَى- عَلَى الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ كَانَ مِنَ النَّاجِينَ الْمُفْلِحِينَ بِرَحْمَةِ اللَّهِ -تَعَالَى- وَتَوْفِيقِهِ، وَمَنْ بَاعَ إِيمَانَهُ وَغَيَّرَ وَبَدَّلَ يُذَادُ عَنْ حَوْضِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَآلُهُ إِلَى الْخَيْبَةِ وَالْخُسْرَانِ (الْمُلْكُ يَوْمَئِذٍ لِلَّهِ يَحْكُمُ بَيْنَهُمْ فَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فِي جَنَّاتِ النَّعِيمِ * وَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا فَأُولَئِكَ لَهُمْ عَذَابٌ مُهِينٌ)[الْحَجِّ: 56-57].\n \nأَيُّهَا النَّاسُ: أَعْظَمُ شَيْءٍ يَمْلِكُهُ الْمُؤْمِنُ إِيمَانُهُ بِاللَّهِ -تَعَالَى-، وَلَوْ فَقَدَ الدُّنْيَا وَبَقِيَ لَهُ إِيمَانُهُ فَمَا فَقَدَ شَيْئًا، وَلَوْ مَلَكَهَا كُلَّهَا وَفَقَدَ إِيمَانَهُ فَمَا مَلَكَ شَيْئًا؛ فَإِنَّ الْعَبْدَ يَمُوتُ عَمَّا مَلَكَ مِنَ الدُّنْيَا، وَأَثَرُ الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ يَبْقَى إِلَى أَبَدِ الْآبِدِينَ، يَنْتَفِعُ بِهِ الْعَبْدُ فِي جَنَّاتِ النَّعِيمِ.\n \nوَأَعْظَمُ شَيْءٍ يُقَدِّمُهُ الْأَبُ لِأَوْلَادِهِ، وَالْمُرَبِّي لِمَنْ يُرَبِّيهِمْ: أَنْ يَنْحَلَهُمُ الْإِيمَانَ، وَيَغْرِسَهُ فِي قُلُوبِهِمْ، وَيُنَمِّيَهُ فِيهِمْ، وَيُعَلِّمَهُمْ أَحْكَامَهُ وَوَاجِبَاتِهِ وَلَوَازِمَهُ وَفَضَائِلَهُ وَآثَارَهُ عَلَى الْعَبْدِ؛ فَإِنَّ الْإِيمَانَ أَقْوَى سِلَاحٍ تُوَاجَهُ بِهِ أَعْبَاءُ الْحَيَاةِ وَمَشَاكِلُهَا وَهُمُومُهَا وَغُمُومُهَا، وَهُوَ الْجَنَّةُ الَّتِي يَسْتَرْوِحُ فِيهَا الْمُؤْمِنُ حَالَ الْمَصَائِبِ وَالْأَزَمَاتِ، وَهُوَ الْحِصْنُ الَّذِي يَتَحَصَّنُ فِيهِ الْعَبْدُ مِنَ الْفِتَنِ وَالْمُضِلَّاتِ، وَهُوَ الرَّجَاءُ الَّذِي يَرْجُوهُ بَعْدَ الْمَمَاتِ. وَلَا شَيْءَ فِي حَيَاةِ الْعَبْدِ يَعْدِلُ الْإِيمَانَ. وَالْإِنْسَانُ بِلَا إِيمَانٍ لَيْسَ شَيْئًا يُذْكَرُ، وَلَنْ يَكُونَ سَعِيدًا مَهْمَا كَانَ مَقَامُهُ بَيْنَ النَّاسِ، وَمَهْمَا مَلَكَ مِنْ ثَرَوَاتٍ؛ وَلِذَا انْتَحَرَ جَمْعٌ مِنْ كِبَارِ الْأَثْرِيَاءِ وَالْمَشَاهِيرِ الْغَرْبِيِّينَ، فَلَمْ يَنْفَعْهُمْ مَا هُمْ فِيهِ مِمَّا يَحْسُدُهُمْ غَيْرُهُمْ عَلَيْهِ مِنْ زُخْرُفِ الدُّنْيَا وَزِينَتِهَا.\n \nوَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَحْرِصُ عَلَى الشَّبَابِ، وَيَغْرِسُ فِيهِمْ حَقَائِقَ الْإِيمَانِ، وَيُبَيِّنُ لَهُمْ مَعَانِيَهُ، وَيُعَلِّقُ قُلُوبَهُمْ بِاللَّهِ -تَعَالَى- فِي كُلِّ أُمُورِهِمْ، وَمِنْ ذَلِكَ تَعْلِيمُهُ لَهُمُ الِاسْتِخَارَةَ فِي أُمُورِهِمْ. وَالِاسْتِخَارَةُ هِيَ طَلَبُ الْخِيَرَةِ مِنَ اللَّهِ -تَعَالَى- فِيمَا أَهَمَّ الْإِنْسَانَ، وَالتَّبَرُّؤُ مِنَ الْحَوْلِ وَالطَّوْلِ وَالْقُوَّةِ، وَذَلِكَ مَحْضُ الْإِيمَانِ، وَفِي حَدِيثِ الِاسْتِخَارَةِ مِنَ الْمَعَانِي الْإِيمَانِيَّةِ مَا يُعَلِّقُ قَلْبَ الْمُسْتَخِيرِ بِاللَّهِ -تَعَالَى-، فَلَا يَرْكَنُ إِلَى الْأَسْبَابِ الدُّنْيَوِيَّةِ، فَإِذَا تَخَلَّفَ مَطْلُوبُهُ أُصِيبَ بِالْيَأْسِ وَالْإِحْبَاطِ، وَرُبَّمَا بِالِانْهِيَارِ وَالْهَلَاكِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَلِّمُنَا الِاسْتِخَارَةَ فِي الْأُمُورِ كُلِّهَا، كَمَا يُعَلِّمُنَا السُّورَةَ مِنَ الْقُرْآنِ يَقُولُ: إِذَا هَمَّ أَحَدُكُمْ بِالْأَمْرِ، فَلْيَرْكَعْ رَكْعَتَيْنِ مِنْ غَيْرِ الْفَرِيضَةِ، ثُمَّ لِيَقُلْ: اللَّهُمَّ إِنِّي أَسْتَخِيرُكَ بِعِلْمِكَ وَأَسْتَقْدِرُكَ بِقُدْرَتِكَ، وَأَسْأَلُكَ مِنْ فَضْلِكَ الْعَظِيمِ، فَإِنَّكَ تَقْدِرُ وَلَا أَقْدِرُ، وَتَعْلَمُ وَلَا أَعْلَمُ، وَأَنْتَ عَلَّامُ الْغُيُوبِ...\" (رَوَاهُ الْبُخَارِيُّ). ثُمَّ يَشْرَعُ بَعْدَ ذَلِكَ فِي ذِكْرِ حَاجَتِهِ الَّتِي يَسْتَخِيرُ اللَّهَ -تَعَالَى- فِيهَا.\n \nوَالْمُلَاحَظُ فِي الْحَدِيثِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُعَلِّمُهُمْ هَذَا الدُّعَاءَ فِيمَا أَهَمَّهُمْ مِنْ أُمُورِهِمْ كَمَا يُعَلِّمُهُمُ السُّورَةَ مِنَ الْقُرْآنِ،  أَيْ: يَحْفَظُونَهُ كَمَا يَحْفَظُونَ السُّورَةَ مِنَ الْقُرْآنِ؛ لِأَهَمِّيَّتِهِ لِلْوَاحِدِ مِنْهُمْ، وَمَسِيسِ حَاجَتِهِمْ إِلَيْهِ. وَيُحَدِّثُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِذَلِكَ جَابِرًا وَمَنْ مَعَهُ، وَجَابِرٌ كَانَ شَابًّا يَافِعًا، تُوُفِّيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَعُمْرُهُ سِتٌّ وَعِشْرُونَ سَنَةً فَقَطْ، وَرُبَّمَا أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَّمَهُ هَذَا الدُّعَاءَ الَّذِي يَنْضَحُ بِالْإِيمَانِ وَهُوَ دُونَ سِتٍّ وَعِشْرِينَ، وَرُبَّمَا دُونَ الْعِشْرِينَ؛ لِيُعَلِّقَ قَلْبَهُ بِاللَّهِ -تَعَالَى- وَهُوَ شَابٌّ غَضٌّ، فَيَنْتَفِعَ حَيَاتَهُ كُلَّهَا بِتَعَلُّقِهِ بِاللَّهِ -تَعَالَى- فِي كُلِّ شُئُونِهِ، وَلَا سِيَّمَا أَنَّ مَعَانِيَ هَذَا الدُّعَاءِ عَظِيمَةٌ؛ فَفِيهِ الْإِقْرَارُ بِعِلْمِ اللَّهِ -تَعَالَى- وَقُدْرَتِهِ وَأَنَّهُ -سُبْحَانَهُ- عَلَّامُ الْغُيُوبِ، وَمُقَدِّرُ الْأَقْدَارِ، مَعَ الِاعْتِرَافِ بِجَهْلِ النَّفْسِ وَضَعْفِهَا وَعَدَمِ قُدْرَتِهَا عَلَى مَا تَطْلُبُ، وَلَا رَدِّ مَا تَرْهَبُ، وَهَذَا مِنْ أَهَمِّ مَا يَجِبُ أَنْ يُرَبَّى عَلَيْهِ الشَّبَابُ، وَهُمْ يَخْطُونَ خُطُوَاتِهِمْ نَحْوَ مُسْتَقْبَلِهِمْ، وَيُوَاجِهُونَ أَعْبَاءَ الْحَيَاةِ وَمُتَطَلَّبَاتِهَا؛ لِيَكُونَ فِيهِمْ قُوَّةٌ يَسْتَمِدُّونَهَا مِنَ اللَّهِ -تَعَالَى-، فَلَا يَغْتَرُّونَ بِمَا يُحَقِّقُونَهُ مِنْ نَجَاحَاتٍ، وَلَا يُصِيبُهُمُ الْإِحْبَاطُ وَالْيَأْسُ فِي الْإِخْفَاقَاتِ.\n \nفَالْوَاثِقُ بِاللَّهِ -تَعَالَى- يُعَاوِدُ الْكَرَّةَ بَعْدَ الْكَرَّةِ، وَهُوَ مُوقِنٌ بِنَجَاحِهِ؛ لِأَنَّ اللَّهَ -تَعَالَى- مَعَهُ بِاسْتِعَانَتِهِ بِهِ -سُبْحَانَهُ-، وَمُوقِنٌ أَنَّ مَا يُصِيبُهُ مِنْ فَشَلٍ وَإِحْبَاطٍ فَهُوَ بِقَدَرِ اللَّهِ -تَعَالَى-، مَعَ يَقِينِهِ بِأَنَّ ذَلِكَ الْإِخْفَاقَ لِمَصْلَحَتِهِ؛ لِأَنَّهُ مُسْتَخِيرٌ رَبَّهُ -سُبْحَانَهُ-، فَيَرُدُّهُ عَنْ شَرٍّ قَادِمٍ، أَوْ يُبْطِئُهُ لِخَيْرٍ يَنْتَظِرُهُ يُرِيدُهُ اللَّهُ -تَعَالَى- بِهِ. وَقَدْ رَوَى ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"إِنَّ الْعَبْدَ لَيَهُمُّ بِالْأَمْرِ مِنَ التِّجَارَةِ أَوِ الْإِمَارَةِ، حَتَّى إِذَا تَيَسَّرَ لَهُ نَظَرَ اللَّهُ إِلَيْهِ مِنْ فَوْقِ سَبْعِ سَمَوَاتٍ، فَيَقُولُ لِلْمَلَكِ: اصْرِفْهُ عَنْهُ قَالَ: فَيَصْرِفُهُ، فَيَتَظَنَّى بِحَيْرَتِهِ: سَبَقَنِي فُلَانٌ، وَمَا هُوَ إِلَّا اللَّهُ\" رَوَاهُ الدَّارِمِيُّ، وَفِي رِوَايَةٍ: \"إِنَّ الْعَبْدَ لَيَهُمُّ بِالْأَمْرِ مِنَ التِّجَارَةِ وَالْإِمَارَةِ حَتَّى يَتَيَسَّرَ لَهُ، نَظَرَ اللَّهُ مِنْ فَوْقِ سَبْعِ سَمَوَاتٍ فَيَقُولُ لِلْمَلَائِكَةِ: اصْرِفُوا عَنْهُ فَإِنِّي إِنْ يَسَّرْتُهُ لَهُ أَدْخَلْتُهُ النَّارَ، قَالَ: فَيَصْرِفُهُ اللَّهُ -عَزَّ وَجَلَّ-\" (صَحَّحَهُ الذَّهَبِيُّ وَابْنُ الْقَيِّمِ).\n \nفَحَرِيٌّ بِالشَّبَابِ أَنْ يَحْرِصُوا عَلَى تَعَلُّمِ الْإِيمَانِ وَتَحْصِيلِهِ، وَالِازْدِيَادِ مِنْهُ فِي هَذَا الزَّمَنِ الَّذِي كَثُرَتْ فِيهِ الْفِتَنُ، وَحَرِيٌّ بِالْآبَاءِ وَالْأُمَّهَاتِ وَالْمُرَبِّينَ وَالْمُرَبِّيَاتِ أَنْ يُلَقِّنُوا أَوْلَادَهُمْ وَمَنْ هُمْ تَحْتَ أَيْدِيهِمُ الْإِيمَانَ وَمُتَعَلِّقَاتِهِ؛ حَتَّى يَشِبَّ الطِّفْلُ عَلَيْهِ، وَيَهْرَمَ عَلَيْهِ الشَّابُّ؛ فَلَا تُزَحْزِحُهُ فِتَنُ السَّرَّاءِ وَالضَّرَّاءِ عَنْ إِيمَانِهِ، وَلَا تَجْمَحُ بِهِ الْأَهْوَاءُ وَالشَّهَوَاتُ إِلَى مَا يُوبِقُهُ وَيُهْلِكُهُ؛ فَإِنَّ الْإِيمَانَ جُنَّةُ الْمُؤْمِنِينَ وَجَنَّتُهُمْ، وَهُوَ أَعْلَى نَعِيمٍ لَهُمْ فِي الدُّنْيَا، وَلَا يَعْدِلُهُ نَعِيمٌ مَهْمَا كَانَ (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الْأَنْعَامِ: 82].\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n  \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاحْفَظُوا إِيمَانَكُمْ مِنَ النَّقْصِ وَالزَّوَالِ، وَزِيدُوهُ بِالتَّفَكُّرِ وَالذِّكْرِ وَصَالِحِ الْأَعْمَالِ؛ فَلَا تَطِيبُ الْحَيَاةُ إِلَّا بِالْإِيمَانِ (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97].\n \nأَيُّهَا الْمُسْلِمُونَ: ثَمَّةَ لُصُوصٌ مِنْ شَيَاطِينِ الْإِنْسِ يَجْتَهِدُونَ فِي سَرِقَةِ إِيمَانِ الشَّبَابِ وَالْفَتَيَاتِ، وَيَسْعَوْنَ جُهْدَهُمْ فِي السَّطْوِ عَلَى عُقُولِهِمْ، وَالْقَذْفِ بِهِمْ فِي أَوْدِيَةِ الشَّكِّ وَالْجُحُودِ وَالْإِلْحَادِ، وَيَسْتَغِلُّونَ وَسَائِلَ التَّوَاصُلِ الْجَمَاعِيِّ لِتَحْقِيقِ مَآرِبِهِمْ، بِحِيَلٍ شَيْطَانِيَّةٍ، مُسْتَغِلِّينَ حُسْنَ ظَنِّ الشَّبَابِ وَالْفَتَيَاتِ بِهِمْ، وَجَهْلَهُمْ بِحَقِيقَتِهِمْ وَحَقِيقَةِ مَا يُرِيدُونَ، وَيَسُوقُونَ إِلْحَادَهُمْ وَشُكُوكَهُمْ فِي سِيَاقِ الْمُنَاقَشَاتِ وَالْمُجَادَلَاتِ لِيَقْذِفُوا فِي قُلُوبِهِمُ الشُّبُهَاتِ وَالتَّشْكِيكَ فِي أَحْكَامِ الْإِسْلَامِ، كَمَا يَسُوقُونَهَا فِي قِصَصٍ وَرِوَايَاتٍ يَتَسَلَّلُ مِنْ خِلَالِهَا دَاءُ الشَّكِّ وَالْجُحُودِ وَقَارِئُهَا لَا يَشْعُرُ بِذَلِكَ، حَتَّى يَتَزَحْزَحَ الْإِيمَانُ مِنَ الْقَلْبِ، فَتَتَرَبَّعَ عَلَيْهِ الشُّكُوكُ وَالْجُحُودُ، فَيَنْتَقِلَ الْمُصَابُ بِهَذَا الدَّاءِ مِنَ الطُّمَأْنِينَةِ إِلَى الْقَلَقِ وَالتَّوَتُّرِ، وَيُصْبِحَ نَاقِمًا عَلَى كُلِّ شَيْءٍ لَهُ تَعَلُّقٌ بِدِينِهِ وَأُمَّتِهِ وَأُسْرَتِهِ وَمُجْتَمَعِهِ.\n \nوَلِتَحْصِينِ الشَّبَابِ وَالْفَتَيَاتِ مِنْ هَذِهِ الْأَدْوَاءِ فَإِنَّهُ لَا بُدَّ مِنْ تَعَاهُدِ إِيمَانِهِمْ بَيْنَ الْحِينِ وَالْآخَرِ بِالْمَوْعِظَةِ الْحَسَنَةِ، وَالنِّقَاشِ الْمُثْمِرِ، وَإِظْهَارِ مَحَاسِنِ الْإِسْلَامِ لَهُمْ، وَتَقَبُّلِ مَا يُلْقُونَهُ مِنْ أَسْئِلَةٍ أَوْ شُبَهَاتِ، وَالْإِجَابَةِ عَنْهَا لِوَأْدِهَا فِي مَهْدِهَا.\n \nكَمَا أَنَّ لِلْأَعْمَالِ الصَّالِحَةِ أَثَرًا كَبِيرًا فِي تَثْبِيتِ الْإِيمَانِ، وَرَدِّ الشُّبُهَاتِ؛ وَذَلِكَ بِتَعَاهُدِهِمْ فِي الْمُحَافَظَةِ عَلَى فَرَائِضِ الصَّلَاةِ، وَحَثِّهِمْ عَلَى النَّوَافِلِ، وَتَشْجِيعِهِمْ عَلَيْهَا، وَالْمُحَافَظَةِ عَلَى أَذْكَارِ الصَّبَاحِ وَالْمَسَاءِ وَالنَّوْمِ، وَمُتَابَعَتِهِمْ فِي وِرْدِهِمُ الْيَوْمِيِّ مِنَ الْقُرْآنِ؛ فَإِنَّ الْقُرْآنَ كِتَابُ إِيمَانٍ، وَيُرَسِّخُ الْإِيمَانَ، وَيَطْرُدُ الشُّبُهَاتِ، وَمَا جَهِدَ أَعْدَاءُ الْإِسْلَامِ فِي شَيْءٍ جُهْدَهُمْ فِي الْحَيْلُولَةِ بَيْنَ الشَّبَابِ وَالْفَتَيَاتِ وَبَيْنَ الْقُرْآنِ (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يُونُسَ: 57]، فَهُوَ شِفَاءٌ لِلْقُلُوبِ مِنْ أَمْرَاضِ الشَّكِّ وَالْحَيْرَةِ وَالْقَلَقِ وَالْجُحُودِ؛ لِمَا فِيهِ مِنَ الْمَوَاعِظِ وَالتَّذْكِيرِ، وَلِمَا فِيهِ مِنَ الْأَدِلَّةِ وَالْبَرَاهِينِ عَلَى عَظَمَةِ اللَّهِ -تَعَالَى-، وَوُجُوبِ الْإِيمَانِ بِهِ وَتَوْحِيدِهِ.\n \nوَامْتِحَانَاتُ الطُّلَّابِ وَالطَّالِبَاتِ عَلَى الْأَبْوَابِ، وَهِيَ مَرْتَعٌ لِأَهْلِ الْفَسَادِ وَالِانْحِرَافِ يَصْطَادُونَ فِيهَا مَا اسْتَطَاعُوا مِنْهُمْ وَمِنْهُنَّ، فَيَجِبُ تَحْذِيرُ الْأَبْنَاءِ مِنْ قُرَنَاءِ السُّوءِ، وَتَحْذِيرُ الْبَنَاتِ مِنْ قَرِينَاتِ السُّوءِ، وَعَدَمُ السَّمَاحِ لَهُمْ وَلَهُنَّ بِمُخَالَطَةِ مَنْ لَا يَعْرِفُونَ، وَمَنْ لَا يُوثَقُ بِدِينِهِمْ وَأَخْلَاقِهِمْ. وَبَعْدَ الِامْتِحَانَاتِ إِجَازَةٌ طَوِيلَةٌ لِلطُّلَّابِ وَالطَّالِبَاتِ وَهِيَ فُرْصَةٌ لِلِاسْتِفَادَةِ مِنْهَا فِيمَا يَنْفَعُ، وَرَمَضَانُ قَرِيبٌ مَوْعِدُهُ، وَمَا أَعْظَمَهَا مِنْ فُرْصَةٍ لِلشَّبَابِ وَالْفَتَيَاتِ أَنْ يَتَعَلَّمُوا الْإِيمَانَ فِي رَمَضَانَ مِنَ الْقُرْآنِ، وَيُكْثِرُوا مِنْ قِرَاءَتِهِ وَتَدَبُّرِهِ، وَفَهْمِ مَعَانِيهِ، وَالتَّزَوُّدِ مِنْ عُلُومِهِ وَمَعَارِفِهِ؛ فَإِنَّهُ كَلَامُ اللَّهِ -تَعَالَى- الَّذِي لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ، وَهُوَ أَنْفَعُ مَا يُرَسِّخُ الْإِيمَانَ فِي الْقُلُوبِ، وَيَطْرُدُ الْوَسَاوِسَ وَالشُّكُوكَ؛ فَحَرِيٌّ بِالشَّبَابِ وَالْفَتَيَاتِ أَنْ يَلْزَمُوهُ وَيَحْفَظُوهُ، وَحَرِيٌّ بِالْآبَاءِ وَالْأُمَّهَاتِ أَنْ يُوَجِّهُوا أَوْلَادَهُمْ إِلَيْهِ، وَيُشَجِّعُوهُمْ عَلَيْهِ (قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الْمَائِدَةِ: 15-16].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أعظم شيء يقدمه الأب والمربي لمن يربونهم الإيمان 2/فوائد عظيمة من حديث الاستخارة 3/التحذير من لصوص شياطين الإنس ومكرهم 4/الإجازة فرصة يجب اغتنامها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَامْتِحَانَاتُ الطُّلَّابِ وَالطَّالِبَاتِ عَلَى الْأَبْوَابِ، وَهِيَ مَرْتَعٌ لِأَهْلِ الْفَسَادِ وَالِانْحِرَافِ يَصْطَادُونَ فِيهَا مَا اسْتَطَاعُوا مِنْهُمْ وَمِنْهُنَّ، فَيَجِبُ تَحْذِيرُ الْأَبْنَاءِ مِنْ قُرَنَاءِ السُّوءِ، وَتَحْذِيرُ الْبَنَاتِ مِنْ قَرِينَاتِ السُّوءِ، وَعَدَمُ السَّمَاحِ لَهُمْ وَلَهُنَّ بِمُخَالَطَةِ مَنْ لَا يَعْرِفُونَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"302390\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى <strong>(<span style=\"color: #ff0000;\">الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى</span>)[</strong>الْأَعْلَى: 2-5]، نَحْمَدُهُ عَلَى دِيَانَةٍ أَكْمَلَهَا، وَنِعْمَةٍ أَتَمَّهَا، وَعَافِيَةٍ أَسْبَغَهَا، وَشُرُورٍ دَفَعَهَا وَرَفَعَهَا، وَنَشْكُرُهُ عَلَى الْأَمْنِ وَالْإِيمَانِ، وَالِاسْتِقْرَارِ فِي الْأَوْطَانِ، وَصِحَّةِ الْأَبْدَانِ، وَنَسْأَلُهُ أَنْ يُتِمَّ عَلَيْنَا نِعَمَهُ الظَّاهِرَةَ وَالْبَاطِنَةَ، وَأَنْ يُلْهِمَنَا شُكْرَهَا، وَنَعُوذُ بِهِ -سُبْحَانَهُ- مِنْ كُفْرِهَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ؛ دَلَّ الْخَلْقَ عَلَيْهِ، وَهَدَاهُمْ إِلَيْهِ، وَبَسَطَ لَهُمْ فِي الْكَوْنِ مِنَ الْآيَاتِ مَا يَدُلُّ عَلَى رُبُوبِيَّتِهِ وَأُلُوهِيَّتِهِ، وَأَنَّهُ -سُبْحَانَهُ- الْمَعْبُودُ بِحَقٍّ دُونَ مَا سِوَاهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَذْكُرُ اللَّهَ -تَعَالَى- فِي كُلِّ أَحْيَانِهِ، وَيُعَظِّمُهُ بِجَوَارِحِهِ وَأَرْكَانِهِ، وَكَانَتْ لَذَّتُهُ فِي مُنَاجَاتِهِ، وَقُرَّةُ عَيْنِهِ فِي صَلَاتِهِ؛ فَكَانَ يَقُومُ اللَّيْلَ حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ، لَا يَشْعُرُ بِنَفْسِهِ، فَشُغْلُهُ بِاللَّهِ -تَعَالَى- أَنْسَاهُ كُلَّ شَيْءٍ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَحَافِظُوا عَلَى إِيمَانِكُمْ مِنَ الْعَادِيَاتِ الْمُغِيرَاتِ، وَزِيدُوهُ بِالْبَاقِيَاتِ الصَّالِحَاتِ، وَبِطَاعَاتِ السِّرِّ وَالْخَلَوَاتِ؛ فَإِنَّ مَنْ وَافَى اللَّهَ -تَعَالَى- عَلَى الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ كَانَ مِنَ النَّاجِينَ الْمُفْلِحِينَ بِرَحْمَةِ اللَّهِ -تَعَالَى- وَتَوْفِيقِهِ، وَمَنْ بَاعَ إِيمَانَهُ وَغَيَّرَ وَبَدَّلَ يُذَادُ عَنْ حَوْضِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَآلُهُ إِلَى الْخَيْبَةِ وَالْخُسْرَانِ <strong>(<span style=\"color: #ff0000;\">الْمُلْكُ يَوْمَئِذٍ لِلَّهِ يَحْكُمُ بَيْنَهُمْ فَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فِي جَنَّاتِ النَّعِيمِ * وَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا فَأُولَئِكَ لَهُمْ عَذَابٌ مُهِينٌ</span>)[</strong>الْحَجِّ: 56-57].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: أَعْظَمُ شَيْءٍ يَمْلِكُهُ الْمُؤْمِنُ إِيمَانُهُ بِاللَّهِ -تَعَالَى-، وَلَوْ فَقَدَ الدُّنْيَا وَبَقِيَ لَهُ إِيمَانُهُ فَمَا فَقَدَ شَيْئًا، وَلَوْ مَلَكَهَا كُلَّهَا وَفَقَدَ إِيمَانَهُ فَمَا مَلَكَ شَيْئًا؛ فَإِنَّ الْعَبْدَ يَمُوتُ عَمَّا مَلَكَ مِنَ الدُّنْيَا، وَأَثَرُ الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ يَبْقَى إِلَى أَبَدِ الْآبِدِينَ، يَنْتَفِعُ بِهِ الْعَبْدُ فِي جَنَّاتِ النَّعِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَأَعْظَمُ شَيْءٍ يُقَدِّمُهُ الْأَبُ لِأَوْلَادِهِ، وَالْمُرَبِّي لِمَنْ يُرَبِّيهِمْ: أَنْ يَنْحَلَهُمُ الْإِيمَانَ، وَيَغْرِسَهُ فِي قُلُوبِهِمْ، وَيُنَمِّيَهُ فِيهِمْ، وَيُعَلِّمَهُمْ أَحْكَامَهُ وَوَاجِبَاتِهِ وَلَوَازِمَهُ وَفَضَائِلَهُ وَآثَارَهُ عَلَى الْعَبْدِ؛ فَإِنَّ الْإِيمَانَ أَقْوَى سِلَاحٍ تُوَاجَهُ بِهِ أَعْبَاءُ الْحَيَاةِ وَمَشَاكِلُهَا وَهُمُومُهَا وَغُمُومُهَا، وَهُوَ الْجَنَّةُ الَّتِي يَسْتَرْوِحُ فِيهَا الْمُؤْمِنُ حَالَ الْمَصَائِبِ وَالْأَزَمَاتِ، وَهُوَ الْحِصْنُ الَّذِي يَتَحَصَّنُ فِيهِ الْعَبْدُ مِنَ الْفِتَنِ وَالْمُضِلَّاتِ، وَهُوَ الرَّجَاءُ الَّذِي يَرْجُوهُ بَعْدَ الْمَمَاتِ. وَلَا شَيْءَ فِي حَيَاةِ الْعَبْدِ يَعْدِلُ الْإِيمَانَ. وَالْإِنْسَانُ بِلَا إِيمَانٍ لَيْسَ شَيْئًا يُذْكَرُ، وَلَنْ يَكُونَ سَعِيدًا مَهْمَا كَانَ مَقَامُهُ بَيْنَ النَّاسِ، وَمَهْمَا مَلَكَ مِنْ ثَرَوَاتٍ؛ وَلِذَا انْتَحَرَ جَمْعٌ مِنْ كِبَارِ الْأَثْرِيَاءِ وَالْمَشَاهِيرِ الْغَرْبِيِّينَ، فَلَمْ يَنْفَعْهُمْ مَا هُمْ فِيهِ مِمَّا يَحْسُدُهُمْ غَيْرُهُمْ عَلَيْهِ مِنْ زُخْرُفِ الدُّنْيَا وَزِينَتِهَا.</p>\n<p>&nbsp;</p>\n<p>وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَحْرِصُ عَلَى الشَّبَابِ، وَيَغْرِسُ فِيهِمْ حَقَائِقَ الْإِيمَانِ، وَيُبَيِّنُ لَهُمْ مَعَانِيَهُ، وَيُعَلِّقُ قُلُوبَهُمْ بِاللَّهِ -تَعَالَى- فِي كُلِّ أُمُورِهِمْ، وَمِنْ ذَلِكَ تَعْلِيمُهُ لَهُمُ الِاسْتِخَارَةَ فِي أُمُورِهِمْ. وَالِاسْتِخَارَةُ هِيَ طَلَبُ الْخِيَرَةِ مِنَ اللَّهِ -تَعَالَى- فِيمَا أَهَمَّ الْإِنْسَانَ، وَالتَّبَرُّؤُ مِنَ الْحَوْلِ وَالطَّوْلِ وَالْقُوَّةِ، وَذَلِكَ مَحْضُ الْإِيمَانِ، وَفِي حَدِيثِ الِاسْتِخَارَةِ مِنَ الْمَعَانِي الْإِيمَانِيَّةِ مَا يُعَلِّقُ قَلْبَ الْمُسْتَخِيرِ بِاللَّهِ -تَعَالَى-، فَلَا يَرْكَنُ إِلَى الْأَسْبَابِ الدُّنْيَوِيَّةِ، فَإِذَا تَخَلَّفَ مَطْلُوبُهُ أُصِيبَ بِالْيَأْسِ وَالْإِحْبَاطِ، وَرُبَّمَا بِالِانْهِيَارِ وَالْهَلَاكِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَلِّمُنَا الِاسْتِخَارَةَ فِي الْأُمُورِ كُلِّهَا، كَمَا يُعَلِّمُنَا السُّورَةَ مِنَ الْقُرْآنِ يَقُولُ: <span style=\"color: #0000ff;\"><strong>إِذَا هَمَّ أَحَدُكُمْ بِالْأَمْرِ، فَلْيَرْكَعْ رَكْعَتَيْنِ مِنْ غَيْرِ الْفَرِيضَةِ، ثُمَّ لِيَقُلْ: اللَّهُمَّ إِنِّي أَسْتَخِيرُكَ بِعِلْمِكَ وَأَسْتَقْدِرُكَ بِقُدْرَتِكَ، وَأَسْأَلُكَ مِنْ فَضْلِكَ الْعَظِيمِ، فَإِنَّكَ تَقْدِرُ وَلَا أَقْدِرُ، وَتَعْلَمُ وَلَا أَعْلَمُ، وَأَنْتَ عَلَّامُ الْغُيُوبِ</strong></span>...\" (رَوَاهُ الْبُخَارِيُّ). ثُمَّ يَشْرَعُ بَعْدَ ذَلِكَ فِي ذِكْرِ حَاجَتِهِ الَّتِي يَسْتَخِيرُ اللَّهَ -تَعَالَى- فِيهَا.</p>\n<p>&nbsp;</p>\n<p>وَالْمُلَاحَظُ فِي الْحَدِيثِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُعَلِّمُهُمْ هَذَا الدُّعَاءَ فِيمَا أَهَمَّهُمْ مِنْ أُمُورِهِمْ كَمَا يُعَلِّمُهُمُ السُّورَةَ مِنَ الْقُرْآنِ،&nbsp; أَيْ: يَحْفَظُونَهُ كَمَا يَحْفَظُونَ السُّورَةَ مِنَ الْقُرْآنِ؛ لِأَهَمِّيَّتِهِ لِلْوَاحِدِ مِنْهُمْ، وَمَسِيسِ حَاجَتِهِمْ إِلَيْهِ. وَيُحَدِّثُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِذَلِكَ جَابِرًا وَمَنْ مَعَهُ، وَجَابِرٌ كَانَ شَابًّا يَافِعًا، تُوُفِّيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَعُمْرُهُ سِتٌّ وَعِشْرُونَ سَنَةً فَقَطْ، وَرُبَّمَا أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَّمَهُ هَذَا الدُّعَاءَ الَّذِي يَنْضَحُ بِالْإِيمَانِ وَهُوَ دُونَ سِتٍّ وَعِشْرِينَ، وَرُبَّمَا دُونَ الْعِشْرِينَ؛ لِيُعَلِّقَ قَلْبَهُ بِاللَّهِ -تَعَالَى- وَهُوَ شَابٌّ غَضٌّ، فَيَنْتَفِعَ حَيَاتَهُ كُلَّهَا بِتَعَلُّقِهِ بِاللَّهِ -تَعَالَى- فِي كُلِّ شُئُونِهِ، وَلَا سِيَّمَا أَنَّ مَعَانِيَ هَذَا الدُّعَاءِ عَظِيمَةٌ؛ فَفِيهِ الْإِقْرَارُ بِعِلْمِ اللَّهِ -تَعَالَى- وَقُدْرَتِهِ وَأَنَّهُ -سُبْحَانَهُ- عَلَّامُ الْغُيُوبِ، وَمُقَدِّرُ الْأَقْدَارِ، مَعَ الِاعْتِرَافِ بِجَهْلِ النَّفْسِ وَضَعْفِهَا وَعَدَمِ قُدْرَتِهَا عَلَى مَا تَطْلُبُ، وَلَا رَدِّ مَا تَرْهَبُ، وَهَذَا مِنْ أَهَمِّ مَا يَجِبُ أَنْ يُرَبَّى عَلَيْهِ الشَّبَابُ، وَهُمْ يَخْطُونَ خُطُوَاتِهِمْ نَحْوَ مُسْتَقْبَلِهِمْ، وَيُوَاجِهُونَ أَعْبَاءَ الْحَيَاةِ وَمُتَطَلَّبَاتِهَا؛ لِيَكُونَ فِيهِمْ قُوَّةٌ يَسْتَمِدُّونَهَا مِنَ اللَّهِ -تَعَالَى-، فَلَا يَغْتَرُّونَ بِمَا يُحَقِّقُونَهُ مِنْ نَجَاحَاتٍ، وَلَا يُصِيبُهُمُ الْإِحْبَاطُ وَالْيَأْسُ فِي الْإِخْفَاقَاتِ.</p>\n<p>&nbsp;</p>\n<p>فَالْوَاثِقُ بِاللَّهِ -تَعَالَى- يُعَاوِدُ الْكَرَّةَ بَعْدَ الْكَرَّةِ، وَهُوَ مُوقِنٌ بِنَجَاحِهِ؛ لِأَنَّ اللَّهَ -تَعَالَى- مَعَهُ بِاسْتِعَانَتِهِ بِهِ -سُبْحَانَهُ-، وَمُوقِنٌ أَنَّ مَا يُصِيبُهُ مِنْ فَشَلٍ وَإِحْبَاطٍ فَهُوَ بِقَدَرِ اللَّهِ -تَعَالَى-، مَعَ يَقِينِهِ بِأَنَّ ذَلِكَ الْإِخْفَاقَ لِمَصْلَحَتِهِ؛ لِأَنَّهُ مُسْتَخِيرٌ رَبَّهُ -سُبْحَانَهُ-، فَيَرُدُّهُ عَنْ شَرٍّ قَادِمٍ، أَوْ يُبْطِئُهُ لِخَيْرٍ يَنْتَظِرُهُ يُرِيدُهُ اللَّهُ -تَعَالَى- بِهِ. وَقَدْ رَوَى ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color: #0000ff;\">إِنَّ الْعَبْدَ لَيَهُمُّ بِالْأَمْرِ مِنَ التِّجَارَةِ أَوِ الْإِمَارَةِ، حَتَّى إِذَا تَيَسَّرَ لَهُ نَظَرَ اللَّهُ إِلَيْهِ مِنْ فَوْقِ سَبْعِ سَمَوَاتٍ، فَيَقُولُ لِلْمَلَكِ: اصْرِفْهُ عَنْهُ قَالَ: فَيَصْرِفُهُ، فَيَتَظَنَّى بِحَيْرَتِهِ: سَبَقَنِي فُلَانٌ، وَمَا هُوَ إِلَّا اللَّهُ</span>\" رَوَاهُ الدَّارِمِيُّ، وَفِي رِوَايَةٍ: \"<span style=\"color: #008000;\">إِنَّ الْعَبْدَ لَيَهُمُّ بِالْأَمْرِ مِنَ التِّجَارَةِ وَالْإِمَارَةِ حَتَّى يَتَيَسَّرَ لَهُ، نَظَرَ اللَّهُ مِنْ فَوْقِ سَبْعِ سَمَوَاتٍ فَيَقُولُ لِلْمَلَائِكَةِ: اصْرِفُوا عَنْهُ فَإِنِّي إِنْ يَسَّرْتُهُ لَهُ أَدْخَلْتُهُ النَّارَ، قَالَ: فَيَصْرِفُهُ اللَّهُ -عَزَّ وَجَلَّ-</span>\" (صَحَّحَهُ الذَّهَبِيُّ وَابْنُ الْقَيِّمِ).</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِالشَّبَابِ أَنْ يَحْرِصُوا عَلَى تَعَلُّمِ الْإِيمَانِ وَتَحْصِيلِهِ، وَالِازْدِيَادِ مِنْهُ فِي هَذَا الزَّمَنِ الَّذِي كَثُرَتْ فِيهِ الْفِتَنُ، وَحَرِيٌّ بِالْآبَاءِ وَالْأُمَّهَاتِ وَالْمُرَبِّينَ وَالْمُرَبِّيَاتِ أَنْ يُلَقِّنُوا أَوْلَادَهُمْ وَمَنْ هُمْ تَحْتَ أَيْدِيهِمُ الْإِيمَانَ وَمُتَعَلِّقَاتِهِ؛ حَتَّى يَشِبَّ الطِّفْلُ عَلَيْهِ، وَيَهْرَمَ عَلَيْهِ الشَّابُّ؛ فَلَا تُزَحْزِحُهُ فِتَنُ السَّرَّاءِ وَالضَّرَّاءِ عَنْ إِيمَانِهِ، وَلَا تَجْمَحُ بِهِ الْأَهْوَاءُ وَالشَّهَوَاتُ إِلَى مَا يُوبِقُهُ وَيُهْلِكُهُ؛ فَإِنَّ الْإِيمَانَ جُنَّةُ الْمُؤْمِنِينَ وَجَنَّتُهُمْ، وَهُوَ أَعْلَى نَعِيمٍ لَهُمْ فِي الدُّنْيَا، وَلَا يَعْدِلُهُ نَعِيمٌ مَهْمَا كَانَ <strong>(<span style=\"color: #ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</span>)[</strong>الْأَنْعَامِ: 82].</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاحْفَظُوا إِيمَانَكُمْ مِنَ النَّقْصِ وَالزَّوَالِ، وَزِيدُوهُ بِالتَّفَكُّرِ وَالذِّكْرِ وَصَالِحِ الْأَعْمَالِ؛ فَلَا تَطِيبُ الْحَيَاةُ إِلَّا بِالْإِيمَانِ <strong>(<span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[</strong>النَّحْلِ: 97].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: ثَمَّةَ لُصُوصٌ مِنْ شَيَاطِينِ الْإِنْسِ يَجْتَهِدُونَ فِي سَرِقَةِ إِيمَانِ الشَّبَابِ وَالْفَتَيَاتِ، وَيَسْعَوْنَ جُهْدَهُمْ فِي السَّطْوِ عَلَى عُقُولِهِمْ، وَالْقَذْفِ بِهِمْ فِي أَوْدِيَةِ الشَّكِّ وَالْجُحُودِ وَالْإِلْحَادِ، وَيَسْتَغِلُّونَ وَسَائِلَ التَّوَاصُلِ الْجَمَاعِيِّ لِتَحْقِيقِ مَآرِبِهِمْ، بِحِيَلٍ شَيْطَانِيَّةٍ، مُسْتَغِلِّينَ حُسْنَ ظَنِّ الشَّبَابِ وَالْفَتَيَاتِ بِهِمْ، وَجَهْلَهُمْ بِحَقِيقَتِهِمْ وَحَقِيقَةِ مَا يُرِيدُونَ، وَيَسُوقُونَ إِلْحَادَهُمْ وَشُكُوكَهُمْ فِي سِيَاقِ الْمُنَاقَشَاتِ وَالْمُجَادَلَاتِ لِيَقْذِفُوا فِي قُلُوبِهِمُ الشُّبُهَاتِ وَالتَّشْكِيكَ فِي أَحْكَامِ الْإِسْلَامِ، كَمَا يَسُوقُونَهَا فِي قِصَصٍ وَرِوَايَاتٍ يَتَسَلَّلُ مِنْ خِلَالِهَا دَاءُ الشَّكِّ وَالْجُحُودِ وَقَارِئُهَا لَا يَشْعُرُ بِذَلِكَ، حَتَّى يَتَزَحْزَحَ الْإِيمَانُ مِنَ الْقَلْبِ، فَتَتَرَبَّعَ عَلَيْهِ الشُّكُوكُ وَالْجُحُودُ، فَيَنْتَقِلَ الْمُصَابُ بِهَذَا الدَّاءِ مِنَ الطُّمَأْنِينَةِ إِلَى الْقَلَقِ وَالتَّوَتُّرِ، وَيُصْبِحَ نَاقِمًا عَلَى كُلِّ شَيْءٍ لَهُ تَعَلُّقٌ بِدِينِهِ وَأُمَّتِهِ وَأُسْرَتِهِ وَمُجْتَمَعِهِ.</p>\n<p>&nbsp;</p>\n<p>وَلِتَحْصِينِ الشَّبَابِ وَالْفَتَيَاتِ مِنْ هَذِهِ الْأَدْوَاءِ فَإِنَّهُ لَا بُدَّ مِنْ تَعَاهُدِ إِيمَانِهِمْ بَيْنَ الْحِينِ وَالْآخَرِ بِالْمَوْعِظَةِ الْحَسَنَةِ، وَالنِّقَاشِ الْمُثْمِرِ، وَإِظْهَارِ مَحَاسِنِ الْإِسْلَامِ لَهُمْ، وَتَقَبُّلِ مَا يُلْقُونَهُ مِنْ أَسْئِلَةٍ أَوْ شُبَهَاتِ، وَالْإِجَابَةِ عَنْهَا لِوَأْدِهَا فِي مَهْدِهَا.</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ لِلْأَعْمَالِ الصَّالِحَةِ أَثَرًا كَبِيرًا فِي تَثْبِيتِ الْإِيمَانِ، وَرَدِّ الشُّبُهَاتِ؛ وَذَلِكَ بِتَعَاهُدِهِمْ فِي الْمُحَافَظَةِ عَلَى فَرَائِضِ الصَّلَاةِ، وَحَثِّهِمْ عَلَى النَّوَافِلِ، وَتَشْجِيعِهِمْ عَلَيْهَا، وَالْمُحَافَظَةِ عَلَى أَذْكَارِ الصَّبَاحِ وَالْمَسَاءِ وَالنَّوْمِ، وَمُتَابَعَتِهِمْ فِي وِرْدِهِمُ الْيَوْمِيِّ مِنَ الْقُرْآنِ؛ فَإِنَّ الْقُرْآنَ كِتَابُ إِيمَانٍ، وَيُرَسِّخُ الْإِيمَانَ، وَيَطْرُدُ الشُّبُهَاتِ، وَمَا جَهِدَ أَعْدَاءُ الْإِسْلَامِ فِي شَيْءٍ جُهْدَهُمْ فِي الْحَيْلُولَةِ بَيْنَ الشَّبَابِ وَالْفَتَيَاتِ وَبَيْنَ الْقُرْآنِ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[</strong>يُونُسَ: 57]، فَهُوَ شِفَاءٌ لِلْقُلُوبِ مِنْ أَمْرَاضِ الشَّكِّ وَالْحَيْرَةِ وَالْقَلَقِ وَالْجُحُودِ؛ لِمَا فِيهِ مِنَ الْمَوَاعِظِ وَالتَّذْكِيرِ، وَلِمَا فِيهِ مِنَ الْأَدِلَّةِ وَالْبَرَاهِينِ عَلَى عَظَمَةِ اللَّهِ -تَعَالَى-، وَوُجُوبِ الْإِيمَانِ بِهِ وَتَوْحِيدِهِ.</p>\n<p>&nbsp;</p>\n<p>وَامْتِحَانَاتُ الطُّلَّابِ وَالطَّالِبَاتِ عَلَى الْأَبْوَابِ، وَهِيَ مَرْتَعٌ لِأَهْلِ الْفَسَادِ وَالِانْحِرَافِ يَصْطَادُونَ فِيهَا مَا اسْتَطَاعُوا مِنْهُمْ وَمِنْهُنَّ، فَيَجِبُ تَحْذِيرُ الْأَبْنَاءِ مِنْ قُرَنَاءِ السُّوءِ، وَتَحْذِيرُ الْبَنَاتِ مِنْ قَرِينَاتِ السُّوءِ، وَعَدَمُ السَّمَاحِ لَهُمْ وَلَهُنَّ بِمُخَالَطَةِ مَنْ لَا يَعْرِفُونَ، وَمَنْ لَا يُوثَقُ بِدِينِهِمْ وَأَخْلَاقِهِمْ. وَبَعْدَ الِامْتِحَانَاتِ إِجَازَةٌ طَوِيلَةٌ لِلطُّلَّابِ وَالطَّالِبَاتِ وَهِيَ فُرْصَةٌ لِلِاسْتِفَادَةِ مِنْهَا فِيمَا يَنْفَعُ، وَرَمَضَانُ قَرِيبٌ مَوْعِدُهُ، وَمَا أَعْظَمَهَا مِنْ فُرْصَةٍ لِلشَّبَابِ وَالْفَتَيَاتِ أَنْ يَتَعَلَّمُوا الْإِيمَانَ فِي رَمَضَانَ مِنَ الْقُرْآنِ، وَيُكْثِرُوا مِنْ قِرَاءَتِهِ وَتَدَبُّرِهِ، وَفَهْمِ مَعَانِيهِ، وَالتَّزَوُّدِ مِنْ عُلُومِهِ وَمَعَارِفِهِ؛ فَإِنَّهُ كَلَامُ اللَّهِ -تَعَالَى- الَّذِي لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ، وَهُوَ أَنْفَعُ مَا يُرَسِّخُ الْإِيمَانَ فِي الْقُلُوبِ، وَيَطْرُدُ الْوَسَاوِسَ وَالشُّكُوكَ؛ فَحَرِيٌّ بِالشَّبَابِ وَالْفَتَيَاتِ أَنْ يَلْزَمُوهُ وَيَحْفَظُوهُ، وَحَرِيٌّ بِالْآبَاءِ وَالْأُمَّهَاتِ أَنْ يُوَجِّهُوا أَوْلَادَهُمْ إِلَيْهِ، وَيُشَجِّعُوهُمْ عَلَيْهِ <strong>(<span style=\"color: #ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[</strong>الْمَائِدَةِ: 15-16].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "غرس_الإيمان_في_قلوب_الأولاد_(4).doc",
      "path": "/database/files/غرس_الإيمان_في_قلوب_الأولاد_(4).doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B1%D8%B3-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D9%82%D9%84%D9%88%D8%A8-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D8%A7%D8%AF-4/download-file/302392"
    },
    {
      "name": "غرس_الإيمان_في_قلوب_الأولاد_(4)_مشكولة.doc",
      "path": "/database/files/غرس_الإيمان_في_قلوب_الأولاد_(4)_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B1%D8%B3-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D9%82%D9%84%D9%88%D8%A8-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D8%A7%D8%AF-4/download-file/302394"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار المواسم الاجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3881"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/غرس-الإيمان-في-قلوب-الأولاد-4"
}
