{
  "id": 3785,
  "title": "غربة الدين",
  "slug": "غربة-الدين-2",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/غربة الدين حقيقة واقعة 2/مراحل غربة الدين 3/بعض مظاهر غربة الدين 4/صفات الغرباء المتمسكين بدينهم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَهُمْ أَهْلُ اسْتِقَامَةٍ دَائِمَةٍ، لَا تَنْفَكُّ عَنْهُمْ، وَلَا تَنْقَطِعُ إِلَّا بِمَوْتِهِمْ، وَهُمْ أَهْلُ تَمَسُّكٍ بِسُنَّةِ نَبِيِّهِمْ، وَنَهْجِ صَحَابَتِهِ، وَالتَّابِعِينَ، وَمَنْ تَبِعَهُمْ مِنَ الْأَئِمَّةِ الْمَهْدِيِّينَ، فَإِذَا تَغَيَّرَتِ الأَحْوَالُ، وَالْتَبَسَتِ الأُمُورُ، وَقَلَّ أَهْلُ الْخَيْرِ، ثَبَتُوا هُمْ عَلَى الْحَقِّ، وَاسْتَقَامُوا عَلَى دِينِ اللَّهِ، وَوَحَّدُوا اللَّهَ وَأَخْلَصُوا لَهُ الْعِبَادَةَ،.. هَؤُلَاءِ هُمُ الْغُرَبَاءُ،...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-؛ (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102].\n \nأَيُّهَا الْمُسْلِمُونَ: رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"بَدَأَ الْإِسْلَامُ غَرِيبًا، وَسَيَعُودُ غَرِيبًا كَمَا بَدَأَ، فَطُوبَى لِلْغُرَبَاءِ\"؛ فِي هَذَا الْحَدِيثِ الْعَظِيمِ، يُبَيِّنُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- غُرْبَةَ الدِّينِ، وَأَنَّهُ بَدَأَ غَرِيبًا، وَسَيَعُودُ غَرِيبًا.\n \nبَدَأَ غَرِيبًا فِي مَكَّةَ عِنْدَمَا بُعِثَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى حِينِ فَتْرَةٍ مِنَ الرُّسُلِ، وَفِي جَاهِلِيَّةٍ جَهْلَاءَ، لَا تَعْرِفُ مِنَ الْحَقِّ رَسْمًا، وَلَا تُقِيمُ بِهِ حُكْمًا، بَلْ كَانَتْ تَنْتَحِلُ مَا عَلَيْهِ آبَاءَهَا، وَمَا اسْتَحْسَنَهُ أَسْلَافُهَا، مِنَ الْآرَاءِ الْمُنْحَرِفَةِ، وَالنِّحَلِ الْمُخْتَرَعَةِ، وَالْمَذَاهِبِ الْمُبْتَدَعَةِ، حِينَها قَامَ فِيهِمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَشِيرًا، وَنَذِيرًا، وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ، وَسِرَاجًا مُنِيرًا، فَسُرْعَانَ مَا عَارَضُوهُ، وَكَذَّبُوهُ، وَرَمَوْهُ بِالْبُهْتَانِ تَارَةً، وَبِالْجُنُونِ وَالْكِهَانَةِ تَارَةً أُخْرَى، فَدَعَاهُمْ إِلَى عِبَادَةِ رَبِّ الْعِبَادِ، وَتَرْكِ عِبَادَةِ الْعِبَادِ وَالْأَصْنَامِ وَالْأَوْثَانِ؛ فَقَالَ اللَّهُ عَلَى لِسَانِهِمْ: (أَجَعَلَ الْآَلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ)[ص:5].\n \nوَبَعْدَ ذَلِكَ هَاجَرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَمَنِ اسْتَطَاعَ مِنْ أَصْحَابِهِ إِلَى الْمَدِينَةِ، فَوُلِدَتْ غُرْبَةٌ ثَانِيَةٌ، ثُمَّ اسْتَمَرَّ مَزْيدُ الْإِسْلَامِ وَانْتَشَرَ، وَاسْتَقَامَ طَرِيقُهُ عَلَى مُدَّةِ حَيَاةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَمِنْ بَعْدِ مَوْتِهِ، إِلَى أَنْ نَبَغَتْ فِيهِمْ نَوَابِغُ الْخُرُوجِ عَنِ السُّنَّةِ، وَأَصْغَوا إِلَى الْبِدَعِ الْمُضِلَّةِ، وَتَحَقَّقَ مَا وَعَدَ بِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُمَّتَهِ مِنَ الِافْتِرَاقِ وَالِاخْتِلَافِ عَلَى ثَلَاثٍ وَسَبْعِينَ فِرْقَةً، وَحَذَّرَنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنِ اتِّبَاعِ سَنَنَ مَنْ كَانَ قَبْلَنَا بِقَوْلِهِ: \"لَتَتَّبِعُنَّ سَنَنَ مَنْ قَبْلَكُمْ شِبْرًا بِشِبْرٍ، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ سَلَكُوا جُحْرَ ضَبٍّ لَسَلَكْتُمُوهُ\"، قُلْنَا: يَا رَسُولَ اللَّهِ، الْيَهُودُ وَالنَّصَارَى؟ قَالَ: \"فَمَنْ؟\"(رَوَاهُ الْبُخَارِيُّ مِنْ حَدِيثِ أَبِي سَعِيدٍ -رَضِيَ اللَّهُ عَنْهُ-).\n \nمَعَ حِرْصِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى تَحْقِيقِ أَسْبَابِ النَّجَاةِ لِأُمَّتِهِ فِي الدُّنْيَا وَالْآخِرَةِ، فَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تَرَكْتُ فِيكُمْ مَا إِنْ تَمَسَّكْتُمْ بِهِ لَنْ تَضِلُّوا بَعْدَهُ؛ كِتَابَ اللَّهِ وَسُنَّتِي\"(رَوَاهُ مُسْلِمٌ مِنْ حَدِيثِ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ-).\n \nوَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَدِيثِ الْعِرْبَاضِ بْنِ سَارِيةَ -رَضِيَ اللَّهُ عَنْهُ- \"فَعَلَيْكُمْ بِسُنَّتِي، وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ؛ فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ\"(رَوَاهُ التِّرْمِذِيُّ، وَغَيْرُهُ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَهَا هِيَ أُمَّةُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمُتَمَسِّكَةُ بِكِتَابِ رِبِّهَا، وَسُنَّةِ نَبِيِّهَا، تَعِيشُ غُرْبَةً فِي دِينِهَا، وَصَدَقَ الْأَلْبَانِيُّ -رَحِمَهُ اللَّهُ- فِي كَلِمَاتٍ مِنْ ذَهَبٍ، قَالَهَا فِي غُرْبَةِ أَهْلِ السُّنَّةِ؛ قَالَ -رَحِمَهُ اللَّهُ-: \"إِنْ تَكَلَّمْتَ عَنِ التَّوْحِيدِ نَبَذَكَ أَهْلُ الشِّرْكِ، وَإِنْ تَكَلَّمْتَ عَنِ السُّنَّةِ نَبَذَكَ أَهْلُ الْبِدْعَةِ، وَإِنْ تَكَلَّمْتَ عَنِ الدَّلِيلِ وَالْحُجّةِ نَبَذَكَ أَهْلُ التَّعَصُّبِ الْمَذْهَبِيِّ، وَالْمُتَصَوِّفَةُ، وَالْجَهَلَةُ، وَإِنْ تَكَلَّمَتَ عَنْ طَاعَةِ وُلَاةِ الْأَمْرِ بِالْمَعْرُوفِ، وَالدُّعَاءِ وَالنُّصْحِ لَهُمْ، نَبَذَكَ الْخَوَارِجُ وَالْمُتَحَزِّبَةُ، وَإِنْ تَكَلَّمْتَ عَنِ الإِسْلَامِ وَرَبَطْتَهُ بِالْحَيَاةِ نَبَذَكَ الْعَلْمَانِيُّونَ، وَاللِّيْبَرَالِيُّونَ، وَأَشْبَاهَهُمْ مِمَّنْ يُرِيدُونَ فَصْلَ الدِّينِ عَنِ الْحَيَاةِ.. غُرْبةٌ شَدِيدَةٌ عَلَى أَهْلِ السُّنَّةِ\".\n \nإِلَى أَنْ قَالَ: \"نَحْنُ سُعَدَاءُ بِهَذِهِ الْغُرْبَةِ، وَنَفْتَخِرُ بِهَا؛ لِأَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَثْنَى عَلَى هَؤُلَاءِ الْغُرَبَاءِ؛ فَقَالَ: \"بَدَأَ الْإِسْلاَمُ غَريبًا، ثُمَّ يَعُودُ غَريبًا كَمَا بَدَأَ، فَطُوبَى لِلْغُرَبَاءِ\"، قِيلَ يَا رَسُولَ اللَّهِ، وَمَنِ الْغُرَبَاءُ؟ قَالَ: \"الَّذِينَ يَصْلُحُونَ إِذَا فَسَدَ النَّاسُ\" (انْتَهَى كَلَامُهُ -رَحِمَهُ اللَّهُ-).\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ، وَالْعَزِيمَةَ عَلَى الرُّشْدِ، وَنَسْأَلُكَ مُوْجِبَاتِ رَحْمَتِكَ، وَعَزَائِمَ مَغْفِرَتِكَ، وَنَسْأَلُكَ شُكْرَ نِعْمَتِكَ، وَحُسْنَ عِبَادَتِكَ يَا رَبَّ الْعَالَمِينَ.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأسْتَغْفُرُ اللَّهَ لِي، وَلَكُمْ، وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللَّهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الْدَّاعِي إِلَى رِضْوَانِهِ -صَلَّى اللَّهُ عَلِيْهِ- وَعَلَى آلِهِ، وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَيُّهَا الْمُسْلِمُونَ: كَمَا سَمِعْتُمْ وَصْفَ الْغُرَبَاءِ فِي الْحَدِيثِ السَّابِقِ؛ وَهُمُ \"الَّذِينَ يَصْلُحُونَ إِذَا فَسَدَ النَّاسُ\"؛ فَهُمْ أَهْلُ اسْتِقَامَةٍ دَائِمَةٍ، لَا تَنْفَكُّ عَنْهُمْ، وَلَا تَنْقَطِعُ إِلَّا بِمَوْتِهِمْ، وَهُمْ أَهْلُ تَمَسُّكٍ بِسُنَّةِ نَبِيِّهِمْ، وَنَهْجِ صَحَابَتِهِ، وَالتَّابِعِينَ، وَمَنْ تَبِعَهُمْ مِنَ الْأَئِمَّةِ الْمَهْدِيِّينَ، فَإِذَا تَغَيَّرَتِ الأَحْوَالُ، وَالْتَبَسَتِ الأُمُورُ، وَقَلَّ أَهْلُ الْخَيْرِ، ثَبَتُوا هُمْ عَلَى الْحَقِّ، وَاسْتَقَامُوا عَلَى دِينِ اللَّهِ، وَوَحَّدُوا اللَّهَ وَأَخْلَصُوا لَهُ الْعِبَادَةَ، وَاسْتَقَامُوا عَلَى الصَّلَاةِ، وَالزَّكَاةِ، وَالصِّيَامِ، وَالْحَجِّ، وَسَائِرِ أُمُورِ الدِّينِ، هَؤُلَاءِ هُمُ الْغُرَبَاءُ، وَهُمُ الَّذِينَ قَالَ اللَّهُ فِيهِمْ: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآَخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ * نُزُلًا مِنْ غَفُورٍ رَحِيمٍ)[فصلت:30-32].\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/غربة الدين حقيقة واقعة 2/مراحل غربة الدين 3/بعض مظاهر غربة الدين 4/صفات الغرباء المتمسكين بدينهم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَهُمْ أَهْلُ اسْتِقَامَةٍ دَائِمَةٍ، لَا تَنْفَكُّ عَنْهُمْ، وَلَا تَنْقَطِعُ إِلَّا بِمَوْتِهِمْ، وَهُمْ أَهْلُ تَمَسُّكٍ بِسُنَّةِ نَبِيِّهِمْ، وَنَهْجِ صَحَابَتِهِ، وَالتَّابِعِينَ، وَمَنْ تَبِعَهُمْ مِنَ الْأَئِمَّةِ الْمَهْدِيِّينَ، فَإِذَا تَغَيَّرَتِ الأَحْوَالُ، وَالْتَبَسَتِ الأُمُورُ، وَقَلَّ أَهْلُ الْخَيْرِ، ثَبَتُوا هُمْ عَلَى الْحَقِّ، وَاسْتَقَامُوا عَلَى دِينِ اللَّهِ، وَوَحَّدُوا اللَّهَ وَأَخْلَصُوا لَهُ الْعِبَادَةَ،.. هَؤُلَاءِ هُمُ الْغُرَبَاءُ،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"348385\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: </strong>أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-؛ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102].</strong></p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\"><strong>بَدَأَ الْإِسْلَامُ غَرِيبًا، وَسَيَعُودُ غَرِيبًا كَمَا بَدَأَ، فَطُوبَى لِلْغُرَبَاءِ</strong></span>\"؛ فِي هَذَا الْحَدِيثِ الْعَظِيمِ، يُبَيِّنُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- غُرْبَةَ الدِّينِ، وَأَنَّهُ بَدَأَ غَرِيبًا، وَسَيَعُودُ غَرِيبًا.</p>\n<p>&nbsp;</p>\n<p>بَدَأَ غَرِيبًا فِي مَكَّةَ عِنْدَمَا بُعِثَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى حِينِ فَتْرَةٍ مِنَ الرُّسُلِ، وَفِي جَاهِلِيَّةٍ جَهْلَاءَ، لَا تَعْرِفُ مِنَ الْحَقِّ رَسْمًا، وَلَا تُقِيمُ بِهِ حُكْمًا، بَلْ كَانَتْ تَنْتَحِلُ مَا عَلَيْهِ آبَاءَهَا، وَمَا اسْتَحْسَنَهُ أَسْلَافُهَا، مِنَ الْآرَاءِ الْمُنْحَرِفَةِ، وَالنِّحَلِ الْمُخْتَرَعَةِ، وَالْمَذَاهِبِ الْمُبْتَدَعَةِ، حِينَها قَامَ فِيهِمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَشِيرًا، وَنَذِيرًا، وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ، وَسِرَاجًا مُنِيرًا، فَسُرْعَانَ مَا عَارَضُوهُ، وَكَذَّبُوهُ، وَرَمَوْهُ بِالْبُهْتَانِ تَارَةً، وَبِالْجُنُونِ وَالْكِهَانَةِ تَارَةً أُخْرَى، فَدَعَاهُمْ إِلَى عِبَادَةِ رَبِّ الْعِبَادِ، وَتَرْكِ عِبَادَةِ الْعِبَادِ وَالْأَصْنَامِ وَالْأَوْثَانِ؛ فَقَالَ اللَّهُ عَلَى لِسَانِهِمْ: (<span style=\"color: #ff0000;\"><strong>أَجَعَلَ الْآَلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ</strong></span>)[ص:5].</p>\n<p>&nbsp;</p>\n<p>وَبَعْدَ ذَلِكَ هَاجَرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَمَنِ اسْتَطَاعَ مِنْ أَصْحَابِهِ إِلَى الْمَدِينَةِ، فَوُلِدَتْ غُرْبَةٌ ثَانِيَةٌ، ثُمَّ اسْتَمَرَّ مَزْيدُ الْإِسْلَامِ وَانْتَشَرَ، وَاسْتَقَامَ طَرِيقُهُ عَلَى مُدَّةِ حَيَاةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَمِنْ بَعْدِ مَوْتِهِ، إِلَى أَنْ نَبَغَتْ فِيهِمْ نَوَابِغُ الْخُرُوجِ عَنِ السُّنَّةِ، وَأَصْغَوا إِلَى الْبِدَعِ الْمُضِلَّةِ، وَتَحَقَّقَ مَا وَعَدَ بِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُمَّتَهِ مِنَ الِافْتِرَاقِ وَالِاخْتِلَافِ عَلَى ثَلَاثٍ وَسَبْعِينَ فِرْقَةً، وَحَذَّرَنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنِ اتِّبَاعِ سَنَنَ مَنْ كَانَ قَبْلَنَا بِقَوْلِهِ: \"<strong><span style=\"color: #0000ff;\">لَتَتَّبِعُنَّ سَنَنَ مَنْ قَبْلَكُمْ شِبْرًا بِشِبْرٍ، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ سَلَكُوا جُحْرَ ضَبٍّ لَسَلَكْتُمُوهُ</span>\"، </strong>قُلْنَا: يَا رَسُولَ اللَّهِ، الْيَهُودُ وَالنَّصَارَى؟ قَالَ<strong>: \"<span style=\"color: #0000ff;\">فَمَنْ</span>؟</strong>\"(رَوَاهُ الْبُخَارِيُّ مِنْ حَدِيثِ أَبِي سَعِيدٍ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>مَعَ حِرْصِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى تَحْقِيقِ أَسْبَابِ النَّجَاةِ لِأُمَّتِهِ فِي الدُّنْيَا وَالْآخِرَةِ، فَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>تَرَكْتُ فِيكُمْ مَا إِنْ تَمَسَّكْتُمْ بِهِ لَنْ تَضِلُّوا بَعْدَهُ؛ كِتَابَ اللَّهِ وَسُنَّتِي</strong></span>\"(رَوَاهُ مُسْلِمٌ مِنْ حَدِيثِ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَدِيثِ الْعِرْبَاضِ بْنِ سَارِيةَ -رَضِيَ اللَّهُ عَنْهُ- \"<span style=\"color: #0000ff;\"><strong>فَعَلَيْكُمْ بِسُنَّتِي، وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ؛ فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ</strong></span>\"(رَوَاهُ التِّرْمِذِيُّ، وَغَيْرُهُ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَهَا هِيَ أُمَّةُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمُتَمَسِّكَةُ بِكِتَابِ رِبِّهَا، وَسُنَّةِ نَبِيِّهَا، تَعِيشُ غُرْبَةً فِي دِينِهَا، وَصَدَقَ الْأَلْبَانِيُّ -رَحِمَهُ اللَّهُ- فِي كَلِمَاتٍ مِنْ ذَهَبٍ، قَالَهَا فِي غُرْبَةِ أَهْلِ السُّنَّةِ؛ قَالَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color: #008000;\">إِنْ تَكَلَّمْتَ عَنِ التَّوْحِيدِ نَبَذَكَ أَهْلُ الشِّرْكِ، وَإِنْ تَكَلَّمْتَ عَنِ السُّنَّةِ نَبَذَكَ أَهْلُ الْبِدْعَةِ، وَإِنْ تَكَلَّمْتَ عَنِ الدَّلِيلِ وَالْحُجّةِ نَبَذَكَ أَهْلُ التَّعَصُّبِ الْمَذْهَبِيِّ، وَالْمُتَصَوِّفَةُ، وَالْجَهَلَةُ، وَإِنْ تَكَلَّمَتَ عَنْ طَاعَةِ وُلَاةِ الْأَمْرِ بِالْمَعْرُوفِ، وَالدُّعَاءِ وَالنُّصْحِ لَهُمْ، نَبَذَكَ الْخَوَارِجُ وَالْمُتَحَزِّبَةُ، وَإِنْ تَكَلَّمْتَ عَنِ الإِسْلَامِ وَرَبَطْتَهُ بِالْحَيَاةِ نَبَذَكَ الْعَلْمَانِيُّونَ، وَاللِّيْبَرَالِيُّونَ، وَأَشْبَاهَهُمْ مِمَّنْ يُرِيدُونَ فَصْلَ الدِّينِ عَنِ الْحَيَاةِ.. غُرْبةٌ شَدِيدَةٌ عَلَى أَهْلِ السُّنَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>إِلَى أَنْ قَالَ: \"نَحْنُ سُعَدَاءُ بِهَذِهِ الْغُرْبَةِ، وَنَفْتَخِرُ بِهَا؛ لِأَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَثْنَى عَلَى هَؤُلَاءِ الْغُرَبَاءِ؛ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">بَدَأَ الْإِسْلاَمُ غَريبًا، ثُمَّ يَعُودُ غَريبًا كَمَا بَدَأَ، فَطُوبَى لِلْغُرَبَاءِ</span>\"، </strong>قِيلَ يَا رَسُولَ اللَّهِ، وَمَنِ الْغُرَبَاءُ؟ قَالَ<strong>: \"<span style=\"color: #0000ff;\">الَّذِينَ يَصْلُحُونَ إِذَا فَسَدَ النَّاسُ</span></strong>\" (انْتَهَى كَلَامُهُ -رَحِمَهُ اللَّهُ-).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ، وَالْعَزِيمَةَ عَلَى الرُّشْدِ، وَنَسْأَلُكَ مُوْجِبَاتِ رَحْمَتِكَ، وَعَزَائِمَ مَغْفِرَتِكَ، وَنَسْأَلُكَ شُكْرَ نِعْمَتِكَ، وَحُسْنَ عِبَادَتِكَ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأسْتَغْفُرُ اللَّهَ لِي، وَلَكُمْ، وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللَّهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الْدَّاعِي إِلَى رِضْوَانِهِ -صَلَّى اللَّهُ عَلِيْهِ- وَعَلَى آلِهِ، وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: كَمَا سَمِعْتُمْ وَصْفَ الْغُرَبَاءِ فِي الْحَدِيثِ السَّابِقِ؛ وَهُمُ \"<span style=\"color: #0000ff;\"><strong>الَّذِينَ يَصْلُحُونَ إِذَا فَسَدَ النَّاسُ</strong></span>\"؛ فَهُمْ أَهْلُ اسْتِقَامَةٍ دَائِمَةٍ، لَا تَنْفَكُّ عَنْهُمْ، وَلَا تَنْقَطِعُ إِلَّا بِمَوْتِهِمْ، وَهُمْ أَهْلُ تَمَسُّكٍ بِسُنَّةِ نَبِيِّهِمْ، وَنَهْجِ صَحَابَتِهِ، وَالتَّابِعِينَ، وَمَنْ تَبِعَهُمْ مِنَ الْأَئِمَّةِ الْمَهْدِيِّينَ، فَإِذَا تَغَيَّرَتِ الأَحْوَالُ، وَالْتَبَسَتِ الأُمُورُ، وَقَلَّ أَهْلُ الْخَيْرِ، ثَبَتُوا هُمْ عَلَى الْحَقِّ، وَاسْتَقَامُوا عَلَى دِينِ اللَّهِ، وَوَحَّدُوا اللَّهَ وَأَخْلَصُوا لَهُ الْعِبَادَةَ، وَاسْتَقَامُوا عَلَى الصَّلَاةِ، وَالزَّكَاةِ، وَالصِّيَامِ، وَالْحَجِّ، وَسَائِرِ أُمُورِ الدِّينِ، هَؤُلَاءِ هُمُ الْغُرَبَاءُ، وَهُمُ الَّذِينَ قَالَ اللَّهُ فِيهِمْ: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآَخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ * نُزُلًا مِنْ غَفُورٍ رَحِيمٍ</strong></span>)[فصلت:30-32].</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "غربة_الدين.doc",
      "path": "/database/files/غربة_الدين.doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-2/download-file/348386"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/غربة-الدين-2"
}
