{
  "id": 4423,
  "title": "غزوة أحد",
  "slug": "غزوة-أحد-5",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أسباب غزوة أحد 2/رأي النبي في طريقة القتال ورأي بعض الصحابة 3/أحداث الغزوة 4/أبرز الدروس المستفادة من الغزوة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    تُعتبر غزوة أحد من المواقف التربوية العظيمة في سيرة النبي -صلى الله عليه وسلم-؛ فقد كانت هذه الغزوة معلمًا تربويًّا عظيمًا في حياة النبي وأصحابه، وما أحوج الأمة اليوم إلى مطالعة أحداث هذه الغزوة والوقوف على أهم دروسها وعِبَرها. وقد اتفق كُتَّاب السيرة على أنها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nمعاشر المسلمين: تُعتبر غزوة أحد من المواقف التربوية العظيمة في سيرة النبي -صلى الله عليه وسلم-؛ فقد كانت هذه الغزوة معلمًا تربويًّا عظيمًا في حياة النبي وأصحابه، وما أحوج الأمة اليوم إلى مطالعة أحداث هذه الغزوة والوقوف على أهم دروسها وعِبَرها.\n \nأيها الإخوة: وقد اتفق كُتَّاب السيرة على أنها كانت في شوال من السنة الثالثة الهجرية، وأن السبب المباشر لها هو أن قريشًا أرادت أن تنتقم لقتلاها في بدر، وتستعيد مكانتها التي تزعزعت بين العرب بعد هزيمتها في بدر. كما أن قريشًا تريد أن تضع حدًّا لتهديد المسلمين طرق تجارتهم إلى الشام، والقضاء على المسلمين قبل أن يصبحوا قوة تهدد وجودهم، هكذا خططوا ودبروا.\n \nوخصصت قريش قافلة أبي سفيان التي نجت من المسلمين؛ لتجهيز جيشهم لغزوة أُحد، وجمعت ثلاث آلاف مقاتل من قريش ومن أطاعها من كنانة وأهل تهامة، ومعهم مائتا فرس، وسبعمائة دارع، وجعلت على الميمنة خالد بن الوليد وعلى الميسرة عكرمة بن أبي جهل، وخرجت معهم مجموعة من النساء لإثارة حماسهم وخوفهم من العار إذا فروا.\n \nعباد الله: ولما علم الرسول باستعدادات قريش للهجوم على المدينة عقد -صلى الله عليه وسلم- مجلساً استشارياً عسكرياً تبادل فيه الرأي لاختيار الموقف وأخبرهم -صلى الله عليه وسلم- أنه رأى رؤيا في المنام فقال رأيت بقراً يذبح ورأيت في ذُباب سيفي ثلماً ورأيت أني أدخلت يدي في درع حصينة فتأول -صلى الله عليه وسلم- البقر يذبح بنفر من أصحابه يقتلون، وتأول الثلمة في سيفه برجل يصاب من أهل بيته، وتأول الدرع بالمدينة.\n \nثم قدم -صلى الله عليه وسلم- رأيه إلى صحابته بأن يتحصنوا في المدينة ولا يخرجوا منها؛ فإن المشركين إن أقاموا في معسكرهم أقاموا بشر مقام وبغير جدوى، وإن دخلوا المدينة قاتلهم المسلمون على أفواه الأزقة والنساء من فوق البيوت. ووافق على هذا الرأي كبار الصحابة.\n \nوبادر جماعة من الصحابة ممن فاتهم الخروج يوم بدر فأشاروا على النبي -صلى الله عليه وسلم- بالخروج وألحوا عليه في ذلك حتى قال قائلهم: يا رسول الله كنا نتمنى هذا اليوم وندعو الله فقد ساقه إلينا، اخرج إلى أعدائنا لا يرون أنا جبنا عنهم، فتنازل رسول الله -صلى الله عليه وسلم- عن رأيه مراعاةً لهؤلاء.\n \nواستقر الرأي على الخروج من المدينة وملاقاة العدو في مكان تعسكره ثم صلى -عليه الصلاة والسلام- بالناس صلاة الجمعة فوعظهم، وأمرهم بالجد والاجتهاد، وحثهم على التهيؤ للقاء عدوهم، ففرح الناس بذلك.\n \nثم دخل -صلى الله عليه وسلم- بيته، ولبس درعاً فوق درع وتقلد سيفه، ثم خرج على الناس، وكانوا ينتظرون خروجه، وقد قال لهم سعد بن معاذ وأسيد بن حضير: أكرهتم رسول الله -صلى الله عليه وسلم- على الخروج، فرُدوا الأمر إليه، وارجعوا إلى رأيه في البقاء في المدينة، فندموا جميعاً على ما صنعوا، فلما خرج -صلى الله عليه وسلم- قالوا: يا رسول الله لعلنا أكرهناك ما كان لنا أن نخالفك؛ فإن أحببت أن تمكث بالمدينة فافعل. فقال رسول الله -صلى الله عليه وسلم-: \"ما كان لنبي إذا لبس لامة الحرب أن يضعها حتى يحكم الله بينه وبين عدوه\".\n \nعباد الله: قسم النبي -صلى الله عليه وسلم- جيشه إلى ثلاثة كتائب وكان عددهم ألف مقاتل لم يكن فيهم من الفرسان أحد ورد -صلى الله عليه وسلم- من استصغره ولم يره مطيقاً للقتال، واستخلف على المدينة عبد الله بن أم مكتوم ليصلي بمن بقي في المدينة.\n \nوعندما وصل جيش المسلمين قريبًا من أحد، انسحب عبد الله بن أبي ابن سلول بثلاثمائة من المنافقين، معترضًا على قرار القتال خارج المدينة، قائلاً: \"أطاع الولدان ومن لا رأي له، أطاعهم وعصاني، علام نقتل أنفسنا؟!\".\n \nوبعد هذا التمرد والانسحاب قام -صلى الله عليه وسلم- في بقية الجيش وهم سبعمائة مقاتل فعبأهم وهيأ صفوفهم واختار منهم فصيلاً من الرماة الماهرين قوامهم خمسون راميًا وأعطى قيادتهم لعبد الله بن جبير، وأمرهم -صلى الله عليه وسلم- أن يثبتوا في أماكنهم وأن لا يخرجوا منها، وقال لهم: \"اثبتوا مكانكم لا نُؤتَى من قِبلكم\"، وقال لهم -صلى الله عليه وسلم-: \"احموا ظهورنا؛ فإن رأيتمونا نُقتل فلا تنصرونا، وإن رأيتمونا قد غنمنا فلا تشركونا، وإن رأيتمونا هزمنا القوم ووطئناهم فلا تبرحوا أماكنكم حتى أرسل إليكم\".\n \nوكان هدفه -صلى الله عليه وسلم- من هذا الأمر حتى يسد الثلمة الوحيدة التي يمكن لفرسان المشركين أن يتسللوا منها إلى صفوف المسلمين حتى لا يقوموا بالالتفاف عليهم، وكانت خطة حكيمة ودقيقة تجلت فيها عبقرية القيادة العسكرية عند رسول الله -صلى الله عليه وسلم- فلا يمكن لقائد مهما علت كفاءته ورتبته أن يضع خطة أدق ولا أحكم من هذه الخطة.\n \nأيها المسلمون: واندلعت نيران المعركة، واشتد القتال في كل نقطة من نقاط الميدان وفي هذه الأثناء رمى وحشي بن حرب وكان عبداً حبشياً مملوكاً لجبير بن مطعم قال له جبير: إن قتلت حمزة عم محمد بعمي فأنت عتيق، فخرج مع الجيش ليس له هدف إلا قتل حمزة فتتبعه حتى رماه بسهم قُتل -رضي الله تعالى عنه- على إثره.\n \nوبرغم هذه الخسارة الفادحة بمقتل عم رسول الله -صلى الله عليه وسلم- أسد الله وأسد رسوله حمزة بن عبد المطلب إلا أن المسلمين ظلوا مسيطرين على الموقف كله، وقاتلوا قتالاً فلَّ عزائم المشركين وفتَّ أعضادهم، ودارت رحى الحرب لصالح المسلمين.\n \nوبينما كان الجيش الإسلامي يسجل مرة أخرى نصراً حاسماً على المشركين لم يكن أقل روعة من النصر الذي كسبه يوم بدر وقعت من الرماة غلطة فظيعة قلبت الوضع تماماً وأدت إلى إلحاق الخسائر الفادحة، حيث تركوا أماكنهم وخرجوا من الجبل حينما رأوا المسلمين يجمعون غنائم العدو، فقال بعضهم لبعض الغنيمةَ الغنيمة؛ فخلت ظهور المسلمين ولم يعد يحمي ظهورهم أحد.\n \nفانتهز الفرصة خالد بن الوليد بسرعة خاطفة ودار من خلف الجبل فأباد من تبقى من الرماة على ظهر الجبل، ثم انقلبوا على المسلمين، فأُحيط المسلمون من الأمام والخلف ووقعوا بين عدوهم، وتفاجئوا بانقلاب رحى الحرب ضدهم.\n \nوحُوصِر النبي -صلى الله عليه وسلم- ورُمي بالحجارة فشُجَّ وجهه حتى سال الدم من وجهه الشريف -صلى الله عليه وسلم- وأُصيبت رباعيته وجُرحت شفته وضُرب على وجنته حتى دخلت حلقتان من حلق المغفر في وجهه -صلى الله عليه وسلم-.\n \nعباد الله: وضرب الصحابة في هذه المعركة أروع صور الصبر والصمود والشجاعة، منهم أنس بن النضر، ومصعب بن عمير، وطلحة بن عبيد الله، وغيرهم كثيرون، وبمثل هذا الاستبسال عادت إلى المسلمين روحهم المعنوية ورجع إليهم رشدهم وصوابهم فأخذوا أسلحتهم وتركوا القعود والاستسلام وهاجموا المشركين من جديد، وأثخنوا فيهم الجراح.\n \nنسأل الله عز وجل أن يعجل الفرج والعز والنصر والتمكين لأمتنا عاجلاً غير آجل.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: إن لهذه الغزوة دروس وعبر عظيمة، من أهمها: أثر المعاصي على الأمة وعواقب الذنوب على الأمم والأفراد، فانظروا -عباد الله- مخالفة واحدة قلبت كفة المعركة وحولت النصر إلى هزيمة وحصل بسببها ما حصل فلما تساءل الناس لماذا تحول النصر إلى هزيمة وكيف انقلبت كفة المعركة وكيف حصل هذا أجابهم رب الأرباب بقوله (أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[آلعمران:165].\n \nفإذا كان النصر قد تخلف في غزوة أحد بسبب معصية واحدة؛ فهل يستحق المسلمون النصر على أعدائهم، وتأييد الله -تعالى- لهم وفيهم من العُصاة ألوف بل ملايين، وفيهم من أنواع المعاصي والموبقات ما لا يعلمه إلا الله -تعالى-؟! معاص في البيوت والأسواق، معاص في الرجال والنساء، معاص في الشيب والشباب، معاص في الإعلام والتعليم والسياسة والاقتصاد، وفي كثير من شؤونهم.\n \nإن الله -تعالى- ليس بينه وبين أحد من خلقه نسب، ولن يحابي أحدًا من خلقه مهما عظمت منزلته، فعدله - وهو العدل تبارك وتعالى - يأبى ذلك، وقد جعل في الكون سننًا لا تحابي أحدًا من الناس، وقوانين لا تجامل كائنًا من كان، ومن هذه السنن: أن المستحق لنصر الله -تعالى- هو من يقيم دينه، وينصر شريعته، ويلتزم طاعته؛ ويباعد عن معصيته، فمن حقق ذلك نصره الله -تعالى- سواء كان شريفًا أم وضيعًا، قريبًا كان أم بعيدًا، وسواء كان جيشه كثيرًا أم قليلاً.\n \nوفي دروس أُحد: أهمية التوكل على الله -تعالى-، قال -تعالى-: (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ)[آلعمران:173-174].\n \nأيها المسلمون: كم تحتاج الأمة المُسْلِمَة في هذا العصر الذي تكالبت فيه عليها الفتن والمحن، واجتمع الشر كله من كفار ومنافقين؛ لإنهاء حياتها بإقصاء دينها، وفرض الكفر والنفاق عليها، تحتاج إلى صدق التوجه إلى الله -تعالى- وترك المعاصي والمحرمات، والاجتهاد في الطاعات، والأمر بالمعروف والنهي عن المنكر، والدعوة إلى الله -تعالى- حتى لا نكون نحن سببًا في تخلف نصر الله -تعالى- عن الأمة المسلمة، فمن نصر دين الله -تعالى- استحق النصر العظيم: (يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَنْصُرُوا اللهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ)[محمد:7].\n \nوإن اختار المسلمون طريقًا غير ذلك، فبقوا على عصيانهم، وتخلفوا عن طاعة ربهم؛ فإن العاقبة ستكون أليمة، والمصيبة عظيمة، (وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لا يَكُونُوا أَمْثَالَكُمْ)[محمد:38].\n \nفانصروا الله -عباد الله- بإقامة دينه، والتزام طاعته، والبعد عن معصيته؛ ينصركم على أعدائكم. أصلحوا بيوتكم وأولادكم، وانشروا الصلاح فيما بينكم.\n \nنسأل الله أن ينصر دينه وكتابه وعباده الصالحين، وأن يطهرنا من سيء الأدواء، وينجينا من الفتن ما ظهر منها وما بطن.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أسباب غزوة أحد 2/رأي النبي في طريقة القتال ورأي بعض الصحابة 3/أحداث الغزوة 4/أبرز الدروس المستفادة من الغزوة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تُعتبر غزوة أحد من المواقف التربوية العظيمة في سيرة النبي -صلى الله عليه وسلم-؛ فقد كانت هذه الغزوة معلمًا تربويًّا عظيمًا في حياة النبي وأصحابه، وما أحوج الأمة اليوم إلى مطالعة أحداث هذه الغزوة والوقوف على أهم دروسها وعِبَرها. وقد اتفق كُتَّاب السيرة على أنها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331586\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة <span style=\"color: #ff0000;\">الأولى:</span></p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: تُعتبر غزوة أحد من المواقف التربوية العظيمة في سيرة النبي -صلى الله عليه وسلم-؛ فقد كانت هذه الغزوة معلمًا تربويًّا عظيمًا في حياة النبي وأصحابه، وما أحوج الأمة اليوم إلى مطالعة أحداث هذه الغزوة والوقوف على أهم دروسها وعِبَرها.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وقد اتفق كُتَّاب السيرة على أنها كانت في شوال من السنة الثالثة الهجرية، وأن السبب المباشر لها هو أن قريشًا أرادت أن تنتقم لقتلاها في بدر، وتستعيد مكانتها التي تزعزعت بين العرب بعد هزيمتها في بدر. كما أن قريشًا تريد أن تضع حدًّا لتهديد المسلمين طرق تجارتهم إلى الشام، والقضاء على المسلمين قبل أن يصبحوا قوة تهدد وجودهم، هكذا خططوا ودبروا.</p>\n<p>&nbsp;</p>\n<p>وخصصت قريش قافلة أبي سفيان التي نجت من المسلمين؛ لتجهيز جيشهم لغزوة أُحد، وجمعت ثلاث آلاف مقاتل من قريش ومن أطاعها من كنانة وأهل تهامة، ومعهم مائتا فرس، وسبعمائة دارع، وجعلت على الميمنة خالد بن الوليد وعلى الميسرة عكرمة بن أبي جهل، وخرجت معهم مجموعة من النساء لإثارة حماسهم وخوفهم من العار إذا فروا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولما علم الرسول باستعدادات قريش للهجوم على المدينة عقد -صلى الله عليه وسلم- مجلساً استشارياً عسكرياً تبادل فيه الرأي لاختيار الموقف وأخبرهم -صلى الله عليه وسلم- أنه رأى رؤيا في المنام فقال رأيت بقراً يذبح ورأيت في ذُباب سيفي ثلماً ورأيت أني أدخلت يدي في درع حصينة فتأول -صلى الله عليه وسلم- البقر يذبح بنفر من أصحابه يقتلون، وتأول الثلمة في سيفه برجل يصاب من أهل بيته، وتأول الدرع بالمدينة.</p>\n<p>&nbsp;</p>\n<p>ثم قدم -صلى الله عليه وسلم- رأيه إلى صحابته بأن يتحصنوا في المدينة ولا يخرجوا منها؛ فإن المشركين إن أقاموا في معسكرهم أقاموا بشر مقام وبغير جدوى، وإن دخلوا المدينة قاتلهم المسلمون على أفواه الأزقة والنساء من فوق البيوت. ووافق على هذا الرأي كبار الصحابة.</p>\n<p>&nbsp;</p>\n<p>وبادر جماعة من الصحابة ممن فاتهم الخروج يوم بدر فأشاروا على النبي -صلى الله عليه وسلم- بالخروج وألحوا عليه في ذلك حتى قال قائلهم: يا رسول الله كنا نتمنى هذا اليوم وندعو الله فقد ساقه إلينا، اخرج إلى أعدائنا لا يرون أنا جبنا عنهم، فتنازل رسول الله -صلى الله عليه وسلم- عن رأيه مراعاةً لهؤلاء.</p>\n<p>&nbsp;</p>\n<p>واستقر الرأي على الخروج من المدينة وملاقاة العدو في مكان تعسكره ثم صلى -عليه الصلاة والسلام- بالناس صلاة الجمعة فوعظهم، وأمرهم بالجد والاجتهاد، وحثهم على التهيؤ للقاء عدوهم، ففرح الناس بذلك.</p>\n<p>&nbsp;</p>\n<p>ثم دخل -صلى الله عليه وسلم- بيته، ولبس درعاً فوق درع وتقلد سيفه، ثم خرج على الناس، وكانوا ينتظرون خروجه، وقد قال لهم سعد بن معاذ وأسيد بن حضير: أكرهتم رسول الله -صلى الله عليه وسلم- على الخروج، فرُدوا الأمر إليه، وارجعوا إلى رأيه في البقاء في المدينة، فندموا جميعاً على ما صنعوا، فلما خرج -صلى الله عليه وسلم- قالوا: يا رسول الله لعلنا أكرهناك ما كان لنا أن نخالفك؛ فإن أحببت أن تمكث بالمدينة فافعل. فقال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ما كان لنبي إذا لبس لامة الحرب أن يضعها حتى يحكم الله بينه وبين عدوه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: قسم النبي -صلى الله عليه وسلم- جيشه إلى ثلاثة كتائب وكان عددهم ألف مقاتل لم يكن فيهم من الفرسان أحد ورد -صلى الله عليه وسلم- من استصغره ولم يره مطيقاً للقتال، واستخلف على المدينة عبد الله بن أم مكتوم ليصلي بمن بقي في المدينة.</p>\n<p>&nbsp;</p>\n<p>وعندما وصل جيش المسلمين قريبًا من أحد، انسحب عبد الله بن أبي ابن سلول بثلاثمائة من المنافقين، معترضًا على قرار القتال خارج المدينة، قائلاً: \"أطاع الولدان ومن لا رأي له، أطاعهم وعصاني، علام نقتل أنفسنا؟!\".</p>\n<p>&nbsp;</p>\n<p>وبعد هذا التمرد والانسحاب قام -صلى الله عليه وسلم- في بقية الجيش وهم سبعمائة مقاتل فعبأهم وهيأ صفوفهم واختار منهم فصيلاً من الرماة الماهرين قوامهم خمسون راميًا وأعطى قيادتهم لعبد الله بن جبير، وأمرهم -صلى الله عليه وسلم- أن يثبتوا في أماكنهم وأن لا يخرجوا منها، وقال لهم: \"<strong><span style=\"color: #0000ff;\">اثبتوا مكانكم لا نُؤتَى من قِبلكم</span></strong>\"، وقال لهم -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">احموا ظهورنا؛ فإن رأيتمونا نُقتل فلا تنصرونا، وإن رأيتمونا قد غنمنا فلا تشركونا، وإن رأيتمونا هزمنا القوم ووطئناهم فلا تبرحوا أماكنكم حتى أرسل إليكم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وكان هدفه -صلى الله عليه وسلم- من هذا الأمر حتى يسد الثلمة الوحيدة التي يمكن لفرسان المشركين أن يتسللوا منها إلى صفوف المسلمين حتى لا يقوموا بالالتفاف عليهم، وكانت خطة حكيمة ودقيقة تجلت فيها عبقرية القيادة العسكرية عند رسول الله -صلى الله عليه وسلم- فلا يمكن لقائد مهما علت كفاءته ورتبته أن يضع خطة أدق ولا أحكم من هذه الخطة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: واندلعت نيران المعركة، واشتد القتال في كل نقطة من نقاط الميدان وفي هذه الأثناء رمى وحشي بن حرب وكان عبداً حبشياً مملوكاً لجبير بن مطعم قال له جبير: إن قتلت حمزة عم محمد بعمي فأنت عتيق، فخرج مع الجيش ليس له هدف إلا قتل حمزة فتتبعه حتى رماه بسهم قُتل -رضي الله تعالى عنه- على إثره.</p>\n<p>&nbsp;</p>\n<p>وبرغم هذه الخسارة الفادحة بمقتل عم رسول الله -صلى الله عليه وسلم- أسد الله وأسد رسوله حمزة بن عبد المطلب إلا أن المسلمين ظلوا مسيطرين على الموقف كله، وقاتلوا قتالاً فلَّ عزائم المشركين وفتَّ أعضادهم، ودارت رحى الحرب لصالح المسلمين.</p>\n<p>&nbsp;</p>\n<p>وبينما كان الجيش الإسلامي يسجل مرة أخرى نصراً حاسماً على المشركين لم يكن أقل روعة من النصر الذي كسبه يوم بدر وقعت من الرماة غلطة فظيعة قلبت الوضع تماماً وأدت إلى إلحاق الخسائر الفادحة، حيث تركوا أماكنهم وخرجوا من الجبل حينما رأوا المسلمين يجمعون غنائم العدو، فقال بعضهم لبعض الغنيمةَ الغنيمة؛ فخلت ظهور المسلمين ولم يعد يحمي ظهورهم أحد.</p>\n<p>&nbsp;</p>\n<p>فانتهز الفرصة خالد بن الوليد بسرعة خاطفة ودار من خلف الجبل فأباد من تبقى من الرماة على ظهر الجبل، ثم انقلبوا على المسلمين، فأُحيط المسلمون من الأمام والخلف ووقعوا بين عدوهم، وتفاجئوا بانقلاب رحى الحرب ضدهم.</p>\n<p>&nbsp;</p>\n<p>وحُوصِر النبي -صلى الله عليه وسلم- ورُمي بالحجارة فشُجَّ وجهه حتى سال الدم من وجهه الشريف -صلى الله عليه وسلم- وأُصيبت رباعيته وجُرحت شفته وضُرب على وجنته حتى دخلت حلقتان من حلق المغفر في وجهه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وضرب الصحابة في هذه المعركة أروع صور الصبر والصمود والشجاعة، منهم أنس بن النضر، ومصعب بن عمير، وطلحة بن عبيد الله، وغيرهم كثيرون، وبمثل هذا الاستبسال عادت إلى المسلمين روحهم المعنوية ورجع إليهم رشدهم وصوابهم فأخذوا أسلحتهم وتركوا القعود والاستسلام وهاجموا المشركين من جديد، وأثخنوا فيهم الجراح.</p>\n<p>&nbsp;</p>\n<p>نسأل الله عز وجل أن يعجل الفرج والعز والنصر والتمكين لأمتنا عاجلاً غير آجل.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن لهذه الغزوة دروس وعبر عظيمة، من أهمها: أثر المعاصي على الأمة وعواقب الذنوب على الأمم والأفراد، فانظروا -عباد الله- مخالفة واحدة قلبت كفة المعركة وحولت النصر إلى هزيمة وحصل بسببها ما حصل فلما تساءل الناس لماذا تحول النصر إلى هزيمة وكيف انقلبت كفة المعركة وكيف حصل هذا أجابهم رب الأرباب بقوله (<strong><span style=\"color: #ff0000;\">أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span></strong>)[آلعمران:165].</p>\n<p>&nbsp;</p>\n<p>فإذا كان النصر قد تخلف في غزوة أحد بسبب معصية واحدة؛ فهل يستحق المسلمون النصر على أعدائهم، وتأييد الله -تعالى- لهم وفيهم من العُصاة ألوف بل ملايين، وفيهم من أنواع المعاصي والموبقات ما لا يعلمه إلا الله -تعالى-؟! معاص في البيوت والأسواق، معاص في الرجال والنساء، معاص في الشيب والشباب، معاص في الإعلام والتعليم والسياسة والاقتصاد، وفي كثير من شؤونهم.</p>\n<p>&nbsp;</p>\n<p>إن الله -تعالى- ليس بينه وبين أحد من خلقه نسب، ولن يحابي أحدًا من خلقه مهما عظمت منزلته، فعدله - وهو العدل تبارك وتعالى - يأبى ذلك، وقد جعل في الكون سننًا لا تحابي أحدًا من الناس، وقوانين لا تجامل كائنًا من كان، ومن هذه السنن: أن المستحق لنصر الله -تعالى- هو من يقيم دينه، وينصر شريعته، ويلتزم طاعته؛ ويباعد عن معصيته، فمن حقق ذلك نصره الله -تعالى- سواء كان شريفًا أم وضيعًا، قريبًا كان أم بعيدًا، وسواء كان جيشه كثيرًا أم قليلاً.</p>\n<p>&nbsp;</p>\n<p>وفي دروس أُحد: أهمية التوكل على الله -تعالى-، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ</span></strong>)[آلعمران:173-174].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: كم تحتاج الأمة المُسْلِمَة في هذا العصر الذي تكالبت فيه عليها الفتن والمحن، واجتمع الشر كله من كفار ومنافقين؛ لإنهاء حياتها بإقصاء دينها، وفرض الكفر والنفاق عليها، تحتاج إلى صدق التوجه إلى الله -تعالى- وترك المعاصي والمحرمات، والاجتهاد في الطاعات، والأمر بالمعروف والنهي عن المنكر، والدعوة إلى الله -تعالى- حتى لا نكون نحن سببًا في تخلف نصر الله -تعالى- عن الأمة المسلمة، فمن نصر دين الله -تعالى- استحق النصر العظيم: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَنْصُرُوا اللهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ</span></strong>)[محمد:7].</p>\n<p>&nbsp;</p>\n<p>وإن اختار المسلمون طريقًا غير ذلك، فبقوا على عصيانهم، وتخلفوا عن طاعة ربهم؛ فإن العاقبة ستكون أليمة، والمصيبة عظيمة، (<strong><span style=\"color: #ff0000;\">وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لا يَكُونُوا أَمْثَالَكُمْ</span></strong>)[محمد:38].</p>\n<p>&nbsp;</p>\n<p>فانصروا الله -عباد الله- بإقامة دينه، والتزام طاعته، والبعد عن معصيته؛ ينصركم على أعدائكم. أصلحوا بيوتكم وأولادكم، وانشروا الصلاح فيما بينكم.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن ينصر دينه وكتابه وعباده الصالحين، وأن يطهرنا من سيء الأدواء، وينجينا من الفتن ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "غزوة_أحد.doc",
      "path": "/database/files/غزوة_أحد.doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B2%D9%88%D8%A9-%D8%A3%D8%AD%D8%AF-5/download-file/331588"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/غزوة-أحد-5"
}
