{
  "id": 4425,
  "title": "غزوة بني النضير",
  "slug": "غزوة-بني-النضير-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أسباب غزوة بني النضير 2/تآمر المنافقين مع يهود بني النضير 3/حصار المسلمين ليهود بني النضير 4/خيانة المنافقين ليهود بني النضير 5/استسلام اليهود وخروجهم من المدينة واستيلاء المسلمين على أموالهم وديارهم 6/دروس وعبر من غزوة بني النضير\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وفي يوم من الأيام خلا اليهود بعضهم إلى بعض، وسول لهم الشيطان أعمالهم فتآمروا على قتل الرسول صلى الله عليه وسلم، وقالوا: أيكم يأخذ هذه الرحى فيصعد بها فيلقيها على رأس محمد فيشدخ بها رأسه؛ فقال أشقاهم، عمرو بن جحاش: أنا. فقال لهم سلام بن مشكم: لا تفعلوا! فواللهِ لَيُخْبَرَنَّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: تزخر سيرة النبي محمد -صلى الله عليه وسلم- بدروس وعِبَر كثيرة، وما أحوجنا إلى دراسةِ سيرته -عليه الصلاة والسلام- دراسةً تُعيدُ لها مكانتَها؛ باعتبارها مصدرًا دينيًّا لا غنى عنه، لا سيما أننا مأمورون بالاقتداء به -عليه الصلاة والسلام-، كما أن تحقيقَ محبَّتِه -عليه الصلاة والسلام- من أهم واجبات المسلم، ولن تتحقَّق تلك المحبة دون دراسة سيرته، والتعمُّق فيها، والتطبيق العمليّ لها.\n \nولذلك كان السلفُ الصالح يحفظون سيرتَه -عليه الصلاة والسلام- كما يحفظون السورة من القرآن، يقول علي بن الحسين -رضي الله عنه-: \"كنا نُعلَّمُ مغازي النبيِّ -صلى الله عليه وسلم- كما نُعلَّمُ السورة من القرآن\".\n \nأيها المسلمون: ومن منطلق الاهتمام بمدارسة السيرة النبوية، نتدارس اليوم غزوة بني النضير لنطالع أسبابها وأحداثها، وأبرز دروسها وعبرها، ونسأل الله أن يفقهنا في ديننا، ويرزقنا البصيرة فيه.\n \nبعد الهزيمة التي وقعت للمسلمين في غزوة أحد تجرأ اليهود على المسلمين، وبدءوا يكاشفونهم بالغدر والعداوة، واتصلوا بالمشركين والمنافقين وعملوا لصالحهم ضد المسلمين.\n \nوكان النبي -صلى الله عليه وسلم- صابرًا متحملاً لأذاهم وجرأتهم، خاصة بعد وقعة الرجيع ومأساة بئر معونة التي قُتل فيها سبعون رجلاً من أفاضل الصحابة في كمين غادر للمشركين وحلفائهم اليهود، وقد تألم النبي -صلى الله عليه وسلم- لهذه المأساة التي قتل فيها سبعون من أصحابه تألمًا شديدًا.\n \nوفي يوم من الأيام خلا اليهود بعضهم إلى بعض، وسوَّل لهم الشيطان أعمالهم فتآمروا على قتل الرسول -صلى الله عليه وسلم-، وقالوا: \"أيكم يأخذ هذه الرحى فيصعد بها فيلقيها على رأس محمد فيشدخ بها رأسه\"؛ فقال أشقاهم، عمرو بن جحاش: أنا. فقال لهم سلام بن مشكم: لا تفعلوا! فواللهِ لَيُخْبَرَنَّ بما هممتم به! وإنه لَنَقْضُ العهدِ الذي بيننا وبينه. ولكنهم أصروا وعزموا على تنفيذ هذه الخطة الخبيثة.\n \nفلما جلس النبي -صلى الله عليه وسلم- إلى جنب جدار بيت من بيوتهم، وجلس معه أبوبكر وعمر وعلي وطائفة من أصحابه، صعد المجرم على سطح المنزل لينفذ فعلته المشؤومة؛ ولكن الله -سبحانه وتعالى- أرسل جبريل الأمين إلى رسول الله -صلى الله عليه وسلم- ليُعلِمَه بما هموا به، فأخبره جبريل، فنهض النبي -صلى الله عليه وسلم- مسرعًا، وتوجَّه إلى المدينة، فلحقه أصحابه، فقالوا: \"نهضتَ ولم نشعر بك\"! فأخبرهم بما همّ به اليهود.\n \nوما لبث رسول الله -صلى الله عليه وسلم- أن بعث محمد بن مسلمة إلى يهود بني النضير يقول لهم: \"اخرجوا من المدينة ولا تساكنوني بها، وقد أجَّلتُكُم عشرًا، فمن وجدته بعد ذلك منكم ضربت عنقه\".\n \nفلم يجد اليهود مناصًا من الخروج، فأقاموا أيامًا يتجهزون للرحيل والخروج من المدينة، غير أن زعيم المنافقين عبد الله بن أبي بن سلول بعث إليهم أن اثبتوا وتمنَّعُوا ولا تخرجوا من دياركم؛ فإن معي ألفي رجلٍ يدخلون معكم حصونكم يدافعون عنكم ويموتون دونكم، فأنزل الله -سبحانه وتعالى-: (أَلَمْ تَرَ إِلَى الَّذِينَ نَافَقُوا يَقُولُونَ لِإِخْوَانِهِمُ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلَا نُطِيعُ فِيكُمْ أَحَدًا أَبَدًا وَإِنْ قُوتِلْتُمْ لَنَنْصُرَنَّكُمْ وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ)[الحشر:11].\n \nوهناك عادت لليهود ثقتهم، وطمع رئيسهم حُيَيّ بن أخطب فيما قاله رئيس المنافقين؛ فبعثوا إلى رسول الله -صلى الله عليه وسلم- يقولون له: \"إنّا لن نخرج من ديارنا؛ فاصنع ما بدا لك!\".\n \nكان هذا الموقف موقفًا محرجًا بالنسبة للمسلمين؛ فإن المسلمين لا يريدون أن يشتبكوا مع خصومهم في هذه الفترة المحرجة من تاريخهم؛ لأن جبهة القتال مشتعلة مع المشركين فلا يريدون أن يفتحوا جبهة أخرى مع اليهود؛ ولأن اليهود كانوا على درجة من القوة تجعل استسلامهم بعيد الاحتمال، والقتال معهم غير مأمون العواقب والنتائج.\n \nولكن رسول الله -صلى الله عليه وسلم- حين بلغه جواب حيي بن أخطب كبَّرَ وكبَّرَ المسلمون معه، ثم نهض -صلى الله عليه وسلم- لقتالهم ومناجزتهم، فاستعمل على المدينة عبد الله بن أم مكتوم، وسار إليهم يحمل اللواء علي بن أبي طالب، فلما وصل إليهم فرض -صلى الله عليه وسلم- عليهم الحصار، فالتجأ اليهود إلى حصونهم، وكانت نخيلهم وبساتينهم عونًا لهم في ذلك، فأمر -صلى الله عليه وسلم- بقطعها وتحريقها، وفي ذلك أنزل الله: (مَا قَطَعْتُمْ مِنْ لِينَةٍ أَوْ تَرَكْتُمُوهَا قَائِمَةً عَلَى أُصُولِهَا فَبِإِذْنِ اللَّهِ وَلِيُخْزِيَ الْفَاسِقِينَ)[الحشر:5].\n \nفلما رأى المنافقون جدية الأمر خانوا حلفاءهم اليهود؛ فلم يسوقوا لهم خيرًا، ولم يدفعوا عنهم شرًّا (وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ * لَئِنْ أُخْرِجُوا لَا يَخْرُجُونَ مَعَهُمْ وَلَئِنْ قُوتِلُوا لَا يَنْصُرُونَهُمْ وَلَئِنْ نَصَرُوهُمْ لَيُوَلُّنَّ الْأَدْبَارَ ثُمَّ لَا يُنْصَرُونَ)[الحشر:11-12].\n \nولم يطل الحصار طويلاً وإنما دام ست ليال فقط حتى قذف الله في قلوبهم الرعب، فانهزموا وتهيأوا للاستسلام وإلقاء السلاح، فأرسلوا إلى رسول الله -صلى الله عليه وسلم-: \"نحن نخرج عن المدينة\"؛ فوافق -صلى الله عليه وسلم- على أن يخرجوا منها بنفوسهم وذراريهم، وأن لهم ما حملت الإبل، إلا السلاح، فوافقوا على ذلك.\n \nولحقدهم وحسدهم قاموا بتخريب بيوتهم بأيديهم ليحملوا معهم الأبواب والشبابيك والجذوع حتى لا يأخذها المسلمون، ثم حملوا النساء والصبيان على ستمائة بعير، وأسلم منهم رجلان فقط، وذهبت طائفة منهم إلى الشام.\n \nفاستولى رسول الله -صلى الله عليه وسلم- على سلاحهم وأرضهم وديارهم وأموالهم، فكانت أموالهم وديارهم خالصة لرسول الله -صلى الله عليه وسلم- يضعها حيث يشاء، ولم يُخمسها رسول الله -صلى الله عليه وسلم-، أي: لم يقسمّها بالخمس كالغنائم؛ لأن المسلمين لم يوجفوا عليها بخيل ولا ركاب، وإنما أفاءها الله عليهم وساقها لهم بدون قتال، فقسمها رسول الله -صلى الله عليه وسلم- بين المهاجرين الأولين.\n \nكانت هذه الغزوة -غزوة بني النضير- في شهر ربيع الأول من السنة الرابعة للهجرة، وأنزل الله في هذه الغزوة سورة الحشر بأكملها، يقول الله -سبحانه وتعالى- بعد بسم الله الرحمن الرحيم: (سَبَّحَ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ * هُوَ الَّذِي أَخْرَجَ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ مِنْ دِيَارِهِمْ لِأَوَّلِ الْحَشْرِ مَا ظَنَنْتُمْ أَنْ يَخْرُجُوا وَظَنُّوا أَنَّهُمْ مَانِعَتُهُمْ حُصُونُهُمْ مِنَ اللَّهِ فَأَتَاهُمُ اللَّهُ مِنْ حَيْثُ لَمْ يَحْتَسِبُوا وَقَذَفَ فِي قُلُوبِهِمُ الرُّعْبَ يُخْرِبُونَ بُيُوتَهُمْ بِأَيْدِيهِمْ وَأَيْدِي الْمُؤْمِنِينَ فَاعْتَبِرُوا يَا أُولِي الْأَبْصَارِ * وَلَوْلَا أَنْ كَتَبَ اللَّهُ عَلَيْهِمُ الْجَلَاءَ لَعَذَّبَهُمْ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابُ النَّارِ....)[الحشر:1-4].\n \nنسأل الله أن ينصر دينه وكتابه وعباده الصالحين.\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها الإخوة: بعد أن ذكر الله -سبحانه وتعالى- في سورة الحشر الأحداث التي حدثت في هذه الغزوة، غزوة بني النضير، قال: (فَاعْتَبِرُوا يَا أُوْلِي الْأَبْصَارِ)! فهو أمر منه -سبحانه وتعالى- بأخذ الدروس والعِبَرِ من هذه الغزوة.\n \nومن أعظم العبر فيها: إثبات قدرة الله -سبحانه وتعالى- على تغيير الأحوال وتبديل الحال، وتصريف الأمور كيف يشاء -سبحانه وتعالى-، فلا يقف أمام قوته وقدرته شيء.\n \nفهؤلاء اليهود كان الناس جميعًا -حتى المسلمين- يظنون أن قوتهم وحصونهم التي يتحصنون بداخلها لن يستطيع أحد أن يخترقها أو يخرجهم منها، ولكن الله -جل جلاله- أتاهم من حيث لم يحسبوا فسلط عليهم جنديًّا من جنوده وهو الرعب، فانهارت معنوياتهم، وضعفت نفسياتهم، فاستسلموا، وخرَّبوا بيوتهم بأيديهم.\n \nفعلى الناس أن يعلموا أن الله الذي أجلى هؤلاء وأزالهم بعد أن ظن الناس أن حصونهم مانعتهم قادرٌ على أن يزيل غيرهم من الكافرين والمتكبرين والظالمين؛ بشرط أن يصلح الناس أحوالهم، ويُقبلوا على منهج ربهم، وينصروا دينه، فإذا حققوا ذلك فإن الله سينصرهم وسيهلك عدوهم: (وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ)[الحج:40].\n \nومن الدروس والعبر: الإشارة إلى أن نصر الله قريب إذا سلك الناس طريقه، أما إذا تنكب الناس الطريق وأخذوا يبحثون عن النصر والعز والتمكين في المناهج الأرضية المنحرفة فإن النصر سيكون بعيدًا؛ بل محالاً.\n \nومن الدروس المستفادة من هذه الغزوة: الإشارة الواضحة إلى أن الهلاك متحقق في الوقوف في وجه الحق وتعذيب أهل الحق أو مطاردتهم أو سجنهم، فهؤلاء اليهود لما عزموا على قتل الرسول -صلى الله عليه وسلم- بإلقاء الرحى عليه من سطح البيت مكر الله بهم فأذلهم وأخزاهم، وخرب بيوتهم ورحلهم من ديارهم بدون أن يتكلف المسلمون أية تكاليف في ذلك، وإنما دخلوا أرضهم بدون خيل ولا ركاب، أي بدون حرب ولا مشقة.\n \nكما أن في ذلك إشارة للمسلمين بتجنب الغدر والخيانة ونقض العهد، حتى لا يقع لهم ما وقع لليهود، فاعتبروا يا أولي الأبصار!.\n \nومن الدروس العظيمة في هذه الغزوة: بيان حال المنافقين وكشف العلاقة الوطيدة بينهم وبين أهل الكتاب من اليهود والنصارى، حتى إن الله -سبحانه وتعالى- سماهم إخوانهم الذين كفروا من أهل الكتاب فقال: (أَلَمْ تَرَ إِلَى الَّذِينَ نَافَقُوا يَقُولُونَ لِإِخْوَانِهِمُ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلَا نُطِيعُ فِيكُمْ أَحَدًا أَبَدًا وَإِنْ قُوتِلْتُمْ لَنَنْصُرَنَّكُمْ وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ)[الحشر: 11].\n \nفعلاقة المنافقين باليهود علاقة حميمة، وصِلتهم بهم صلة قوية، يعقدون معهم المؤامرات، ويتآمرون معهم ضد المسلمين، ويوعدونهم بالدفاع عنهم ونصرتهم وحمايتهم من المسلمين.\n \nومن الدروس والعبر في هذه الغزوة: الإعلام بأن المكر السيئ لا يحيق إلا بأهله؛ فمَن غدر ومكر ولف ودار؛ فإن لفّه ومكره سينقلب عليه في النهاية، فهؤلاء اليهود أرادوا قتل الرسول -صلى الله عليه وسلم- والقضاء عليه فقضوا على أنفسهم، وأهلكوا أنفسهم.\n \nكما أن في الغزوة دليلاً على جواز تخريب ممتلكات الكفار إذا كانت هناك ضرورة حربية، كما فعل النبي -صلى الله عليه وسلم-، حيث قطع نخيلهم، وأحرق بساتينهم.\n \nنسأل الله أن يعلمنا منا ينفعنا، وأن ينفعنا بما علمنا، وأن يكفينا أعداءنا من الكافرين والمنافقين، وأن ينصر عباده الصالحين.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أسباب غزوة بني النضير 2/تآمر المنافقين مع يهود بني النضير 3/حصار المسلمين ليهود بني النضير 4/خيانة المنافقين ليهود بني النضير 5/استسلام اليهود وخروجهم من المدينة واستيلاء المسلمين على أموالهم وديارهم 6/دروس وعبر من غزوة بني النضير</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وفي يوم من الأيام خلا اليهود بعضهم إلى بعض، وسول لهم الشيطان أعمالهم فتآمروا على قتل الرسول صلى الله عليه وسلم، وقالوا: أيكم يأخذ هذه الرحى فيصعد بها فيلقيها على رأس محمد فيشدخ بها رأسه؛ فقال أشقاهم، عمرو بن جحاش: أنا. فقال لهم سلام بن مشكم: لا تفعلوا! فواللهِ لَيُخْبَرَنَّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331578\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: تزخر سيرة النبي محمد -صلى الله عليه وسلم- بدروس وعِبَر كثيرة، وما أحوجنا إلى دراسةِ سيرته -عليه الصلاة والسلام- دراسةً تُعيدُ لها مكانتَها؛ باعتبارها مصدرًا دينيًّا لا غنى عنه، لا سيما أننا مأمورون بالاقتداء به -عليه الصلاة والسلام-، كما أن تحقيقَ محبَّتِه -عليه الصلاة والسلام- من أهم واجبات المسلم، ولن تتحقَّق تلك المحبة دون دراسة سيرته، والتعمُّق فيها، والتطبيق العمليّ لها.</p>\n<p>&nbsp;</p>\n<p>ولذلك كان السلفُ الصالح يحفظون سيرتَه -عليه الصلاة والسلام- كما يحفظون السورة من القرآن، يقول علي بن الحسين -رضي الله عنه-: \"<span style=\"color: #008000;\">كنا نُعلَّمُ مغازي النبيِّ -صلى الله عليه وسلم- كما نُعلَّمُ السورة من القرآن</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن منطلق الاهتمام بمدارسة السيرة النبوية، نتدارس اليوم غزوة بني النضير لنطالع أسبابها وأحداثها، وأبرز دروسها وعبرها، ونسأل الله أن يفقهنا في ديننا، ويرزقنا البصيرة فيه.</p>\n<p>&nbsp;</p>\n<p>بعد الهزيمة التي وقعت للمسلمين في غزوة أحد تجرأ اليهود على المسلمين، وبدءوا يكاشفونهم بالغدر والعداوة، واتصلوا بالمشركين والمنافقين وعملوا لصالحهم ضد المسلمين.</p>\n<p>&nbsp;</p>\n<p>وكان النبي -صلى الله عليه وسلم- صابرًا متحملاً لأذاهم وجرأتهم، خاصة بعد وقعة الرجيع ومأساة بئر معونة التي قُتل فيها سبعون رجلاً من أفاضل الصحابة في كمين غادر للمشركين وحلفائهم اليهود، وقد تألم النبي -صلى الله عليه وسلم- لهذه المأساة التي قتل فيها سبعون من أصحابه تألمًا شديدًا.</p>\n<p>&nbsp;</p>\n<p>وفي يوم من الأيام خلا اليهود بعضهم إلى بعض، وسوَّل لهم الشيطان أعمالهم فتآمروا على قتل الرسول -صلى الله عليه وسلم-، وقالوا: \"<strong><span style=\"color: #0000ff;\">أيكم يأخذ هذه الرحى فيصعد بها فيلقيها على رأس محمد فيشدخ بها رأسه</span></strong>\"؛ فقال أشقاهم، عمرو بن جحاش: أنا. فقال لهم سلام بن مشكم: لا تفعلوا! فواللهِ لَيُخْبَرَنَّ بما هممتم به! وإنه لَنَقْضُ العهدِ الذي بيننا وبينه. ولكنهم أصروا وعزموا على تنفيذ هذه الخطة الخبيثة.</p>\n<p>&nbsp;</p>\n<p>فلما جلس النبي -صلى الله عليه وسلم- إلى جنب جدار بيت من بيوتهم، وجلس معه أبوبكر وعمر وعلي وطائفة من أصحابه، صعد المجرم على سطح المنزل لينفذ فعلته المشؤومة؛ ولكن الله -سبحانه وتعالى- أرسل جبريل الأمين إلى رسول الله -صلى الله عليه وسلم- ليُعلِمَه بما هموا به، فأخبره جبريل، فنهض النبي -صلى الله عليه وسلم- مسرعًا، وتوجَّه إلى المدينة، فلحقه أصحابه، فقالوا: \"<strong><span style=\"color: #0000ff;\">نهضتَ ولم نشعر بك</span></strong>\"! فأخبرهم بما همّ به اليهود.</p>\n<p>&nbsp;</p>\n<p>وما لبث رسول الله -صلى الله عليه وسلم- أن بعث محمد بن مسلمة إلى يهود بني النضير يقول لهم: \"<strong><span style=\"color: #0000ff;\">اخرجوا من المدينة ولا تساكنوني بها، وقد أجَّلتُكُم عشرًا، فمن وجدته بعد ذلك منكم ضربت عنقه</span></strong>\".</p>\n<p><strong>&nbsp;</strong></p>\n<p>فلم يجد اليهود مناصًا من الخروج، فأقاموا أيامًا يتجهزون للرحيل والخروج من المدينة، غير أن زعيم المنافقين عبد الله بن أبي بن سلول بعث إليهم أن اثبتوا وتمنَّعُوا ولا تخرجوا من دياركم؛ فإن معي ألفي رجلٍ يدخلون معكم حصونكم يدافعون عنكم ويموتون دونكم، فأنزل الله -سبحانه وتعالى-: (<strong><span style=\"color: #ff0000;\">أَلَمْ تَرَ إِلَى الَّذِينَ نَافَقُوا يَقُولُونَ لِإِخْوَانِهِمُ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلَا نُطِيعُ فِيكُمْ أَحَدًا أَبَدًا وَإِنْ قُوتِلْتُمْ لَنَنْصُرَنَّكُمْ وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ</span></strong>)[الحشر:11].</p>\n<p>&nbsp;</p>\n<p>وهناك عادت لليهود ثقتهم، وطمع رئيسهم حُيَيّ بن أخطب فيما قاله رئيس المنافقين؛ فبعثوا إلى رسول الله -صلى الله عليه وسلم- يقولون له: \"<span style=\"color: #008000;\">إنّا لن نخرج من ديارنا؛ فاصنع ما بدا لك</span>!\".</p>\n<p>&nbsp;</p>\n<p>كان هذا الموقف موقفًا محرجًا بالنسبة للمسلمين؛ فإن المسلمين لا يريدون أن يشتبكوا مع خصومهم في هذه الفترة المحرجة من تاريخهم؛ لأن جبهة القتال مشتعلة مع المشركين فلا يريدون أن يفتحوا جبهة أخرى مع اليهود؛ ولأن اليهود كانوا على درجة من القوة تجعل استسلامهم بعيد الاحتمال، والقتال معهم غير مأمون العواقب والنتائج.</p>\n<p><strong>&nbsp;</strong></p>\n<p>ولكن رسول الله -صلى الله عليه وسلم- حين بلغه جواب حيي بن أخطب كبَّرَ وكبَّرَ المسلمون معه، ثم نهض -صلى الله عليه وسلم- لقتالهم ومناجزتهم، فاستعمل على المدينة عبد الله بن أم مكتوم، وسار إليهم يحمل اللواء علي بن أبي طالب، فلما وصل إليهم فرض -صلى الله عليه وسلم- عليهم الحصار، فالتجأ اليهود إلى حصونهم، وكانت نخيلهم وبساتينهم عونًا لهم في ذلك، فأمر -صلى الله عليه وسلم- بقطعها وتحريقها، وفي ذلك أنزل الله: (<strong><span style=\"color: #ff0000;\">مَا قَطَعْتُمْ مِنْ لِينَةٍ أَوْ تَرَكْتُمُوهَا قَائِمَةً عَلَى أُصُولِهَا فَبِإِذْنِ اللَّهِ وَلِيُخْزِيَ الْفَاسِقِينَ</span></strong>)[الحشر:5].</p>\n<p><strong>&nbsp;</strong></p>\n<p>فلما رأى المنافقون جدية الأمر خانوا حلفاءهم اليهود؛ فلم يسوقوا لهم خيرًا، ولم يدفعوا عنهم شرًّا (<strong><span style=\"color: #ff0000;\">وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ * لَئِنْ أُخْرِجُوا لَا يَخْرُجُونَ مَعَهُمْ وَلَئِنْ قُوتِلُوا لَا يَنْصُرُونَهُمْ وَلَئِنْ نَصَرُوهُمْ لَيُوَلُّنَّ الْأَدْبَارَ ثُمَّ لَا يُنْصَرُونَ</span></strong>)[الحشر:11-12].</p>\n<p>&nbsp;</p>\n<p>ولم يطل الحصار طويلاً وإنما دام ست ليال فقط حتى قذف الله في قلوبهم الرعب، فانهزموا وتهيأوا للاستسلام وإلقاء السلاح، فأرسلوا إلى رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">نحن نخرج عن المدينة</span></strong>\"؛ فوافق -صلى الله عليه وسلم- على أن يخرجوا منها بنفوسهم وذراريهم، وأن لهم ما حملت الإبل، إلا السلاح، فوافقوا على ذلك.</p>\n<p>&nbsp;</p>\n<p>ولحقدهم وحسدهم قاموا بتخريب بيوتهم بأيديهم ليحملوا معهم الأبواب والشبابيك والجذوع حتى لا يأخذها المسلمون، ثم حملوا النساء والصبيان على ستمائة بعير، وأسلم منهم رجلان فقط، وذهبت طائفة منهم إلى الشام.</p>\n<p>&nbsp;</p>\n<p>فاستولى رسول الله -صلى الله عليه وسلم- على سلاحهم وأرضهم وديارهم وأموالهم، فكانت أموالهم وديارهم خالصة لرسول الله -صلى الله عليه وسلم- يضعها حيث يشاء، ولم يُخمسها رسول الله -صلى الله عليه وسلم-، أي: لم يقسمّها بالخمس كالغنائم؛ لأن المسلمين لم يوجفوا عليها بخيل ولا ركاب، وإنما أفاءها الله عليهم وساقها لهم بدون قتال، فقسمها رسول الله -صلى الله عليه وسلم- بين المهاجرين الأولين.</p>\n<p>&nbsp;</p>\n<p>كانت هذه الغزوة -غزوة بني النضير- في شهر ربيع الأول من السنة الرابعة للهجرة، وأنزل الله في هذه الغزوة سورة الحشر بأكملها، يقول الله -سبحانه وتعالى- بعد بسم الله الرحمن الرحيم: (<strong><span style=\"color: #ff0000;\">سَبَّحَ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ * هُوَ الَّذِي أَخْرَجَ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ مِنْ دِيَارِهِمْ لِأَوَّلِ الْحَشْرِ مَا ظَنَنْتُمْ أَنْ يَخْرُجُوا وَظَنُّوا أَنَّهُمْ مَانِعَتُهُمْ حُصُونُهُمْ مِنَ اللَّهِ فَأَتَاهُمُ اللَّهُ مِنْ حَيْثُ لَمْ يَحْتَسِبُوا وَقَذَفَ فِي قُلُوبِهِمُ الرُّعْبَ يُخْرِبُونَ بُيُوتَهُمْ بِأَيْدِيهِمْ وَأَيْدِي الْمُؤْمِنِينَ فَاعْتَبِرُوا يَا أُولِي الْأَبْصَارِ * وَلَوْلَا أَنْ كَتَبَ اللَّهُ عَلَيْهِمُ الْجَلَاءَ لَعَذَّبَهُمْ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابُ النَّارِ</span></strong>....)[الحشر:1-4].</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن ينصر دينه وكتابه وعباده الصالحين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: بعد أن ذكر الله -سبحانه وتعالى- في سورة الحشر الأحداث التي حدثت في هذه الغزوة، غزوة بني النضير، قال: (<strong><span style=\"color: #ff0000;\">فَاعْتَبِرُوا يَا أُوْلِي الْأَبْصَارِ</span></strong>)! فهو أمر منه -سبحانه وتعالى- بأخذ الدروس والعِبَرِ من هذه الغزوة.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم العبر فيها: إثبات قدرة الله -سبحانه وتعالى- على تغيير الأحوال وتبديل الحال، وتصريف الأمور كيف يشاء -سبحانه وتعالى-، فلا يقف أمام قوته وقدرته شيء.</p>\n<p>&nbsp;</p>\n<p>فهؤلاء اليهود كان الناس جميعًا -حتى المسلمين- يظنون أن قوتهم وحصونهم التي يتحصنون بداخلها لن يستطيع أحد أن يخترقها أو يخرجهم منها، ولكن الله -جل جلاله- أتاهم من حيث لم يحسبوا فسلط عليهم جنديًّا من جنوده وهو الرعب، فانهارت معنوياتهم، وضعفت نفسياتهم، فاستسلموا، وخرَّبوا بيوتهم بأيديهم.</p>\n<p>&nbsp;</p>\n<p>فعلى الناس أن يعلموا أن الله الذي أجلى هؤلاء وأزالهم بعد أن ظن الناس أن حصونهم مانعتهم قادرٌ على أن يزيل غيرهم من الكافرين والمتكبرين والظالمين؛ بشرط أن يصلح الناس أحوالهم، ويُقبلوا على منهج ربهم، وينصروا دينه، فإذا حققوا ذلك فإن الله سينصرهم وسيهلك عدوهم: (<span style=\"color: #ff0000;\">وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ</span>)[الحج:40].</p>\n<p>&nbsp;</p>\n<p>ومن الدروس والعبر: الإشارة إلى أن نصر الله قريب إذا سلك الناس طريقه، أما إذا تنكب الناس الطريق وأخذوا يبحثون عن النصر والعز والتمكين في المناهج الأرضية المنحرفة فإن النصر سيكون بعيدًا؛ بل محالاً.</p>\n<p>&nbsp;</p>\n<p>ومن الدروس المستفادة من هذه الغزوة: الإشارة الواضحة إلى أن الهلاك متحقق في الوقوف في وجه الحق وتعذيب أهل الحق أو مطاردتهم أو سجنهم، فهؤلاء اليهود لما عزموا على قتل الرسول -صلى الله عليه وسلم- بإلقاء الرحى عليه من سطح البيت مكر الله بهم فأذلهم وأخزاهم، وخرب بيوتهم ورحلهم من ديارهم بدون أن يتكلف المسلمون أية تكاليف في ذلك، وإنما دخلوا أرضهم بدون خيل ولا ركاب، أي بدون حرب ولا مشقة.</p>\n<p>&nbsp;</p>\n<p>كما أن في ذلك إشارة للمسلمين بتجنب الغدر والخيانة ونقض العهد، حتى لا يقع لهم ما وقع لليهود، فاعتبروا يا أولي الأبصار!.</p>\n<p>&nbsp;</p>\n<p>ومن الدروس العظيمة في هذه الغزوة: بيان حال المنافقين وكشف العلاقة الوطيدة بينهم وبين أهل الكتاب من اليهود والنصارى، حتى إن الله -سبحانه وتعالى- سماهم إخوانهم الذين كفروا من أهل الكتاب فقال: (<strong><span style=\"color: #ff0000;\">أَلَمْ تَرَ إِلَى الَّذِينَ نَافَقُوا يَقُولُونَ لِإِخْوَانِهِمُ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلَا نُطِيعُ فِيكُمْ أَحَدًا أَبَدًا وَإِنْ قُوتِلْتُمْ لَنَنْصُرَنَّكُمْ وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ</span></strong>)[الحشر: 11].</p>\n<p>&nbsp;</p>\n<p>فعلاقة المنافقين باليهود علاقة حميمة، وصِلتهم بهم صلة قوية، يعقدون معهم المؤامرات، ويتآمرون معهم ضد المسلمين، ويوعدونهم بالدفاع عنهم ونصرتهم وحمايتهم من المسلمين.</p>\n<p>&nbsp;</p>\n<p>ومن الدروس والعبر في هذه الغزوة: الإعلام بأن المكر السيئ لا يحيق إلا بأهله؛ فمَن غدر ومكر ولف ودار؛ فإن لفّه ومكره سينقلب عليه في النهاية، فهؤلاء اليهود أرادوا قتل الرسول -صلى الله عليه وسلم- والقضاء عليه فقضوا على أنفسهم، وأهلكوا أنفسهم.</p>\n<p>&nbsp;</p>\n<p>كما أن في الغزوة دليلاً على جواز تخريب ممتلكات الكفار إذا كانت هناك ضرورة حربية، كما فعل النبي -صلى الله عليه وسلم-، حيث قطع نخيلهم، وأحرق بساتينهم.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يعلمنا منا ينفعنا، وأن ينفعنا بما علمنا، وأن يكفينا أعداءنا من الكافرين والمنافقين، وأن ينصر عباده الصالحين.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "غزوة_بني_النضير.doc",
      "path": "/database/files/غزوة_بني_النضير.doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B2%D9%88%D8%A9-%D8%A8%D9%86%D9%8A-%D8%A7%D9%84%D9%86%D8%B6%D9%8A%D8%B1-2/download-file/331579"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/غزوة-بني-النضير-2"
}
