{
  "id": 4422,
  "title": "غزوة بدر الكبرى",
  "slug": "غزوة-بدر-الكبرى-7",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية غزوة بدر 2/أسباب الغزوة 3/أحداث الغزوة 4/غزوة بدر فرقان بين الحق والباطل 5/بعض دروس غزوة بدر لواقع الأمة المعاصر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كم هو جدير بالأمة تعيش هذه الأيام المباركة -رمضان- كما تعيش حالات وأوضاعاً شتى يظهر فيها المد والجزر، والتفرق و الاختلاف، وتبرز فيها التحديات العظمى في صور شتى من أعدائها كم هو \n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلعمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: يوم له مكانة عظيمة في دين الله -تبارك وتعالى-، وهو يوم عظيم من أيام الله -تعالى-، أعز الله فيه القلة المؤمنة المستضعفة على جحافل الكفار المتغطرسين الذين أخذتهم حمية الجاهلية، وسكرة الغفلة، ومكروا واستكبروا على عباد الله الموحدين، فأنزل الله بأسه بهم، وحاق بهم النكال، وخسروا مجدهم وعزهم، وردَّ الله الذين آمنوا إلى مأمنهم لم يصبهم شرّ ولا أذى، إنه يوم بدر، يوم الفرقان، يوم التقى الجمعان..\n \nالتقى الضعفاء القلة المؤمنة التي خرجت لا للحرب ولا للقتال، وإنما للاسترداد بعض حقوقهم عند من عصبوهم أرضهم وديارهم، وسلبوا أموالهم، ولكن الله أراد أمرًا آخر غير المال، فقد شاء الله وقدَّر أن تنجو القافلة، ويعرب أبو سفيان إلى مكة بالمال والقافلة والجمال، وهنا فوجئ المسلمون بصلَف واستكبار الكافرين، ووجدوا أنفسهم مضطرين للمعركة والنزال، وإذا أراد الله أمرًا هيَّأ أسبابه، وما أصدق القائل:\nوإذا لم تكن إلا الأسنةُ مركباً *** فما حيلةُ المضطر إلا ركوبها\n \nليس هناك مفر ولا مهرب، إنها الحرب بشدائدها، والمسلمون قلة، والعدو متجبر متكبر، ولم يخرج من الرسول -صلى الله عليه وسلم- إلا عدد قليل، وهنا رغب الرسول -صلى الله عليه وسلم- إلى ربه، ولجأ إليه لجوء المضطر، ورتَّب أصحابه وعبّأ جيشه، ووقعت الملحة ونصر الله هؤلاء الضعاف القلائل على تلك الجحافل المشركة، وكان يومًا عجيبًا من أيام الله -تعالى-.\n \nإن غزوة بدر الكبرى تعد إعلانًا لبدء حياة جديدة، تعلو فيها كلمة الحق؛ لبناء عقلية جديدة مستضيئة بنور الهدى والإيمان؛ ولذا سماها الله -تعالى- الفرقان في سورة الأنفال.\nوحديث الغزوة حديث طويل لا تمله النفوس المؤمنة، ولكننا نجتزئُ بعض أحداثها المهمة.\n \nعباد الله: لقد كانت معركة بدر الكبرى فرقاناً بين الحق و الباطل أول معركة حاسمة بين المسلمين والمشركين، ونصر الله فيها عباده المؤمنين نصراً مؤزراً، وسجل عليهم المنة العظمى إلى يوم الدين: (وَلَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَأَنْتُمْ أَذِلَّةٌ فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ)[آلعمران:123].\n \nلم تعرف الدنيا أفقر ولا أضعف ولا أذل من العرب، حتى بعث فيهم المصطفى -صلى الله عليه وسلم-، وجاءهم الله بالإسلام فمكن لهم في البلاد، وأوسع لهم في الأرزاق.\n \nسمع النبي -صلى الله عليه وسلم- أنّ أبا سفيان مُقبلٌ من الشام في ألف بعير للمشركين فيها أموالٌ عظيمة لم يبق في مكة مشركٌ ولا مشركةٌ إلا بعث بماله كله في هذه العير، فندب المصطفى -صلى الله عليه وسلم- أصحابه للخروج معه قائلاً: \"هذه عير قريش فيها أموالهم فاخرجوا لعل الله أن يغنمكموها\".\n \nفخرج معه ثلاثمائة وبضعة عشر رجلاً، من كبار الصحابة مهاجرين وأنصار. وإنما تخلف البقية الباقية؛ لأنهم لم يعلموا بالقتال.\n \nوبلغ أبا سفيان الخبر فأرسل إلى مكة يستنجد قومه، فهبت إليه قريش برجالها وعتادها؛ بطراً ورئاء الناس، ويصدون عن سبيل، ويُحادون الله ورسوله وجاؤوا على حردٍ قادرين، وعلى حميةٍ وغضب وحنقٍ على رسول الله وأصحابه. وكانوا قرابة الألف، جاؤوا من غير ميعاد؛ ليقضي الله أمراً كان مفعولاً.\n \nولما بلغ النبي -صلى الله عليه وسلم- خروج المشركين لقتاله استشار أصحابه، فتكلم المهاجرون فأحسنوا، ثم استشارهم ثانياً فتكلم المهاجرون فأحسنوا، ثم استشارهم ثالثاً، فعرف الأنصار أنه يعنيهم، فقام سعد بن معاذ -رضي الله عنه- فقال: والله لكأنك تريدنا يا رسول الله! قال أجل. قال: يا رسول الله: لقد آمنا بك وصدقناك، وشهدنا أن ما جئت به هو الحق، وأعطيناك على ذلك عهودنا ومواثيقنا على السمع والطاعة، فامض -يا رسول الله- لما أردت فنحن معك؛ فو الذي بعثك بالحق رسولاً لو استعرضت بنا هذا البحر فخضته لخضناه معك ما تخلف منا رجلٌ واحد، وما نكرهُ أن تلقى بنا عدوّنا، إنّا لصُبُرٌ في الحروب، صُدُقٌ عند اللقاء، ولعلَّ الله يُريك منّا ما تقرُّ به عينُك، فسِرْ بنا على بركة الله.\n \nفتهلّلَ وجهُه -صلى الله عليه وسلم- لذلك، وقال: سيروا وأبشروا فإنّ الله -تعالى- قد وعدني إحدى الطائفتين، والله لكأنّي أنظر إلى مصارع القوم.\n \nوسار المصطفى -صلى الله عليه وسلم- وأصحابه حتى نزلوا ماء بدرٍ بمشورة الحِبَابِ ابن المنذر -رضي الله عنه- فصنعوا الحياض، وغوروا ما عداها من المياه؛ منعاً للمشركين منها.\n \nوجعل رسول الله -صلى الله عليه وسلم- يمشي في موضع المعركة، ويُشير بيده إلى مصارع القوم، وهو يقول: هذا مصرعُ فلان، وهذا مصرعُ فلان، وهذا مصرع فلان، إن شاء الله. قال أنس -رضي الله عنه-: \"فما تعدى أحدٌ ممّن سمّى موضع إشارته\".\n \nفلما طلع المشركون، وتراءى الجمعان قال رسول الله -صلى الله عليه وسلم وقد رفعَ يديه إلى السماء-: \"اللهم هذه قريشٌ جاءت بخيلائها وفخرها تُحادك وتكذب رسولك، اللهم أنجز لي ما وعدتني، اللهم إني أنشدك عهدك ووعدك، اللهم إن تَهلِك هذه العُصابةُ لا تُعْبَدُ في الأرض\". وأخذ يُلحُّ على الله في الدعاء حتى سقطَ رداؤه عن ظهره فالتزمَه أبو بكرٍ -رضي الله عنه- من ورائه وقال: يا رسول الله أبشر فو الذي نفسي بيده ليُنجزنّ الله لك ما وعدك. رواه البخاري ومسلم.\n \nواستفتحَ أبو جهل في ذلك اليوم يدعو اللات والعزى ومناة الثالثة الأخرى، وهو يقول: \"اللهم أقطعنا للرحم، وأتانا بما لا نعرفه، فاحْنِهِ الغداةَ، واللهم أيُّنا كان أحبَّ إليك وأرضى عندك، فانصره اليوم؛ فأنزل الله -تعالى-: (إِنْ تَسْتَفْتِحُوا فَقَدْ جَاءَكُمُ الْفَتْحُ)[الأنفال:19]، واستنصر المسلمون الله الذي يُجيب دعوة المضطر إذا دعاه ويكشف السوء، واستغاثوه وأخلصوا له وتضرعوا إليه، فأوحى الله إلى ملائكته (أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آمَنُوا سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ)[الأنفال:12].\n \nوبدأت المعركة بالمبارزة، ثم حمى القتال، واشتدت رحى الحرب، وقام النبي -صلى الله عليه وسلم- في الناس، فوعظهم وذكرهم بما لهم في الصبر والثبات من النصر والظَفَرِ العاجل، وثواب الله في الآجل، وأخبرهم أنّ الله -سبحانه- قد أوجب لمن استُشهِدَ في سبيله الجنة.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: ولما اشتبك القتال في بدر أخذ النبي -صلى الله عليه وسلم- ملء كفه من الحصباء فرمى بها وجوه العدو، فلم تترك رجلاً منهم إلا ملأت عينيه، وشُغلوا بالتراب في أعينهم، وشُغل المسلمون بقتلهم، فأنزل الله في شأن هذه الرمية على رسوله قوله -تعالى-: (فَلَمْ تَقْتُلُوهُمْ وَلَكِنَّ اللَّهَ قَتَلَهُمْ وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَكِنَّ اللَّهَ رَمَى وَلِيُبْلِيَ الْمُؤْمِنِينَ مِنْهُ بَلاءً حَسَناً إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ)[الأنفال:17].\n \nوجاء النصر من عند الله، وأنزل جنوداً لم يرَها المسلمون، وأيَّد رسوله والمؤمنين، ومنحهم أكتاف المشركين أسراً وقتلاً، فقتلوا منهم سبعين، وأسروا سبعين من صناديدهم الذين كانوا يسومون المستضعفين من المؤمنين سوء العذاب، وتلك الأيامُ يداولها الله بين الناس.\n \nعباد الله: لقد كانت معركة بدر الكبرى فرقاناً بين عهد المصابرة والصبر والتجميع والانتظار، وعهد القوة والحركة والمبادأة والاندفاع؛ فعن عبد الرحمن بن عوفٍ -رضي الله عنه- قال: \"بينا أنا واقف في الصف يوم بدر نظرت عن يميني وشمالي فإذا أنا بغلامين من أنصار حديثة أسنانهما، فغمزني أحدُهما وقال: يا عمَّ! هل تعرف أبا جهل؟ قلت: نعم! وما حاجتُك إليه يا بن أخي؟. قال: أُخبرتُ أنه يسب رسول الله -صلى الله عليه وسلم-، والذي نفسي بيده لئن رأيته لا يُفارقُ سوادي سواده حتى يموت الأعجل منّا. قال: فلم ألبث أن نظرتُ إلى أبي جهل يجول في الناس، فقلت، لهما: إنّ هذا صاحبُكما الذي سألتماني عنه، فابتدراه بسيفيهما، فضرباه، فوقع صريعاً، ثم انصرفا إلى رسول الله -صلى الله عليه وسلم- فأخبراه، وكانا معاذ بن عفراء، ومعاذ بن الجموح -رضي الله عنهما-. والقصة في الصحيح.\n \nثم مرَ به عبد الله بن مسعود -رضي الله عنه- فوجده صريعاً فاجتزَّ رأسه.\n \nالله أكبر! -يا عباد الله- صنديد من صناديد المشركين كان مع بدء المعركة يجول في المشركين يُحرضهم على القتال قائلاً: لا نرجع حتى نقرنهم بالحبال، ولا ألفين رجلاً قتل رجلاً منهم، ولكن خذوهم حتى؛ تُعرِّفوهم سوء صنيعهم؛ من مفارقتهم إياكم ورغبتهم عن اللات والعزى، يأبى الله سبحانه إلا أن يكون حتفه على يد غلامين من الأنصار، ويقتطع عنقه رويعي الغنم عبد الله بن مسعود.\n \nلقد كان معركة بدر بحق فرقاناً بين الحق والباطل على مستوى الكون كله، فقد كان الموجه لها هو الله من فوق عرشه سبحانه وتعالى، وقائدها جبريل ومحمدٌ -عليهما السلام- تحت راية التوحيد.\n \nأما المشركون فقائدهم إبليس -عليه لعنة الله-، والموجه للمعركة أبو جهل -فرعون هذه الأمة- تحت راية الأوثان، حيث حشد الباطل جنوده كلهم وعلى رأسهم إبليس الذي زيّن لهم أعمالهم، وذلك أنّه دخل معهم في صورة سُراقة بن مالك، فلمّا رأى ما تفعلُ الملائكة بالمشركين أشفق أن يخلص القتل إليه، فخرجَ هارباً، وقال: إني بريءٌ منكم، إنّي أرى ما لا ترون، وألقى بنفسه في البحر.\n \nعباد الله: ولقد كانت معركة بدر فرقاناً بين تصورين لعوامل النصر والهزيمة، فقد بدأت المعركة وكل عوامل النصر الظاهر في صف المشركين، وكل عوامل الهزيمة الظاهرة في صف العصبة المؤمنة؛ وهذه حكمة عظيمة من الله -تعالى- ليُبين للناس جمعاء أن النصر للعقيدة الصالحة التي تحرك النفوس لا لمجرد السلاح والعتاد، وصدق أبو جهل وهو كذوب: لئن كُنَّا إنّما نقاتلُ الله كما يزعمُ محمدٌ فما لأحدٍ بالله من طاقة.\n \nوإنّ مآسي المسلمين المتكررة وهزائمهم المتلاحقة في هذه العصور المتأخّرة لا ترجع إلى قلة العتاد والقوة، وإنما هي بسبب تخاذلهم وبعدهم عن دين الله، وتناحرهم وانغماسهم في اللذائذ والمشتهيات.\n \nنعم -يا عباد الله- ما جرّأ الأعداء على الأمة، وأزرى بها، وأفقدها ريادتها إلا تخلى أبنائها عن تأريخم، وتفريطهم في إسلامهم، وابتعادهم عن تعاليم دينهم، وتقليدهم للغرب والكفرة، وإلى الله نشكو جلد الفاجر وعجز الثقة.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية غزوة بدر 2/أسباب الغزوة 3/أحداث الغزوة 4/غزوة بدر فرقان بين الحق والباطل 5/بعض دروس غزوة بدر لواقع الأمة المعاصر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كم هو جدير بالأمة تعيش هذه الأيام المباركة -رمضان- كما تعيش حالات وأوضاعاً شتى يظهر فيها المد والجزر، والتفرق و الاختلاف، وتبرز فيها التحديات العظمى في صور شتى من أعدائها كم هو </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331591\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آلعمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يوم له مكانة عظيمة في دين الله -تبارك وتعالى-، وهو يوم عظيم من أيام الله -تعالى-، أعز الله فيه القلة المؤمنة المستضعفة على جحافل الكفار المتغطرسين الذين أخذتهم حمية الجاهلية، وسكرة الغفلة، ومكروا واستكبروا على عباد الله الموحدين، فأنزل الله بأسه بهم، وحاق بهم النكال، وخسروا مجدهم وعزهم، وردَّ الله الذين آمنوا إلى مأمنهم لم يصبهم شرّ ولا أذى، إنه يوم بدر، يوم الفرقان، يوم التقى الجمعان..</p>\n<p>&nbsp;</p>\n<p>التقى الضعفاء القلة المؤمنة التي خرجت لا للحرب ولا للقتال، وإنما للاسترداد بعض حقوقهم عند من عصبوهم أرضهم وديارهم، وسلبوا أموالهم، ولكن الله أراد أمرًا آخر غير المال، فقد شاء الله وقدَّر أن تنجو القافلة، ويعرب أبو سفيان إلى مكة بالمال والقافلة والجمال، وهنا فوجئ المسلمون بصلَف واستكبار الكافرين، ووجدوا أنفسهم مضطرين للمعركة والنزال، وإذا أراد الله أمرًا هيَّأ أسبابه، وما أصدق القائل:</p>\n<p>وإذا لم تكن إلا الأسنةُ مركباً *** فما حيلةُ المضطر إلا ركوبها</p>\n<p>&nbsp;</p>\n<p>ليس هناك مفر ولا مهرب، إنها الحرب بشدائدها، والمسلمون قلة، والعدو متجبر متكبر، ولم يخرج من الرسول -صلى الله عليه وسلم- إلا عدد قليل، وهنا رغب الرسول -صلى الله عليه وسلم- إلى ربه، ولجأ إليه لجوء المضطر، ورتَّب أصحابه وعبّأ جيشه، ووقعت الملحة ونصر الله هؤلاء الضعاف القلائل على تلك الجحافل المشركة، وكان يومًا عجيبًا من أيام الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>إن غزوة بدر الكبرى تعد إعلانًا لبدء حياة جديدة، تعلو فيها كلمة الحق؛ لبناء عقلية جديدة مستضيئة بنور الهدى والإيمان؛ ولذا سماها الله -تعالى- الفرقان في سورة الأنفال.</p>\n<p>وحديث الغزوة حديث طويل لا تمله النفوس المؤمنة، ولكننا نجتزئُ بعض أحداثها المهمة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد كانت معركة بدر الكبرى فرقاناً بين الحق و الباطل أول معركة حاسمة بين المسلمين والمشركين، ونصر الله فيها عباده المؤمنين نصراً مؤزراً، وسجل عليهم المنة العظمى إلى يوم الدين: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَأَنْتُمْ أَذِلَّةٌ فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ</span></strong>)[آلعمران:123].</p>\n<p>&nbsp;</p>\n<p>لم تعرف الدنيا أفقر ولا أضعف ولا أذل من العرب، حتى بعث فيهم المصطفى -صلى الله عليه وسلم-، وجاءهم الله بالإسلام فمكن لهم في البلاد، وأوسع لهم في الأرزاق.</p>\n<p>&nbsp;</p>\n<p>سمع النبي -صلى الله عليه وسلم- أنّ أبا سفيان مُقبلٌ من الشام في ألف بعير للمشركين فيها أموالٌ عظيمة لم يبق في مكة مشركٌ ولا مشركةٌ إلا بعث بماله كله في هذه العير، فندب المصطفى -صلى الله عليه وسلم- أصحابه للخروج معه قائلاً: \"<strong><span style=\"color: #0000ff;\">هذه عير قريش فيها أموالهم فاخرجوا لعل الله أن يغنمكموها</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فخرج معه ثلاثمائة وبضعة عشر رجلاً، من كبار الصحابة مهاجرين وأنصار. وإنما تخلف البقية الباقية؛ لأنهم لم يعلموا بالقتال.</p>\n<p>&nbsp;</p>\n<p>وبلغ أبا سفيان الخبر فأرسل إلى مكة يستنجد قومه، فهبت إليه قريش برجالها وعتادها؛ بطراً ورئاء الناس، ويصدون عن سبيل، ويُحادون الله ورسوله وجاؤوا على حردٍ قادرين، وعلى حميةٍ وغضب وحنقٍ على رسول الله وأصحابه. وكانوا قرابة الألف، جاؤوا من غير ميعاد؛ ليقضي الله أمراً كان مفعولاً.</p>\n<p>&nbsp;</p>\n<p>ولما بلغ النبي -صلى الله عليه وسلم- خروج المشركين لقتاله استشار أصحابه، فتكلم المهاجرون فأحسنوا، ثم استشارهم ثانياً فتكلم المهاجرون فأحسنوا، ثم استشارهم ثالثاً، فعرف الأنصار أنه يعنيهم، فقام سعد بن معاذ -رضي الله عنه- فقال: والله لكأنك تريدنا يا رسول الله! قال أجل. قال: يا رسول الله: لقد آمنا بك وصدقناك، وشهدنا أن ما جئت به هو الحق، وأعطيناك على ذلك عهودنا ومواثيقنا على السمع والطاعة، فامض -يا رسول الله- لما أردت فنحن معك؛ فو الذي بعثك بالحق رسولاً لو استعرضت بنا هذا البحر فخضته لخضناه معك ما تخلف منا رجلٌ واحد، وما نكرهُ أن تلقى بنا عدوّنا، إنّا لصُبُرٌ في الحروب، صُدُقٌ عند اللقاء، ولعلَّ الله يُريك منّا ما تقرُّ به عينُك، فسِرْ بنا على بركة الله.</p>\n<p>&nbsp;</p>\n<p>فتهلّلَ وجهُه -صلى الله عليه وسلم- لذلك، وقال: سيروا وأبشروا فإنّ الله -تعالى- قد وعدني إحدى الطائفتين، والله لكأنّي أنظر إلى مصارع القوم.</p>\n<p>&nbsp;</p>\n<p>وسار المصطفى -صلى الله عليه وسلم- وأصحابه حتى نزلوا ماء بدرٍ بمشورة الحِبَابِ ابن المنذر -رضي الله عنه- فصنعوا الحياض، وغوروا ما عداها من المياه؛ منعاً للمشركين منها.</p>\n<p>&nbsp;</p>\n<p>وجعل رسول الله -صلى الله عليه وسلم- يمشي في موضع المعركة، ويُشير بيده إلى مصارع القوم، وهو يقول: هذا مصرعُ فلان، وهذا مصرعُ فلان، وهذا مصرع فلان، إن شاء الله. قال أنس -رضي الله عنه-: \"<span style=\"color: #008000;\">فما تعدى أحدٌ ممّن سمّى موضع إشارته</span>\".</p>\n<p>&nbsp;</p>\n<p>فلما طلع المشركون، وتراءى الجمعان قال رسول الله -صلى الله عليه وسلم وقد رفعَ يديه إلى السماء-: \"<strong><span style=\"color: #0000ff;\">اللهم هذه قريشٌ جاءت بخيلائها وفخرها تُحادك وتكذب رسولك، اللهم أنجز لي ما وعدتني، اللهم إني أنشدك عهدك ووعدك، اللهم إن تَهلِك هذه العُصابةُ لا تُعْبَدُ في الأرض</span></strong>\". وأخذ يُلحُّ على الله في الدعاء حتى سقطَ رداؤه عن ظهره فالتزمَه أبو بكرٍ -رضي الله عنه- من ورائه وقال: يا رسول الله أبشر فو الذي نفسي بيده ليُنجزنّ الله لك ما وعدك. رواه البخاري ومسلم.</p>\n<p>&nbsp;</p>\n<p>واستفتحَ أبو جهل في ذلك اليوم يدعو اللات والعزى ومناة الثالثة الأخرى، وهو يقول: \"اللهم أقطعنا للرحم، وأتانا بما لا نعرفه، فاحْنِهِ الغداةَ، واللهم أيُّنا كان أحبَّ إليك وأرضى عندك، فانصره اليوم؛ فأنزل الله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنْ تَسْتَفْتِحُوا فَقَدْ جَاءَكُمُ الْفَتْحُ</span></strong>)[الأنفال:19]، واستنصر المسلمون الله الذي يُجيب دعوة المضطر إذا دعاه ويكشف السوء، واستغاثوه وأخلصوا له وتضرعوا إليه، فأوحى الله إلى ملائكته (<strong><span style=\"color: #ff0000;\">أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آمَنُوا سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ</span></strong>)[الأنفال:12].</p>\n<p>&nbsp;</p>\n<p>وبدأت المعركة بالمبارزة، ثم حمى القتال، واشتدت رحى الحرب، وقام النبي -صلى الله عليه وسلم- في الناس، فوعظهم وذكرهم بما لهم في الصبر والثبات من النصر والظَفَرِ العاجل، وثواب الله في الآجل، وأخبرهم أنّ الله -سبحانه- قد أوجب لمن استُشهِدَ في سبيله الجنة.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ولما اشتبك القتال في بدر أخذ النبي -صلى الله عليه وسلم- ملء كفه من الحصباء فرمى بها وجوه العدو، فلم تترك رجلاً منهم إلا ملأت عينيه، وشُغلوا بالتراب في أعينهم، وشُغل المسلمون بقتلهم، فأنزل الله في شأن هذه الرمية على رسوله قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">فَلَمْ تَقْتُلُوهُمْ وَلَكِنَّ اللَّهَ قَتَلَهُمْ وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَكِنَّ اللَّهَ رَمَى وَلِيُبْلِيَ الْمُؤْمِنِينَ مِنْهُ بَلاءً حَسَناً إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ</span></strong>)[الأنفال:17].</p>\n<p>&nbsp;</p>\n<p>وجاء النصر من عند الله، وأنزل جنوداً لم يرَها المسلمون، وأيَّد رسوله والمؤمنين، ومنحهم أكتاف المشركين أسراً وقتلاً، فقتلوا منهم سبعين، وأسروا سبعين من صناديدهم الذين كانوا يسومون المستضعفين من المؤمنين سوء العذاب، وتلك الأيامُ يداولها الله بين الناس.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد كانت معركة بدر الكبرى فرقاناً بين عهد المصابرة والصبر والتجميع والانتظار، وعهد القوة والحركة والمبادأة والاندفاع؛ فعن عبد الرحمن بن عوفٍ -رضي الله عنه- قال: \"بينا أنا واقف في الصف يوم بدر نظرت عن يميني وشمالي فإذا أنا بغلامين من أنصار حديثة أسنانهما، فغمزني أحدُهما وقال: يا عمَّ! هل تعرف أبا جهل؟ قلت: نعم! وما حاجتُك إليه يا بن أخي؟. قال: أُخبرتُ أنه يسب رسول الله -صلى الله عليه وسلم-، والذي نفسي بيده لئن رأيته لا يُفارقُ سوادي سواده حتى يموت الأعجل منّا. قال: فلم ألبث أن نظرتُ إلى أبي جهل يجول في الناس، فقلت، لهما: إنّ هذا صاحبُكما الذي سألتماني عنه، فابتدراه بسيفيهما، فضرباه، فوقع صريعاً، ثم انصرفا إلى رسول الله -صلى الله عليه وسلم- فأخبراه، وكانا معاذ بن عفراء، ومعاذ بن الجموح -رضي الله عنهما-. والقصة في الصحيح.</p>\n<p>&nbsp;</p>\n<p>ثم مرَ به عبد الله بن مسعود -رضي الله عنه- فوجده صريعاً فاجتزَّ رأسه.</p>\n<p>&nbsp;</p>\n<p>الله أكبر! -يا عباد الله- صنديد من صناديد المشركين كان مع بدء المعركة يجول في المشركين يُحرضهم على القتال قائلاً: لا نرجع حتى نقرنهم بالحبال، ولا ألفين رجلاً قتل رجلاً منهم، ولكن خذوهم حتى؛ تُعرِّفوهم سوء صنيعهم؛ من مفارقتهم إياكم ورغبتهم عن اللات والعزى، يأبى الله سبحانه إلا أن يكون حتفه على يد غلامين من الأنصار، ويقتطع عنقه رويعي الغنم عبد الله بن مسعود.</p>\n<p>&nbsp;</p>\n<p>لقد كان معركة بدر بحق فرقاناً بين الحق والباطل على مستوى الكون كله، فقد كان الموجه لها هو الله من فوق عرشه سبحانه وتعالى، وقائدها جبريل ومحمدٌ -عليهما السلام- تحت راية التوحيد.</p>\n<p>&nbsp;</p>\n<p>أما المشركون فقائدهم إبليس -عليه لعنة الله-، والموجه للمعركة أبو جهل -فرعون هذه الأمة- تحت راية الأوثان، حيث حشد الباطل جنوده كلهم وعلى رأسهم إبليس الذي زيّن لهم أعمالهم، وذلك أنّه دخل معهم في صورة سُراقة بن مالك، فلمّا رأى ما تفعلُ الملائكة بالمشركين أشفق أن يخلص القتل إليه، فخرجَ هارباً، وقال: إني بريءٌ منكم، إنّي أرى ما لا ترون، وألقى بنفسه في البحر.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولقد كانت معركة بدر فرقاناً بين تصورين لعوامل النصر والهزيمة، فقد بدأت المعركة وكل عوامل النصر الظاهر في صف المشركين، وكل عوامل الهزيمة الظاهرة في صف العصبة المؤمنة؛ وهذه حكمة عظيمة من الله -تعالى- ليُبين للناس جمعاء أن النصر للعقيدة الصالحة التي تحرك النفوس لا لمجرد السلاح والعتاد، وصدق أبو جهل وهو كذوب: لئن كُنَّا إنّما نقاتلُ الله كما يزعمُ محمدٌ فما لأحدٍ بالله من طاقة.</p>\n<p>&nbsp;</p>\n<p>وإنّ مآسي المسلمين المتكررة وهزائمهم المتلاحقة في هذه العصور المتأخّرة لا ترجع إلى قلة العتاد والقوة، وإنما هي بسبب تخاذلهم وبعدهم عن دين الله، وتناحرهم وانغماسهم في اللذائذ والمشتهيات.</p>\n<p>&nbsp;</p>\n<p>نعم -يا عباد الله- ما جرّأ الأعداء على الأمة، وأزرى بها، وأفقدها ريادتها إلا تخلى أبنائها عن تأريخم، وتفريطهم في إسلامهم، وابتعادهم عن تعاليم دينهم، وتقليدهم للغرب والكفرة، وإلى الله نشكو جلد الفاجر وعجز الثقة.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "غزوة_بدر_الكبرى.doc",
      "path": "/database/files/غزوة_بدر_الكبرى.doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B2%D9%88%D8%A9-%D8%A8%D8%AF%D8%B1-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89-7/download-file/331593"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/غزوة-بدر-الكبرى-7"
}
