{
  "id": 3997,
  "title": "غزوة بدر",
  "slug": "غزوة-بدر_",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل",
    "last_name": "القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/نزول الإذن بالقتال 2/أسباب غزوة بدر 3/وقائع الغزوة وأحداثها 4/فضل أهل بدر.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    بعد غزوة بدر أسلم من أسلم، وأظهر النفاق من أظهر، وسمى الله تلك الغزوة بيوم الفرقان، حيث فرق فيها بين الحق والباطل، قال شيخ الإسلام ابن تيمية -رحمه الله- في أمر هذه الغزوة: \"وكانت غزوة بدر أولَ غزوة ظهر فيها المسلمون على صناديد الكفار، وقتل الله أشرافَهم، وأسر رؤوسَهم، مع قلة المسلمين وضعفهم\".\n                \n                                \n                \n                    الخطبة الأولى:\nبعد الهجرة النبوية المباركة، نزل قوله -تعالى-: (أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ)[الحَجّ: 39]، قال أبو بكر -رضي الله عنه-: \"فعرفت أنه سيكون قتال\".\n \n وقد كانت قريش آنذاك في تهديد مستمر للمسلمين وهم في المدينة، وتوعدوهم بقولهم: \"لا يغرنكم أنكم أفلتمونا إلى يثرب، سنأتيكم فنستأصلكم، ونبيد خضرائكم في عقر داركم\".\n \nوقد كان النبي -صلى الله عليه وسلم- حَذِرًا فلا ينام إلا بحراسة، قالت عائشة -رضي الله عنه-: \"كان النبي -صلى الله عليه وسلم- يُحرس حتى نزلت هذه الآية (وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ)[المَائدة: 67]، فأخرج النبي -صلى الله عليه وسلم- رأسه من القبة فقال لهم: \"يا أيها الناس: انصرفوا فقد عصمني الله\"(رواه الترمذي).\n \nوهذا الخطر ليس خاصًّا بالنبي -صلى الله عليه وسلم-، بل لكل الصحابة -رضي الله عنهم-، قال أُبَيٌّ -رضي الله عنه- في وصف حالهم: \"إنهم لا يَبيْتون إلا بالسلاح، ولا يُصْبحون إلا عليه\".\n \nوكان مما أراده النبي -صلى الله عليه وسلم- أن يكون هناك حصار اقتصاديٌّ على قوافلَ قريشٍ المتَّجهةِ للشام، وهي ظاهرة لدى قريش من خلال قول سعد بن معاذ لأبي جهل عندما أراد العمرة: \"لئن منعتني من أن أطوف، لأقطعن متجرك بالشام -أي تجارتك-\".\n \nوبعد نزول الإذن بالقتال عقد النبي -صلى الله عليه وسلم- معاهداتٍ مع القبائل المجاورة لطريق تجارة قريش، وبعث بعوثًا وسرايا إلى هذا الطريق، لبسط نفوذ المسلمين عليه، لإظهار قوتهم وحصار تجارة مكة، كلُّ ذلك قبل غزوة بدر الكبرى.\n \n فأرسل النبي -صلى الله عليه وسلم- أربع سرايا: سيف البحر، وسرية إلى رابغ، والخرَّار، وسرية نخلة، وشارك النبي -صلى الله عليه وسلم- بأربعِ غزوات: غزوة الأبواء، وبواط، وسفوان، وذي العشيرة، وهي الغزوة التي فيها أموال قريش، ولكن فاتت قبل وصول المسلمين لها بأيام، وهذه العير التي خرج بطلبها النبي -صلى الله عليه وسلم- حين رجعت من الشام، صارت سببًا لغزوة بدر الكبرى.\n \nهذه الغزوات والسرايا لم يكن هناك فيها قتال مباشر، إما أن تنتهيَ بالتفرق دون قتال، أو بمعاهدة بين الطرفين، أو رمي بينهما، أو تكون العِيرُ مَرَّت قبل وصول المسلمين، باستثناء سرية نخلة وكانت مُهْمة السرية رصدَ عير قريش وقد قُتل فيها عمرو بن الحضرمي، وأفزع مقتلُه قريشًا، فعلموا أن المسلمين يترقبون قوافلهم التجارية.\n \nثم أنزل الله -سبحانه-: (وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلاَ تَعْتَدُوا)[البَقَرَة: 190]، وأعقبها نزولُ قول الله -عز وجل- مبينًا طريقةَ القتل: (إِذَا أَثْخَنْتُمُوهُمْ فَشُدُّوا الْوَثَاقَ فَإِمَّا مَنًّا بَعْدُ وَإِمَّا فِدَاءً حَتَّى تَضَعَ الْحَرْبُ أَوْزَارَهَا)[محَمَّد: 4].\n \nهذه الأحداث السابقة بدأت من رمضان من العام الأول من الهجرة، إلى شهر رجب من السنة الثانية من الهجرة - أي خلال تسعة أشهر انطلقت ثمانيةُ سرايا أو غزوات، بمعدل غزوة أو سرية في كل شهر، عدا الأشهرِ الحرم-.\n \nوكان القصد من بعث هذه السرايا والغزوات إرباكَ قريش، وإظهارَ قوة المسلمين، ومعرفتَهم بطرق المنطقة، وبعد شهر من آخر سرية -وهي سرية نخلة- أتى الأمر بتحويل القبلة من بيت المقدس إلى المسجد الحرام، فتطلعت معنويات المسلمين لتطهير قبلتهم من رجس المشركين.\n \nوفي شهر رمضان من السنة الثانية من الهجرة، سمع النبي -صلى الله عليه وسلم- بأبي سفيانَ مقبلاً من الشام بتجارة قريش، وقال هذه عيرُ قريش فيها أموال، فاخرجوا إليها لعل الله أن يُنفّلكُموها، وقيل: إن هذه الأموال جزء منها للمهاجرين المسلمين من أهل مكة استولت عليها قريش ظلمًا وعدوانًا.\n \nخرج النبي -صلى الله عليه وسلم- ولم يستنفر كلَّ الناس، بل طلب أن يخرج معه من كان ظهره حاضرًا، ولم يأذن لمن أراد أن يأتي بظهره من علو المدينة، ولذا لم يعاتب النبي -صلى الله عليه وسلم- أحدًا تخلَّف عنها، وكان عددهم يزيد عن الثلاثمائة والثلاثةَ عشرَ رجلاً بقليل، معهم فَرَسان، وسبعون بعيرًا، يعتقب الرجلان والثلاثة على البعير الواحد.\n \nعلم أبو سفيان بالأمر وحَوّل طريقه باتجاه البحر، وأرسل لقريشٍ مَنْ يعلمهم بالأمر، فخرجت مكةُ مسرعةً للقاء المسلمين، بقوةٍ وعتاد بلغ ألف رجل، ومائة فارس، وستمائة درع، وجِمالاً كثيرة، خرجوا مفتخرين بعددهم وعتادهم، كما وصفهم الله: (وَلاَ تَكُونُوا كَالَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ بَطَرًا وَرِئَاءَ النَّاسِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ)[الأنفَال: 47].\n \nوعندما نجت قافلة أبي سفيان، أرسل لأهل مكة يخبرهم بالأمر، ويطلب منهم الرجوعَ إلى مكة، فهَمَّ الجيشُ بالرجوع، فقال أبو جهل: \"والله لا نرجع حتى نَرِدَ بدرًا، فنقيمَ بها ثلاثًا، فننحرَ الجزور، ونطعمَ الطعام، ونسقيَ الخمر، وتعزف لنا القِيان، وتسمع بنا العرب مسيرنا وجمعنا، فلا يزالون يهابوننا أبدًا، فامضوا\"، إلا أَنّ بني زهرة وطالبَ بن أبيَ طالب رجعوا إلى مكة.\n \nبلغ النبي -صلى الله عليه وسلم- خبرَ القوم ومسيرَهم، فاستشار أصحابه الذين لم يتوقعوا أن تكون فيه مواجهة بين الطرفين، ولم يأخذوا الاستعداد الكامل لها، ولا يمكنهم طلب إمدادات من المدينة لبُعدها عن بدر، وتضاريس أرض المعركة فيها ليونة ورمال، وهم في أول سنة يفرض عليهم الصيام.\n \nفتكلم المهاجرون، منهم أبو بكر وعمر والمقداد -رضي الله عنهم-، وكان مما قاله المقداد: \"يا رسول الله! امض لما أراك الله فنحن معك، لا نقول كما قال قوم موسى: اذهب أنت وربك فقاتلا، ولكن نقاتل عن يمينك وعن شمالك وبين يديك وخلفك، فرأيت النبي -صلى الله عليه وسلم- أشرق وجهُه وسَرَّ. يعني: قوله\"(رواه البخاري).\n \nفقال النبي -صلى الله عليه وسلم- بعدها: \"أشيروا عليَّ أيها الناس\"؛ لرغبته في سماع رأي الأنصار، لكثرتهم، ولأن بيعة العقبة معهم لم يكن فيها إلا حمايةُ النبي -صلى الله عليه وسلم- في المدينة وليس خارجَها، فَهِمَ سعدُ بنُ معاذ -رضي الله عنه حامل لواءِ الأنصار- مرادَ النبي -صلى الله عليه وسلم- فقال: \"والله لكأنك تريدنا يا رسول الله\".\n \n قال: \"أجل\"، قال: فقد آمنا بك فصدقناك، وشهدنا أن ما جئت به هو الحق، وأعطيناك على ذلك عهودنا ومواثيقنا على السمع والطاعة، فامضِ يا رسول الله لما أردت، فو الذي بعثك بالحق لو استعرضت بنا هذا البحر، فخضته لخضناه معك ما تخلف منا رجل واحد\".\n \nبعدها قال النبي -صلى الله عليه وسلم-: \"سيروا وأبشروا فإن الله وعدني إحدى الطائفتين، والله لكأني أنظر إلى مصارع القوم\"، حينها سأل النبي -صلى الله عليه وسلم- عن مكان القوم وعَدَدِهم ومَنْ معهم، فلما أخبروه قال: \"هذه مكة قد ألقت إليكم أفلاذ كَبِدها\".\n \nوقد أنزل الله تفصيل مكانِ اجتماع الجيشين كما في قوله -تعالى-: (إِذْ أَنْتُمْ بِالْعُدْوَةِ الدُّنْيَا)[الأنفَال: 42]، -القربى من المدينة- (وَهُمْ بِالْعُدْوَةِ الْقُصْوَى)[الأنفَال: 42]، -أي: البعيدة منها- (وَالرَّكْبُ)[الأنفَال: 42]، -أي: العير- (أَسْفَلَ مِنْكُمْ)[الأنفَال: 42]، مما يلي البحر.\n \nورأى النبي -صلى الله عليه وسلم- في المنام قلةَ عددِ جيشِ المشركين: (إِذْ يُرِيكَهُمُ اللَّهُ فِي مَنَامِكَ قَلِيلاً وَلَوْ أَرَاكَهُمْ كَثِيرًا لَفَشِلْتُمْ وَلَتَنَازَعْتُمْ فِي الأَمْرِ)[الأنفَال: 43]، أي: أمرِ القتال (وَلَكِنَّ اللَّهَ سَلَّمَ)[الأنفَال: 43]، أي: من الفشل والتنازع.\n \n ومن منن الله في ذلك اليوم قوله -تعالى-: (وَإِذْ يُرِيكُمُوهُمْ إِذِ الْتَقَيْتُمْ فِي أَعْيُنِكُمْ قَلِيلاً)[الأنفَال: 44]، أي: لتتقدموا لقتالهم (وَيُقَلِّلُكُمْ فِي أَعْيُنِهِمْ)[الأنفَال: 44]، أي: ليتقدم المشركون لكم، فلما التحما أراهم إياهم مثليهم رأي العين (لِيَقْضِيَ اللَّهُ أَمْرًا كَانَ مَفْعُولاً وَإِلَى اللَّهِ تُرْجَعُ الأُمُورُ)[الأنفَال: 44].\n \nوفي ليلة المعركة أنزل الله مطرًا طهّر به المؤمنين، وثبَّت الأرضَ تحت أقدامهم، وجعلها وبالاً على المشركين فلم يتقدموا: (إِذْ يُغَشِّيكُمُ النُّعَاسَ أَمَنَةً مِنْهُ وَيُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَاءِ مَاءً لِيُطَهِّرَكُمْ بِهِ وَيُذْهِبَ عَنْكُمْ رِجْزَ الشَّيْطَانِ وَلِيَرْبِطَ عَلَى قُلُوبِكُمْ وَيُثَبِّتَ بِهِ الأَقْدَامَ)[الأنفَال: 11]، وفي يوم بدر غشيهم النعاس أَمَنةً مما حصل في قلوبهم من الخوف، كما قال -عز وجل- في صدر الآية: (إِذْ يُغَشِّيكُمُ النُّعَاسَ أَمَنَةً مِنْهُ)[الأنفَال: 11].\n \nفي هذه الأثناء وقع خلاف بين المشركين في القتال أو العودة إلى مكة، فقد أتى حكيمُ بنُ حزام لعتبةَ بنِ ربيعةَ وقال: إنك كبير قريش، وسيدُها، والمطاع فيها، فهل لك إلى خير تُذكر به إلى آخر الدهر؟ قال: وما ذاك يا حكيم؟ قال: تَرْجِعُ بالناس، فقام عتبةُ خطيبًا في الناس، يأمرهم بالعودة وحِفْظِ دم الأقارب، قال النبي -صلى الله عليه وسلم-: \"إن يكن في أحد من القوم خير، فعند صاحب الجمل الأحمر، أن يطيعوه يرشدوا\".\n \nوعند التجهيز لمكان الجند، نزل النبي -صلى الله عليه وسلم- إلى رأي الحُبَابِ بن المنذر حين أشار إلى القُرب من أدنى ماءٍ من القوم، وعطَّلوا ما وراه من القُلُب، وبنوا عليه حوضًا من ماء، ليشرب المسلمون منه عند القتال، ولا يشرب منه المشركون، وبُني لرسول الله عريشًا على تلٍّ مرتفع في الشمال الشرقي لميدان القتال لقيادة الجيش، وبات النبي -صلى الله عليه وسلم- ليلَهُ يتضرع إلى الله أن ينصره كما في صحيح مسلم: \"اللهم أنجز لي ما وعدتني\"، وما زال يهتف بربه حتى سقط رداؤه عن منكبيه.\n \nوفي صبيحة يوم الجمعة، وعندما تراء الجيشان، وقف المسلمون صفوفًا وجّههم النبي -صلى الله عليه وسلم- وقال: \"قوموا إلى جنة عرضها السموات والأرض\"(رواه مسلم).\n \nبدأت المعركة كعادة القتال بالمبارزة بين الطرفين، واختاروا ثلاثة من الطرفين، فقتل المسلمون مبارزوهم من المشركين، وفيهم نزل قول الله: (هَذَانِ خَصْمَانِ اخْتَصَمُوا فِي رَبِّهِمْ)[الحَجّ: 19].\n \n وأخذ النبي -صلى الله عليه وسلم- كفًَّا من حصى، فرمى به وجوه القوم، فما بقي أحد منهم إلا امتلأت عيناه من الحصباء، فنزلت: (وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَكِنَّ اللَّهَ رَمَى)[الأنفَال: 17]، نزل المسلمون لساحة القتال بخطى ثابتة وعزيمةٍ وإيمانٍ بالله قويّ.\n \n وشارك معهم النبي -صلى الله عليه وسلم-، قال علي -رضي الله عنه- \"لقد رأيتنا يوم بدر ونحن نلوذ برسول الله وهو أقربنا من العدو، وكان من أشد الناس باسًا\"(رواه أحمد)، وفي رواية مسلم أن النبي -صلى الله عليه وسلم- قال: \"لا يتقدمن أحد منكم إلى شيء حتى أكون أنا دونه\".\n \nبعدها أوحى الله للملائكة الكرام المشاركةَ في هذه الغزوة: (إِذْ يُوحِي رَبُّكَ إِلَى الْمَلاَئِكَةِ أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آمَنُوا)[الأنفَال: 12]، وهذه نعمة خفية أظهرها الله -تعالى- لهم، ليشكروه عليها، وهو أنه -سبحانه- أوحى إلى الملائكة الذين أنزلهم لنصر نبيه ودينه وحزبه المؤمنين، يوحي إليهم فيما بينه وبينهم أن يثبِّتوا الذين آمنوا.\n \nوأنزل الله ألفًا من الملائكة كما في قوله -تعالى-: (إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلاَئِكَةِ مُرْدِفِينَ)[الأنفَال: 9]، ثم أنزل ثلاثة آلاف: (إِذْ تَقُولُ لِلْمُؤْمِنِينَ أَلَنْ يَكْفِيَكُمْ أَنْ يُمِدَّكُمْ رَبُّكُمْ بِثَلاَثَةِ آلاَفٍ مِنَ الْمَلاَئِكَةِ مُنْزَلِينَ)[آل عِمرَان: 124]، ثم أمدهم الله بخمسة آلاف كما قال -سبحانه-: (بَلَى إِنْ تَصْبِرُوا وَتَتَّقُوا وَيأْتُوكُمْ مِنْ فَوْرِهِمْ هَذَا يُمْدِدْكُمْ رَبُّكُمْ بِخَمْسَةِ آلاَفٍ مِنَ الْمَلاَئِكَةِ مُسَوِّمِينَ)[آل عِمرَان: 125]، وفي صحيح البخاري أن النبي -صلى الله عليه وسلم- قال في بدر: \"هذا جبريلُ آخذٌ برأس فرسه عليه أداة الحرب\".\n \nنسألك اللهم أن تعز الإسلام وأهله.\n \nأقول قولي هذا، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالتحم الجيشان، وأظهر المسلمون بسالةً وقوةً وصبرًا، فَقتَلوا أشرافًا من المشركين وصناديدَهم، فَقُتل فرعونُ هذه الأمة -أبو جهل-، وكان قاتله فَتَيَيْنِ حديثََي السن، وقُتل رأس الكفر أميةُ بنُ خلف، والعاصُ بنُ هشامِ بنِ المغيرة، وانجلت المعركة عن نصر كبير، وعزٍّ للمسلمين، إذ قَتلوا سبعين من المشركين، وأسروا سبعين، ولم يُقتل من المسلمين إلا أربعةَ عشر رجلاً.\n \nفرح المسلمون بهذا النصر الكبير، وذُهِلَ أهلُ مكة بخبر الهزيمة، فذهب الحيسمانُ بنُ عبدِ الله الخزاعي بالخبر، وعدَّ لهم أسماء القتلى من أشراف مكة، كعتبةَ بنِ ربيعة، وشيبةَ بن ربيعة، وأبي الحكمِ بنِ هشام، وأميةَ بنِ خلف، فلما سَمِعه صفوان بن أمية شكَّ في عقله، وكان قاعدًا في الحِجْر، فقال: \"إن يعقل هذا فَسَلوه عني، قالوا: ما فعل صفوان بن أمية؟ قال: ها هو جالس في الحِجْر، وقد والله رأيت أباه وأخاه حين قتلا\".\n \nقال أبو طلحة -رضي الله عنه-: \"أمر النبي -صلى الله عليه وسلم- بقتلى المشركين فقُذفوا في طَوِي من أطواء بدر خبيث، وبعد ثلاثة أيام من مكثه ببدر، وقبل ارتحاله إلى المدينة، قام على شفة الركية، فجعل يناديهم بأسمائهم، \"يا فلان بن فلان، ويا فلان بن فلان: أيسركم أنكم أطعتم الله ورسوله! فإنا قد وجدنا ما وعدنا ربنا حقًّا، فهل وجدتم ما وعدكم ربكم حقًّا؟\" فقال عمر يا رسول الله! ما تكلم من أجسادٍ لا أرواح لها؟، فقال: \"والذي نفسي بيده! ما أنتم بأسمعَ لما أقول منهم\"(رواه البخاري).\n \nجُمعت الغنائم، واختلف الصحابة -رضي الله عنهم- في أمر تقسيمها لأنها لم تشرع مصارفها، فأنزل الله في ذلك: (يَسْأَلُونَكَ عَنِ الأَنْفَالِ قُلِ الأَنْفَالُ لِلَّهِ وَالرَّسُولِ)[الأنفَال: 1]، وهي رحمةٌ وتخفيف من الله لهذه الأمة، قال رسول الله -صلى الله عليه وسلم-: \"إن الله أطعمنا الغنائم رحمةً رَحِمنَا بها، وتخفيفًا خففّه عنا، لما علم من ضعفنا\"(رواه النسائي).\n \n قال ابن حجر -رحمه الله-: \"فيه اختصاص هذه الأمة بحِلِّ الغنيمة، وكان ابتداءُ ذلك من غزوة بدر، وفيها نزل قوله -تعالى-: (فَكُلُوا مِمَّا غَنِمْتُمْ حَلاَلاً طَيِّبًا)[الأنفَال: 69]، فأحل الله لهم الغنيمة\".\n \nولمّا ساق النبي -صلى الله عليه وسلم- الأسرى للمدينة، اختلفوا في أمرهم أيضًا، فأنزل الله -تعالى-: (مَا كَانَ لِنَبِيٍّ أَنْ يَكُونَ لَهُ أَسْرَى حَتَّى يُثْخِنَ فِي الأَرْضِ تُرِيدُونَ عَرَضَ الدُّنْيَا وَاللَّهُ يُرِيدُ الآخِرَةَ وَاللَّهُ عَزِيزٌ حَكِيمٌ * لَوْلاَ كِتَابٌ مِنَ اللَّهِ سَبَقَ لَمَسَّكُمْ فِيمَا أَخَذْتُمْ عَذَابٌ عَظِيمٌ)[الأنفَال: 67-68]، والكتاب الذي سبق (فَإِمَّا مَنًّا بَعْدُ وَإِمَّا فِدَاءً)[محَمَّد: 4].\n \nفأخذ أبو بكر الصديق -رضي الله عنه- منهم الفداء من الدراهم، وقد تباين بحسب مال كلِّ أسير، ومن لم يكن عنده فداءٌ دُفع إليه عشرةُ غلمانٍ من غلمان المدينة يعلمهم الكتابة، وإما يَمُنُّ عليهم بمقابل أن يُخَلُّوا رجلاً من المسلمين، ومن الأسرى من أطلقهم النبي -صلى الله عليه وسلم- بدون فداء، واستوصى بهم خيرًا، فأسلم منهم الكثير.\n \nبعد غزوة بدر أسلم من أسلم، وأظهر النفاق من أظهر، وسمى الله تلك الغزوة بيوم الفرقان، حيث فرق فيها بين الحق والباطل، قال شيخ الإسلام ابن تيمية -رحمه الله- في أمر هذه الغزوة: \"وكانت غزوة بدر أولَ غزوة ظهر فيها المسلمون على صناديد الكفار، وقتل الله أشرافَهم، وأسر رؤوسَهم، مع قلة المسلمين وضعفهم\".\n \nوعن أحداث هذه الغزوة أنزل الله قرآنًا يتلى كما في آياتٍ من سورة آل عمران، وأنزل سورة كاملة بشأنها وهي سورة الأنفال.\n \nلأهل بدر فضل كبير خصهم الله به، قال رفاعة -رضي الله عنه-: \"جاء جبريل لرسول الله فقال: ما تعدون أهل بدر فيكم؟ قال: من أفضل المسلمين أو كلمةً نحوها قال: وكذلك من شهد من الملائكة\"(رواه البخاري)، وعند ابن ماجه \"قالوا خيارنا، قال: كذلك هم عندنا خيارنا من الملائكة\".\n \nوصنَّف الأئمة أَبوابًا في مصنفاتهم، كالإمام البخاري أورد بابًا سماه: بابُ فضل من شهد بدرًا، وكذلك الإمام مسلم: بابٌ من فضائل أهل بدر، وابن ماجه بابُ فضل أهل بدر، وسَبَرَ أهلُ السِيَر أسماءَ من شهد تلك الغزوة كابنِ إسحاق، وابنِ هشام، ولم يكن ذلك إلا لعلو مقامهم، وعظمِ شأنهم، قال النبي -صلى الله عليه وسلم- في قصة حاطب كما في الصحيحين \"لعل الله اطلع على أهل بدر، فقال: اعملوا ما شئتم، فقد وجبت لكم الجنة، أو فقد غُفر لكم\".\n \nولأهميتهم، ورفعة شأنهم، وسُموِّ منزلتهم، كان لهم مقام كبير عند سلف الأمة، قال حصينٌ الأسديُّ -رحمه الله-: \"إن أحدكم ليفتي في المسألة لو وردت على عَمَر لجمع لها أهلَ بدر\".\n \n ولما قُتل عثمان -رضي الله عنه- قال سعيد بن المسيب: \"جاءت الصحابة وغيرهم إلى دار عليٍّ، فقالوا: نبايعك، فأنت أحق بها، فقال: إنما ذلك إلى أهل بدر، فمن رضُوا به فهو الخليفة، فلم يبقَ أحد إلا أتى عليًّا\".\n \nرضي الله عن صحابة نبينا محمد وأرضاهم، وأعز الله جنده، ونصر حزبه.\n \nوصلوا وسلموا على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نزول الإذن بالقتال 2/أسباب غزوة بدر 3/وقائع الغزوة وأحداثها 4/فضل أهل بدر.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بعد غزوة بدر أسلم من أسلم، وأظهر النفاق من أظهر، وسمى الله تلك الغزوة بيوم الفرقان، حيث فرق فيها بين الحق والباطل، قال شيخ الإسلام ابن تيمية -رحمه الله- في أمر هذه الغزوة: \"وكانت غزوة بدر أولَ غزوة ظهر فيها المسلمون على صناديد الكفار، وقتل الله أشرافَهم، وأسر رؤوسَهم، مع قلة المسلمين وضعفهم\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371014\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>بعد الهجرة النبوية المباركة، نزل قوله -تعالى-: (<span style=\"color:#ff0000;\">أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ</span>)[الحَجّ: 39]، قال أبو بكر -رضي الله عنه-: \"<span style=\"color:#008000;\">فعرفت أنه سيكون قتال</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وقد كانت قريش آنذاك في تهديد مستمر للمسلمين وهم في المدينة، وتوعدوهم بقولهم: \"<span style=\"color:#008000;\">لا يغرنكم أنكم أفلتمونا إلى يثرب، سنأتيكم فنستأصلكم، ونبيد خضرائكم في عقر داركم</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد كان النبي -صلى الله عليه وسلم- حَذِرًا فلا ينام إلا بحراسة، قالت عائشة -رضي الله عنه-: \"كان النبي -صلى الله عليه وسلم- يُحرس حتى نزلت هذه الآية (<span style=\"color:#ff0000;\">وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ</span>)[المَائدة: 67]، فأخرج النبي -صلى الله عليه وسلم- رأسه من القبة فقال لهم: \"<span style=\"color:#0000ff;\">يا أيها الناس: انصرفوا فقد عصمني الله</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وهذا الخطر ليس خاصًّا بالنبي -صلى الله عليه وسلم-، بل لكل الصحابة -رضي الله عنهم-، قال أُبَيٌّ -رضي الله عنه- في وصف حالهم: \"<span style=\"color:#008000;\">إنهم لا يَبيْتون إلا بالسلاح، ولا يُصْبحون إلا عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان مما أراده النبي -صلى الله عليه وسلم- أن يكون هناك حصار اقتصاديٌّ على قوافلَ قريشٍ المتَّجهةِ للشام، وهي ظاهرة لدى قريش من خلال قول سعد بن معاذ لأبي جهل عندما أراد العمرة: \"<span style=\"color:#008000;\">لئن منعتني من أن أطوف، لأقطعن متجرك بالشام -أي تجارتك-</span>\".</p>\n<p>&nbsp;</p>\n<p>وبعد نزول الإذن بالقتال عقد النبي -صلى الله عليه وسلم- معاهداتٍ مع القبائل المجاورة لطريق تجارة قريش، وبعث بعوثًا وسرايا إلى هذا الطريق، لبسط نفوذ المسلمين عليه، لإظهار قوتهم وحصار تجارة مكة، كلُّ ذلك قبل غزوة بدر الكبرى.</p>\n<p>&nbsp;</p>\n<p>&nbsp;فأرسل النبي -صلى الله عليه وسلم- أربع سرايا: سيف البحر، وسرية إلى رابغ، والخرَّار، وسرية نخلة، وشارك النبي -صلى الله عليه وسلم- بأربعِ غزوات: غزوة الأبواء، وبواط، وسفوان، وذي العشيرة، وهي الغزوة التي فيها أموال قريش، ولكن فاتت قبل وصول المسلمين لها بأيام، وهذه العير التي خرج بطلبها النبي -صلى الله عليه وسلم- حين رجعت من الشام، صارت سببًا لغزوة بدر الكبرى.</p>\n<p>&nbsp;</p>\n<p>هذه الغزوات والسرايا لم يكن هناك فيها قتال مباشر، إما أن تنتهيَ بالتفرق دون قتال، أو بمعاهدة بين الطرفين، أو رمي بينهما، أو تكون العِيرُ مَرَّت قبل وصول المسلمين، باستثناء سرية نخلة وكانت مُهْمة السرية رصدَ عير قريش وقد قُتل فيها عمرو بن الحضرمي، وأفزع مقتلُه قريشًا، فعلموا أن المسلمين يترقبون قوافلهم التجارية.</p>\n<p>&nbsp;</p>\n<p>ثم أنزل الله -سبحانه-: (<span style=\"color:#ff0000;\">وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلاَ تَعْتَدُوا</span>)[البَقَرَة: 190]، وأعقبها نزولُ قول الله -عز وجل- مبينًا طريقةَ القتل: (<span style=\"color:#ff0000;\">إِذَا أَثْخَنْتُمُوهُمْ فَشُدُّوا الْوَثَاقَ فَإِمَّا مَنًّا بَعْدُ وَإِمَّا فِدَاءً حَتَّى تَضَعَ الْحَرْبُ أَوْزَارَهَا</span>)[محَمَّد: 4].</p>\n<p>&nbsp;</p>\n<p>هذه الأحداث السابقة بدأت من رمضان من العام الأول من الهجرة، إلى شهر رجب من السنة الثانية من الهجرة - أي خلال تسعة أشهر انطلقت ثمانيةُ سرايا أو غزوات، بمعدل غزوة أو سرية في كل شهر، عدا الأشهرِ الحرم-.</p>\n<p>&nbsp;</p>\n<p>وكان القصد من بعث هذه السرايا والغزوات إرباكَ قريش، وإظهارَ قوة المسلمين، ومعرفتَهم بطرق المنطقة، وبعد شهر من آخر سرية -وهي سرية نخلة- أتى الأمر بتحويل القبلة من بيت المقدس إلى المسجد الحرام، فتطلعت معنويات المسلمين لتطهير قبلتهم من رجس المشركين.</p>\n<p>&nbsp;</p>\n<p>وفي شهر رمضان من السنة الثانية من الهجرة، سمع النبي -صلى الله عليه وسلم- بأبي سفيانَ مقبلاً من الشام بتجارة قريش، وقال هذه عيرُ قريش فيها أموال، فاخرجوا إليها لعل الله أن يُنفّلكُموها، وقيل: إن هذه الأموال جزء منها للمهاجرين المسلمين من أهل مكة استولت عليها قريش ظلمًا وعدوانًا.</p>\n<p>&nbsp;</p>\n<p>خرج النبي -صلى الله عليه وسلم- ولم يستنفر كلَّ الناس، بل طلب أن يخرج معه من كان ظهره حاضرًا، ولم يأذن لمن أراد أن يأتي بظهره من علو المدينة، ولذا لم يعاتب النبي -صلى الله عليه وسلم- أحدًا تخلَّف عنها، وكان عددهم يزيد عن الثلاثمائة والثلاثةَ عشرَ رجلاً بقليل، معهم فَرَسان، وسبعون بعيرًا، يعتقب الرجلان والثلاثة على البعير الواحد.</p>\n<p>&nbsp;</p>\n<p>علم أبو سفيان بالأمر وحَوّل طريقه باتجاه البحر، وأرسل لقريشٍ مَنْ يعلمهم بالأمر، فخرجت مكةُ مسرعةً للقاء المسلمين، بقوةٍ وعتاد بلغ ألف رجل، ومائة فارس، وستمائة درع، وجِمالاً كثيرة، خرجوا مفتخرين بعددهم وعتادهم، كما وصفهم الله: (<span style=\"color:#ff0000;\">وَلاَ تَكُونُوا كَالَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ بَطَرًا وَرِئَاءَ النَّاسِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ</span>)[الأنفَال: 47].</p>\n<p>&nbsp;</p>\n<p>وعندما نجت قافلة أبي سفيان، أرسل لأهل مكة يخبرهم بالأمر، ويطلب منهم الرجوعَ إلى مكة، فهَمَّ الجيشُ بالرجوع، فقال أبو جهل: \"<span style=\"color:#008000;\">والله لا نرجع حتى نَرِدَ بدرًا، فنقيمَ بها ثلاثًا، فننحرَ الجزور، ونطعمَ الطعام، ونسقيَ الخمر، وتعزف لنا القِيان، وتسمع بنا العرب مسيرنا وجمعنا، فلا يزالون يهابوننا أبدًا، فامضوا</span>\"، إلا أَنّ بني زهرة وطالبَ بن أبيَ طالب رجعوا إلى مكة.</p>\n<p>&nbsp;</p>\n<p>بلغ النبي -صلى الله عليه وسلم- خبرَ القوم ومسيرَهم، فاستشار أصحابه الذين لم يتوقعوا أن تكون فيه مواجهة بين الطرفين، ولم يأخذوا الاستعداد الكامل لها، ولا يمكنهم طلب إمدادات من المدينة لبُعدها عن بدر، وتضاريس أرض المعركة فيها ليونة ورمال، وهم في أول سنة يفرض عليهم الصيام.</p>\n<p>&nbsp;</p>\n<p>فتكلم المهاجرون، منهم أبو بكر وعمر والمقداد -رضي الله عنهم-، وكان مما قاله المقداد: \"<span style=\"color:#008000;\">يا رسول الله! امض لما أراك الله فنحن معك، لا نقول كما قال قوم موسى: اذهب أنت وربك فقاتلا، ولكن نقاتل عن يمينك وعن شمالك وبين يديك وخلفك، فرأيت النبي -صلى الله عليه وسلم- أشرق وجهُه وسَرَّ. يعني: قوله</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فقال النبي -صلى الله عليه وسلم- بعدها: \"<span style=\"color:#0000ff;\">أشيروا عليَّ أيها الناس</span>\"؛ لرغبته في سماع رأي الأنصار، لكثرتهم، ولأن بيعة العقبة معهم لم يكن فيها إلا حمايةُ النبي -صلى الله عليه وسلم- في المدينة وليس خارجَها، فَهِمَ سعدُ بنُ معاذ -رضي الله عنه حامل لواءِ الأنصار- مرادَ النبي -صلى الله عليه وسلم- فقال: \"<span style=\"color:#008000;\">والله لكأنك تريدنا يا رسول الله</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;قال: \"<span style=\"color:#0000ff;\">أجل</span>\"، قال: فقد آمنا بك فصدقناك، وشهدنا أن ما جئت به هو الحق، وأعطيناك على ذلك عهودنا ومواثيقنا على السمع والطاعة، فامضِ يا رسول الله لما أردت، فو الذي بعثك بالحق لو استعرضت بنا هذا البحر، فخضته لخضناه معك ما تخلف منا رجل واحد\".</p>\n<p>&nbsp;</p>\n<p>بعدها قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">سيروا وأبشروا فإن الله وعدني إحدى الطائفتين، والله لكأني أنظر إلى مصارع القوم</span>\"، حينها سأل النبي -صلى الله عليه وسلم- عن مكان القوم وعَدَدِهم ومَنْ معهم، فلما أخبروه قال: \"<span style=\"color:#0000ff;\">هذه مكة قد ألقت إليكم أفلاذ كَبِدها</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد أنزل الله تفصيل مكانِ اجتماع الجيشين كما في قوله -تعالى-: (<span style=\"color:#ff0000;\">إِذْ أَنْتُمْ بِالْعُدْوَةِ الدُّنْيَا</span>)[الأنفَال: 42]، -القربى من المدينة- (<span style=\"color:#ff0000;\">وَهُمْ بِالْعُدْوَةِ الْقُصْوَى</span>)[الأنفَال: 42]، -أي: البعيدة منها- (<span style=\"color:#ff0000;\">وَالرَّكْبُ</span>)[الأنفَال: 42]، -أي: العير- (<span style=\"color:#ff0000;\">أَسْفَلَ مِنْكُمْ</span>)[الأنفَال: 42]، مما يلي البحر.</p>\n<p>&nbsp;</p>\n<p>ورأى النبي -صلى الله عليه وسلم- في المنام قلةَ عددِ جيشِ المشركين: (<span style=\"color:#ff0000;\">إِذْ يُرِيكَهُمُ اللَّهُ فِي مَنَامِكَ قَلِيلاً وَلَوْ أَرَاكَهُمْ كَثِيرًا لَفَشِلْتُمْ وَلَتَنَازَعْتُمْ فِي الأَمْرِ</span>)[الأنفَال: 43]، أي: أمرِ القتال (<span style=\"color:#ff0000;\">وَلَكِنَّ اللَّهَ سَلَّمَ</span>)[الأنفَال: 43]، أي: من الفشل والتنازع.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن منن الله في ذلك اليوم قوله -تعالى-: (<span style=\"color:#ff0000;\">وَإِذْ يُرِيكُمُوهُمْ إِذِ الْتَقَيْتُمْ فِي أَعْيُنِكُمْ قَلِيلاً</span>)[الأنفَال: 44]، أي: لتتقدموا لقتالهم (<span style=\"color:#ff0000;\">وَيُقَلِّلُكُمْ فِي أَعْيُنِهِمْ</span>)[الأنفَال: 44]، أي: ليتقدم المشركون لكم، فلما التحما أراهم إياهم مثليهم رأي العين (<span style=\"color:#ff0000;\">لِيَقْضِيَ اللَّهُ أَمْرًا كَانَ مَفْعُولاً وَإِلَى اللَّهِ تُرْجَعُ الأُمُورُ</span>)[الأنفَال: 44].</p>\n<p>&nbsp;</p>\n<p>وفي ليلة المعركة أنزل الله مطرًا طهّر به المؤمنين، وثبَّت الأرضَ تحت أقدامهم، وجعلها وبالاً على المشركين فلم يتقدموا: (<span style=\"color:#ff0000;\">إِذْ يُغَشِّيكُمُ النُّعَاسَ أَمَنَةً مِنْهُ وَيُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَاءِ مَاءً لِيُطَهِّرَكُمْ بِهِ وَيُذْهِبَ عَنْكُمْ رِجْزَ الشَّيْطَانِ وَلِيَرْبِطَ عَلَى قُلُوبِكُمْ وَيُثَبِّتَ بِهِ الأَقْدَامَ</span>)[الأنفَال: 11]، وفي يوم بدر غشيهم النعاس أَمَنةً مما حصل في قلوبهم من الخوف، كما قال -عز وجل- في صدر الآية: (<span style=\"color:#ff0000;\">إِذْ يُغَشِّيكُمُ النُّعَاسَ أَمَنَةً مِنْهُ</span>)[الأنفَال: 11].</p>\n<p>&nbsp;</p>\n<p>في هذه الأثناء وقع خلاف بين المشركين في القتال أو العودة إلى مكة، فقد أتى حكيمُ بنُ حزام لعتبةَ بنِ ربيعةَ وقال: إنك كبير قريش، وسيدُها، والمطاع فيها، فهل لك إلى خير تُذكر به إلى آخر الدهر؟ قال: وما ذاك يا حكيم؟ قال: تَرْجِعُ بالناس، فقام عتبةُ خطيبًا في الناس، يأمرهم بالعودة وحِفْظِ دم الأقارب، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن يكن في أحد من القوم خير، فعند صاحب الجمل الأحمر، أن يطيعوه يرشدوا</span>\".</p>\n<p>&nbsp;</p>\n<p>وعند التجهيز لمكان الجند، نزل النبي -صلى الله عليه وسلم- إلى رأي الحُبَابِ بن المنذر حين أشار إلى القُرب من أدنى ماءٍ من القوم، وعطَّلوا ما وراه من القُلُب، وبنوا عليه حوضًا من ماء، ليشرب المسلمون منه عند القتال، ولا يشرب منه المشركون، وبُني لرسول الله عريشًا على تلٍّ مرتفع في الشمال الشرقي لميدان القتال لقيادة الجيش، وبات النبي -صلى الله عليه وسلم- ليلَهُ يتضرع إلى الله أن ينصره كما في صحيح مسلم: \"<span style=\"color:#0000ff;\">اللهم أنجز لي ما وعدتني</span>\"، وما زال يهتف بربه حتى سقط رداؤه عن منكبيه.</p>\n<p>&nbsp;</p>\n<p>وفي صبيحة يوم الجمعة، وعندما تراء الجيشان، وقف المسلمون صفوفًا وجّههم النبي -صلى الله عليه وسلم- وقال: \"<span style=\"color:#0000ff;\">قوموا إلى جنة عرضها السموات والأرض</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>بدأت المعركة كعادة القتال بالمبارزة بين الطرفين، واختاروا ثلاثة من الطرفين، فقتل المسلمون مبارزوهم من المشركين، وفيهم نزل قول الله: (<span style=\"color:#ff0000;\">هَذَانِ خَصْمَانِ اخْتَصَمُوا فِي رَبِّهِمْ</span>)[الحَجّ: 19].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وأخذ النبي -صلى الله عليه وسلم- كفًَّا من حصى، فرمى به وجوه القوم، فما بقي أحد منهم إلا امتلأت عيناه من الحصباء، فنزلت: (<span style=\"color:#ff0000;\">وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَكِنَّ اللَّهَ رَمَى</span>)[الأنفَال: 17]، نزل المسلمون لساحة القتال بخطى ثابتة وعزيمةٍ وإيمانٍ بالله قويّ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وشارك معهم النبي -صلى الله عليه وسلم-، قال علي -رضي الله عنه- \"<span style=\"color:#008000;\">لقد رأيتنا يوم بدر ونحن نلوذ برسول الله وهو أقربنا من العدو، وكان من أشد الناس باسًا</span>\"(رواه أحمد)، وفي رواية مسلم أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لا يتقدمن أحد منكم إلى شيء حتى أكون أنا دونه</span>\".</p>\n<p>&nbsp;</p>\n<p>بعدها أوحى الله للملائكة الكرام المشاركةَ في هذه الغزوة: (<span style=\"color:#ff0000;\">إِذْ يُوحِي رَبُّكَ إِلَى الْمَلاَئِكَةِ أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آمَنُوا</span>)[الأنفَال: 12]، وهذه نعمة خفية أظهرها الله -تعالى- لهم، ليشكروه عليها، وهو أنه -سبحانه- أوحى إلى الملائكة الذين أنزلهم لنصر نبيه ودينه وحزبه المؤمنين، يوحي إليهم فيما بينه وبينهم أن يثبِّتوا الذين آمنوا.</p>\n<p>&nbsp;</p>\n<p>وأنزل الله ألفًا من الملائكة كما في قوله -تعالى-: (<span style=\"color:#ff0000;\">إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلاَئِكَةِ مُرْدِفِينَ</span>)[الأنفَال: 9]، ثم أنزل ثلاثة آلاف: (<span style=\"color:#ff0000;\">إِذْ تَقُولُ لِلْمُؤْمِنِينَ أَلَنْ يَكْفِيَكُمْ أَنْ يُمِدَّكُمْ رَبُّكُمْ بِثَلاَثَةِ آلاَفٍ مِنَ الْمَلاَئِكَةِ مُنْزَلِينَ</span>)[آل عِمرَان: 124]، ثم أمدهم الله بخمسة آلاف كما قال -سبحانه-: (<span style=\"color:#ff0000;\">بَلَى إِنْ تَصْبِرُوا وَتَتَّقُوا وَيأْتُوكُمْ مِنْ فَوْرِهِمْ هَذَا يُمْدِدْكُمْ رَبُّكُمْ بِخَمْسَةِ آلاَفٍ مِنَ الْمَلاَئِكَةِ مُسَوِّمِينَ</span>)[آل عِمرَان: 125]، وفي صحيح البخاري أن النبي -صلى الله عليه وسلم- قال في بدر: \"<span style=\"color:#0000ff;\">هذا جبريلُ آخذٌ برأس فرسه عليه أداة الحرب</span>\".</p>\n<p>&nbsp;</p>\n<p>نسألك اللهم أن تعز الإسلام وأهله.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>التحم الجيشان، وأظهر المسلمون بسالةً وقوةً وصبرًا، فَقتَلوا أشرافًا من المشركين وصناديدَهم، فَقُتل فرعونُ هذه الأمة -أبو جهل-، وكان قاتله فَتَيَيْنِ حديثََي السن، وقُتل رأس الكفر أميةُ بنُ خلف، والعاصُ بنُ هشامِ بنِ المغيرة، وانجلت المعركة عن نصر كبير، وعزٍّ للمسلمين، إذ قَتلوا سبعين من المشركين، وأسروا سبعين، ولم يُقتل من المسلمين إلا أربعةَ عشر رجلاً.</p>\n<p>&nbsp;</p>\n<p>فرح المسلمون بهذا النصر الكبير، وذُهِلَ أهلُ مكة بخبر الهزيمة، فذهب الحيسمانُ بنُ عبدِ الله الخزاعي بالخبر، وعدَّ لهم أسماء القتلى من أشراف مكة، كعتبةَ بنِ ربيعة، وشيبةَ بن ربيعة، وأبي الحكمِ بنِ هشام، وأميةَ بنِ خلف، فلما سَمِعه صفوان بن أمية شكَّ في عقله، وكان قاعدًا في الحِجْر، فقال: \"<span style=\"color:#008000;\">إن يعقل هذا فَسَلوه عني، قالوا: ما فعل صفوان بن أمية؟ قال: ها هو جالس في الحِجْر، وقد والله رأيت أباه وأخاه حين قتلا</span>\".</p>\n<p>&nbsp;</p>\n<p>قال أبو طلحة -رضي الله عنه-: \"أمر النبي -صلى الله عليه وسلم- بقتلى المشركين فقُذفوا في طَوِي من أطواء بدر خبيث، وبعد ثلاثة أيام من مكثه ببدر، وقبل ارتحاله إلى المدينة، قام على شفة الركية، فجعل يناديهم بأسمائهم، \"يا فلان بن فلان، ويا فلان بن فلان: أيسركم أنكم أطعتم الله ورسوله! فإنا قد وجدنا ما وعدنا ربنا حقًّا، فهل وجدتم ما وعدكم ربكم حقًّا؟\" فقال عمر يا رسول الله! ما تكلم من أجسادٍ لا أرواح لها؟، فقال: \"<span style=\"color:#0000ff;\">والذي نفسي بيده! ما أنتم بأسمعَ لما أقول منهم</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>جُمعت الغنائم، واختلف الصحابة -رضي الله عنهم- في أمر تقسيمها لأنها لم تشرع مصارفها، فأنزل الله في ذلك: (<span style=\"color:#ff0000;\">يَسْأَلُونَكَ عَنِ الأَنْفَالِ قُلِ الأَنْفَالُ لِلَّهِ وَالرَّسُولِ</span>)[الأنفَال: 1]، وهي رحمةٌ وتخفيف من الله لهذه الأمة، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الله أطعمنا الغنائم رحمةً رَحِمنَا بها، وتخفيفًا خففّه عنا، لما علم من ضعفنا</span>\"(رواه النسائي).</p>\n<p>&nbsp;</p>\n<p>&nbsp;قال ابن حجر -رحمه الله-: \"فيه اختصاص هذه الأمة بحِلِّ الغنيمة، وكان ابتداءُ ذلك من غزوة بدر، وفيها نزل قوله -تعالى-: (<span style=\"color:#ff0000;\">فَكُلُوا مِمَّا غَنِمْتُمْ حَلاَلاً طَيِّبًا</span>)[الأنفَال: 69]، فأحل الله لهم الغنيمة\".</p>\n<p>&nbsp;</p>\n<p>ولمّا ساق النبي -صلى الله عليه وسلم- الأسرى للمدينة، اختلفوا في أمرهم أيضًا، فأنزل الله -تعالى-: (<span style=\"color:#ff0000;\">مَا كَانَ لِنَبِيٍّ أَنْ يَكُونَ لَهُ أَسْرَى حَتَّى يُثْخِنَ فِي الأَرْضِ تُرِيدُونَ عَرَضَ الدُّنْيَا وَاللَّهُ يُرِيدُ الآخِرَةَ وَاللَّهُ عَزِيزٌ حَكِيمٌ * لَوْلاَ كِتَابٌ مِنَ اللَّهِ سَبَقَ لَمَسَّكُمْ فِيمَا أَخَذْتُمْ عَذَابٌ عَظِيمٌ</span>)[الأنفَال: 67-68]، والكتاب الذي سبق (<span style=\"color:#ff0000;\">فَإِمَّا مَنًّا بَعْدُ وَإِمَّا فِدَاءً</span>)[محَمَّد: 4].</p>\n<p>&nbsp;</p>\n<p>فأخذ أبو بكر الصديق -رضي الله عنه- منهم الفداء من الدراهم، وقد تباين بحسب مال كلِّ أسير، ومن لم يكن عنده فداءٌ دُفع إليه عشرةُ غلمانٍ من غلمان المدينة يعلمهم الكتابة، وإما يَمُنُّ عليهم بمقابل أن يُخَلُّوا رجلاً من المسلمين، ومن الأسرى من أطلقهم النبي -صلى الله عليه وسلم- بدون فداء، واستوصى بهم خيرًا، فأسلم منهم الكثير.</p>\n<p>&nbsp;</p>\n<p>بعد غزوة بدر أسلم من أسلم، وأظهر النفاق من أظهر، وسمى الله تلك الغزوة بيوم الفرقان، حيث فرق فيها بين الحق والباطل، قال شيخ الإسلام ابن تيمية -رحمه الله- في أمر هذه الغزوة: \"<span style=\"color:#008000;\">وكانت غزوة بدر أولَ غزوة ظهر فيها المسلمون على صناديد الكفار، وقتل الله أشرافَهم، وأسر رؤوسَهم، مع قلة المسلمين وضعفهم</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن أحداث هذه الغزوة أنزل الله قرآنًا يتلى كما في آياتٍ من سورة آل عمران، وأنزل سورة كاملة بشأنها وهي سورة الأنفال.</p>\n<p>&nbsp;</p>\n<p>لأهل بدر فضل كبير خصهم الله به، قال رفاعة -رضي الله عنه-: \"<span style=\"color:#0000ff;\">جاء جبريل لرسول الله فقال: ما تعدون أهل بدر فيكم؟ قال: من أفضل المسلمين أو كلمةً نحوها قال: وكذلك من شهد من الملائكة</span>\"(رواه البخاري)، وعند ابن ماجه \"<span style=\"color:#0000ff;\">قالوا خيارنا، قال: كذلك هم عندنا خيارنا من الملائكة</span>\".</p>\n<p>&nbsp;</p>\n<p>وصنَّف الأئمة أَبوابًا في مصنفاتهم، كالإمام البخاري أورد بابًا سماه: بابُ فضل من شهد بدرًا، وكذلك الإمام مسلم: بابٌ من فضائل أهل بدر، وابن ماجه بابُ فضل أهل بدر، وسَبَرَ أهلُ السِيَر أسماءَ من شهد تلك الغزوة كابنِ إسحاق، وابنِ هشام، ولم يكن ذلك إلا لعلو مقامهم، وعظمِ شأنهم، قال النبي -صلى الله عليه وسلم- في قصة حاطب كما في الصحيحين \"<span style=\"color:#0000ff;\">لعل الله اطلع على أهل بدر، فقال: اعملوا ما شئتم، فقد وجبت لكم الجنة، أو فقد غُفر لكم</span>\".</p>\n<p>&nbsp;</p>\n<p>ولأهميتهم، ورفعة شأنهم، وسُموِّ منزلتهم، كان لهم مقام كبير عند سلف الأمة، قال حصينٌ الأسديُّ -رحمه الله-: \"<span style=\"color:#008000;\">إن أحدكم ليفتي في المسألة لو وردت على عَمَر لجمع لها أهلَ بدر</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;ولما قُتل عثمان -رضي الله عنه- قال سعيد بن المسيب: \"<span style=\"color:#008000;\">جاءت الصحابة وغيرهم إلى دار عليٍّ، فقالوا: نبايعك، فأنت أحق بها، فقال: إنما ذلك إلى أهل بدر، فمن رضُوا به فهو الخليفة، فلم يبقَ أحد إلا أتى عليًّا</span>\".</p>\n<p>&nbsp;</p>\n<p>رضي الله عن صحابة نبينا محمد وأرضاهم، وأعز الله جنده، ونصر حزبه.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "غزوة_بدر.doc",
      "path": "/database/files/غزوة_بدر.doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B2%D9%88%D8%A9-%D8%A8%D8%AF%D8%B1_/download-file/371398"
    },
    {
      "name": "غزوة_بدر.pdf",
      "path": "/database/files/غزوة_بدر.pdf",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B2%D9%88%D8%A9-%D8%A8%D8%AF%D8%B1_/download-file/371399"
    }
  ],
  "mainCategories": [
    {
      "name": "الجهاد",
      "link": "https://khutabaa.com/ar/posts_category/3949"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/غزوة-بدر_"
}
