{
  "id": 4429,
  "title": "غزوة تبوك وواقع الأمة",
  "slug": "غزوة-تبوك-وواقع-الأمة-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/شدة غزوة العسرة وصعوباتها 2/إنفاق المسلمين ودسائس المنافقين 3/ثبات المسلمين وانتصارهم على عدوهم بالرعب 4/أبرز الدروس والعبر المستفادة من الغزوة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    العسرة لَفَّتْهَا من كل مكان، وأحاطت بها من كل جانب؛ فوَقْتُها عسرة؛ إذ كانت في حَمَارة القيظ، وشدة الحر، وما أشد المسير تحت وهج الشمس اللافحة، وفوق الأرض الساخنة!! وكانت شدة الحر تدعو إلى المُقام في المدينة، ذات الماء الطيب، وثمار الصيف اليانعة، فلا يخرج للغزو في هذا الوقت إلا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلعمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: سيرة المصطفى -صلى الله عليه وسلم- تزخر بالحكم والأحكام، والدروس والفوائد، هي أخبارٌ جامعة، فيها الحدث والعبرة، والموعظة الحسنة، تحوي أحكامًا فقهية، ودروسًا تربوية، وتنطوي على علوم متعددة؛ كالسياسة؛ والاقتصاد؛ وشؤون الحرب؛ والجهاد؛ وأحكام الهدنة والسلام؛ وغير ذلك مما يحتاجه المسلمون.\n \nوكان مما وقع في شهر رجب من السنة التاسعة للهِجْرة من الأَحْداث الكبرى، والمغازي العظمى: غزوة تبوك، التي كانت آخر مَغَازي رسول الله -صلى الله عليه وسلم- قبل أن يتوفاه الله –تعالى-.\n \nكانت غزوة مليئة بالأحداث، فيها أخبار الموسرين الذين أنفقوا، والفقراء الذين عجزوا، وفيها أنباء المنافقين الذين فُضِحوا، وحكاية الثلاثة الذين خلفوا، ناهيكم عن أخبار المسير والحصار، وفرض الجزية على أهل الكتاب، وما الحديث عنها تكفيه الساعات؛ ولكن هذه أجزاء ومقتطفات عن العسرة والمشقة التي كانت فيها، حتى سماها القرآن ساعة العسرة؛ لأنَّ العسرة لَفَّتْهَا من كل مكان، وأحاطت بها من كل جانب؛ فوَقْتُها عسرة؛ إذ كانت في حَمَارة القيظ، وشدة الحر، وما أشد المسير تحت وهج الشمس اللافحة، وفوق الأرض الساخنة!! وكانت شدة الحر تدعو إلى المُقام في المدينة، ذات الماء الطيب، وثمار الصيف اليانعة، فلا يخرج للغزو في هذا الوقت إلا مؤمن يدفعه إيمانه إلى تقديم رضوان الله تعالى على لذة الحياة، والاستمتاع بطيباتها.\n \nومن العسرة فيها: قِلَّة ما يجد كثير من المسلمين للتجهّز لها، فلقد جاء أبو موسى الأشعري -رضي الله عنه- يطلب من النبي -صلى الله عليه وسلم- أن يحمل الأشعريين، فلم يجد سوى ستة أبعر دفعها إليه ليحمل عليها قومه.\n \nلقد كان الأغنياء من الصحابة يتجهزون ويجهزون، والفقراء لا يجدون، اشتاقوا للجهاد في سبيل الله تعالى، لكن أعجزتهم الوسائل التي تبلغهم الميدان، فسحّت أعينهم بالدمع لهذا الحرمان. كان منهم علبة بن زيد قام من الليل يتهَجَّد، فصلى ما شاء الله ثم بكى، وقال: \"اللهم إنك أمرت بالجهاد، ورغَّبت فيه، ثم لم تجعل عندي ما أتقوى به، ولم تجعل في يد رسولك ما يحملني عليه، وإني أتصدق على كل مسلم بكل مظلمة أصابني فيها في مال أو جسد أو عرض\"، وأصبح الرجل على عادته مع الناس، فقال رسول الله -صلى الله عليه وسلم-: \"أين المتصدق هذه الليلة؟!\"، فلم يقم أحد، ثم قال: \"أين المتصدق؟! فليقم\". فقام إليه فأخبره، فقال رسول الله -صلى الله عليه وسلم-: \"أبشر، فوالذي نفسي بيده لقد كُتبت في الزكاة المتقبلة\"(ذكره ابن إسحاق ووصله الحافظ).\n \nإنها صورة مُؤَثِّرَة للرَّغْبة الصحيحة في الجهاد على عهد رسول الله -صلى الله عليه وسلم- وما كان يحسه صادقو الإيمان من ألم إذا ما حالت ظروفهم المادية بينهم وبين القيام بواجباته. إنهم لم يبخلوا بمالهم، ولم يفرحوا بتخلفهم؛ حتى كان منهم من تصدق بعرضه على المسلمين، يبيح كل من تكلم في عرضه بسوء أو ناله بغيبة.\n \nومع أنهم عُذِرُوا ولم يخرجوا للغزو، فإن قلوبهم كانت مع رسول الله -صلى الله عليه وسلم- وأصحابه الكرام -رضي الله عنهم-، ذكر النبي -صلى الله عليه وسلم- وهو في المسير خبرهم فقال: \"إن بالمدينة أقوامًا ما سِرْتُم مسيرًا، ولا قطعتم واديًا، إلا كانوا معكم\"، قالوا: \"يا رسول الله: وهم بالمدينة؟!\"، قال: \"وهم بالمدينة، حبسهم العذر\"(أخرجه البخاري).\n \nومن العسرة أيضًا: بُعْدُ المسافة بين المدينة وتَبُوك، ووعُورة الطريق، وقلة الظهر؛ فهي عسرة في كل شيء، فسّرها جابر بأنها عسرة الظهر، وعسرة الزاد، وعسرة الماء.\n \nوقد كان النبي -صلى الله عليه وسلم- يدرك حجم المشقَّة التي ستلحق به وأصحابه في غزوة العُسْرَة، فجلى للناس أمرهم، وأوضح وجهته. قال ابن إسحاق: \"وكان رسول الله -صلى الله عليه وسلم- قلّما يخرج في غزوة إلا كنّى عنها، وأخبر أنه يريد غير الوجه الذي يعمد له، إلا ما كان من غزوة تبوك؛ فإنه بيَّنها للناس؛ لبعد الشقة، وشدة الزمان، وكثرة العدو\".\n \nمعاشر الإخوةُ: بلغ رسول الله -صلى الله عليه وسلم- تلك الاستعداداتُ والجموع فأمر بالخروج إليهم، ولم ينتظرْ حتى يداهموا المدينة. فندب عليه الصلاة والسلام أصحابه، وكان الوقتُ صيفاً بلغ فيه الحرُّ مداه، والناس في عسرٍ من العيش. وقد طابت ثمارُ المدينة، ولم يكنْ من عادته -صلى الله عليه وسلم- إذا همَّ بغزوة إلا ورّى بغيرها إلا ما كان من هذه الغزوة، فقد أعلنها وبين وجهتها ليتأهبُّوا أُهبتهم ويأخذوا عُدّتهم. فإنهم يستقبلون سفراً بعيداً ومفازاً شديداً وعدوّا كثيراً.\n \nلقد كان فيها من مظاهر الابتلاء والامتحان ما كشف سوءات المنافقين، وتجلى به صدق الصادقين، وإيمان المؤمنين. تنزلتْ في ذلك سورةٌ كاملة من طوال السور تفضح المخلفين والقاعدين وتُشيدُ بجهاد المجاهدين وفوز الطائعين.\n \nلقد استجاب المؤمنون لنداء رسولهم -صلى الله عليه وسلم-، فجاء ذوو اليسار منهم بكثير مما عندهم، فعثمان رضي الله عنه جاء بثلاثمائة بعير بأحلاسها وأقتابها وبألف دينارٍ حتى قال رسول الله صلى الله عليه وسلم: \"ما ضرُّ عثمان ما عملَ بعد اليوم\".\n \nوجاء أبو بكرٍ بماله كلّه، وكان أربعة آلاف درهم، وجاء عمر بنصف ماله، وجاء عبد الرحمن بن عوفٍ بمئتي أوقيةٍ فضة، وجاء العباس بمال كثير، وتتابع الناس بصدقاتهم قليلها وكثيرها حتى كان منهم من يأتي بالمدَّ والمدَّين من الطعام لا يستطيع غيرها، وجاء النساء بما قدِرْن عليه من صدقات وحُليٍّ وخلاخلٍ وقُرُطٍ وخواتِمَ: (انْفِرُوا خِفَافاً وَثِقَالاً وَجَاهِدُوا بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ فِي سَبِيلِ اللَّهِ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ)[التوبة:41].\n \nوكان نصيبُ المنافقين الاستهزاء واللمز (الَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنَ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لا يَجِدُونَ إِلَّا جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ اللَّهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ)[التوبة:79].\n \nعباد الله: لقد عانى المسلمون في هذه الرحلةِ جهوداً شاقة، وأتعاباً جسيمةً حتى كان الثلاثةُ يتعاقبون على بعيرٍ واحدٍ.. أصابهم عطشٌ شديدٌ حتى نحروا بعض إبِلهِم ليشربوا مما في بطونها وربما أكلوا أوراقَ الشجر حتى تورَّمتْ شفاههم.\n \nسار -عليه الصلاة والسلام- إلى تبُوك في رجب، وعاد في رمضان، واستغرقت الغزوة خمسين يومًا من العُسْرة والمَشَقَّة، ثلاثون يومًا منها مسير وطريق، وعشرون يومًا أقامها في تبوك، وجبن الروم عن المُنَازَلة، فضرب الجزية على بعض قرى النصارى، ثم عاد وقد هابت الروم وحلفاؤها من قبائل العرب قوة المسلمين.\n \nلقد وطدت هذه الغزوة سُلْطان الإسلام في شمالي شبه الجزيرة العربية، ومَهَّدَتْ لفتوح الشام التي استعد لها رسول الله -صلى الله عليه وسلم- بإعداد جيش أُسامة قبيل وفاته، فأنفذه أبو بكر -رضي الله عنه-، ثُمَّ أَتبعه بجيوش الفتح الأخرى التي ساحت في بلاد الشَّام والعِراق، وكانت بداية تحرير شُعوب تلك المناطق من عُبُودية القيصرية والكسروية.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nتلك هي الغزوةُ -أيها الإخوة- والعبرُ فيها كثيرةٌ، والدروس منها عظيمةٌ.. والدرس الجامع في ذلك والمسلمون يمرون بالظروف المعاصرة، والمتغيرات المتسارعة والدرس الجامع - أيها الإخوة- يكون من محراب الجهاد.\n \nإنَّ واقع الحال ينفي ذلك، وإذا كان كثير مِنَ المُسْلِمين يتخلَّفون عن صلاة الجماعة، أو لا يُؤَدُّون الصَّلاة في وقتها مع أنَّ ما فيها من المشقة لا يساوي عُشْر مِعْشار مَشَقَّة تبوك، فكيف سيطيق المسلمون مشقة جهاد الأعداء، ومقارعة الباطل؟! وما ذلوا ولا انهزموا إلا لما تَثَاقَلُوا عنِ الطَّاعات، وخلدوا إلى الدَّعَة والرَّاحة.\n \nحضر العسرة من حَضَر، وتخلَّف عنها من تخلَّف، وتحمل أصحاب رسول الله -صلى الله عليه وسلم- المشقة، وذهبت وذهبوا، وبقي الأجر موفورًا للغازين، والوزر مكتوبًا على المُخَلَّفِينَ، إلا من تاب منهم، وهكذا يفعل الطاعة من يفعلها، ويتخلف عن الصلاة من يتخلف عنها، وسينسى صاحب الطَّاعة المشقة التي لحقته؛ كما سينسى المُقَصِّر فيها الراحة التي خلد إليها، وسيمضون، وسيبقى الأجر للمسارعين، والوزر على المخلفين، وكل سيجد ما عمل يوم الدين، والجنة حفت بالمكاره، وحفت النار بالشهوات.\n \nوقصة العُسْرة تثبت أن الإيمان بالله تعالى يفوق كل قوة؛ فرغم قلة الزاد، وقلة الظهر، وبُعْد المسافة، وشدة الحر، إلا أن الصحابة استطاعوا الوصول إلى تبوك، وحاصروا العدو، وجبن العدو المدجج بالأسلحة، والمُقيم على أرضه عن مُلاقاة أقوامٍ هم أقل منه عددًا، وأضعف عتادًا، وأشدّ جوعًا!! إنه إيمان المؤمنين، والرعب الذي قذفه الله في قلوب الكافرين، فما أحوج المسلمين إلى اليقين بأن الإيمان أقوى من كل قوة، ومن كان الله معه فلن يغلب من ضعف أو قلة: (وَاللهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ)[يوسف:21].\n \nأيها الناس: ماثلت غزوةُ تبوك غزوةَ الخندق في شدتها وعسرها، وما حاق بالصحابة -رضي الله عنهم- من ابتلاءاتها، كما كانت نهايةُ الغزوتين واحدة؛ إذ كفى الله تعالى المؤمنين القتال، فسلَّط على الأحزاب ريحًا رحلتهم عن المدينة، وقذف في قلوب النصارى رعبًا قعد بهم عن ملاقاة المسلمين في تبوك، وكانت تبوكُ نصرًا عظيمًا للإسلام والمسلمين؛ إذ أَخْضَع النبي -صلى الله عليه وسلم- كثيرًا من القبائل والبلدان المُتحالِفَة مع الرومان لِسُلْطانِ المسلمين، وضرب عليهم الجزية، فبعث خالد بن الوليد إلى أكيدر بن عبدالملك صاحبِ دومة الجندل، فأسره خالدٌ وأتى به النبي -صلى الله عليه وسلم- في تبوك، فحقن له دمه، وصالحه على الجزية، وأهدى أكيدر حلة من حرير إلى النبي -صلى الله عليه وسلم- فعجب الناس منها، فقال -عليه الصلاة والسلام-: \"أتعجبون من هذا، فوالذي نفسي بيده لمناديلُ سعد بن معاذ في الجنة أحسنُ من هذا\"(رواه الشيخان).\n \nوأرسل ملك أيلة هَدية إلى النبي -صلى الله عليه وسلم- وصالحه على الجزية. وهكذا فعل أهل جرباء وأذْرح فأعطوه الجزية.\n \nوهكذا دانت كثير من البلاد والقبائل المتنصرة لسلطان الإسلام، ودخل كثير من أفرادها في دين الله تعالى فوطَّدَت هذه الغزوة سلطان الإسلام في شمالي الجزيرة العربية، ومهدت لفتوح الشام التي استعدَّ لها رسول الله -صلى الله عليه وسلم- بإعداد جيش أسامة قبيل وفاته، فأنفذه أبو بكر -رضي الله عنه- ثم أتبعه أبو بكر بجيوش الفتح الأخرى، ثم عمر -رضي الله عنه- حتى كُسر الرومان في معركة اليرموك، والفرس في القادسية، وعزَّ الإسلام، وانتشر في الأرض، وتحرَّر الناسُ من ظلم الأكاسرة والقياصرة.\n \nنسأل الله أن ينصر دينه وكتابه وعباده الصالحين.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شدة غزوة العسرة وصعوباتها 2/إنفاق المسلمين ودسائس المنافقين 3/ثبات المسلمين وانتصارهم على عدوهم بالرعب 4/أبرز الدروس والعبر المستفادة من الغزوة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">العسرة لَفَّتْهَا من كل مكان، وأحاطت بها من كل جانب؛ فوَقْتُها عسرة؛ إذ كانت في حَمَارة القيظ، وشدة الحر، وما أشد المسير تحت وهج الشمس اللافحة، وفوق الأرض الساخنة!! وكانت شدة الحر تدعو إلى المُقام في المدينة، ذات الماء الطيب، وثمار الصيف اليانعة، فلا يخرج للغزو في هذا الوقت إلا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331448\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آلعمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: سيرة المصطفى -صلى الله عليه وسلم- تزخر بالحكم والأحكام، والدروس والفوائد، هي أخبارٌ جامعة، فيها الحدث والعبرة، والموعظة الحسنة، تحوي أحكامًا فقهية، ودروسًا تربوية، وتنطوي على علوم متعددة؛ كالسياسة؛ والاقتصاد؛ وشؤون الحرب؛ والجهاد؛ وأحكام الهدنة والسلام؛ وغير ذلك مما يحتاجه المسلمون.</p>\n<p>&nbsp;</p>\n<p>وكان مما وقع في شهر رجب من السنة التاسعة للهِجْرة من الأَحْداث الكبرى، والمغازي العظمى: غزوة تبوك، التي كانت آخر مَغَازي رسول الله -صلى الله عليه وسلم- قبل أن يتوفاه الله –تعالى-.</p>\n<p>&nbsp;</p>\n<p>كانت غزوة مليئة بالأحداث، فيها أخبار الموسرين الذين أنفقوا، والفقراء الذين عجزوا، وفيها أنباء المنافقين الذين فُضِحوا، وحكاية الثلاثة الذين خلفوا، ناهيكم عن أخبار المسير والحصار، وفرض الجزية على أهل الكتاب، وما الحديث عنها تكفيه الساعات؛ ولكن هذه أجزاء ومقتطفات عن العسرة والمشقة التي كانت فيها، حتى سماها القرآن ساعة العسرة؛ لأنَّ العسرة لَفَّتْهَا من كل مكان، وأحاطت بها من كل جانب؛ فوَقْتُها عسرة؛ إذ كانت في حَمَارة القيظ، وشدة الحر، وما أشد المسير تحت وهج الشمس اللافحة، وفوق الأرض الساخنة!! وكانت شدة الحر تدعو إلى المُقام في المدينة، ذات الماء الطيب، وثمار الصيف اليانعة، فلا يخرج للغزو في هذا الوقت إلا مؤمن يدفعه إيمانه إلى تقديم رضوان الله تعالى على لذة الحياة، والاستمتاع بطيباتها.</p>\n<p>&nbsp;</p>\n<p>ومن العسرة فيها: قِلَّة ما يجد كثير من المسلمين للتجهّز لها، فلقد جاء أبو موسى الأشعري -رضي الله عنه- يطلب من النبي -صلى الله عليه وسلم- أن يحمل الأشعريين، فلم يجد سوى ستة أبعر دفعها إليه ليحمل عليها قومه.</p>\n<p>&nbsp;</p>\n<p>لقد كان الأغنياء من الصحابة يتجهزون ويجهزون، والفقراء لا يجدون، اشتاقوا للجهاد في سبيل الله تعالى، لكن أعجزتهم الوسائل التي تبلغهم الميدان، فسحّت أعينهم بالدمع لهذا الحرمان. كان منهم علبة بن زيد قام من الليل يتهَجَّد، فصلى ما شاء الله ثم بكى، وقال: \"<strong><span style=\"color: #0000ff;\">اللهم إنك أمرت بالجهاد، ورغَّبت فيه، ثم لم تجعل عندي ما أتقوى به، ولم تجعل في يد رسولك ما يحملني عليه، وإني أتصدق على كل مسلم بكل مظلمة أصابني فيها في مال أو جسد أو عرض</span></strong>\"، وأصبح الرجل على عادته مع الناس، فقال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أين المتصدق هذه الليلة</span></strong>؟!\"، فلم يقم أحد، ثم قال: \"<strong><span style=\"color: #0000ff;\">أين المتصدق؟! فليقم</span></strong>\". فقام إليه فأخبره، فقال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أبشر، فوالذي نفسي بيده لقد كُتبت في الزكاة المتقبلة</span></strong>\"(ذكره ابن إسحاق ووصله الحافظ).</p>\n<p>&nbsp;</p>\n<p>إنها صورة مُؤَثِّرَة للرَّغْبة الصحيحة في الجهاد على عهد رسول الله -صلى الله عليه وسلم- وما كان يحسه صادقو الإيمان من ألم إذا ما حالت ظروفهم المادية بينهم وبين القيام بواجباته. إنهم لم يبخلوا بمالهم، ولم يفرحوا بتخلفهم؛ حتى كان منهم من تصدق بعرضه على المسلمين، يبيح كل من تكلم في عرضه بسوء أو ناله بغيبة.</p>\n<p>&nbsp;</p>\n<p>ومع أنهم عُذِرُوا ولم يخرجوا للغزو، فإن قلوبهم كانت مع رسول الله -صلى الله عليه وسلم- وأصحابه الكرام -رضي الله عنهم-، ذكر النبي -صلى الله عليه وسلم- وهو في المسير خبرهم فقال: \"<strong><span style=\"color: #0000ff;\">إن بالمدينة أقوامًا ما سِرْتُم مسيرًا، ولا قطعتم واديًا، إلا كانوا معكم</span></strong>\"، قالوا: \"<span style=\"color: #008000;\">يا رسول الله: وهم بالمدينة</span>؟!\"، قال: \"<strong><span style=\"color: #0000ff;\">وهم بالمدينة، حبسهم العذر</span></strong>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن العسرة أيضًا: بُعْدُ المسافة بين المدينة وتَبُوك، ووعُورة الطريق، وقلة الظهر؛ فهي عسرة في كل شيء، فسّرها جابر بأنها عسرة الظهر، وعسرة الزاد، وعسرة الماء.</p>\n<p>&nbsp;</p>\n<p>وقد كان النبي -صلى الله عليه وسلم- يدرك حجم المشقَّة التي ستلحق به وأصحابه في غزوة العُسْرَة، فجلى للناس أمرهم، وأوضح وجهته. قال ابن إسحاق: \"<span style=\"color: #008000;\">وكان رسول الله -صلى الله عليه وسلم- قلّما يخرج في غزوة إلا كنّى عنها، وأخبر أنه يريد غير الوجه الذي يعمد له، إلا ما كان من غزوة تبوك؛ فإنه بيَّنها للناس؛ لبعد الشقة، وشدة الزمان، وكثرة العدو</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشر الإخوةُ: بلغ رسول الله -صلى الله عليه وسلم- تلك الاستعداداتُ والجموع فأمر بالخروج إليهم، ولم ينتظرْ حتى يداهموا المدينة. فندب عليه الصلاة والسلام أصحابه، وكان الوقتُ صيفاً بلغ فيه الحرُّ مداه، والناس في عسرٍ من العيش. وقد طابت ثمارُ المدينة، ولم يكنْ من عادته -صلى الله عليه وسلم- إذا همَّ بغزوة إلا ورّى بغيرها إلا ما كان من هذه الغزوة، فقد أعلنها وبين وجهتها ليتأهبُّوا أُهبتهم ويأخذوا عُدّتهم. فإنهم يستقبلون سفراً بعيداً ومفازاً شديداً وعدوّا كثيراً.</p>\n<p>&nbsp;</p>\n<p>لقد كان فيها من مظاهر الابتلاء والامتحان ما كشف سوءات المنافقين، وتجلى به صدق الصادقين، وإيمان المؤمنين. تنزلتْ في ذلك سورةٌ كاملة من طوال السور تفضح المخلفين والقاعدين وتُشيدُ بجهاد المجاهدين وفوز الطائعين.</p>\n<p>&nbsp;</p>\n<p>لقد استجاب المؤمنون لنداء رسولهم -صلى الله عليه وسلم-، فجاء ذوو اليسار منهم بكثير مما عندهم، فعثمان رضي الله عنه جاء بثلاثمائة بعير بأحلاسها وأقتابها وبألف دينارٍ حتى قال رسول الله صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">ما ضرُّ عثمان ما عملَ بعد اليوم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وجاء أبو بكرٍ بماله كلّه، وكان أربعة آلاف درهم، وجاء عمر بنصف ماله، وجاء عبد الرحمن بن عوفٍ بمئتي أوقيةٍ فضة، وجاء العباس بمال كثير، وتتابع الناس بصدقاتهم قليلها وكثيرها حتى كان منهم من يأتي بالمدَّ والمدَّين من الطعام لا يستطيع غيرها، وجاء النساء بما قدِرْن عليه من صدقات وحُليٍّ وخلاخلٍ وقُرُطٍ وخواتِمَ: (<strong><span style=\"color: #ff0000;\">انْفِرُوا خِفَافاً وَثِقَالاً وَجَاهِدُوا بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ فِي سَبِيلِ اللَّهِ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</span></strong>)[التوبة:41].</p>\n<p>&nbsp;</p>\n<p>وكان نصيبُ المنافقين الاستهزاء واللمز (<strong><span style=\"color: #ff0000;\">الَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنَ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لا يَجِدُونَ إِلَّا جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ اللَّهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ</span></strong>)[التوبة:79].</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد عانى المسلمون في هذه الرحلةِ جهوداً شاقة، وأتعاباً جسيمةً حتى كان الثلاثةُ يتعاقبون على بعيرٍ واحدٍ.. أصابهم عطشٌ شديدٌ حتى نحروا بعض إبِلهِم ليشربوا مما في بطونها وربما أكلوا أوراقَ الشجر حتى تورَّمتْ شفاههم.</p>\n<p>&nbsp;</p>\n<p>سار -عليه الصلاة والسلام- إلى تبُوك في رجب، وعاد في رمضان، واستغرقت الغزوة خمسين يومًا من العُسْرة والمَشَقَّة، ثلاثون يومًا منها مسير وطريق، وعشرون يومًا أقامها في تبوك، وجبن الروم عن المُنَازَلة، فضرب الجزية على بعض قرى النصارى، ثم عاد وقد هابت الروم وحلفاؤها من قبائل العرب قوة المسلمين.</p>\n<p>&nbsp;</p>\n<p>لقد وطدت هذه الغزوة سُلْطان الإسلام في شمالي شبه الجزيرة العربية، ومَهَّدَتْ لفتوح الشام التي استعد لها رسول الله -صلى الله عليه وسلم- بإعداد جيش أُسامة قبيل وفاته، فأنفذه أبو بكر -رضي الله عنه-، ثُمَّ أَتبعه بجيوش الفتح الأخرى التي ساحت في بلاد الشَّام والعِراق، وكانت بداية تحرير شُعوب تلك المناطق من عُبُودية القيصرية والكسروية.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>تلك هي الغزوةُ -أيها الإخوة- والعبرُ فيها كثيرةٌ، والدروس منها عظيمةٌ.. والدرس الجامع في ذلك والمسلمون يمرون بالظروف المعاصرة، والمتغيرات المتسارعة والدرس الجامع - أيها الإخوة- يكون من محراب الجهاد.</p>\n<p>&nbsp;</p>\n<p>إنَّ واقع الحال ينفي ذلك، وإذا كان كثير مِنَ المُسْلِمين يتخلَّفون عن صلاة الجماعة، أو لا يُؤَدُّون الصَّلاة في وقتها مع أنَّ ما فيها من المشقة لا يساوي عُشْر مِعْشار مَشَقَّة تبوك، فكيف سيطيق المسلمون مشقة جهاد الأعداء، ومقارعة الباطل؟! وما ذلوا ولا انهزموا إلا لما تَثَاقَلُوا عنِ الطَّاعات، وخلدوا إلى الدَّعَة والرَّاحة.</p>\n<p>&nbsp;</p>\n<p>حضر العسرة من حَضَر، وتخلَّف عنها من تخلَّف، وتحمل أصحاب رسول الله -صلى الله عليه وسلم- المشقة، وذهبت وذهبوا، وبقي الأجر موفورًا للغازين، والوزر مكتوبًا على المُخَلَّفِينَ، إلا من تاب منهم، وهكذا يفعل الطاعة من يفعلها، ويتخلف عن الصلاة من يتخلف عنها، وسينسى صاحب الطَّاعة المشقة التي لحقته؛ كما سينسى المُقَصِّر فيها الراحة التي خلد إليها، وسيمضون، وسيبقى الأجر للمسارعين، والوزر على المخلفين، وكل سيجد ما عمل يوم الدين، والجنة حفت بالمكاره، وحفت النار بالشهوات.</p>\n<p>&nbsp;</p>\n<p>وقصة العُسْرة تثبت أن الإيمان بالله تعالى يفوق كل قوة؛ فرغم قلة الزاد، وقلة الظهر، وبُعْد المسافة، وشدة الحر، إلا أن الصحابة استطاعوا الوصول إلى تبوك، وحاصروا العدو، وجبن العدو المدجج بالأسلحة، والمُقيم على أرضه عن مُلاقاة أقوامٍ هم أقل منه عددًا، وأضعف عتادًا، وأشدّ جوعًا!! إنه إيمان المؤمنين، والرعب الذي قذفه الله في قلوب الكافرين، فما أحوج المسلمين إلى اليقين بأن الإيمان أقوى من كل قوة، ومن كان الله معه فلن يغلب من ضعف أو قلة: (<strong><span style=\"color: #ff0000;\">وَاللهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ</span></strong>)[يوسف:21].</p>\n<p>&nbsp;</p>\n<p>أيها الناس: ماثلت غزوةُ تبوك غزوةَ الخندق في شدتها وعسرها، وما حاق بالصحابة -رضي الله عنهم- من ابتلاءاتها، كما كانت نهايةُ الغزوتين واحدة؛ إذ كفى الله تعالى المؤمنين القتال، فسلَّط على الأحزاب ريحًا رحلتهم عن المدينة، وقذف في قلوب النصارى رعبًا قعد بهم عن ملاقاة المسلمين في تبوك، وكانت تبوكُ نصرًا عظيمًا للإسلام والمسلمين؛ إذ أَخْضَع النبي -صلى الله عليه وسلم- كثيرًا من القبائل والبلدان المُتحالِفَة مع الرومان لِسُلْطانِ المسلمين، وضرب عليهم الجزية، فبعث خالد بن الوليد إلى أكيدر بن عبدالملك صاحبِ دومة الجندل، فأسره خالدٌ وأتى به النبي -صلى الله عليه وسلم- في تبوك، فحقن له دمه، وصالحه على الجزية، وأهدى أكيدر حلة من حرير إلى النبي -صلى الله عليه وسلم- فعجب الناس منها، فقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">أتعجبون من هذا، فوالذي نفسي بيده لمناديلُ سعد بن معاذ في الجنة أحسنُ من هذا</span></strong>\"(رواه الشيخان).</p>\n<p>&nbsp;</p>\n<p>وأرسل ملك أيلة هَدية إلى النبي -صلى الله عليه وسلم- وصالحه على الجزية. وهكذا فعل أهل جرباء وأذْرح فأعطوه الجزية.</p>\n<p>&nbsp;</p>\n<p>وهكذا دانت كثير من البلاد والقبائل المتنصرة لسلطان الإسلام، ودخل كثير من أفرادها في دين الله تعالى فوطَّدَت هذه الغزوة سلطان الإسلام في شمالي الجزيرة العربية، ومهدت لفتوح الشام التي استعدَّ لها رسول الله -صلى الله عليه وسلم- بإعداد جيش أسامة قبيل وفاته، فأنفذه أبو بكر -رضي الله عنه- ثم أتبعه أبو بكر بجيوش الفتح الأخرى، ثم عمر -رضي الله عنه- حتى كُسر الرومان في معركة اليرموك، والفرس في القادسية، وعزَّ الإسلام، وانتشر في الأرض، وتحرَّر الناسُ من ظلم الأكاسرة والقياصرة.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن ينصر دينه وكتابه وعباده الصالحين.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "غزوة_تبوك_وواقع_الأمة.doc",
      "path": "/database/files/غزوة_تبوك_وواقع_الأمة.doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B2%D9%88%D8%A9-%D8%AA%D8%A8%D9%88%D9%83-%D9%88%D9%88%D8%A7%D9%82%D8%B9-%D8%A7%D9%84%D8%A3%D9%85%D8%A9-2/download-file/331449"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/غزوة-تبوك-وواقع-الأمة-2"
}
