{
  "id": 4382,
  "title": "غزوة بدر الكبرى",
  "slug": "غزوة-بدر-الكبرى(",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أسباب الغزوة 2/استشارة النبي الكريم لأصحابه 3/أحداث الغزوة 4/نصر الله وتأييده للمؤمنين 5/مقتل فرعون هذه الأمة 6/الشيطان يخذل أولياءه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَبَدَأَتِ الْمَعْرَكَةُ بِالْمُبَارَزَةِ، وَاشْتَدَّتْ رَحَى الْحَرْبِ، وَقَامَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي النَّاسِ؛ فَوَعَظَهُمْ وَذَكَّرَهُمْ بِمَا لَهُمْ فِي الصَّبْرِ وَالثَّبَاتِ مِنَ النَّصْرِ وَالظَّفَرِ الْعَاجِلِ، وَثَوَابِ اللهِ فِي الْآجِلِ، وَأَخْبَرَهُمْ أَنَّ اللهَ -سُبْحَانَهُ- قَدْ أَوْجَبَ لِمَنِ...\n                \n                                \n                \n                    الْخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَهُوَ الْمُهْتَدِ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَتَابِعِيهِمْ بِإِحْسَانٍ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: يَوْمٌ لَهُ مَكَانَةٌ عَظِيمَةٌ فِي دِينِ اللهِ -تَبَارَكَ وَتَعَالَى-، وَهُوَ يَوْمٌ عَظِيمٌ مِنْ أَيَّامِ اللهِ -تَعَالَى-، أَعَزَّ اللهُ فِيهِ الْقِلَّةَ الْمُؤْمِنَةَ الْمُسْتَضْعَفَةَ عَلَى الْكَثْرِةِ الْمُتَغَطْرِسةِ الَّذِينَ أَخَذَتْهُمْ حَمِيَّةُ الْجَاهِلِيَّةِ؛ وَاسْتَكْبَرُوا عَلَى الْمُؤْمِنِينَ؛ فَأَنْزَلَ اللهُ بَأْسَهُ بِهِمْ، وَرَدَّ الَّذِينَ آمَنُوا إِلَى مَأْمَنِهِمْ لَمْ يُصِبْهُمْ أَذًى؛ إِنَّهُ يَوْمُ بَدْرٍ، يَوْمَ الْفُرْقَانِ، يَوْمَ الْتَقَى الْجَمْعَانِ، يَوْمَ نَصْرِ اللهِ لِلْمُؤْمِنِينَ؛ (وَلَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَأَنْتُمْ أَذِلَّةٌ فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ)[آل عمران:123].\n \nعِبَادَ اللهِ: وَعَلَى غَيْرِ مِيعَادٍ الْتَقَى الضُّعَفَاءُ الْقِلَّةُ الْمُؤْمِنَةُ الَّذِينَ لَمْ يَكُنْ خُرُوجُهُمْ لِلْقِتَالِ؛ وَإِنَّمَا لِاسْتِرْدَادِ بَعْضِ حُقُوقِهِمْ عِنْدَ مَنْ غَصَبُوهُمْ أَرْضَهُمْ وَدِيَارَهُمْ، وَسَلَبُوا أَمْوَالَهُمْ، وَلَكِنَّ اللهَ أَرَادَ أَمْرًا آخَرَ؛ حَيْثُ قَدَّرَ أَنْ تَنْجُوَ الْقَافِلَةُ، وَيَهْرَبَ أَبُو سُفْيَانَ بِهَا إِلَى مَكَّةَ، وَبَلَغَ النَّبِيَّ –صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْقَائِدَ خُرُوجُ الْمُشْرِكِينَ لِقِتَالِهِ اسْتَشَارَ أَصْحَابَهُ؛ فَتَكَلَّمَ الْمُهَاجِرُونَ فَأَحْسَنُوا، وَكَرَّرَ ذَلِكَ ثَلَاثًا؛ فَعَرَفَ الْأَنْصَارُ أَنَّهُ يَعْنِيهِمْ؛ فَقَامَ سَعْدُ بْنُ مُعَاذٍ -رَضِيَ اللهُ عَنْهُ- فَقَالَ: \"وَاللهِ لَكَأَنَّكَ يَا رَسُولَ اللهِ تُرِيدُنَا؟ قَالَ: \"أَجَلْ\"؛ فَقَالَ سَعْدٌ: قَدْ آمَنَّا بِكَ، وَصَدَّقْنَاكَ، وَشَهِدْنَا أَنَّ مَا جِئْتَ بِهِ حَقٌّ، وَأَعْطَيْنَاكَ عَلَى ذَلِكَ عُهُودَنَا وَمَوَاثِيقَنَا عَلَى السَّمْعِ وَالطَّاعَةِ؛ فَامْضِ -يَا رَسُولَ اللهِ- لِمَا أَرَدْتَ؛ فَنَحْنُ مَعَكَ؛ فَوَالَّذِي بَعَثَكَ بِالْحَقِّ، لَوِ اسْتَعْرَضْتَ بِنَا هَذَا الْبَحْرَ؛ لَخُضْنَاهُ مَعَكَ، مَا تَخَلَّفَ مِنَّا وَاحِدٌ، وَمَا نَكْرَهُ أَنْ نَلْقَى عَدُوَّنَا غَدًا، إِنَّا لَصُبُرٌ عِنْدَ الْحَرْبِ، صُدُقٌ عِنْدَ اللِّقَاءِ، وَلَعَلَّ اللهَ يُرِيكَ مِنَّا مَا تَقَرُّ بِهِ عَيْنُكَ؛ فَسِرْ بِنَا عَلَى بَرَكَةِ اللهِ\".\n \nوَسَارَ الْمُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابُهُ حَتَّى نَزَلُوا مَاءَ بَدْرٍ بِمَشُورَةِ الْحَبَّابِ بْنِ الْمُنْذِرِ -رَضِيَ اللهُ عَنْهُ-؛ فَصَنَعُوا الْحِيَاضَ، وَغَوَّرُوا مَا عَدَاهَا مِنَ الْمِيَاهِ؛ مَنْعًا لِلْمُشْرِكِينَ مِنْهَا.\n \nفَلَمَّا طَلَعَ الْمُشْرِكُونَ، وَتَرَاءَى الْجَمْعَانِ، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَقَدْ رَفَعَ يَدَيْهِ إِلَى السَّمَاءِ-: \"اللهُمَّ أَنْجِزْ لِي مَا وَعَدْتَنِي، اللهُمَّ آتِ مَا وَعَدْتَنِي، اللهُمَّ إِنْ تُهْلِكْ هَذِهِ الْعِصَابَةَ مِنْ أَهْلِ الْإِسْلَامِ لَا تُعْبَدْ فِي الْأَرْضِ\"، فَمَا زَالَ يَهْتِفُ بِرَبِّهِ، مَادًّا يَدَيْهِ مُسْتَقْبِلَ الْقِبْلَةِ، حَتَّى سَقَطَ رِدَاؤُهُ عَنْ مَنْكِبَيْهِ؛ فَأَتَاهُ أَبُو بَكْرٍ فَأَخَذَ رِدَاءَهُ، فَأَلْقَاهُ عَلَى مَنْكِبَيْهِ، ثُمَّ الْتَزَمَهُ مِنْ وَرَائِهِ، وَقَالَ: \"يَا نَبِيَّ اللهِ، كَفَاكَ مُنَاشَدَتُكَ رَبَّكَ؛ فَإِنَّهُ سَيُنْجِزُ لَكَ مَا وَعَدَكَ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nوَاسْتَنْصَرَ الْمُسْلِمُونَ اللهَ الَّذِي يُجِيبُ دَعْوَةَ الْمُضْطَرِّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ، وَاسْتَغَاثُوهُ، وَأَخْلَصُوا لَهُ، وَتَضَرَّعُوا إِلَيْهِ؛ فَأَوْحَى اللهُ إِلَى مَلَائِكَتِهِ؛ (أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آمَنُوا سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ)[الأنفال:12].\n \nوَاسْتَفْتَحَ أَبُو جَهْلٍ فِي ذَلِكَ الْيَوْمِ يَدْعُو اللَّاتَ وَالْعُزَّى، وَهُوَ يَقُولُ: \"اللَّهُمَّ أَقْطَعُنَا لِلرَّحِمِ، وَأَتَانَا بِمَا لَا نَعْرِفُهُ، فَاحْنِهِ الْغَدَاةَ، وَاللَّهُمَّ أَيُّنَا كَانَ أَحَبَّ إِلَيْكَ وَأَرْضَى عِنْدَكَ، فَانْصُرْهُ الْيَوْمَ\"؛ فَأَنْزَلَ اللهُ -تَعَالَى-: (إِنْ تَسْتَفْتِحُوا فَقَدْ جَاءَكُمُ الْفَتْحُ)[الأنفال:19].\n \nوَبَدَأَتِ الْمَعْرَكَةُ بِالْمُبَارَزَةِ، وَاشْتَدَّتْ رَحَى الْحَرْبِ، وَقَامَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي النَّاسِ؛ فَوَعَظَهُمْ وَذَكَّرَهُمْ بِمَا لَهُمْ فِي الصَّبْرِ وَالثَّبَاتِ مِنَ النَّصْرِ وَالظَّفَرِ الْعَاجِلِ، وَثَوَابِ اللهِ فِي الْآجِلِ، وَأَخْبَرَهُمْ أَنَّ اللهَ -سُبْحَانَهُ- قَدْ أَوْجَبَ لِمَنِ اسْتُشْهِدَ فِي سَبِيلِهِ الْجَنَّةَ.\n \nعِبَادَ اللهِ: وَلَمَّا اشْتَبَكَ الْقِتَالُ فِي بَدْرٍ، أَخَذَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- مِلْءَ كَفِّهِ مِنَ الْحَصْبَاءِ؛ فَرَمَى بِهَا وُجُوهَ الْعَدُوِّ؛ فَلَمْ تَتْرُكْ رَجُلاً مِنْهُمْ إِلَّا مَلَأَتْ عَيْنَيْهِ، وَشُغِلُوا بِالتُّرَابِ فِي أَعْيُنِهِمْ، وَشُغِلَ الْمُسْلِمُونَ بِقَتْلِهِمْ؛ فَأَنْزَلَ اللهُ فِي شَأْنِ هَذِهِ الرَّمْيَةِ عَلَى رَسُولِهِ قَوْلَهُ -تَعَالَى-: (فَلَمْ تَقْتُلُوهُمْ وَلَكِنَّ اللَّهَ قَتَلَهُمْ وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَكِنَّ اللَّهَ رَمَى وَلِيُبْلِيَ الْمُؤْمِنِينَ مِنْهُ بَلاءً حَسَنًا إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ)[الأنفال:17].\n \n \nوَجَاءَ النَّصْرُ، وَأَيَّدَ اللهُ رَسُولَهُ وَالْمُؤْمِنِينَ، وَمَنَحَهُمْ أَكْتَافَ الْمُشْرِكِينَ أَسْرًا وَقَتْلًا؛ فَقَتَلُوا مِنْهُمْ سَبْعِينَ، وَأَسَرُوا سَبْعِينَ، مِنَ الَّذِينَ كَانُوا يَسُومُونَ الْمُسْتَضْعَفِينَ مِنَ الْمُؤْمِنِينَ سُوءَ الْعَذَابِ، وَتِلْكَ الْأَيَّامُ يُدَاوِلُهَا اللهُ بَيْنَ النَّاسِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: لَقَدْ كَانَتْ مَعْرَكَةُ بَدْرٍ الْكُبْرَى فُرْقَانًا بَيْنَ عَهْدِ الْمُصَابَرَةِ وَالصَّبْرِ، وَعَهْدِ الْقُوَّةِ وَالْحَرَكَةِ؛ فَعَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"بَيْنَا أَنَا وَاقِفٌ فِي الصَّفِّ يَوْمَ بَدْرٍ، فَنَظَرْتُ عَنْ يَمِينِي وَعَنْ شِمَالِي، فَإِذَا أَنَا بِغُلاَمَيْنِ مِنَ الأَنْصَارِ - حَدِيثَةٍ أَسْنَانُهُمَا، تَمَنَّيْتُ أَنْ أَكُونَ بَيْنَ أَضْلَعَ مِنْهُمَا-؛ فَغَمَزَنِي أَحَدُهُمَا فَقَالَ: يَا عَمِّ هَلْ تَعْرِفُ أَبَا جَهْلٍ؟ قُلْتُ: نَعَمْ، مَا حَاجَتُكَ إِلَيْهِ يَا ابْنَ أَخِي؟ قَالَ: أُخْبِرْتُ أَنَّهُ يَسُبُّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَالَّذِي نَفْسِي بِيَدِهِ، لَئِنْ رَأَيْتُهُ لَا يُفَارِقُ سَوَادِي سَوَادَهُ حَتَّى يَمُوتَ الأَعْجَلُ مِنَّا؛ فَتَعَجَّبْتُ لِذَلِكَ، فَغَمَزَنِي الآخَرُ، فَقَالَ لِي مِثْلَهَا؛ فَلَمْ أَنْشَبْ أَنْ نَظَرْتُ إِلَى أَبِي جَهْلٍ يَجُولُ فِي النَّاسِ، قُلْتُ: أَلَا إِنَّ هَذَا صَاحِبُكُمَا الَّذِي سَأَلْتُمَانِي؛ فَابْتَدَرَاهُ بِسَيْفَيْهِمَا، فَضَرَبَاهُ حَتَّى قَتَلاَهُ، ثُمَّ انْصَرَفَا إِلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَأَخْبَرَاهُ، وَكَانَا مُعَاذَ بْنَ عَفْرَاءَ، وَمُعَاذَ بْنَ الْجَمُوحِ -رَضِيَ اللهُ عَنْهُمَا-\".\n \nأَمَّا الْمُشْرِكُونَ؛ فَقَائِدُهُمْ إِبْلِيسُ -عَلَيْهِ لَعْنَةُ اللهِ-، وَالْمُوَجِّهُ لِلْمَعْرَكَةِ: أَبُو جَهْلٍ -فِرْعَوْنُ هَذِهِ الْأُمَّةِ- تَحْتَ رَايَةِ الْأَوْثَانِ؛ حَيْثُ حَشَدَ الْبَاطِلُ جُنُودَهُ كُلَّهُمْ وَعَلَى رَأْسِهِمْ إِبْلِيسُ، الَّذِي زَيَّنَ لَهُمْ أَعْمَالَهُمْ؛ وَذَلِكَ أَنَّهُ دَخَلَ مَعَهُمْ فِي صُورَةِ سُرَاقَةَ بْنِ مَالِكٍ؛ فَلَمَّا رَأَى مَا تْفَعَلُ الْمَلَائِكَةُ بِالْمُشْرِكِينَ أَشْفَقَ أَنْ يَخْلُصَ الْقَتْلُ إِلَيْهِ، فَخَرَجَ هَارِبًا، وَقَالَ: \"إِنِّي بَرِيءٌ مِنْكُمْ، إِنِّي أَرَى مَا لَا تَرَوْنَ، وَأَلْقَى بِنَفْسِهِ فِي الْبَحْرِ\".\n \nلَقَدْ كَانَتْ مَعْرَكَةُ بَدْرٍ فُرْقَانًا بَيْنَ تَصَوُّرَيْنِ لِعَوَامِلِ النَّصْرِ وَالْهَزِيمَةِ؛ فَقَدْ بَدَأَتِ الْمَعْرَكَةُ وَكُلُّ عَوَامِلِ النَّصْرِ الظَّاهِرِ فِي صَفِّ الْمُشْرِكِينَ، وَكُلُّ عَوَامِلِ الْهَزِيمَةِ الظَّاهِرَةِ فِي صَفِّ الْمُؤْمِنِينَ، وَهَذِهِ حِكْمَةٌ رَبَّانِيَّةٌ؛ لِيُبَيِّنَ لِلنَّاسِ مِنْ خِلَالِ مَعْرَكَةِ بَدْرٍ وَغَيْرِهَا: أَنَّ النَّصْرَ لِلْعَقِيدَةِ الصَّالِحَةِ الَّتِي تُحَرِّكُ النُّفُوسَ، لَا لِمُجَرَّدِ الْعَتَادِ.\n \nفَانْصُرُوا دِينَكُمْ -أَيُّهَا الْمُسْلِمُونَ-، وَتَأَسَّوْا بِصَحَابَةِ رَسُولِكُمْ؛ فَإِنْ فَعَلْتُمْ ذَلِكَ سُدْتُمُ الْعَالَمَ، وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ، ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ؛ (وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ)[محمد: 38].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أسباب الغزوة 2/استشارة النبي الكريم لأصحابه 3/أحداث الغزوة 4/نصر الله وتأييده للمؤمنين 5/مقتل فرعون هذه الأمة 6/الشيطان يخذل أولياءه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَبَدَأَتِ الْمَعْرَكَةُ بِالْمُبَارَزَةِ، وَاشْتَدَّتْ رَحَى الْحَرْبِ، وَقَامَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي النَّاسِ؛ فَوَعَظَهُمْ وَذَكَّرَهُمْ بِمَا لَهُمْ فِي الصَّبْرِ وَالثَّبَاتِ مِنَ النَّصْرِ وَالظَّفَرِ الْعَاجِلِ، وَثَوَابِ اللهِ فِي الْآجِلِ، وَأَخْبَرَهُمْ أَنَّ اللهَ -سُبْحَانَهُ- قَدْ أَوْجَبَ لِمَنِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377726\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَهُوَ الْمُهْتَدِ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَتَابِعِيهِمْ بِإِحْسَانٍ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَوْمٌ لَهُ مَكَانَةٌ عَظِيمَةٌ فِي دِينِ اللهِ -تَبَارَكَ وَتَعَالَى-، وَهُوَ يَوْمٌ عَظِيمٌ مِنْ أَيَّامِ اللهِ -تَعَالَى-، أَعَزَّ اللهُ فِيهِ الْقِلَّةَ الْمُؤْمِنَةَ الْمُسْتَضْعَفَةَ عَلَى الْكَثْرِةِ الْمُتَغَطْرِسةِ الَّذِينَ أَخَذَتْهُمْ حَمِيَّةُ الْجَاهِلِيَّةِ؛ وَاسْتَكْبَرُوا عَلَى الْمُؤْمِنِينَ؛ فَأَنْزَلَ اللهُ بَأْسَهُ بِهِمْ، وَرَدَّ الَّذِينَ آمَنُوا إِلَى مَأْمَنِهِمْ لَمْ يُصِبْهُمْ أَذًى؛ إِنَّهُ يَوْمُ بَدْرٍ، يَوْمَ الْفُرْقَانِ، يَوْمَ الْتَقَى الْجَمْعَانِ، يَوْمَ نَصْرِ اللهِ لِلْمُؤْمِنِينَ؛ (<span style=\"color:#ff0000;\">وَلَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَأَنْتُمْ أَذِلَّةٌ فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ</span>)[آل عمران:123].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَعَلَى غَيْرِ مِيعَادٍ الْتَقَى الضُّعَفَاءُ الْقِلَّةُ الْمُؤْمِنَةُ الَّذِينَ لَمْ يَكُنْ خُرُوجُهُمْ لِلْقِتَالِ؛ وَإِنَّمَا لِاسْتِرْدَادِ بَعْضِ حُقُوقِهِمْ عِنْدَ مَنْ غَصَبُوهُمْ أَرْضَهُمْ وَدِيَارَهُمْ، وَسَلَبُوا أَمْوَالَهُمْ، وَلَكِنَّ اللهَ أَرَادَ أَمْرًا آخَرَ؛ حَيْثُ قَدَّرَ أَنْ تَنْجُوَ الْقَافِلَةُ، وَيَهْرَبَ أَبُو سُفْيَانَ بِهَا إِلَى مَكَّةَ، وَبَلَغَ النَّبِيَّ –صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْقَائِدَ خُرُوجُ الْمُشْرِكِينَ لِقِتَالِهِ اسْتَشَارَ أَصْحَابَهُ؛ فَتَكَلَّمَ الْمُهَاجِرُونَ فَأَحْسَنُوا، وَكَرَّرَ ذَلِكَ ثَلَاثًا؛ فَعَرَفَ الْأَنْصَارُ أَنَّهُ يَعْنِيهِمْ؛ فَقَامَ سَعْدُ بْنُ مُعَاذٍ -رَضِيَ اللهُ عَنْهُ- فَقَالَ: \"وَاللهِ لَكَأَنَّكَ يَا رَسُولَ اللهِ تُرِيدُنَا؟ قَالَ: \"<span style=\"color:#0000ff;\">أَجَلْ</span>\"؛ فَقَالَ سَعْدٌ: قَدْ آمَنَّا بِكَ، وَصَدَّقْنَاكَ، وَشَهِدْنَا أَنَّ مَا جِئْتَ بِهِ حَقٌّ، وَأَعْطَيْنَاكَ عَلَى ذَلِكَ عُهُودَنَا وَمَوَاثِيقَنَا عَلَى السَّمْعِ وَالطَّاعَةِ؛ فَامْضِ -يَا رَسُولَ اللهِ- لِمَا أَرَدْتَ؛ فَنَحْنُ مَعَكَ؛ فَوَالَّذِي بَعَثَكَ بِالْحَقِّ، لَوِ اسْتَعْرَضْتَ بِنَا هَذَا الْبَحْرَ؛ لَخُضْنَاهُ مَعَكَ، مَا تَخَلَّفَ مِنَّا وَاحِدٌ، وَمَا نَكْرَهُ أَنْ نَلْقَى عَدُوَّنَا غَدًا، إِنَّا لَصُبُرٌ عِنْدَ الْحَرْبِ، صُدُقٌ عِنْدَ اللِّقَاءِ، وَلَعَلَّ اللهَ يُرِيكَ مِنَّا مَا تَقَرُّ بِهِ عَيْنُكَ؛ فَسِرْ بِنَا عَلَى بَرَكَةِ اللهِ\".</p>\n<p>&nbsp;</p>\n<p>وَسَارَ الْمُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابُهُ حَتَّى نَزَلُوا مَاءَ بَدْرٍ بِمَشُورَةِ الْحَبَّابِ بْنِ الْمُنْذِرِ -رَضِيَ اللهُ عَنْهُ-؛ فَصَنَعُوا الْحِيَاضَ، وَغَوَّرُوا مَا عَدَاهَا مِنَ الْمِيَاهِ؛ مَنْعًا لِلْمُشْرِكِينَ مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا طَلَعَ الْمُشْرِكُونَ، وَتَرَاءَى الْجَمْعَانِ، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَقَدْ رَفَعَ يَدَيْهِ إِلَى السَّمَاءِ-: \"<span style=\"color:#0000ff;\">اللهُمَّ أَنْجِزْ لِي مَا وَعَدْتَنِي، اللهُمَّ آتِ مَا وَعَدْتَنِي، اللهُمَّ إِنْ تُهْلِكْ هَذِهِ الْعِصَابَةَ مِنْ أَهْلِ الْإِسْلَامِ لَا تُعْبَدْ فِي الْأَرْضِ</span>\"، فَمَا زَالَ يَهْتِفُ بِرَبِّهِ، مَادًّا يَدَيْهِ مُسْتَقْبِلَ الْقِبْلَةِ، حَتَّى سَقَطَ رِدَاؤُهُ عَنْ مَنْكِبَيْهِ؛ فَأَتَاهُ أَبُو بَكْرٍ فَأَخَذَ رِدَاءَهُ، فَأَلْقَاهُ عَلَى مَنْكِبَيْهِ، ثُمَّ الْتَزَمَهُ مِنْ وَرَائِهِ، وَقَالَ: \"<span style=\"color:#0000ff;\">يَا نَبِيَّ اللهِ، كَفَاكَ مُنَاشَدَتُكَ رَبَّكَ؛ فَإِنَّهُ سَيُنْجِزُ لَكَ مَا وَعَدَكَ</span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَاسْتَنْصَرَ الْمُسْلِمُونَ اللهَ الَّذِي يُجِيبُ دَعْوَةَ الْمُضْطَرِّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ، وَاسْتَغَاثُوهُ، وَأَخْلَصُوا لَهُ، وَتَضَرَّعُوا إِلَيْهِ؛ فَأَوْحَى اللهُ إِلَى مَلَائِكَتِهِ؛ (<span style=\"color:#ff0000;\">أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آمَنُوا سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ</span>)[الأنفال:12].</p>\n<p>&nbsp;</p>\n<p>وَاسْتَفْتَحَ أَبُو جَهْلٍ فِي ذَلِكَ الْيَوْمِ يَدْعُو اللَّاتَ وَالْعُزَّى، وَهُوَ يَقُولُ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ أَقْطَعُنَا لِلرَّحِمِ، وَأَتَانَا بِمَا لَا نَعْرِفُهُ، فَاحْنِهِ الْغَدَاةَ، وَاللَّهُمَّ أَيُّنَا كَانَ أَحَبَّ إِلَيْكَ وَأَرْضَى عِنْدَكَ، فَانْصُرْهُ الْيَوْمَ</span>\"؛ فَأَنْزَلَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنْ تَسْتَفْتِحُوا فَقَدْ جَاءَكُمُ الْفَتْحُ</span>)[الأنفال:19].</p>\n<p>&nbsp;</p>\n<p>وَبَدَأَتِ الْمَعْرَكَةُ بِالْمُبَارَزَةِ، وَاشْتَدَّتْ رَحَى الْحَرْبِ، وَقَامَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي النَّاسِ؛ فَوَعَظَهُمْ وَذَكَّرَهُمْ بِمَا لَهُمْ فِي الصَّبْرِ وَالثَّبَاتِ مِنَ النَّصْرِ وَالظَّفَرِ الْعَاجِلِ، وَثَوَابِ اللهِ فِي الْآجِلِ، وَأَخْبَرَهُمْ أَنَّ اللهَ -سُبْحَانَهُ- قَدْ أَوْجَبَ لِمَنِ اسْتُشْهِدَ فِي سَبِيلِهِ الْجَنَّةَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَلَمَّا اشْتَبَكَ الْقِتَالُ فِي بَدْرٍ، أَخَذَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- مِلْءَ كَفِّهِ مِنَ الْحَصْبَاءِ؛ فَرَمَى بِهَا وُجُوهَ الْعَدُوِّ؛ فَلَمْ تَتْرُكْ رَجُلاً مِنْهُمْ إِلَّا مَلَأَتْ عَيْنَيْهِ، وَشُغِلُوا بِالتُّرَابِ فِي أَعْيُنِهِمْ، وَشُغِلَ الْمُسْلِمُونَ بِقَتْلِهِمْ؛ فَأَنْزَلَ اللهُ فِي شَأْنِ هَذِهِ الرَّمْيَةِ عَلَى رَسُولِهِ قَوْلَهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَلَمْ تَقْتُلُوهُمْ وَلَكِنَّ اللَّهَ قَتَلَهُمْ وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَكِنَّ اللَّهَ رَمَى وَلِيُبْلِيَ الْمُؤْمِنِينَ مِنْهُ بَلاءً حَسَنًا إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ</span>)[الأنفال:17].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَجَاءَ النَّصْرُ، وَأَيَّدَ اللهُ رَسُولَهُ وَالْمُؤْمِنِينَ، وَمَنَحَهُمْ أَكْتَافَ الْمُشْرِكِينَ أَسْرًا وَقَتْلًا؛ فَقَتَلُوا مِنْهُمْ سَبْعِينَ، وَأَسَرُوا سَبْعِينَ، مِنَ الَّذِينَ كَانُوا يَسُومُونَ الْمُسْتَضْعَفِينَ مِنَ الْمُؤْمِنِينَ سُوءَ الْعَذَابِ، وَتِلْكَ الْأَيَّامُ يُدَاوِلُهَا اللهُ بَيْنَ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ كَانَتْ مَعْرَكَةُ بَدْرٍ الْكُبْرَى فُرْقَانًا بَيْنَ عَهْدِ الْمُصَابَرَةِ وَالصَّبْرِ، وَعَهْدِ الْقُوَّةِ وَالْحَرَكَةِ؛ فَعَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">بَيْنَا أَنَا وَاقِفٌ فِي الصَّفِّ يَوْمَ بَدْرٍ، فَنَظَرْتُ عَنْ يَمِينِي وَعَنْ شِمَالِي، فَإِذَا أَنَا بِغُلاَمَيْنِ مِنَ الأَنْصَارِ - حَدِيثَةٍ أَسْنَانُهُمَا، تَمَنَّيْتُ أَنْ أَكُونَ بَيْنَ أَضْلَعَ مِنْهُمَا-؛ فَغَمَزَنِي أَحَدُهُمَا فَقَالَ: يَا عَمِّ هَلْ تَعْرِفُ أَبَا جَهْلٍ؟ قُلْتُ: نَعَمْ، مَا حَاجَتُكَ إِلَيْهِ يَا ابْنَ أَخِي؟ قَالَ: أُخْبِرْتُ أَنَّهُ يَسُبُّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَالَّذِي نَفْسِي بِيَدِهِ، لَئِنْ رَأَيْتُهُ لَا يُفَارِقُ سَوَادِي سَوَادَهُ حَتَّى يَمُوتَ الأَعْجَلُ مِنَّا؛ فَتَعَجَّبْتُ لِذَلِكَ، فَغَمَزَنِي الآخَرُ، فَقَالَ لِي مِثْلَهَا؛ فَلَمْ أَنْشَبْ أَنْ نَظَرْتُ إِلَى أَبِي جَهْلٍ يَجُولُ فِي النَّاسِ، قُلْتُ: أَلَا إِنَّ هَذَا صَاحِبُكُمَا الَّذِي سَأَلْتُمَانِي؛ فَابْتَدَرَاهُ بِسَيْفَيْهِمَا، فَضَرَبَاهُ حَتَّى قَتَلاَهُ، ثُمَّ انْصَرَفَا إِلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَأَخْبَرَاهُ، وَكَانَا مُعَاذَ بْنَ عَفْرَاءَ، وَمُعَاذَ بْنَ الْجَمُوحِ -رَضِيَ اللهُ عَنْهُمَا</span>-\".</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْمُشْرِكُونَ؛ فَقَائِدُهُمْ إِبْلِيسُ -عَلَيْهِ لَعْنَةُ اللهِ-، وَالْمُوَجِّهُ لِلْمَعْرَكَةِ: أَبُو جَهْلٍ -فِرْعَوْنُ هَذِهِ الْأُمَّةِ- تَحْتَ رَايَةِ الْأَوْثَانِ؛ حَيْثُ حَشَدَ الْبَاطِلُ جُنُودَهُ كُلَّهُمْ وَعَلَى رَأْسِهِمْ إِبْلِيسُ، الَّذِي زَيَّنَ لَهُمْ أَعْمَالَهُمْ؛ وَذَلِكَ أَنَّهُ دَخَلَ مَعَهُمْ فِي صُورَةِ سُرَاقَةَ بْنِ مَالِكٍ؛ فَلَمَّا رَأَى مَا تْفَعَلُ الْمَلَائِكَةُ بِالْمُشْرِكِينَ أَشْفَقَ أَنْ يَخْلُصَ الْقَتْلُ إِلَيْهِ، فَخَرَجَ هَارِبًا، وَقَالَ: \"<span style=\"color:#0000ff;\">إِنِّي بَرِيءٌ مِنْكُمْ، إِنِّي أَرَى مَا لَا تَرَوْنَ، وَأَلْقَى بِنَفْسِهِ فِي الْبَحْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>لَقَدْ كَانَتْ مَعْرَكَةُ بَدْرٍ فُرْقَانًا بَيْنَ تَصَوُّرَيْنِ لِعَوَامِلِ النَّصْرِ وَالْهَزِيمَةِ؛ فَقَدْ بَدَأَتِ الْمَعْرَكَةُ وَكُلُّ عَوَامِلِ النَّصْرِ الظَّاهِرِ فِي صَفِّ الْمُشْرِكِينَ، وَكُلُّ عَوَامِلِ الْهَزِيمَةِ الظَّاهِرَةِ فِي صَفِّ الْمُؤْمِنِينَ، وَهَذِهِ حِكْمَةٌ رَبَّانِيَّةٌ؛ لِيُبَيِّنَ لِلنَّاسِ مِنْ خِلَالِ مَعْرَكَةِ بَدْرٍ وَغَيْرِهَا: أَنَّ النَّصْرَ لِلْعَقِيدَةِ الصَّالِحَةِ الَّتِي تُحَرِّكُ النُّفُوسَ، لَا لِمُجَرَّدِ الْعَتَادِ.</p>\n<p>&nbsp;</p>\n<p>فَانْصُرُوا دِينَكُمْ -أَيُّهَا الْمُسْلِمُونَ-، وَتَأَسَّوْا بِصَحَابَةِ رَسُولِكُمْ؛ فَإِنْ فَعَلْتُمْ ذَلِكَ سُدْتُمُ الْعَالَمَ، وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ، ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ؛ (<span style=\"color:#ff0000;\">وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ</span>)[محمد: 38].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "غزوة_بدر_الكبرى.doc",
      "path": "/database/files/غزوة_بدر_الكبرى.doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B2%D9%88%D8%A9-%D8%A8%D8%AF%D8%B1-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89%28/download-file/377746"
    },
    {
      "name": "غزوة_بدر_الكبرى.pdf",
      "path": "/database/files/غزوة_بدر_الكبرى.pdf",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B2%D9%88%D8%A9-%D8%A8%D8%AF%D8%B1-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89%28/download-file/377747"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "الخطب الجاهزة للإلقاء",
      "link": "https://khutabaa.com/ar/posts_category/6513"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/غزوة-بدر-الكبرى("
}
