{
  "id": 4427,
  "title": "غزوة حنين",
  "slug": "غزوة-حنين-5",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/سبب غزوة حنين 2/خروج المسلمين من مكة لمقاتلة المشركين 3/إعجاب بعض المسلمين بكثرتهم وأثره على الغزوة 4/استقامة النبي ومن ثبت من أصحابه 5/غنائم الحرب 6/اعتراض الأنصار من توزيع الغنائم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فبعد كسر شوكة المشركين بمكة وتطهير الحرم وإرسال السرايا للإجهاز على الأوثان المحيطة بمكة، خشيت هذه القبائل أن يدركها ما أدرك قريشًا، فاجتمع قادتها وتدارسوا الأمر، وأجمعوا على رفع راية الحرب ضد المسلمين، ووقف مد الإسلام، قبل أن يستفحل خطره عليهم، ومبادرتهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: ترتب على النصر العظيم الذي أحرزه المسلمون في مكة، ردود فعل متباينة بين القبائل العربية المجاورة لها؛ فقد انقسمت إلى فريقين:\nأولاهما: القبائل التي رضخت للأمر، وقررت سلوك طريق السلامة، بعد أن رأت إذعان قريش لسلطان المسلمين، فأسلمت وأعطت ولاءها للرسول -صلى الله عليه وسلم-.\n \nوالثانية: ثارت حفيظتها وظلت على شركها، معتزة بجاهليتها وأصنامها، وامتنعت عن الاستسلام للرسول -صلى الله عليه وسلم- وللمسلمين، وفي مقدمة هذه القبائل هوازن وثقيف ومن حولهما من قبائل العرب كنصر وجُشَم وسعد بن بكر وغيرهم.\n \nفبعد كسر شوكة المشركين بمكة وتطهير الحرم وإرسال السرايا للإجهاز على الأوثان المحيطة بمكة خشيت هذه القبائل أن يدركها ما أدرك قريشًا، فاجتمع قادتها وتدارسوا الأمر، وأجمعوا على رفع راية الحرب ضد المسلمين، وإيقاف مد الإسلام قبل أن يستفحل خطره عليهم، ومبادرتهم بالهجوم والقتال، فحشدوا قواهم واستنفروا من حولهم لتوجيه ضربة قاصمة للمسلمين، وخرجوا عن بكرة أبيهم بنسائهم وذراريهم وأنعامهم؛ لتكون خلفهم، فيندفعوا مستميتين في القتال؛ دفاعًا عن أعراضهم وأموالهم، ومضوا حتى نزلوا حنينا، وقائدهم يومئذ مالك بن عوف النضري.\n \nأيها المسلمون: وبلغ النبي -صلى الله عليه وسلم- خبرهم، فسارع بالخروج إليهم، قبل أن يدهموا المسلمين بمكة، غادر رسول الله -صلى الله عليه وسلم- مكة في السادس من شوال سنة ثمان من الهجرة، واستعار -صلى الله عليه وسلم- من صفوان بن أمية مائة درع بأداتها، واستعمل على مكة عتاب بن أسيد.\n \nولما كان عشية جاء فارس، فقال: إني طلعت جبل كذا، فإذا أنا بهوازن على بكرة أبيهم بظعنهم ونعمهم وشأنهم، فتبسم رسول الله -صلى الله عليه وسلم- وقال: \"تلك غنيمة المسلمين غدًا إن شاء الله\" (أخرجه أبو داود).\n \nإنه الدرس العظيم، في الرضا عن الله، والاستبشار بنصر الله، وإعلاء جنده وحزبه.\n \nإنه الفأل الحسن مقرونًا بفعل السبب وبذل الوسع.\n \nإنه الدرس العظيم في صدق التوكل على الله، والإيمان بموعوده وفتحه.\n \nأيها المسلمون: خرج المسلمون في اثني عشر ألفًا من المسلمين، عشرة آلاف ممن كانوا معه في فتح مكة، وألفان من أهل مكة، وأكثرهم حديثو عهد بالإسلام، وكانت تلك الكثرة في العدد والعدة، مثار افتخار لبعض المسلمين، وباعثًا على البشر والإعجاب، فقيل: \"لن نغلب اليوم من قلة\"، فعاتبهم الله بعد ذلك على إعجابهم بكثرتهم، وعدم اتكالهم الخالص على الله، فقال -تعالى-: (وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئًا وَضَاقَتْ عَلَيْكُمُ الْأَرْضُ بِمَا رَحُبَتْ ثُمَّ وَلَّيْتُمْ مُدْبِرِينَ)[التوبة:25]، ولكن إزالة رواسب الجاهلية وتربية الجموع لا تتم بين عشية وضحاها، ولم يعاقبهم النبي -صلى الله عليه وسلم- أو يعنِّفهم لعلمه بحداثة إسلامهم.\n \nإن سنن الله في أرضه أن النصر لا يُقاس بعدد وعدة، وإنما هو هبة الله، وإلا متى قاتل المسلمون أعداءهم على مر العصور بعدد أكثر وعتاد أعظم، إنه التوفيق والتوكل، وصدق التعلق بالله، لا بالدنيا، ومادياتها؟\n \nعباد الله: وانتهى الجيش الإسلامي إلى حنين ليلة الأربعاء لعشر خلون من شوال. وكان معسكر الكفار بقيادة مالك بن عوف قد سبقهم، فأدخل جيشه في ذلك الوادي ليلاً، وفرق كمناءه في الطرق والمداخل والشعاب والمضايق، وأمرهم أن يرشقوا المسلمين أول ما يطلعوا، ثم يشدوا شدة رجل واحد، وبالسَحَر عبأ رسول الله -صلى الله عليه وسلم- جيشه، وعقد الألوية، وفي حماية الصبح استقبل المسلمون وادي حنين وشرعوا ينحدرون فيه، وهم لا يدرون بوجود كمناء العدو في مضايق الوادي، فبينما هم ينحطون إذا بالنبال تمطرهم، وإذا كتائب العدو قد شدت عليهم شدة رجل واحد.\n \nفقَفل المسلمون راجعين، لا يلوي أحد على أحد، وكانت هزيمة منكرة، وانحاز رسول الله -صلى الله عليه وسلم- جهة اليمين، وهو يقول: \"هلموا إليَّ أيها الناس، أنا رسول الله، أنا محمد بن عبد الله\" (رواه ابن إسحاق في سيرته).\n \nولم يبق معه في موقفه إلا عدد قليل من المهاجرين وأهل بيته، وظهرت شجاعته -عليه السلام- فطفق يركز بغلته قِبَل العدو، وهو يقول:\nأنا النبي لا كذب *** أنا ابن عبد المطلب\n \nوأمر -عليه السلام- عمه العباس، وكان جهير الصوت أن ينادي الصحابة، فقال بأعلى صوته: \"أين أصحاب السمرة؟\" قال العباس: فو الله لكأن عطفتهم حين سمعوا صوتي عطفة البقر على أولادها، فقالوا: لبيك، لبيك، حتى إذا اجتمع إليه مائة منهم استقبلوا الناس واقتتلوا، ثم نادى الأنصار: يا معشر الأنصار، يا معشر الأنصار، فتلاحقت كتائب المسلمين واحدة تلو الأخرى، وتجالد الفريقان مجالدة شديدة، ونظر رسول الله -صلى الله عليه وسلم- إلى ساحة القتال وقد استحر واحتدم، فقال: \"الآن حمي الوطيس\" (رواه مسلم).\n \nثم أخذ قبضة من تراب الأرض، فرمى بها في وجوه القوم، وقال: \"شاهت الوجوه\" (رواه مسلم)، وما هي إلا ساعات قلائل حتى انهزم العدو هزيمة منكرة.\n \nعباد الله: وغنم المسلون في هذه الغزوة غنائم كبيرة لم يغنموا مثلها من قبل، فكان السبي ستة آلاف رأس، والإبل أربعة وعشرون ألفًا، والغنم أكثر من أربعين ألف شاة وأربعة آلاف أوقية فضة، أمر -عليه السلام- أن تجمع ثم حبسها بالجعرانة، وجعل عليها مسعود الغفاري -رضي الله عنه-.\n \nثم توجه -صلى الله عليه وسلم- والمسلمون معه إلى حصن الطائف، فحاصروه مدة بين العشرين إلى الأربعين يومًا، وقذف المشركون المسلمين بالنبل فقتلوا اثني عشر رجلاً من المسلمين، وأصابوا آخرين، ونصب المسلمون المنجنيق على أهل الطائف، ونادى منادي رسول الله -صلى الله عليه وسلم-: \"أيما عبد نزل من الحصن وخرج إلينا فهو حر\"، فخرج إليهم ثلاثة وعشرون رجلاً، فيهم أبو بكرة.\n \nولما طال الحصار، وكان أهل الحصن أعدوا ما يكفيهم لسنة كاملة استشار -عليه السلام- نوفل بن معاوية البديلي، فقال: هم ثعلب في جُحر إن أقمت عليه أخذته، وإن تركته لم يضرك، فأمر عمر بن الخطاب فأذن في الناس: \"إنا قافلون غدًا إن شاء الله\".\n \nثم عاد للغنائم الجعرانة، وكان في السبي \"الشيماء بنت الحارث السعدية\" أخت رسول الله -صلى الله عليه وسلم- من الرضاعة، فلما جيء بها إليه عرفها، وبسط لها رداءه، وأجلسها عليه، ثم منّ عليها، وردها إلى قومها.\n \nثم مكث بالجعرانة بضع عشرة ليلة لا يقسم الغنائم، ويتأنى بها، يبتغي أن يقدم عليه وفد هوازن تائبين، فيحرزوا ما فقدوا، ولكنه لم يجئه أحد فبدأ بقسمة المال؛ ليسكت المتطلعين من رؤساء القبائل، وأشراف مكة، أعطى أبا سفيان أربعين أوقية، ومائة من الإبل، فقال: وابني يزيد، فأعطاه مثلها، فقال: وابني معاوية فأعطاه مثلها، وأعطى حكيم بن حزام مائة من الإبل، ثم سأله مائة أخرى، فأعطاه إياها، وأعطى صفوان بن أمية مائة من الإبل، ثم مائة، ثم مائة. وأعطى الحارث بن الحارث بن كلدة مائة من الإبل.\n \nوكذلك أعطى رجالاً مائة مائة، وآخرين خمسين خمسين، وأربعين أربعين، حتى شاع في الناس أن محمدًا يعطي عطاء من لا يخاف الفقر، فازدحمت عليه الأعراب يطلبون المال حتى اضطروه إلى شجرة، فانتزعت رداءه، فقال: \"أيها الناس ردوا عليّ ردائي، فو الذي نفسي بيده لو كان عندي شجر تهامة نعمًا لقسمته عليكم، ثم ما ألفيتموني بخيلاً ولا جبانًا ولا كذابًا\". صلوات ربي وسلامه عليه.\n \nثم أعطى -عليه السلام- المشاركين من الرجالة والفوارس.. وقد آتت مواقف البذل والعطاء ثمارها، فألانت هذه الأعطيات قلوب هؤلاء الزعماء وأتباعهم، واستمالتهم إلى الإسلام فرضوا به، ودخلوا فيه طائعين.\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: وبادئ الأمر لم يفهم بعض الصحابة مقصود النبي -صلى الله عليه وسلم-، من أنه يعطي أقوامًا يتألفهم على الإسلام، ويدع آخرين لقوة إيمانهم فلا يعطيهم، فأطلقت ألسنة شتى بالاعتراض، وكانت الأنصار ممن حرموا أعطية حنين؛ روى ابن إسحاق عن أبي سعيد الخدري قال: لما أعطى رسول الله -صلى الله عليه وسلم- ما أعطى من تلك العطايا في قريش وقبائل العرب، ولم يكن في الأنصار منها شيء، وجدوا في أنفسهم، وكثرت فيهم القالة، حتى قال قائلهم: لقي -والله- رسول الله -صلى الله عليه وسلم- قومه.\n \nفدخل عليه سعد بن عبادة، فقال: يا رسول الله إن هذا الحي من الأنصار قد وَجدوا عليك في أنفسهم لما صنعت في هذا الفيء الذي أصبت قسمت في قومك، وأعطيت عطايا عظامًا في قبائل العرب ولم يك في هذا الحي من الأنصار منها شيء؟\n \nقال: \"فأين أنت من ذلك يا سعد؟\". قال: يا رسول الله ما أنا إلا من قومي. قال: \"فاجمع لي قومك في هذه الحظيرة\".\n \nفجمع الأنصار، فأتاهم رسول الله -صلى الله عليه وسلم-، فحمد الله، وأثنى عليه، ثم قال: \"يا معشر الأنصار مقالة بلغتني عنكم، وجدة وجدتموها علي في أنفسكم، ألم آتكم ضلالاً فهداكم الله، وعالة فأغناكم الله، وأعداء فألف الله بين قلوبكم؟\" قالوا: بلى؛ الله ورسوله أمن وأفضل.\n \nثم قال: \"ألا تجيبوني يا معشر الأنصار؟\".\n \nقالوا: بماذا نجيبك يا رسول الله، لله ولرسوله المن والفضل، قال: \"أما والله لو شئتم لقلتم، فلصَدقتم ولصُدقتم، أتيتنا مُكذبًا فصدقناك، ومخذولاً فنصرناك، وطريدًا فآويناك، وعائلاً فآسيناك، أوجدتم يا معشر الأنصار في أنفسكم في لعاعة من الدنيا تألفتُ بها قومًا ليسلموا، ووكلتم إلى إسلامكم، ألا ترضون يا معشر الأنصار أن يذهب الناس بالشاة والبعير، وترجعوا برسول الله -صلى الله عليه وسلم- إلى رحالكم؟!، فو الذي نفس محمد بيده، لولا الهجرة لكنت امرأ من الأنصار، ولو سلك الناس شعبًا، وسلكَتِ الأنصار شعبًا لسلكْتُ شعب الأنصار، اللهم ارحم الأنصار، وأبناء الأنصار وأبناء أبناء الأنصار\".\n \nفبكى القوم حتى أخضلوا لحاهم، وقالوا: رضينا برسول الله -صلى الله عليه وسلم- قسمًا وحظًا، ثم انصرف رسول الله وتفرقوا (رواه أحمد).\n \nالله أكبر، والله ليست أعظم من مال حنين فحسب، بل أعظم من الدنيا وما فيها، حين يعود الناس بالشاة والبعير، ويعود الأنصار بخير البشر، وهو يدعو: \"اللهم ارحم الأنصار وأبناء الأنصار وأبناء أبناء الأنصار\".\n \nألا ما أروع دروس السيرة النبوية، وما أحوج الأمة إلى الاستفادة من دروسها وعبرها، نسأل الله أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا، وأن ينصر دينه وكتابه وعباده الصالحين.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سبب غزوة حنين 2/خروج المسلمين من مكة لمقاتلة المشركين 3/إعجاب بعض المسلمين بكثرتهم وأثره على الغزوة 4/استقامة النبي ومن ثبت من أصحابه 5/غنائم الحرب 6/اعتراض الأنصار من توزيع الغنائم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فبعد كسر شوكة المشركين بمكة وتطهير الحرم وإرسال السرايا للإجهاز على الأوثان المحيطة بمكة، خشيت هذه القبائل أن يدركها ما أدرك قريشًا، فاجتمع قادتها وتدارسوا الأمر، وأجمعوا على رفع راية الحرب ضد المسلمين، ووقف مد الإسلام، قبل أن يستفحل خطره عليهم، ومبادرتهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331458\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ترتب على النصر العظيم الذي أحرزه المسلمون في مكة، ردود فعل متباينة بين القبائل العربية المجاورة لها؛ فقد انقسمت إلى فريقين:</p>\n<p>أولاهما: القبائل التي رضخت للأمر، وقررت سلوك طريق السلامة، بعد أن رأت إذعان قريش لسلطان المسلمين، فأسلمت وأعطت ولاءها للرسول -صلى الله عليه وسلم-.</p>\n<p><strong>&nbsp;</strong></p>\n<p>والثانية: ثارت حفيظتها وظلت على شركها، معتزة بجاهليتها وأصنامها، وامتنعت عن الاستسلام للرسول -صلى الله عليه وسلم- وللمسلمين، وفي مقدمة هذه القبائل هوازن وثقيف ومن حولهما من قبائل العرب كنصر وجُشَم وسعد بن بكر وغيرهم.</p>\n<p>&nbsp;</p>\n<p>فبعد كسر شوكة المشركين بمكة وتطهير الحرم وإرسال السرايا للإجهاز على الأوثان المحيطة بمكة خشيت هذه القبائل أن يدركها ما أدرك قريشًا، فاجتمع قادتها وتدارسوا الأمر، وأجمعوا على رفع راية الحرب ضد المسلمين، وإيقاف مد الإسلام قبل أن يستفحل خطره عليهم، ومبادرتهم بالهجوم والقتال، فحشدوا قواهم واستنفروا من حولهم لتوجيه ضربة قاصمة للمسلمين، وخرجوا عن بكرة أبيهم بنسائهم وذراريهم وأنعامهم؛ لتكون خلفهم، فيندفعوا مستميتين في القتال؛ دفاعًا عن أعراضهم وأموالهم، ومضوا حتى نزلوا حنينا، وقائدهم يومئذ مالك بن عوف النضري.</p>\n<p><strong>&nbsp;</strong></p>\n<p>أيها المسلمون: وبلغ النبي -صلى الله عليه وسلم- خبرهم، فسارع بالخروج إليهم، قبل أن يدهموا المسلمين بمكة، غادر رسول الله -صلى الله عليه وسلم- مكة في السادس من شوال سنة ثمان من الهجرة، واستعار -صلى الله عليه وسلم- من صفوان بن أمية مائة درع بأداتها، واستعمل على مكة عتاب بن أسيد.</p>\n<p>&nbsp;</p>\n<p>ولما كان عشية جاء فارس، فقال: إني طلعت جبل كذا، فإذا أنا بهوازن على بكرة أبيهم بظعنهم ونعمهم وشأنهم، فتبسم رسول الله -صلى الله عليه وسلم- وقال: \"<strong><span style=\"color: #0000ff;\">تلك غنيمة المسلمين غدًا إن شاء الله</span></strong>\" (أخرجه أبو داود).</p>\n<p>&nbsp;</p>\n<p>إنه الدرس العظيم، في الرضا عن الله، والاستبشار بنصر الله، وإعلاء جنده وحزبه.</p>\n<p>&nbsp;</p>\n<p>إنه الفأل الحسن مقرونًا بفعل السبب وبذل الوسع.</p>\n<p>&nbsp;</p>\n<p>إنه الدرس العظيم في صدق التوكل على الله، والإيمان بموعوده وفتحه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: خرج المسلمون في اثني عشر ألفًا من المسلمين، عشرة آلاف ممن كانوا معه في فتح مكة، وألفان من أهل مكة، وأكثرهم حديثو عهد بالإسلام، وكانت تلك الكثرة في العدد والعدة، مثار افتخار لبعض المسلمين، وباعثًا على البشر والإعجاب، فقيل: \"<strong><span style=\"color: #0000ff;\">لن نغلب اليوم من قلة</span></strong>\"، فعاتبهم الله بعد ذلك على إعجابهم بكثرتهم، وعدم اتكالهم الخالص على الله، فقال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئًا وَضَاقَتْ عَلَيْكُمُ الْأَرْضُ بِمَا رَحُبَتْ ثُمَّ وَلَّيْتُمْ مُدْبِرِينَ</span></strong>)[التوبة:25]، ولكن إزالة رواسب الجاهلية وتربية الجموع لا تتم بين عشية وضحاها، ولم يعاقبهم النبي -صلى الله عليه وسلم- أو يعنِّفهم لعلمه بحداثة إسلامهم.</p>\n<p>&nbsp;</p>\n<p>إن سنن الله في أرضه أن النصر لا يُقاس بعدد وعدة، وإنما هو هبة الله، وإلا متى قاتل المسلمون أعداءهم على مر العصور بعدد أكثر وعتاد أعظم، إنه التوفيق والتوكل، وصدق التعلق بالله، لا بالدنيا، ومادياتها؟</p>\n<p><strong>&nbsp;</strong></p>\n<p>عباد الله: وانتهى الجيش الإسلامي إلى حنين ليلة الأربعاء لعشر خلون من شوال. وكان معسكر الكفار بقيادة مالك بن عوف قد سبقهم، فأدخل جيشه في ذلك الوادي ليلاً، وفرق كمناءه في الطرق والمداخل والشعاب والمضايق، وأمرهم أن يرشقوا المسلمين أول ما يطلعوا، ثم يشدوا شدة رجل واحد، وبالسَحَر عبأ رسول الله -صلى الله عليه وسلم- جيشه، وعقد الألوية، وفي حماية الصبح استقبل المسلمون وادي حنين وشرعوا ينحدرون فيه، وهم لا يدرون بوجود كمناء العدو في مضايق الوادي، فبينما هم ينحطون إذا بالنبال تمطرهم، وإذا كتائب العدو قد شدت عليهم شدة رجل واحد.</p>\n<p>&nbsp;</p>\n<p>فقَفل المسلمون راجعين، لا يلوي أحد على أحد، وكانت هزيمة منكرة، وانحاز رسول الله -صلى الله عليه وسلم- جهة اليمين، وهو يقول: \"<strong><span style=\"color: #0000ff;\">هلموا إليَّ أيها الناس، أنا رسول الله، أنا محمد بن عبد الله</span></strong>\" (رواه ابن إسحاق في سيرته).</p>\n<p>&nbsp;</p>\n<p>ولم يبق معه في موقفه إلا عدد قليل من المهاجرين وأهل بيته، وظهرت شجاعته -عليه السلام- فطفق يركز بغلته قِبَل العدو، وهو يقول:</p>\n<p>أنا النبي لا كذب *** أنا ابن عبد المطلب</p>\n<p>&nbsp;</p>\n<p>وأمر -عليه السلام- عمه العباس، وكان جهير الصوت أن ينادي الصحابة، فقال بأعلى صوته: \"أين أصحاب السمرة؟\" قال العباس: فو الله لكأن عطفتهم حين سمعوا صوتي عطفة البقر على أولادها، فقالوا: لبيك، لبيك، حتى إذا اجتمع إليه مائة منهم استقبلوا الناس واقتتلوا، ثم نادى الأنصار: يا معشر الأنصار، يا معشر الأنصار، فتلاحقت كتائب المسلمين واحدة تلو الأخرى، وتجالد الفريقان مجالدة شديدة، ونظر رسول الله -صلى الله عليه وسلم- إلى ساحة القتال وقد استحر واحتدم، فقال: \"<strong><span style=\"color: #0000ff;\">الآن حمي الوطيس</span></strong>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ثم أخذ قبضة من تراب الأرض، فرمى بها في وجوه القوم، وقال: \"<strong><span style=\"color: #0000ff;\">شاهت الوجوه</span></strong>\" (رواه مسلم)، وما هي إلا ساعات قلائل حتى انهزم العدو هزيمة منكرة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وغنم المسلون في هذه الغزوة غنائم كبيرة لم يغنموا مثلها من قبل، فكان السبي ستة آلاف رأس، والإبل أربعة وعشرون ألفًا، والغنم أكثر من أربعين ألف شاة وأربعة آلاف أوقية فضة، أمر -عليه السلام- أن تجمع ثم حبسها بالجعرانة، وجعل عليها مسعود الغفاري -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>ثم توجه -صلى الله عليه وسلم- والمسلمون معه إلى حصن الطائف، فحاصروه مدة بين العشرين إلى الأربعين يومًا، وقذف المشركون المسلمين بالنبل فقتلوا اثني عشر رجلاً من المسلمين، وأصابوا آخرين، ونصب المسلمون المنجنيق على أهل الطائف، ونادى منادي رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أيما عبد نزل من الحصن وخرج إلينا فهو حر</span></strong>\"، فخرج إليهم ثلاثة وعشرون رجلاً، فيهم أبو بكرة.</p>\n<p>&nbsp;</p>\n<p>ولما طال الحصار، وكان أهل الحصن أعدوا ما يكفيهم لسنة كاملة استشار -عليه السلام- نوفل بن معاوية البديلي، فقال: هم ثعلب في جُحر إن أقمت عليه أخذته، وإن تركته لم يضرك، فأمر عمر بن الخطاب فأذن في الناس: \"<span style=\"color: #008000;\">إنا قافلون غدًا إن شاء الله</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم عاد للغنائم الجعرانة، وكان في السبي \"<span style=\"color: #008000;\">الشيماء بنت الحارث السعدية</span>\" أخت رسول الله -صلى الله عليه وسلم- من الرضاعة، فلما جيء بها إليه عرفها، وبسط لها رداءه، وأجلسها عليه، ثم منّ عليها، وردها إلى قومها.</p>\n<p>&nbsp;</p>\n<p>ثم مكث بالجعرانة بضع عشرة ليلة لا يقسم الغنائم، ويتأنى بها، يبتغي أن يقدم عليه وفد هوازن تائبين، فيحرزوا ما فقدوا، ولكنه لم يجئه أحد فبدأ بقسمة المال؛ ليسكت المتطلعين من رؤساء القبائل، وأشراف مكة، أعطى أبا سفيان أربعين أوقية، ومائة من الإبل، فقال: وابني يزيد، فأعطاه مثلها، فقال: وابني معاوية فأعطاه مثلها، وأعطى حكيم بن حزام مائة من الإبل، ثم سأله مائة أخرى، فأعطاه إياها، وأعطى صفوان بن أمية مائة من الإبل، ثم مائة، ثم مائة. وأعطى الحارث بن الحارث بن كلدة مائة من الإبل.</p>\n<p>&nbsp;</p>\n<p>وكذلك أعطى رجالاً مائة مائة، وآخرين خمسين خمسين، وأربعين أربعين، حتى شاع في الناس أن محمدًا يعطي عطاء من لا يخاف الفقر، فازدحمت عليه الأعراب يطلبون المال حتى اضطروه إلى شجرة، فانتزعت رداءه، فقال: \"<strong><span style=\"color: #0000ff;\">أيها الناس ردوا عليّ ردائي، فو الذي نفسي بيده لو كان عندي شجر تهامة نعمًا لقسمته عليكم، ثم ما ألفيتموني بخيلاً ولا جبانًا ولا كذابًا</span></strong>\". صلوات ربي وسلامه عليه.</p>\n<p>&nbsp;</p>\n<p>ثم أعطى -عليه السلام- المشاركين من الرجالة والفوارس.. وقد آتت مواقف البذل والعطاء ثمارها، فألانت هذه الأعطيات قلوب هؤلاء الزعماء وأتباعهم، واستمالتهم إلى الإسلام فرضوا به، ودخلوا فيه طائعين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: وبادئ الأمر لم يفهم بعض الصحابة مقصود النبي -صلى الله عليه وسلم-، من أنه يعطي أقوامًا يتألفهم على الإسلام، ويدع آخرين لقوة إيمانهم فلا يعطيهم، فأطلقت ألسنة شتى بالاعتراض، وكانت الأنصار ممن حرموا أعطية حنين؛ روى ابن إسحاق عن أبي سعيد الخدري قال: لما أعطى رسول الله -صلى الله عليه وسلم- ما أعطى من تلك العطايا في قريش وقبائل العرب، ولم يكن في الأنصار منها شيء، وجدوا في أنفسهم، وكثرت فيهم القالة، حتى قال قائلهم: لقي -والله- رسول الله -صلى الله عليه وسلم- قومه.</p>\n<p>&nbsp;</p>\n<p>فدخل عليه سعد بن عبادة، فقال: يا رسول الله إن هذا الحي من الأنصار قد وَجدوا عليك في أنفسهم لما صنعت في هذا الفيء الذي أصبت قسمت في قومك، وأعطيت عطايا عظامًا في قبائل العرب ولم يك في هذا الحي من الأنصار منها شيء؟</p>\n<p>&nbsp;</p>\n<p>قال: \"<strong><span style=\"color: #0000ff;\">فأين أنت من ذلك يا سعد</span></strong>؟\". قال: يا رسول الله ما أنا إلا من قومي. قال: \"<strong><span style=\"color: #0000ff;\">فاجمع لي قومك في هذه الحظيرة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فجمع الأنصار، فأتاهم رسول الله -صلى الله عليه وسلم-، فحمد الله، وأثنى عليه، ثم قال: \"<strong><span style=\"color: #0000ff;\">يا معشر الأنصار مقالة بلغتني عنكم، وجدة وجدتموها علي في أنفسكم، ألم آتكم ضلالاً فهداكم الله، وعالة فأغناكم الله، وأعداء فألف الله بين قلوبكم</span></strong>؟\" قالوا: بلى؛ الله ورسوله أمن وأفضل.</p>\n<p>&nbsp;</p>\n<p>ثم قال: \"<strong><span style=\"color: #0000ff;\">ألا تجيبوني يا معشر الأنصار</span></strong>؟\".</p>\n<p>&nbsp;</p>\n<p>قالوا: بماذا نجيبك يا رسول الله، لله ولرسوله المن والفضل، قال: \"<strong><span style=\"color: #0000ff;\">أما والله لو شئتم لقلتم، فلصَدقتم ولصُدقتم، أتيتنا مُكذبًا فصدقناك، ومخذولاً فنصرناك، وطريدًا فآويناك، وعائلاً فآسيناك، أوجدتم يا معشر الأنصار في أنفسكم في لعاعة من الدنيا تألفتُ بها قومًا ليسلموا، ووكلتم إلى إسلامكم، ألا ترضون يا معشر الأنصار أن يذهب الناس بالشاة والبعير، وترجعوا برسول الله -صلى الله عليه وسلم- إلى رحالكم؟!، فو الذي نفس محمد بيده، لولا الهجرة لكنت امرأ من الأنصار، ولو سلك الناس شعبًا، وسلكَتِ الأنصار شعبًا لسلكْتُ شعب الأنصار، اللهم ارحم الأنصار، وأبناء الأنصار وأبناء أبناء الأنصار</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فبكى القوم حتى أخضلوا لحاهم، وقالوا: رضينا برسول الله -صلى الله عليه وسلم- قسمًا وحظًا، ثم انصرف رسول الله وتفرقوا (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>الله أكبر، والله ليست أعظم من مال حنين فحسب، بل أعظم من الدنيا وما فيها، حين يعود الناس بالشاة والبعير، ويعود الأنصار بخير البشر، وهو يدعو: \"<strong><span style=\"color: #0000ff;\">اللهم ارحم الأنصار وأبناء الأنصار وأبناء أبناء الأنصار</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ألا ما أروع دروس السيرة النبوية، وما أحوج الأمة إلى الاستفادة من دروسها وعبرها، نسأل الله أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا، وأن ينصر دينه وكتابه وعباده الصالحين.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "غزوة_حنين.doc",
      "path": "/database/files/غزوة_حنين.doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B2%D9%88%D8%A9-%D8%AD%D9%86%D9%8A%D9%86-5/download-file/331459"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/غزوة-حنين-5"
}
