{
  "id": 3671,
  "title": "غزة .. غزة وإباء",
  "slug": "غزة-غزة-وإباء",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أحوال المسلمين في غزة بعد الغارات الأخيرة 2/ سراب السلام مع اليهود 3/ طبيعة المعركة معهم 4/ سبيل النصر  5/ من أسلحة الشعوب والأفراد 6/ واجب نصرة المستضعفين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لَقَد كَتَبَ اليَهُودُ في هَذِهِ المَجزَرَةِ وَفِيمَا سَبَقَهَا مِنْ مَجَازِرَ وَمَخَازٍ, رَسَائِلَ ظَاهِرَةَ المَعَاني، مَفَادُهَا أَلَّا سَلامَ مَعَ المُسلِمِينَ وَلَو سَعَوا إِلَيهِ وَأَرَادُوهُ وَالتَزَمُوا بِهِ، رَسَائِلُ تُعلِنُ أَلَّا هُدُوءَ ولا تَهْدِئَةَ وَلَو قَدَّمَ المُسلِمُونَ مَا قَدَّمُوا، لِتَبقَى اللُّغَةُ الَّتي يُجِيدُهَا المُغتَصِبُونَ المُجرِمُونَ هِيَ لُغَةُ الحَربِ وَالقَصفِ والتَّدْمِيرِ، نَعَمْ: تَتَغَيَّرُ الوُجُوهُ, وَتَتَبَدَّلُ الحُكُومَات، وَتَظَلُّ العَقَائِدُ هِيَ العَقَائِد وَالاتِّجَاهَات هِيَ الاتِّجَاهَات. وَصَدَقَ اللهُ القائِلُ: (وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ)...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْفُرْقَانَ، وَأَيَّدَهُ بِنَصْرِهِ يَوْمَ الْتَقَى الْجَمْعَانِ، نَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ الْمَلِكُ الدَّيَّانُ، وَنَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ المَبعُوثُ رَحمةً للإنسِ والجانِّ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَك عَلَيْهِ وَعَلَى آلِهِ وَأصَحابِهِ وَمنْ تَبِعَهُمْ بِإحسانٍ وإيمانٍ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ مَعَاشِرَ الْمُؤْمِنِينَ حَقَّ التَّقْوَى.\n \nإِخْوَةَ الْإِيمَانِ: لَا تَزَالُ الْمَحْرَقَةُ الْيَهُودِيَّةُ تَعِيثُ فِي أَرْضِنَا الْفَسَادَ والإفْسادَ، لَا تَزَالُ مَنَاظِرُ الدِّمَاءِ وَالْأَشْلَاءِ, بِالْأَطْفَالِ الرُّضَّعِ، وَالشُّيُوخِ الرُّكَّعِ، وَالنِّسَاءِ الثَّكَالَى، تُصَبِّحُنَا وَتُمَسِّينَا. فَرحْمَاكَ رَبِّي! رحْمَاكَ يَا رَبُّ!.\n \nلَسْنَا بِحَاجَةٍ أَنْ نُعَدِّدَ الْمَوَاجِعَ، وَنُعِيدَ الْفَوَاجِعَ؛ فَعَدَسَاتُ الْإِعْلَامِ قَدْ كَفَتْنَا تَصْوِيرهَا، وَالصُّورَةُ أَبْلَغُ مِنْ أَلْفِ قَوْلٍ وَمَقَالٍ!.\n \nأَيُّهَا المُسلِمُونَ: في غُضُونِ سَاعَاتٍ مِنَ الغَارَاتِ الغَاشِمَةِ، تَتَحَوَّلُ غَزَّةُ المَدِينَةُ الهَادِئَةُ إِلى عَالَمٍ آخَرَ مِنَ الخَرَابِ وَالدَّمَارِ، قَصفٌ وَنِيرَانٌ، وَتَفجِيرَاتٌ وَدُخَانٌ، جُثَثٌ بَعضُهَا فَوقَ بَعضٍ، وَسَيَّارَاتُ الإسعَافِ ملأى بِالقَتلَى وَالجَرحَى؛ كُلُّ ذَلِكَ عَلَى مَرأًى مِنَ العَالَمِ وَمَسمَعٍ، وَبِتَوَاطُؤٍ مِن دُوَلِ الكُفرِ, وتمالؤٍ مِن عُمَلائِهَا الخَونَةِ. ثُمَّ يَخرُجُ مُنَافِقُونَ, فَلا يَزِيدُونَ عَلَى أَن يُلقُوا بِاللَّومِ عَلَى أَهلِ غَزَّةَ وَيَقُولُوا: (لَو أَطَاعُونَا مَا قُتِلُوا)!.\n \nأَيُّهَا المُسلِمُونَ: لَقَد كَتَبَ اليَهُودُ في هَذِهِ المَجزَرَةِ وَفِيمَا سَبَقَهَا مِنْ مَجَازِرَ وَمَخَازٍ, رَسَائِلَ ظَاهِرَةَ المَعَاني، مَفَادُهَا أَلَّا سَلامَ مَعَ المُسلِمِينَ وَلَو سَعَوا إِلَيهِ وَأَرَادُوهُ وَالتَزَمُوا بِهِ، رَسَائِلُ تُعلِنُ أَلَّا هُدُوءَ ولا تَهْدِئَةَ وَلَو قَدَّمَ المُسلِمُونَ مَا قَدَّمُوا، لِتَبقَى اللُّغَةُ الَّتي يُجِيدُهَا المُغتَصِبُونَ المُجرِمُونَ هِيَ لُغَةُ الحَربِ وَالقَصفِ والتَّدْمِيرِ، نَعَمْ: تَتَغَيَّرُ الوُجُوهُ, وَتَتَبَدَّلُ الحُكُومَات، وَتَظَلُّ العَقَائِدُ هِيَ العَقَائِد وَالاتِّجَاهَات هِيَ الاتِّجَاهَات. وَصَدَقَ اللهُ القائِلُ: (وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَىٰ وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُم بَعْدَ الَّذِي جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِن وَلِيٍّ وَلَا نَصِيرٍ) [البقرة:120]، والقَائِلُ -سُبْحَانَهُ-: (وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا) [الْبَقَرَةِ:217].\n \nلَقَد عَلِمْنا عِلْمَاً يَقِينِيًّا لا شَكَّ فِيهِ، أَنَّ اليَهُودَ هُم أَشَدُّ النَّاسِ عَدَاوَةً وَبُغضًا لَنا، وَأَنَّهُم لا يُضمِرُونَ لنا إِلاَّ السُّوءَ، وَلا يَتَمَنَّونَ لنا إِلاَّ الشَّرَّ، كَما قَالَ أصْدَقُ القَائِلِينَ: (لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آمَنُوا اليَهُودَ وَالَّذِينَ أَشرَكُوا) [المائدة:82].\n \nإَنَّ قَومًا قَتَلُوا الأَنبِيَاءَ، وَآذَوا مُوسَى، وَخَطَّطُوا لاغتِيَالِ محمدٍ -صلى اللهُ عليهِ وآلِهِ وَسَلَّمَ- وَنَقَضُوا عَهدَهُ، لا يُتَصَوَّرُ مِنهُم بَعدَ كُلِّ هَذَا أَن يَرضَوا بِالتَّعَايُشِ مَعَ المُسلِمِينَ، أَو يُرِيدُوا لَهُمُ السَّلامَ.\n \nإِنَّهُ لَجَهلٌ مُطْبِقٌ مَا بَعدَهُ جَهلٌ، أَن يَظُنَّ قَومٌ التَّعَايُشَ مَعَهُمْ, أَو يَرجُوا سَلاماً مِن قَومٍ لم يَتَعَايَشُوا مَعَ أَنبِيَائِهِم، قَوم قَالُوا: (سَمِعنَا وَعَصَينَا) [البقرة:93]، وَقَالُوا: (قُلُوبُنَا غُلفٌ) [البقرة:88]، وَقَالُوا (يَدُ اللهِ مَغلُولَةٌ) [المائدة:64]، وَقَالُوا: (إِنَّ اللهَ فَقِيرٌ وَنَحنُ أَغنِيَاءٌ) [آل عمران:181]، وَقَالُوا: (عُزَيرٌ ابنُ اللهِ) [التوبة:30]، قَومٌ: (يَسعَونَ في الأَرضِ فَسَادًا) [المائدة:64].\n \nفَيَا لَيتَ المَخدُوعِينَ يَفقَهُونَ حَقِيقَةَ المَعرَكَةِ مَعَ اليَهُودِ وَالنَّصَارَى وَسَائِرِ الكَفَرَةِ! بِأَنَّهُ صِرَاعٌ بَينَ الحَقِّ وَالبَاطِلِ، صَرَاعٌ عَقَدِي دِينِيٌّ بَحتٌ، وَأَنَّهُ مَاضٍ إِلى أَن يَرِثَ اللهُ الأَرضَ وَمَن عَلَيهَا، قَالَ أَصدَقُ القَائِلِينَ: (وَلاَ يَزَالُونَ يُقَاتِلُونَكُم حَتَّىَ يَرُدُّوكُم عَن دِينِكُم إِنِ استَطَاعُوا) [البقرة:217]، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"لا تَقُومُ السَّاعَةُ حَتَّى تُقَاتِلُوا اليَهُودَ، حَتَّى يَقُولَ الحَجَرُ وَرَاءَهُ اليَهُودِيُّ: يَا مُسلِمُ، هَذَا يَهُودِيٌّ وَرَائِي فَاقتُلْهُ\".\n \nإنَّ الحَربَ الَّتي يَشُنُّهَا الكُفَّارُ في أَيِّ مَكَانٍ إِنَّمَا هِيَ اختِبَارٌ لِلجَمِيعِ وَجَسٌّ لِنَبضِهِم، والطَّرِيقُ على البَقِيَّةِ إِنْ بَقُوا عَلَى هذَا التَّخَاذُلِ وَتِلْكَ الفُرْقَةِ. فَمَا كَانَ اللهُ لِيُضِيعَ دِمَاءَ مُسلِمِينَ في بِلادٍ وَيَبقَى إِخوَانُهُم في بِلادٍ أُخرَى يَتَقَلَّبُونَ في النَّعِيمِ وَالتَّرَفِ لا يَتَحَرَّكُ لهم طَرْفٌ ولاطَرَفٌ في نُصرَةِ إخْوانِهِمْ، فَاللهُ يَغَارُ، وَسُنَّتُهُ قَائِمَةٌ، كَمَا قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِذَا تَبَايَعتُم بِالعِينَةِ، وَأَخَذتُم أَذنَابَ البَقَرِ، وَرَضِيتُم بِالزَّرعِ، وَتَرَكتُمُ الجِهَادَ، سَلَّطَ اللهُ عَلَيكُم ذُلاً لا يَنزِعُهُ حَتى تُرَاجِعُوا دِينَكُم\".\n \nأَلا فَاتَّقُوا للهَ يا مُسلِمُينَ، وَلا تَنخَدِعُوا بِتَحلِيلاتِ مَن أَعمَى اللهُ قُلُوبَهُم وَطَمَسَ بَصَائِرَهُم مِن مُدَّعِي الثَقافَةِ وَكُتَّابٍ مُسْتَأجَرينَ لا يَنْطَلِقُونِ مِنْ دِينٍ وَلا نَخْوَةٍ وَلا كَرَامَةَ! فَإِنَّهُ -وَاللهِ- لنْ يَتِمَّ النَّصرُ إلَّا بِتَحَقُّقِ أَسبَابِهِ, فَسُنَنُ اللهِ لا تَتَحَوَّلُ وَلا تَتَبَدَّلُ. قَالَ -تَعَالى-: (وَلَيَنصُرَنَّ اللهُ مَن يَنصُرُهُ إِنَّ اللهَ لَقَوِيٌّ عَزِيزٌ * الَّذِينَ إِنْ مَكَّنَّاهُم في الأَرضِ أَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالمَعرُوفِ وَنَهَوا عَنِ المُنكَرِ وَللهِ عَاقِبَةُ الأُمُورِ) [الحج:40-41].\n \nوَلْنَعلَمَ أَنَّهُ قَبلَ النَّصرِ وَالتَّمكِينِ فَلا بُدَّ مِنِ ابتِلاءٍ وَتَمحِيصٍ، كَما قَالَ -سُبحَانَهُ-: (مَا كَانَ اللهُ لَيَذرَ المُؤمِنِينَ عَلَى مَا أَنتُم عَلَيهِ حَتى يَمِيزَ الخَبِيثَ مِنَ الطَّيِّبِ) [آل عمران:179].\n \nفَهَنِيئًا لإِخوَانِنَا في غَزَّةَ الإباءِ ممَّن قُتِلُوا! فَعَسَى اللهُ أَن يَتَقَبَّلَهُم في الشُّهَدَاءِ والصَّالِحِينَ.\n \nلَقَدْ فَهِمَتِ الشُّعُوبُ الْإِسْلَامِيَّةُ عَبْرَ صَوَارِيخِ الْيَهُودِ وآلِيَّاتِهِمْ، بِأَنَّهُمْ أُمَّةُ الْمَكْرِ وَالْخِيَانَةِ؛ فَلا سَبِيلَ لِعِزَّةِ الْأُمَّةِ إِلَّا بِعَوْدَتِهَا لِدِينِهَا، وَالْتِفَافِهَا عَلَى نَفْسِهَا، وَإِحْيَاءِ رُوحِ الْوَلَاءِ بَيْنَهَا. (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ) [التوبة:71].\n \nوَإِذَا كَانَ اليَهُودُ اخْتَاروا طَرِيقَ الدِّمَاءِ فَليَعْلَمُوا أَنَّنَا أُمَّةٌ لَا نَنْسَى مَآسِيَنَا؛ بَلْ نَزْدَادُ صَلَابَةً, كُلَّمَا ازْدَادوا شَرَاسَة! وَلِيَعْلَمُوا -كَذلِكَ- أَنَّ أُمَّةَ مُحَمَّدٍ قَدْ تَمْرَضُ، لَكِنَّهَا لَا تَمُوتُ، (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ) [المنافقون:8].\n \nبَاركَ اللهُ لَنا جَميعَاً في القرآنِ والسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهمَا مِن البَيِّنَاتِ وَالحِكْمَةِ. وأستغفرُ اللهَ فاستغفروه؛ إنَّهُ هو الغفُورُ الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ جعلَ قُوَّتَنا في إيْمَانِنَا، وعِزَّنَا في إسلامِنا، والتَّمكينَ لنا في صِدقِ عَقِيدَتِنا وعِبَادَتِنا، نشهدُ ألَّا إله إلا اللهُ وحدَهُ لا شريكَ له القويُّ المتينُ، ونَشهدُ أنَّ نَبيَّنا مُحمدَاً عبدُ الله ورسولُه الصَّادِقُ الأمينُ، صلَّى الله وسلَّم وباركَ عليه وعلى آله وأصحابِهِ الطَّيبينَ الطَّاهرينَ، والتَّابعينَ، ومن تَبِعَهم بإحسانٍ وإيمانٍ إلى يوم الدِّين.\n \nأمَّا بعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ: (وَمَن يَتَّقِ اللهَ يَجعَلْ لَهُ مَخرَجًا) [الطلاق:2].\n \nأَيُّهَا المُسلِمُونَ: يَتَسَاءَلُ المُسلِمُ الغَيُورُ: وَمَاذَا في أَيدِينَا نحنُ الشُّعُوبَ وَالأَفرَادَ؟ مَاذَا عَسَانَا نَملِكُ نُصرَةً لإِخوَانِنَا؟ فَنَقُولُ: إِنَّ في أَيدِينَا مَا لا يَسَعُ مُسلِمًا تَركُهُ وَلا التَّقصِيرُ فِيهِ، بِأَيدِينَا السِّلاحُ المَاضِي, وَالقُوَّةُ القَاهِرَةُ، بِأَيدِينَا سِلاحُ الدُّعَاءِ، وَاللهُ هُوَ الَّذِي وَعَدَنَا بِالإِجَابَةِ فَقَالَ: (وَقَالَ رَبُّكُمُ ادعُوني أَستَجِبْ لَكُم) [غافر:60]؛ فمَنِ الَّذِي يَمنَعُكَ أَنْ تَرفَعَ كَفَّكَ إِلى اللهِ -تَعالى- ضَارِعًا مُتَوسِّلاً؟.\n \nبِأَيدِينَا -كَذَلِكَ- أَسمَاعُ أَبنَائِنَا، فَلْنُسمِعْهُم الحَقَّ، بِأَيدِينَا قُلُوبُهُم، فَلْنَغرِسْ فِيهَا العَقِيدَةَ الصَّحِيحَةَ، لِنَغرِسْ في قُلُوبِهِمُ الوَلاءَ للهِ وَلِرَسُولِهِ وَلِلمُؤمِنِينَ أَينَمَا كَانُوا، وَالبَرَاءَ مِنَ الشِّركِ وَالمُشرِكِينَ أَينَمَا كَانُوا، لِنُحَذِّرْهُم ممَّن يُهَوِّنُونَ مِن شَأنِ هَذِهِ العَقِيدَةِ، وَيَدْعُونَ كَذِبَاً وَوَهْمَاً وَزُورَاً إِلى مَا يُسَمُّونَهُ بالتَّعَايُشِ السّلمِيّ، الَّذِي حَقِيقَتُهُ خُضُوعٌ وَخُنُوعٌ، وإذْلال وَمَهَانَةٌ: (قَد كَانَت لَكُم أُسوَةٌ حَسَنَةٌ في إِبرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَومِهِم إِنَّا بُرَآءُ مِنكُم وَمِمَّا تَعبُدُونَ مِنْ دُونِ اللهِ كَفَرْنَا بِكُمْ وَبَدَا بَينَنَا وَبَينَكُمُ العَدَاوَةُ وَالبَغضَاءُ أَبَدًا حَتَّى تُؤمِنُوا بِاللهِ وَحدَهُ) [الممتحنة:4].\n \nوَلْيَحذَرِ المُسلِمُ مِن خُذلانِ إِخوَانِهِ بِأَيِّ نَوعٍ مِن أَنوَاعِ الخذلانِ، فَقَدْ قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"مَا مِنِ امرِئٍ يَخْذُلُ امرَأً مُسلِمًا في مَوطِنٍ يُنتَقَصُ فِيهِ مِن عِرضِهِ وَيُنتَهَكُ فِيهِ مِن حُرمَتِهِ إِلاَّ خَذَلَهُ اللهُ -تَعَالى- في مَوطِنٍ يُحِبُّ فِيهِ نُصرَتَهُ\". وَقَالَ -صَلَّى اللهُ عَلَيهِ وآلِهِ وَسَلَّمَ-: \"المُسلِمُ أَخُو المُسلِمِ، لا يَظلِمُهُ وَلا يُسلِمُهُ وَلا يَخذُلُهُ وَلا يَحقِرُهُ\". وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"المُؤمِنُ لِلمُؤمِنِ كَالبُنيَانِ يَشُدُّ بَعضُهُ بَعضًا\".\n \nأَلا فَلْنَهبَّ لِنُصرَةِ إِخوَانِنَا مَا استَطَعْنا، فَأخْلِصُوا بالدُّعاءِ والتَّأمِينِ: لا إله إلا الله العظيم الحليم، لا إله إلا الله رب العرش العظيم، لا إله إلا الله رب السموات السبع ورب العرش الكريم.\n \nاللهم اجعل لأهلنا في غزة من كل هم فرجاً، ومن كل ضيق مخرجاً، اللهم انصر إخواننا في فلسطين، اللهم انصرهُم في غزة، اللهم إنَّهُمْ مظلومون فانتصر لهم، اللهم كن لهم ناصراً ومعيناً ومؤيداً وظهيراً، اللهم إن الصهاينة قد طغوا وبغوا، وقتلوا وأسرفوا واعتدوا, اللهم فُلَّ جُيُوشَهُم، وَدُكَّ عُرُوشَهُم، اللهم اقتلهم بسلاحهم، وأحرقهم بنارهم، وسلط عليهم جنداً من جندك يا قوي يا عزيز.\n \nاللهم زلزل الأرض من تحت أقدامهم، وألق الرعب في قلوبهم، واجعلهم عبرة للمعتبرين.\n \nاللهم قاتل الكفرة الذين يصدون عن سبيلك ويعادون أولياءك، وأنْزِلْ عليهم عذابك ورجزك إله الحق.\n \nاللهم طهر المسجد الأقصى من رجس اليهود، اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، وادفع عنا شر الكائدين، ومكر الماكرين، وعدوان المعتدين.\n \nاللهم أدم على بلاد الحرمين أمنها ورخاءها، ووفق قادتها لما فيه عز الإسلام والمسلمين, اللهم وفق ولي أمرنا لما تحب وترضى، وخذ بناصيته للبر والتقوى، واجمع به كلمة المسلمين على الحق يا رب العالمين.\n \nاللهم اجمع على الحق كلمةَ خَليجنا، وَحِّد صُفُوفَهُم على الهُدى والدِّينِ. اللَّهُمَّ احفَظْ جُنُودَنَا وَحُدُودَنا وجُندَ المُسلِمينَ مِن كُلِّ سُوءٍ وَمَكرُوهٍ، اللهم سَدِّد رَميَهُم، وقَوِّ عَزَائِمَهُم، اللَّهُمَّ اكتُب النَّصرَ والتَّمكِينَ لِجُنُودِنا, ولِجَمِيعِ المُسلمينَ.\n \nاللهم اغفر للمؤمنين والمؤمناتِ، والمسلمين والمسلماتِ، الأحياء منهم والأمواتِ، يا ربَّ العالمين.\n \n(ربَّنا آتنا في الدنيا حَسَنَةً وفي الآخرة حَسَنَةً وقِنَا عذابَ النَّارِ)، (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ) [العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أحوال المسلمين في غزة بعد الغارات الأخيرة 2/ سراب السلام مع اليهود 3/ طبيعة المعركة معهم 4/ سبيل النصر  5/ من أسلحة الشعوب والأفراد 6/ واجب نصرة المستضعفين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقَد كَتَبَ اليَهُودُ في هَذِهِ المَجزَرَةِ وَفِيمَا سَبَقَهَا مِنْ مَجَازِرَ وَمَخَازٍ, رَسَائِلَ ظَاهِرَةَ المَعَاني، مَفَادُهَا أَلَّا سَلامَ مَعَ المُسلِمِينَ وَلَو سَعَوا إِلَيهِ وَأَرَادُوهُ وَالتَزَمُوا بِهِ، رَسَائِلُ تُعلِنُ أَلَّا هُدُوءَ ولا تَهْدِئَةَ وَلَو قَدَّمَ المُسلِمُونَ مَا قَدَّمُوا، لِتَبقَى اللُّغَةُ الَّتي يُجِيدُهَا المُغتَصِبُونَ المُجرِمُونَ هِيَ لُغَةُ الحَربِ وَالقَصفِ والتَّدْمِيرِ، نَعَمْ: تَتَغَيَّرُ الوُجُوهُ, وَتَتَبَدَّلُ الحُكُومَات، وَتَظَلُّ العَقَائِدُ هِيَ العَقَائِد وَالاتِّجَاهَات هِيَ الاتِّجَاهَات. وَصَدَقَ اللهُ القائِلُ: (وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ)...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"273247\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْفُرْقَانَ، وَأَيَّدَهُ بِنَصْرِهِ يَوْمَ الْتَقَى الْجَمْعَانِ، نَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ الْمَلِكُ الدَّيَّانُ، وَنَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ المَبعُوثُ رَحمةً للإنسِ والجانِّ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَك عَلَيْهِ وَعَلَى آلِهِ وَأصَحابِهِ وَمنْ تَبِعَهُمْ بِإحسانٍ وإيمانٍ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ مَعَاشِرَ الْمُؤْمِنِينَ حَقَّ التَّقْوَى.</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الْإِيمَانِ: لَا تَزَالُ الْمَحْرَقَةُ الْيَهُودِيَّةُ تَعِيثُ فِي أَرْضِنَا الْفَسَادَ والإفْسادَ، لَا تَزَالُ مَنَاظِرُ الدِّمَاءِ وَالْأَشْلَاءِ, بِالْأَطْفَالِ الرُّضَّعِ، وَالشُّيُوخِ الرُّكَّعِ، وَالنِّسَاءِ الثَّكَالَى، تُصَبِّحُنَا وَتُمَسِّينَا. فَرحْمَاكَ رَبِّي! رحْمَاكَ يَا رَبُّ!.</p>\n<p>&nbsp;</p>\n<p>لَسْنَا بِحَاجَةٍ أَنْ نُعَدِّدَ الْمَوَاجِعَ، وَنُعِيدَ الْفَوَاجِعَ؛ فَعَدَسَاتُ الْإِعْلَامِ قَدْ كَفَتْنَا تَصْوِيرهَا، وَالصُّورَةُ أَبْلَغُ مِنْ أَلْفِ قَوْلٍ وَمَقَالٍ!.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: في غُضُونِ سَاعَاتٍ مِنَ الغَارَاتِ الغَاشِمَةِ، تَتَحَوَّلُ غَزَّةُ المَدِينَةُ الهَادِئَةُ إِلى عَالَمٍ آخَرَ مِنَ الخَرَابِ وَالدَّمَارِ، قَصفٌ وَنِيرَانٌ، وَتَفجِيرَاتٌ وَدُخَانٌ، جُثَثٌ بَعضُهَا فَوقَ بَعضٍ، وَسَيَّارَاتُ الإسعَافِ ملأى بِالقَتلَى وَالجَرحَى؛ كُلُّ ذَلِكَ عَلَى مَرأًى مِنَ العَالَمِ وَمَسمَعٍ، وَبِتَوَاطُؤٍ مِن دُوَلِ الكُفرِ, وتمالؤٍ مِن عُمَلائِهَا الخَونَةِ. ثُمَّ يَخرُجُ مُنَافِقُونَ, فَلا يَزِيدُونَ عَلَى أَن يُلقُوا بِاللَّومِ عَلَى أَهلِ غَزَّةَ وَيَقُولُوا: (<span style=\"color: #ff0000;\">لَو أَطَاعُونَا مَا قُتِلُوا</span>)!.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لَقَد كَتَبَ اليَهُودُ في هَذِهِ المَجزَرَةِ وَفِيمَا سَبَقَهَا مِنْ مَجَازِرَ وَمَخَازٍ, رَسَائِلَ ظَاهِرَةَ المَعَاني، مَفَادُهَا أَلَّا سَلامَ مَعَ المُسلِمِينَ وَلَو سَعَوا إِلَيهِ وَأَرَادُوهُ وَالتَزَمُوا بِهِ، رَسَائِلُ تُعلِنُ أَلَّا هُدُوءَ ولا تَهْدِئَةَ وَلَو قَدَّمَ المُسلِمُونَ مَا قَدَّمُوا، لِتَبقَى اللُّغَةُ الَّتي يُجِيدُهَا المُغتَصِبُونَ المُجرِمُونَ هِيَ لُغَةُ الحَربِ وَالقَصفِ والتَّدْمِيرِ، نَعَمْ: تَتَغَيَّرُ الوُجُوهُ, وَتَتَبَدَّلُ الحُكُومَات، وَتَظَلُّ العَقَائِدُ هِيَ العَقَائِد وَالاتِّجَاهَات هِيَ الاتِّجَاهَات. وَصَدَقَ اللهُ القائِلُ: (<span style=\"color: #ff0000;\">وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَىٰ وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُم بَعْدَ الَّذِي جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِن وَلِيٍّ وَلَا نَصِيرٍ</span>) [البقرة:120]، والقَائِلُ -سُبْحَانَهُ-: (<span style=\"color: #ff0000;\">وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا</span>) [الْبَقَرَةِ:217].</p>\n<p>&nbsp;</p>\n<p>لَقَد عَلِمْنا عِلْمَاً يَقِينِيًّا لا شَكَّ فِيهِ، أَنَّ اليَهُودَ هُم أَشَدُّ النَّاسِ عَدَاوَةً وَبُغضًا لَنا، وَأَنَّهُم لا يُضمِرُونَ لنا إِلاَّ السُّوءَ، وَلا يَتَمَنَّونَ لنا إِلاَّ الشَّرَّ، كَما قَالَ أصْدَقُ القَائِلِينَ: (<span style=\"color: #ff0000;\">لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آمَنُوا اليَهُودَ وَالَّذِينَ أَشرَكُوا</span>) [المائدة:82].</p>\n<p>&nbsp;</p>\n<p>إَنَّ قَومًا قَتَلُوا الأَنبِيَاءَ، وَآذَوا مُوسَى، وَخَطَّطُوا لاغتِيَالِ محمدٍ -صلى اللهُ عليهِ وآلِهِ وَسَلَّمَ- وَنَقَضُوا عَهدَهُ، لا يُتَصَوَّرُ مِنهُم بَعدَ كُلِّ هَذَا أَن يَرضَوا بِالتَّعَايُشِ مَعَ المُسلِمِينَ، أَو يُرِيدُوا لَهُمُ السَّلامَ.</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ لَجَهلٌ مُطْبِقٌ مَا بَعدَهُ جَهلٌ، أَن يَظُنَّ قَومٌ التَّعَايُشَ مَعَهُمْ, أَو يَرجُوا سَلاماً مِن قَومٍ لم يَتَعَايَشُوا مَعَ أَنبِيَائِهِم، قَوم قَالُوا: (<span style=\"color: #ff0000;\">سَمِعنَا وَعَصَينَا</span>) [البقرة:93]، وَقَالُوا: (<span style=\"color: #ff0000;\">قُلُوبُنَا غُلفٌ</span>) [البقرة:88]، وَقَالُوا (<span style=\"color: #ff0000;\">يَدُ اللهِ مَغلُولَةٌ</span>) [المائدة:64]، وَقَالُوا: (<span style=\"color: #ff0000;\">إِنَّ اللهَ فَقِيرٌ وَنَحنُ أَغنِيَاءٌ</span>) [آل عمران:181]، وَقَالُوا: (<span style=\"color: #ff0000;\">عُزَيرٌ ابنُ اللهِ</span>) [التوبة:30]، قَومٌ: (<span style=\"color: #ff0000;\">يَسعَونَ في الأَرضِ فَسَادًا</span>) [المائدة:64].</p>\n<p>&nbsp;</p>\n<p>فَيَا لَيتَ المَخدُوعِينَ يَفقَهُونَ حَقِيقَةَ المَعرَكَةِ مَعَ اليَهُودِ وَالنَّصَارَى وَسَائِرِ الكَفَرَةِ! بِأَنَّهُ صِرَاعٌ بَينَ الحَقِّ وَالبَاطِلِ، صَرَاعٌ عَقَدِي دِينِيٌّ بَحتٌ، وَأَنَّهُ مَاضٍ إِلى أَن يَرِثَ اللهُ الأَرضَ وَمَن عَلَيهَا، قَالَ أَصدَقُ القَائِلِينَ: (<span style=\"color: #ff0000;\">وَلاَ يَزَالُونَ يُقَاتِلُونَكُم حَتَّىَ يَرُدُّوكُم عَن دِينِكُم إِنِ استَطَاعُوا</span>) [البقرة:217]، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\">لا تَقُومُ السَّاعَةُ حَتَّى تُقَاتِلُوا اليَهُودَ، حَتَّى يَقُولَ الحَجَرُ وَرَاءَهُ اليَهُودِيُّ: يَا مُسلِمُ، هَذَا يَهُودِيٌّ وَرَائِي فَاقتُلْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>إنَّ الحَربَ الَّتي يَشُنُّهَا الكُفَّارُ في أَيِّ مَكَانٍ إِنَّمَا هِيَ اختِبَارٌ لِلجَمِيعِ وَجَسٌّ لِنَبضِهِم، والطَّرِيقُ على البَقِيَّةِ إِنْ بَقُوا عَلَى هذَا التَّخَاذُلِ وَتِلْكَ الفُرْقَةِ. فَمَا كَانَ اللهُ لِيُضِيعَ دِمَاءَ مُسلِمِينَ في بِلادٍ وَيَبقَى إِخوَانُهُم في بِلادٍ أُخرَى يَتَقَلَّبُونَ في النَّعِيمِ وَالتَّرَفِ لا يَتَحَرَّكُ لهم طَرْفٌ ولاطَرَفٌ في نُصرَةِ إخْوانِهِمْ، فَاللهُ يَغَارُ، وَسُنَّتُهُ قَائِمَةٌ، كَمَا قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">إِذَا تَبَايَعتُم بِالعِينَةِ، وَأَخَذتُم أَذنَابَ البَقَرِ، وَرَضِيتُم بِالزَّرعِ، وَتَرَكتُمُ الجِهَادَ، سَلَّطَ اللهُ عَلَيكُم ذُلاً لا يَنزِعُهُ حَتى تُرَاجِعُوا دِينَكُم</span>\".</p>\n<p>&nbsp;</p>\n<p>أَلا فَاتَّقُوا للهَ يا مُسلِمُينَ، وَلا تَنخَدِعُوا بِتَحلِيلاتِ مَن أَعمَى اللهُ قُلُوبَهُم وَطَمَسَ بَصَائِرَهُم مِن مُدَّعِي الثَقافَةِ وَكُتَّابٍ مُسْتَأجَرينَ لا يَنْطَلِقُونِ مِنْ دِينٍ وَلا نَخْوَةٍ وَلا كَرَامَةَ! فَإِنَّهُ -وَاللهِ- لنْ يَتِمَّ النَّصرُ إلَّا بِتَحَقُّقِ أَسبَابِهِ, فَسُنَنُ اللهِ لا تَتَحَوَّلُ وَلا تَتَبَدَّلُ. قَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">وَلَيَنصُرَنَّ اللهُ مَن يَنصُرُهُ إِنَّ اللهَ لَقَوِيٌّ عَزِيزٌ * الَّذِينَ إِنْ مَكَّنَّاهُم في الأَرضِ أَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالمَعرُوفِ وَنَهَوا عَنِ المُنكَرِ وَللهِ عَاقِبَةُ الأُمُورِ</span>) [الحج:40-41].</p>\n<p>&nbsp;</p>\n<p>وَلْنَعلَمَ أَنَّهُ قَبلَ النَّصرِ وَالتَّمكِينِ فَلا بُدَّ مِنِ ابتِلاءٍ وَتَمحِيصٍ، كَما قَالَ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">مَا كَانَ اللهُ لَيَذرَ المُؤمِنِينَ عَلَى مَا أَنتُم عَلَيهِ حَتى يَمِيزَ الخَبِيثَ مِنَ الطَّيِّبِ</span>) [آل عمران:179].</p>\n<p>&nbsp;</p>\n<p>فَهَنِيئًا لإِخوَانِنَا في غَزَّةَ الإباءِ ممَّن قُتِلُوا! فَعَسَى اللهُ أَن يَتَقَبَّلَهُم في الشُّهَدَاءِ والصَّالِحِينَ.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ فَهِمَتِ الشُّعُوبُ الْإِسْلَامِيَّةُ عَبْرَ صَوَارِيخِ الْيَهُودِ وآلِيَّاتِهِمْ، بِأَنَّهُمْ أُمَّةُ الْمَكْرِ وَالْخِيَانَةِ؛ فَلا سَبِيلَ لِعِزَّةِ الْأُمَّةِ إِلَّا بِعَوْدَتِهَا لِدِينِهَا، وَالْتِفَافِهَا عَلَى نَفْسِهَا، وَإِحْيَاءِ رُوحِ الْوَلَاءِ بَيْنَهَا. (<span style=\"color: #ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ</span>) [التوبة:71].</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ اليَهُودُ اخْتَاروا طَرِيقَ الدِّمَاءِ فَليَعْلَمُوا أَنَّنَا أُمَّةٌ لَا نَنْسَى مَآسِيَنَا؛ بَلْ نَزْدَادُ صَلَابَةً, كُلَّمَا ازْدَادوا شَرَاسَة! وَلِيَعْلَمُوا -كَذلِكَ- أَنَّ أُمَّةَ مُحَمَّدٍ قَدْ تَمْرَضُ، لَكِنَّهَا لَا تَمُوتُ، (<span style=\"color: #ff0000;\">وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ</span>) [المنافقون:8].</p>\n<p>&nbsp;</p>\n<p>بَاركَ اللهُ لَنا جَميعَاً في القرآنِ والسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهمَا مِن البَيِّنَاتِ وَالحِكْمَةِ. وأستغفرُ اللهَ فاستغفروه؛ إنَّهُ هو الغفُورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ جعلَ قُوَّتَنا في إيْمَانِنَا، وعِزَّنَا في إسلامِنا، والتَّمكينَ لنا في صِدقِ عَقِيدَتِنا وعِبَادَتِنا، نشهدُ ألَّا إله إلا اللهُ وحدَهُ لا شريكَ له القويُّ المتينُ، ونَشهدُ أنَّ نَبيَّنا مُحمدَاً عبدُ الله ورسولُه الصَّادِقُ الأمينُ، صلَّى الله وسلَّم وباركَ عليه وعلى آله وأصحابِهِ الطَّيبينَ الطَّاهرينَ، والتَّابعينَ، ومن تَبِعَهم بإحسانٍ وإيمانٍ إلى يوم الدِّين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ: (<span style=\"color: #ff0000;\">وَمَن يَتَّقِ اللهَ يَجعَلْ لَهُ مَخرَجًا</span>) [الطلاق:2].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: يَتَسَاءَلُ المُسلِمُ الغَيُورُ: وَمَاذَا في أَيدِينَا نحنُ الشُّعُوبَ وَالأَفرَادَ؟ مَاذَا عَسَانَا نَملِكُ نُصرَةً لإِخوَانِنَا؟ فَنَقُولُ: إِنَّ في أَيدِينَا مَا لا يَسَعُ مُسلِمًا تَركُهُ وَلا التَّقصِيرُ فِيهِ، بِأَيدِينَا السِّلاحُ المَاضِي, وَالقُوَّةُ القَاهِرَةُ، بِأَيدِينَا سِلاحُ الدُّعَاءِ، وَاللهُ هُوَ الَّذِي وَعَدَنَا بِالإِجَابَةِ فَقَالَ: (<span style=\"color: #ff0000;\">وَقَالَ رَبُّكُمُ ادعُوني أَستَجِبْ لَكُم</span>) [غافر:60]؛ فمَنِ الَّذِي يَمنَعُكَ أَنْ تَرفَعَ كَفَّكَ إِلى اللهِ -تَعالى- ضَارِعًا مُتَوسِّلاً؟.</p>\n<p>&nbsp;</p>\n<p>بِأَيدِينَا -كَذَلِكَ- أَسمَاعُ أَبنَائِنَا، فَلْنُسمِعْهُم الحَقَّ، بِأَيدِينَا قُلُوبُهُم، فَلْنَغرِسْ فِيهَا العَقِيدَةَ الصَّحِيحَةَ، لِنَغرِسْ في قُلُوبِهِمُ الوَلاءَ للهِ وَلِرَسُولِهِ وَلِلمُؤمِنِينَ أَينَمَا كَانُوا، وَالبَرَاءَ مِنَ الشِّركِ وَالمُشرِكِينَ أَينَمَا كَانُوا، لِنُحَذِّرْهُم ممَّن يُهَوِّنُونَ مِن شَأنِ هَذِهِ العَقِيدَةِ، وَيَدْعُونَ كَذِبَاً وَوَهْمَاً وَزُورَاً إِلى مَا يُسَمُّونَهُ بالتَّعَايُشِ السّلمِيّ، الَّذِي حَقِيقَتُهُ خُضُوعٌ وَخُنُوعٌ، وإذْلال وَمَهَانَةٌ: (<span style=\"color: #ff0000;\">قَد كَانَت لَكُم أُسوَةٌ حَسَنَةٌ في إِبرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَومِهِم إِنَّا بُرَآءُ مِنكُم وَمِمَّا تَعبُدُونَ مِنْ دُونِ اللهِ كَفَرْنَا بِكُمْ وَبَدَا بَينَنَا وَبَينَكُمُ العَدَاوَةُ وَالبَغضَاءُ أَبَدًا حَتَّى تُؤمِنُوا بِاللهِ وَحدَهُ</span>) [الممتحنة:4].</p>\n<p>&nbsp;</p>\n<p>وَلْيَحذَرِ المُسلِمُ مِن خُذلانِ إِخوَانِهِ بِأَيِّ نَوعٍ مِن أَنوَاعِ الخذلانِ، فَقَدْ قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\">مَا مِنِ امرِئٍ يَخْذُلُ امرَأً مُسلِمًا في مَوطِنٍ يُنتَقَصُ فِيهِ مِن عِرضِهِ وَيُنتَهَكُ فِيهِ مِن حُرمَتِهِ إِلاَّ خَذَلَهُ اللهُ -تَعَالى- في مَوطِنٍ يُحِبُّ فِيهِ نُصرَتَهُ</span>\". وَقَالَ -صَلَّى اللهُ عَلَيهِ وآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">المُسلِمُ أَخُو المُسلِمِ، لا يَظلِمُهُ وَلا يُسلِمُهُ وَلا يَخذُلُهُ وَلا يَحقِرُهُ</span>\". وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">المُؤمِنُ لِلمُؤمِنِ كَالبُنيَانِ يَشُدُّ بَعضُهُ بَعضًا</span>\".</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَهبَّ لِنُصرَةِ إِخوَانِنَا مَا استَطَعْنا، فَأخْلِصُوا بالدُّعاءِ والتَّأمِينِ: لا إله إلا الله العظيم الحليم، لا إله إلا الله رب العرش العظيم، لا إله إلا الله رب السموات السبع ورب العرش الكريم.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل لأهلنا في غزة من كل هم فرجاً، ومن كل ضيق مخرجاً، اللهم انصر إخواننا في فلسطين، اللهم انصرهُم في غزة، اللهم إنَّهُمْ مظلومون فانتصر لهم، اللهم كن لهم ناصراً ومعيناً ومؤيداً وظهيراً، اللهم إن الصهاينة قد طغوا وبغوا، وقتلوا وأسرفوا واعتدوا, اللهم فُلَّ جُيُوشَهُم، وَدُكَّ عُرُوشَهُم، اللهم اقتلهم بسلاحهم، وأحرقهم بنارهم، وسلط عليهم جنداً من جندك يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>اللهم زلزل الأرض من تحت أقدامهم، وألق الرعب في قلوبهم، واجعلهم عبرة للمعتبرين.</p>\n<p>&nbsp;</p>\n<p>اللهم قاتل الكفرة الذين يصدون عن سبيلك ويعادون أولياءك، وأنْزِلْ عليهم عذابك ورجزك إله الحق.</p>\n<p>&nbsp;</p>\n<p>اللهم طهر المسجد الأقصى من رجس اليهود، اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، وادفع عنا شر الكائدين، ومكر الماكرين، وعدوان المعتدين.</p>\n<p>&nbsp;</p>\n<p>اللهم أدم على بلاد الحرمين أمنها ورخاءها، ووفق قادتها لما فيه عز الإسلام والمسلمين, اللهم وفق ولي أمرنا لما تحب وترضى، وخذ بناصيته للبر والتقوى، واجمع به كلمة المسلمين على الحق يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اجمع على الحق كلمةَ خَليجنا، وَحِّد صُفُوفَهُم على الهُدى والدِّينِ. اللَّهُمَّ احفَظْ جُنُودَنَا وَحُدُودَنا وجُندَ المُسلِمينَ مِن كُلِّ سُوءٍ وَمَكرُوهٍ، اللهم سَدِّد رَميَهُم، وقَوِّ عَزَائِمَهُم، اللَّهُمَّ اكتُب النَّصرَ والتَّمكِينَ لِجُنُودِنا, ولِجَمِيعِ المُسلمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمؤمنين والمؤمناتِ، والمسلمين والمسلماتِ، الأحياء منهم والأمواتِ، يا ربَّ العالمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">ربَّنا آتنا في الدنيا حَسَنَةً وفي الآخرة حَسَنَةً وقِنَا عذابَ النَّارِ</span>)، (<span style=\"color: #ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>) [العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "غزة_.._غزة_وإباء.doc",
      "path": "/database/files/غزة_.._غزة_وإباء.doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B2%D8%A9-%D8%BA%D8%B2%D8%A9-%D9%88%D8%A5%D8%A8%D8%A7%D8%A1/download-file/273251"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/غزة-غزة-وإباء"
}
