{
  "id": 2341,
  "title": "غضب الله تعالى",
  "slug": "غضب-الله-تعالى-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/حذر الناس وخوفهم من إغضاب الإنسان القوي 2/على المسلم أن يتقي غضب الجبار عز وجل 3/أمثلة لوقوع غضب الله تعالى على المكذبين المعاندين 4/التحذير من بعض الذنوب لخطورتها وسوء عاقبتها 5/بعض مظاهر لطف الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْمُؤْمِنُ الْحَقُّ هُوَ مَنْ يَلْحَظُ رَحْمَةَ اللَّهِ -تَعَالَى- فَيَرْجُوهُ، وَيَلْحَظُ غَضَبَهُ فَيَخْشَاهُ وَيَتَّقِي مَعْصِيَتَهُ، فَلَا يُوصِلُهُ رَجَاءٌ إِلَى الْإِرْجَاءِ وَالْفُسُوقِ، وَلَا يَسْتَبِدُّ بِهِ خَوْفٌ فَيَقْذِفُهُ فِي الْيَأْسِ وَالْقُنُوطِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى؛ (الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى)[الْأَعْلَى:2-5]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ اتَّصَفَ بِصِفَاتِ الْجَلَالِ وَالْجَمَالِ وَالْكَمَالِ، وَتَنَزَّهَ عَنِ الْأَشْبَاهِ وَالنُّظَرَاءِ وَالْأَمْثَالِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَسْعَى لِرِضَا اللَّهِ -تَعَالَى- وَرَحْمَتِهِ، وَيَخْشَى غَضَبَهُ وَنِقْمَتَهُ، وَهُوَ الَّذِي قَدْ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ وَمَا تَأَخَّرَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّ تَقْوَاهُ وَطَاعَتَهُ أَمْنٌ فِي الدُّنْيَا وَالْآخِرَةِ، وَفَوْزٌ أَكْبَرُ بِالْخُلْدِ فِي الْجَنَّةِ؛ (لِلَّذِينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللَّهِ وَاللَّهُ بَصِيرٌ بِالْعِبَادِ)[آلِ عِمْرَانَ:15].\n \nأَيُّهَا النَّاسُ: يُحَاذِرُ الْمَرْءُ فِي حَيَاتِهِ غَضَبَ الْآخَرِينَ عَلَيْهِ؛ اتِّقَاءً لِعِتَابِهِمْ أَوْ سِبَابِهِمْ أَوْ عِقَابِهِمْ، وَكُلَّمَا عَظُمَ شَأْنُ الْإِنْسَانِ، وَزَادَتْ قُوَّتُهُ؛ اتَّقَى النَّاسُ غَضَبَهُ وَنِقْمَتَهُ؛ قَالَتِ الْعَرَبُ: \"لَا تُعَانِدْ مَنْ إِذَا قَالَ فَعَلَ\".\n \nوَإِذَا كَانَ الْمَخْلُوقُ يَتَّقِي غَضَبَ الْمَخْلُوقِ وَنِقْمَتَهُ فَكَيْفَ لَا يَتَّقِي الْمَخْلُوقُ غَضَبَ الْخَالِقِ -سُبْحَانَهُ- وَنِقْمَتَهُ! وَهُوَ -تَعَالَى- مُطَّلِعٌ عَلَى الْمَخْلُوقِ وَعَمَلِهِ، عَالِمٌ بِسِرِّهِ وَعَلَانِيَتِهِ، قَادِرٌ عَلَيْهِ مَهْمَا كَانَتْ قُوَّتُهُ وَمَنَعَتُهُ، لَا يَسْتَطِيعُ الْمَخْلُوقُ دَفْعَ قَدَرِهِ، وَلَا الِاحْتِمَاءَ مِنْ بَطْشِهِ وَعَذَابِهِ، فَلَا فِرَارَ مِنْهُ إِلَّا إِلَيْهِ -سُبْحَانَهُ-، وَلَا مَلْجَأَ مِنْهُ إِلَّا بِهِ -عَزَّ وَجَلَّ-.\n \nوَقَدْ أَخْبَرَنَا -سُبْحَانَهُ- فِي كِتَابِهِ الْكَرِيمِ أَنَّهُ غَضِبَ عَلَى الْيَهُودِ؛ لِأَنَّهُمْ تَنَكَبُّوا طَرِيقَهُ، وَحَرَّفُوا كُتُبَهُ، وَبَدَّلُوا شَرِيعَتَهُ، وَقَتَلُوا أَنْبِيَاءَهُ؛ فَقَالَ -سُبْحَانَهُ-: (وَضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ وَالْمَسْكَنَةُ وَبَاءُوا بِغَضَبٍ مِنَ اللَّهِ ذَلِكَ بِأَنَّهُمْ كَانُوا يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ الْحَقِّ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ)[الْبَقَرَةِ:61]، وَفِي آيَةٍ أُخْرَى: (بِئْسَمَا اشْتَرَوْا بِهِ أَنْفُسَهُمْ أَنْ يَكْفُرُوا بِمَا أَنْزَلَ اللَّهُ بَغْيًا أَنْ يُنَزِّلَ اللَّهُ مِنْ فَضْلِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ فَبَاءُوا بِغَضَبٍ عَلَى غَضَبٍ)[الْبَقَرَةِ:90].\n \nوَلَمَّا اتَّهَمُوا الْمُؤْمِنِينَ أَتْبَاعَ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنَّهُمْ عَلَى شَرٍّ؛ كَانَ الْجَوَابُ عَلَيْهِمْ: (قُلْ هَلْ أُنَبِّئُكُمْ بِشَرٍّ مِنْ ذَلِكَ مَثُوبَةً عِنْدَ اللَّهِ مَنْ لَعَنَهُ اللَّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ)[الْمَائِدَةِ:60]، وَفِي مَقَامٍ آخَرَ أَخْبَرَ اللَّهُ -تَعَالَى- بِأَنَّهُ غَضِبَ عَلَيْهِمْ بِاتِّخَاذِهِمُ الْعِجْلَ إِلَهًا مِنْ دُونِهِ -تَعَالَى- فَقَالَ سُبْحَانَهُ: (إِنَّ الَّذِينَ اتَّخَذُوا الْعِجْلَ سَيَنَالُهُمْ غَضَبٌ مِنْ رَبِّهِمْ وَذِلَّةٌ فِي الْحَيَاةِ الدُّنْيَا وَكَذَلِكَ نَجْزِي الْمُفْتَرِينَ)[الْأَعْرَافِ:152]، وَقَدْ حَذَّرَهُمُ اللهُ -تَعَالَى- غَضَبَهُ فَقَالَ -سُبْحَانَهُ-: (كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَلَا تَطْغَوْا فِيهِ فَيَحِلَّ عَلَيْكُمْ غَضَبِي وَمَنْ يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَى)[طه:81].\n \nوَلَا جُرْمَ أَعْظَمُ مِمَّنْ بَلَغَتْهُ حُجَّةُ اللَّهِ -تَعَالَى- الْبَالِغَةُ، وَظَهَرَتْ لَهُ آيَاتُهُ الْبَاهِرَةُ، ثُمَّ هُوَ يُجَادِلُ فِيهَا بِالْبَاطِلِ لِيَرُدَّهَا، وَيَصُدَّ النَّاسَ عَنْهَا، كَمَا فَعَلَ الْيَهُودُ، فَهَذَا مُسْتَحِقٌّ لِغَضَبِ اللَّهِ -تَعَالَى-: (وَالَّذِينَ يُحَاجُّونَ فِي اللَّهِ مِنْ بَعْدِ مَا اسْتُجِيبَ لَهُ حُجَّتُهُمْ دَاحِضَةٌ عِنْدَ رَبِّهِمْ وَعَلَيْهِمْ غَضَبٌ وَلَهُمْ عَذَابٌ شَدِيدٌ)[الشُّورَى:16].\n \nوَغَضَبُ اللَّهِ -تَعَالَى- لَيْسَ خَاصًّا بِالْيَهُودِ دُونَ سِوَاهُمْ مِنَ الْمُشْرِكِينَ، بَلْ يُصِيبُ كُلَّ مَنْ أَعْرَضَ عَنْ دِينِ اللَّهِ -تَعَالَى-، وَاسْتَكْبَرَ عَنْ عِبَادَتِهِ، لَكِنَّ اخْتِصَاصَ الْيَهُودِ بِكَثْرَةِ ذِكْرِهِمْ فِي الْقُرْآنِ؛ لِأَنَّهُمْ أَهْلُ عِلْمٍ وَكِتَابٍ، وَكَانَ تَكْذِيبُهُمْ عَنْ حَسَدٍ وَإِصْرَارٍ وَاسْتِكْبَارٍ، وَإِلَّا فَإِنَّ اللَّهَ -تَعَالَى- يَغْضَبُ عَلَى سَائِرِ الْمُشْرِكِينَ وَالْمُنَافِقِينَ؛ كَمَا قَالَ -تَعَالَى-: (مَنْ كَفَرَ بِاللَّهِ مِنْ بَعْدِ إِيمَانِهِ إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ وَلَكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِنَ اللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ)[النَّحْلِ:106]، وَفِي آيَةٍ أُخْرَى: (وَيُعَذِّبَ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ الظَّانِّينَ بِاللَّهِ ظَنَّ السَّوْءِ عَلَيْهِمْ دَائِرَةُ السَّوْءِ وَغَضِبَ اللَّهُ عَلَيْهِمْ وَلَعَنَهُمْ وَأَعَدَّ لَهُمْ جَهَنَّمَ وَسَاءَتْ مَصِيرًا)[الْفَتْحِ:6]. وَأَخْبَرَ -سُبْحَانَهُ- بِغَضَبِهِ عَلَى الْمُنَافِقِينَ؛ لِأَنَّهُمْ يَتَوَلَّوْنَ الْكُفَّارَ مِنْ دُونِ الْمُؤْمِنِينَ: (أَلَمْ تَرَ إِلَى الَّذِينَ تَوَلَّوْا قَوْمًا غَضِبَ اللَّهُ عَلَيْهِمْ مَا هُمْ مِنْكُمْ وَلَا مِنْهُمْ وَيَحْلِفُونَ عَلَى الْكَذِبِ وَهُمْ يَعْلَمُونَ * أَعَدَّ اللَّهُ لَهُمْ عَذَابًا شَدِيدًا إِنَّهُمْ سَاءَ مَا كَانُوا يَعْمَلُونَ)[الْمُجَادَلَةِ:14-15].\n \nوَنَهَى الْمُؤْمِنِينَ عَنْ تَوَلِّي الْكُفَّارِ سَوَاءً كَانُوا وَثَنِيِّينَ أَمْ أَهْلَ كِتَابٍ، فَقَالَ -سُبْحَانَهُ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَوَلَّوْا قَوْمًا غَضِبَ اللَّهُ عَلَيْهِمْ قَدْ يَئِسُوا مِنَ الْآخِرَةِ كَمَا يَئِسَ الْكُفَّارُ مِنْ أَصْحَابِ الْقُبُورِ)[الْمُمْتَحَنَةِ:13].\n \nوَكَانَ الْأَنْبِيَاءُ -عَلَيْهِمُ السَّلَامُ- يُحَذِّرُونَ أَقْوَامَهُمْ غَضَبَ اللَّهِ -تَعَالَى-، وَيُنْذِرُونَهُمْ عُقُوبَتَهُ؛ كَمَا أَخْبَرَ -سُبْحَانَهُ- عَنْ هُودٍ -عَلَيْهِ السَّلَامُ- أَنَّهُ قَالَ لِقَوْمِهِ: (قَدْ وَقَعَ عَلَيْكُمْ مِنْ رَبِّكُمْ رِجْسٌ وَغَضَبٌ أَتُجَادِلُونَنِي فِي أَسْمَاءٍ سَمَّيْتُمُوهَا أَنْتُمْ وَآبَاؤُكُمْ مَا نَزَّلَ اللَّهُ بِهَا مِنْ سُلْطَانٍ)[الْأَعْرَافِ:71]، وَأَخْبَرَ -سُبْحَانَهُ- عَنْ مُوسَى -عَلَيْهِ السَّلَامُ- أَنَّهُ قَالَ لِقَوْمِهِ: (يَا قَوْمِ أَلَمْ يَعِدْكُمْ رَبُّكُمْ وَعْدًا حَسَنًا أَفَطَالَ عَلَيْكُمُ الْعَهْدُ أَمْ أَرَدْتُمْ أَنْ يَحِلَّ عَلَيْكُمْ غَضَبٌ مِنْ رَبِّكُمْ فَأَخْلَفْتُمْ مَوْعِدِي)[طه:86].\n \nوَالْمُؤْمِنُ فِي كُلِّ رَكْعَةٍ يُصَلِّيهَا يَدْعُو رَبَّهُ -سُبْحَانَهُ- أَنْ يَهْدِيَهُ صِرَاطَهُ الْمُسْتَقِيمَ، وَأَنْ يُجَنِّبَهُ سَبِيلَ الْمَغْضُوبِ عَلَيْهِمْ وَالضَّالِّينَ؛ لِئَلَّا يَحِلَّ بِهِ غَضَبُ اللَّهِ -تَعَالَى-: (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ)[الْفَاتِحَةِ:6-7]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِعَدِيِّ بْنِ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ-: \"إِنَّ الْيَهُودَ مَغْضُوبٌ عَلَيْهِمْ، وَإِنَّ النَّصَارَى ضُلَّالٌ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nوَالذُّنُوبُ كُلُّهَا تَسْتَوْجِبُ غَضَبَ اللَّهِ -تَعَالَى-، وَلَكِنْ جَاءَ النَّصُّ عَلَى بَعْضِهَا لِخَطَرِهِ عَلَى الْعَبْدِ، وَمِنْ ذَلِكَ قَتْلُ الْمُؤْمِنِ بِغَيْرِ حَقٍّ: (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النِّسَاءِ:93].\nوَمِنْهَا الْفِرَارُ مِنَ الزَّحْفِ (وَمَنْ يُوَلِّهِمْ يَوْمَئِذٍ دُبُرَهُ إِلَّا مُتَحَرِّفًا لِقِتَالٍ أَوْ مُتَحَيِّزًا إِلَى فِئَةٍ فَقَدْ بَاءَ بِغَضَبٍ مِنَ اللَّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ)[الْأَنْفَالِ:16].\nوَمِنْهَا كَذِبُ الْمَرْأَةِ الزَّانِيَةِ فِي يَمِينِ الْمُلَاعَنَةِ: (وَيَدْرَأُ عَنْهَا الْعَذَابَ أَنْ تَشْهَدَ أَرْبَعَ شَهَادَاتٍ بِاللَّهِ إِنَّهُ لَمِنَ الْكَاذِبِينَ * وَالْخَامِسَةَ أَنَّ غَضَبَ اللَّهِ عَلَيْهَا إِنْ كَانَ مِنَ الصَّادِقِينَ)[النُّورِ:9].\nوَمِنْهَا التَّكَبُّرُ عَلَى الْخَلْقِ، وَظُلْمُهُمْ وَضَرْبُهُمْ بِغَيْرِ حَقٍّ، كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يُوشِكُ إِنْ طَالَتْ بِكَ مُدَّةٌ أَنْ تَرَى قَوْمًا فِي أَيْدِيهِمْ مِثْلُ أَذْنَابِ الْبَقَرِ، يَغْدُونَ فِي غَضَبِ اللَّهِ، وَيَرُوحُونَ فِي سَخَطِ اللَّهِ\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"بَيْنَا رَجُلٌ مِمَّنْ كَانَ قَبْلَكُمْ يَتَبَخْتَرُ بَيْنَ بُرْدَيْنِ فَغَضِبَ اللَّهُ عَلَيْهِ، فَأَمَرَ الْأَرْضَ فَبَلَعَتْهُ، فَوَالَّذِي نَفْسِي بِيَدِهِ إِنَّهُ لَيَتَجَلْجَلُ إِلَى يَوْمِ الْقِيَامَةِ\"(رَوَاهُ أَحْمَدُ).\nوَمِنْهَا الْيَمِينُ الْكَاذِبَةُ الَّتِي تُؤْكَلُ بِهَا الْحُقُوقُ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ حَلَفَ عَلَى يَمِينٍ وَهْوَ فِيهَا فَاجِرٌ لِيَقْتَطِعَ بِهَا مَالَ امْرِئٍ مُسْلِمٍ، لَقِيَ اللَّهَ وَهْوَ عَلَيْهِ غَضْبَانُ\"(رَوَاهُ الشَّيْخَانِ).\nوَكَذَلِكَ إِذَا دَعَا الرَّجُلُ زَوْجَتَهُ إِلَى حَاجَتِهِ فَأَبَتْ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَالَّذِي نَفْسِي بِيَدِهِ مَا مِنْ رَجُلٍ يَدْعُو امْرَأَتَهُ إِلَى فِرَاشِهَا فَتَأْبَى عَلَيْهِ، إِلَّا كَانَ الَّذِي فِي السَّمَاءِ سَاخِطًا عَلَيْهَا حَتَّى يَرْضَى عَنْهَا\"(رَوَاهُ الشَّيْخَانِ).\n \nوَحِينَ جُرِحَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أُحُدٍ قَالَ: \"اشْتَدَّ غَضَبُ اللَّهِ عَلَى قَوْمٍ فَعَلُوا بِنَبِيِّهِ، يُشِيرُ إِلَى رَبَاعِيَتِهِ، اشْتَدَّ غَضَبُ اللَّهِ عَلَى رَجُلٍ يَقْتُلُهُ رَسُولُ اللَّهِ فِي سَبِيلِ اللَّهِ\"(رَوَاهُ مُسْلِمٌ).\n \nنَعُوذُ بِاللَّهِ -تَعَالَى- مِمَّا يُوجِبُ غَضَبَهُ، وَنَسْأَلُهُ -سُبْحَانَهُ- رِضَاهُ وَالْجَنَّةَ، وَنَعُوذُ بِهِ مِنْ سَخَطِهِ وَمِنَ النَّارِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: يَحِلُّ غَضَبُ اللَّهِ -تَعَالَى- بِكُلِّ نَفْسٍ تَمُوتُ عَلَى غَيْرِ دِينِ الْإِسْلَامِ، فَيُقَالُ لِرُوحِهِ عِنْدَ الْمَوْتِ: \"اخْرُجِي سَاخِطَةً مَسْخُوطًا عَلَيْكِ إِلَى عَذَابِ اللَّهِ -عَزَّ وَجَلَّ-\"(رَوَاهُ النَّسَائِيُّ)، وَفِي رِوَايَةٍ لِابْنِ حِبَّانَ: \"اخْرُجِي إِلَى غَضِبِ اللَّهِ، فَتَخْرُجُ كَأَنْتَنِ رِيحِ جِيفَةٍ\".\n \nوَالرُّسُلُ -عَلَيْهِمُ السَّلَامُ- يَعْلَمُونَ شِدَّةَ غَضَبِ اللَّهِ -تَعَالَى- وَآثَارَهُ؛ وَلِذَا فَإِنَّهُمْ يَقُولُونَ حِينَ تُطْلَبُ مِنْهُمُ الشَّفَاعَةُ فِي الْمَوْقِفِ الْعَظِيمِ: \"إِنَّ رَبِّي قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ... نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي\"(رَوَاهُ الشَّيْخَانِ)، \"وَالْعَذَابُ إِنَّمَا يَنْشَأُ مِنْ صِفَةِ غَضَبِهِ -سُبْحَانَهُ-، وَمَا سُعِّرَتِ النَّارُ إِلَّا بِغَضَبِهِ -عَزَّ وَجَلَّ-\".\n \nوَمِنْ لُطْفِهِ بِخَلْقِهِ أَنَّ رَحْمَتَهُ سَبَقَتْ غَضَبَهُ، كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ لَمَّا قَضَى الْخَلْقَ كَتَبَ عِنْدَهُ فَوْقَ عَرْشِهِ: إِنَّ رَحْمَتِي سَبَقَتْ غَضَبِي\"(رَوَاهُ الشَّيْخَانِ)، \"وَقَدْ أَنْزَلَ فِي هَذِهِ الدَّارِ رَحْمَتَهُ وَغَضَبَهُ، وَأَجْرَى عَلَيْهِمْ آثَارَ الرَّحْمَةِ وَالْغَضَبِ، وَيَسَّرَ لِأَهْلِ الرَّحْمَةِ أَسْبَابَ الرَّحْمَةِ، وَلِأَهْلِ الْغَضَبِ أَسْبَابَ الْغَضَبِ، ثُمَّ جَعَلَ -سُبْحَانَهُ- الْغَلَبَةَ وَالْعَافِيَةَ لِمَا كَانَ عَنْ رَحْمَتِهِ، وَجَعَلَ الِاضْمِحْلَالَ وَالزَّوَالَ لِمَا كَانَ عَنْ غَضَبِهِ، فَلَا بُدَّ مِنْ حِينِ قَامَتِ الدُّنْيَا إِلَى أَنْ يَرِثَهَا اللَّهُ وَمَنْ عَلَيْهَا أَنْ تَغْلِبَ آثَارَ غَضَبِهِ وَلَوْ فِي الْعَاقِبَةِ، فَلَا بُدَّ أَنْ يَغْلِبَ الرَّخَاءُ الشِّدَّةَ، وَالْعَافِيَةُ الْبَلَاءَ، وَالْخَيْرُ وَأَهْلُهُ الشَّرَّ وَأَهْلَهُ، وَإِنْ أُدِيلُوا أَحْيَانًا\".\n \nوَالْمُؤْمِنُ الْحَقُّ هُوَ مَنْ يَلْحَظُ رَحْمَةَ اللَّهِ -تَعَالَى- فَيَرْجُوهُ، وَيَلْحَظُ غَضَبَهُ فَيَخْشَاهُ وَيَتَّقِي مَعْصِيَتَهُ، فَلَا يُوصِلُهُ رَجَاءٌ إِلَى الْإِرْجَاءِ وَالْفُسُوقِ، وَلَا يَسْتَبِدُّ بِهِ خَوْفٌ فَيَقْذِفُهُ فِي الْيَأْسِ وَالْقُنُوطِ؛ (أَمْ مَنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ)[الزُّمَرِ:9].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حذر الناس وخوفهم من إغضاب الإنسان القوي 2/على المسلم أن يتقي غضب الجبار عز وجل 3/أمثلة لوقوع غضب الله تعالى على المكذبين المعاندين 4/التحذير من بعض الذنوب لخطورتها وسوء عاقبتها 5/بعض مظاهر لطف الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْمُؤْمِنُ الْحَقُّ هُوَ مَنْ يَلْحَظُ رَحْمَةَ اللَّهِ -تَعَالَى- فَيَرْجُوهُ، وَيَلْحَظُ غَضَبَهُ فَيَخْشَاهُ وَيَتَّقِي مَعْصِيَتَهُ، فَلَا يُوصِلُهُ رَجَاءٌ إِلَى الْإِرْجَاءِ وَالْفُسُوقِ، وَلَا يَسْتَبِدُّ بِهِ خَوْفٌ فَيَقْذِفُهُ فِي الْيَأْسِ وَالْقُنُوطِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377742\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى؛ (<span style=\"color:#ff0000;\">الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى</span>)[الْأَعْلَى:2-5]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ اتَّصَفَ بِصِفَاتِ الْجَلَالِ وَالْجَمَالِ وَالْكَمَالِ، وَتَنَزَّهَ عَنِ الْأَشْبَاهِ وَالنُّظَرَاءِ وَالْأَمْثَالِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَسْعَى لِرِضَا اللَّهِ -تَعَالَى- وَرَحْمَتِهِ، وَيَخْشَى غَضَبَهُ وَنِقْمَتَهُ، وَهُوَ الَّذِي قَدْ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ وَمَا تَأَخَّرَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّ تَقْوَاهُ وَطَاعَتَهُ أَمْنٌ فِي الدُّنْيَا وَالْآخِرَةِ، وَفَوْزٌ أَكْبَرُ بِالْخُلْدِ فِي الْجَنَّةِ؛ (<span style=\"color:#ff0000;\">لِلَّذِينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللَّهِ وَاللَّهُ بَصِيرٌ بِالْعِبَادِ</span>)[آلِ عِمْرَانَ:15].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: يُحَاذِرُ الْمَرْءُ فِي حَيَاتِهِ غَضَبَ الْآخَرِينَ عَلَيْهِ؛ اتِّقَاءً لِعِتَابِهِمْ أَوْ سِبَابِهِمْ أَوْ عِقَابِهِمْ، وَكُلَّمَا عَظُمَ شَأْنُ الْإِنْسَانِ، وَزَادَتْ قُوَّتُهُ؛ اتَّقَى النَّاسُ غَضَبَهُ وَنِقْمَتَهُ؛ قَالَتِ الْعَرَبُ: \"<span style=\"color:#008000;\">لَا تُعَانِدْ مَنْ إِذَا قَالَ فَعَلَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ الْمَخْلُوقُ يَتَّقِي غَضَبَ الْمَخْلُوقِ وَنِقْمَتَهُ فَكَيْفَ لَا يَتَّقِي الْمَخْلُوقُ غَضَبَ الْخَالِقِ -سُبْحَانَهُ- وَنِقْمَتَهُ! وَهُوَ -تَعَالَى- مُطَّلِعٌ عَلَى الْمَخْلُوقِ وَعَمَلِهِ، عَالِمٌ بِسِرِّهِ وَعَلَانِيَتِهِ، قَادِرٌ عَلَيْهِ مَهْمَا كَانَتْ قُوَّتُهُ وَمَنَعَتُهُ، لَا يَسْتَطِيعُ الْمَخْلُوقُ دَفْعَ قَدَرِهِ، وَلَا الِاحْتِمَاءَ مِنْ بَطْشِهِ وَعَذَابِهِ، فَلَا فِرَارَ مِنْهُ إِلَّا إِلَيْهِ -سُبْحَانَهُ-، وَلَا مَلْجَأَ مِنْهُ إِلَّا بِهِ -عَزَّ وَجَلَّ-.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَخْبَرَنَا -سُبْحَانَهُ- فِي كِتَابِهِ الْكَرِيمِ أَنَّهُ غَضِبَ عَلَى الْيَهُودِ؛ لِأَنَّهُمْ تَنَكَبُّوا طَرِيقَهُ، وَحَرَّفُوا كُتُبَهُ، وَبَدَّلُوا شَرِيعَتَهُ، وَقَتَلُوا أَنْبِيَاءَهُ؛ فَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ وَالْمَسْكَنَةُ وَبَاءُوا بِغَضَبٍ مِنَ اللَّهِ ذَلِكَ بِأَنَّهُمْ كَانُوا يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ الْحَقِّ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ</span>)[الْبَقَرَةِ:61]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">بِئْسَمَا اشْتَرَوْا بِهِ أَنْفُسَهُمْ أَنْ يَكْفُرُوا بِمَا أَنْزَلَ اللَّهُ بَغْيًا أَنْ يُنَزِّلَ اللَّهُ مِنْ فَضْلِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ فَبَاءُوا بِغَضَبٍ عَلَى غَضَبٍ</span>)[الْبَقَرَةِ:90].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا اتَّهَمُوا الْمُؤْمِنِينَ أَتْبَاعَ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنَّهُمْ عَلَى شَرٍّ؛ كَانَ الْجَوَابُ عَلَيْهِمْ: (<span style=\"color:#ff0000;\">قُلْ هَلْ أُنَبِّئُكُمْ بِشَرٍّ مِنْ ذَلِكَ مَثُوبَةً عِنْدَ اللَّهِ مَنْ لَعَنَهُ اللَّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ</span>)[الْمَائِدَةِ:60]، وَفِي مَقَامٍ آخَرَ أَخْبَرَ اللَّهُ -تَعَالَى- بِأَنَّهُ غَضِبَ عَلَيْهِمْ بِاتِّخَاذِهِمُ الْعِجْلَ إِلَهًا مِنْ دُونِهِ -تَعَالَى- فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ اتَّخَذُوا الْعِجْلَ سَيَنَالُهُمْ غَضَبٌ مِنْ رَبِّهِمْ وَذِلَّةٌ فِي الْحَيَاةِ الدُّنْيَا وَكَذَلِكَ نَجْزِي الْمُفْتَرِينَ</span>)[الْأَعْرَافِ:152]، وَقَدْ حَذَّرَهُمُ اللهُ -تَعَالَى- غَضَبَهُ فَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَلَا تَطْغَوْا فِيهِ فَيَحِلَّ عَلَيْكُمْ غَضَبِي وَمَنْ يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَى</span>)[طه:81].</p>\n<p>&nbsp;</p>\n<p>وَلَا جُرْمَ أَعْظَمُ مِمَّنْ بَلَغَتْهُ حُجَّةُ اللَّهِ -تَعَالَى- الْبَالِغَةُ، وَظَهَرَتْ لَهُ آيَاتُهُ الْبَاهِرَةُ، ثُمَّ هُوَ يُجَادِلُ فِيهَا بِالْبَاطِلِ لِيَرُدَّهَا، وَيَصُدَّ النَّاسَ عَنْهَا، كَمَا فَعَلَ الْيَهُودُ، فَهَذَا مُسْتَحِقٌّ لِغَضَبِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ يُحَاجُّونَ فِي اللَّهِ مِنْ بَعْدِ مَا اسْتُجِيبَ لَهُ حُجَّتُهُمْ دَاحِضَةٌ عِنْدَ رَبِّهِمْ وَعَلَيْهِمْ غَضَبٌ وَلَهُمْ عَذَابٌ شَدِيدٌ</span>)[الشُّورَى:16].</p>\n<p>&nbsp;</p>\n<p>وَغَضَبُ اللَّهِ -تَعَالَى- لَيْسَ خَاصًّا بِالْيَهُودِ دُونَ سِوَاهُمْ مِنَ الْمُشْرِكِينَ، بَلْ يُصِيبُ كُلَّ مَنْ أَعْرَضَ عَنْ دِينِ اللَّهِ -تَعَالَى-، وَاسْتَكْبَرَ عَنْ عِبَادَتِهِ، لَكِنَّ اخْتِصَاصَ الْيَهُودِ بِكَثْرَةِ ذِكْرِهِمْ فِي الْقُرْآنِ؛ لِأَنَّهُمْ أَهْلُ عِلْمٍ وَكِتَابٍ، وَكَانَ تَكْذِيبُهُمْ عَنْ حَسَدٍ وَإِصْرَارٍ وَاسْتِكْبَارٍ، وَإِلَّا فَإِنَّ اللَّهَ -تَعَالَى- يَغْضَبُ عَلَى سَائِرِ الْمُشْرِكِينَ وَالْمُنَافِقِينَ؛ كَمَا قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ كَفَرَ بِاللَّهِ مِنْ بَعْدِ إِيمَانِهِ إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ وَلَكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِنَ اللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ</span>)[النَّحْلِ:106]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَيُعَذِّبَ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ الظَّانِّينَ بِاللَّهِ ظَنَّ السَّوْءِ عَلَيْهِمْ دَائِرَةُ السَّوْءِ وَغَضِبَ اللَّهُ عَلَيْهِمْ وَلَعَنَهُمْ وَأَعَدَّ لَهُمْ جَهَنَّمَ وَسَاءَتْ مَصِيرًا</span>)[الْفَتْحِ:6]. وَأَخْبَرَ -سُبْحَانَهُ- بِغَضَبِهِ عَلَى الْمُنَافِقِينَ؛ لِأَنَّهُمْ يَتَوَلَّوْنَ الْكُفَّارَ مِنْ دُونِ الْمُؤْمِنِينَ: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ إِلَى الَّذِينَ تَوَلَّوْا قَوْمًا غَضِبَ اللَّهُ عَلَيْهِمْ مَا هُمْ مِنْكُمْ وَلَا مِنْهُمْ وَيَحْلِفُونَ عَلَى الْكَذِبِ وَهُمْ يَعْلَمُونَ * أَعَدَّ اللَّهُ لَهُمْ عَذَابًا شَدِيدًا إِنَّهُمْ سَاءَ مَا كَانُوا يَعْمَلُونَ</span>)[الْمُجَادَلَةِ:14-15].</p>\n<p>&nbsp;</p>\n<p>وَنَهَى الْمُؤْمِنِينَ عَنْ تَوَلِّي الْكُفَّارِ سَوَاءً كَانُوا وَثَنِيِّينَ أَمْ أَهْلَ كِتَابٍ، فَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَوَلَّوْا قَوْمًا غَضِبَ اللَّهُ عَلَيْهِمْ قَدْ يَئِسُوا مِنَ الْآخِرَةِ كَمَا يَئِسَ الْكُفَّارُ مِنْ أَصْحَابِ الْقُبُورِ</span>)[الْمُمْتَحَنَةِ:13].</p>\n<p>&nbsp;</p>\n<p>وَكَانَ الْأَنْبِيَاءُ -عَلَيْهِمُ السَّلَامُ- يُحَذِّرُونَ أَقْوَامَهُمْ غَضَبَ اللَّهِ -تَعَالَى-، وَيُنْذِرُونَهُمْ عُقُوبَتَهُ؛ كَمَا أَخْبَرَ -سُبْحَانَهُ- عَنْ هُودٍ -عَلَيْهِ السَّلَامُ- أَنَّهُ قَالَ لِقَوْمِهِ: (<span style=\"color:#ff0000;\">قَدْ وَقَعَ عَلَيْكُمْ مِنْ رَبِّكُمْ رِجْسٌ وَغَضَبٌ أَتُجَادِلُونَنِي فِي أَسْمَاءٍ سَمَّيْتُمُوهَا أَنْتُمْ وَآبَاؤُكُمْ مَا نَزَّلَ اللَّهُ بِهَا مِنْ سُلْطَانٍ</span>)[الْأَعْرَافِ:71]، وَأَخْبَرَ -سُبْحَانَهُ- عَنْ مُوسَى -عَلَيْهِ السَّلَامُ- أَنَّهُ قَالَ لِقَوْمِهِ: (<span style=\"color:#ff0000;\">يَا قَوْمِ أَلَمْ يَعِدْكُمْ رَبُّكُمْ وَعْدًا حَسَنًا أَفَطَالَ عَلَيْكُمُ الْعَهْدُ أَمْ أَرَدْتُمْ أَنْ يَحِلَّ عَلَيْكُمْ غَضَبٌ مِنْ رَبِّكُمْ فَأَخْلَفْتُمْ مَوْعِدِي</span>)[طه:86].</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ فِي كُلِّ رَكْعَةٍ يُصَلِّيهَا يَدْعُو رَبَّهُ -سُبْحَانَهُ- أَنْ يَهْدِيَهُ صِرَاطَهُ الْمُسْتَقِيمَ، وَأَنْ يُجَنِّبَهُ سَبِيلَ الْمَغْضُوبِ عَلَيْهِمْ وَالضَّالِّينَ؛ لِئَلَّا يَحِلَّ بِهِ غَضَبُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ</span>)[الْفَاتِحَةِ:6-7]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِعَدِيِّ بْنِ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#0000ff;\">إِنَّ الْيَهُودَ مَغْضُوبٌ عَلَيْهِمْ، وَإِنَّ النَّصَارَى ضُلَّالٌ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَالذُّنُوبُ كُلُّهَا تَسْتَوْجِبُ غَضَبَ اللَّهِ -تَعَالَى-، وَلَكِنْ جَاءَ النَّصُّ عَلَى بَعْضِهَا لِخَطَرِهِ عَلَى الْعَبْدِ، وَمِنْ ذَلِكَ قَتْلُ الْمُؤْمِنِ بِغَيْرِ حَقٍّ: (<span style=\"color:#ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span>)[النِّسَاءِ:93].</p>\n<p>وَمِنْهَا الْفِرَارُ مِنَ الزَّحْفِ (<span style=\"color:#ff0000;\">وَمَنْ يُوَلِّهِمْ يَوْمَئِذٍ دُبُرَهُ إِلَّا مُتَحَرِّفًا لِقِتَالٍ أَوْ مُتَحَيِّزًا إِلَى فِئَةٍ فَقَدْ بَاءَ بِغَضَبٍ مِنَ اللَّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ</span>)[الْأَنْفَالِ:16].</p>\n<p>وَمِنْهَا كَذِبُ الْمَرْأَةِ الزَّانِيَةِ فِي يَمِينِ الْمُلَاعَنَةِ: (<span style=\"color:#ff0000;\">وَيَدْرَأُ عَنْهَا الْعَذَابَ أَنْ تَشْهَدَ أَرْبَعَ شَهَادَاتٍ بِاللَّهِ إِنَّهُ لَمِنَ الْكَاذِبِينَ * وَالْخَامِسَةَ أَنَّ غَضَبَ اللَّهِ عَلَيْهَا إِنْ كَانَ مِنَ الصَّادِقِينَ</span>)[النُّورِ:9].</p>\n<p>وَمِنْهَا التَّكَبُّرُ عَلَى الْخَلْقِ، وَظُلْمُهُمْ وَضَرْبُهُمْ بِغَيْرِ حَقٍّ، كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يُوشِكُ إِنْ طَالَتْ بِكَ مُدَّةٌ أَنْ تَرَى قَوْمًا فِي أَيْدِيهِمْ مِثْلُ أَذْنَابِ الْبَقَرِ، يَغْدُونَ فِي غَضَبِ اللَّهِ، وَيَرُوحُونَ فِي سَخَطِ اللَّهِ\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">بَيْنَا رَجُلٌ مِمَّنْ كَانَ قَبْلَكُمْ يَتَبَخْتَرُ بَيْنَ بُرْدَيْنِ فَغَضِبَ اللَّهُ عَلَيْهِ، فَأَمَرَ الْأَرْضَ فَبَلَعَتْهُ، فَوَالَّذِي نَفْسِي بِيَدِهِ إِنَّهُ لَيَتَجَلْجَلُ إِلَى يَوْمِ الْقِيَامَةِ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>وَمِنْهَا الْيَمِينُ الْكَاذِبَةُ الَّتِي تُؤْكَلُ بِهَا الْحُقُوقُ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ حَلَفَ عَلَى يَمِينٍ وَهْوَ فِيهَا فَاجِرٌ لِيَقْتَطِعَ بِهَا مَالَ امْرِئٍ مُسْلِمٍ، لَقِيَ اللَّهَ وَهْوَ عَلَيْهِ غَضْبَانُ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>وَكَذَلِكَ إِذَا دَعَا الرَّجُلُ زَوْجَتَهُ إِلَى حَاجَتِهِ فَأَبَتْ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ مَا مِنْ رَجُلٍ يَدْعُو امْرَأَتَهُ إِلَى فِرَاشِهَا فَتَأْبَى عَلَيْهِ، إِلَّا كَانَ الَّذِي فِي السَّمَاءِ سَاخِطًا عَلَيْهَا حَتَّى يَرْضَى عَنْهَا</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَحِينَ جُرِحَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أُحُدٍ قَالَ: \"<span style=\"color:#0000ff;\">اشْتَدَّ غَضَبُ اللَّهِ عَلَى قَوْمٍ فَعَلُوا بِنَبِيِّهِ، يُشِيرُ إِلَى رَبَاعِيَتِهِ، اشْتَدَّ غَضَبُ اللَّهِ عَلَى رَجُلٍ يَقْتُلُهُ رَسُولُ اللَّهِ فِي سَبِيلِ اللَّهِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>نَعُوذُ بِاللَّهِ -تَعَالَى- مِمَّا يُوجِبُ غَضَبَهُ، وَنَسْأَلُهُ -سُبْحَانَهُ- رِضَاهُ وَالْجَنَّةَ، وَنَعُوذُ بِهِ مِنْ سَخَطِهِ وَمِنَ النَّارِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَحِلُّ غَضَبُ اللَّهِ -تَعَالَى- بِكُلِّ نَفْسٍ تَمُوتُ عَلَى غَيْرِ دِينِ الْإِسْلَامِ، فَيُقَالُ لِرُوحِهِ عِنْدَ الْمَوْتِ: \"<span style=\"color:#0000ff;\">اخْرُجِي سَاخِطَةً مَسْخُوطًا عَلَيْكِ إِلَى عَذَابِ اللَّهِ -عَزَّ وَجَلَّ</span>-\"(رَوَاهُ النَّسَائِيُّ)، وَفِي رِوَايَةٍ لِابْنِ حِبَّانَ: \"<span style=\"color:#0000ff;\">اخْرُجِي إِلَى غَضِبِ اللَّهِ، فَتَخْرُجُ كَأَنْتَنِ رِيحِ جِيفَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالرُّسُلُ -عَلَيْهِمُ السَّلَامُ- يَعْلَمُونَ شِدَّةَ غَضَبِ اللَّهِ -تَعَالَى- وَآثَارَهُ؛ وَلِذَا فَإِنَّهُمْ يَقُولُونَ حِينَ تُطْلَبُ مِنْهُمُ الشَّفَاعَةُ فِي الْمَوْقِفِ الْعَظِيمِ: \"<span style=\"color:#0000ff;\">إِنَّ رَبِّي قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ... نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي</span>\"(رَوَاهُ الشَّيْخَانِ)، \"<span style=\"color:#0000ff;\">وَالْعَذَابُ إِنَّمَا يَنْشَأُ مِنْ صِفَةِ غَضَبِهِ -سُبْحَانَهُ-، وَمَا سُعِّرَتِ النَّارُ إِلَّا بِغَضَبِهِ -عَزَّ وَجَلَّ</span>-\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ لُطْفِهِ بِخَلْقِهِ أَنَّ رَحْمَتَهُ سَبَقَتْ غَضَبَهُ، كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لَمَّا قَضَى الْخَلْقَ كَتَبَ عِنْدَهُ فَوْقَ عَرْشِهِ: إِنَّ رَحْمَتِي سَبَقَتْ غَضَبِي</span>\"(رَوَاهُ الشَّيْخَانِ)، \"<span style=\"color:#008000;\">وَقَدْ أَنْزَلَ فِي هَذِهِ الدَّارِ رَحْمَتَهُ وَغَضَبَهُ، وَأَجْرَى عَلَيْهِمْ آثَارَ الرَّحْمَةِ وَالْغَضَبِ، وَيَسَّرَ لِأَهْلِ الرَّحْمَةِ أَسْبَابَ الرَّحْمَةِ، وَلِأَهْلِ الْغَضَبِ أَسْبَابَ الْغَضَبِ، ثُمَّ جَعَلَ -سُبْحَانَهُ- الْغَلَبَةَ وَالْعَافِيَةَ لِمَا كَانَ عَنْ رَحْمَتِهِ، وَجَعَلَ الِاضْمِحْلَالَ وَالزَّوَالَ لِمَا كَانَ عَنْ غَضَبِهِ، فَلَا بُدَّ مِنْ حِينِ قَامَتِ الدُّنْيَا إِلَى أَنْ يَرِثَهَا اللَّهُ وَمَنْ عَلَيْهَا أَنْ تَغْلِبَ آثَارَ غَضَبِهِ وَلَوْ فِي الْعَاقِبَةِ، فَلَا بُدَّ أَنْ يَغْلِبَ الرَّخَاءُ الشِّدَّةَ، وَالْعَافِيَةُ الْبَلَاءَ، وَالْخَيْرُ وَأَهْلُهُ الشَّرَّ وَأَهْلَهُ، وَإِنْ أُدِيلُوا أَحْيَانًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ الْحَقُّ هُوَ مَنْ يَلْحَظُ رَحْمَةَ اللَّهِ -تَعَالَى- فَيَرْجُوهُ، وَيَلْحَظُ غَضَبَهُ فَيَخْشَاهُ وَيَتَّقِي مَعْصِيَتَهُ، فَلَا يُوصِلُهُ رَجَاءٌ إِلَى الْإِرْجَاءِ وَالْفُسُوقِ، وَلَا يَسْتَبِدُّ بِهِ خَوْفٌ فَيَقْذِفُهُ فِي الْيَأْسِ وَالْقُنُوطِ؛ (<span style=\"color:#ff0000;\">أَمْ مَنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ</span>)[الزُّمَرِ:9].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "غضب_الله_تعالى.doc",
      "path": "/database/files/غضب_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B6%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-/download-file/377770"
    },
    {
      "name": "غضب_الله_تعالى.pdf",
      "path": "/database/files/غضب_الله_تعالى.pdf",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B6%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-/download-file/377771"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/غضب-الله-تعالى-"
}
