{
  "id": 2490,
  "title": "غض البصر (ذلك أزكى لهم)",
  "slug": "غض-البصر-ذلك-أزكى-لهم",
  "author": {
    "name_prefix": null,
    "first_name": "راكان",
    "last_name": "المغربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة وعبرة 2/خطورة إطلاق البصر في الحرام 3/أهمية غض البصر 4/ضعف الإنسان عند الفتن 5/التحذير من فتنة النساء 6/سبيل النجاة من الفتنة 7/أحكام غض البصر.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فِي هَذَا الزَّمَانِ انْتَشَرَ التَّبَرُّجُ، وَتَفَشَّى التَّعَرِّي، وَأَطْبَقَتِ الْفِتَنُ عَلَى النَّاسِ، فَصَارَتْ تَسْكُنُ فِي كُلِّ جَيْبٍ، وَتَهْجُمُ عَلَى كُلِّ بَيْتٍ. اتَّخَذَ شَيَاطِينُ الْإِنْسِ وَالْجِنِّ كَثِيرًا مِنَ النِّسَاءِ طُعْمًا يَصْطَادُ بِهِنَّ قُلُوبَ الرِّجَالِ وَعُقُولَهُمْ، فَكَمْ أَسْقَطْنَ مِنْ عِبَادٍ صَالِحِينَ كَانُوا فِي رِيَاضِ الطَّاعَاتِ مُنَعَّمِينَ؟! وَكَمْ غَرَّرْنَ بِشَبَابٍ كَانُوا عَلَى الطُّهْرِ وَالْعَفَافِ نَاشِئِينَ؟!\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nأَمَّا بَعْدُ: فِي الْقَرْنِ الثَّالِثِ الْهِجْرِيِّ، خَرَجَ الْمُسْلِمُونَ فِي سَرِيَّةٍ إِلَى أَرْضِ الرُّومِ، وَكَانَ مَعَهُمْ شَابٌّ آيَةٌ فِي الْعِلْمِ وَالْعِبَادَةِ وَالْإِقْبَالِ وَالطَّاعَةِ، قَالَ عَنْهُ مَنْ شَهِدَهُ فِي تِلْكَ السَّرِيَّةِ: \"لَمْ يَكُنْ فِينَا أَقْرَأُ لِلْقُرْآنِ مِنْهُ وَلَا أَفْقَهُ، صَائِمٌ بِالنَّهَارِ قَائِمٌ بِاللَّيْلِ\".\n \nمَرَّ الْمُسْلِمُونَ بِحِصْنٍ مِنْ حُصُونِ النَّصَارَى، ثُمَّ مَالُوا عَنْهُ وَتَجَاوَزُوهُ، وَذَهَبَ ذَلِكَ الشَّابُّ فَنَزَلَ بِقُرْبِ الْحِصْنِ لِحَاجَةٍ لَهُ. وَخِلَالَ تِلْكَ الْأَثْنَاءِ نَظَرَ ذَلِكَ الشَّابُّ الْعَالِمُ الْعَابِدُ إِلَى الْحِصْنِ، فَوَجَدَ مِنْ وَرَائِهِ امْرَأَةً مِنَ النَّصَارَى تَنْظُرُ إِلَيْهِ.\n \nحَدَّقَ الشَّابُّ النَّظَرَ إِلَيْهَا، وَكَرَّرَ النَّظْرَةَ تِلْوَ النَّظْرَةِ، فَنَفَذَ سَهْمُهَا إِلَى الْقَلْبِ، ثُمَّ أَوْقَعَتْهُ فِي الْأَسْرِ. لَمْ يَكْتَفِ بِذَلِكَ، بَلْ تَمَادَى بَعْدَ النَّظَرِ بِأَنْ كَلَّمَهَا أَوْ أَرْسَلَ إِلَيْهَا. وَقَالَ لَهَا: مَا السَّبِيلُ إِلَى الْوُصُولِ إِلَيْكِ؟ فَقَالَتْ لَهُ: أَنْ تَتَنَصَّرَ، وَيُفْتَحَ لَكَ الْبَابُ، ثُمَّ أَنَا لَكَ.\n \nتَهَاوَى الشَّابُّ فِي لَحْظَةٍ، وَانْتَكَسَ إِيمَانُهُ فِي طَرْفَةِ عَيْنٍ، وَاتَّخَذَ الْقَرَارَ بِأَنْ يَشْتَرِيَ الضَّلَالَةَ بِالْهُدَى وَيَتَنَصَّرَ لِيُفْتَحَ لَهُ الْبَابُ وَيَلْتَقِيَ بِالْمَرْأَةِ. فَمَا رَاعَ الْمُسْلِمِينَ إِلَّا وَهُوَ عِنْدَهَا، فَاغْتَمَّ الْمُسْلِمُونَ بِسَبَبِ ذَلِكَ غَمًّا شَدِيدًا، وَشَقَّ عَلَيْهِمْ مَشَقَّةً عَظِيمَةً.\n \nفَلَمَّا كَانَ بَعْدَ مُدَّةٍ مَرُّوا عَلَيْهِ وَهُوَ مَعَ تِلْكَ الْمَرْأَةِ فِي ذَلِكَ الْحِصْنِ، فَقَالُوا: يَا فُلَانُ! مَا فَعَلَ قُرْآنُكَ؟ مَا فَعَلَ عِلْمُكَ؟ مَا فَعَلَ صِيَامُكَ؟ مَا فَعَلَ جِهَادُكَ؟ مَا فَعَلَتْ صَلَاتُكَ؟ فَقَالَ: اعْلَمُوا أَنِّي أُنْسِيتُ الْقُرْآنَ كُلَّهُ إِلَّا قَوْلَهُ: (رُبَمَا يَوَدُّ الَّذِينَ كَفَرُوا لَوْ كَانُوا مُسْلِمِينَ * ذَرْهُمْ يَأْكُلُوا وَيَتَمَتَّعُوا وَيُلْهِهِمُ الْأَمَلُ فَسَوْفَ يَعْلَمُونَ)[الْحِجْر:2-3].(الْقِصَّة مِنَ الْبِدَايَةِ وَالنِّهَايَةِ لِابْنِ كَثِيرٍ، وَتَارِيخِ الْأُمَمِ وَالْمُلُوكِ لِابْنِ الْجَوْزِيِّ).\n \nمُسَلْسَلُ الْفُجُورِ بَدَأَ مِنْ نَظْرَةِ شَهْوَةٍ اشْتَعَلَتْ، ثُمَّ لَمْ تُطْفَأْ جَذْوَتُهَا، بَلْ زَادَ وَقُودُهَا، فَانْقَلَبَتْ نَارًا أَحْرَقَتْ صَاحِبَهَا.\n \nكَانَ هَذَا الشَّابُّ أَحَدَ ضَحَايَا النَّظَرِ، وَمَا أَكْثَرَ ضَحَايَا سِهَامِهِ الْمَسْمُومَةِ!\nكُلُّ الْحَوَادِثِ مَبْدَأُهَا مِنَ النَّظَرِ *** وَمُعْظَمُ النَّارِ مِنْ مُسْتَصْغَرِ الشَّرَرِ\nكَمْ نَظْرَةً فَتَكَتْ فِي قَلْبِ صَاحِبِهَا *** فَتْكَ السِّهَامِ بِلَا قَوْسٍ وَلَا وَتَرِ\n \nمِنْ أَجْلِ ذَلِكَ أَمْرنَا اللَّهُ -سُبْحَانَهُ- بِإِغْلَاقِ بَابِ الْفِتْنَةِ، وَأَرْشَدَنَا إِلَى غَضِّ الْبَصَرِ عَنِ الْمُحَرَّمَاتِ؛ لِأَنَّ مَنْ يَغُضُّ بَصَرَهُ سَيَبْقَى فِي حِصْنٍ حَصِينٍ -بِإِذْنِ اللَّهِ- مِنْ سِهَامِ إِبْلِيس، وَهَجَمَاتِهِ الْمُبَاغِتَةِ.\n \nقَالَ اللَّهُ -سُبْحَانَهُ-: (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ)[النور:30]؛ قَالَ الْغَزَالِيُّ: \"وَاعْلَمْ أَنِّي تَأَمَّلْتُ هَذِهِ الْآيَةَ فَإِذَا فِيهَا -مَعَ قِصَرِهَا- ثَلَاثَةُ مَعَانٍ عَزِيزَة: تَأْدِيبٌ وَتَنْبِيهٌ وَتَهْدِيدٌ؛ فَأَمَّا التَّأْدِيبُ فَقَوْلُهُ: (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ)، وَلَا بُدَّ لِلْعَبْدِ مِنْ امْتِثَالِ أَمْرِ سَيِّدِهِ وَالتَّأَدُّبِ بِآدَابِهِ، وَإِلَّا كَانَ سَيِّئَ الْأَدَبِ.\n \nوَأَمَّا التَّنْبِيهُ فَقَوْلُهُ -تَعَالَى-: (ذَلِكَ أَزْكَى لَهُمْ)؛ وَيُطْلَقُ عَلَى مَعْنَيَيْنِ؛ الْأَوَّلُ: ذَلِكَ أَطْهَرُ لِقُلُوبِهِمْ، وَالثَّانِي: ذَلِكَ أَغْنَى بِخَيْرِهِمْ وَأَكْثَرَ.\n \nوَأَمَّا التَّهْدِيدُ: فَقَوْلُهُ -تَعَالَى-: (إِنَّ اللَّهَ خَبِير بِمَا يَصْنَعُونَ).\n \nعِبَادَ اللَّهِ: لَا بُدَّ لِلْإِنْسَانِ أَنْ يَعْتَرِفَ أَنَّهُ ضَعِيفٌ أَمَامَ الشَّهْوَةِ حِينَ تَتَزَيَّنُ أَمَامَهُ، يُجَاهِدُ أَعْظَمَ الْجِهَادِ لِيَصْرِفَ أَثَرَهَا وَخَطَرَهَا، قَالَ -سُبْحَانَهُ-: (وَخُلِقَ الْإِنْسَانُ ضَعِيفًا)[النساء:28].\n \nوَمِنْ أَعْظَمِ مَظَاهِرِ ضَعْفِهِ: ضَعْفُهُ أَمَامَ الشَّهْوَةِ، وَلِذَا فَسَّرَ سُفْيَانُ الثَّوْرِيُّ هَذِهِ الْآيَةَ بِقَوْلِهِ: \"الْمَرْأَةُ تَمُرُّ بِالرَّجُلِ فَلَا يَمْلِكُ نَفْسَهُ عَنِ النَّظَرِ إِلَيْهَا، وَلَا يَنْتَفِعُ بِهَا، فَأَيُّ شَيْءٍ أَضْعَفُ مِنْ هَذَا؟\"، وَقَالَ بَعْضُ السَّلَفِ: \"ضَعِيفٌ فِي أَمْرِ النِّسَاءِ، يَذْهَبُ عَقْلُهُ عِنْدَهُنَّ\".\n \nوَمَا دَامَ هَذَا الضَّعْفُ جِبِلَّةً فِيهِ لَا تَنْفَكُّ عَنْهُ، فَإِنَّهُ لَا بُدَّ أَنْ يَعْلَمَ أَنَّهُ حِينَ يُطْلِقُ الْإِنْسَانُ بَصَرَهُ إِلَى الْحَرَامِ؛ فَإِنَّهُ يُعَرِّضُ نَفْسَهُ لِمَا قَدْ لَا يَتَحَمَّلُهُ مِنْ أَدْوَاءِ الشَّهَوَاتِ، وَأَمْرَاضِ الْقَلْبِ، وَتَخَطُّفِ الشَّيَاطِين. فَإِذَا عَرَفَ ذَلِكَ أَدْرَكَ أَنَّ بَقَاءَهُ فِي حِصْنِ غَضِّ الْبَصَرِ أَسْلَمُ لَهُ، وَأَحْفَظُ لِدِينِهِ وَعِرْضِهِ.\n \nفَإِنْ عَرَضَتْ لَهُ الْفِتْنَةُ أَمَامَ عَيْنَيْهِ -وَلَا بُدَّ مِنْ ذَلِكَ-؛ فَقَدْ أَرْشَدَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْحَلِّ السَّرِيعِ لِلْوِقَايَةِ مِنْ تَعَاظُمِ الْفِتْنَةِ، فَقَالَ لِصِهْرِهِ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ-: \"يَا عَلِيُّ! لَا تُتْبِعِ النَّظْرَةَ النَّظْرَةَ؛ فَإِنَّ لَكَ الْأُولَى وَلَيْسَتْ لَكَ الْآخِرَةُ\". وَسَأَلَ جَرِيرٌ -رَضِيَ اللَّهُ عَنْهُ- النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ نَظْرَةِ الْفَجْأَةِ؛ فَقَالَ لَهُ: \"اصْرِفْ بَصَرَكَ\".\n \n\"اصْرِفْ بَصَرَكَ\" تَوْجِيهٌ نَبَوِيٌّ فِيهِ حِمَايَةٌ لِلْقَلْبِ مِنَ اللُّصُوصِ الْمُتَرَبِّصَةِ بِهِ؛ فَإِنَّ الْقَلْبَ بَيْتٌ وَالْعَيْنَ بَابُهُ، وَلَا يَدْخُلُ لِصٌّ الْبَيْتَ إِلَّا وَالْبَابُ مَفْتُوحٌ، وَالشَّيْطَانُ مُتَرَصِّدٌ لِقَلْبِكَ يَنْتَظِرُ أَيَّ لَحْظَةٍ لِيَفْتَحَ لَهُ الْبَابَ، فَيَسْرِقُ مِنْهُ حِلْيَةَ الْإِيمَانِ وَزِينَةَ التَّقْوَى. فَمَنْ أَطْلَقَ بَصَرَهُ فَقَدْ فَتَحَ مَنْفَذًا لِلشَّيْطَانِ إِلَى قَلْبِهِ، فَأَحْكَمَ إِغْلَاقَ الْبَابِ بِغَضِّ الْبَصَرِ، وَشَدَّدَ الْحِرَاسَةَ عَلَيْهِ بِالْخَشْيَةِ مِنَ اللَّهِ وَمُرَاقَبَتِهِ -سُبْحَانَهُ-.\n \nمَعَاشِرَ الرِّجَالِ: كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَرِيصًا عَلَى أُمَّتِهِ، يَدُلُّهُمْ عَلَى أَبْوَابِ الْخَيْرِ، وَيُحَذِّرُهُمْ مِنْ مَزَالِقِ الشَّرِّ، وَفِي تَعْبِيرٍ يُنْبِئُ بِعِظَمِ خَوْفِهِ عَلَيْكُمْ مَعَاشِرَ الرِّجَالِ قَالَ فِيهِ: \"مَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ\".\n \nالْمَرْأَةُ إِذَا صَلَحَتْ كَانَتْ أَعْظَمَ أَسْبَابِ صَلَاحِ الْمُجْتَمَعِ، وَإِذَا فَسَدَتْ كَانَتْ أَعْظَمَ أَسْبَابِ فَسَادِهِ، فَلَيْسَ هُنَاكَ ضَرَرٌ عَلَى الرِّجَالِ أَشَدّ مِنْ ضَرَرِ إِغْوَاءِ النِّسَاءِ لَهُمْ، وَلِذَا اسْتَكْثَرَ إِبْلِيسُ مِنْ سِلَاحِ النِّسَاءِ لِإِغْوَاءِ الرِّجَالِ. وَبِمُجَرَّدِ أَنْ تَخْرُجَ الْمَرْأَةُ مِنْ بَيْتِهَا، فَإِنَّ الشَّيْطَانَ يَسْتَشْرِفُهَا، وَيَتَطَلَّعُ إِلَيْهَا، وَيَلْفِتُ الرِّجَالَ إِلَيْهَا، لِيُوقِعَهُمْ فِي الْفِتْنَةِ، كَمَا قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْمَرْأَةُ عَوْرَةٌ، فَإِذَا خَرَجَتِ اسْتَشْرَفَهَا الشَّيْطَانُ\".\n \nوَقَدْ نَجَحَ سِلَاحُ إِبْلِيسَ فِي إِفْسَادِ بَنِي إِسْرَائِيلَ؛ تِلْكَ الْأُمَّةِ الْمُسْتَخْلَفَةِ الَّتِي فَضَّلَهَا اللَّهُ عَلَى الْعَالَمِينَ فِي زَمَنٍ مِنَ الْأَزْمِنَةِ، وَكَانَ أَوَّلُ مَزْلَقٍ اسْتَطَاعَ أَنْ يَجُرَّهُمْ إِلَيْهِ عَنْ طَرِيقِ النِّسَاءِ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحَذِّرًا أُمَّتَهُ مِنْ ذَاتِ الْمَزْلَقِ: \"إِنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ، وَإِنَّ اللَّهَ مُسْتَخْلِفُكُمْ فِيهَا، فَيَنْظُرُ كَيْفَ تَعْمَلُونَ، فَاتَّقُوا الدُّنْيَا وَاتَّقُوا النِّسَاءَ; فَإِنَّ أَوَّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاءِ\".\n \nعِبَادَ اللَّهِ: فِي هَذَا الزَّمَانِ انْتَشَرَ التَّبَرُّجُ، وَتَفَشَّى التَّعَرِّي، وَأَطْبَقَتِ الْفِتَنُ عَلَى النَّاسِ، فَصَارَتْ تَسْكُنُ فِي كُلِّ جَيْبٍ، وَتَهْجُمُ عَلَى كُلِّ بَيْتٍ.\n \nاتَّخَذَ شَيَاطِينُ الْإِنْسِ وَالْجِنِّ كَثِيرًا مِنَ النِّسَاءِ طُعْمًا يَصْطَادُ بِهِنَّ قُلُوبَ الرِّجَالِ وَعُقُولَهُمْ، فَكَمْ أَسْقَطْنَ مِنْ عِبَادٍ صَالِحِينَ كَانُوا فِي رِيَاضِ الطَّاعَاتِ مُنَعَّمِينَ؟! وَكَمْ غَرَّرْنَ بِشَبَابٍ كَانُوا عَلَى الطُّهْرِ وَالْعَفَافِ نَاشِئِينَ؟!\n \nوَالطَّرِيقُ الْقَوِيمُ هُوَ بِالِالْتِزَامِ بِأَمْرِ اللَّهِ الْحَكِيمِ الْعَلِيمِ (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ)[النور:30]. الْوِقَايَةُ خَيْرٌ مِنَ الْعِلَاجِ، وَالْبَقَاءُ عَلَى الطَّهَارَةِ خَيْرٌ مِنَ التَّلَطُّخِ بِالْأَوْسَاخِ ثُمَّ الشِّكَايَةِ مِنْهَا (ذَلِكَ أَزْكَى لَهُمْ). الْحَلُّ الْأَمْثَلُ هُوَ الْبُعْدُ عَنْ مَوَاطِنِ الْفِتَنِ، وَاسْتِحْضَارُ مُرَاقَبَةِ اللَّهِ، وَالْخَوْفُ مِنْهُ، وَأَلَّا تَجْعَلَهُ أَهْوَنَ النَّاظِرِينَ إِلَيْك؛ (إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ)[النور:30].\n \nفَمَنْ أَصَابَتْهُ سِهَامُ إِبْلِيسَ وَوَقَعَ فِي النَّظَرِ الْحَرَامِ؛ فَلْيُسْرِعِ الْأَوْبَةَ، وَلْيُدَاوِ جِرَاحَهُ بِالتَّوْبَةِ، وَاللَّهُ غَفُورٌ وَلَوْ عَظُمَ الذَّنْبُ، وَاللَّهُ غَفَّارٌ وَلَوْ تَكَرَّرَ الذَّنْبُ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الشَّيْطَانَ قَالَ: وَعِزِّتِكَ يَا رَبِّ، لَا أَبْرَحُ أُغْوِي عِبَادَكَ مَا دَامَتْ أَرْوَاحُهُمْ فِي أَجْسَادِهِمْ. قَالَ الرَّبُّ: وَعِزَّتِي وَجَلَالِي، لَا أَزَالُ أَغْفِرُ لَهُمْ مَا اسْتَغْفَرُونِي\".\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ..\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nأَمَّا بَعْدُ: فَسَنُخَصِّصُ الْخُطْبَةَ الثَّانِيَةَ لِلتَّعْرِيفِ بِبَعْضِ أَحْكَامِ غَضِّ الْبَصَرِ الثَّابِتَةِ مِنَ النُّصُوصِ الْمُحْكَمَةِ، وَالَّتِي أَجْمَعَ عَلَيْهَا الْعُلَمَاءُ قَاطِبَةً.\nأَوَّلاً: يَحْرُمُ النَّظَرُ إِلَى عَوْرَةِ الرَّجُلِ أَوْ عَوْرَةِ الْمَرْأَةِ مُطْلَقًا بِشَهْوَةٍ أَوْ بِغَيْرِ شَهْوَةٍ. فَلَا يَجُوزُ لِلرَّجُلِ أَنْ يَنْظُرَ إِلَى عَوْرَةِ الْمَرْأَةِ؛ سَوَاءٌ كَانَ ذَلِكَ فِي الْوَاقِعِ أَوْ فِي الْأَخْبَارِ أَوْ الْأَفْلَامِ وَالْمُسَلْسَلَاتِ أَوْ مَقَاطِعِ الْجَوَّالِ. وَهَذَا مُنْكَرٌ مُنْتَشِرٌ يَقَعُ فِيهِ كَثِيرٌ مِنَ النَّاسِ وَيَتَهَاوَنُونَ فِيهِ، وَأَثَرُ هَذَا التَّهَاوُنِ أَنْ صَارَ النَّاسُ يُمَارِسُونَهُ بِكَثْرَةٍ، وَلَا يُبَالُونَ بِأَنَّهُ مُحَرَّمٌ حَرَّمَهُ اللَّهُ وَرَسُولُهُ.\n \nوَلَا يَنْبَغِي لِلْمُسْلِمِ أَنْ يَحْتَقِرَ شَيْئًا مِنَ الذُّنُوبِ، وَعَلَيْهِ أَلَّا يَنْظُرَ إِلَى صِغَرِ الْمَعْصِيَةِ، وَلَكِنْ يَنْظُرَ إِلَى عَظَمَةِ مَنْ عَصَى، وَقَدْ حَذَّرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ مُحَقَّرَاتِ الذُّنُوبِ الَّتِي يَحْتَقِرُهَا كَثِيرٌ مِنَ النَّاسِ فَقَالَ: \"إِيَّاكُمْ وَمُحَقَّرَاتِ الذُّنُوبِ، فَإِنَّمَا مَثَلُ مُحَقَّرَاتِ الذُّنُوبِ كَمَثَلِ قَوْمٍ نَزَلُوا بَطْنَ وَادٍ، فَجَاءَ ذَا بِعُودٍ، وَجَاءَ ذَا بِعُودٍ، حَتَّى جَمَعُوا مَا أَنْضَجُوا بِهِ خُبْزَهُمْ، وَإِنَّ مُحَقَّرَاتِ الذُّنُوبِ مَتَى يُؤْخَذْ بِهَا صَاحِبُهَا تُهْلِكْهُ\".\n \nثَانِيًا: يَحْرُمُ النَّظَرُ بِشَهْوَةٍ إِطْلَاقًا، سَوَاءٌ كَانَ لِعَوْرَةٍ أَوْ لِغَيْرِ عَوْرَةٍ، فَمَنْ نَظَرَ بِشَهْوَةٍ إِلَى امْرَأَةٍ مِنْ فَوْقِ ثِيَابِهَا، أَوْ نَظَرَ بِشَهْوَةٍ إِلَى امْرَأَةٍ مِنْ مَحَارِمِهِ -عِياذًا بِاللَّهِ-؛ فَإِنَّ هَذَا النَّظَرَ نَظَرٌ مُحَرَّمٌ، وَكَذَلِكَ إِذَا نَظَرَ الرَّجُلُ إِلَى رَجُلٍ آخَرَ بِشَهْوَةٍ وَتَلَذُّذٍ؛ فَإِنَّ ذَلِكَ مُحَرَّم أَيْضًا، قَالَ ابْنُ تَيْمِيةَ -رَحِمَهُ اللَّهُ-: \"اتَّفَقُوا عَلَى تَحْرِيمِ النَّظَرِ إِلَى الْأَجْنَبِيَّةِ وَذَوَاتِ الْمَحَارِمِ بِشَهْوَةٍ\". وَقَالَ الشِّرْبِينِيُّ: \"أَمَّا النَّظَرُ بِشَهْوَةٍ فَحَرَامٌ قَطْعًا لِكُلِّ مَنْظُورٍ إِلَيْهِ مِنْ مَحْرَمِ وَغَيْرِهِ غَيْر زَوْجَتِهِ وَأَمَتِهِ\".\n \nثَالِثًا: تَنْطَبِقُ الْأَحْكَامُ السَّابِقَةُ عَلَى الْمَرْأَةِ كَمَا تَنْطَبِقُ عَلَى الرَّجُلِ؛ فَهِيَ مَأْمُورَةٌ بِغَضِّ الْبَصَرِ مِثْلَ الرَّجُلِ، كَمَا قَالَ -سُبْحَانَهُ-: (وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ)[النور:31]؛ فَلَا يَجُوزُ لِلْمَرْأَةِ أَنْ تَنْظُرَ إِلَى عَوْرَةِ الرَّجُلِ أَوْ عَوْرَةِ الْمَرْأَةِ بِشَهْوَةٍ أَوْ بِغَيْرِ شَهْوَةٍ. كَمَا لَا يَجُوزُ لَهَا أَنْ تَنْظُرَ إِلَى غَيْرِ الْعَوْرَةِ بِشَهْوَةٍ، فَإِذَا نَظَرَتِ الْمَرْأَةُ إِلَى وَجْهِ الرَّجُلِ أَوْ جَسَدِهِ أَوْ نَظَرَتْ إِلَى امْرَأَةٍ أُخْرَى وَكَانَ ذَلِكَ النَّظَرُ بِشَهْوَةٍ فَهِيَ آثِمَةٌ.\n \nهَذِهِ بَعْضُ أَحْكَامِ النَّظَرِ الثَّابِتَةُ الَّتِي أَجْمَعَ عَلَيْهَا الْعُلَمَاءُ، وَنَسْأَلُ اللَّهَ أَنْ يَعْصِمَنَا مِنَ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.\n \nاللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا تَحُولُ بِهِ بَيْنَنَا وَبَيْنَ مَعْصِيَتِكَ، وَمِنْ طَاعَتِكَ مَا تُبَلِّغُنَا بِهِ جَنَّتَكَ، وَمِنَ الْيَقِينِ مَا تُهَوِّنُ بِهِ عَلَيْنَا مَصَائِبَ الدُّنْيَا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة وعبرة 2/خطورة إطلاق البصر في الحرام 3/أهمية غض البصر 4/ضعف الإنسان عند الفتن 5/التحذير من فتنة النساء 6/سبيل النجاة من الفتنة 7/أحكام غض البصر.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فِي هَذَا الزَّمَانِ انْتَشَرَ التَّبَرُّجُ، وَتَفَشَّى التَّعَرِّي، وَأَطْبَقَتِ الْفِتَنُ عَلَى النَّاسِ، فَصَارَتْ تَسْكُنُ فِي كُلِّ جَيْبٍ، وَتَهْجُمُ عَلَى كُلِّ بَيْتٍ. اتَّخَذَ شَيَاطِينُ الْإِنْسِ وَالْجِنِّ كَثِيرًا مِنَ النِّسَاءِ طُعْمًا يَصْطَادُ بِهِنَّ قُلُوبَ الرِّجَالِ وَعُقُولَهُمْ، فَكَمْ أَسْقَطْنَ مِنْ عِبَادٍ صَالِحِينَ كَانُوا فِي رِيَاضِ الطَّاعَاتِ مُنَعَّمِينَ؟! وَكَمْ غَرَّرْنَ بِشَبَابٍ كَانُوا عَلَى الطُّهْرِ وَالْعَفَافِ نَاشِئِينَ؟!</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373520\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فِي الْقَرْنِ الثَّالِثِ الْهِجْرِيِّ، خَرَجَ الْمُسْلِمُونَ فِي سَرِيَّةٍ إِلَى أَرْضِ الرُّومِ، وَكَانَ مَعَهُمْ شَابٌّ آيَةٌ فِي الْعِلْمِ وَالْعِبَادَةِ وَالْإِقْبَالِ وَالطَّاعَةِ، قَالَ عَنْهُ مَنْ شَهِدَهُ فِي تِلْكَ السَّرِيَّةِ: \"<span style=\"color:#008000;\">لَمْ يَكُنْ فِينَا أَقْرَأُ لِلْقُرْآنِ مِنْهُ وَلَا أَفْقَهُ، صَائِمٌ بِالنَّهَارِ قَائِمٌ بِاللَّيْلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>مَرَّ الْمُسْلِمُونَ بِحِصْنٍ مِنْ حُصُونِ النَّصَارَى، ثُمَّ مَالُوا عَنْهُ وَتَجَاوَزُوهُ، وَذَهَبَ ذَلِكَ الشَّابُّ فَنَزَلَ بِقُرْبِ الْحِصْنِ لِحَاجَةٍ لَهُ. وَخِلَالَ تِلْكَ الْأَثْنَاءِ نَظَرَ ذَلِكَ الشَّابُّ الْعَالِمُ الْعَابِدُ إِلَى الْحِصْنِ، فَوَجَدَ مِنْ وَرَائِهِ امْرَأَةً مِنَ النَّصَارَى تَنْظُرُ إِلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>حَدَّقَ الشَّابُّ النَّظَرَ إِلَيْهَا، وَكَرَّرَ النَّظْرَةَ تِلْوَ النَّظْرَةِ، فَنَفَذَ سَهْمُهَا إِلَى الْقَلْبِ، ثُمَّ أَوْقَعَتْهُ فِي الْأَسْرِ. لَمْ يَكْتَفِ بِذَلِكَ، بَلْ تَمَادَى بَعْدَ النَّظَرِ بِأَنْ كَلَّمَهَا أَوْ أَرْسَلَ إِلَيْهَا. وَقَالَ لَهَا: مَا السَّبِيلُ إِلَى الْوُصُولِ إِلَيْكِ؟ فَقَالَتْ لَهُ: أَنْ تَتَنَصَّرَ، وَيُفْتَحَ لَكَ الْبَابُ، ثُمَّ أَنَا لَكَ.</p>\n<p>&nbsp;</p>\n<p>تَهَاوَى الشَّابُّ فِي لَحْظَةٍ، وَانْتَكَسَ إِيمَانُهُ فِي طَرْفَةِ عَيْنٍ، وَاتَّخَذَ الْقَرَارَ بِأَنْ يَشْتَرِيَ الضَّلَالَةَ بِالْهُدَى وَيَتَنَصَّرَ لِيُفْتَحَ لَهُ الْبَابُ وَيَلْتَقِيَ بِالْمَرْأَةِ. فَمَا رَاعَ الْمُسْلِمِينَ إِلَّا وَهُوَ عِنْدَهَا، فَاغْتَمَّ الْمُسْلِمُونَ بِسَبَبِ ذَلِكَ غَمًّا شَدِيدًا، وَشَقَّ عَلَيْهِمْ مَشَقَّةً عَظِيمَةً.</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا كَانَ بَعْدَ مُدَّةٍ مَرُّوا عَلَيْهِ وَهُوَ مَعَ تِلْكَ الْمَرْأَةِ فِي ذَلِكَ الْحِصْنِ، فَقَالُوا: يَا فُلَانُ! مَا فَعَلَ قُرْآنُكَ؟ مَا فَعَلَ عِلْمُكَ؟ مَا فَعَلَ صِيَامُكَ؟ مَا فَعَلَ جِهَادُكَ؟ مَا فَعَلَتْ صَلَاتُكَ؟ فَقَالَ: اعْلَمُوا أَنِّي أُنْسِيتُ الْقُرْآنَ كُلَّهُ إِلَّا قَوْلَهُ: (<span style=\"color:#ff0000;\">رُبَمَا يَوَدُّ الَّذِينَ كَفَرُوا لَوْ كَانُوا مُسْلِمِينَ * ذَرْهُمْ يَأْكُلُوا وَيَتَمَتَّعُوا وَيُلْهِهِمُ الْأَمَلُ فَسَوْفَ يَعْلَمُونَ</span>)[الْحِجْر:2-3].(الْقِصَّة مِنَ الْبِدَايَةِ وَالنِّهَايَةِ لِابْنِ كَثِيرٍ، وَتَارِيخِ الْأُمَمِ وَالْمُلُوكِ لِابْنِ الْجَوْزِيِّ).</p>\n<p>&nbsp;</p>\n<p>مُسَلْسَلُ الْفُجُورِ بَدَأَ مِنْ نَظْرَةِ شَهْوَةٍ اشْتَعَلَتْ، ثُمَّ لَمْ تُطْفَأْ جَذْوَتُهَا، بَلْ زَادَ وَقُودُهَا، فَانْقَلَبَتْ نَارًا أَحْرَقَتْ صَاحِبَهَا.</p>\n<p>&nbsp;</p>\n<p>كَانَ هَذَا الشَّابُّ أَحَدَ ضَحَايَا النَّظَرِ، وَمَا أَكْثَرَ ضَحَايَا سِهَامِهِ الْمَسْمُومَةِ!</p>\n<p>كُلُّ الْحَوَادِثِ مَبْدَأُهَا مِنَ النَّظَرِ *** وَمُعْظَمُ النَّارِ مِنْ مُسْتَصْغَرِ الشَّرَرِ</p>\n<p>كَمْ نَظْرَةً فَتَكَتْ فِي قَلْبِ صَاحِبِهَا *** فَتْكَ السِّهَامِ بِلَا قَوْسٍ وَلَا وَتَرِ</p>\n<p>&nbsp;</p>\n<p>مِنْ أَجْلِ ذَلِكَ أَمْرنَا اللَّهُ -سُبْحَانَهُ- بِإِغْلَاقِ بَابِ الْفِتْنَةِ، وَأَرْشَدَنَا إِلَى غَضِّ الْبَصَرِ عَنِ الْمُحَرَّمَاتِ؛ لِأَنَّ مَنْ يَغُضُّ بَصَرَهُ سَيَبْقَى فِي حِصْنٍ حَصِينٍ -بِإِذْنِ اللَّهِ- مِنْ سِهَامِ إِبْلِيس، وَهَجَمَاتِهِ الْمُبَاغِتَةِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ اللَّهُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ</span>)[النور:30]؛ قَالَ الْغَزَالِيُّ: \"وَاعْلَمْ أَنِّي تَأَمَّلْتُ هَذِهِ الْآيَةَ فَإِذَا فِيهَا -مَعَ قِصَرِهَا- ثَلَاثَةُ مَعَانٍ عَزِيزَة: تَأْدِيبٌ وَتَنْبِيهٌ وَتَهْدِيدٌ؛ فَأَمَّا التَّأْدِيبُ فَقَوْلُهُ: (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ</span>)، وَلَا بُدَّ لِلْعَبْدِ مِنْ امْتِثَالِ أَمْرِ سَيِّدِهِ وَالتَّأَدُّبِ بِآدَابِهِ، وَإِلَّا كَانَ سَيِّئَ الْأَدَبِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا التَّنْبِيهُ فَقَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">ذَلِكَ أَزْكَى لَهُمْ</span>)؛ وَيُطْلَقُ عَلَى مَعْنَيَيْنِ؛ الْأَوَّلُ: ذَلِكَ أَطْهَرُ لِقُلُوبِهِمْ، وَالثَّانِي: ذَلِكَ أَغْنَى بِخَيْرِهِمْ وَأَكْثَرَ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا التَّهْدِيدُ: فَقَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ خَبِير بِمَا يَصْنَعُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَا بُدَّ لِلْإِنْسَانِ أَنْ يَعْتَرِفَ أَنَّهُ ضَعِيفٌ أَمَامَ الشَّهْوَةِ حِينَ تَتَزَيَّنُ أَمَامَهُ، يُجَاهِدُ أَعْظَمَ الْجِهَادِ لِيَصْرِفَ أَثَرَهَا وَخَطَرَهَا، قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَخُلِقَ الْإِنْسَانُ ضَعِيفًا</span>)[النساء:28].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْظَمِ مَظَاهِرِ ضَعْفِهِ: ضَعْفُهُ أَمَامَ الشَّهْوَةِ، وَلِذَا فَسَّرَ سُفْيَانُ الثَّوْرِيُّ هَذِهِ الْآيَةَ بِقَوْلِهِ: \"<span style=\"color:#008000;\">الْمَرْأَةُ تَمُرُّ بِالرَّجُلِ فَلَا يَمْلِكُ نَفْسَهُ عَنِ النَّظَرِ إِلَيْهَا، وَلَا يَنْتَفِعُ بِهَا، فَأَيُّ شَيْءٍ أَضْعَفُ مِنْ هَذَا؟</span>\"، وَقَالَ بَعْضُ السَّلَفِ: \"<span style=\"color:#008000;\">ضَعِيفٌ فِي أَمْرِ النِّسَاءِ، يَذْهَبُ عَقْلُهُ عِنْدَهُنَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمَا دَامَ هَذَا الضَّعْفُ جِبِلَّةً فِيهِ لَا تَنْفَكُّ عَنْهُ، فَإِنَّهُ لَا بُدَّ أَنْ يَعْلَمَ أَنَّهُ حِينَ يُطْلِقُ الْإِنْسَانُ بَصَرَهُ إِلَى الْحَرَامِ؛ فَإِنَّهُ يُعَرِّضُ نَفْسَهُ لِمَا قَدْ لَا يَتَحَمَّلُهُ مِنْ أَدْوَاءِ الشَّهَوَاتِ، وَأَمْرَاضِ الْقَلْبِ، وَتَخَطُّفِ الشَّيَاطِين. فَإِذَا عَرَفَ ذَلِكَ أَدْرَكَ أَنَّ بَقَاءَهُ فِي حِصْنِ غَضِّ الْبَصَرِ أَسْلَمُ لَهُ، وَأَحْفَظُ لِدِينِهِ وَعِرْضِهِ.</p>\n<p>&nbsp;</p>\n<p>فَإِنْ عَرَضَتْ لَهُ الْفِتْنَةُ أَمَامَ عَيْنَيْهِ -وَلَا بُدَّ مِنْ ذَلِكَ-؛ فَقَدْ أَرْشَدَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْحَلِّ السَّرِيعِ لِلْوِقَايَةِ مِنْ تَعَاظُمِ الْفِتْنَةِ، فَقَالَ لِصِهْرِهِ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">يَا عَلِيُّ! لَا تُتْبِعِ النَّظْرَةَ النَّظْرَةَ؛ فَإِنَّ لَكَ الْأُولَى وَلَيْسَتْ لَكَ الْآخِرَةُ</span>\". وَسَأَلَ جَرِيرٌ -رَضِيَ اللَّهُ عَنْهُ- النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ نَظْرَةِ الْفَجْأَةِ؛ فَقَالَ لَهُ: \"<span style=\"color:#0000ff;\">اصْرِفْ بَصَرَكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">اصْرِفْ بَصَرَكَ</span>\" تَوْجِيهٌ نَبَوِيٌّ فِيهِ حِمَايَةٌ لِلْقَلْبِ مِنَ اللُّصُوصِ الْمُتَرَبِّصَةِ بِهِ؛ فَإِنَّ الْقَلْبَ بَيْتٌ وَالْعَيْنَ بَابُهُ، وَلَا يَدْخُلُ لِصٌّ الْبَيْتَ إِلَّا وَالْبَابُ مَفْتُوحٌ، وَالشَّيْطَانُ مُتَرَصِّدٌ لِقَلْبِكَ يَنْتَظِرُ أَيَّ لَحْظَةٍ لِيَفْتَحَ لَهُ الْبَابَ، فَيَسْرِقُ مِنْهُ حِلْيَةَ الْإِيمَانِ وَزِينَةَ التَّقْوَى. فَمَنْ أَطْلَقَ بَصَرَهُ فَقَدْ فَتَحَ مَنْفَذًا لِلشَّيْطَانِ إِلَى قَلْبِهِ، فَأَحْكَمَ إِغْلَاقَ الْبَابِ بِغَضِّ الْبَصَرِ، وَشَدَّدَ الْحِرَاسَةَ عَلَيْهِ بِالْخَشْيَةِ مِنَ اللَّهِ وَمُرَاقَبَتِهِ -سُبْحَانَهُ-.</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الرِّجَالِ: كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَرِيصًا عَلَى أُمَّتِهِ، يَدُلُّهُمْ عَلَى أَبْوَابِ الْخَيْرِ، وَيُحَذِّرُهُمْ مِنْ مَزَالِقِ الشَّرِّ، وَفِي تَعْبِيرٍ يُنْبِئُ بِعِظَمِ خَوْفِهِ عَلَيْكُمْ مَعَاشِرَ الرِّجَالِ قَالَ فِيهِ: \"<span style=\"color:#0000ff;\">مَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>الْمَرْأَةُ إِذَا صَلَحَتْ كَانَتْ أَعْظَمَ أَسْبَابِ صَلَاحِ الْمُجْتَمَعِ، وَإِذَا فَسَدَتْ كَانَتْ أَعْظَمَ أَسْبَابِ فَسَادِهِ، فَلَيْسَ هُنَاكَ ضَرَرٌ عَلَى الرِّجَالِ أَشَدّ مِنْ ضَرَرِ إِغْوَاءِ النِّسَاءِ لَهُمْ، وَلِذَا اسْتَكْثَرَ إِبْلِيسُ مِنْ سِلَاحِ النِّسَاءِ لِإِغْوَاءِ الرِّجَالِ. وَبِمُجَرَّدِ أَنْ تَخْرُجَ الْمَرْأَةُ مِنْ بَيْتِهَا، فَإِنَّ الشَّيْطَانَ يَسْتَشْرِفُهَا، وَيَتَطَلَّعُ إِلَيْهَا، وَيَلْفِتُ الرِّجَالَ إِلَيْهَا، لِيُوقِعَهُمْ فِي الْفِتْنَةِ، كَمَا قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْمَرْأَةُ عَوْرَةٌ، فَإِذَا خَرَجَتِ اسْتَشْرَفَهَا الشَّيْطَانُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ نَجَحَ سِلَاحُ إِبْلِيسَ فِي إِفْسَادِ بَنِي إِسْرَائِيلَ؛ تِلْكَ الْأُمَّةِ الْمُسْتَخْلَفَةِ الَّتِي فَضَّلَهَا اللَّهُ عَلَى الْعَالَمِينَ فِي زَمَنٍ مِنَ الْأَزْمِنَةِ، وَكَانَ أَوَّلُ مَزْلَقٍ اسْتَطَاعَ أَنْ يَجُرَّهُمْ إِلَيْهِ عَنْ طَرِيقِ النِّسَاءِ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحَذِّرًا أُمَّتَهُ مِنْ ذَاتِ الْمَزْلَقِ: \"<span style=\"color:#0000ff;\">إِنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ، وَإِنَّ اللَّهَ مُسْتَخْلِفُكُمْ فِيهَا، فَيَنْظُرُ كَيْفَ تَعْمَلُونَ، فَاتَّقُوا الدُّنْيَا وَاتَّقُوا النِّسَاءَ; فَإِنَّ أَوَّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: فِي هَذَا الزَّمَانِ انْتَشَرَ التَّبَرُّجُ، وَتَفَشَّى التَّعَرِّي، وَأَطْبَقَتِ الْفِتَنُ عَلَى النَّاسِ، فَصَارَتْ تَسْكُنُ فِي كُلِّ جَيْبٍ، وَتَهْجُمُ عَلَى كُلِّ بَيْتٍ.</p>\n<p>&nbsp;</p>\n<p>اتَّخَذَ شَيَاطِينُ الْإِنْسِ وَالْجِنِّ كَثِيرًا مِنَ النِّسَاءِ طُعْمًا يَصْطَادُ بِهِنَّ قُلُوبَ الرِّجَالِ وَعُقُولَهُمْ، فَكَمْ أَسْقَطْنَ مِنْ عِبَادٍ صَالِحِينَ كَانُوا فِي رِيَاضِ الطَّاعَاتِ مُنَعَّمِينَ؟! وَكَمْ غَرَّرْنَ بِشَبَابٍ كَانُوا عَلَى الطُّهْرِ وَالْعَفَافِ نَاشِئِينَ؟!</p>\n<p>&nbsp;</p>\n<p>وَالطَّرِيقُ الْقَوِيمُ هُوَ بِالِالْتِزَامِ بِأَمْرِ اللَّهِ الْحَكِيمِ الْعَلِيمِ (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ</span>)[النور:30]. الْوِقَايَةُ خَيْرٌ مِنَ الْعِلَاجِ، وَالْبَقَاءُ عَلَى الطَّهَارَةِ خَيْرٌ مِنَ التَّلَطُّخِ بِالْأَوْسَاخِ ثُمَّ الشِّكَايَةِ مِنْهَا (<span style=\"color:#ff0000;\">ذَلِكَ أَزْكَى لَهُمْ</span>). الْحَلُّ الْأَمْثَلُ هُوَ الْبُعْدُ عَنْ مَوَاطِنِ الْفِتَنِ، وَاسْتِحْضَارُ مُرَاقَبَةِ اللَّهِ، وَالْخَوْفُ مِنْهُ، وَأَلَّا تَجْعَلَهُ أَهْوَنَ النَّاظِرِينَ إِلَيْك؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ</span>)[النور:30].</p>\n<p>&nbsp;</p>\n<p>فَمَنْ أَصَابَتْهُ سِهَامُ إِبْلِيسَ وَوَقَعَ فِي النَّظَرِ الْحَرَامِ؛ فَلْيُسْرِعِ الْأَوْبَةَ، وَلْيُدَاوِ جِرَاحَهُ بِالتَّوْبَةِ، وَاللَّهُ غَفُورٌ وَلَوْ عَظُمَ الذَّنْبُ، وَاللَّهُ غَفَّارٌ وَلَوْ تَكَرَّرَ الذَّنْبُ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ الشَّيْطَانَ قَالَ: وَعِزِّتِكَ يَا رَبِّ، لَا أَبْرَحُ أُغْوِي عِبَادَكَ مَا دَامَتْ أَرْوَاحُهُمْ فِي أَجْسَادِهِمْ. قَالَ الرَّبُّ: وَعِزَّتِي وَجَلَالِي، لَا أَزَالُ أَغْفِرُ لَهُمْ مَا اسْتَغْفَرُونِي</span>\".</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَسَنُخَصِّصُ الْخُطْبَةَ الثَّانِيَةَ لِلتَّعْرِيفِ بِبَعْضِ أَحْكَامِ غَضِّ الْبَصَرِ الثَّابِتَةِ مِنَ النُّصُوصِ الْمُحْكَمَةِ، وَالَّتِي أَجْمَعَ عَلَيْهَا الْعُلَمَاءُ قَاطِبَةً.</p>\n<p>أَوَّلاً: يَحْرُمُ النَّظَرُ إِلَى عَوْرَةِ الرَّجُلِ أَوْ عَوْرَةِ الْمَرْأَةِ مُطْلَقًا بِشَهْوَةٍ أَوْ بِغَيْرِ شَهْوَةٍ. فَلَا يَجُوزُ لِلرَّجُلِ أَنْ يَنْظُرَ إِلَى عَوْرَةِ الْمَرْأَةِ؛ سَوَاءٌ كَانَ ذَلِكَ فِي الْوَاقِعِ أَوْ فِي الْأَخْبَارِ أَوْ الْأَفْلَامِ وَالْمُسَلْسَلَاتِ أَوْ مَقَاطِعِ الْجَوَّالِ. وَهَذَا مُنْكَرٌ مُنْتَشِرٌ يَقَعُ فِيهِ كَثِيرٌ مِنَ النَّاسِ وَيَتَهَاوَنُونَ فِيهِ، وَأَثَرُ هَذَا التَّهَاوُنِ أَنْ صَارَ النَّاسُ يُمَارِسُونَهُ بِكَثْرَةٍ، وَلَا يُبَالُونَ بِأَنَّهُ مُحَرَّمٌ حَرَّمَهُ اللَّهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>وَلَا يَنْبَغِي لِلْمُسْلِمِ أَنْ يَحْتَقِرَ شَيْئًا مِنَ الذُّنُوبِ، وَعَلَيْهِ أَلَّا يَنْظُرَ إِلَى صِغَرِ الْمَعْصِيَةِ، وَلَكِنْ يَنْظُرَ إِلَى عَظَمَةِ مَنْ عَصَى، وَقَدْ حَذَّرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ مُحَقَّرَاتِ الذُّنُوبِ الَّتِي يَحْتَقِرُهَا كَثِيرٌ مِنَ النَّاسِ فَقَالَ: \"<span style=\"color:#0000ff;\">إِيَّاكُمْ وَمُحَقَّرَاتِ الذُّنُوبِ، فَإِنَّمَا مَثَلُ مُحَقَّرَاتِ الذُّنُوبِ كَمَثَلِ قَوْمٍ نَزَلُوا بَطْنَ وَادٍ، فَجَاءَ ذَا بِعُودٍ، وَجَاءَ ذَا بِعُودٍ، حَتَّى جَمَعُوا مَا أَنْضَجُوا بِهِ خُبْزَهُمْ، وَإِنَّ مُحَقَّرَاتِ الذُّنُوبِ مَتَى يُؤْخَذْ بِهَا صَاحِبُهَا تُهْلِكْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: يَحْرُمُ النَّظَرُ بِشَهْوَةٍ إِطْلَاقًا، سَوَاءٌ كَانَ لِعَوْرَةٍ أَوْ لِغَيْرِ عَوْرَةٍ، فَمَنْ نَظَرَ بِشَهْوَةٍ إِلَى امْرَأَةٍ مِنْ فَوْقِ ثِيَابِهَا، أَوْ نَظَرَ بِشَهْوَةٍ إِلَى امْرَأَةٍ مِنْ مَحَارِمِهِ -عِياذًا بِاللَّهِ-؛ فَإِنَّ هَذَا النَّظَرَ نَظَرٌ مُحَرَّمٌ، وَكَذَلِكَ إِذَا نَظَرَ الرَّجُلُ إِلَى رَجُلٍ آخَرَ بِشَهْوَةٍ وَتَلَذُّذٍ؛ فَإِنَّ ذَلِكَ مُحَرَّم أَيْضًا، قَالَ ابْنُ تَيْمِيةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">اتَّفَقُوا عَلَى تَحْرِيمِ النَّظَرِ إِلَى الْأَجْنَبِيَّةِ وَذَوَاتِ الْمَحَارِمِ بِشَهْوَةٍ</span>\". وَقَالَ الشِّرْبِينِيُّ: \"<span style=\"color:#008000;\">أَمَّا النَّظَرُ بِشَهْوَةٍ فَحَرَامٌ قَطْعًا لِكُلِّ مَنْظُورٍ إِلَيْهِ مِنْ مَحْرَمِ وَغَيْرِهِ غَيْر زَوْجَتِهِ وَأَمَتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: تَنْطَبِقُ الْأَحْكَامُ السَّابِقَةُ عَلَى الْمَرْأَةِ كَمَا تَنْطَبِقُ عَلَى الرَّجُلِ؛ فَهِيَ مَأْمُورَةٌ بِغَضِّ الْبَصَرِ مِثْلَ الرَّجُلِ، كَمَا قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ</span>)[النور:31]؛ فَلَا يَجُوزُ لِلْمَرْأَةِ أَنْ تَنْظُرَ إِلَى عَوْرَةِ الرَّجُلِ أَوْ عَوْرَةِ الْمَرْأَةِ بِشَهْوَةٍ أَوْ بِغَيْرِ شَهْوَةٍ. كَمَا لَا يَجُوزُ لَهَا أَنْ تَنْظُرَ إِلَى غَيْرِ الْعَوْرَةِ بِشَهْوَةٍ، فَإِذَا نَظَرَتِ الْمَرْأَةُ إِلَى وَجْهِ الرَّجُلِ أَوْ جَسَدِهِ أَوْ نَظَرَتْ إِلَى امْرَأَةٍ أُخْرَى وَكَانَ ذَلِكَ النَّظَرُ بِشَهْوَةٍ فَهِيَ آثِمَةٌ.</p>\n<p>&nbsp;</p>\n<p>هَذِهِ بَعْضُ أَحْكَامِ النَّظَرِ الثَّابِتَةُ الَّتِي أَجْمَعَ عَلَيْهَا الْعُلَمَاءُ، وَنَسْأَلُ اللَّهَ أَنْ يَعْصِمَنَا مِنَ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا تَحُولُ بِهِ بَيْنَنَا وَبَيْنَ مَعْصِيَتِكَ، وَمِنْ طَاعَتِكَ مَا تُبَلِّغُنَا بِهِ جَنَّتَكَ، وَمِنَ الْيَقِينِ مَا تُهَوِّنُ بِهِ عَلَيْنَا مَصَائِبَ الدُّنْيَا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "غض_البصر_(ذلك_أزكى_لهم).pdf",
      "path": "/database/files/غض_البصر_(ذلك_أزكى_لهم).pdf",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B6-%D8%A7%D9%84%D8%A8%D8%B5%D8%B1-%D8%B0%D9%84%D9%83-%D8%A3%D8%B2%D9%83%D9%89-%D9%84%D9%87%D9%85/download-file/374272"
    },
    {
      "name": "غض_البصر_(ذلك_أزكى_لهم).doc",
      "path": "/database/files/غض_البصر_(ذلك_أزكى_لهم).doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B6-%D8%A7%D9%84%D8%A8%D8%B5%D8%B1-%D8%B0%D9%84%D9%83-%D8%A3%D8%B2%D9%83%D9%89-%D9%84%D9%87%D9%85/download-file/374273"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/غض-البصر-ذلك-أزكى-لهم"
}
