{
  "id": 3539,
  "title": "غض البصر -1",
  "slug": "غض-البصر-1",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تساهل الناس في النظر للنساء 2/خطر النظر للنساء 3/من شكر نعمة البصر غض البصر عن النساء 4/من الوسائل المعينة على غض البصر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَصَلَ حَالُ إخْوانٍ لَنَا إلى الْحَظِيظِ وَالقَاعِ! وَلَمْ يِسْمَعُوا وَلَمْ يَسْتَجِيبوا إلى النَّاصِحِ والدَّاعِ؛ لأنَّهُمُ أَدْمَنُوا النَّظَرَ فِي وُجُوهِ النِّسَاءِ والسَّاقِطَاتِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ للهِ السَّمِيعِ البَصِيرِ (أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ)[الملك:14] أَشْهَدُ أنْ لا إلَهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ؛ بِيَدِهِ أَقْدَارُنَا وَآجَالُنَا، وَيَمْلِكُ أَسْمَاعَنَا وَأَبْصَارَنَا، سُبْحَانَهُ: (يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ)[غافر: 19] وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُ اللهِ وَرَسُولُهُ؛ بَلَّغَ الْبَلاغَ الْمُبِينَ, وَنَصَحَ لِلعَالَمِينَ، حتى أَتَاهُ اليَقِينُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإحْسَانٍ وَإيمَانٍ إلى يَومِ الدِّينِ.\n       \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَرَاقِبُوهُ؛ فَاللهُ قَادِرٌ عَلَينَا، عَالِمٌ بِنَا، أَقْرَبُ إِلَيْنَا مِنْ حَبْلِ الوَرِيدِ.\n \nاليَومَ أَيُّهَا الْكِرَامُ: يَومُ مُكَاشَفَةٍ وَمُصَارَحَةٍ وَمُنَاصَحَةٍ! دَافِعُهَا الْحُبُّ والْخَوفُ عَلى الْجَمِيعِ؛ فَقَدْ وَصَلَ حَالُ إخْوانٍ لَنَا إلى الْحَظِيظِ وَالقَاعِ! وَلَمْ يِسْمَعُوا وَلَمْ يَسْتَجِيبوا إلى النَّاصِحِ والدَّاعِ؛ لأنَّهُمُ أَدْمَنُوا النَّظَرَ فِي وُجُوهِ النِّسَاءِ والسَّاقِطَاتِ.\n \nأَعْلَمُ أَنَّ هذَا الْكَلامَ مُؤْذٍ وَحَسَّاسٍ , وَلَكِنَّهُ وَاقِعٌ مُؤلِمٌ لِعَدَدٍ مِنْ شَبَابِنَا. لَيسَ هذاَ فَحَسْبْ لَكِنَّهُ انْجَرَفَ لَهُ كِبَارٌ وَرِجَالٌ وَمُتَزَوِّجُونَ, أَجَلَّكُمُ اللهُ عَمَّا تَسْمَعُونَ. وَاللهُ خَيرٌ حَافِظًا وَهُوَ أَرْحَمُ الرَّاحِمينَ.\n \nأَيُّهَا الْمُؤمِنُونَ: لَقَدْ اسْتَهَانَ كَثِيرٌ مِنَّا بِالنَّظَرِ إلى النِّسَاءِ، عَبْرَ الأَجْهِزَةِ والشَّاشَاتِ, وَالأَسْوَاقِ والتَّجَمُّعَاتِ! حتى مَعَ الأَسَفِ صَارَتِ الصُّوَرُ عِنْدَ بَعْضِ النَّاسِ مَأَلُوفَةً, وَالغَيرَةُ مَعْدُومَةٌ. وَفِعْلاً إذَا كَثُرَ الإمْسَاسُ قَلَّ الإحْسَاسُ.\n \nعِبَادَ اللهِ: النَّظَرُ هُوَ البَابُ الأَكْبَرُ لِلْقَلْبِ، وَأَقَرَبُ الطُّرُقِ إليهِ؛ لِذَا قَدَّمَهُ اللهُ تَعَالى فَأَمَرَ بِغَضِّ البَصَرِ قَبْلَ حِفْظِ الفَرْجِ؛ فَقَالَ عَزَّ مِنْ قَائِلٍ: (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ)[النور:30].\n \nتَأَمَّلُوا كَيفَ وَجَّهَ الْخِطَابَ لأَهْلِ الإيمَانِ؛ قُلْ لِلْمُؤْمِنِينَ لأَنَّهمْ أَهْلٌ لِقَبُولِ أَوَمِرِ اللهِ تَعَالى، فَإيمَانُهُمْ يَقْتَضِي الاسْتِجَابَةَ، وَالانْقِيَادَ، وَإلَّا فَمَا مَعْنَى هَذا الإيمَانَ؟\n \nوَغَضُّ البَصَرِ هُوَ كَفُّهُ، وَخَفْضُهُ، عَمَّا حَرَّمَ اللهُ تَبَارَكَ وَتَعَالَى.\n \nألا تَعْلَمُونَ أَنَّ أَعْظَمَ الْمَصَائِبِ وَالذُّنُوبِ مَبْدَؤُهـا مِن النَّظَـرِ؟ وَلِذَا ذَكَّرَ اللهُ بِنِعْمَةِ البَصَرِ, فَقَال عَزَّ مِنْ قَائِلِ: (وَجَعَلْنَا لَهُمْ سَمْعًا وَأَبْصَارًا وَأَفْئِدَةً)[الأحقاف:26]. وَتَوَعَّدَ فَقَالَ:(إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُوْلَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الإسراء:36]. وَرَسُولُنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَنْصَحُ عَلِيَّ بنَ أبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ وَأَرْضَاهُ- فَيَقولُ لَهُ: \"يَا عَلِيُّ لَا تُتْبِعِ النَّظْرَةَ النَّظْرَةَ، فَإِنَّ لَكَ الْأُولَى وَلَيْسَتْ لَكَ الْآخِرَةُ\"(حَسَّنَهُ الألبَانِيُّ). وَعَنْ جَرِيرِ بْنِ عَبْدِ اللهِ -رَضِيَ اللهُ عَنْهُما-، قَالَ: سَأَلْتُ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ نَظْرَةِ الفُجَاءَةِ فَأَمَرَنِي أَنْ أَصْرِفَ بَصَرِي.\n \nعِبَادَ اللهِ: مُفَاجَآتُ النَّظَرِ شَرٌّ لابُدَّ مِنْهُ خَاصَّةً فِي زَمَنِنَا مَعَ الأَجْهِزَةِ وَكَثْرَةِ الدِّعَايَاتِ فِيهَا؛ فَمِنْ عِلاجَاتِ ذَلِكَ أَنْ تَصْرِفَ بَصَرَكَ مُبَاشَرَةً وَلا تَتَمَادَى بِالنَّظَرِ. وَلِذَا نَبَّهَنَا رَسُولُنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- بِوُجُوبِ صَرْفِ الْبَصَرِ, ثُمَّ بَيَّنَ لَكَ بِأَنَّ اللهَ تَعَالى: \"كَتَبَ عَلَى ابْنِ آدَمَ حَظَّهُ مِنَ الزِّنَا، أَدْرَكَ ذَلِكَ لَا مَحَالَةَ، فَزِنَا الْعَيْنَيْنِ النَّظَرُ، وَالْفَرْجُ يُصَدِّقُ ذَلِكَ وَيُكَذِّبُهُ\".\n \nكُلُّ الحَوَادِثِ مَبْدَؤُهـا مِن النَّظَـرِ *** وَمُعْظَم النَّارِ مِن مُسْتَصْغَرِ الشَّررِ\nكَمْ نَظْرَةٍ فَتَكَتْ في قَـلْبِ صَاحِبِهَا *** فَتْكَ السِّهـامِ بِلا قَوْسٍ ولا وَتَرِ\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَد تَفَنَّنَ أَعدَاءُ الفَضِيلَةِ وَالطُّهْرِ في الإغْوَاءِ وَالإفْسَادِ فَجَعَلُوا جَسَدَ الْمَرْأَةِ آلَةً لَهُمْ, وَسَهْمًا أَصَابُونَا بِمَقْتَلِهِ, وَنَسِيَ الْمُسْلِمُ أَنَّ الصَّادِقَ الْمَصْدُوقَ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قَدْ قَالَ: \"مَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاء\". وَقَالَ: \"وَاتَّقُوا النِّسَاءَ؛ فَإِنَّ أَوَّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاءِ\".\n \nعِبَادَ اللهِ: إنَّ مِنْ تَمَامِ تَقْوَى اللهِ تَعَالى أَنْ تَشْكُرَهُ على نِعْمَةٍ هِيَ مِنْ أَكْبَرِ النِّعَمِ ألا وَهِيَ الْبَصَرُ, وَمِنْ تَمَامِ شُكْرِ نِعْمَةِ البَصَرِ أنْ لا تَعْصِيَ اللهُ عَزَّ وَجَلَّ بِهَا، وَلْنَتَذَكَّرْ عَظِيمَ ثَوَابِ مَنْ غَضَّ بَصَرَهُ عَنِ الْحَرَامِ، فَأِنَّ مَنْ تَرَكَ شَيئًا للهِ عَوّضَهُ اللهُ خَيرًا مِنْهُ. وَلَمَّا أَمَرَ اللهُ بِغَضِّ البَصَرِ بَيَّنَ الْهَدَفَ والْغَايَةَ مِنْ ذَلِكَ فَقَالَ: (ذَلِكَ أَزْكَى لَهُمْ)[النور:30]. يَعْني أَطْهَرُ لِقُلُوبِهِمْ وَأَنْفُسِهِمْ وَأَبْدَانِهِمْ, فَالْقَلْبُ يَطْمَئِنُّ, والنَّفْسُ تَرْتَاحُ وَتَنْشَرِحُ, والْبَدَنُ يَسْلَمُ مِنْ الْجَهْدِ والْعَنَاءِ والْمَرَضِ. وَقَدْ قِيلَ: الصَّبْرُ عَلَى غَضِّ البَصَرِ أَيْسَرُ مِنْ أَلَمٍ بَعْدَهُ، وَرَحِمَ اللهُ مَنْ قَالَ:\nوَكُنْتَ مَتَى أَرْسَلْتَ طَرْفَـكَ رَائِدًا *** لِقَلْبِكَ يَومًـا أَتْعَبَتْـَك الْمَنَاظِرُ\nرَأَيتَ الذي لا كُـلَّهُ أَنْتَ قـَادِرٌ *** عَلَيهِ وَلا عَن بَعْضِهِ أَنْتَ صَابِرُ\n \nوالزَّكَاءُ -يَا كِرَامُ- كَمَا يَكُونُ لِلفْرْدِ يَكُونُ لِلمُجْتَمَعِ كَذَلِكَ فَالْمُجْتَمَعُ الزَّكِيُّ الْنَقِيُّ، هُوَ مَنْ يُحَقِّقُ غَضَّ الْبَصَرِ وَيَحْمِي نِسَاءَهُ مِنْ التَّبَرُّجِ والْسُّفُورِ؛ فَاللهُ تَعَالى يَقُولُ: (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلاً عَظِيمًا)[النساء:27].\n \nفَاللهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اللهُمَّ احْفَظْنَا وَنِسَاءَنَا والْمُسْلِمِينَ أَجْمَعِينَ.  أَقُولُ مَا سَمِعْتُمْ وَأسْتَغْفِرُ اللهَ لي وَلَكُمْ فَاسْتَغْفِرُوهُ إنَّهُ هُو الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ الوَاحِدِ القَهَّارِ، لا تُدْرِكُهُ الأَبْصَارُ وَهُوَ يُدْرِكَ الأَبْصَارَ، وَأَشْهَدُ أن لا إلَهَ إلاَّ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، حَرَّمَ عَلى خَلْقِهِ كُلَّ فَاسِدٍ وَضَارٍّ. وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُاللهِ وَرَسُولُهُ أَنْصَحُ الْخَلْقِ وَأَطْهَرُهُمْ لَيلَ نَهَارٍ، صَلَّى اللهُ وَسَلَّمَ وَبَارَ عَلَيهِ وَعَلَى آلِهِ الأَطْهَارِ وَصَحْبِهِ الأَخْيَار وَالتَّابِعِينَ لَهُمْ بِإحْسَانٍ إلى يَومِ القَرَارِ.\n \nأَمَّا بَعْدُ: عِبَادَ اللهِ: اتَّقُوا اللهَ رَبَّكُمْ، وَاحْفَظُوا دِيْنَكُمْ وَعِرْضَكُمْ وَجَوارِحَكُمْ فَإنَّكُمْ إلى رَبِّكُمْ رَاجِعُونَ, وَعَمَّا كَسَبْتُمْ مَسْؤولُونَ: (وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ)[الشعراء:227].\n \nمَعَاشِرَ الْمُسْلِمِينَ: إبْلِيسُ الْرَّجِيمُ لا يَأْتِينَا بِفِعْلِ الْمَعْصِيَةِ مُبَاشَرَةً، وَلَكِنَّهُ يُغْرِي وَيُزَيِّنُ وَيَسْتَدْرِجُ حَتى يُوقِعَنَا في حَبَائِلِهِ، وَهَذَا مَا حَذَرَ اللهُ مِنْهُ بِقَولِهِ:(يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَن يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاء وَالْمُنكَرِ)[النور:21].\n \nأَيُّها الأَخُ الْمُسْلِمُ: اليومَ مَعَ الأَسفِ الشَّدِيدِ قَد أَصْبَحَتُ صُورُ النِّسَاءِ أَمَامَ نَاظِرِيكَ، وَبينَ يَدَيْك،َ حَتَّى -والْعِيَاذُ بِاللهِ- غَدَتِ الْمَشَاهِدُ الْمُخِلِّةُ الفَاضِحَةُ في مُتَنَاوَلِ الصِّغَارِ أَسْرَعَ مِنَ الكِبَارِ، يَتَصَفَّحُونَها كَيفَما شَاءَوا! وَمَتى شَاءَوا!. فَقَد فَتَحَتْ هَذهِ الأَجْهِزَةُ كُلَّ الأَقْفَالِ, وَهَتَكَتْ كُلَّ الْقِيَمِ, وَلا عَاصِمَ اليَومَ مِنْ أَمْرِ اللهِ إلَّا مَنْ رَحِمَ.\n \nأَيُّهَا الأَخُ الصَّادِقُ البَاحِثُ عَنْ النَّجَاةِ والْمَخْرَجِ: إليكَ بَعْضُ الوَسَائِلِ التي تُعِينُنَا عَلى خَوضِ مَعْرَكَةِ غَضِّ أَبْصَارِنَا؛ فَالأَمْرُ يَحْتَاجُ إلى صَبْرٍ وَمُصَابَرَةٍ, وَعَزْمٍ وَجِدٍّ وَمُجَاهَدَةٍ لِلنَّفْسِ، وَالهَوَى، وَالشَّيطَانِ، فَامْنَحْنِي فُؤَادَكَ، وَأَرْعِ لِي سَمْعَكَ, وَافْتَحْ لِي عَقْلَكَ لِأَقُولَ لَكَ مَا أَمَرَنَا اللهُ بِهِ وَرَسُولُهُ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ:\nالقَاعِدَةُ الأُولى: هِيَ قَولُ اللهِ تَعَالى: (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ)[النور:30]؛ فِمِمَّا قَالَهُ العَالِمُ الرَّبَّانِيُّ الإمَامُ السَّعْدِيُّ عَنْ هَذِهِ الآيَةِ: \"لَقَدْ أَرْشَدَ اللهُ الذِّينَ مَعَهُمْ إيمَانٌ، يَمْنَعُهُمْ مِن الوقُوعِ بِمَا يُخِلُّ بإيمَانِهِمْ أَنْ يَغُضُّوا مِنْ أَبْصَارِهِمْ عَنْ النَّظَرِ إلى العَورَاتِ وَالنِّسَاءِ الأَجْنَبِيَّاتِ، والْمُرْدَانِ، خَوفًا مِنْ الفِتْنَةِ بِهِمْ، فَيَقَعُ في الْمَحْذُورِ.\n \nفَحِفْظُ الأَبْصَارِ وَالفُرُوجِ أَزْكَى لَهُمْ وَأَطْهَرُ وَأَطْيَبُ، وَأَنْمَى لِأَعْمَالِهِمْ؛ فَمَنْ تَرَكَ شَيئًا لِلهِ، عَوَّضَهُ اللهُ خَيرًا مِنْهُ، وَمَنْ غَضَّ بَصَرَهُ عَن الْمُحَرَّمِ، أَنَارَ اللهُ بَصِيرَتَهُ.\n \nالقَاعِدَةُ الثَّانِيَةُ: إذَا ابْتُلِيتَ بِنَظَرٍ فَاصْرِفْ بَصَرَكَ عَنْهُ مُبَاشَرَةً وَلا تَسْتَرْسِلْ فَهَذِهِ وَصِيَّةُ الْمُحِبِّ لَكَ الْمُشْفِقِ عَلَيكَ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ.\n \nقَاعِدَةٌ أُخْرَى: قَولُ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"لَا تُتْبعِ النَّظْرَةَ النَّظْرَةَ، فَإِنَّ لَكَ الأُولَى، وَلَيْسَتْ لَكَ الآخِرَة\". وَمَعْنَاهُ إنْ عَاوَدَّتَ النَّظَرَ مُخْتَارًا مُعْجَبًا وَقَعَتْ هَذِهِ النَّظَرَاتُ فِي قَلْبِكَ وَاسْتقَرَّتْ وَأَخَذَتْ مِنْ قَلْبِكَ وَنَفْسِكَ مَكَانًا. حينَهَا اسْتَولَتْ عَليكَ.\n \nحَقًّا: وَكُنْتَ مَتَى أَرْسَلْتَ طَرْفَكَ رَائِدًا ***   لِقَلْبِكَ يَومًا أَتْعَبَتْكَ الْمَنَاظِرُ\nرَأَيْتَ الذي لا كُلَّهَ أَنْتَ قَادِرٌ *** عَلَيهِ، وَلا عَنْ بَعْضِهِ أَنْتَ صَابِرُ\n \nجَاءَ عَن الْحَسَنِ: \"مَنْ أَطْلَقَ طَرْفَهُ طَالَ أَسَفُهُ\". وَقَالَ آخَرُ: \"النَّظَرَاتُ تُورِثُ الحَسَرَاتِ، أَوَّلُهَا أَسَفٌ، وَآخِرُهَا تَلَفٌ، فَمَنْ تَابَعَ طَرْفَهُ تَابَعَ حَتْفَهُ\".\n \nعِبَادَ اللهِ: الْحَدِيثُ عَنْ النَّظَرِ وَضَوابِطِهِ حَدِيثٌ شَيِّقٌ وَيَطُولُ وَلَنَا مَعَهُ عَودَةٌ بِمَشِيئَةِ الْوَاحِدِ الأَحَدِ, جَعَلَنَا اللهُ جَمِيعًا مِمَّنْ يَسْتَمِعُ الْقَولَ فَيَتِّبِعُ أَحْسَنَهُ, وَجَعَلَ مَا نَقُولُ وَنَسْمَعُ حُجَّةً لَنَا لا عَلينَا.\n       \nالَّلهُمَّ احْمِنَا مِن الفَواحِشِ والفِتَنِ مَا ظَهَر مِنْهَا وَمَا بَطَنَ يَا رَبَ الْعَالَمِينَ, الَّلهُمَّ إنَّا نَسْأَلُكَ الهُدَى والتُّقى والعَفَافَ وَالغِنَى، وَنَسْأَلُكَ خَشْيَتَكَ في الغَيبِ وَالشَّهَادَةِ, وَنَعُوذُ بِكَ مِنْ خَائِنَةِ الأَعْيُنِ إنَّكَ تَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ.\n \nالَّلهُمَّ اغْضُضْ أَبْصَارَنَا وَأَسْمَاعَنَا وَجَوارِحَنَا عَنْ الْحَرامِ, اللَّهُمَّ إِنِّا نَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وفُجَاءَةِ نِقْمَتِكَ وجَمِيعِ سَخَطِكَ، اللَّهُمَّ أدم علينا نعمةَ الأمنِ والإيمانِ والرَّخاءِ والاستقرارِ, وأصلحْ لنا وُلاتَنَا وهيئ لِهُم بِطَانةً صَالحةً نَاصِحَةً واجعلهم رَحمةً على رعاياهم.\n \nاللهم انصر جُنُودَنَا واحفظ حُدُودَنا والمُسلمينَ أجمَعينَ. واغفر لنا ولِوالدينا والْمُسْلِمِينَ أجمعينَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة:201]، (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت:45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تساهل الناس في النظر للنساء 2/خطر النظر للنساء 3/من شكر نعمة البصر غض البصر عن النساء 4/من الوسائل المعينة على غض البصر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَصَلَ حَالُ إخْوانٍ لَنَا إلى الْحَظِيظِ وَالقَاعِ! وَلَمْ يِسْمَعُوا وَلَمْ يَسْتَجِيبوا إلى النَّاصِحِ والدَّاعِ؛ لأنَّهُمُ أَدْمَنُوا النَّظَرَ فِي وُجُوهِ النِّسَاءِ والسَّاقِطَاتِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373543\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ السَّمِيعِ البَصِيرِ (<span style=\"color:#ff0000;\">أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ</span>)[الملك:14] أَشْهَدُ أنْ لا إلَهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ؛ بِيَدِهِ أَقْدَارُنَا وَآجَالُنَا، وَيَمْلِكُ أَسْمَاعَنَا وَأَبْصَارَنَا، سُبْحَانَهُ: (<span style=\"color:#ff0000;\">يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ</span>)[غافر: 19] وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُ اللهِ وَرَسُولُهُ؛ بَلَّغَ الْبَلاغَ الْمُبِينَ, وَنَصَحَ لِلعَالَمِينَ، حتى أَتَاهُ اليَقِينُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإحْسَانٍ وَإيمَانٍ إلى يَومِ الدِّينِ.</p>\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَرَاقِبُوهُ؛ فَاللهُ قَادِرٌ عَلَينَا، عَالِمٌ بِنَا، أَقْرَبُ إِلَيْنَا مِنْ حَبْلِ الوَرِيدِ.</p>\n<p>&nbsp;</p>\n<p>اليَومَ أَيُّهَا الْكِرَامُ: يَومُ مُكَاشَفَةٍ وَمُصَارَحَةٍ وَمُنَاصَحَةٍ! دَافِعُهَا الْحُبُّ والْخَوفُ عَلى الْجَمِيعِ؛ فَقَدْ وَصَلَ حَالُ إخْوانٍ لَنَا إلى الْحَظِيظِ وَالقَاعِ! وَلَمْ يِسْمَعُوا وَلَمْ يَسْتَجِيبوا إلى النَّاصِحِ والدَّاعِ؛ لأنَّهُمُ أَدْمَنُوا النَّظَرَ فِي وُجُوهِ النِّسَاءِ والسَّاقِطَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَعْلَمُ أَنَّ هذَا الْكَلامَ مُؤْذٍ وَحَسَّاسٍ , وَلَكِنَّهُ وَاقِعٌ مُؤلِمٌ لِعَدَدٍ مِنْ شَبَابِنَا. لَيسَ هذاَ فَحَسْبْ لَكِنَّهُ انْجَرَفَ لَهُ كِبَارٌ وَرِجَالٌ وَمُتَزَوِّجُونَ, أَجَلَّكُمُ اللهُ عَمَّا تَسْمَعُونَ. وَاللهُ خَيرٌ حَافِظًا وَهُوَ أَرْحَمُ الرَّاحِمينَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤمِنُونَ: لَقَدْ اسْتَهَانَ كَثِيرٌ مِنَّا بِالنَّظَرِ إلى النِّسَاءِ، عَبْرَ الأَجْهِزَةِ والشَّاشَاتِ, وَالأَسْوَاقِ والتَّجَمُّعَاتِ! حتى مَعَ الأَسَفِ صَارَتِ الصُّوَرُ عِنْدَ بَعْضِ النَّاسِ مَأَلُوفَةً, وَالغَيرَةُ مَعْدُومَةٌ. وَفِعْلاً إذَا كَثُرَ الإمْسَاسُ قَلَّ الإحْسَاسُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: النَّظَرُ هُوَ البَابُ الأَكْبَرُ لِلْقَلْبِ، وَأَقَرَبُ الطُّرُقِ إليهِ؛ لِذَا قَدَّمَهُ اللهُ تَعَالى فَأَمَرَ بِغَضِّ البَصَرِ قَبْلَ حِفْظِ الفَرْجِ؛ فَقَالَ عَزَّ مِنْ قَائِلٍ: (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ</span>)[النور:30].</p>\n<p>&nbsp;</p>\n<p>تَأَمَّلُوا كَيفَ وَجَّهَ الْخِطَابَ لأَهْلِ الإيمَانِ؛ قُلْ لِلْمُؤْمِنِينَ لأَنَّهمْ أَهْلٌ لِقَبُولِ أَوَمِرِ اللهِ تَعَالى، فَإيمَانُهُمْ يَقْتَضِي الاسْتِجَابَةَ، وَالانْقِيَادَ، وَإلَّا فَمَا مَعْنَى هَذا الإيمَانَ؟</p>\n<p>&nbsp;</p>\n<p>وَغَضُّ البَصَرِ هُوَ كَفُّهُ، وَخَفْضُهُ، عَمَّا حَرَّمَ اللهُ تَبَارَكَ وَتَعَالَى.</p>\n<p>&nbsp;</p>\n<p>ألا تَعْلَمُونَ أَنَّ أَعْظَمَ الْمَصَائِبِ وَالذُّنُوبِ مَبْدَؤُهـا مِن النَّظَـرِ؟ وَلِذَا ذَكَّرَ اللهُ بِنِعْمَةِ البَصَرِ, فَقَال عَزَّ مِنْ قَائِلِ: (<span style=\"color:#ff0000;\">وَجَعَلْنَا لَهُمْ سَمْعًا وَأَبْصَارًا وَأَفْئِدَةً</span>)[الأحقاف:26]. وَتَوَعَّدَ فَقَالَ:(<span style=\"color:#ff0000;\">إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُوْلَئِكَ كَانَ عَنْهُ مَسْئُولًا</span>)[الإسراء:36]. وَرَسُولُنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَنْصَحُ عَلِيَّ بنَ أبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ وَأَرْضَاهُ- فَيَقولُ لَهُ: \"<span style=\"color:#0000ff;\">يَا عَلِيُّ لَا تُتْبِعِ النَّظْرَةَ النَّظْرَةَ، فَإِنَّ لَكَ الْأُولَى وَلَيْسَتْ لَكَ الْآخِرَةُ</span>\"(حَسَّنَهُ الألبَانِيُّ). وَعَنْ جَرِيرِ بْنِ عَبْدِ اللهِ -رَضِيَ اللهُ عَنْهُما-، قَالَ: سَأَلْتُ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ نَظْرَةِ الفُجَاءَةِ فَأَمَرَنِي أَنْ أَصْرِفَ بَصَرِي.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: مُفَاجَآتُ النَّظَرِ شَرٌّ لابُدَّ مِنْهُ خَاصَّةً فِي زَمَنِنَا مَعَ الأَجْهِزَةِ وَكَثْرَةِ الدِّعَايَاتِ فِيهَا؛ فَمِنْ عِلاجَاتِ ذَلِكَ أَنْ تَصْرِفَ بَصَرَكَ مُبَاشَرَةً وَلا تَتَمَادَى بِالنَّظَرِ. وَلِذَا نَبَّهَنَا رَسُولُنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- بِوُجُوبِ صَرْفِ الْبَصَرِ, ثُمَّ بَيَّنَ لَكَ بِأَنَّ اللهَ تَعَالى: \"<span style=\"color:#0000ff;\">كَتَبَ عَلَى ابْنِ آدَمَ حَظَّهُ مِنَ الزِّنَا، أَدْرَكَ ذَلِكَ لَا مَحَالَةَ، فَزِنَا الْعَيْنَيْنِ النَّظَرُ، وَالْفَرْجُ يُصَدِّقُ ذَلِكَ وَيُكَذِّبُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>كُلُّ الحَوَادِثِ مَبْدَؤُهـا مِن النَّظَـرِ *** وَمُعْظَم النَّارِ مِن مُسْتَصْغَرِ الشَّررِ</p>\n<p>كَمْ نَظْرَةٍ فَتَكَتْ في قَـلْبِ صَاحِبِهَا *** فَتْكَ السِّهـامِ بِلا قَوْسٍ ولا وَتَرِ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَد تَفَنَّنَ أَعدَاءُ الفَضِيلَةِ وَالطُّهْرِ في الإغْوَاءِ وَالإفْسَادِ فَجَعَلُوا جَسَدَ الْمَرْأَةِ آلَةً لَهُمْ, وَسَهْمًا أَصَابُونَا بِمَقْتَلِهِ, وَنَسِيَ الْمُسْلِمُ أَنَّ الصَّادِقَ الْمَصْدُوقَ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قَدْ قَالَ: \"<span style=\"color:#0000ff;\">مَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاء</span>\". وَقَالَ: \"<span style=\"color:#0000ff;\">وَاتَّقُوا النِّسَاءَ؛ فَإِنَّ أَوَّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إنَّ مِنْ تَمَامِ تَقْوَى اللهِ تَعَالى أَنْ تَشْكُرَهُ على نِعْمَةٍ هِيَ مِنْ أَكْبَرِ النِّعَمِ ألا وَهِيَ الْبَصَرُ, وَمِنْ تَمَامِ شُكْرِ نِعْمَةِ البَصَرِ أنْ لا تَعْصِيَ اللهُ عَزَّ وَجَلَّ بِهَا، وَلْنَتَذَكَّرْ عَظِيمَ ثَوَابِ مَنْ غَضَّ بَصَرَهُ عَنِ الْحَرَامِ، فَأِنَّ مَنْ تَرَكَ شَيئًا للهِ عَوّضَهُ اللهُ خَيرًا مِنْهُ. وَلَمَّا أَمَرَ اللهُ بِغَضِّ البَصَرِ بَيَّنَ الْهَدَفَ والْغَايَةَ مِنْ ذَلِكَ فَقَالَ: (<span style=\"color:#ff0000;\">ذَلِكَ أَزْكَى لَهُمْ</span>)[النور:30]. يَعْني أَطْهَرُ لِقُلُوبِهِمْ وَأَنْفُسِهِمْ وَأَبْدَانِهِمْ, فَالْقَلْبُ يَطْمَئِنُّ, والنَّفْسُ تَرْتَاحُ وَتَنْشَرِحُ, والْبَدَنُ يَسْلَمُ مِنْ الْجَهْدِ والْعَنَاءِ والْمَرَضِ. وَقَدْ قِيلَ: الصَّبْرُ عَلَى غَضِّ البَصَرِ أَيْسَرُ مِنْ أَلَمٍ بَعْدَهُ، وَرَحِمَ اللهُ مَنْ قَالَ:</p>\n<p>وَكُنْتَ مَتَى أَرْسَلْتَ طَرْفَـكَ رَائِدًا *** لِقَلْبِكَ يَومًـا أَتْعَبَتْـَك الْمَنَاظِرُ</p>\n<p>رَأَيتَ الذي لا كُـلَّهُ أَنْتَ قـَادِرٌ *** عَلَيهِ وَلا عَن بَعْضِهِ أَنْتَ صَابِرُ</p>\n<p>&nbsp;</p>\n<p>والزَّكَاءُ -يَا كِرَامُ- كَمَا يَكُونُ لِلفْرْدِ يَكُونُ لِلمُجْتَمَعِ كَذَلِكَ فَالْمُجْتَمَعُ الزَّكِيُّ الْنَقِيُّ، هُوَ مَنْ يُحَقِّقُ غَضَّ الْبَصَرِ وَيَحْمِي نِسَاءَهُ مِنْ التَّبَرُّجِ والْسُّفُورِ؛ فَاللهُ تَعَالى يَقُولُ: (<span style=\"color:#ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلاً عَظِيمًا</span>)[النساء:27].</p>\n<p>&nbsp;</p>\n<p>فَاللهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اللهُمَّ احْفَظْنَا وَنِسَاءَنَا والْمُسْلِمِينَ أَجْمَعِينَ.&nbsp; أَقُولُ مَا سَمِعْتُمْ وَأسْتَغْفِرُ اللهَ لي وَلَكُمْ فَاسْتَغْفِرُوهُ إنَّهُ هُو الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الوَاحِدِ القَهَّارِ، لا تُدْرِكُهُ الأَبْصَارُ وَهُوَ يُدْرِكَ الأَبْصَارَ، وَأَشْهَدُ أن لا إلَهَ إلاَّ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، حَرَّمَ عَلى خَلْقِهِ كُلَّ فَاسِدٍ وَضَارٍّ. وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُاللهِ وَرَسُولُهُ أَنْصَحُ الْخَلْقِ وَأَطْهَرُهُمْ لَيلَ نَهَارٍ، صَلَّى اللهُ وَسَلَّمَ وَبَارَ عَلَيهِ وَعَلَى آلِهِ الأَطْهَارِ وَصَحْبِهِ الأَخْيَار وَالتَّابِعِينَ لَهُمْ بِإحْسَانٍ إلى يَومِ القَرَارِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: عِبَادَ اللهِ: اتَّقُوا اللهَ رَبَّكُمْ، وَاحْفَظُوا دِيْنَكُمْ وَعِرْضَكُمْ وَجَوارِحَكُمْ فَإنَّكُمْ إلى رَبِّكُمْ رَاجِعُونَ, وَعَمَّا كَسَبْتُمْ مَسْؤولُونَ: (<span style=\"color:#ff0000;\">وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ</span>)[الشعراء:227].</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: إبْلِيسُ الْرَّجِيمُ لا يَأْتِينَا بِفِعْلِ الْمَعْصِيَةِ مُبَاشَرَةً، وَلَكِنَّهُ يُغْرِي وَيُزَيِّنُ وَيَسْتَدْرِجُ حَتى يُوقِعَنَا في حَبَائِلِهِ، وَهَذَا مَا حَذَرَ اللهُ مِنْهُ بِقَولِهِ:(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَن يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاء وَالْمُنكَرِ</span>)[النور:21].</p>\n<p>&nbsp;</p>\n<p>أَيُّها الأَخُ الْمُسْلِمُ: اليومَ مَعَ الأَسفِ الشَّدِيدِ قَد أَصْبَحَتُ صُورُ النِّسَاءِ أَمَامَ نَاظِرِيكَ، وَبينَ يَدَيْك،َ حَتَّى -والْعِيَاذُ بِاللهِ- غَدَتِ الْمَشَاهِدُ الْمُخِلِّةُ الفَاضِحَةُ في مُتَنَاوَلِ الصِّغَارِ أَسْرَعَ مِنَ الكِبَارِ، يَتَصَفَّحُونَها كَيفَما شَاءَوا! وَمَتى شَاءَوا!. فَقَد فَتَحَتْ هَذهِ الأَجْهِزَةُ كُلَّ الأَقْفَالِ, وَهَتَكَتْ كُلَّ الْقِيَمِ, وَلا عَاصِمَ اليَومَ مِنْ أَمْرِ اللهِ إلَّا مَنْ رَحِمَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الأَخُ الصَّادِقُ البَاحِثُ عَنْ النَّجَاةِ والْمَخْرَجِ: إليكَ بَعْضُ الوَسَائِلِ التي تُعِينُنَا عَلى خَوضِ مَعْرَكَةِ غَضِّ أَبْصَارِنَا؛ فَالأَمْرُ يَحْتَاجُ إلى صَبْرٍ وَمُصَابَرَةٍ, وَعَزْمٍ وَجِدٍّ وَمُجَاهَدَةٍ لِلنَّفْسِ، وَالهَوَى، وَالشَّيطَانِ، فَامْنَحْنِي فُؤَادَكَ، وَأَرْعِ لِي سَمْعَكَ, وَافْتَحْ لِي عَقْلَكَ لِأَقُولَ لَكَ مَا أَمَرَنَا اللهُ بِهِ وَرَسُولُهُ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ:</p>\n<p>القَاعِدَةُ الأُولى: هِيَ قَولُ اللهِ تَعَالى: (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ</span>)[النور:30]؛ فِمِمَّا قَالَهُ العَالِمُ الرَّبَّانِيُّ الإمَامُ السَّعْدِيُّ عَنْ هَذِهِ الآيَةِ: \"لَقَدْ أَرْشَدَ اللهُ الذِّينَ مَعَهُمْ إيمَانٌ، يَمْنَعُهُمْ مِن الوقُوعِ بِمَا يُخِلُّ بإيمَانِهِمْ أَنْ يَغُضُّوا مِنْ أَبْصَارِهِمْ عَنْ النَّظَرِ إلى العَورَاتِ وَالنِّسَاءِ الأَجْنَبِيَّاتِ، والْمُرْدَانِ، خَوفًا مِنْ الفِتْنَةِ بِهِمْ، فَيَقَعُ في الْمَحْذُورِ.</p>\n<p>&nbsp;</p>\n<p>فَحِفْظُ الأَبْصَارِ وَالفُرُوجِ أَزْكَى لَهُمْ وَأَطْهَرُ وَأَطْيَبُ، وَأَنْمَى لِأَعْمَالِهِمْ؛ فَمَنْ تَرَكَ شَيئًا لِلهِ، عَوَّضَهُ اللهُ خَيرًا مِنْهُ، وَمَنْ غَضَّ بَصَرَهُ عَن الْمُحَرَّمِ، أَنَارَ اللهُ بَصِيرَتَهُ.</p>\n<p>&nbsp;</p>\n<p>القَاعِدَةُ الثَّانِيَةُ: إذَا ابْتُلِيتَ بِنَظَرٍ فَاصْرِفْ بَصَرَكَ عَنْهُ مُبَاشَرَةً وَلا تَسْتَرْسِلْ فَهَذِهِ وَصِيَّةُ الْمُحِبِّ لَكَ الْمُشْفِقِ عَلَيكَ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ.</p>\n<p>&nbsp;</p>\n<p>قَاعِدَةٌ أُخْرَى: قَولُ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تُتْبعِ النَّظْرَةَ النَّظْرَةَ، فَإِنَّ لَكَ الأُولَى، وَلَيْسَتْ لَكَ الآخِرَة</span>\". وَمَعْنَاهُ إنْ عَاوَدَّتَ النَّظَرَ مُخْتَارًا مُعْجَبًا وَقَعَتْ هَذِهِ النَّظَرَاتُ فِي قَلْبِكَ وَاسْتقَرَّتْ وَأَخَذَتْ مِنْ قَلْبِكَ وَنَفْسِكَ مَكَانًا. حينَهَا اسْتَولَتْ عَليكَ.</p>\n<p>&nbsp;</p>\n<p>حَقًّا: وَكُنْتَ مَتَى أَرْسَلْتَ طَرْفَكَ رَائِدًا ***&nbsp;&nbsp; لِقَلْبِكَ يَومًا أَتْعَبَتْكَ الْمَنَاظِرُ</p>\n<p>رَأَيْتَ الذي لا كُلَّهَ أَنْتَ قَادِرٌ *** عَلَيهِ، وَلا عَنْ بَعْضِهِ أَنْتَ صَابِرُ</p>\n<p>&nbsp;</p>\n<p>جَاءَ عَن الْحَسَنِ: \"<span style=\"color:#008000;\">مَنْ أَطْلَقَ طَرْفَهُ طَالَ أَسَفُهُ</span>\". وَقَالَ آخَرُ: \"<span style=\"color:#008000;\">النَّظَرَاتُ تُورِثُ الحَسَرَاتِ، أَوَّلُهَا أَسَفٌ، وَآخِرُهَا تَلَفٌ، فَمَنْ تَابَعَ طَرْفَهُ تَابَعَ حَتْفَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الْحَدِيثُ عَنْ النَّظَرِ وَضَوابِطِهِ حَدِيثٌ شَيِّقٌ وَيَطُولُ وَلَنَا مَعَهُ عَودَةٌ بِمَشِيئَةِ الْوَاحِدِ الأَحَدِ, جَعَلَنَا اللهُ جَمِيعًا مِمَّنْ يَسْتَمِعُ الْقَولَ فَيَتِّبِعُ أَحْسَنَهُ, وَجَعَلَ مَا نَقُولُ وَنَسْمَعُ حُجَّةً لَنَا لا عَلينَا.</p>\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>الَّلهُمَّ احْمِنَا مِن الفَواحِشِ والفِتَنِ مَا ظَهَر مِنْهَا وَمَا بَطَنَ يَا رَبَ الْعَالَمِينَ, الَّلهُمَّ إنَّا نَسْأَلُكَ الهُدَى والتُّقى والعَفَافَ وَالغِنَى، وَنَسْأَلُكَ خَشْيَتَكَ في الغَيبِ وَالشَّهَادَةِ, وَنَعُوذُ بِكَ مِنْ خَائِنَةِ الأَعْيُنِ إنَّكَ تَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اغْضُضْ أَبْصَارَنَا وَأَسْمَاعَنَا وَجَوارِحَنَا عَنْ الْحَرامِ, اللَّهُمَّ إِنِّا نَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وفُجَاءَةِ نِقْمَتِكَ وجَمِيعِ سَخَطِكَ، اللَّهُمَّ أدم علينا نعمةَ الأمنِ والإيمانِ والرَّخاءِ والاستقرارِ, وأصلحْ لنا وُلاتَنَا وهيئ لِهُم بِطَانةً صَالحةً نَاصِحَةً واجعلهم رَحمةً على رعاياهم.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جُنُودَنَا واحفظ حُدُودَنا والمُسلمينَ أجمَعينَ. واغفر لنا ولِوالدينا والْمُسْلِمِينَ أجمعينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[البقرة:201]، (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[العنكبوت:45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "غض_البصر.pdf",
      "path": "/database/files/غض_البصر.pdf",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B6-%D8%A7%D9%84%D8%A8%D8%B5%D8%B1-1/download-file/374317"
    },
    {
      "name": "غض_البصر.doc",
      "path": "/database/files/غض_البصر.doc",
      "link": "https://khutabaa.com/article/%D8%BA%D8%B6-%D8%A7%D9%84%D8%A8%D8%B5%D8%B1-1/download-file/374318"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/غض-البصر-1"
}
