{
  "id": 4489,
  "title": "فإني أومن بذلك، وأبو بكر وعمر",
  "slug": "فإني-أومن-بذلك،-وأبو-بكر-وعمر",
  "author": {
    "name_prefix": null,
    "first_name": "حمزة",
    "last_name": "بن فايع آل فتحي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة أبي بكر وعمر عند الرسول -عليه الصلاة والسلام- 2/بيان الرسول -عليه الصلاة والسلام- لقوة إيمان أبي بكر وعمر 3/من مناقب الصديق والفاروق 4/الحث على دراسة سير الصحابة والسلف.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    خرجَ عمرُ بن الخطاب ليلةً في سواد الليل, فتتبعته فدخل بيتا, فلما أصبحت ذهبت إلى ذلك البيت, فإذا عجوز عمياء مقعدة!, فقلت لها: \"ما بال هذا الرجل يأتيك\", فقالت: \"إنه يتعاهدني مدة كذا وكذا, يأتيني بما يُصلحني, ويُخرجُ عني الأذى\"...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمدُ لله القائل: (وَفِي ذَلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ)[المطففين: 26], والحمدُ لله القائل: (الَّذِينَ اسْتَجَابُوا لِلَّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ الْقَرْحُ لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ عَظِيمٌ)[آل عمران: 172], نحمدُه ونشكره، ومن كل ذنبٍ نستغفره, ونشهدُ أن لا إلهَ إلا اللهُ وحده لا شريك له، ونشهد أن محمدا عبدُه ورسوله، صلى اللهُ عليه وعلى آله وصحبه أجمعين، الذين قضوا بالحق, وبه كانوا يعدلون.\n \nأيها الإخوةُ الكرام: نعودُ هذا اليوم إلى تاريخِنا المجيد، وإلى سيرِ الأعلام, وإلى رجالاتِ الجيل الفريد, ونستدعي من تلك الحدائق غراسا زاهرة، وثمارا يانعة لقُطبي الإسلام، وصاحبي رسول الله؛ أبي بكر والفاروق عمر -رضي الله عنهما-, السمعُ والبصر للمختار، ووزيراه، ومساعداه على الدوام؛ فهو كان يقول -عليه الصلاة والسلام- كثيرا: \"دخلتُ أنا وأبو بكر وعمر, وخرجت أنا وأبو بكر وعمر\", وهنا درسٌ مفيدٌ في الصداقة وانتقاء الجُلساء.\n \nوأراد -صلى الله عليه وسلم- مرةً أن يُريَ صحابتَه قوةَ إيمانِ هذينِ الرجلين، وأنهما لا يتوقفان عند الغيبيات والتشريعات إذا نُقلت بالوحي, يقول في الحديث: \"بَيْنَمَا رَاعٍ فِي غَنَمِهِ عَدَا عَلَيْهِ الذِّئْبُ، فَأَخَذَ مِنْهَا شَاةً، فَطَلَبَهُ الرَّاعِي، فَالْتَفَتَ إِلَيْهِ الذِّئْبُ فَقَالَ: مَنْ لَهَا يَوْمَ السَّبُعِ، يَوْمَ لَيْسَ لَهَا رَاعٍ غَيْرِي؟, وَبَيْنَا رَجُلٌ يَسُوقُ بَقَرَةً قَدْ حَمَلَ عَلَيْهَا, فَالْتَفَتَتْ إِلَيْهِ فَكَلَّمَتْهُ، فَقَالَتْ: إِنِّي لَمْ أُخْلَقْ لِهَذَا، وَلَكِنِّي خُلِقْتُ لِلْحَرْثِ\"؛ قَالَ النَّاسُ: سُبْحَانَ اللَّهِ!، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"فَإِنِّي أُومِنُ بِذَلِكَ، وَأَبُو بَكْرٍ، وَعُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُمَا-\", وما كانا ثم, أي: غائبيَن.\n \nوهنا درسُ اليقين لنا: إذا صحت النصوص بقضية ما, فلا تلتفت إلى كلام المشككين والمنافقين؛ اليقين هو الذي جعل هذين الشيخين أفذاذا في الإسلام, نصَراه وضحَّيا, وبذَلا وسارعا، وجاهَدا وتنافسا؛ (وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ)[التوبة: 100].\n \nأبو بكر رأى علاماتِ النبوة, فكان أولَ الناسِ إسلاما, وصَحِبه يومَ الهجرة، بلا خوفٍ ولا تردد, وصدّقه ليلة الإسراء، وذبّ عنه ,وبذل ماله متوكلا على الله .\n \nوالفاروقُ عمر، العبقري الشديد في أمر الله، قد يساوم في أشياء, إلا الدينَ والشعائر, وما رآه الشيطانُ سالكًا فجا وطريقا، إلا خالف الطريق ونفرَ عنه .\n \nوتعلّم من الصديق -رضي الله عنه- مواساتَه لرسول الله بمالهِ وبدنه؛ فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ بَعَثَنِي إِلَيْكُمْ؛ فَقُلْتُمْ: كَذَبْتَ، وَقَالَ أَبُو بَكْرٍ: صَدَقَ، وَوَاسَانِي بِنَفْسِهِ وَمَالِهِ، فَهَلْ أَنْتُمْ تَارِكُو لِي صَاحِبِي؟\" مَرَّتَيْنِ.\n \nفأينَ أربابُ الأموال، وتجارُ المسلمين؛ ليجودوا على إخوانهم، ويُخرِجوا زكواتِهم، ويُفرِحوا حزينا، أو يُنقذوا مكروبا، أو ينصروا دعوةً ورسالة.\n \nوالفاروقُ عمر -رضي الله عنه- ووقفاته العطائية، مع الفقراء والمحتاجين؛ كالمرأة التي كانت توهم أبناءها بالماء، وقالت: \"الله بيننا وبين عمر\"؛ فأحضر الطعام, وطبخ لهم ليلتهم، ولم ينصرف حتى سَعِد الصبيان .\n \nوامتدت مواساتهم للفقراء والمعدمين, فلما استُخلف أبو بكر الصِّدِّيق -رضي الله عنه- أصبح غاديًا إلى السُّوق، وكان يحلبُ للحي أغنامهم قبل الخلافة، فلمَّا بُويَع قالت جارية مِن الحي: \"الآن لا يحلبُ لنا\"؛ فقال: \"بلى؛ لأحلبنَّها لكم، وإنِّي لأرجو أن لا يغيِّرني ما دخلت فيه\", وكان ذلك خلقًا لعمر -رضي الله عنه-.\n \nقال طلحة بن عبد الله: خرجَ عمرُ بن الخطاب ليلةً في سواد الليل, فتتبعته فدخل بيتا, فلما أصبحت ذهبت إلى ذلك البيت, فإذا عجوز عمياء مقعدة!, فقلت لها: \"ما بال هذا الرجل يأتيك؟!\", فقالت: \"إنه يتعاهدني مدة كذا وكذا, يأتيني بما يُصلحني, ويُخرجُ عني الأذى\", فقلت: \"ثَكِلتكَ أمُّك يا طلحة! عثراتِ عمرَ تتبع؟\".\n \nكواكبٌ في سماء المجدِ لامعةٌ *** جباهِهُمْ تنحَني لله والغُررُ\nيا راشداً هَـزَّتْ الأجيالَ سيرتُه *** وبالميامينَ حصرا ًتشْمَخُ السِيَرُ\n \nفمَن منا ينبري لذلك ويتعلم -وقد وسّع الله عليه-, أن يتلمس الفقراء والأرامل والأيتام؛ فيسدَّ حوائجَهم, ويُذهبَ أحزانهم؟! قال -صلى الله عليه وسلم-: \"لَيْسَ الْمِسْكِينُ بِهَذَا الطَّوَّافِ الَّذِي يَطُوفُ عَلَى النَّاسِ، فَتَرُدُّهُ اللُّقْمَةُ وَاللُّقْمَتَانِ، وَالتَّمْرَةُ وَالتَّمْرَتَانِ\", قَالُوا: فَمَا الْمِسْكِينُ يَا رَسُولَ اللَّهِ؟, قَالَ: \"الَّذِي لَا يَجِدُ غِنًى يُغْنِيهِ، وَلَا يُفْطَنُ لَهُ، فَيُتَصَدَّقَ عَلَيْهِ، وَلَا يَسْأَلُ النَّاسَ شَيْئًا\".\n \nاللهمَّ وفّقنا للخيرات, وجنبنا الغفلةَ والحسرات, أقولُ قولي هذا وأستغفر الله وأتوب إليه.\n \n \nالخطبة الثانية:\n \nالحمدُ لله, والصلاةُ والسلام على رسول الله، وعلى آلهِ وصحبهِ ومن والاه, وبعد:\n \nفلا تُبعِدوا -يا مسلمونَ- كثيرا, عن هذه السير، وتفقهوا في دروسِها، وتلمّسوا النافعَ منها، وانظروا كيف حمل الصحابةُ الإسلام؟, وكيف وعَوا قضاياه؟ وكيف آمنوا حقَّ الإيمان؟؛ (لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ)[يوسف: 111].\n \nوعلّموا أولادَكم محبَتَهم والترضي عنهم، وأَروهم كيفَ خدموا الإسلام, ونصروا رسولَ الله, وضربوا لنا أروعَ الأمثال, دينًا وخُلقًا وسلوكا؟.\n \nتضحيةٌ بالنفوس وبالأموال, وبالجهد وبالطاقات, ثم يأتي بعد ذلك مَنْ ينتقصهم، أو يقللُ من فضلهم، أو يعرف التافهين والمهرجين، ولا يعرف السادة الفضلاء الحقيقيين!.\n \nومن مقولاتِهم الخالدة قول الصديق -رضي الله عنه-، يوم وفاةِ رسول الله -صلى الله عليه وسلم-: \"أيها الناس! من كان يعبدُ محمداً؛ فإن محمداً قد مات، ومن كان يعبدُ الله؛ فإن اللهَ حيٌّ لا يموت\".\n \nوقول عمر الفاروق -رضي الله عنه-: \"نحن قوم أعزَّنا الله بالإسلام, فمهما ابتغينا العزَّة في غيره؛ أذلَّنا الله\".\n \nفلنَتعلمْ من أفعالِهم وأقوالهم, فهم خيرُ الأصحاب, وأجلُّ الأصفياء في مجلس رسول الله، اختارهم الله لصحبة دينه، وكتب لهم الفضل والرفعة.\n \nفصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم وأكثروا؛ (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة أبي بكر وعمر عند الرسول -عليه الصلاة والسلام- 2/بيان الرسول -عليه الصلاة والسلام- لقوة إيمان أبي بكر وعمر 3/من مناقب الصديق والفاروق 4/الحث على دراسة سير الصحابة والسلف.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">خرجَ عمرُ بن الخطاب ليلةً في سواد الليل, فتتبعته فدخل بيتا, فلما أصبحت ذهبت إلى ذلك البيت, فإذا عجوز عمياء مقعدة!, فقلت لها: \"ما بال هذا الرجل يأتيك\", فقالت: \"إنه يتعاهدني مدة كذا وكذا, يأتيني بما يُصلحني, ويُخرجُ عني الأذى\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367141\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله القائل: (<span style=\"color: #ff0000;\"><strong>وَفِي ذَلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ</strong></span>)[المطففين: 26], والحمدُ لله القائل: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ اسْتَجَابُوا لِلَّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ الْقَرْحُ لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ عَظِيمٌ</strong></span>)[آل عمران: 172], نحمدُه ونشكره، ومن كل ذنبٍ نستغفره, ونشهدُ أن لا إلهَ إلا اللهُ وحده لا شريك له، ونشهد أن محمدا عبدُه ورسوله، صلى اللهُ عليه وعلى آله وصحبه أجمعين، الذين قضوا بالحق, وبه كانوا يعدلون.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ الكرام: نعودُ هذا اليوم إلى تاريخِنا المجيد، وإلى سيرِ الأعلام, وإلى رجالاتِ الجيل الفريد, ونستدعي من تلك الحدائق غراسا زاهرة، وثمارا يانعة لقُطبي الإسلام، وصاحبي رسول الله؛ أبي بكر والفاروق عمر -رضي الله عنهما-, السمعُ والبصر للمختار، ووزيراه، ومساعداه على الدوام؛ فهو كان يقول -عليه الصلاة والسلام- كثيرا: \"<span style=\"color: #0000ff;\"><strong>دخلتُ أنا وأبو بكر وعمر, وخرجت أنا وأبو بكر وعمر</strong></span>\", وهنا درسٌ مفيدٌ في الصداقة وانتقاء الجُلساء.</p>\n<p>&nbsp;</p>\n<p>وأراد -صلى الله عليه وسلم- مرةً أن يُريَ صحابتَه قوةَ إيمانِ هذينِ الرجلين، وأنهما لا يتوقفان عند الغيبيات والتشريعات إذا نُقلت بالوحي, يقول في الحديث: \"<span style=\"color: #0000ff;\"><strong>بَيْنَمَا رَاعٍ فِي غَنَمِهِ عَدَا عَلَيْهِ الذِّئْبُ، فَأَخَذَ مِنْهَا شَاةً، فَطَلَبَهُ الرَّاعِي، فَالْتَفَتَ إِلَيْهِ الذِّئْبُ فَقَالَ: مَنْ لَهَا يَوْمَ السَّبُعِ، يَوْمَ لَيْسَ لَهَا رَاعٍ غَيْرِي؟, وَبَيْنَا رَجُلٌ يَسُوقُ بَقَرَةً قَدْ حَمَلَ عَلَيْهَا, فَالْتَفَتَتْ إِلَيْهِ فَكَلَّمَتْهُ، فَقَالَتْ: إِنِّي لَمْ أُخْلَقْ لِهَذَا، وَلَكِنِّي خُلِقْتُ لِلْحَرْثِ</strong></span>\"؛ قَالَ النَّاسُ: سُبْحَانَ اللَّهِ!، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>فَإِنِّي أُومِنُ بِذَلِكَ، وَأَبُو بَكْرٍ، وَعُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُمَا-</strong></span>\", وما كانا ثم, أي: غائبيَن.</p>\n<p>&nbsp;</p>\n<p>وهنا درسُ اليقين لنا: إذا صحت النصوص بقضية ما, فلا تلتفت إلى كلام المشككين والمنافقين؛ اليقين هو الذي جعل هذين الشيخين أفذاذا في الإسلام, نصَراه وضحَّيا, وبذَلا وسارعا، وجاهَدا وتنافسا؛ (<span style=\"color: #ff0000;\"><strong>وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ</strong></span>)[التوبة: 100].</p>\n<p>&nbsp;</p>\n<p>أبو بكر رأى علاماتِ النبوة, فكان أولَ الناسِ إسلاما, وصَحِبه يومَ الهجرة، بلا خوفٍ ولا تردد, وصدّقه ليلة الإسراء، وذبّ عنه ,وبذل ماله متوكلا على الله .</p>\n<p>&nbsp;</p>\n<p>والفاروقُ عمر، العبقري الشديد في أمر الله، قد يساوم في أشياء, إلا الدينَ والشعائر, وما رآه الشيطانُ سالكًا فجا وطريقا، إلا خالف الطريق ونفرَ عنه .</p>\n<p>&nbsp;</p>\n<p>وتعلّم من الصديق -رضي الله عنه- مواساتَه لرسول الله بمالهِ وبدنه؛ فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ بَعَثَنِي إِلَيْكُمْ؛ فَقُلْتُمْ: كَذَبْتَ، وَقَالَ أَبُو بَكْرٍ: صَدَقَ، وَوَاسَانِي بِنَفْسِهِ وَمَالِهِ، فَهَلْ أَنْتُمْ تَارِكُو لِي صَاحِبِي؟</strong></span>\" مَرَّتَيْنِ.</p>\n<p>&nbsp;</p>\n<p>فأينَ أربابُ الأموال، وتجارُ المسلمين؛ ليجودوا على إخوانهم، ويُخرِجوا زكواتِهم، ويُفرِحوا حزينا، أو يُنقذوا مكروبا، أو ينصروا دعوةً ورسالة.</p>\n<p>&nbsp;</p>\n<p>والفاروقُ عمر -رضي الله عنه- ووقفاته العطائية، مع الفقراء والمحتاجين؛ كالمرأة التي كانت توهم أبناءها بالماء، وقالت: \"الله بيننا وبين عمر\"؛ فأحضر الطعام, وطبخ لهم ليلتهم، ولم ينصرف حتى سَعِد الصبيان .</p>\n<p>&nbsp;</p>\n<p>وامتدت مواساتهم للفقراء والمعدمين, فلما استُخلف أبو بكر الصِّدِّيق -رضي الله عنه- أصبح غاديًا إلى السُّوق، وكان يحلبُ للحي أغنامهم قبل الخلافة، فلمَّا بُويَع قالت جارية مِن الحي: \"الآن لا يحلبُ لنا\"؛ فقال: \"بلى؛ لأحلبنَّها لكم، وإنِّي لأرجو أن لا يغيِّرني ما دخلت فيه\", وكان ذلك خلقًا لعمر -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>قال طلحة بن عبد الله: خرجَ عمرُ بن الخطاب ليلةً في سواد الليل, فتتبعته فدخل بيتا, فلما أصبحت ذهبت إلى ذلك البيت, فإذا عجوز عمياء مقعدة!, فقلت لها: \"<span style=\"color: #008000;\">ما بال هذا الرجل يأتيك</span>؟!\", فقالت: \"<span style=\"color: #008000;\">إنه يتعاهدني مدة كذا وكذا, يأتيني بما يُصلحني, ويُخرجُ عني الأذى</span>\", فقلت: \"<span style=\"color: #008000;\">ثَكِلتكَ أمُّك يا طلحة! عثراتِ عمرَ تتبع</span>؟\".</p>\n<p>&nbsp;</p>\n<p>كواكبٌ في سماء المجدِ لامعةٌ *** جباهِهُمْ تنحَني لله والغُررُ</p>\n<p>يا راشداً هَـزَّتْ الأجيالَ سيرتُه *** وبالميامينَ حصرا ًتشْمَخُ السِيَرُ</p>\n<p>&nbsp;</p>\n<p>فمَن منا ينبري لذلك ويتعلم -وقد وسّع الله عليه-, أن يتلمس الفقراء والأرامل والأيتام؛ فيسدَّ حوائجَهم, ويُذهبَ أحزانهم؟! قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لَيْسَ الْمِسْكِينُ بِهَذَا الطَّوَّافِ الَّذِي يَطُوفُ عَلَى النَّاسِ، فَتَرُدُّهُ اللُّقْمَةُ وَاللُّقْمَتَانِ، وَالتَّمْرَةُ وَالتَّمْرَتَانِ</span>\", </strong>قَالُوا: فَمَا الْمِسْكِينُ يَا رَسُولَ اللَّهِ؟, قَالَ:<strong> \"<span style=\"color: #0000ff;\">الَّذِي لَا يَجِدُ غِنًى يُغْنِيهِ، وَلَا يُفْطَنُ لَهُ، فَيُتَصَدَّقَ عَلَيْهِ، وَلَا يَسْأَلُ النَّاسَ شَيْئًا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفّقنا للخيرات, وجنبنا الغفلةَ والحسرات, أقولُ قولي هذا وأستغفر الله وأتوب إليه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله, والصلاةُ والسلام على رسول الله، وعلى آلهِ وصحبهِ ومن والاه, وبعد:</p>\n<p>&nbsp;</p>\n<p>فلا تُبعِدوا -يا مسلمونَ- كثيرا, عن هذه السير، وتفقهوا في دروسِها، وتلمّسوا النافعَ منها، وانظروا كيف حمل الصحابةُ الإسلام؟, وكيف وعَوا قضاياه؟ وكيف آمنوا حقَّ الإيمان؟؛ (<span style=\"color: #ff0000;\"><strong>لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ</strong></span>)[يوسف: 111].</p>\n<p>&nbsp;</p>\n<p>وعلّموا أولادَكم محبَتَهم والترضي عنهم، وأَروهم كيفَ خدموا الإسلام, ونصروا رسولَ الله, وضربوا لنا أروعَ الأمثال, دينًا وخُلقًا وسلوكا؟.</p>\n<p>&nbsp;</p>\n<p>تضحيةٌ بالنفوس وبالأموال, وبالجهد وبالطاقات, ثم يأتي بعد ذلك مَنْ ينتقصهم، أو يقللُ من فضلهم، أو يعرف التافهين والمهرجين، ولا يعرف السادة الفضلاء الحقيقيين!.</p>\n<p>&nbsp;</p>\n<p>ومن مقولاتِهم الخالدة قول الصديق -رضي الله عنه-، يوم وفاةِ رسول الله -صلى الله عليه وسلم-: \"أيها الناس! من كان يعبدُ محمداً؛ فإن محمداً قد مات، ومن كان يعبدُ الله؛ فإن اللهَ حيٌّ لا يموت\".</p>\n<p>&nbsp;</p>\n<p>وقول عمر الفاروق -رضي الله عنه-: \"<span style=\"color: #008000;\">نحن قوم أعزَّنا الله بالإسلام, فمهما ابتغينا العزَّة في غيره؛ أذلَّنا الله</span>\".</p>\n<p>&nbsp;</p>\n<p>فلنَتعلمْ من أفعالِهم وأقوالهم, فهم خيرُ الأصحاب, وأجلُّ الأصفياء في مجلس رسول الله، اختارهم الله لصحبة دينه، وكتب لهم الفضل والرفعة.</p>\n<p>&nbsp;</p>\n<p>فصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم وأكثروا؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فإني_أومن_بذلك،_وأبو_بكر_وعمر.doc",
      "path": "/database/files/فإني_أومن_بذلك،_وأبو_بكر_وعمر.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%A5%D9%86%D9%8A-%D8%A3%D9%88%D9%85%D9%86-%D8%A8%D8%B0%D9%84%D9%83%D8%8C-%D9%88%D8%A3%D8%A8%D9%88-%D8%A8%D9%83%D8%B1-%D9%88%D8%B9%D9%85%D8%B1/download-file/367142"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فإني-أومن-بذلك،-وأبو-بكر-وعمر"
}
