{
  "id": 446,
  "title": "فاحشة قوم لوط عليه السلام (1) عظم المنكر.. وانتكاس الفطرة",
  "slug": "فاحشة-قوم-لوط-عليه-السلام-1-عظم-المنكر-وانتكاس-الفطرة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/توافق فطرة الخلق مع الشريعة الربانية 2/الله هو الخالق العليم بما يصلح ويفسد عباده 3/صفات فاحشة قوم لوط ومرتكبيها 4/الحكمة من تكرار التحذير من فاحشة قوم لوط في ثماني سور 5/في الالتزام بالقرآن الكريم والسنة النبوية عاصم من الوقوع في فاحشة قوم لوط\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَلَنْ يَسْتَطِيعَ دُعَاةُ هَذِهِ الْفَاحِشَةِ الْقَذِرَةِ أَنْ يُسَوِّقُوا لَهَا فِي أَوْسَاطِ الْمُؤْمِنِينَ مَا دَامُوا يَقْرَؤُونَ الْقُرْآنَ، وَيَتَدَبَّرُونَهُ، وَيَعْمَلُونَ بِهِ. وَسَيُحْفَظُ أَوْلَادُ الْمُسْلِمِينَ مِنْ هَذِهِ الْفَاحِشَةِ الْبَغِيضَةِ مَا دَامَ آبَاؤُهُمْ وَأُمَّهَاتُهُمْ يُقْرِؤُونَهُمُ الْقُرْآنَ، وَيُرَبُّونَهُمْ عَلَى آيَاتِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: خَلَقَ اللَّهُ -تَعَالَى- الْبَشَرَ عَلَى فِطْرَةٍ سَوِيَّةٍ، وَأَنْزَلَ شَرِيعَةً مُوَافِقَةً لِهَذِهِ الْفِطْرَةِ، فَمَصْدَرُ الْفِطْرَةِ وَالشَّرِيعَةِ وَاحِدٌ، وَالْخُرُوجُ عَنِ الشَّرِيعَةِ مُعَارِضٌ لِلْفِطْرَةِ؛ وَلِذَا أَمَرَ اللَّهُ -تَعَالَى- بِإِقَامَةِ الدِّينِ الْمُوَافِقِ لِلْفِطْرَةِ؛ لِتَسْعَدَ الْبَشَرِيَّةُ، وَتَنْتَظِمَ مَصَالِحُهَا، وَتَصْلُحَ أَحْوَالُهَا، وَلَا يَخْتَلَّ نِظَامُهُا (فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[الرُّومِ: 30]، وَفِي الْحَدِيثِ الْقُدْسِيِّ قَالَ اللَّهُ -تَعَالَى-: \"وَإِنِّي خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ، وَإِنَّهُمْ أَتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عَنْ دِينِهِمْ\"(رَوَاهُ مُسْلِمٌ).\n \nوَلَمَّا كَانَ اللَّهُ -تَعَالَى- هُوَ خَالِقَ الْبَشَرِ فَهُوَ -سُبْحَانَهُ- أَعْلَمُ بِمَا يُصْلِحُهُمْ وَمَا يُفْسِدُهُمْ؛ (وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِ)[الْبَقَرَةِ: 220]؛ فَأَبَاحَ لَهُمْ كُلَّ نَافِعٍ طَيِّبٍ، وَحَرَّمَ عَلَيْهِمْ كُلَّ ضَارٍّ خَبِيثِ؛ (قُلْ لَا يَسْتَوِي الْخَبِيثُ وَالطَّيِّبُ وَلَوْ أَعْجَبَكَ كَثْرَةُ الْخَبِيثِ)[الْمَائِدَةِ: 100]، (وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ)[الْأَعْرَافِ: 157]، وَكَانَ ذَلِكَ مُوَافِقًا لِلْفِطْرَةِ الَّتِي فَطَرَ اللَّهُ -تَعَالَى- النَّاسَ عَلَيْهَا، فَكُلُّ مَا خَالَفَ الْفِطْرَةَ السَّوِيَّةَ نَهَى اللَّهُ -تَعَالَى- عَنْهُ وَحَرَّمَهُ؛ كَمَا حَرَّمَ شُرْبَ النَّجَاسَاتِ وَأَكْلَهَا؛ لِأَنَّهُ مُخَالِفٌ لِلْفِطْرَةِ، وَأَمَرَ بِالِاسْتِنْجَاءِ وَإِزَالَةِ النَّجَاسَةِ؛ لِأَنَّ بَقَاءَهَا فِي السَّبِيلَيْنِ مُخَالِفٌ لِلْفِطْرَةِ، وَأَثْنَى اللَّهُ -تَعَالَى- عَلَى أَهْلِ قُبَاءَ لِأَنَّهُمْ يَتَطَهَّرُونَ مِنَ النَّجَاسَاتِ؛ (فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللَّهُ يُحِبُّ الْمُطَّهِّرِينَ)[التَّوْبَةِ: 108]. وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"خَمْسٌ مِنَ الْفِطْرَةِ: الْخِتَانُ، وَالِاسْتِحْدَادُ، وَتَقْلِيمُ الْأَظْفَارِ، وَنَتْفُ الْإِبِطِ، وَقَصُّ الشَّارِبِ\"(رَوَاهُ الشَّيْخَانِ)، وَالْمُتَأَمِّلُ فِي جَمِيعِهَا يَجِدُ أَنَّ سَبَبَ ذَلِكَ النَّظَافَةُ وَالطَّهَارَةُ؛ لِئَلَّا يَجْتَمِعَ الْقَذَرُ حَوْلَهَا أَوْ فِيهَا.\n \nوَإِذْ تَقَرَّرَ أَنَّ الْإِسْلَامَ دِينُ الْفِطْرَةِ، وَأَنَّ الْفِطْرَةَ السَّوِيَّةَ تَأْبَى كُلَّ خَبِيثٍ وَقَذَرٍ؛ فَإِنَّ مِمَّا يُخَالِفُ الشَّرِيعَةَ الرَّبَّانِيَّةَ، وَيُعَارِضُ الْفِطْرَةَ السَّوِيَّةَ؛ فَاحِشَةَ قَوْمِ لُوطٍ -عَلَيْهِ السَّلَامُ-؛ فَإِنَّهَا مِنْ أَبْشَعِ الْأَعْمَالِ الَّتِي تَدُلُّ عَلَى انْتِكَاسِ الْفِطْرَةِ، وَمُخَالَفَةِ الشَّرِيعَةِ؛ وَلِذَا بَعَثَ اللَّهُ -تَعَالَى- لُوطًا -عَلَيْهِ السَّلَامُ- فِي قَوْمِهِ لِيَدْعُوَهُمْ إِلَى التَّوْحِيدِ وَالتَّطَهُّرِ مِنْ رِجْسِ الْفَاحِشَةِ، وَيَنْهَاهُمْ عَنِ الشِّرْكِ وَالْفَوَاحِشِ. فَلَمَّا لَمْ يَنْتَهُوا عُذِّبُوا وَأُهْلِكُوا، وَكَانَ عَذَابُهُمْ شَدِيدًا لَمْ يُعَذَّبْ بِهِ غَيْرُهُمْ، وَكَانَتْ نِهَايَتُهُمْ أَلِيمَةً؛ إِذْ قَلَبَ اللَّهُ -تَعَالَى- دِيَارَهُمْ عَلَيْهِمْ؛ جَزَاءً لِانْقِلَابِهِمْ عَلَى الْفِطْرَةِ السَّوِيَّةِ، وَالشَّرِيعَةِ الرَّبَّانِيَّةِ، وَاشْتِهَاءِ الذُّكْرَانِ دُونَ الْإِنَاثِ؛ (فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِنْ سِجِّيلٍ مَنْضُودٍ * مُسَوَّمَةً عِنْدَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ)[هُودٍ: 82-83]. قَالَ الْوَلِيدُ بْنُ عَبْدِ الْمَلِكِ: \"لَوْلَا أَنَّ اللَّهَ ذَكَرَ قَوْمَ لُوطٍ فِي الْقُرْآنِ مَا ظَنَنْتُ أَنَّ أَحَدًا يَفْعَلُ هَذَا\".\n \nلَقَدْ وُصِفَ الْمُمَارِسُونَ لِهَذِهِ الْفَاحِشَةِ بِأَوْصَافٍ كَثِيرَةٍ تُنَفِّرُ مِنْهَا وَمِنْ أَهْلِهَا: فَوُصِفُوا بِالْإِسْرَافِ، وَهُوَ مُجَاوَزَةُ الْحَدِّ؛ لِأَنَّهُمْ جَاوَزُوا مَا أُحِلَّ لَهُمْ مِنَ النِّسَاءِ إِلَى اشْتِهَاءِ الرِّجَالِ؛ (إِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ)[الْأَعْرَافِ: 81]. وَوُصِفُوا بِالْعُدْوَانِ؛ لِأَنَّهُمْ تَعَدَّوْا مَا أُحِلَّ لَهُمْ مِنَ الْإِنَاثِ إِلَى مَا حُرِّمَ عَلَيْهِمْ مِنَ الذُّكُورِ، فَقَالَ لَهُمْ: (أَتَأْتُونَ الذُّكْرَانَ مِنَ الْعَالَمِينَ * وَتَذَرُونَ مَا خَلَقَ لَكُمْ رَبُّكُمْ مِنْ أَزْوَاجِكُمْ بَلْ أَنْتُمْ قَوْمٌ عَادُونَ)[الشُّعَرَاءِ: 165-166]. وَوُصِفُوا بِالْجَهْلِ؛ إِذْ لَا يُقْدِمُ عَلَى هَذِهِ الْفَاحِشَةِ إِلَّا مَنْ جَهِلَ مِقْدَارَ نَفْسِهِ، وَتَكْرِيمَ اللَّهِ -تَعَالَى- لَهُ، وَجَهِلَ قُبْحَ مَا يَأْتِي، وَإِلَّا فَمِنْ كَرَامَةِ الْإِنْسَانِ لِنَفْسِهِ أَنْ يَصُونَهَا عَنِ الْفَوَاحِشِ كُلِّهَا، فَكَيْفَ يَأْتِي أَشْنَعَهَا وَأَقْبَحَهَا وَأَقْذَرَهَا، وَأَشَدَّهَا مُخَالَفَةً لِلْفِطْرَةِ السَّوِيَّةِ (وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ وَأَنْتُمْ تُبْصِرُونَ * أَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ تَجْهَلُونَ)[النَّمْلِ: 54-55]. وَوُصِفُوا بِالْمُفْسِدِينَ، وَالْفَسَادُ ضِدُّ الصَّلَاحِ، وَمِنْ شَأْنِ الْفَسَادِ إِذَا انْتَشَرَ أَنْ تُسْتَنْزَلَ بِهِ الْعُقُوبَاتُ (قَالَ رَبِّ انْصُرْنِي عَلَى الْقَوْمِ الْمُفْسِدِينَ)[الْعَنْكَبُوتِ: 30]. وَوُصِفُوا بِالظَّالِمِينَ، وَالظُّلْمُ وَضْعُ الشَّيْءِ فِي غَيْرِ مَوْضِعِهِ، وَهُمْ وَضَعُوا شَهَوَاتِهِمْ فِي غَيْرِ مَوْضِعِهَا (إِنَّا مُهْلِكُو أَهْلِ هَذِهِ الْقَرْيَةِ إِنَّ أَهْلَهَا كَانُوا ظَالِمِينَ)[الْعَنْكَبُوتِ: 31].\n \nوَوُصِفَ فِعْلُهُمْ بِالْفَاحِشَةِ، وَهِيَ: \"كُلُّ مَا يَشْتَدُّ قُبْحُهُ مِنَ الذُّنُوبِ وَالْمَعَاصِى\". (وَلُوطًا إِذْ قَالَ لِقَوْمِهِ إِنَّكُمْ لَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ)[الْعَنْكَبُوتِ: 28]. وَوُصِفَ فِعْلُهُمْ بِالْمُنْكَرِ (أَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ وَتَقْطَعُونَ السَّبِيلَ وَتَأْتُونَ فِي نَادِيكُمُ الْمُنْكَرَ)[الْعَنْكَبُوتِ: 29] \"وَكُلُّ مَا قَبَّحَهُ الشَّرْعُ وَحَرَّمَهُ وَكَرِهَهُ فَهُوَ مُنْكَرٌ\".\n \nوَوُصِفَتْ أَفْعَالُهُمْ بِالسَّيِّئَاتِ، وَهِيَ فِعْلُ الْقَبَائِحِ؛ لِأَنَّ السَّيِّئَةَ هِيَ الْفِعْلُ الْقَبِيحُ (وَجَاءَهُ قَوْمُهُ يُهْرَعُونَ إِلَيْهِ وَمِنْ قَبْلُ كَانُوا يَعْمَلُونَ السَّيِّئَاتِ)[هُودٍ: 78]. وَوُصِفَتْ أَفْعَالُهُمْ بِالْخَبَائِثِ؛ لِأَنَّهَا خِلَافُ الطَّبَائِعِ وَالشَّرَائِعِ (وَنَجَّيْنَاهُ مِنَ الْقَرْيَةِ الَّتِي كَانَتْ تَعْمَلُ الْخَبَائِثَ)[الْأَنْبِيَاءِ: 74].\n \nقَالَ الْعَلَّامَةُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَلَمْ يَبْتَلِ اللَّهُ -تَعَالَى- بِهَذِهِ الْكَبِيرَةِ قَبْلَ قَوْمِ لُوطٍ أَحَدًا مِنَ الْعَالَمِينَ، وَعَاقَبَهُمْ عُقُوبَةً لَمْ يُعَاقِبْ بِهَا أَحَدًا غَيْرَهُمْ، وَجَمَعَ عَلَيْهِمْ مِنْ أَنْوَاعِ الْعُقُوبَاتِ بَيْنَ الْإِهْلَاكِ، وَقَلْبِ دِيَارِهِمْ عَلَيْهِمْ، وَالْخَسْفِ بِهِمْ، وَرَجْمِهِمْ بِالْحِجَارَةِ مِنَ السَّمَاءِ، فَنَكَّلَ بِهِمْ نَكَالًا لَمْ يُنَكِّلْهُ أُمَّةً سِوَاهُمْ، وَذَلِكَ لِعِظَمِ مَفْسَدَةِ هَذِهِ الْجَرِيمَةِ الَّتِي تَكَادُ الْأَرْضُ تَمِيدُ مِنْ جَوَانِبِهَا إِذَا عُمِلَتْ عَلَيْهَا، وَتَهْرُبُ الْمَلَائِكَةُ إِلَى أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ إِذَا شَاهَدُوهَا؛ خَشْيَةَ نُزُولِ الْعَذَابِ عَلَى أَهْلِهَا، فَيُصِيبُهُمْ مَعَهُمْ، وَتَعِجُّ الْأَرْضُ إِلَى رَبِّهَا تَبَارَكَ وَتَعَالَى-، وَتَكَادُ الْجِبَالُ تَزُولُ عَنْ أَمَاكِنِهَا\".\n \nنَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الْخُبْثِ وَالْخَبَائِثِ، وَمِنَ الْفَوَاحِشِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَنَسْأَلُ اللَّهَ -تَعَالَى- السَّلَامَةَ لَنَا وَذُرِّيَّاتِنَا وَأَحْبَابِنَا وَالْمُسْلِمِينَ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: لِأَهَمِّيَّةِ التَّحْذِيرِ مِنْ فَاحِشَةِ قَوْمِ لُوطٍ -عَلَيْهِ السَّلَامُ- فَإِنَّ اللَّهَ -تَعَالَى- كَرَّرَ عَلَى قُرَّاءِ الْقُرْآنِ قِصَّةَ لُوطٍ مَعَ الْمُمَارِسِينَ لِهَذِهِ الْفَاحِشَةِ فِي ثَمَانِي سُوَرٍ هِيَ: الْأَعْرَافُ، وَهُودٌ، وَالْحِجْرُ، وَالشُّعَرَاءُ، وَالنَّمْلُ، وَالْعَنْكَبُوتُ، وَالصَّافَّاتُ، وَالْقَمَرُ. وَأَشَارَ إِلَيْهَا فِي سُوَرِ: الْحَجِّ، وَص، وَق، وَالتَّحْرِيمِ.\n \nوَكُلُّ الْأَوْصَافِ الْمُنَفِّرَةِ مِنْ فَاحِشَةِ قَوْمِ لُوطٍ، يَجِبُ أَنْ تَكُونَ زَاجِرَةً عَنْ هَذِهِ الْفَاحِشَةِ الشَّنِيعَةِ، وَالْفِعْلَةِ الْقَذِرَةِ، وَهِيَ أَوْصَافٌ مَذْكُورَةٌ فِي الْقُرْآنِ الْكَرِيمِ، وَصَفَ اللَّهُ -تَعَالَى- بِهَا قَوْمَ لُوطٍ -عَلَيْهِ السَّلَامُ-، وَلَوْلَا أَهَمِّيَّةُ التَّحْذِيرِ مِنْ هَذِهِ الْفَاحِشَةِ النَّكْرَاءِ لَمَا كُرِّرَتْ فِي الْقُرْآنِ الْكَرِيمِ عَلَى هَذَا النَّحْوِ، وَبِأَسَالِيبَ مُنَوَّعَةٍ، وَفِي سُوَرٍ عِدَّةٍ. وَهَذَا -وَاللَّهِ- مِنَ الْإِعْجَازِ الْعَظِيمِ فِي الْقُرْآنِ الْكَرِيمِ، وَمِنْ حِفْظِ اللَّهِ -تَعَالَى- لِقُرَّاءِ الْقُرْآنِ، فَمَنْ كَانَ يَظُنُّ أَنَّهُ بَعْدَ تَنَزُّلِ الْقُرْآنِ بِأَرْبَعَةَ عَشَرَ قَرْنًا وَنِصْفٍ؛ تُنْشَرُ هَذِهِ الْفَاحِشَةُ فِي الْبَشَرِ، وَيُسَوَّقُ لَهَا فِي الْإِعْلَامِ الْعَالَمِيِّ، وَتُصْنَعُ لِتَرْوِيجِهَا وَتَسْوِيغِهَا مُسَلْسَلَاتٌ وَأَفْلَامٌ، وَتُفْرَضُ عَلَى الْعَالَمِ عَبْرَ الْمُنَظَّمَاتِ الدَّوْلِيَّةِ، وَتُؤَسَّسُ جَمْعِيَّاتٌ لِأَصْحَابِ هَذِهِ الْفَاحِشَةِ، وَتُسَنُّ قَوَانِينُ وَضْعِيَّةٌ لِحِمَايَةِ الْجُدُدِ مِنْ قَوْمِ لُوطٍ، وَتُنَحَّى الشَّرَائِعُ الرَّبَّانِيَّةُ، وَتُدَنَّسُ الْفِطَرُ السَّوِيَّةُ، وَتُصَادَرُ حُرِّيَّةُ مِلْيَارَاتٍ مِنَ الْبَشَرِ الْأَسْوِيَاءِ الْكَارِهِينَ لِفَاحِشَةِ قَوْمِ لُوطٍ؛ لِأَجْلِ أَقَلِّيَّةٍ مِنْ أَرْبَابِ الْفَوَاحِشِ وَالْمُنْكَرَاتِ. فَيَعْلَمُ قُرَّاءُ الْقُرْآنِ وَأَهْلُهُ أَنَّ ذِكْرَ فَاحِشَةِ قَوْمِ لُوطٍ، وَتَكْرِيرَهَا فِي الْقُرْآنِ؛ كَانَ لِحِكَمٍ عَظِيمَةٍ تَظْهَرُ بَعْدَ قُرُونِ مِنْ تَنَزُّلِ الْقُرْآنِ؛ لِيَكُونَ الْقُرْآنُ حَامِيًا لِقُرَّائِهِ مِنَ الِانْزِلَاقِ فِي مُسْتَنْقَعِ فَوَاحِشِ قَوْمِ لُوطٍ -عَلَيْهِ السَّلَامُ-.\n \nوَلَنْ يَسْتَطِيعَ دُعَاةُ هَذِهِ الْفَاحِشَةِ الْقَذِرَةِ أَنْ يُسَوِّقُوا لَهَا فِي أَوْسَاطِ الْمُؤْمِنِينَ مَا دَامُوا يَقْرَؤُونَ الْقُرْآنَ، وَيَتَدَبَّرُونَهُ، وَيَعْمَلُونَ بِهِ. وَسَيُحْفَظُ أَوْلَادُ الْمُسْلِمِينَ مِنْ هَذِهِ الْفَاحِشَةِ الْبَغِيضَةِ مَا دَامَ آبَاؤُهُمْ وَأُمَّهَاتُهُمْ يُقْرِؤُونَهُمُ الْقُرْآنَ، وَيُرَبُّونَهُمْ عَلَى آيَاتِهِ. وَالْقُرْآنُ مَحْفُوظٌ لَنْ يَسْتَطِيعَ دُعَاةُ الْفَاحِشَةِ أَنْ يَحْذِفُوا شَيْئًا مِنْهُ، وَلَا أَنْ يُبَدِّلُوا غَيْرَهُ بِهِ (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ)[الْحِجْرِ: 9]، فَرَبُّوا أَوْلَادَكُمْ عَلَى الْقُرْآنِ، وَحَفِّظُوهُمْ إِيَّاهُ، وَعَلِّمُوهُمْ مَعَانِيَهُ، وَدَرِّبُوهُمْ عَلَى الْعَمَلِ بِهِ؛ يُحْفَظُوا مِنَ الْفَوَاحِشِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/توافق فطرة الخلق مع الشريعة الربانية 2/الله هو الخالق العليم بما يصلح ويفسد عباده 3/صفات فاحشة قوم لوط ومرتكبيها 4/الحكمة من تكرار التحذير من فاحشة قوم لوط في ثماني سور 5/في الالتزام بالقرآن الكريم والسنة النبوية عاصم من الوقوع في فاحشة قوم لوط</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَنْ يَسْتَطِيعَ دُعَاةُ هَذِهِ الْفَاحِشَةِ الْقَذِرَةِ أَنْ يُسَوِّقُوا لَهَا فِي أَوْسَاطِ الْمُؤْمِنِينَ مَا دَامُوا يَقْرَؤُونَ الْقُرْآنَ، وَيَتَدَبَّرُونَهُ، وَيَعْمَلُونَ بِهِ. وَسَيُحْفَظُ أَوْلَادُ الْمُسْلِمِينَ مِنْ هَذِهِ الْفَاحِشَةِ الْبَغِيضَةِ مَا دَامَ آبَاؤُهُمْ وَأُمَّهَاتُهُمْ يُقْرِؤُونَهُمُ الْقُرْآنَ، وَيُرَبُّونَهُمْ عَلَى آيَاتِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372555\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: خَلَقَ اللَّهُ -تَعَالَى- الْبَشَرَ عَلَى فِطْرَةٍ سَوِيَّةٍ، وَأَنْزَلَ شَرِيعَةً مُوَافِقَةً لِهَذِهِ الْفِطْرَةِ، فَمَصْدَرُ الْفِطْرَةِ وَالشَّرِيعَةِ وَاحِدٌ، وَالْخُرُوجُ عَنِ الشَّرِيعَةِ مُعَارِضٌ لِلْفِطْرَةِ؛ وَلِذَا أَمَرَ اللَّهُ -تَعَالَى- بِإِقَامَةِ الدِّينِ الْمُوَافِقِ لِلْفِطْرَةِ؛ لِتَسْعَدَ الْبَشَرِيَّةُ، وَتَنْتَظِمَ مَصَالِحُهَا، وَتَصْلُحَ أَحْوَالُهَا، وَلَا يَخْتَلَّ نِظَامُهُا (<span style=\"color:#ff0000;\">فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[الرُّومِ: 30]، وَفِي الْحَدِيثِ الْقُدْسِيِّ قَالَ اللَّهُ -تَعَالَى-: \"<span style=\"color:#0000ff;\">وَإِنِّي خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ، وَإِنَّهُمْ أَتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عَنْ دِينِهِمْ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَ اللَّهُ -تَعَالَى- هُوَ خَالِقَ الْبَشَرِ فَهُوَ -سُبْحَانَهُ- أَعْلَمُ بِمَا يُصْلِحُهُمْ وَمَا يُفْسِدُهُمْ؛ (<span style=\"color:#ff0000;\">وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِ</span>)[الْبَقَرَةِ: 220]؛ فَأَبَاحَ لَهُمْ كُلَّ نَافِعٍ طَيِّبٍ، وَحَرَّمَ عَلَيْهِمْ كُلَّ ضَارٍّ خَبِيثِ؛ (<span style=\"color:#ff0000;\">قُلْ لَا يَسْتَوِي الْخَبِيثُ وَالطَّيِّبُ وَلَوْ أَعْجَبَكَ كَثْرَةُ الْخَبِيثِ</span>)[الْمَائِدَةِ: 100]، (<span style=\"color:#ff0000;\">وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ</span>)[الْأَعْرَافِ: 157]، وَكَانَ ذَلِكَ مُوَافِقًا لِلْفِطْرَةِ الَّتِي فَطَرَ اللَّهُ -تَعَالَى- النَّاسَ عَلَيْهَا، فَكُلُّ مَا خَالَفَ الْفِطْرَةَ السَّوِيَّةَ نَهَى اللَّهُ -تَعَالَى- عَنْهُ وَحَرَّمَهُ؛ كَمَا حَرَّمَ شُرْبَ النَّجَاسَاتِ وَأَكْلَهَا؛ لِأَنَّهُ مُخَالِفٌ لِلْفِطْرَةِ، وَأَمَرَ بِالِاسْتِنْجَاءِ وَإِزَالَةِ النَّجَاسَةِ؛ لِأَنَّ بَقَاءَهَا فِي السَّبِيلَيْنِ مُخَالِفٌ لِلْفِطْرَةِ، وَأَثْنَى اللَّهُ -تَعَالَى- عَلَى أَهْلِ قُبَاءَ لِأَنَّهُمْ يَتَطَهَّرُونَ مِنَ النَّجَاسَاتِ؛ (<span style=\"color:#ff0000;\">فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللَّهُ يُحِبُّ الْمُطَّهِّرِينَ</span>)[التَّوْبَةِ: 108]. وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">خَمْسٌ مِنَ الْفِطْرَةِ: الْخِتَانُ، وَالِاسْتِحْدَادُ، وَتَقْلِيمُ الْأَظْفَارِ، وَنَتْفُ الْإِبِطِ، وَقَصُّ الشَّارِبِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَالْمُتَأَمِّلُ فِي جَمِيعِهَا يَجِدُ أَنَّ سَبَبَ ذَلِكَ النَّظَافَةُ وَالطَّهَارَةُ؛ لِئَلَّا يَجْتَمِعَ الْقَذَرُ حَوْلَهَا أَوْ فِيهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِذْ تَقَرَّرَ أَنَّ الْإِسْلَامَ دِينُ الْفِطْرَةِ، وَأَنَّ الْفِطْرَةَ السَّوِيَّةَ تَأْبَى كُلَّ خَبِيثٍ وَقَذَرٍ؛ فَإِنَّ مِمَّا يُخَالِفُ الشَّرِيعَةَ الرَّبَّانِيَّةَ، وَيُعَارِضُ الْفِطْرَةَ السَّوِيَّةَ؛ فَاحِشَةَ قَوْمِ لُوطٍ -عَلَيْهِ السَّلَامُ-؛ فَإِنَّهَا مِنْ أَبْشَعِ الْأَعْمَالِ الَّتِي تَدُلُّ عَلَى انْتِكَاسِ الْفِطْرَةِ، وَمُخَالَفَةِ الشَّرِيعَةِ؛ وَلِذَا بَعَثَ اللَّهُ -تَعَالَى- لُوطًا -عَلَيْهِ السَّلَامُ- فِي قَوْمِهِ لِيَدْعُوَهُمْ إِلَى التَّوْحِيدِ وَالتَّطَهُّرِ مِنْ رِجْسِ الْفَاحِشَةِ، وَيَنْهَاهُمْ عَنِ الشِّرْكِ وَالْفَوَاحِشِ. فَلَمَّا لَمْ يَنْتَهُوا عُذِّبُوا وَأُهْلِكُوا، وَكَانَ عَذَابُهُمْ شَدِيدًا لَمْ يُعَذَّبْ بِهِ غَيْرُهُمْ، وَكَانَتْ نِهَايَتُهُمْ أَلِيمَةً؛ إِذْ قَلَبَ اللَّهُ -تَعَالَى- دِيَارَهُمْ عَلَيْهِمْ؛ جَزَاءً لِانْقِلَابِهِمْ عَلَى الْفِطْرَةِ السَّوِيَّةِ، وَالشَّرِيعَةِ الرَّبَّانِيَّةِ، وَاشْتِهَاءِ الذُّكْرَانِ دُونَ الْإِنَاثِ؛ (<span style=\"color:#ff0000;\">فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِنْ سِجِّيلٍ مَنْضُودٍ * مُسَوَّمَةً عِنْدَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ</span>)[هُودٍ: 82-83]. قَالَ الْوَلِيدُ بْنُ عَبْدِ الْمَلِكِ: \"<span style=\"color:#008000;\">لَوْلَا أَنَّ اللَّهَ ذَكَرَ قَوْمَ لُوطٍ فِي الْقُرْآنِ مَا ظَنَنْتُ أَنَّ أَحَدًا يَفْعَلُ هَذَا</span>\".</p>\n<p>&nbsp;</p>\n<p>لَقَدْ وُصِفَ الْمُمَارِسُونَ لِهَذِهِ الْفَاحِشَةِ بِأَوْصَافٍ كَثِيرَةٍ تُنَفِّرُ مِنْهَا وَمِنْ أَهْلِهَا: فَوُصِفُوا بِالْإِسْرَافِ، وَهُوَ مُجَاوَزَةُ الْحَدِّ؛ لِأَنَّهُمْ جَاوَزُوا مَا أُحِلَّ لَهُمْ مِنَ النِّسَاءِ إِلَى اشْتِهَاءِ الرِّجَالِ؛ (<span style=\"color:#ff0000;\">إِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ</span>)[الْأَعْرَافِ: 81]. وَوُصِفُوا بِالْعُدْوَانِ؛ لِأَنَّهُمْ تَعَدَّوْا مَا أُحِلَّ لَهُمْ مِنَ الْإِنَاثِ إِلَى مَا حُرِّمَ عَلَيْهِمْ مِنَ الذُّكُورِ، فَقَالَ لَهُمْ: (<span style=\"color:#ff0000;\">أَتَأْتُونَ الذُّكْرَانَ مِنَ الْعَالَمِينَ * وَتَذَرُونَ مَا خَلَقَ لَكُمْ رَبُّكُمْ مِنْ أَزْوَاجِكُمْ بَلْ أَنْتُمْ قَوْمٌ عَادُونَ</span>)[الشُّعَرَاءِ: 165-166]. وَوُصِفُوا بِالْجَهْلِ؛ إِذْ لَا يُقْدِمُ عَلَى هَذِهِ الْفَاحِشَةِ إِلَّا مَنْ جَهِلَ مِقْدَارَ نَفْسِهِ، وَتَكْرِيمَ اللَّهِ -تَعَالَى- لَهُ، وَجَهِلَ قُبْحَ مَا يَأْتِي، وَإِلَّا فَمِنْ كَرَامَةِ الْإِنْسَانِ لِنَفْسِهِ أَنْ يَصُونَهَا عَنِ الْفَوَاحِشِ كُلِّهَا، فَكَيْفَ يَأْتِي أَشْنَعَهَا وَأَقْبَحَهَا وَأَقْذَرَهَا، وَأَشَدَّهَا مُخَالَفَةً لِلْفِطْرَةِ السَّوِيَّةِ (<span style=\"color:#ff0000;\">وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ وَأَنْتُمْ تُبْصِرُونَ * أَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ تَجْهَلُونَ</span>)[النَّمْلِ: 54-55]. وَوُصِفُوا بِالْمُفْسِدِينَ، وَالْفَسَادُ ضِدُّ الصَّلَاحِ، وَمِنْ شَأْنِ الْفَسَادِ إِذَا انْتَشَرَ أَنْ تُسْتَنْزَلَ بِهِ الْعُقُوبَاتُ (<span style=\"color:#ff0000;\">قَالَ رَبِّ انْصُرْنِي عَلَى الْقَوْمِ الْمُفْسِدِينَ</span>)[الْعَنْكَبُوتِ: 30]. وَوُصِفُوا بِالظَّالِمِينَ، وَالظُّلْمُ وَضْعُ الشَّيْءِ فِي غَيْرِ مَوْضِعِهِ، وَهُمْ وَضَعُوا شَهَوَاتِهِمْ فِي غَيْرِ مَوْضِعِهَا (<span style=\"color:#ff0000;\">إِنَّا مُهْلِكُو أَهْلِ هَذِهِ الْقَرْيَةِ إِنَّ أَهْلَهَا كَانُوا ظَالِمِينَ</span>)[الْعَنْكَبُوتِ: 31].</p>\n<p>&nbsp;</p>\n<p>وَوُصِفَ فِعْلُهُمْ بِالْفَاحِشَةِ، وَهِيَ: \"<span style=\"color:#008000;\">كُلُّ مَا يَشْتَدُّ قُبْحُهُ مِنَ الذُّنُوبِ وَالْمَعَاصِى</span>\". (<span style=\"color:#ff0000;\">وَلُوطًا إِذْ قَالَ لِقَوْمِهِ إِنَّكُمْ لَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ</span>)[الْعَنْكَبُوتِ: 28]. وَوُصِفَ فِعْلُهُمْ بِالْمُنْكَرِ (<span style=\"color:#ff0000;\">أَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ وَتَقْطَعُونَ السَّبِيلَ وَتَأْتُونَ فِي نَادِيكُمُ الْمُنْكَرَ</span>)[الْعَنْكَبُوتِ: 29] \"<span style=\"color:#008000;\">وَكُلُّ مَا قَبَّحَهُ الشَّرْعُ وَحَرَّمَهُ وَكَرِهَهُ فَهُوَ مُنْكَرٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَوُصِفَتْ أَفْعَالُهُمْ بِالسَّيِّئَاتِ، وَهِيَ فِعْلُ الْقَبَائِحِ؛ لِأَنَّ السَّيِّئَةَ هِيَ الْفِعْلُ الْقَبِيحُ (<span style=\"color:#ff0000;\">وَجَاءَهُ قَوْمُهُ يُهْرَعُونَ إِلَيْهِ وَمِنْ قَبْلُ كَانُوا يَعْمَلُونَ السَّيِّئَاتِ</span>)[هُودٍ: 78]. وَوُصِفَتْ أَفْعَالُهُمْ بِالْخَبَائِثِ؛ لِأَنَّهَا خِلَافُ الطَّبَائِعِ وَالشَّرَائِعِ (<span style=\"color:#ff0000;\">وَنَجَّيْنَاهُ مِنَ الْقَرْيَةِ الَّتِي كَانَتْ تَعْمَلُ الْخَبَائِثَ</span>)[الْأَنْبِيَاءِ: 74].</p>\n<p>&nbsp;</p>\n<p>قَالَ الْعَلَّامَةُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">وَلَمْ يَبْتَلِ اللَّهُ -تَعَالَى- بِهَذِهِ الْكَبِيرَةِ قَبْلَ قَوْمِ لُوطٍ أَحَدًا مِنَ الْعَالَمِينَ، وَعَاقَبَهُمْ عُقُوبَةً لَمْ يُعَاقِبْ بِهَا أَحَدًا غَيْرَهُمْ، وَجَمَعَ عَلَيْهِمْ مِنْ أَنْوَاعِ الْعُقُوبَاتِ بَيْنَ الْإِهْلَاكِ، وَقَلْبِ دِيَارِهِمْ عَلَيْهِمْ، وَالْخَسْفِ بِهِمْ، وَرَجْمِهِمْ بِالْحِجَارَةِ مِنَ السَّمَاءِ، فَنَكَّلَ بِهِمْ نَكَالًا لَمْ يُنَكِّلْهُ أُمَّةً سِوَاهُمْ، وَذَلِكَ لِعِظَمِ مَفْسَدَةِ هَذِهِ الْجَرِيمَةِ الَّتِي تَكَادُ الْأَرْضُ تَمِيدُ مِنْ جَوَانِبِهَا إِذَا عُمِلَتْ عَلَيْهَا، وَتَهْرُبُ الْمَلَائِكَةُ إِلَى أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ إِذَا شَاهَدُوهَا؛ خَشْيَةَ نُزُولِ الْعَذَابِ عَلَى أَهْلِهَا، فَيُصِيبُهُمْ مَعَهُمْ، وَتَعِجُّ الْأَرْضُ إِلَى رَبِّهَا تَبَارَكَ وَتَعَالَى-، وَتَكَادُ الْجِبَالُ تَزُولُ عَنْ أَمَاكِنِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الْخُبْثِ وَالْخَبَائِثِ، وَمِنَ الْفَوَاحِشِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَنَسْأَلُ اللَّهَ -تَعَالَى- السَّلَامَةَ لَنَا وَذُرِّيَّاتِنَا وَأَحْبَابِنَا وَالْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لِأَهَمِّيَّةِ التَّحْذِيرِ مِنْ فَاحِشَةِ قَوْمِ لُوطٍ -عَلَيْهِ السَّلَامُ- فَإِنَّ اللَّهَ -تَعَالَى- كَرَّرَ عَلَى قُرَّاءِ الْقُرْآنِ قِصَّةَ لُوطٍ مَعَ الْمُمَارِسِينَ لِهَذِهِ الْفَاحِشَةِ فِي ثَمَانِي سُوَرٍ هِيَ: الْأَعْرَافُ، وَهُودٌ، وَالْحِجْرُ، وَالشُّعَرَاءُ، وَالنَّمْلُ، وَالْعَنْكَبُوتُ، وَالصَّافَّاتُ، وَالْقَمَرُ. وَأَشَارَ إِلَيْهَا فِي سُوَرِ: الْحَجِّ، وَص، وَق، وَالتَّحْرِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ الْأَوْصَافِ الْمُنَفِّرَةِ مِنْ فَاحِشَةِ قَوْمِ لُوطٍ، يَجِبُ أَنْ تَكُونَ زَاجِرَةً عَنْ هَذِهِ الْفَاحِشَةِ الشَّنِيعَةِ، وَالْفِعْلَةِ الْقَذِرَةِ، وَهِيَ أَوْصَافٌ مَذْكُورَةٌ فِي الْقُرْآنِ الْكَرِيمِ، وَصَفَ اللَّهُ -تَعَالَى- بِهَا قَوْمَ لُوطٍ -عَلَيْهِ السَّلَامُ-، وَلَوْلَا أَهَمِّيَّةُ التَّحْذِيرِ مِنْ هَذِهِ الْفَاحِشَةِ النَّكْرَاءِ لَمَا كُرِّرَتْ فِي الْقُرْآنِ الْكَرِيمِ عَلَى هَذَا النَّحْوِ، وَبِأَسَالِيبَ مُنَوَّعَةٍ، وَفِي سُوَرٍ عِدَّةٍ. وَهَذَا -وَاللَّهِ- مِنَ الْإِعْجَازِ الْعَظِيمِ فِي الْقُرْآنِ الْكَرِيمِ، وَمِنْ حِفْظِ اللَّهِ -تَعَالَى- لِقُرَّاءِ الْقُرْآنِ، فَمَنْ كَانَ يَظُنُّ أَنَّهُ بَعْدَ تَنَزُّلِ الْقُرْآنِ بِأَرْبَعَةَ عَشَرَ قَرْنًا وَنِصْفٍ؛ تُنْشَرُ هَذِهِ الْفَاحِشَةُ فِي الْبَشَرِ، وَيُسَوَّقُ لَهَا فِي الْإِعْلَامِ الْعَالَمِيِّ، وَتُصْنَعُ لِتَرْوِيجِهَا وَتَسْوِيغِهَا مُسَلْسَلَاتٌ وَأَفْلَامٌ، وَتُفْرَضُ عَلَى الْعَالَمِ عَبْرَ الْمُنَظَّمَاتِ الدَّوْلِيَّةِ، وَتُؤَسَّسُ جَمْعِيَّاتٌ لِأَصْحَابِ هَذِهِ الْفَاحِشَةِ، وَتُسَنُّ قَوَانِينُ وَضْعِيَّةٌ لِحِمَايَةِ الْجُدُدِ مِنْ قَوْمِ لُوطٍ، وَتُنَحَّى الشَّرَائِعُ الرَّبَّانِيَّةُ، وَتُدَنَّسُ الْفِطَرُ السَّوِيَّةُ، وَتُصَادَرُ حُرِّيَّةُ مِلْيَارَاتٍ مِنَ الْبَشَرِ الْأَسْوِيَاءِ الْكَارِهِينَ لِفَاحِشَةِ قَوْمِ لُوطٍ؛ لِأَجْلِ أَقَلِّيَّةٍ مِنْ أَرْبَابِ الْفَوَاحِشِ وَالْمُنْكَرَاتِ. فَيَعْلَمُ قُرَّاءُ الْقُرْآنِ وَأَهْلُهُ أَنَّ ذِكْرَ فَاحِشَةِ قَوْمِ لُوطٍ، وَتَكْرِيرَهَا فِي الْقُرْآنِ؛ كَانَ لِحِكَمٍ عَظِيمَةٍ تَظْهَرُ بَعْدَ قُرُونِ مِنْ تَنَزُّلِ الْقُرْآنِ؛ لِيَكُونَ الْقُرْآنُ حَامِيًا لِقُرَّائِهِ مِنَ الِانْزِلَاقِ فِي مُسْتَنْقَعِ فَوَاحِشِ قَوْمِ لُوطٍ -عَلَيْهِ السَّلَامُ-.</p>\n<p>&nbsp;</p>\n<p>وَلَنْ يَسْتَطِيعَ دُعَاةُ هَذِهِ الْفَاحِشَةِ الْقَذِرَةِ أَنْ يُسَوِّقُوا لَهَا فِي أَوْسَاطِ الْمُؤْمِنِينَ مَا دَامُوا يَقْرَؤُونَ الْقُرْآنَ، وَيَتَدَبَّرُونَهُ، وَيَعْمَلُونَ بِهِ. وَسَيُحْفَظُ أَوْلَادُ الْمُسْلِمِينَ مِنْ هَذِهِ الْفَاحِشَةِ الْبَغِيضَةِ مَا دَامَ آبَاؤُهُمْ وَأُمَّهَاتُهُمْ يُقْرِؤُونَهُمُ الْقُرْآنَ، وَيُرَبُّونَهُمْ عَلَى آيَاتِهِ. وَالْقُرْآنُ مَحْفُوظٌ لَنْ يَسْتَطِيعَ دُعَاةُ الْفَاحِشَةِ أَنْ يَحْذِفُوا شَيْئًا مِنْهُ، وَلَا أَنْ يُبَدِّلُوا غَيْرَهُ بِهِ (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ</span>)[الْحِجْرِ: 9]، فَرَبُّوا أَوْلَادَكُمْ عَلَى الْقُرْآنِ، وَحَفِّظُوهُمْ إِيَّاهُ، وَعَلِّمُوهُمْ مَعَانِيَهُ، وَدَرِّبُوهُمْ عَلَى الْعَمَلِ بِهِ؛ يُحْفَظُوا مِنَ الْفَوَاحِشِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(1)_عظم_المنكر.._وانتكاس_الفطرة.pdf",
      "path": "/database/files/مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(1)_عظم_المنكر.._وانتكاس_الفطرة.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D9%88%D9%85-%D9%84%D9%88%D8%B7-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-1-%D8%B9%D8%B8%D9%85-%D8%A7%D9%84%D9%85%D9%86%D9%83%D8%B1-%D9%88%D8%A7%D9%86%D8%AA%D9%83%D8%A7%D8%B3-%D8%A7%D9%84%D9%81%D8%B7%D8%B1%D8%A9/download-file/373441"
    },
    {
      "name": "فاحشة_قوم_لوط_عليه_السلام_(1)_عظم_المنكر.._وانتكاس_الفطرة.doc",
      "path": "/database/files/فاحشة_قوم_لوط_عليه_السلام_(1)_عظم_المنكر.._وانتكاس_الفطرة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D9%88%D9%85-%D9%84%D9%88%D8%B7-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-1-%D8%B9%D8%B8%D9%85-%D8%A7%D9%84%D9%85%D9%86%D9%83%D8%B1-%D9%88%D8%A7%D9%86%D8%AA%D9%83%D8%A7%D8%B3-%D8%A7%D9%84%D9%81%D8%B7%D8%B1%D8%A9/download-file/373442"
    },
    {
      "name": "مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(1)_عظم_المنكر.._وانتكاس_الفطرة.doc",
      "path": "/database/files/مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(1)_عظم_المنكر.._وانتكاس_الفطرة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D9%88%D9%85-%D9%84%D9%88%D8%B7-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-1-%D8%B9%D8%B8%D9%85-%D8%A7%D9%84%D9%85%D9%86%D9%83%D8%B1-%D9%88%D8%A7%D9%86%D8%AA%D9%83%D8%A7%D8%B3-%D8%A7%D9%84%D9%81%D8%B7%D8%B1%D8%A9/download-file/373443"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فاحشة-قوم-لوط-عليه-السلام-1-عظم-المنكر-وانتكاس-الفطرة"
}
