{
  "id": 3688,
  "title": "فاحشة قوم لوط عليه السلام (2) تزييف المصطلحات لتطبيع المنكرات",
  "slug": "فاحشة-قوم-لوط-عليه-السلام-2-تزييف-المصطلحات-لتطبيع-المنكرات",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/تحذير القرآن الكريم من تغيير المسميات لتسويغ الباطل 2/خطأ إطلاق مصطلح اللواط على فاحشة قوم لوط 3/جناية الحضارة المعاصرة على مسمى فاحشة قوم لوط 4/على أهل الإسلام أن يتنبهوا لخطورة تزييف المصطلحات 5/فوائد إطلاق تسمية القرآن الكريم على فاحشة قوم لوط\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّهُ يَجِبُ عَلَى أَهْلِ الْإِسْلَامِ أَنْ يَعُوا خُطُورَةَ تَزْيِيفِ الْمُصْطَلَحَاتِ، وَإِلْغَاءِ الشَّرْعِيَّةِ مِنْهَا، وَمَنْ نَظَرَ فِي الْقُرْآنِ الْكَرِيمِ يَجِدُ أَنَّ هَذَا الْفِعْلَ الشَّنِيعَ لَمْ يُسَمَّ فِي الْقُرْآنِ لِوَاطًا، وَلَا شُذُوذًا، وَلَا مِثْلِيَّةً، وَإِنَّمَا سُمِّيَ فَاحِشَةً، وَفُسِّرَ بِإِتْيَانِ الرِّجَالِ مِنْ دُونِ النِّسَاءِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْحَفِيظِ الْعَلِيمِ؛ حَفِظَ عِبَادَهُ الْمُتَّقِينَ مِنْ قَذَرِ الشَّهَوَاتِ، وَسَلَّمَ قُلُوبَهُمْ مِنَ الشَّكِّ وَالشُّبُهَاتِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ خَلَقَ الْخَلْقَ وَهُوَ -سُبْحَانَهُ- أَعْلَمُ بِهِمْ وَبِمَا يَصْلُحُ لَهُمْ، وَبِمَا يُصْلِحُهُمْ وَمَا يُفْسِدُهُمْ (أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ)[الْمُلْكِ: 14]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بُعِثَ بِالْإِسْلَامِ دِينِ الطَّهَارَةِ وَالنَّقَاءِ، وَمُجَانَبَةِ الرَّذِيلَةِ وَالْفَحْشَاءِ، وَمِنْ أَوَائِلِ مَا تَنَزَّلَ عَلَيْهِ مِنَ الْقُرْآنِ (وَثِيَابَكَ فَطَهِّرْ)[الْمُدَّثِّرِ: 4]، وَوُصِفَ فِي الْكُتُبِ السَّابِقَةِ بِأَنَّهُ: (يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ)[الْأَعْرَافِ: 157]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَمْسِكُوا بِدِينِكُمْ؛ فَإِنَّهُ الْحَقُّ مِنْ رَبِّكُمْ، وَإِنَّكُمْ مَسْئُولُونَ عَنْهُ يَوْمَ الْقِيَامَةِ (فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ)[الْأَعْرَافِ: 6].\n \nأَيُّهَا النَّاسُ: تَغْيِيرُ الْمُسَمَّيَاتِ وَالْمُصْطَلَحَاتِ لِتَسْوِيغِ الْبَاطِلِ، وَحَجْبِ الْحَقِّ؛ قَدِيمٌ فِي النَّاسِ، وَجَاءَ التَّحْذِيرُ مِنْهُ فِي الْقُرْآنِ، وَالنَّهْيُ عَنْهُ، وَالْحَذَرُ مِمَّنْ يَسْلُكُهُ؛ لِمَا فِيهِ مِنْ إِضْلَالِ الْبَشَرِ وَخِدَاعِهِمْ (وَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُوا الْحَقَّ وَأَنْتُمْ تَعْلَمُونَ)[الْبَقَرَةِ: 42]. وَأَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ اسْتِحْلَالَ الْمُحَرَّمَاتِ، وَتَغْيِيرَ مُسَمَّيَاتِهَا سَيَقَعُ فِي هَذِهِ الْأُمَّةِ؛ كَمَا فِي حَدِيثِ أَبِي مَالِكٍ الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ سَمِعَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"لَيَشْرَبَنَّ نَاسٌ مِنْ أُمَّتِي الْخَمْرَ يُسَمُّونَهَا بِغَيْرِ اسْمِهَا\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ ابْنُ حِبَّانَ). وَبَوَّبَ الْبُخَارِيُّ فِي صَحِيحِهِ عَلَى ذَلِكَ فَقَالَ: \"بَابُ مَا جَاءَ فِيمَنْ يَسْتَحِلُّ الْخَمْرَ وَيُسَمِّيهِ بِغَيْرِ اسْمِهِ\".\n \nوَوَقَعَ مَا أَخْبَرَ بِهِ الصَّادِقُ الْمَصْدُوقُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ إِذْ سُمِّيَتِ الْخَمْرُ بِأَنْوَاعِهَا \"مَشْرُوبَاتٍ رُوحِيَّةً\"، وَسُمِّيَ الزِّنَا \"حُرِّيَّةً جِنْسِيَّةً\"، وَسُمِّيَتِ السُّخْرِيَةُ بِالدِّينِ، وَإِنْكَارُ أَحْكَامِهِ \"حُرِّيَّةً فِكْرِيَّةً\"، إِلَى غَيْرِ ذَلِكَ مِنْ تَغْيِيرِ الْمُسَمَّيَاتِ الشَّرْعِيَّةِ، وَاسْتِبْدَالِ غَيْرِهَا بِهَا، وَإِحْلَالِهَا مَحَلَّهَا، وَتَرْوِيجِهَا عَلَى النَّاسِ؛ لِتُنْسَى الْمُصْطَلَحَاتُ الشَّرْعِيَّةُ، وَيَحِلَّ مَحَلَّهَا الْمُصْطَلَحَاتُ الْمُحْدَثَةُ.\n \nوَمِمَّا غُيِّرَ مُسَمَّاهُ لِإِشَاعَتِهِ فِي النَّاسِ، وَتَحْسِينِهِ لَهُمْ، وَإِزَالَةِ النُّفْرَةِ وَالْوَحْشَةِ مِنْهُ لَدَيْهِمْ: فَاحِشَةُ قَوْمِ لُوطٍ. فَسُمِّيَتْ قَدِيمًا (لِوَاطًا) وَيَدُورُ مَعْنَاهُ اللُّغَوِيُّ حَوْلَ: الْحُبِّ، وَالْإِلْصَاقِ، وَالْإِلْزَاقِ. وَلُوطٌ -عَلَيْهِ السَّلَامُ- اسْمُ عَلَمٍ لِنَبِيٍّ مِنْ أَنْبِيَاءِ اللَّهِ -تَعَالَى-، مِنْ لَاطَ بِالْقَلْبِ، أَيْ: لَصَقَ حُبُّهُ بِالْقَلْبِ. وَأُرْسِلَ إِلَى قَوْمٍ يَشْتَهُونَ الرِّجَالَ مِنْ دُونِ النِّسَاءِ، وَيَفْعَلُونَ بِهِمُ الْفَوَاحِشَ. ثُمَّ صَارَ مَنْ يَفْعَلُ هَذَا الْفِعْلَ الشَّنِيعَ لُوطِيًّا، وَسُمِّيَ إِتْيَانُ النِّسَاءِ فِي أَدْبَارِهِنَّ لُوطِيَّةً صُغْرَى، وَاشْتُهِرَ هَذَا الْمُصْطَلَحُ عِنْدَ الْخَاصَّةِ وَالْعَامَّةِ، نِسْبَةً إِلَى فِعْلِ قَوْمِ لُوطٍ -عَلَيْهِ السَّلَامُ-؛ لِأَنَّهُمْ أَوَّلُ مَنْ أَتَى هَذِهِ الْفَاحِشَةَ النَّكْرَاءَ. وَلَمْ يَخْطُرْ فِي بَالِ مُؤْمِنٍ -وَلَنْ يَخْطُرَ- إِلْصَاقُ الْفِعْلِ بِنَبِيِّ اللَّهِ -تَعَالَى- لُوطٍ -عَلَيْهِ السَّلَامُ-، وَلَكِنَّ هَذَا الِاسْتِخْدَامَ أَدَّى إِلَى هَجْرِ اسْمِ لُوطٍ؛ لِأَجْلِ الْتِصَاقِ الِاسْمِ بِالْفَاحِشَةِ.\n \nوَفِي الْحَضَارَةِ الْمُعَاصِرَةِ سُمِّيَتْ هَذِهِ الْفَاحِشَةُ فِي أَوَّلِ الْأَمْرِ شُذُوذًا، وَالشَّاذُّ فِي اللُّغَةِ: مَا خَرَجَ عَنِ الْجَمَاعَةِ، وَهُوَ يُقَابِلُ مَا كَانَ مَعَ الْجَمَاعَةِ. قَالَ اللَّيْثُ بْنُ الْمُظَفَّرِ الْكِنَانِيُّ: \"شَذَّ الرَّجُلُ إِذَا انْفَرَدَ عَنْ أَصْحَابِهِ؛ وَكَذَلِكَ كُلُّ شَيْءٍ مُنْفَرِدٍ فَهُوَ شَاذٌّ\". وَلَمَّا كَانَ الْبَشَرُ الْأَسْوِيَاءُ يَشْتَهِي رِجَالُهُمْ نِسَاءَهُمْ، وَتَرْغَبُ نِسَاؤُهُمْ فِي رِجَالِهِمْ؛ كَانَ الْخَارِجُ عَنْ هَذَا النِّظَامِ السَّوِيِّ شَاذًّا. وَلَكِنَّ هَذَا الْمُصْطَلَحَ -وَإِنْ كَانَ صَحِيحًا مِنْ جِهَةِ الْمَعْنَى اللُّغَوِيِّ- لَا يَدُلُّ عَلَى عِظَمِ هَذَا الْمُنْكَرِ فِي لِسَانِ الشَّرْعِ؛ إِذْ كُلُّ شَاذٍّ فَهُوَ خَارِجٌ عَنِ الْمَأْلُوفِ أَوِ الطَّبِيعِيِّ أَوِ النَّسَقِ الْعَامِّ، وَلَا يَلْزَمُ مِنْ خُرُوجِهِ اسْتِبْشَاعٌ وَاسْتِفْظَاعٌ وَاسْتِعْظَامٌ. كَمَا أَنَّ وَصْفَ الْمُتَلَوِّثِ بِهَذِهِ الْفَاحِشَةِ بِالشَّاذِّ، أَوْ وَصْفَهَا بِالشُّذُوذِ فِيهِ تَعْطِيلٌ لِلْمُصْطَلَحِ الْقُرْآنِيِّ، وَإِحْلَالُ الْمُصْطَلَحِ الْعُرْفِيِّ مَحَلَّهُ، وَالْمُصْطَلَحُ الْقُرْآنِيُّ أَوْلَى بِالِاسْتِعْمَالِ.\n \nوَمَعَ ذَلِكَ فَإِنَّ الدُّعَاةَ الْجُدُدَ لِفَاحِشَةِ قَوْمِ لُوطٍ غَيْرُ رَاضِينَ عَنْ وَصْفِ فَاحِشَتِهِمْ بِالشُّذُوذِ، وَوَصْفِهِمْ بِالشَّوَاذِّ؛ لِأَنَّهُ يُوحِي بِالْخُرُوجِ عَنِ الْجِبِلَّةِ الطَّبِيعِيَّةِ، وَيَرَوْنَ أَنَّ فَاحِشَتَهُمْ لَيْسَتْ إِلَّا شَيْئًا طَبِيعِيًّا، وَيَجِبُ أَنْ يَرْضَى بِهِ الْبَشَرُ، وَأَنْ يَكُونَ مَأْلُوفًا فِي أَوْسَاطِهِمْ، فَعَمَدُوا إِلَى تَطْبِيعِ النَّاسِ عَلَى هَذَا الْمُنْكَرِ الْعَظِيمِ بِاعْتِمَادِ مُصْطَلَحِ (الْمِثْلِيَّةِ)؛ وَهِيَ تَعْنِي أَنَّ الرَّجُلَ يَمِيلُ إِلَى رَجُلٍ مِثْلِهِ، وَأَنَّ الْأُنْثَى تَمِيلُ إِلَى أُنْثَى مِثْلِهَا. وَلَا يَلْزَمُ مِنْ ذَلِكَ أَنَّهُ شُذُوذٌ عَنِ الْجِبِلَّةِ الْبَشَرِيَّةِ، أَوْ أَنَّهُ خُرُوجٌ عَنِ الْمُيُولِ الطَّبِيعِيَّةِ. وَهَذَا مِنْ تَزْيِيفِ الْمُصْطَلَحَاتِ، وَإِلْغَاءِ الْقُرْآنِيَّةِ مِنْهَا، وَإِحْلَالِ الْمُحْدَثَةِ مَحَلَّهَا؛ لِلَبْسِ الْحَقِّ بِالْبَاطِلِ، وَإِبَاحَةِ فَاحِشَةِ قَوْمِ لُوطٍ، الَّتِي هِيَ مِنْ أَعْظَمِ الْكَبَائِرِ. وَتَشْجِيعِ أَرْبَابِ هَذِهِ الْفَاحِشَةِ عَلَى الْإِعْلَانِ بِهَا فِي أَوْسَاطِ الْمُسْلِمِينَ، وَفَتْحِ الْبَابِ لِمَنْ يُرِيدُونَ التَّحَوُّلَ الْجِنْسِيَّ، عَبْرَ اسْتِئْنَاثِ الذُّكُورِ، وَاسْتِرْجَالِ الْإِنَاثِ، الَّذِي هُوَ مُنْدَرِجٌ فِي الْحَضَارَةِ الْمُعَاصِرَةِ تَحْتَ حَقِّ (الْحُرِّيَّةِ الشَّخْصِيَّةِ).\n \nإِنَّهُ يَجِبُ عَلَى أَهْلِ الْإِسْلَامِ أَنْ يَعُوا خُطُورَةَ تَزْيِيفِ الْمُصْطَلَحَاتِ، وَإِلْغَاءِ الشَّرْعِيَّةِ مِنْهَا، وَمَنْ نَظَرَ فِي الْقُرْآنِ الْكَرِيمِ يَجِدُ أَنَّ هَذَا الْفِعْلَ الشَّنِيعَ لَمْ يُسَمَّ فِي الْقُرْآنِ لِوَاطًا، وَلَا شُذُوذًا، وَلَا مِثْلِيَّةً، وَإِنَّمَا سُمِّيَ فَاحِشَةً، وَفُسِّرَ بِإِتْيَانِ الرِّجَالِ مِنْ دُونِ النِّسَاءِ. كَمَا فِي قَوْلِ اللَّهِ -تَعَالَى-: (وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ * إِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ)[الْأَعْرَافِ: 80-81]، وَقَوْلِهِ -تَعَالَى-: (وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ وَأَنْتُمْ تُبْصِرُونَ * أَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ)[النَّمْلِ: 54-55]، وَقَوْلِهِ -تَعَالَى-: (وَلُوطًا إِذْ قَالَ لِقَوْمِهِ إِنَّكُمْ لَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ * أَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ وَتَقْطَعُونَ السَّبِيلَ وَتَأْتُونَ فِي نَادِيكُمُ الْمُنْكَرَ)[الْعَنْكَبُوتِ: 28-29]. وَإِذَنْ فَاسْمُهَا فَاحِشَةٌ، وَتُنْسَبُ إِلَى قَوْمِ لُوطٍ.\n \nوَفَوَائِدُ تَسْمِيَةِ هَذِهِ الْفَاحِشَةَ بِمَا سُمِّيَتْ بِهِ فِي الْقُرْآنِ كَثِيرَةٌ؛ مِنْهَا: إِلْصَاقُ أَهْلِ الْإِيمَانِ بِالْقُرْآنِ، وَالْحِفَاظُ عَلَى مُصْطَلَحَاتِهِ، وَالْبُعْدُ عَنْ لَبْسِ الْحَقِّ بِالْبَاطِلِ، وَتَنْفِيرِ أَوْلَادِهِمْ مِنْ هَذِهِ الْفَاحِشَةِ؛ لِعِلْمِهِمْ بِبَشَاعَتِهَا فِيمَا يَقْرَءُونَ مِنْ آيَاتِ قِصَّةِ لُوطٍ -عَلَيْهِ السَّلَامُ- مَعَ قَوْمِهِ.\n \nوَمِنْهَا أَيْضًا: قَطْعُ الطَّرِيقِ عَلَى الدُّعَاةِ الْجُدُدِ لِفَاحِشَةِ قَوْمِ لُوطٍ، وَالْمُسَوِّقِينَ لَهَا بِمُصْطَلَحِ الْمِثْلِيَّةِ؛ لِأَنَّهُمْ لَنْ يَسْتَطِيعُوا تَغْيِيرَ آيِ الْقُرْآنِ، فَهُوَ مَحْفُوظٌ بِحِفْظِ اللَّهِ -تَعَالَى- لَهُ، وَأَهْلُ الْإِيمَانِ يَتْلُونَهُ فِي صَلَوَاتِهِمْ، وَيَجْهَرُونَ بِهِ فِي مَسَاجِدِهِمْ. وَمَا دَامُوا يَقْرَؤُونَ الْقُرْآنَ وَيُقْرِئُونَهُ أَوْلَادَهُمْ، وَيَتَدَبَّرُونَ آيَاتِهِ، وَيَفْهَمُونَ مَعَانِيَهُ، وَيَعْمَلُونَ بِهِ؛ فَهُمْ أَبْعَدُ مَا يَكُونُونَ عَنِ التَّطَبُّعِ عَلَى الْخَبَائِثِ وَالْمُنْكَرَاتِ، وَعَنِ الْوُقُوعِ فِي هَذِهِ الْفَاحِشَةِ النَّكْرَاءِ، أَوْ قَبُولِهَا وَاسْتِسَاغَتِهَا، أَوْ تَهْوِينِ مُمَارَسَتِهَا. بَلْ سَتَظَلُّ فِي قُلُوبِهِمْ كَبِيرَةً مِنَ الْكَبَائِرِ، قَبِيحَةً مِنَ الْقَبَائِحِ، فِيهَا انْتِكَاسٌ لِلْفِطْرَةِ السَّوِيَّةِ، وَخُرُوجٌ عَلَى الشَّرِيعَةِ الرَّبَّانِيَّةِ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ ذَلِكَ، وَنَسْأَلُهُ -تَعَالَى- الْعِصْمَةَ لَنَا وَلِأَوْلَادِنَا وَالْمُسْلِمِينَ مِنَ الْفَوَاحِشِ كُلِّهَا.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \n الخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131-132].\n \nأَيُّهَا الْمُسْلِمُونَ: الْمُحَافَظَةُ عَلَى الْمُصْطَلَحَاتِ الْقُرْآنِيَّةِ وَالشَّرْعِيَّةِ بَاتَ ضَرُورَةً فِي هَذَا الزَّمَنِ الَّذِي تُزَيَّفُ فِيهِ الْمُصْطَلَحَاتُ، وَتُبَاحُ فِيهِ الْمُحَرَّمَاتُ، وَيُطْبَعُ النَّاسُ عَلَى الْمُنْكَرَاتِ.\n \nوَالْفَوَاحِشُ يَجِبُ أَنْ تُسَمَّى بِاسْمِهَا كَمَا سُمِّيَتْ فِي الْقُرْآنِ؛ لِيَتَرَبَّى قَارِئُ الْقُرْآنِ عَلَى اسْتِعْظَامِ الْفَوَاحِشِ وَاسْتِفْظَاعِهَا وَالنُّفْرَةِ مِنْهَا؛ وَهِيَ: \"كُلُّ مَا يَشْتَدُّ قُبْحُهُ مِنَ الذُّنُوبِ وَالْمَعَاصِى\". وَفِي الْقُرْآنِ آيَاتٌ عِدَّةٌ تُحَذِّرُ مِنَ الْفَوَاحِشِ، قَالَ اللَّهُ -تَعَالَى-: (وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ)[الْأَنْعَامِ: 151]، وَقَرَنَ تَحْرِيمَهَا بِالشِّرْكِ وَالْإِثْمِ وَالْبَغْيِ وَالْقَوْلِ عَلَى اللَّهِ -تَعَالَى- بِلَا عِلْمٍ، وَبَدَأَ بِهَا أَوَّلًا فِي قَوْلِهِ -تَعَالَى-: (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ)[الْأَعْرَافِ: 33]. وَبَيَّنَ سُبْحَانَهُ فَظَاعَةَ عَذَابِ مَنْ يُحِبُّ إِشَاعَةَ الْفَوَاحِشِ فِي النَّاسِ فِي قَوْلِهِ -تَعَالَى-: (إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ)[النُّورِ: 19]. وَإِذَا كَانَ هَذَا فِيمَنْ أَحَبَّ إِشَاعَةَ الْفَاحِشَةِ فِي الْمُؤْمِنِينَ، فَكَيْفَ بِمَنْ تَوَلَّى إِشَاعَتَهَا، وَالدَّعْوَةَ إِلَيْهَا وَتَزْيِينَهَا، وَتَطْبِيعَ النَّاسِ عَلَيْهَا.\n \nوَمِنْ أَعْجَبِ الْآيَاتِ فِي هَذَا الْبَابِ قَوْلُ اللَّهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ)[النُّورِ: 21]، وَتَأَمَّلُوا خُطُوَاتِ الشَّيْطَانِ فِي تَزْيِيفِ مُصْطَلَحِ فَاحِشَةِ قَوْمِ لُوطٍ، مِنَ اللِّوَاطِ إِلَى الشُّذُوذِ إِلَى الْمِثْلِيَّةِ؛ لِإِزَالَةِ مَا فِي النُّفُوسِ الْبَشَرِيَّةِ مِنْ قُبْحِ هَذِهِ الْفَاحِشَةِ وَتَحْسِينِهَا لَهُمْ. وَمِنْ كَوْنِ هَذِهِ الْفَاحِشَةِ مَمْقُوتَةً لَدَى جَمِيعِ الْبَشَرِ، وَتَرْفُضُهَا كُلُّ الشَّرَائِعِ الرَّبَّانِيَّةِ، وَجَمِيعُ الْقَوَانِينِ الْوَضْعِيَّةِ؛ إِلَى كَوْنِهَا مَرَضًا نَفْسِيًّا وَهَوَسًا جِنْسِيًّا يَجِبُ النَّظَرُ لِفَاعِلِهِ بِالرَّأْفَةِ وَالرَّحْمَةِ، وَعِلَاجُهُ مِمَّا هُوَ فِيهِ، ثُمَّ إِلَى كَوْنِهَا مُبَاحَةً مُسْتَسَاغَةً تَحْتَ حَقِّ الْحُرِّيَّةِ الشَّخْصِيَّةِ، وَرَفْضِ كَوْنِهَا مَرَضًا نَفْسِيًّا أَوْ هَوَسًا جِنْسِيًّا، ثُمَّ إِلَى تَشْرِيعِهَا قَانُونًا يُحْمَى أَصْحَابُهُ، وَتُفْرَضُ لَهُمُ الْحُقُوقُ، وَيُعْتَرَفُ بِزَوَاجِ بَعْضِهِمْ بِبَعْضٍ، ثُمَّ إِلَى فَرْضِ ذَلِكَ عَلَى سَائِرِ الْبَشَرِ بِقُوَّةِ السِّيَاسَةِ وَالِاقْتِصَادِ. إِنَّهَا خُطُوَاتُ الشَّيْطَانِ الَّتِي لَنْ تَنْتَهِيَ حَتَّى تُورِدَ الْبَشَرَ الْمَهَالِكَ، وَتَهْوِيَ بِهِمْ فِي الْإِثْمِ وَالضَّلَالِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تحذير القرآن الكريم من تغيير المسميات لتسويغ الباطل 2/خطأ إطلاق مصطلح اللواط على فاحشة قوم لوط 3/جناية الحضارة المعاصرة على مسمى فاحشة قوم لوط 4/على أهل الإسلام أن يتنبهوا لخطورة تزييف المصطلحات 5/فوائد إطلاق تسمية القرآن الكريم على فاحشة قوم لوط</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّهُ يَجِبُ عَلَى أَهْلِ الْإِسْلَامِ أَنْ يَعُوا خُطُورَةَ تَزْيِيفِ الْمُصْطَلَحَاتِ، وَإِلْغَاءِ الشَّرْعِيَّةِ مِنْهَا، وَمَنْ نَظَرَ فِي الْقُرْآنِ الْكَرِيمِ يَجِدُ أَنَّ هَذَا الْفِعْلَ الشَّنِيعَ لَمْ يُسَمَّ فِي الْقُرْآنِ لِوَاطًا، وَلَا شُذُوذًا، وَلَا مِثْلِيَّةً، وَإِنَّمَا سُمِّيَ فَاحِشَةً، وَفُسِّرَ بِإِتْيَانِ الرِّجَالِ مِنْ دُونِ النِّسَاءِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373206\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْحَفِيظِ الْعَلِيمِ؛ حَفِظَ عِبَادَهُ الْمُتَّقِينَ مِنْ قَذَرِ الشَّهَوَاتِ، وَسَلَّمَ قُلُوبَهُمْ مِنَ الشَّكِّ وَالشُّبُهَاتِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ خَلَقَ الْخَلْقَ وَهُوَ -سُبْحَانَهُ- أَعْلَمُ بِهِمْ وَبِمَا يَصْلُحُ لَهُمْ، وَبِمَا يُصْلِحُهُمْ وَمَا يُفْسِدُهُمْ (<span style=\"color:#ff0000;\">أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ</span>)[الْمُلْكِ: 14]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بُعِثَ بِالْإِسْلَامِ دِينِ الطَّهَارَةِ وَالنَّقَاءِ، وَمُجَانَبَةِ الرَّذِيلَةِ وَالْفَحْشَاءِ، وَمِنْ أَوَائِلِ مَا تَنَزَّلَ عَلَيْهِ مِنَ الْقُرْآنِ (<span style=\"color:#ff0000;\">وَثِيَابَكَ فَطَهِّرْ</span>)[الْمُدَّثِّرِ: 4]، وَوُصِفَ فِي الْكُتُبِ السَّابِقَةِ بِأَنَّهُ: (<span style=\"color:#ff0000;\">يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ</span>)[الْأَعْرَافِ: 157]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَمْسِكُوا بِدِينِكُمْ؛ فَإِنَّهُ الْحَقُّ مِنْ رَبِّكُمْ، وَإِنَّكُمْ مَسْئُولُونَ عَنْهُ يَوْمَ الْقِيَامَةِ (<span style=\"color:#ff0000;\">فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ</span>)[الْأَعْرَافِ: 6].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: تَغْيِيرُ الْمُسَمَّيَاتِ وَالْمُصْطَلَحَاتِ لِتَسْوِيغِ الْبَاطِلِ، وَحَجْبِ الْحَقِّ؛ قَدِيمٌ فِي النَّاسِ، وَجَاءَ التَّحْذِيرُ مِنْهُ فِي الْقُرْآنِ، وَالنَّهْيُ عَنْهُ، وَالْحَذَرُ مِمَّنْ يَسْلُكُهُ؛ لِمَا فِيهِ مِنْ إِضْلَالِ الْبَشَرِ وَخِدَاعِهِمْ (<span style=\"color:#ff0000;\">وَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُوا الْحَقَّ وَأَنْتُمْ تَعْلَمُونَ</span>)[الْبَقَرَةِ: 42]. وَأَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ اسْتِحْلَالَ الْمُحَرَّمَاتِ، وَتَغْيِيرَ مُسَمَّيَاتِهَا سَيَقَعُ فِي هَذِهِ الْأُمَّةِ؛ كَمَا فِي حَدِيثِ أَبِي مَالِكٍ الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ سَمِعَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">لَيَشْرَبَنَّ نَاسٌ مِنْ أُمَّتِي الْخَمْرَ يُسَمُّونَهَا بِغَيْرِ اسْمِهَا</span>\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ ابْنُ حِبَّانَ). وَبَوَّبَ الْبُخَارِيُّ فِي صَحِيحِهِ عَلَى ذَلِكَ فَقَالَ: \"<span style=\"color:#008080;\">بَابُ مَا جَاءَ فِيمَنْ يَسْتَحِلُّ الْخَمْرَ وَيُسَمِّيهِ بِغَيْرِ اسْمِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَوَقَعَ مَا أَخْبَرَ بِهِ الصَّادِقُ الْمَصْدُوقُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ إِذْ سُمِّيَتِ الْخَمْرُ بِأَنْوَاعِهَا \"<span style=\"color:#008080;\">مَشْرُوبَاتٍ رُوحِيَّةً</span>\"، وَسُمِّيَ الزِّنَا \"حُرِّيَّةً جِنْسِيَّةً\"، وَسُمِّيَتِ السُّخْرِيَةُ بِالدِّينِ، وَإِنْكَارُ أَحْكَامِهِ \"<span style=\"color:#008080;\">حُرِّيَّةً فِكْرِيَّةً</span>\"، إِلَى غَيْرِ ذَلِكَ مِنْ تَغْيِيرِ الْمُسَمَّيَاتِ الشَّرْعِيَّةِ، وَاسْتِبْدَالِ غَيْرِهَا بِهَا، وَإِحْلَالِهَا مَحَلَّهَا، وَتَرْوِيجِهَا عَلَى النَّاسِ؛ لِتُنْسَى الْمُصْطَلَحَاتُ الشَّرْعِيَّةُ، وَيَحِلَّ مَحَلَّهَا الْمُصْطَلَحَاتُ الْمُحْدَثَةُ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا غُيِّرَ مُسَمَّاهُ لِإِشَاعَتِهِ فِي النَّاسِ، وَتَحْسِينِهِ لَهُمْ، وَإِزَالَةِ النُّفْرَةِ وَالْوَحْشَةِ مِنْهُ لَدَيْهِمْ: فَاحِشَةُ قَوْمِ لُوطٍ. فَسُمِّيَتْ قَدِيمًا (لِوَاطًا) وَيَدُورُ مَعْنَاهُ اللُّغَوِيُّ حَوْلَ: الْحُبِّ، وَالْإِلْصَاقِ، وَالْإِلْزَاقِ. وَلُوطٌ -عَلَيْهِ السَّلَامُ- اسْمُ عَلَمٍ لِنَبِيٍّ مِنْ أَنْبِيَاءِ اللَّهِ -تَعَالَى-، مِنْ لَاطَ بِالْقَلْبِ، أَيْ: لَصَقَ حُبُّهُ بِالْقَلْبِ. وَأُرْسِلَ إِلَى قَوْمٍ يَشْتَهُونَ الرِّجَالَ مِنْ دُونِ النِّسَاءِ، وَيَفْعَلُونَ بِهِمُ الْفَوَاحِشَ. ثُمَّ صَارَ مَنْ يَفْعَلُ هَذَا الْفِعْلَ الشَّنِيعَ لُوطِيًّا، وَسُمِّيَ إِتْيَانُ النِّسَاءِ فِي أَدْبَارِهِنَّ لُوطِيَّةً صُغْرَى، وَاشْتُهِرَ هَذَا الْمُصْطَلَحُ عِنْدَ الْخَاصَّةِ وَالْعَامَّةِ، نِسْبَةً إِلَى فِعْلِ قَوْمِ لُوطٍ -عَلَيْهِ السَّلَامُ-؛ لِأَنَّهُمْ أَوَّلُ مَنْ أَتَى هَذِهِ الْفَاحِشَةَ النَّكْرَاءَ. وَلَمْ يَخْطُرْ فِي بَالِ مُؤْمِنٍ -وَلَنْ يَخْطُرَ- إِلْصَاقُ الْفِعْلِ بِنَبِيِّ اللَّهِ -تَعَالَى- لُوطٍ -عَلَيْهِ السَّلَامُ-، وَلَكِنَّ هَذَا الِاسْتِخْدَامَ أَدَّى إِلَى هَجْرِ اسْمِ لُوطٍ؛ لِأَجْلِ الْتِصَاقِ الِاسْمِ بِالْفَاحِشَةِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْحَضَارَةِ الْمُعَاصِرَةِ سُمِّيَتْ هَذِهِ الْفَاحِشَةُ فِي أَوَّلِ الْأَمْرِ شُذُوذًا، وَالشَّاذُّ فِي اللُّغَةِ: مَا خَرَجَ عَنِ الْجَمَاعَةِ، وَهُوَ يُقَابِلُ مَا كَانَ مَعَ الْجَمَاعَةِ. قَالَ اللَّيْثُ بْنُ الْمُظَفَّرِ الْكِنَانِيُّ: \"<span style=\"color:#008080;\">شَذَّ الرَّجُلُ إِذَا انْفَرَدَ عَنْ أَصْحَابِهِ؛ وَكَذَلِكَ كُلُّ شَيْءٍ مُنْفَرِدٍ فَهُوَ شَاذٌّ</span>\". وَلَمَّا كَانَ الْبَشَرُ الْأَسْوِيَاءُ يَشْتَهِي رِجَالُهُمْ نِسَاءَهُمْ، وَتَرْغَبُ نِسَاؤُهُمْ فِي رِجَالِهِمْ؛ كَانَ الْخَارِجُ عَنْ هَذَا النِّظَامِ السَّوِيِّ شَاذًّا. وَلَكِنَّ هَذَا الْمُصْطَلَحَ -وَإِنْ كَانَ صَحِيحًا مِنْ جِهَةِ الْمَعْنَى اللُّغَوِيِّ- لَا يَدُلُّ عَلَى عِظَمِ هَذَا الْمُنْكَرِ فِي لِسَانِ الشَّرْعِ؛ إِذْ كُلُّ شَاذٍّ فَهُوَ خَارِجٌ عَنِ الْمَأْلُوفِ أَوِ الطَّبِيعِيِّ أَوِ النَّسَقِ الْعَامِّ، وَلَا يَلْزَمُ مِنْ خُرُوجِهِ اسْتِبْشَاعٌ وَاسْتِفْظَاعٌ وَاسْتِعْظَامٌ. كَمَا أَنَّ وَصْفَ الْمُتَلَوِّثِ بِهَذِهِ الْفَاحِشَةِ بِالشَّاذِّ، أَوْ وَصْفَهَا بِالشُّذُوذِ فِيهِ تَعْطِيلٌ لِلْمُصْطَلَحِ الْقُرْآنِيِّ، وَإِحْلَالُ الْمُصْطَلَحِ الْعُرْفِيِّ مَحَلَّهُ، وَالْمُصْطَلَحُ الْقُرْآنِيُّ أَوْلَى بِالِاسْتِعْمَالِ.</p>\n<p>&nbsp;</p>\n<p>وَمَعَ ذَلِكَ فَإِنَّ الدُّعَاةَ الْجُدُدَ لِفَاحِشَةِ قَوْمِ لُوطٍ غَيْرُ رَاضِينَ عَنْ وَصْفِ فَاحِشَتِهِمْ بِالشُّذُوذِ، وَوَصْفِهِمْ بِالشَّوَاذِّ؛ لِأَنَّهُ يُوحِي بِالْخُرُوجِ عَنِ الْجِبِلَّةِ الطَّبِيعِيَّةِ، وَيَرَوْنَ أَنَّ فَاحِشَتَهُمْ لَيْسَتْ إِلَّا شَيْئًا طَبِيعِيًّا، وَيَجِبُ أَنْ يَرْضَى بِهِ الْبَشَرُ، وَأَنْ يَكُونَ مَأْلُوفًا فِي أَوْسَاطِهِمْ، فَعَمَدُوا إِلَى تَطْبِيعِ النَّاسِ عَلَى هَذَا الْمُنْكَرِ الْعَظِيمِ بِاعْتِمَادِ مُصْطَلَحِ (الْمِثْلِيَّةِ)؛ وَهِيَ تَعْنِي أَنَّ الرَّجُلَ يَمِيلُ إِلَى رَجُلٍ مِثْلِهِ، وَأَنَّ الْأُنْثَى تَمِيلُ إِلَى أُنْثَى مِثْلِهَا. وَلَا يَلْزَمُ مِنْ ذَلِكَ أَنَّهُ شُذُوذٌ عَنِ الْجِبِلَّةِ الْبَشَرِيَّةِ، أَوْ أَنَّهُ خُرُوجٌ عَنِ الْمُيُولِ الطَّبِيعِيَّةِ. وَهَذَا مِنْ تَزْيِيفِ الْمُصْطَلَحَاتِ، وَإِلْغَاءِ الْقُرْآنِيَّةِ مِنْهَا، وَإِحْلَالِ الْمُحْدَثَةِ مَحَلَّهَا؛ لِلَبْسِ الْحَقِّ بِالْبَاطِلِ، وَإِبَاحَةِ فَاحِشَةِ قَوْمِ لُوطٍ، الَّتِي هِيَ مِنْ أَعْظَمِ الْكَبَائِرِ. وَتَشْجِيعِ أَرْبَابِ هَذِهِ الْفَاحِشَةِ عَلَى الْإِعْلَانِ بِهَا فِي أَوْسَاطِ الْمُسْلِمِينَ، وَفَتْحِ الْبَابِ لِمَنْ يُرِيدُونَ التَّحَوُّلَ الْجِنْسِيَّ، عَبْرَ اسْتِئْنَاثِ الذُّكُورِ، وَاسْتِرْجَالِ الْإِنَاثِ، الَّذِي هُوَ مُنْدَرِجٌ فِي الْحَضَارَةِ الْمُعَاصِرَةِ تَحْتَ حَقِّ (الْحُرِّيَّةِ الشَّخْصِيَّةِ).</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ يَجِبُ عَلَى أَهْلِ الْإِسْلَامِ أَنْ يَعُوا خُطُورَةَ تَزْيِيفِ الْمُصْطَلَحَاتِ، وَإِلْغَاءِ الشَّرْعِيَّةِ مِنْهَا، وَمَنْ نَظَرَ فِي الْقُرْآنِ الْكَرِيمِ يَجِدُ أَنَّ هَذَا الْفِعْلَ الشَّنِيعَ لَمْ يُسَمَّ فِي الْقُرْآنِ لِوَاطًا، وَلَا شُذُوذًا، وَلَا مِثْلِيَّةً، وَإِنَّمَا سُمِّيَ فَاحِشَةً، وَفُسِّرَ بِإِتْيَانِ الرِّجَالِ مِنْ دُونِ النِّسَاءِ. كَمَا فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ * إِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ</span>)[الْأَعْرَافِ: 80-81]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ وَأَنْتُمْ تُبْصِرُونَ * أَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ</span>)[النَّمْلِ: 54-55]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلُوطًا إِذْ قَالَ لِقَوْمِهِ إِنَّكُمْ لَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ * أَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ وَتَقْطَعُونَ السَّبِيلَ وَتَأْتُونَ فِي نَادِيكُمُ الْمُنْكَرَ</span>)[الْعَنْكَبُوتِ: 28-29]. وَإِذَنْ فَاسْمُهَا فَاحِشَةٌ، وَتُنْسَبُ إِلَى قَوْمِ لُوطٍ.</p>\n<p>&nbsp;</p>\n<p>وَفَوَائِدُ تَسْمِيَةِ هَذِهِ الْفَاحِشَةَ بِمَا سُمِّيَتْ بِهِ فِي الْقُرْآنِ كَثِيرَةٌ؛ مِنْهَا: إِلْصَاقُ أَهْلِ الْإِيمَانِ بِالْقُرْآنِ، وَالْحِفَاظُ عَلَى مُصْطَلَحَاتِهِ، وَالْبُعْدُ عَنْ لَبْسِ الْحَقِّ بِالْبَاطِلِ، وَتَنْفِيرِ أَوْلَادِهِمْ مِنْ هَذِهِ الْفَاحِشَةِ؛ لِعِلْمِهِمْ بِبَشَاعَتِهَا فِيمَا يَقْرَءُونَ مِنْ آيَاتِ قِصَّةِ لُوطٍ -عَلَيْهِ السَّلَامُ- مَعَ قَوْمِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا أَيْضًا: قَطْعُ الطَّرِيقِ عَلَى الدُّعَاةِ الْجُدُدِ لِفَاحِشَةِ قَوْمِ لُوطٍ، وَالْمُسَوِّقِينَ لَهَا بِمُصْطَلَحِ الْمِثْلِيَّةِ؛ لِأَنَّهُمْ لَنْ يَسْتَطِيعُوا تَغْيِيرَ آيِ الْقُرْآنِ، فَهُوَ مَحْفُوظٌ بِحِفْظِ اللَّهِ -تَعَالَى- لَهُ، وَأَهْلُ الْإِيمَانِ يَتْلُونَهُ فِي صَلَوَاتِهِمْ، وَيَجْهَرُونَ بِهِ فِي مَسَاجِدِهِمْ. وَمَا دَامُوا يَقْرَؤُونَ الْقُرْآنَ وَيُقْرِئُونَهُ أَوْلَادَهُمْ، وَيَتَدَبَّرُونَ آيَاتِهِ، وَيَفْهَمُونَ مَعَانِيَهُ، وَيَعْمَلُونَ بِهِ؛ فَهُمْ أَبْعَدُ مَا يَكُونُونَ عَنِ التَّطَبُّعِ عَلَى الْخَبَائِثِ وَالْمُنْكَرَاتِ، وَعَنِ الْوُقُوعِ فِي هَذِهِ الْفَاحِشَةِ النَّكْرَاءِ، أَوْ قَبُولِهَا وَاسْتِسَاغَتِهَا، أَوْ تَهْوِينِ مُمَارَسَتِهَا. بَلْ سَتَظَلُّ فِي قُلُوبِهِمْ كَبِيرَةً مِنَ الْكَبَائِرِ، قَبِيحَةً مِنَ الْقَبَائِحِ، فِيهَا انْتِكَاسٌ لِلْفِطْرَةِ السَّوِيَّةِ، وَخُرُوجٌ عَلَى الشَّرِيعَةِ الرَّبَّانِيَّةِ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ ذَلِكَ، وَنَسْأَلُهُ -تَعَالَى- الْعِصْمَةَ لَنَا وَلِأَوْلَادِنَا وَالْمُسْلِمِينَ مِنَ الْفَوَاحِشِ كُلِّهَا.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْمُحَافَظَةُ عَلَى الْمُصْطَلَحَاتِ الْقُرْآنِيَّةِ وَالشَّرْعِيَّةِ بَاتَ ضَرُورَةً فِي هَذَا الزَّمَنِ الَّذِي تُزَيَّفُ فِيهِ الْمُصْطَلَحَاتُ، وَتُبَاحُ فِيهِ الْمُحَرَّمَاتُ، وَيُطْبَعُ النَّاسُ عَلَى الْمُنْكَرَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَالْفَوَاحِشُ يَجِبُ أَنْ تُسَمَّى بِاسْمِهَا كَمَا سُمِّيَتْ فِي الْقُرْآنِ؛ لِيَتَرَبَّى قَارِئُ الْقُرْآنِ عَلَى اسْتِعْظَامِ الْفَوَاحِشِ وَاسْتِفْظَاعِهَا وَالنُّفْرَةِ مِنْهَا؛ وَهِيَ: \"<span style=\"color:#008000;\">كُلُّ مَا يَشْتَدُّ قُبْحُهُ مِنَ الذُّنُوبِ وَالْمَعَاصِى</span>\". وَفِي الْقُرْآنِ آيَاتٌ عِدَّةٌ تُحَذِّرُ مِنَ الْفَوَاحِشِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ</span>)[الْأَنْعَامِ: 151]، وَقَرَنَ تَحْرِيمَهَا بِالشِّرْكِ وَالْإِثْمِ وَالْبَغْيِ وَالْقَوْلِ عَلَى اللَّهِ -تَعَالَى- بِلَا عِلْمٍ، وَبَدَأَ بِهَا أَوَّلًا فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ</span>)[الْأَعْرَافِ: 33]. وَبَيَّنَ سُبْحَانَهُ فَظَاعَةَ عَذَابِ مَنْ يُحِبُّ إِشَاعَةَ الْفَوَاحِشِ فِي النَّاسِ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ</span>)[النُّورِ: 19]. وَإِذَا كَانَ هَذَا فِيمَنْ أَحَبَّ إِشَاعَةَ الْفَاحِشَةِ فِي الْمُؤْمِنِينَ، فَكَيْفَ بِمَنْ تَوَلَّى إِشَاعَتَهَا، وَالدَّعْوَةَ إِلَيْهَا وَتَزْيِينَهَا، وَتَطْبِيعَ النَّاسِ عَلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْجَبِ الْآيَاتِ فِي هَذَا الْبَابِ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ</span>)[النُّورِ: 21]، وَتَأَمَّلُوا خُطُوَاتِ الشَّيْطَانِ فِي تَزْيِيفِ مُصْطَلَحِ فَاحِشَةِ قَوْمِ لُوطٍ، مِنَ اللِّوَاطِ إِلَى الشُّذُوذِ إِلَى الْمِثْلِيَّةِ؛ لِإِزَالَةِ مَا فِي النُّفُوسِ الْبَشَرِيَّةِ مِنْ قُبْحِ هَذِهِ الْفَاحِشَةِ وَتَحْسِينِهَا لَهُمْ. وَمِنْ كَوْنِ هَذِهِ الْفَاحِشَةِ مَمْقُوتَةً لَدَى جَمِيعِ الْبَشَرِ، وَتَرْفُضُهَا كُلُّ الشَّرَائِعِ الرَّبَّانِيَّةِ، وَجَمِيعُ الْقَوَانِينِ الْوَضْعِيَّةِ؛ إِلَى كَوْنِهَا مَرَضًا نَفْسِيًّا وَهَوَسًا جِنْسِيًّا يَجِبُ النَّظَرُ لِفَاعِلِهِ بِالرَّأْفَةِ وَالرَّحْمَةِ، وَعِلَاجُهُ مِمَّا هُوَ فِيهِ، ثُمَّ إِلَى كَوْنِهَا مُبَاحَةً مُسْتَسَاغَةً تَحْتَ حَقِّ الْحُرِّيَّةِ الشَّخْصِيَّةِ، وَرَفْضِ كَوْنِهَا مَرَضًا نَفْسِيًّا أَوْ هَوَسًا جِنْسِيًّا، ثُمَّ إِلَى تَشْرِيعِهَا قَانُونًا يُحْمَى أَصْحَابُهُ، وَتُفْرَضُ لَهُمُ الْحُقُوقُ، وَيُعْتَرَفُ بِزَوَاجِ بَعْضِهِمْ بِبَعْضٍ، ثُمَّ إِلَى فَرْضِ ذَلِكَ عَلَى سَائِرِ الْبَشَرِ بِقُوَّةِ السِّيَاسَةِ وَالِاقْتِصَادِ. إِنَّهَا خُطُوَاتُ الشَّيْطَانِ الَّتِي لَنْ تَنْتَهِيَ حَتَّى تُورِدَ الْبَشَرَ الْمَهَالِكَ، وَتَهْوِيَ بِهِمْ فِي الْإِثْمِ وَالضَّلَالِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(2)_تزييف_المصطلحات_لتطبيع_المنكرات.pdf",
      "path": "/database/files/مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(2)_تزييف_المصطلحات_لتطبيع_المنكرات.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D9%88%D9%85-%D9%84%D9%88%D8%B7-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-2-%D8%AA%D8%B2%D9%8A%D9%8A%D9%81-%D8%A7%D9%84%D9%85%D8%B5%D8%B7%D9%84%D8%AD%D8%A7%D8%AA-%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D8%B9-%D8%A7%D9%84%D9%85%D9%86%D9%83%D8%B1%D8%A7%D8%AA/download-file/374040"
    },
    {
      "name": "مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(2)_تزييف_المصطلحات_لتطبيع_المنكرات.doc",
      "path": "/database/files/مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(2)_تزييف_المصطلحات_لتطبيع_المنكرات.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D9%88%D9%85-%D9%84%D9%88%D8%B7-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-2-%D8%AA%D8%B2%D9%8A%D9%8A%D9%81-%D8%A7%D9%84%D9%85%D8%B5%D8%B7%D9%84%D8%AD%D8%A7%D8%AA-%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D8%B9-%D8%A7%D9%84%D9%85%D9%86%D9%83%D8%B1%D8%A7%D8%AA/download-file/374041"
    },
    {
      "name": "فاحشة_قوم_لوط_عليه_السلام_(2)_تزييف_المصطلحات_لتطبيع_المنكرات.doc",
      "path": "/database/files/فاحشة_قوم_لوط_عليه_السلام_(2)_تزييف_المصطلحات_لتطبيع_المنكرات.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D9%88%D9%85-%D9%84%D9%88%D8%B7-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-2-%D8%AA%D8%B2%D9%8A%D9%8A%D9%81-%D8%A7%D9%84%D9%85%D8%B5%D8%B7%D9%84%D8%AD%D8%A7%D8%AA-%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D8%B9-%D8%A7%D9%84%D9%85%D9%86%D9%83%D8%B1%D8%A7%D8%AA/download-file/374042"
    }
  ],
  "mainCategories": [
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فاحشة-قوم-لوط-عليه-السلام-2-تزييف-المصطلحات-لتطبيع-المنكرات"
}
