{
  "id": 4302,
  "title": "فاحشة قوم لوط عليه السلام (5) الأسرة السوية.. والأسر البديلة",
  "slug": "فاحشة-قوم-لوط-عليه-السلام-5-الأسرة-السوية-والأسر-البديلة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/كل مخلوق مفتقر إلى الخالق سبحانه 2/بعض الحكم من خلق كل شيء زوجين اثنين 3/معارضة قوم لوط للفطرة والنظام الرباني 4/عواقب ومآلات فاحشة قوم لوط 5/معنى الأسر البديلة ومساوئها وفواحشها المهلكة 6/دور وسائل التواصل الاجتماعي في نشر الفواحش والمهلكات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّهُمْ يُحَاوِلُونَ تَوْطِينَ فَاحِشَةِ قَوْمِ لُوطٍ، وَتَطْبِيعَ النَّاسِ عَلَيْهَا، وَتَغْيِيرَ بِنَاءِ الْأُسْرَةِ السَّوِيَّةِ إِلَى الْأُسَرِ الْبَدِيلَةِ. وَهَذِهِ مُنَازَعَةٌ لِلَّهِ -تَعَالَى- فِي رُبُوبِيَّتِهِ وَأُلُوهِيَّتِهِ، وَمُشَاقَّةٌ لَهُ فِي شَرْعِهِ، وَفِيهَا اسْتِجْلَابٌ لِلْعَذَابِ وَالْهَلَاكِ؛ كَمَا أَهْلَكَ اللَّهُ -تَعَالَى- قَوْمَ لُوطٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ؛ خَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا، وَأَحْسَنَ مَا خَلَقَ تَصْرِيفًا وَتَدْبِيرًا، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ ابْتَلَى الْخَلْقَ بِحَمْلِ أَمَانَتِهِ وَدِينِهِ، فَمِنْهُمْ مَنْ حَفِظَهَا، وَمِنْهُمْ مَنْ ضَيَّعَهَا، وَيَوْمَ الْقِيَامَةِ يَجْزِيهِمْ بِأَعْمَالِهِمْ، (وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الْكَهْفِ: 49]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَتَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَسَلُوهُ الثَّبَاتَ عَلَى الدِّينِ؛ فَإِنَّ الْقُلُوبَ تَتَقَلَّبُ، وَإِنَّ الْمِحَنَ تَتَوَالَى، وَإِنَّ الْفِتَنَ تَزْدَادُ، وَلَا عَاصِمَ مِنَ الضَّلَالِ إِلَّا اللَّهُ -تَعَالَى-؛ فَالْجِؤُوا إِلَيْهِ عَابِدِينَ قَانِتِينَ مُنِيبِينَ دَاعِينَ؛ فَلَا حَوْلَ لِلْعَبْدِ وَلَا قُوَّةَ لَهُ إِلَّا بِهِ -سُبْحَانَهُ وَتَعَالَى-؛ (مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا)[الْكَهْفِ: 17].\n \nأَيُّهَا النَّاسُ: مِنْ دَلَائِلِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- أَنَّهُ تَفَرَّدَ بِالْوَحْدَانِيَّةِ، فَهُوَ -سُبْحَانَهُ- الْأَحَدُ (الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ)[الْإِخْلَاصِ: 2-4]؛ فَكُلُّ مَوْجُودٍ فَهُوَ مَخْلُوقٌ سِوَاهُ -سُبْحَانَهُ-، وَكُلُّ مَخْلُوقٍ فَهُوَ مُفْتَقِرٌ إِلَى غَيْرِهِ، وَالْخَالِقُ -سُبْحَانَهُ- قَائِمٌ بِذَاتِهِ، غَنِيٌّ عَنْ خَلْقِهِ، وَمِنْ قُدْرَتِهِ -سُبْحَانَهُ- فِي الْخَلْقِ أَنَّهُ خَلَقَهُمْ أَزْوَاجًا؛ كَمَا قَالَ سُبْحَانَهُ: (وَخَلَقْنَاكُمْ أَزْوَاجًا)[النَّبَأِ: 8]، وَقَالَ تَعَالَى: (وَأَنَّهُ خَلَقَ الزَّوْجَيْنِ الذَّكَرَ وَالْأُنْثَى)[النَّجْمِ: 45]، وَقَالَ تَعَالَى: (فَجَعَلَ مِنْهُ الزَّوْجَيْنِ الذَّكَرَ وَالْأُنْثَى)[الْقِيَامَةِ: 39]، وَهَذَا الْقَانُونُ الرَّبَّانِيُّ يَجْرِي عَلَى كُلِّ شَيْءٍ، كَمَا قَالَ سُبْحَانَهُ: (وَمِنْ كُلِّ شَيْءٍ خَلَقْنَا زَوْجَيْنِ لَعَلَّكُمْ تَذَكَّرُونَ)[الذَّارِيَاتِ: 49]؛ فَكُلُّ مَخْلُوقٍ مُحْتَاجٌ إِلَى زَوْجٍ يُكْمِلُهُ، إِلَّا الْخَالِقُ -سُبْحَانَهُ-؛ فَلَمْ يَكُنْ مُحْتَاجًا إِلَى أَحَدٍ، وَلَيْسَ لَهُ صَاحِبَةٌ وَلَا وَلَدٌ (بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ أَنَّى يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُنْ لَهُ صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ)[الْأَنْعَامِ: 101]، وَفِي آيَةٍ أُخْرَى: (وَأَنَّهُ -تَعَالَى- جَدُّ رَبِّنَا مَا اتَّخَذَ صَاحِبَةً وَلَا وَلَدًا)[الْجِنِّ: 3].\n \nوَالْحِكْمَةُ الْكُبْرَى لِجَعْلِ الْخَلْقِ أَزْوَاجًا وَلَيْسَ فُرَادَى التَّوَالُدُ وَالتَّنَاسُلُ، وَبَقَاءُ الْمَخْلُوقَاتِ فِي الْأَرْضِ، وَلَمَّا أَرَادَ اللَّهُ -تَعَالَى- إِغْرَاقَ الْأَرْضِ فِي عَهْدِ نُوحٍ -عَلَيْهِ السَّلَامُ- أَمَرَهُ أَنْ يَحْمِلَ مَعَهُ فِي السَّفِينَةِ مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ؛ \"أَيْ: ذَكَرًا وَأُنْثَى مِنْ كُلِّ صِنْفٍ مِنَ الْحَيَوَانَاتِ وَالنَّبَاتَاتِ وَالثِّمَارِ، وَغَيْرِ ذَلِكَ\"؛ فَقَالَ سُبْحَانَهُ: (فَأَوْحَيْنَا إِلَيْهِ أَنِ اصْنَعِ الْفُلْكَ بِأَعْيُنِنَا وَوَحْيِنَا فَإِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ فَاسْلُكْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ مِنْهُمْ)[الْمُؤْمِنُونَ: 27].\n \nوَفِي تَنَاسُلِ الْبَشَرِ مِنَ الْأُسْرَةِ السَّوِيَّةِ قَالَ اللَّهُ -تَعَالَى-: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً)[النِّسَاءِ: 1]، وَقَالَ تَعَالَى: (وَاللَّهُ جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُمْ مِنْ أَزْوَاجِكُمْ بَنِينَ وَحَفَدَةً)[النَّحْلِ: 72].\n \nوَظَلَّ الْبَشَرُ مِنْ عَهْدِ آدَمَ -عَلَيْهِ السَّلَامُ- عَلَى هَذَا النِّظَامِ الرَّبَّانِيِّ فِي التَّزَاوُجِ وَإِنْسَالِ الذُّرِّيَّةِ، حَتَّى جَاءَ قَوْمُ لُوطٍ -عَلَيْهِ السَّلَامُ-، فَعَارَضُوا اللَّهَ -تَعَالَى- فِي رُبُوبِيَّتِهِ، وَعَانَدُوهُ فِي شَرِيعَتِهِ؛ فَأَحْدَثُوا فَاحِشَةَ إِتْيَانِ الرِّجَالِ مِنْ دُونِ النِّسَاءِ، فَدَعَاهُمْ لُوطٌ -عَلَيْهِ السَّلَامُ- إِلَى التَّوْحِيدِ وَتَرْكِ هَذِهِ الْفَاحِشَةِ (وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ * إِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ)[الْأَعْرَافِ: 80-81]، وَفِي آيَةٍ أُخْرَى: (أَتَأْتُونَ الذُّكْرَانَ مِنَ الْعَالَمِينَ * وَتَذَرُونَ مَا خَلَقَ لَكُمْ رَبُّكُمْ مِنْ أَزْوَاجِكُمْ بَلْ أَنْتُمْ قَوْمٌ عَادُونَ)[الشُّعَرَاءِ: 165-166]، وَدَعَاهُمْ إِلَى الِاكْتِفَاءِ بِالزَّوْجَاتِ (قَالَ يَا قَوْمِ هَؤُلَاءِ بَنَاتِي هُنَّ أَطْهَرُ لَكُمْ)[هُودٍ: 78].\n \nوَلَوْ أَنَّ الْبَشَرَ سَارُوا سِيرَةَ قَوْمِ لُوطٍ فِي فَاحِشَتِهِمْ لَانْقَرَضَ الْبَشَرُ، وَلَكِنَّ اللَّهَ -تَعَالَى- بِرَحْمَتِهِ بِالْبَشَرِ، وَحِكْمَتِهِ فِي خَلْقِهِ؛ أَهْلَكَ قَوْمَ لُوطٍ لَمَّا انْقَلَبُوا عَلَى فِطْرَتِهِمْ، وَأَصَرُّوا عَلَى فَاحِشَتِهِمْ، وَجَعَلَهُمْ عِبْرَةً لِغَيْرِهِمْ، وَذَكَرَ خَبَرَهُمْ فِي الْقُرْآنِ يُتْلَى عَلَى مَرِّ الْأَزْمَانِ؛ لِيَعْلَمَ الْبَشَرُ أَنَّ الْخُرُوجَ عَنِ الشَّرِيعَةِ الرَّبَّانِيَّةِ، وَانْتِكَاسَ الْفِطْرَةِ السَّوِيَّةِ؛ يُؤَدِّي إِلَى الْعَذَابِ وَالْهَلَاكِ.\n \nإِنَّ قَوْمَ لُوطٍ لَمَّا فَعَلُوا فَاحِشَتَهُمُ الَّتِي عُرِفُوا بِهَا، وَقَفُوا عِنْدَ حَدِّ فِعْلِ الْفَاحِشَةِ وَاسْتِبَاحَتِهَا، وَمُجَادَلَةِ لُوطٍ عَلَيْهَا، حَتَّى أَمَرَهُ اللَّهُ -تَعَالَى- بِالْخُرُوجِ مِنْ قَرْيَتِهِمْ؛ لِإِهْلَاكِهِمْ؛ لَكِنْ لَمْ يُنْقَلْ عَنْهُمْ أَنَّ رِجَالَهُمُ اتَّخَذُوا أَزْوَاجًا مِنَ الرِّجَالِ، وَلَا أَنَّ نِسَاءَهُمُ اتَّخَذْنَ أَزْوَاجًا مِنَ النِّسَاءِ، وَأَنْشَئُوا أُسَرًا مَبْنِيَّةً عَلَى فَوَاحِشِهِمْ تِلْكَ.\n \nوَأَمَّا الدُّعَاةُ الْجُدُدُ لِفَاحِشَةِ قَوْمِ لُوطٍ فَإِنَّهُمْ زَادُوا عَلَى سَابِقِيهِمْ بِأَنْ أَبْرَمُوا عُقُودًا لِزَوَاجِ الرِّجَالِ بِالرِّجَالِ، وَزَوَاجِ النِّسَاءِ بِالنِّسَاءِ، وَأَنْشَئُوا أُسَرًا بَدِيلَةً عَنِ الْأُسْرَةِ السَّوِيَّةِ الَّتِي جَعَلَهَا اللَّهُ -تَعَالَى- فِي كُلِّ الْمَخْلُوقَاتِ تَتَكَوَّنُ مِنْ ذَكَرٍ وَأُنْثَى، وَمِنْهُمَا يَأْتِي النَّسْلُ.\n \nوَالْأُسَرُ الْبَدِيلَةُ الَّتِي أَحْدَثَهَا الدُّعَاةُ الْجُدُدُ لِفَاحِشَةِ قَوْمِ لُوطٍ -عَلَيْهِ السَّلَامُ- يُرِيدُونَ بِهَا تَحْقِيقَ أَهْدَافٍ عِدَّةٍ، مِنْ أَهَمِّهَا:\nنَقْلُ فَاحِشَةِ قَوْمِ لُوطٍ مِنْ كَوْنِهَا اخْتِيَارًا فَرْدِيًّا جِنْسِيًّا إِلَى بِنَاءِ أُسْرَةٍ لَهَا نِظَامُهَا وَحُقُوقُهَا؛ فَيَتَزَوَّجُ الرَّجُلُ رَجُلًا، وَتَتَزَوَّجُ الْمَرْأَةُ امْرَأَةً؛ فَهَاتَانِ أُسْرَتَانِ فِي مُقَابِلِ الْأُسْرَةِ السَّوِيَّةِ الَّتِي عِمَادُهَا رَجُلٌ وَامْرَأَةٌ، وَلَا يَقِفُونَ عِنْدَ هَذَا الْحَدِّ فِي الْفَاحِشَةِ، بَلْ قَدْ يَزِيدُونَ الْأُسْرَةَ إِلَى ثَلَاثَةٍ أَوْ أَرْبَعَةٍ فِي سَلِسَلَةٍ لَا تَنْتَهِي مِنْ إِنْتَاجِ أُسَرٍ بَدِيلَةٍ لِلْأُسْرَةِ السَّوِيَّةِ. وَهَذَا انْقِلَابٌ عَلَى مَا تَوَاضَعَ عَلَيْهِ الْبَشَرُ فِي تَشْكِيلِ الْأُسْرَةِ مُنْذُ عَهْدِ آدَمَ -عَلَيْهِ السَّلَامُ-، وَلَمْ يَقَعْ بِهَذَا الْبِنَاءِ الْفَاحِشِ إِلَّا فِي هَذِهِ الْحَضَارَةِ الْمُعَاصِرَةِ.\n \nوَهُوَ يَهْدِفُ إِلَى تَقْلِيلِ النَّسْلِ وَتَحْجِيمِهِ، بِحُجَّةِ أَنَّ مَوَارِدَ الْأَرْضِ لَا تَكْفِي الْبَشَرَ؛ لِأَنَّ الْأُسَرَ الْبَدِيلَةَ لَا تُنْتِجُ ذُرِّيَّةً، وَاللَّهُ -تَعَالَى- هُوَ الَّذِي خَلَقَ الْأَرْضَ وَمَا عَلَيْهَا، وَخَلَقَ الْبَشَرَ وَكَفَلَ أَرْزَاقَهُمْ، وَمَا مِنْ مَخْلُوقٍ إِلَّا وَرِزْقُهُ مُقَدَّرٌ مَحْتُومٌ (وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ)[هُودٍ: 6].\n \nوَجَاءَ فِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- فِي خَلْقِ الْجَنِينِ فِي بَطْنِ أُمِّهِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"....ثُمَّ يَبْعَثُ اللَّهُ مَلَكًا فَيُؤْمَرُ بِأَرْبَعِ كَلِمَاتٍ، وَيُقَالُ لَهُ: اكْتُبْ عَمَلَهُ وَرِزْقَهُ وَأَجَلَهُ وَشَقِيٌّ أَوْ سَعِيدٌ، ثُمَّ يُنْفَخُ فِيهِ الرُّوحُ\"(رَوَاهُ الشَّيْخَانِ).\n \nإِنَّهُمْ يُحَاوِلُونَ تَوْطِينَ فَاحِشَةِ قَوْمِ لُوطٍ، وَتَطْبِيعَ النَّاسِ عَلَيْهَا، وَتَغْيِيرَ بِنَاءِ الْأُسْرَةِ السَّوِيَّةِ إِلَى الْأُسَرِ الْبَدِيلَةِ. وَهَذِهِ مُنَازَعَةٌ لِلَّهِ -تَعَالَى- فِي رُبُوبِيَّتِهِ وَأُلُوهِيَّتِهِ، وَمُشَاقَّةٌ لَهُ فِي شَرْعِهِ، وَفِيهَا اسْتِجْلَابٌ لِلْعَذَابِ وَالْهَلَاكِ؛ كَمَا أَهْلَكَ اللَّهُ -تَعَالَى- قَوْمَ لُوطٍ بِعَذَابٍ لَمْ يَقَعْ لِأَحَدٍ قَبْلَهُمْ وَلَا بَعْدَهُمْ؛ إِذْ قُلِبَتْ عَلَيْهِمْ دِيَارُهُمْ، وَرُجِمُوا مِنَ السَّمَاءِ؛ (فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِنْ سِجِّيلٍ مَنْضُودٍ * مُسَوَّمَةً عِنْدَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ)[هُودٍ: 82-83].\n \nنَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ مُوجِبَاتِ سَخَطِهِ، وَنَسْأَلُهُ الْعَافِيَةَ مِنْ عَذَابِهِ، وَأَنْ يَحْفَظَ عَلَيْنَا إِيمَانَنَا، وَأَنْ يُصْلِحَ أَوْلَادَنَا وَأَوْلَادَ الْمُسْلِمِينَ إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131-132].\n \nأَيُّهَا النَّاسُ: مَعَ انْتِشَارِ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، وَوُقُوعِ أَجْهِزَتِهَا فِي أَيْدِي الصِّغَارِ وَالْكِبَارِ، وَالذُّكُورِ وَالْإِنَاثِ؛ فَإِنَّ تَسْوِيقَ الْفَوَاحِشِ وَمُقَدِّمَاتِهَا صَارَ أَمْرًا سَهْلًا، وَلَا سِيَّمَا فَاحِشَةُ قَوْمِ لُوطٍ؛ إِذْ يَنْشَطُ دُعَاةُ هَذِهِ الْفَاحِشَةِ فِي إِقْنَاعِ الشَّبَابِ وَالْفَتَيَاتِ بِهَا، وَدَعْوَتِهِمْ إِلَيْهَا، وَتَزْيِينِهَا فِي نُفُوسِهِمْ، عَبْرَ مَشَاهِدَ غَرَامِيَّةٍ بَيْنَ طَرَفَيْنِ مِنْ جِنْسٍ وَاحِدٍ، وَتَكْرَارِ هَذِهِ الْمَشَاهِدِ عَلَى الْأَعْيُنِ يَقْلِبُ الْفِطَرَ السَّوِيَّةَ، وَيُغَيِّرُ الْقَنَاعَاتِ الشَّخْصِيَّةَ؛ إِذْ إِنَّ مَا تَتَلَقَّاهُ الْأَعْيُنُ مِنْ قَاذُورَاتِ الْفَوَاحِشِ وَمُقَدِّمَاتِهَا يَنْزِلُ عَلَى الْقُلُوبِ فَيُفْسِدُهَا، فَيُضْعِفُ اسْتِهْجَانَ الْفَوَاحِشِ شَيْئًا شَيْئًا، ثُمَّ قَدْ يَدْفَعُهُ الْفُضُولُ إِلَى تَجْرِبَتِهَا، حَتَّى يَغْرَقَ فِي إِدْمَانِهَا وَهُوَ لَا يَشْعُرُ.\n \nوَالْإِدْمَانُ عَلَى الْفَوَاحِشِ كَالْإِدْمَانِ عَلَى الْمُخَدِّرَاتِ، الْوُقُوعُ فِي مُسْتَنْقَعِهَا سَهْلٌ، وَالْخُرُوجُ مِنْهُ عَسِرٌ، وَمَا أَجْمَلَ الْوَصْفَ الْقُرْآنِيَّ لِلْمُؤْمِنَاتِ الْعَفِيفَاتِ، حِينَ وُصِفْنَ بِالْغَفْلَةِ، وَهِيَ الْغَفْلَةُ عَنِ الْفَوَاحِشِ وَمُقَدِّمَاتِهَا؛ لِتَبْقَى الْقُلُوبُ نَقِيَّةً، وَالْفِطَرُ سَوِيَّةً، (إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلَاتِ الْمُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ)[النُّورِ: 23]؛ فَغَفْلَةُ الْأَوْلَادِ ذُكُورًا وَإِنَاثًا عَنِ الْفَوَاحِشِ وَمُقَدِّمَاتِهَا وَوَسَائِلِ عَرْضِهَا نِعْمَةٌ عَظِيمَةٌ يَجِبُ عَلَى الْآبَاءِ وَالْأُمَّهَاتِ الْمُحَافَظَةُ عَلَيْهَا مَا أَمْكَنَ ذَلِكَ.\n \nوَإِذَا تَعَذَّرَ ذَلِكَ أَوْ عَسُرَ مَعَ هَذَا الِانْفِتَاحِ الْمُخِيفِ فِي بَرَامِجِ التَّوَاصُلِ الْجَمَاعِيِّ، وَمَا تَقْذِفُ بِهِ مِنْ أَنْوَاعِ الْفَوَاحِشِ وَالْقَاذُورَاتِ فَلَا عُذْرَ لِلْآبَاءِ وَالْأُمَّهَاتِ فِي تَرْبِيَةِ الْأَبْنَاءِ وَالْبَنَاتِ عَلَى الْإِيمَانِ، وَتَذْكِيرِهِمْ بِالْحِسَابِ وَالْجَزَاءِ، وَحَثِّهِمْ عَلَى الطَّاعَاتِ، وَتَحْذِيرِهِمْ مِنَ الْكَبَائِرِ وَالْمُوبِقَاتِ، وَإِشْغَالِهِمْ بِمَا يَنْفَعُهُمْ فِي دِينِهِمْ وَدُنْيَاهُمْ، وَحَثِّهِمْ عَلَى الصَّلَاةِ؛ (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ)[الْعَنْكَبُوتِ: 45]، وَمُرَاقَبَةِ سُلُوكِهِمْ وَتَصَرُّفَاتِهِمْ؛ لِئَلَّا يَجْنَحُوا لِلْفَوَاحِشِ فِي غَفْلَةٍ مِنْ آبَائِهِمْ وَأُمَّهَاتِهِمْ؛ فَإِنَّ حِمَايَتَهُمْ مِنْ طُرُقِ الْفَوَاحِشِ وَاجِبٌ عَلَى أَهْلِيهِمْ (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التَّحْرِيمِ: 6].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كل مخلوق مفتقر إلى الخالق سبحانه 2/بعض الحكم من خلق كل شيء زوجين اثنين 3/معارضة قوم لوط للفطرة والنظام الرباني 4/عواقب ومآلات فاحشة قوم لوط 5/معنى الأسر البديلة ومساوئها وفواحشها المهلكة 6/دور وسائل التواصل الاجتماعي في نشر الفواحش والمهلكات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّهُمْ يُحَاوِلُونَ تَوْطِينَ فَاحِشَةِ قَوْمِ لُوطٍ، وَتَطْبِيعَ النَّاسِ عَلَيْهَا، وَتَغْيِيرَ بِنَاءِ الْأُسْرَةِ السَّوِيَّةِ إِلَى الْأُسَرِ الْبَدِيلَةِ. وَهَذِهِ مُنَازَعَةٌ لِلَّهِ -تَعَالَى- فِي رُبُوبِيَّتِهِ وَأُلُوهِيَّتِهِ، وَمُشَاقَّةٌ لَهُ فِي شَرْعِهِ، وَفِيهَا اسْتِجْلَابٌ لِلْعَذَابِ وَالْهَلَاكِ؛ كَمَا أَهْلَكَ اللَّهُ -تَعَالَى- قَوْمَ لُوطٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376201\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ؛ خَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا، وَأَحْسَنَ مَا خَلَقَ تَصْرِيفًا وَتَدْبِيرًا، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ ابْتَلَى الْخَلْقَ بِحَمْلِ أَمَانَتِهِ وَدِينِهِ، فَمِنْهُمْ مَنْ حَفِظَهَا، وَمِنْهُمْ مَنْ ضَيَّعَهَا، وَيَوْمَ الْقِيَامَةِ يَجْزِيهِمْ بِأَعْمَالِهِمْ، (<span style=\"color:#ff0000;\">وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>)[الْكَهْفِ: 49]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَتَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَسَلُوهُ الثَّبَاتَ عَلَى الدِّينِ؛ فَإِنَّ الْقُلُوبَ تَتَقَلَّبُ، وَإِنَّ الْمِحَنَ تَتَوَالَى، وَإِنَّ الْفِتَنَ تَزْدَادُ، وَلَا عَاصِمَ مِنَ الضَّلَالِ إِلَّا اللَّهُ -تَعَالَى-؛ فَالْجِؤُوا إِلَيْهِ عَابِدِينَ قَانِتِينَ مُنِيبِينَ دَاعِينَ؛ فَلَا حَوْلَ لِلْعَبْدِ وَلَا قُوَّةَ لَهُ إِلَّا بِهِ -سُبْحَانَهُ وَتَعَالَى-؛ (<span style=\"color:#ff0000;\">مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا</span>)[الْكَهْفِ: 17].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ دَلَائِلِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- أَنَّهُ تَفَرَّدَ بِالْوَحْدَانِيَّةِ، فَهُوَ -سُبْحَانَهُ- الْأَحَدُ (<span style=\"color:#ff0000;\">الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ</span>)[الْإِخْلَاصِ: 2-4]؛ فَكُلُّ مَوْجُودٍ فَهُوَ مَخْلُوقٌ سِوَاهُ -سُبْحَانَهُ-، وَكُلُّ مَخْلُوقٍ فَهُوَ مُفْتَقِرٌ إِلَى غَيْرِهِ، وَالْخَالِقُ -سُبْحَانَهُ- قَائِمٌ بِذَاتِهِ، غَنِيٌّ عَنْ خَلْقِهِ، وَمِنْ قُدْرَتِهِ -سُبْحَانَهُ- فِي الْخَلْقِ أَنَّهُ خَلَقَهُمْ أَزْوَاجًا؛ كَمَا قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَخَلَقْنَاكُمْ أَزْوَاجًا</span>)[النَّبَأِ: 8]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَأَنَّهُ خَلَقَ الزَّوْجَيْنِ الذَّكَرَ وَالْأُنْثَى</span>)[النَّجْمِ: 45]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَجَعَلَ مِنْهُ الزَّوْجَيْنِ الذَّكَرَ وَالْأُنْثَى</span>)[الْقِيَامَةِ: 39]، وَهَذَا الْقَانُونُ الرَّبَّانِيُّ يَجْرِي عَلَى كُلِّ شَيْءٍ، كَمَا قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَمِنْ كُلِّ شَيْءٍ خَلَقْنَا زَوْجَيْنِ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[الذَّارِيَاتِ: 49]؛ فَكُلُّ مَخْلُوقٍ مُحْتَاجٌ إِلَى زَوْجٍ يُكْمِلُهُ، إِلَّا الْخَالِقُ -سُبْحَانَهُ-؛ فَلَمْ يَكُنْ مُحْتَاجًا إِلَى أَحَدٍ، وَلَيْسَ لَهُ صَاحِبَةٌ وَلَا وَلَدٌ (<span style=\"color:#ff0000;\">بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ أَنَّى يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُنْ لَهُ صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ</span>)[الْأَنْعَامِ: 101]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَأَنَّهُ -تَعَالَى- جَدُّ رَبِّنَا مَا اتَّخَذَ صَاحِبَةً وَلَا وَلَدًا</span>)[الْجِنِّ: 3].</p>\n<p>&nbsp;</p>\n<p>وَالْحِكْمَةُ الْكُبْرَى لِجَعْلِ الْخَلْقِ أَزْوَاجًا وَلَيْسَ فُرَادَى التَّوَالُدُ وَالتَّنَاسُلُ، وَبَقَاءُ الْمَخْلُوقَاتِ فِي الْأَرْضِ، وَلَمَّا أَرَادَ اللَّهُ -تَعَالَى- إِغْرَاقَ الْأَرْضِ فِي عَهْدِ نُوحٍ -عَلَيْهِ السَّلَامُ- أَمَرَهُ أَنْ يَحْمِلَ مَعَهُ فِي السَّفِينَةِ مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ؛ \"<span style=\"color:#008000;\">أَيْ: ذَكَرًا وَأُنْثَى مِنْ كُلِّ صِنْفٍ مِنَ الْحَيَوَانَاتِ وَالنَّبَاتَاتِ وَالثِّمَارِ، وَغَيْرِ ذَلِكَ</span>\"؛ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَأَوْحَيْنَا إِلَيْهِ أَنِ اصْنَعِ الْفُلْكَ بِأَعْيُنِنَا وَوَحْيِنَا فَإِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ فَاسْلُكْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ مِنْهُمْ</span>)[الْمُؤْمِنُونَ: 27].</p>\n<p>&nbsp;</p>\n<p>وَفِي تَنَاسُلِ الْبَشَرِ مِنَ الْأُسْرَةِ السَّوِيَّةِ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً</span>)[النِّسَاءِ: 1]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَاللَّهُ جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُمْ مِنْ أَزْوَاجِكُمْ بَنِينَ وَحَفَدَةً</span>)[النَّحْلِ: 72].</p>\n<p>&nbsp;</p>\n<p>وَظَلَّ الْبَشَرُ مِنْ عَهْدِ آدَمَ -عَلَيْهِ السَّلَامُ- عَلَى هَذَا النِّظَامِ الرَّبَّانِيِّ فِي التَّزَاوُجِ وَإِنْسَالِ الذُّرِّيَّةِ، حَتَّى جَاءَ قَوْمُ لُوطٍ -عَلَيْهِ السَّلَامُ-، فَعَارَضُوا اللَّهَ -تَعَالَى- فِي رُبُوبِيَّتِهِ، وَعَانَدُوهُ فِي شَرِيعَتِهِ؛ فَأَحْدَثُوا فَاحِشَةَ إِتْيَانِ الرِّجَالِ مِنْ دُونِ النِّسَاءِ، فَدَعَاهُمْ لُوطٌ -عَلَيْهِ السَّلَامُ- إِلَى التَّوْحِيدِ وَتَرْكِ هَذِهِ الْفَاحِشَةِ (<span style=\"color:#ff0000;\">وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ * إِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ</span>)[الْأَعْرَافِ: 80-81]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">أَتَأْتُونَ الذُّكْرَانَ مِنَ الْعَالَمِينَ * وَتَذَرُونَ مَا خَلَقَ لَكُمْ رَبُّكُمْ مِنْ أَزْوَاجِكُمْ بَلْ أَنْتُمْ قَوْمٌ عَادُونَ</span>)[الشُّعَرَاءِ: 165-166]، وَدَعَاهُمْ إِلَى الِاكْتِفَاءِ بِالزَّوْجَاتِ (<span style=\"color:#ff0000;\">قَالَ يَا قَوْمِ هَؤُلَاءِ بَنَاتِي هُنَّ أَطْهَرُ لَكُمْ</span>)[هُودٍ: 78].</p>\n<p>&nbsp;</p>\n<p>وَلَوْ أَنَّ الْبَشَرَ سَارُوا سِيرَةَ قَوْمِ لُوطٍ فِي فَاحِشَتِهِمْ لَانْقَرَضَ الْبَشَرُ، وَلَكِنَّ اللَّهَ -تَعَالَى- بِرَحْمَتِهِ بِالْبَشَرِ، وَحِكْمَتِهِ فِي خَلْقِهِ؛ أَهْلَكَ قَوْمَ لُوطٍ لَمَّا انْقَلَبُوا عَلَى فِطْرَتِهِمْ، وَأَصَرُّوا عَلَى فَاحِشَتِهِمْ، وَجَعَلَهُمْ عِبْرَةً لِغَيْرِهِمْ، وَذَكَرَ خَبَرَهُمْ فِي الْقُرْآنِ يُتْلَى عَلَى مَرِّ الْأَزْمَانِ؛ لِيَعْلَمَ الْبَشَرُ أَنَّ الْخُرُوجَ عَنِ الشَّرِيعَةِ الرَّبَّانِيَّةِ، وَانْتِكَاسَ الْفِطْرَةِ السَّوِيَّةِ؛ يُؤَدِّي إِلَى الْعَذَابِ وَالْهَلَاكِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ قَوْمَ لُوطٍ لَمَّا فَعَلُوا فَاحِشَتَهُمُ الَّتِي عُرِفُوا بِهَا، وَقَفُوا عِنْدَ حَدِّ فِعْلِ الْفَاحِشَةِ وَاسْتِبَاحَتِهَا، وَمُجَادَلَةِ لُوطٍ عَلَيْهَا، حَتَّى أَمَرَهُ اللَّهُ -تَعَالَى- بِالْخُرُوجِ مِنْ قَرْيَتِهِمْ؛ لِإِهْلَاكِهِمْ؛ لَكِنْ لَمْ يُنْقَلْ عَنْهُمْ أَنَّ رِجَالَهُمُ اتَّخَذُوا أَزْوَاجًا مِنَ الرِّجَالِ، وَلَا أَنَّ نِسَاءَهُمُ اتَّخَذْنَ أَزْوَاجًا مِنَ النِّسَاءِ، وَأَنْشَئُوا أُسَرًا مَبْنِيَّةً عَلَى فَوَاحِشِهِمْ تِلْكَ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الدُّعَاةُ الْجُدُدُ لِفَاحِشَةِ قَوْمِ لُوطٍ فَإِنَّهُمْ زَادُوا عَلَى سَابِقِيهِمْ بِأَنْ أَبْرَمُوا عُقُودًا لِزَوَاجِ الرِّجَالِ بِالرِّجَالِ، وَزَوَاجِ النِّسَاءِ بِالنِّسَاءِ، وَأَنْشَئُوا أُسَرًا بَدِيلَةً عَنِ الْأُسْرَةِ السَّوِيَّةِ الَّتِي جَعَلَهَا اللَّهُ -تَعَالَى- فِي كُلِّ الْمَخْلُوقَاتِ تَتَكَوَّنُ مِنْ ذَكَرٍ وَأُنْثَى، وَمِنْهُمَا يَأْتِي النَّسْلُ.</p>\n<p>&nbsp;</p>\n<p>وَالْأُسَرُ الْبَدِيلَةُ الَّتِي أَحْدَثَهَا الدُّعَاةُ الْجُدُدُ لِفَاحِشَةِ قَوْمِ لُوطٍ -عَلَيْهِ السَّلَامُ- يُرِيدُونَ بِهَا تَحْقِيقَ أَهْدَافٍ عِدَّةٍ، مِنْ أَهَمِّهَا:</p>\n<p>نَقْلُ فَاحِشَةِ قَوْمِ لُوطٍ مِنْ كَوْنِهَا اخْتِيَارًا فَرْدِيًّا جِنْسِيًّا إِلَى بِنَاءِ أُسْرَةٍ لَهَا نِظَامُهَا وَحُقُوقُهَا؛ فَيَتَزَوَّجُ الرَّجُلُ رَجُلًا، وَتَتَزَوَّجُ الْمَرْأَةُ امْرَأَةً؛ فَهَاتَانِ أُسْرَتَانِ فِي مُقَابِلِ الْأُسْرَةِ السَّوِيَّةِ الَّتِي عِمَادُهَا رَجُلٌ وَامْرَأَةٌ، وَلَا يَقِفُونَ عِنْدَ هَذَا الْحَدِّ فِي الْفَاحِشَةِ، بَلْ قَدْ يَزِيدُونَ الْأُسْرَةَ إِلَى ثَلَاثَةٍ أَوْ أَرْبَعَةٍ فِي سَلِسَلَةٍ لَا تَنْتَهِي مِنْ إِنْتَاجِ أُسَرٍ بَدِيلَةٍ لِلْأُسْرَةِ السَّوِيَّةِ. وَهَذَا انْقِلَابٌ عَلَى مَا تَوَاضَعَ عَلَيْهِ الْبَشَرُ فِي تَشْكِيلِ الْأُسْرَةِ مُنْذُ عَهْدِ آدَمَ -عَلَيْهِ السَّلَامُ-، وَلَمْ يَقَعْ بِهَذَا الْبِنَاءِ الْفَاحِشِ إِلَّا فِي هَذِهِ الْحَضَارَةِ الْمُعَاصِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَهُوَ يَهْدِفُ إِلَى تَقْلِيلِ النَّسْلِ وَتَحْجِيمِهِ، بِحُجَّةِ أَنَّ مَوَارِدَ الْأَرْضِ لَا تَكْفِي الْبَشَرَ؛ لِأَنَّ الْأُسَرَ الْبَدِيلَةَ لَا تُنْتِجُ ذُرِّيَّةً، وَاللَّهُ -تَعَالَى- هُوَ الَّذِي خَلَقَ الْأَرْضَ وَمَا عَلَيْهَا، وَخَلَقَ الْبَشَرَ وَكَفَلَ أَرْزَاقَهُمْ، وَمَا مِنْ مَخْلُوقٍ إِلَّا وَرِزْقُهُ مُقَدَّرٌ مَحْتُومٌ (<span style=\"color:#ff0000;\">وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ</span>)[هُودٍ: 6].</p>\n<p>&nbsp;</p>\n<p>وَجَاءَ فِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- فِي خَلْقِ الْجَنِينِ فِي بَطْنِ أُمِّهِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"....<span style=\"color:#0000ff;\">ثُمَّ يَبْعَثُ اللَّهُ مَلَكًا فَيُؤْمَرُ بِأَرْبَعِ كَلِمَاتٍ، وَيُقَالُ لَهُ: اكْتُبْ عَمَلَهُ وَرِزْقَهُ وَأَجَلَهُ وَشَقِيٌّ أَوْ سَعِيدٌ، ثُمَّ يُنْفَخُ فِيهِ الرُّوحُ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>إِنَّهُمْ يُحَاوِلُونَ تَوْطِينَ فَاحِشَةِ قَوْمِ لُوطٍ، وَتَطْبِيعَ النَّاسِ عَلَيْهَا، وَتَغْيِيرَ بِنَاءِ الْأُسْرَةِ السَّوِيَّةِ إِلَى الْأُسَرِ الْبَدِيلَةِ. وَهَذِهِ مُنَازَعَةٌ لِلَّهِ -تَعَالَى- فِي رُبُوبِيَّتِهِ وَأُلُوهِيَّتِهِ، وَمُشَاقَّةٌ لَهُ فِي شَرْعِهِ، وَفِيهَا اسْتِجْلَابٌ لِلْعَذَابِ وَالْهَلَاكِ؛ كَمَا أَهْلَكَ اللَّهُ -تَعَالَى- قَوْمَ لُوطٍ بِعَذَابٍ لَمْ يَقَعْ لِأَحَدٍ قَبْلَهُمْ وَلَا بَعْدَهُمْ؛ إِذْ قُلِبَتْ عَلَيْهِمْ دِيَارُهُمْ، وَرُجِمُوا مِنَ السَّمَاءِ؛ (<span style=\"color:#ff0000;\">فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِنْ سِجِّيلٍ مَنْضُودٍ * مُسَوَّمَةً عِنْدَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ</span>)[هُودٍ: 82-83].</p>\n<p>&nbsp;</p>\n<p>نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ مُوجِبَاتِ سَخَطِهِ، وَنَسْأَلُهُ الْعَافِيَةَ مِنْ عَذَابِهِ، وَأَنْ يَحْفَظَ عَلَيْنَا إِيمَانَنَا، وَأَنْ يُصْلِحَ أَوْلَادَنَا وَأَوْلَادَ الْمُسْلِمِينَ إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مَعَ انْتِشَارِ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، وَوُقُوعِ أَجْهِزَتِهَا فِي أَيْدِي الصِّغَارِ وَالْكِبَارِ، وَالذُّكُورِ وَالْإِنَاثِ؛ فَإِنَّ تَسْوِيقَ الْفَوَاحِشِ وَمُقَدِّمَاتِهَا صَارَ أَمْرًا سَهْلًا، وَلَا سِيَّمَا فَاحِشَةُ قَوْمِ لُوطٍ؛ إِذْ يَنْشَطُ دُعَاةُ هَذِهِ الْفَاحِشَةِ فِي إِقْنَاعِ الشَّبَابِ وَالْفَتَيَاتِ بِهَا، وَدَعْوَتِهِمْ إِلَيْهَا، وَتَزْيِينِهَا فِي نُفُوسِهِمْ، عَبْرَ مَشَاهِدَ غَرَامِيَّةٍ بَيْنَ طَرَفَيْنِ مِنْ جِنْسٍ وَاحِدٍ، وَتَكْرَارِ هَذِهِ الْمَشَاهِدِ عَلَى الْأَعْيُنِ يَقْلِبُ الْفِطَرَ السَّوِيَّةَ، وَيُغَيِّرُ الْقَنَاعَاتِ الشَّخْصِيَّةَ؛ إِذْ إِنَّ مَا تَتَلَقَّاهُ الْأَعْيُنُ مِنْ قَاذُورَاتِ الْفَوَاحِشِ وَمُقَدِّمَاتِهَا يَنْزِلُ عَلَى الْقُلُوبِ فَيُفْسِدُهَا، فَيُضْعِفُ اسْتِهْجَانَ الْفَوَاحِشِ شَيْئًا شَيْئًا، ثُمَّ قَدْ يَدْفَعُهُ الْفُضُولُ إِلَى تَجْرِبَتِهَا، حَتَّى يَغْرَقَ فِي إِدْمَانِهَا وَهُوَ لَا يَشْعُرُ.</p>\n<p>&nbsp;</p>\n<p>وَالْإِدْمَانُ عَلَى الْفَوَاحِشِ كَالْإِدْمَانِ عَلَى الْمُخَدِّرَاتِ، الْوُقُوعُ فِي مُسْتَنْقَعِهَا سَهْلٌ، وَالْخُرُوجُ مِنْهُ عَسِرٌ، وَمَا أَجْمَلَ الْوَصْفَ الْقُرْآنِيَّ لِلْمُؤْمِنَاتِ الْعَفِيفَاتِ، حِينَ وُصِفْنَ بِالْغَفْلَةِ، وَهِيَ الْغَفْلَةُ عَنِ الْفَوَاحِشِ وَمُقَدِّمَاتِهَا؛ لِتَبْقَى الْقُلُوبُ نَقِيَّةً، وَالْفِطَرُ سَوِيَّةً، (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلَاتِ الْمُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ</span>)[النُّورِ: 23]؛ فَغَفْلَةُ الْأَوْلَادِ ذُكُورًا وَإِنَاثًا عَنِ الْفَوَاحِشِ وَمُقَدِّمَاتِهَا وَوَسَائِلِ عَرْضِهَا نِعْمَةٌ عَظِيمَةٌ يَجِبُ عَلَى الْآبَاءِ وَالْأُمَّهَاتِ الْمُحَافَظَةُ عَلَيْهَا مَا أَمْكَنَ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا تَعَذَّرَ ذَلِكَ أَوْ عَسُرَ مَعَ هَذَا الِانْفِتَاحِ الْمُخِيفِ فِي بَرَامِجِ التَّوَاصُلِ الْجَمَاعِيِّ، وَمَا تَقْذِفُ بِهِ مِنْ أَنْوَاعِ الْفَوَاحِشِ وَالْقَاذُورَاتِ فَلَا عُذْرَ لِلْآبَاءِ وَالْأُمَّهَاتِ فِي تَرْبِيَةِ الْأَبْنَاءِ وَالْبَنَاتِ عَلَى الْإِيمَانِ، وَتَذْكِيرِهِمْ بِالْحِسَابِ وَالْجَزَاءِ، وَحَثِّهِمْ عَلَى الطَّاعَاتِ، وَتَحْذِيرِهِمْ مِنَ الْكَبَائِرِ وَالْمُوبِقَاتِ، وَإِشْغَالِهِمْ بِمَا يَنْفَعُهُمْ فِي دِينِهِمْ وَدُنْيَاهُمْ، وَحَثِّهِمْ عَلَى الصَّلَاةِ؛ (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</span>)[الْعَنْكَبُوتِ: 45]، وَمُرَاقَبَةِ سُلُوكِهِمْ وَتَصَرُّفَاتِهِمْ؛ لِئَلَّا يَجْنَحُوا لِلْفَوَاحِشِ فِي غَفْلَةٍ مِنْ آبَائِهِمْ وَأُمَّهَاتِهِمْ؛ فَإِنَّ حِمَايَتَهُمْ مِنْ طُرُقِ الْفَوَاحِشِ وَاجِبٌ عَلَى أَهْلِيهِمْ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[التَّحْرِيمِ: 6].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "-_مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(5)_الأسرة_السوية.._والأسر_البديلة.doc",
      "path": "/database/files/-_مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(5)_الأسرة_السوية.._والأسر_البديلة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D9%88%D9%85-%D9%84%D9%88%D8%B7-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-5-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D8%B3%D8%B1-%D8%A7%D9%84%D8%A8%D8%AF%D9%8A%D9%84%D8%A9/download-file/376943"
    },
    {
      "name": "فاحشة_قوم_لوط_عليه_السلام_(5)_الأسرة_السوية.._والأسر_البديلة.doc",
      "path": "/database/files/فاحشة_قوم_لوط_عليه_السلام_(5)_الأسرة_السوية.._والأسر_البديلة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D9%88%D9%85-%D9%84%D9%88%D8%B7-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-5-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D8%B3%D8%B1-%D8%A7%D9%84%D8%A8%D8%AF%D9%8A%D9%84%D8%A9/download-file/376944"
    },
    {
      "name": "-_مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(5)_الأسرة_السوية.._والأسر_البديلة.pdf",
      "path": "/database/files/-_مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(5)_الأسرة_السوية.._والأسر_البديلة.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D9%88%D9%85-%D9%84%D9%88%D8%B7-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-5-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D8%B3%D8%B1-%D8%A7%D9%84%D8%A8%D8%AF%D9%8A%D9%84%D8%A9/download-file/376945"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فاحشة-قوم-لوط-عليه-السلام-5-الأسرة-السوية-والأسر-البديلة"
}
