{
  "id": 4174,
  "title": "فاسألوا أهل الذكر إن كنتم لا تعلمون",
  "slug": "فاسألوا-أهل-الذكر-إن-كنتم-لا-تعلمون",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "زيد",
    "last_name": "الشريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/اكتمال الدين ووضوح شرائعه 2/منهج سلف الأمة في التلقي والاستدلال 3/حدوث الاختلاف في الأمة وأنواعه 4/إشكاليات تصادم منهج التلقي الصحيح 5/طريقة مثلى لتلقي الأحكام الشرعية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَعْظَم مَا يَنْزَلِقُ فِيهِ النَّاسُ الْيَوْمَ فِي تَلَقِّي الْأَحْكَامِ الْفِقْهِيَّةِ، هُوَ الْهَوَى وَالتَّشَهِّي فَنَشَأَ عَنْ ذَلِكَ مِنْ تَتَبُّعِ الرُّخَصِ، بَلْ وَالتَّنَطُّعِ وَالْغُلُوِّ فِي هَذِهِ الْأُمَّةِ مَا اللَّهُ بِهِ عَلِيمٌ، حَتَّى أَصْبَحَ لِكُلِّ ذَنَبٍ وَبِدْعَةٍ مَنْ يُشَرِّعُهَا وَيُبَرِّرُهَا؛ فَصَارَ الْكُفْر دِينًا!، وَأَصْبَحَ الْفِسْقُ مَشْرُوعًا! وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nأَمَّا بَعْدُ:\n \nتُوُفِّيَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقَدْ تَرَكَ أُمَّتَهُ عَلَى الْمَحَجَّةِ الْبَيْضَاء لَيْلهَا كَنَهَارِهَا، وَتُوُفِّيَ رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ أَنْ أَكْمَلَ اللَّهُ الدِّينَ، وَأَتَمَّ نِعْمَتَهُ عَلَى الْمُسْلِمِينَ؛ (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[المائدة:3]. وَقَامَ مِنْ بَعْدِهِ خُلَفَاءُ رَاشِدُونَ يَسْتَقُونَ مَنْهَجَهُ فِي تَرْسِيخِ التَّصَوُّرَاتِ وَالْعَقَائِدِ، يَسِيرُونَ عَلَى نَهْجِهِ فِي إِعْلَاءِ الْقِيَمِ وَتَثْبِيتِ الْمَبَادِئِ، وَمَشَوْا عَلَى سُنَنِهِ فِي بَيَانِ  الْمُحْكَمَاتِ.\n \nفَلَمْ يَكُنْ مِنَ الْمُعْضِلَاتِ بَعْدَ وَفَاةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعْرِفَةُ الْحُكْمِ الشَّرْعِيِّ؛ فَقَدْ قَامَ جَمْعٌ مِنْ صَحَابَتِهِ؛ كَأَبِي هُرَيْرَةَ وَابْنِ عُمَرَ وَابْنِ مَسْعُودٍ وَابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمْ-، يُعَلِّمُونَ النَّاسَ أَحْكَامَ هَذَا الدِّينِ، وَأَعْنِي بِذَلِكَ الْأَحْكَامَ الْعَمَلِيَّةَ؛ فَخَرَجُوا فِي الْأَمْصَارِ يُبَلِّغُونَ دِينَ اللَّهِ، وَيُعَلِّمُونَ النَّاسَ هَدْيَ النَّبِيِّ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ هَدْيَهُ فِي التَّعَبُّدِ، هَدْيَهُ فِي الْجِهَادِ، هَدْيَهُ فِي النِّكَاحِ، وَفِي أُصُولِ الْمُعَامَلَاتِ.\n \nفَتَلَقَّى الْعِلْمَ عَنْ هَذَا الْجِيلِ جِيلٌ آخَر؛ كَمَكْحُولٍ وَالنَّخْعِيِّ، وَابْنِ الْمُسَيّبِ وَعَطَاءَ وَعُرْوَةَ وَابْنِ سِيرِينَ، وَسَارُوا عَلَى نَهْجِ سَلَفِهِمْ، وَلَا تَزَالُ الْأَجْيَالُ تَتَتَابَعُ حَتَّى تَكَوَّنَتْ فِي الْأُمَّةِ الْمَدَارِسُ الْفِقْهِيَّةُ فِي مِصْرَ وَالْعِرَاقِ وَالشَّامِ وَالْيَمَنِ، وَهِيَ وَإِنِ اخْتَلَفَتْ فِي الْفَتَاوَى وَالْأَحْكَامِ إِلَّا أَنَّهَا مُتَّفِقَةٌ فِي الْأُصُولِ وَطَرَائِقِ الِاسْتِدْلَالِ، وَهَذَا الِاخْتِلَافُ جُزْءٌ مِمَّا أَخْبَرَ بِهِ اللَّه -تَعَالَى-: (وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ)[هود:118].\n \nوَأَخْبَرَ بِهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ لِأَصْحَابِهِ: \"وَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلَافًا كَثِيرًا؛ فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ مِنْ بَعْدِي، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ؛ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ\".\n \nوَهَذَا الِاخْتِلَافُ فِيهِ سَعَةٌ وَرَحْمَةٌ لِلْأُمَّةِ الْإِسْلَامِيَّةِ؛ قَالَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ -رَحِمَهُ اللَّهُ-: \"مَا أُحِبُّ أَنَّ أَصْحَابَ رَسُولِ اللَّهِ لَمْ يَخْتَلِفُوا؛ لِأَنَّهُ لَوْ كَانَ قَوْلاً وَاحِدًا لَكَانَ النَّاسُ فِي ضِيقٍ\"، وَإِنَّمَا الْخِلَافُ الشَّرُّ هُوَ مَا إِذَا كَانَ أَصْلُ الِاخْتِلَافِ فِي أُمُورِ الْعَقَائِدِ وَالْمُحْكَمَاتِ، أَوْ مَا إِذَا أَدَّى الِاخْتِلَافُ إِلَى مُنَازَعَةٍ وَافْتِرَاقٍ.\n \nوَيَشَاءُ الْمَوْلَى أَنْ تَسْتَقِرَّ الْحَرَكَةُ الْفِقْهِيَّةُ عَلَى أَرْبَعَةِ مَذَاهِبَ، لَا يَكَادُ النَّاسُ وَالْمُحَقِّقُونَ مِنْ أَهْلِ الْعِلْمِ يَخْرُجُوا عَنْهَا، وَهِيَ مَذْهَبُ أَبِي حَنِيفَةَ وَمَالِكٍ وَالشَّافِعِيِّ وَأَحْمَدَ. وَلَا يَشُكُّ عَاقِلٌ أَنَّ فِي اخْتِلَافِهِمْ رَحْمَةً وَسَعَةً وَرَفْعًا لِلْحَرَجِ وَالْمَشَقَّةِ، وَلَكِنَّ مِمَّا يُؤْسَفُ مِنْهُ أَنَّنَا فِي عَصْرِنَا وَقَعْنَا فِي إِشْكَالِيَّاتٍ فِي مَنْهَجِ تَلَقِّي الْأَحْكَامِ الْفِقْهِيَّةِ، ابْتِعَادًا مِنَّا عَمَّا ذَكَرَهُ أَهْلُ الْعِلْمِ.\n \nوَسَنَعْرِضُ جُمْلَةً مِنَ الْإِشْكَالِيَّاتِ الَّتِي تَحْرِفُ الْمُسْلِمَ عَنِ التَّلَقِّي الصَّحِيحِ لِأَحْكَامِ الْفِقْهِ:\nأَوَّلاً: أَخْذُ الْفَتَاوَى وَالْأَحْكَامِ مِمَّنْ لَا يُعْرَفُ لَهُ رُسُوخٌ فِي الْعِلْمِ وَالدِّينِ، فَإِنَّ اللَّهَ -عَزَّ وَجَلَّ- أَمَرَنَا بِالرُّجُوعِ إِلَى دَلَالَاتِ الْكِتَابِ وَالسُّنَّةِ عِنْدَ حُصُولِ التَّنَازُعِ؛ فَقَالَ -سُبْحَانَهُ-: (فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ)[النِّسَاء:59].\n \n وَأَمَرَ اللَّهُ بِأَنْ يَقُومَ فِئَامٌ مِنَ الْمُسْلِمِينَ بِبَذْلِ غَايَةِ وُسْعِهِمْ فِي تَعَلُّمِ الْعِلْمِ الشَّرْعِيِّ وَاسْتِقْصَاءِ الْأَدِلَّةِ وَاسْتِنْبَاطِ الْأَحْكَامِ مِنْهَا؛ فَقَالَ -سُبْحَانَهُ-: (وَمَا كَانَ الْمُؤْمِنُونَ لِيَنْفِرُوا كَافَّةً فَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ)[التوبة:122]، وَقَالَ -تَعَالَى-: (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ)[النحل:43]، وَهَؤُلَاءِ هُمُ السَّادَةُ الْعُلَمَاءُ الْأَجِلَّاءُ مِمَّا يُعْرَفُ عَنْهُمْ مِنَ الْفِقْهِ وَالدِّينِ، يَقُولُ ابْنُ سِيرِينَ: \"إِنَّ هَذَا الْعِلْمَ دِينٌ؛ فَانْظُرُوا عَمَّنْ تَأْخُذُونَ دِينَكُمْ\".\n \n وَقَالَ يَزِيدُ بْنُ هَارُونَ -رَحِمَهُ اللَّهُ-: \"إِنَّ الْعَالِمَ حُجَّتُكَ بَيْنَكَ وَبَيْنَ اللَّهِ -تَعَالَى-؛ فَانْظُرْ مَنْ تَجْعَلُ حُجَّتَكَ بَيْنَ يَدَيْ اللَّهِ -عَزَّ وَجَلَّ-\". وَقَالَ الْإِمَامُ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"يَجِبُ عَلَيْهِ -أَيِ الْمُسْتَفْتِي-  قَطْعًا الْبَحْثُ الَّذِي يَعْرِفُ بِهِ أَهْلِيَّةَ مَنْ يَسْتَفْتِيهِ إِذَا لَمْ يَكُنْ عَارِفًا بِأَهْلِيَّتِهِ، وَلَا يَجُوزُ لَهُ اسْتِفْتَاءُ مَنِ انْتَسَبَ إِلَى الْعِلْمِ وَانْتَصَبَ لِلتَّدْرِيسِ بِمُجَرَّدِ انْتِصَابِهِ وَانْتِسَابِهِ، وَيَجُوزُ اسْتِفْتَاءُ مَنْ اسْتَفَاضَ كَوْنُهُ أَهْلاً لِلْفَتْوَى\".\n \nبَلْ وَحَكَى جَمْعٌ مِنْ أَهْلِ الْعِلْمِ اتِّفَاقَ الْعُلَمَاءِ عَلَى ذَلِكَ؛ قَالَ الْفَخْرُ الرَّازِيُّ -رَحِمَهُ اللَّهُ-: \"اتَّفَقُوا عَلَى أَنَّهُ لَا يَجُوزُ لَهُ الِاسْتِفْتَاءُ إِلَّا إِذَا غَلَبَ عَلَى ظَنِّهِ أَنَّ مَنْ يُفْتِيهِ مِنْ أَهْلِ الِاجْتِهَادِ وَمِنْ أَهْلِ الْوَرَعِ؛ وَذَلِكَ إِنَّمَا يَكُونُ إِذَا رَآهُ مُنْتَصِبًا لِلْفَتْوَى بِمَشْهَدِ الْخَلْقِ، وَيَرَى اجْتِمَاعَ الْمُسْلِمِينَ عَلَى سُؤَالِهِ\".\n \nوَلِهَذَا فَإِنَّ مِنْ أَعْظَمِ آثَارِ تَرْكِ أَخْذِ الْفَتْوَى مِنَ الْعُلَمَاءِ وَسُؤَالِ أَهْلِ الْجَهْلِ وَالضَّلَالَةِ مَا قَالَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إنَّ اللَّهَ لَا يَقْبِضُ العِلْمَ انْتِزاعًا يَنْتَزِعُهُ مِنَ العِبَادِ، ولَكِنْ يَقْبِضُ العِلْمَ بقَبْضِ العُلَمَاءِ، حتَّى إِذَا لَمْ يُبْقِ عَالِمًا اتَّخَذَ النَّاسُ رُؤُوسًا جُهَّالاً، فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ، فَضَلُّوا وأَضَلُّوا\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَالْيَوْمَ نَجِدُ النَّاسَ يَأْخُذُونَ الْفَتَاوَى، وَيَسْتَمِعُونَ لِأُنَاسٍ لِمُجَرَّدِ أَنْ صَدَّرَهُمْ الْإِعْلَامُ بَاسْمِ بَاحِثٍ شَرْعِيٍّ، أَوْ قَارِئٍ لِلْقُرْآنِ، أَوْ وَاعِظٍ مِنَ الْوُعَّاظِ...\n \nوَمِنْ هَذَا أَيْضًا: أَنْ يَسْتَفْتِيَ إِمَامَ الْمَسْجِدِ أَوْ خَطِيبَ الْجُمُعَةِ؛ لِمُجَرَّدِ إِمَامَتِهِ أَوْ خَطَابَتِهِ، أَوْ أَنْ يَسْتَفْتِيَ مَنْ طَالَتْ لِحْيَتُهُ، أَوْ مَنْ رَأَى مِنْهُ تَعَبُّدًا وَتَنَسُّكًا؛ فَكُلُّ هَؤُلَاءِ لَا يَجُوزُ اسْتِفْتَاؤُهُمْ؛ مَا لَمْ يَبْلُغُوا رُتْبَةَ الْعِلْمِ وَالْفَتْوَى.\n \nوَلِذَا فَإِنَّ الْمُجْتَهِدَ الَّذِي بَلَغَ رُتْبَةَ الرُّسُوخِ فِي الْعِلْمِ؛ فَإِنَّ وَاجِبَهُ الِاجْتِهَادُ فِي الدَّلِيلِ، وَأَمَّا عَامَّةُ النَّاسِ فَإِنَّ مَحَلَّ اجْتِهَادِهِمْ فِي تَحَرِّي الْمُفْتِي الَّذِي يَجُوزُ اسْتِفْتَاؤُهُ وَأَخْذُ الْفَتْوَى مِنْهُ.\n \nوَهَذَا يَلِجُ بِنَا إِلَى الْإِشْكَالِ الثَّانِي مِنْ إِشْكَالِيَّات تَلَقِّي الْفِقْهِ وَالْأَحْكَامِ؛ وَهُوَ: مَنْ يُغَلِّبُ الْهَوَى وَالتَّشَهِّي فِي تَلَقِّيهِ لِلْأَحْكَامِ الشَّرْعِيَّةِ؛ فَتَرَاهُ يَرْتَضِي بِأَيِّ قَوْلٍ قِيلَ مَا دَامَ أَنَّهُ وَافَقَ هَوَاهُ وَاتَّفَقَ مَعَ رَغَبَاتِهِ، وَلَيْسَ دَافِعُهُ فِي الْبَحْثِ التَّحَرِّيَ عَنِ الْحَقِّ وَتَقْوَى اللَّهِ -تَعَالَى-، وَلِذَا يَقَعُ كَثِيرٌ مِنَ النَّاسِ فِي مَحْظُورٍ، وَهُوَ الْإِشْكَالُ الثَّالِثُ مِنْ إِشْكَالِيَّاتِ التَّلَقِّي: وَهُوَ تَتَبُّعُ الرُّخَصِ الَّذِي قَدْ يُوصِلُهُ إِلَى التَّزَنْدُقِ وَالْفِسْقِ -وَالْعِيَاذُ بِاللَّهِ-؛ قَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: \"ثَلَاثَةٌ يَهْدِمْنَ الدِّينَ: زَلَّةُ الْعَالِمِ، وَجِدَالُ الْمُنَافِقِ، وَأَئِمَّةٌ مُضِلُّونَ\".\n \nوَقَالَ سُلَيْمَانُ التَّيْمِيُّ -رَحِمَهُ اللَّهُ-: \"لَوْ أَخَذْتَ بِرُخْصَةِ كُلِّ عَالِمٍ اجْتَمَعَ فِيكَ الشَّرُّ كُلُّهُ\". وَقَالَ الْأَوْزَاعِيُّ -رَحِمَهُ اللَّهُ-: \"مَنْ أَخَذَ بِنَوَادِرِ الْعُلَمَاءِ؛ خَرَجَ عَنِ الْإِسْلَامِ\".\n \nوَيَقُولُ الْإِمَامُ ابْنُ حَزْمٍ -رَحِمَهُ اللَّهُ-، وَقَدْ حَكَى إِجْمَاعَ الْعُلَمَاءِ عَلَى مَنْعِ تَتَبُّعِ الرُّخَصِ، قَالَ: \"وَطَبَقَةٌ أُخْرَى، وَهُمْ قَوْمٌ بَلَغَتْ بِهِمْ رِقَّةُ الدِّينِ وَقِلَّةُ التَّقْوَى، إِلَى طَلَبِ مَا وَافَقَ أَهْوَاءَهُمْ فِي قَوْلِ كُلِّ قَائِلٍ، فَهُمْ يَأْخُذُونَ مَا كَانَ رُخْصَةً مِنْ قَوْلِ كُلِّ عَالِمٍ، مُقَلِّدِينَ لَهُ، غَيْرَ طَالِبِينَ مَا أَوْجَبَهُ النَّصُّ عَنِ اللَّهِ -تَعَالَى- وَعَنْ رَسُولِهِ\".\n \nالْإِشْكَالُ الرَّابِعُ: هُوَ الْأَخْذُ مِنَ الْأَدِلَّةِ مُبَاشَرَةً وَالتَّفَقُّهُ فِيهَا مِنْ غَيْرِ الرُّجُوعِ إِلَى أَهْلِ الْعِلْمِ، فَإِذَا قَرَأَ الْحَدِيثَ أَوْ الْآيَةَ عَمِلَ بِمُقْتَضَاهَا، دُونَ مَعْرِفَةٍ بِالضَّوَابِطِ الشَّرْعِيَّةِ كالنَّاسِخِ وَالْمَنْسُوخِ؛ فَهَذَا إِمَّا أَنْ يَقَعَ فِي بِدْعَةٍ، أَوْ يَقَعَ فِي مَشَقَّةٍ، أَوْ يَقَعَ فِي جَهَالَةٍ وَضَلَالَةٍ، وَهَذَا لَا يُعَارِضُ الرُّجُوعَ إِلَى الْكِتَابِ وَالسُّنَّةِ، وَلَكِنْ لِأَنَّ هَذَا يُوصِّلُ إِلَى التَّقَوُّلِ عَلَى اللَّهِ بِغَيْرِ عِلْمٍ؛ (وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ)[البقرة:169]؛ لِأَنَّ الْحَدِيثَ قَدْ يَكُونُ مَنْسُوخًا، وَقَدْ يَكُونُ مُقَيَّدًا، وَقَدْ يَكُونُ مَخْصُوصًا، وَقَدْ يَكُونُ ضَعِيفًا، وَقَدْ يُوجَدُ مَا هُوَ أَرْجَحُ مِنْهُ.\n \nوَهَذِهِ أُمُورٌ لَا يُدْرِكُهَا إِلَّا مَنْ سَبَرَ أَغْوَارَ الْعِلْمِ؛ لِذَا كَانَ لِلْعَالِمِ فِي الْإِسْلَامِ تِلْكَ الْمَنْزِلَةُ الرَّفِيعَةُ؛ لِأَنَّهُ يَصُونُ وَيَذُبُّ عَنْ دِينِ اللَّهِ أَقْوَالَ الْمُبْطِلِينَ، وَيُبَيِّنُ لِلنَّاسِ أَحْكَامَ اللَّهِ -تَعَالَى-، وَهَذَا مِمَّا أَوْجَبَهُ وَاتَّفَقَ عَلَيْهِ عُلَمَاءُ الْإِسْلَامِ قَاطِبَةً.\n \nوَمِنْ ذَلِكَ أَيْضًا: الرُّجُوعُ إِلَى كُتُبِ الْفُقَهَاءِ وَالتَّنْقِيبُ فِيهَا عَنْ أَقْوَالِ أَهْلِ الْعِلْمِ؛ فَإِنْ كَانَ قَصْدُهُ الْبَحْثَ عَنِ الْحَقِّ؛ فَإِنَّ طَرِيقَ مَعْرِفَةِ الْحَقِّ أَيْسَرُ، وَإِنْ كَانَ قَصْدُهُ فِي ذَلِكَ الْهَوَى وَالْأَخْذَ بِالتَّشَهِّي؛ فَذَلِكَ مَذْمُومٌ، وَمَنْ فَعَلَ هَذَا فَإِنَّهُ سَيَخْتَرِعُ لِنَفْسِهِ مَذْهَبًا مَا أَنْزَلَ اللَّهُ بِهِ مِنْ سُلْطَانٍ، وَقَدْ يَأْخُذُ بِالْأَقْوَالِ الشَّاذَّةِ، وَقَدْ لَا يَفْهَمُ كَلَامَ هَؤُلَاءِ الْفُقَهَاءِ عَلَى وَجْهِهِ؛ فَإِنَّ لَهُمْ مُصْطَلَحَاتٍ وَمَنْهَجِيَّاتٍ فِي تَقْعِيدِ الْأَحْكَامِ، بَلْ قَدْ يَأْخُذُ مِنْ كُتُبٍ غَيْرِ مُعْتَمَدَةٍ عِنْدَ أَهْلِ الْعِلْمِ.\n \nوَمِنْ الْإِشْكَالِيَّاتِ فِي تَلَقِّي الْفِقْهِ: سُؤَالُ أَكْثَرِ مِنْ عَالِمٍ، حَتَّى تَتَعَدَّدَ عِنْدَهُ الْفَتَاوَى، فَإِنْ كَانَتْ غَايَتُهُ الْبَحْثَ عَنِ الرُّخْصَةِ؛ فَقَدْ عَلِمْتَ مِمَّا سَبَقَ حُرْمَةَ تَتَبُّعِ الرُّخَصِ، وَكَذَلِكَ تَلْفِيقُ قَوْلٍ مِنْ مُجْمَلِ أَقْوَالِ أَهْلِ الْعِلْمِ.\n \nفإِنْ كَانَ غَرَضُكَ الْبَحْثَ عَنِ الْحَقِّ؛ فَإِنَّهُ يَكْفِيكَ قَبْلَ الِاسْتِفْتَاءِ التَّحَرِّي عَنْ حَالِ الْمُفْتِي؛ فَإِنِ اطْمَأَنَّتِ النَّفْسُ إِلَيْهِ، وَرَضِيتَ بِأَنْ يَكُونَ حُجَّةً بَيْنَكَ وَبَيْنَ اللَّهِ -تَعَالَى-؛ فَقَدْ كُفِيتَ الْمَؤُونَةَ، وَرُفِعَ عَنْكَ الْحَرَجُ وَالْإِثْمُ، وَلَزِمَكَ أَنْ تَأْخُذَ بِفَتْوَاهُ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ...\n \n \nالْخُطْبَة الثَّانِيَة:\n \nعِبَادَ اللَّهِ: إِنَّ مِمَّا ذَكَرْنَاهُ سَابِقًا يُبَيِّنُ لَنَا أَنَّ أَعْظَمَ مَا يَنْزَلِقُ فِيهِ النَّاسُ الْيَوْمَ فِي تَلَقِّي الْأَحْكَامِ الْفِقْهِيَّةِ، هُوَ الْهَوَى وَالتَّشَهِّي فَنَشَأَ عَنْ ذَلِكَ مِنْ تَتَبُّعِ الرُّخَصِ، بَلْ وَالتَّنَطُّعِ وَالْغُلُوِّ فِي هَذِهِ الْأُمَّةِ مَا اللَّهُ بِهِ عَلِيمٌ، حَتَّى أَصْبَحَ لِكُلِّ ذَنَبٍ وَبِدْعَةٍ مَنْ يُشَرِّعُهَا وَيُبَرِّرُهَا؛ فَصَارَ الْكُفْر دِينًا!، وَأَصْبَحَ الْفِسْقُ مَشْرُوعًا! وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ.\n \nعِبَادَ اللَّهِ: إِنَّ الصُّورَةَ الْمُثْلَى وَالطَّرِيقَةَ الْأَمْثَلَ فِي أَخْذِ الْفِقْهِ وَالْأَحْكَامِ الشَّرْعِيَّةِ:\nأَوَّلاً: تَعَلُّمُ مَا لَا يَسَعُ الْمُسْلِمَ جَهْلُهُ مِنْ أَحْكَامِ الدِّينِ؛ فَيَحْضُرُ الدُّرُوسَ أَوْ يَسْتَمِعُ عَبْرَ الشَّبَكَةِ الدُّرُوسَ الْفِقْهِيَّةَ الَّتِي تُعَلِّمُ النَّاسَ أُصُولَ دِينِهِمْ والْعِبَادَاتِ وَالْمُعَامَلَاتِ؛ لِيَعْرِفَ صِفَةَ الطَّهَارَةِ، وَصِفَةَ الصَّلَاةِ، وَصِفَةَ الْحَجِّ، وَصِفَةَ الزَّكَاةِ وَالصَّوْمِ، وَكَذَلِكَ يَتَعَلَّمُ أَصُولَ الْمُعَامَلَاتِ مِنَ الْبَيْعِ وَالشِّرَاءِ وَالنِّكَاحِ وَالطَّلَاقِ، وَالشَّبَكَةُ مَلِيئَةٌ بِالدُّرُوسِ النَّافِعَةِ وَالسَّهْلَةِ وَالْمُيَسَّرَةِ، فَهَذِهِ الْمَسَائِلُ الضَّرُورِيَّةُ يَجِبُ عَلَى الْإِنْسَانِ تَعَلُّمُهَا، وَلَا يُعْذَرُ بِجَهْلِهَا.\n \nثَانِيًا: إِذَا نَزَلَتْ بِهِ نَازِلَةٌ جَهِلَ حُكْمَهَا وَجَبَ عَلَيْهِ سُؤَالُ الْعَالِمِ، وَهُوَ مَنِ اسْتَوْفَتْ فِيهِ الشُّرُوطُ التَّالِيَةُ كَمَا ذَكَرَهَا أَهْلُ الْعِلْمِ، ومِنْ ذَلِكَ: أَنْ يَرَى تَوَاتُرَ النَّاسِ فِي الْأَخْذِ عَنْهُ وَاشْتُهِرَ أَنَّهُ مِنْ أَهْلِ الْفَتْوَى، أَنْ يَبْدُوَ عَلَيْهِ عَلَامَاتُ الدِّينِ وَالْخَيْرِ وَالسِّتْرِ، وَأَنْ يُزَكِّيَهُ أَهْلُ الْعِلْمِ وَالثِّقَاتُ، أَوْ يُزَكِّيَهُ عَدْلٌ أَوْ عَدْلَانِ بأَنَّهُ مِنْ أَهْلِ الْفَتْوَى وَالْعِلْمِ.\n \nقَالَ الْعُلَمَاءُ: \"أَوَّلُ مَا يَلْزَمُ الْمُسْتَفْتِي إِذَا نَزَلَتْ بِهِ نَازِلَةٌ أَنْ يَطْلُبَ الْمُفْتِيَ؛ لَيَسْأَلَهُ عَنْ حُكْمِ نَازِلَتِهِ؛ فَإِنْ لَمْ يَكُنْ فِي مَحِلَّتِهِ وَجَبَ عَلَيْهِ أَنْ يَمْضِيَ إِلَى الْمَوْضِعِ الَّذِي يَجِدُهُ فِيهِ؛ فَإِنْ لَمْ يَكُنْ بِبَلَدِهِ لَزِمَهُ الرَّحِيلُ إِلَيْهِ، وَإِنْ بَعُدَتْ دَارُهُ، فَقَدْ رَحَلَ غَيْرُ وَاحِدٍ مِنَ السَّلَفِ فِي مَسْأَلَةٍ\".\n \nوَإِذَا تَعَدَّدَتِ الْفَتْوَى فِي مَسْأَلَةٍ مِنَ الْمَسَائِلِ، وَاشْتُهِرَتِ الْأَقْوَالُ، وَاخْتَلَفَ أَهْلُ الْعِلْمِ الثِّقَاتُ فِيمَا بَيْنَهُمْ؛ فَإِنَّ أَكْثَرَ أَهْلِ الْعِلْمِ يَقُولُونَ بِأَخْذِ قَوْلِ الْأَوْثَقِ وَالْأَعْلَمِ.\n \nوَالْأَمْرُ يَسِيرٌ فِيمَا إِذَا اخْتَلَفَ أَهْلُ الْعِلْمِ الثِّقَات فِي بَلَدٍ، وَلَكِنَّ أَعْظَمَ الْفِرْيَةِ، وَمِنْ أَعْظَمِ الْمَزَالِقِ؛ أَنْ يُجْعَلَ قَوْلُ الْمَجَاهِيلِ وَالضُّلَّالِ وَمَنْ لَا يُعْرَفُ عَنْهُ عِلِْمٌ وَلَا دِينٌ، بِإِزَاءِ أَقْوَالِ الرَّاسِخِينَ فِي  الْعِلْمِ.\n \nوَصَلُّوا وَسَلِّمُوا...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اكتمال الدين ووضوح شرائعه 2/منهج سلف الأمة في التلقي والاستدلال 3/حدوث الاختلاف في الأمة وأنواعه 4/إشكاليات تصادم منهج التلقي الصحيح 5/طريقة مثلى لتلقي الأحكام الشرعية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَعْظَم مَا يَنْزَلِقُ فِيهِ النَّاسُ الْيَوْمَ فِي تَلَقِّي الْأَحْكَامِ الْفِقْهِيَّةِ، هُوَ الْهَوَى وَالتَّشَهِّي فَنَشَأَ عَنْ ذَلِكَ مِنْ تَتَبُّعِ الرُّخَصِ، بَلْ وَالتَّنَطُّعِ وَالْغُلُوِّ فِي هَذِهِ الْأُمَّةِ مَا اللَّهُ بِهِ عَلِيمٌ، حَتَّى أَصْبَحَ لِكُلِّ ذَنَبٍ وَبِدْعَةٍ مَنْ يُشَرِّعُهَا وَيُبَرِّرُهَا؛ فَصَارَ الْكُفْر دِينًا!، وَأَصْبَحَ الْفِسْقُ مَشْرُوعًا! وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373266\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>تُوُفِّيَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقَدْ تَرَكَ أُمَّتَهُ عَلَى الْمَحَجَّةِ الْبَيْضَاء لَيْلهَا كَنَهَارِهَا، وَتُوُفِّيَ رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ أَنْ أَكْمَلَ اللَّهُ الدِّينَ، وَأَتَمَّ نِعْمَتَهُ عَلَى الْمُسْلِمِينَ؛ (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)[المائدة:3]. وَقَامَ مِنْ بَعْدِهِ خُلَفَاءُ رَاشِدُونَ يَسْتَقُونَ مَنْهَجَهُ فِي تَرْسِيخِ التَّصَوُّرَاتِ وَالْعَقَائِدِ، يَسِيرُونَ عَلَى نَهْجِهِ فِي إِعْلَاءِ الْقِيَمِ وَتَثْبِيتِ الْمَبَادِئِ، وَمَشَوْا عَلَى سُنَنِهِ فِي بَيَانِ&nbsp; الْمُحْكَمَاتِ.</p>\n<p>&nbsp;</p>\n<p>فَلَمْ يَكُنْ مِنَ الْمُعْضِلَاتِ بَعْدَ وَفَاةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعْرِفَةُ الْحُكْمِ الشَّرْعِيِّ؛ فَقَدْ قَامَ جَمْعٌ مِنْ صَحَابَتِهِ؛ كَأَبِي هُرَيْرَةَ وَابْنِ عُمَرَ وَابْنِ مَسْعُودٍ وَابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمْ-، يُعَلِّمُونَ النَّاسَ أَحْكَامَ هَذَا الدِّينِ، وَأَعْنِي بِذَلِكَ الْأَحْكَامَ الْعَمَلِيَّةَ؛ فَخَرَجُوا فِي الْأَمْصَارِ يُبَلِّغُونَ دِينَ اللَّهِ، وَيُعَلِّمُونَ النَّاسَ هَدْيَ النَّبِيِّ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ هَدْيَهُ فِي التَّعَبُّدِ، هَدْيَهُ فِي الْجِهَادِ، هَدْيَهُ فِي النِّكَاحِ، وَفِي أُصُولِ الْمُعَامَلَاتِ.</p>\n<p>&nbsp;</p>\n<p>فَتَلَقَّى الْعِلْمَ عَنْ هَذَا الْجِيلِ جِيلٌ آخَر؛ كَمَكْحُولٍ وَالنَّخْعِيِّ، وَابْنِ الْمُسَيّبِ وَعَطَاءَ وَعُرْوَةَ وَابْنِ سِيرِينَ، وَسَارُوا عَلَى نَهْجِ سَلَفِهِمْ، وَلَا تَزَالُ الْأَجْيَالُ تَتَتَابَعُ حَتَّى تَكَوَّنَتْ فِي الْأُمَّةِ الْمَدَارِسُ الْفِقْهِيَّةُ فِي مِصْرَ وَالْعِرَاقِ وَالشَّامِ وَالْيَمَنِ، وَهِيَ وَإِنِ اخْتَلَفَتْ فِي الْفَتَاوَى وَالْأَحْكَامِ إِلَّا أَنَّهَا مُتَّفِقَةٌ فِي الْأُصُولِ وَطَرَائِقِ الِاسْتِدْلَالِ، وَهَذَا الِاخْتِلَافُ جُزْءٌ مِمَّا أَخْبَرَ بِهِ اللَّه -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ</span>)[هود:118].</p>\n<p>&nbsp;</p>\n<p>وَأَخْبَرَ بِهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ لِأَصْحَابِهِ: \"<span style=\"color:#008000;\">وَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلَافًا كَثِيرًا؛ فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ مِنْ بَعْدِي، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ؛ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الِاخْتِلَافُ فِيهِ سَعَةٌ وَرَحْمَةٌ لِلْأُمَّةِ الْإِسْلَامِيَّةِ؛ قَالَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">مَا أُحِبُّ أَنَّ أَصْحَابَ رَسُولِ اللَّهِ لَمْ يَخْتَلِفُوا؛ لِأَنَّهُ لَوْ كَانَ قَوْلاً وَاحِدًا لَكَانَ النَّاسُ فِي ضِيقٍ</span>\"، وَإِنَّمَا الْخِلَافُ الشَّرُّ هُوَ مَا إِذَا كَانَ أَصْلُ الِاخْتِلَافِ فِي أُمُورِ الْعَقَائِدِ وَالْمُحْكَمَاتِ، أَوْ مَا إِذَا أَدَّى الِاخْتِلَافُ إِلَى مُنَازَعَةٍ وَافْتِرَاقٍ.</p>\n<p>&nbsp;</p>\n<p>وَيَشَاءُ الْمَوْلَى أَنْ تَسْتَقِرَّ الْحَرَكَةُ الْفِقْهِيَّةُ عَلَى أَرْبَعَةِ مَذَاهِبَ، لَا يَكَادُ النَّاسُ وَالْمُحَقِّقُونَ مِنْ أَهْلِ الْعِلْمِ يَخْرُجُوا عَنْهَا، وَهِيَ مَذْهَبُ أَبِي حَنِيفَةَ وَمَالِكٍ وَالشَّافِعِيِّ وَأَحْمَدَ. وَلَا يَشُكُّ عَاقِلٌ أَنَّ فِي اخْتِلَافِهِمْ رَحْمَةً وَسَعَةً وَرَفْعًا لِلْحَرَجِ وَالْمَشَقَّةِ، وَلَكِنَّ مِمَّا يُؤْسَفُ مِنْهُ أَنَّنَا فِي عَصْرِنَا وَقَعْنَا فِي إِشْكَالِيَّاتٍ فِي مَنْهَجِ تَلَقِّي الْأَحْكَامِ الْفِقْهِيَّةِ، ابْتِعَادًا مِنَّا عَمَّا ذَكَرَهُ أَهْلُ الْعِلْمِ.</p>\n<p>&nbsp;</p>\n<p>وَسَنَعْرِضُ جُمْلَةً مِنَ الْإِشْكَالِيَّاتِ الَّتِي تَحْرِفُ الْمُسْلِمَ عَنِ التَّلَقِّي الصَّحِيحِ لِأَحْكَامِ الْفِقْهِ:</p>\n<p>أَوَّلاً: أَخْذُ الْفَتَاوَى وَالْأَحْكَامِ مِمَّنْ لَا يُعْرَفُ لَهُ رُسُوخٌ فِي الْعِلْمِ وَالدِّينِ، فَإِنَّ اللَّهَ -عَزَّ وَجَلَّ- أَمَرَنَا بِالرُّجُوعِ إِلَى دَلَالَاتِ الْكِتَابِ وَالسُّنَّةِ عِنْدَ حُصُولِ التَّنَازُعِ؛ فَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ</span>)[النِّسَاء:59].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَأَمَرَ اللَّهُ بِأَنْ يَقُومَ فِئَامٌ مِنَ الْمُسْلِمِينَ بِبَذْلِ غَايَةِ وُسْعِهِمْ فِي تَعَلُّمِ الْعِلْمِ الشَّرْعِيِّ وَاسْتِقْصَاءِ الْأَدِلَّةِ وَاسْتِنْبَاطِ الْأَحْكَامِ مِنْهَا؛ فَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَمَا كَانَ الْمُؤْمِنُونَ لِيَنْفِرُوا كَافَّةً فَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ</span>)[التوبة:122]، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ</span>)[النحل:43]، وَهَؤُلَاءِ هُمُ السَّادَةُ الْعُلَمَاءُ الْأَجِلَّاءُ مِمَّا يُعْرَفُ عَنْهُمْ مِنَ الْفِقْهِ وَالدِّينِ، يَقُولُ ابْنُ سِيرِينَ: \"<span style=\"color:#008000;\">إِنَّ هَذَا الْعِلْمَ دِينٌ؛ فَانْظُرُوا عَمَّنْ تَأْخُذُونَ دِينَكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَقَالَ يَزِيدُ بْنُ هَارُونَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">إِنَّ الْعَالِمَ حُجَّتُكَ بَيْنَكَ وَبَيْنَ اللَّهِ -تَعَالَى-؛ فَانْظُرْ مَنْ تَجْعَلُ حُجَّتَكَ بَيْنَ يَدَيْ اللَّهِ -عَزَّ وَجَلَّ-</span>\". وَقَالَ الْإِمَامُ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">يَجِبُ عَلَيْهِ -أَيِ الْمُسْتَفْتِي-&nbsp; قَطْعًا الْبَحْثُ الَّذِي يَعْرِفُ بِهِ أَهْلِيَّةَ مَنْ يَسْتَفْتِيهِ إِذَا لَمْ يَكُنْ عَارِفًا بِأَهْلِيَّتِهِ، وَلَا يَجُوزُ لَهُ اسْتِفْتَاءُ مَنِ انْتَسَبَ إِلَى الْعِلْمِ وَانْتَصَبَ لِلتَّدْرِيسِ بِمُجَرَّدِ انْتِصَابِهِ وَانْتِسَابِهِ، وَيَجُوزُ اسْتِفْتَاءُ مَنْ اسْتَفَاضَ كَوْنُهُ أَهْلاً لِلْفَتْوَى</span>\".</p>\n<p>&nbsp;</p>\n<p>بَلْ وَحَكَى جَمْعٌ مِنْ أَهْلِ الْعِلْمِ اتِّفَاقَ الْعُلَمَاءِ عَلَى ذَلِكَ؛ قَالَ الْفَخْرُ الرَّازِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">اتَّفَقُوا عَلَى أَنَّهُ لَا يَجُوزُ لَهُ الِاسْتِفْتَاءُ إِلَّا إِذَا غَلَبَ عَلَى ظَنِّهِ أَنَّ مَنْ يُفْتِيهِ مِنْ أَهْلِ الِاجْتِهَادِ وَمِنْ أَهْلِ الْوَرَعِ؛ وَذَلِكَ إِنَّمَا يَكُونُ إِذَا رَآهُ مُنْتَصِبًا لِلْفَتْوَى بِمَشْهَدِ الْخَلْقِ، وَيَرَى اجْتِمَاعَ الْمُسْلِمِينَ عَلَى سُؤَالِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا فَإِنَّ مِنْ أَعْظَمِ آثَارِ تَرْكِ أَخْذِ الْفَتْوَى مِنَ الْعُلَمَاءِ وَسُؤَالِ أَهْلِ الْجَهْلِ وَالضَّلَالَةِ مَا قَالَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إنَّ اللَّهَ لَا يَقْبِضُ العِلْمَ انْتِزاعًا يَنْتَزِعُهُ مِنَ العِبَادِ، ولَكِنْ يَقْبِضُ العِلْمَ بقَبْضِ العُلَمَاءِ، حتَّى إِذَا لَمْ يُبْقِ عَالِمًا اتَّخَذَ النَّاسُ رُؤُوسًا جُهَّالاً، فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ، فَضَلُّوا وأَضَلُّوا</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَالْيَوْمَ نَجِدُ النَّاسَ يَأْخُذُونَ الْفَتَاوَى، وَيَسْتَمِعُونَ لِأُنَاسٍ لِمُجَرَّدِ أَنْ صَدَّرَهُمْ الْإِعْلَامُ بَاسْمِ بَاحِثٍ شَرْعِيٍّ، أَوْ قَارِئٍ لِلْقُرْآنِ، أَوْ وَاعِظٍ مِنَ الْوُعَّاظِ...</p>\n<p>&nbsp;</p>\n<p>وَمِنْ هَذَا أَيْضًا: أَنْ يَسْتَفْتِيَ إِمَامَ الْمَسْجِدِ أَوْ خَطِيبَ الْجُمُعَةِ؛ لِمُجَرَّدِ إِمَامَتِهِ أَوْ خَطَابَتِهِ، أَوْ أَنْ يَسْتَفْتِيَ مَنْ طَالَتْ لِحْيَتُهُ، أَوْ مَنْ رَأَى مِنْهُ تَعَبُّدًا وَتَنَسُّكًا؛ فَكُلُّ هَؤُلَاءِ لَا يَجُوزُ اسْتِفْتَاؤُهُمْ؛ مَا لَمْ يَبْلُغُوا رُتْبَةَ الْعِلْمِ وَالْفَتْوَى.</p>\n<p>&nbsp;</p>\n<p>وَلِذَا فَإِنَّ الْمُجْتَهِدَ الَّذِي بَلَغَ رُتْبَةَ الرُّسُوخِ فِي الْعِلْمِ؛ فَإِنَّ وَاجِبَهُ الِاجْتِهَادُ فِي الدَّلِيلِ، وَأَمَّا عَامَّةُ النَّاسِ فَإِنَّ مَحَلَّ اجْتِهَادِهِمْ فِي تَحَرِّي الْمُفْتِي الَّذِي يَجُوزُ اسْتِفْتَاؤُهُ وَأَخْذُ الْفَتْوَى مِنْهُ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا يَلِجُ بِنَا إِلَى الْإِشْكَالِ الثَّانِي مِنْ إِشْكَالِيَّات تَلَقِّي الْفِقْهِ وَالْأَحْكَامِ؛ وَهُوَ: مَنْ يُغَلِّبُ الْهَوَى وَالتَّشَهِّي فِي تَلَقِّيهِ لِلْأَحْكَامِ الشَّرْعِيَّةِ؛ فَتَرَاهُ يَرْتَضِي بِأَيِّ قَوْلٍ قِيلَ مَا دَامَ أَنَّهُ وَافَقَ هَوَاهُ وَاتَّفَقَ مَعَ رَغَبَاتِهِ، وَلَيْسَ دَافِعُهُ فِي الْبَحْثِ التَّحَرِّيَ عَنِ الْحَقِّ وَتَقْوَى اللَّهِ -تَعَالَى-، وَلِذَا يَقَعُ كَثِيرٌ مِنَ النَّاسِ فِي مَحْظُورٍ، وَهُوَ الْإِشْكَالُ الثَّالِثُ مِنْ إِشْكَالِيَّاتِ التَّلَقِّي: وَهُوَ تَتَبُّعُ الرُّخَصِ الَّذِي قَدْ يُوصِلُهُ إِلَى التَّزَنْدُقِ وَالْفِسْقِ -وَالْعِيَاذُ بِاللَّهِ-؛ قَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">ثَلَاثَةٌ يَهْدِمْنَ الدِّينَ: زَلَّةُ الْعَالِمِ، وَجِدَالُ الْمُنَافِقِ، وَأَئِمَّةٌ مُضِلُّونَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ سُلَيْمَانُ التَّيْمِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">لَوْ أَخَذْتَ بِرُخْصَةِ كُلِّ عَالِمٍ اجْتَمَعَ فِيكَ الشَّرُّ كُلُّهُ</span>\". وَقَالَ الْأَوْزَاعِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">مَنْ أَخَذَ بِنَوَادِرِ الْعُلَمَاءِ؛ خَرَجَ عَنِ الْإِسْلَامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ الْإِمَامُ ابْنُ حَزْمٍ -رَحِمَهُ اللَّهُ-، وَقَدْ حَكَى إِجْمَاعَ الْعُلَمَاءِ عَلَى مَنْعِ تَتَبُّعِ الرُّخَصِ، قَالَ: \"<span style=\"color:#008000;\">وَطَبَقَةٌ أُخْرَى، وَهُمْ قَوْمٌ بَلَغَتْ بِهِمْ رِقَّةُ الدِّينِ وَقِلَّةُ التَّقْوَى، إِلَى طَلَبِ مَا وَافَقَ أَهْوَاءَهُمْ فِي قَوْلِ كُلِّ قَائِلٍ، فَهُمْ يَأْخُذُونَ مَا كَانَ رُخْصَةً مِنْ قَوْلِ كُلِّ عَالِمٍ، مُقَلِّدِينَ لَهُ، غَيْرَ طَالِبِينَ مَا أَوْجَبَهُ النَّصُّ عَنِ اللَّهِ -تَعَالَى- وَعَنْ رَسُولِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>الْإِشْكَالُ الرَّابِعُ: هُوَ الْأَخْذُ مِنَ الْأَدِلَّةِ مُبَاشَرَةً وَالتَّفَقُّهُ فِيهَا مِنْ غَيْرِ الرُّجُوعِ إِلَى أَهْلِ الْعِلْمِ، فَإِذَا قَرَأَ الْحَدِيثَ أَوْ الْآيَةَ عَمِلَ بِمُقْتَضَاهَا، دُونَ مَعْرِفَةٍ بِالضَّوَابِطِ الشَّرْعِيَّةِ كالنَّاسِخِ وَالْمَنْسُوخِ؛ فَهَذَا إِمَّا أَنْ يَقَعَ فِي بِدْعَةٍ، أَوْ يَقَعَ فِي مَشَقَّةٍ، أَوْ يَقَعَ فِي جَهَالَةٍ وَضَلَالَةٍ، وَهَذَا لَا يُعَارِضُ الرُّجُوعَ إِلَى الْكِتَابِ وَالسُّنَّةِ، وَلَكِنْ لِأَنَّ هَذَا يُوصِّلُ إِلَى التَّقَوُّلِ عَلَى اللَّهِ بِغَيْرِ عِلْمٍ؛ (<span style=\"color:#ff0000;\">وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ</span>)[البقرة:169]؛ لِأَنَّ الْحَدِيثَ قَدْ يَكُونُ مَنْسُوخًا، وَقَدْ يَكُونُ مُقَيَّدًا، وَقَدْ يَكُونُ مَخْصُوصًا، وَقَدْ يَكُونُ ضَعِيفًا، وَقَدْ يُوجَدُ مَا هُوَ أَرْجَحُ مِنْهُ.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ أُمُورٌ لَا يُدْرِكُهَا إِلَّا مَنْ سَبَرَ أَغْوَارَ الْعِلْمِ؛ لِذَا كَانَ لِلْعَالِمِ فِي الْإِسْلَامِ تِلْكَ الْمَنْزِلَةُ الرَّفِيعَةُ؛ لِأَنَّهُ يَصُونُ وَيَذُبُّ عَنْ دِينِ اللَّهِ أَقْوَالَ الْمُبْطِلِينَ، وَيُبَيِّنُ لِلنَّاسِ أَحْكَامَ اللَّهِ -تَعَالَى-، وَهَذَا مِمَّا أَوْجَبَهُ وَاتَّفَقَ عَلَيْهِ عُلَمَاءُ الْإِسْلَامِ قَاطِبَةً.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ أَيْضًا: الرُّجُوعُ إِلَى كُتُبِ الْفُقَهَاءِ وَالتَّنْقِيبُ فِيهَا عَنْ أَقْوَالِ أَهْلِ الْعِلْمِ؛ فَإِنْ كَانَ قَصْدُهُ الْبَحْثَ عَنِ الْحَقِّ؛ فَإِنَّ طَرِيقَ مَعْرِفَةِ الْحَقِّ أَيْسَرُ، وَإِنْ كَانَ قَصْدُهُ فِي ذَلِكَ الْهَوَى وَالْأَخْذَ بِالتَّشَهِّي؛ فَذَلِكَ مَذْمُومٌ، وَمَنْ فَعَلَ هَذَا فَإِنَّهُ سَيَخْتَرِعُ لِنَفْسِهِ مَذْهَبًا مَا أَنْزَلَ اللَّهُ بِهِ مِنْ سُلْطَانٍ، وَقَدْ يَأْخُذُ بِالْأَقْوَالِ الشَّاذَّةِ، وَقَدْ لَا يَفْهَمُ كَلَامَ هَؤُلَاءِ الْفُقَهَاءِ عَلَى وَجْهِهِ؛ فَإِنَّ لَهُمْ مُصْطَلَحَاتٍ وَمَنْهَجِيَّاتٍ فِي تَقْعِيدِ الْأَحْكَامِ، بَلْ قَدْ يَأْخُذُ مِنْ كُتُبٍ غَيْرِ مُعْتَمَدَةٍ عِنْدَ أَهْلِ الْعِلْمِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الْإِشْكَالِيَّاتِ فِي تَلَقِّي الْفِقْهِ: سُؤَالُ أَكْثَرِ مِنْ عَالِمٍ، حَتَّى تَتَعَدَّدَ عِنْدَهُ الْفَتَاوَى، فَإِنْ كَانَتْ غَايَتُهُ الْبَحْثَ عَنِ الرُّخْصَةِ؛ فَقَدْ عَلِمْتَ مِمَّا سَبَقَ حُرْمَةَ تَتَبُّعِ الرُّخَصِ، وَكَذَلِكَ تَلْفِيقُ قَوْلٍ مِنْ مُجْمَلِ أَقْوَالِ أَهْلِ الْعِلْمِ.</p>\n<p>&nbsp;</p>\n<p>فإِنْ كَانَ غَرَضُكَ الْبَحْثَ عَنِ الْحَقِّ؛ فَإِنَّهُ يَكْفِيكَ قَبْلَ الِاسْتِفْتَاءِ التَّحَرِّي عَنْ حَالِ الْمُفْتِي؛ فَإِنِ اطْمَأَنَّتِ النَّفْسُ إِلَيْهِ، وَرَضِيتَ بِأَنْ يَكُونَ حُجَّةً بَيْنَكَ وَبَيْنَ اللَّهِ -تَعَالَى-؛ فَقَدْ كُفِيتَ الْمَؤُونَةَ، وَرُفِعَ عَنْكَ الْحَرَجُ وَالْإِثْمُ، وَلَزِمَكَ أَنْ تَأْخُذَ بِفَتْوَاهُ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَة الثَّانِيَة:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مِمَّا ذَكَرْنَاهُ سَابِقًا يُبَيِّنُ لَنَا أَنَّ أَعْظَمَ مَا يَنْزَلِقُ فِيهِ النَّاسُ الْيَوْمَ فِي تَلَقِّي الْأَحْكَامِ الْفِقْهِيَّةِ، هُوَ الْهَوَى وَالتَّشَهِّي فَنَشَأَ عَنْ ذَلِكَ مِنْ تَتَبُّعِ الرُّخَصِ، بَلْ وَالتَّنَطُّعِ وَالْغُلُوِّ فِي هَذِهِ الْأُمَّةِ مَا اللَّهُ بِهِ عَلِيمٌ، حَتَّى أَصْبَحَ لِكُلِّ ذَنَبٍ وَبِدْعَةٍ مَنْ يُشَرِّعُهَا وَيُبَرِّرُهَا؛ فَصَارَ الْكُفْر دِينًا!، وَأَصْبَحَ الْفِسْقُ مَشْرُوعًا! وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الصُّورَةَ الْمُثْلَى وَالطَّرِيقَةَ الْأَمْثَلَ فِي أَخْذِ الْفِقْهِ وَالْأَحْكَامِ الشَّرْعِيَّةِ:</p>\n<p>أَوَّلاً: تَعَلُّمُ مَا لَا يَسَعُ الْمُسْلِمَ جَهْلُهُ مِنْ أَحْكَامِ الدِّينِ؛ فَيَحْضُرُ الدُّرُوسَ أَوْ يَسْتَمِعُ عَبْرَ الشَّبَكَةِ الدُّرُوسَ الْفِقْهِيَّةَ الَّتِي تُعَلِّمُ النَّاسَ أُصُولَ دِينِهِمْ والْعِبَادَاتِ وَالْمُعَامَلَاتِ؛ لِيَعْرِفَ صِفَةَ الطَّهَارَةِ، وَصِفَةَ الصَّلَاةِ، وَصِفَةَ الْحَجِّ، وَصِفَةَ الزَّكَاةِ وَالصَّوْمِ، وَكَذَلِكَ يَتَعَلَّمُ أَصُولَ الْمُعَامَلَاتِ مِنَ الْبَيْعِ وَالشِّرَاءِ وَالنِّكَاحِ وَالطَّلَاقِ، وَالشَّبَكَةُ مَلِيئَةٌ بِالدُّرُوسِ النَّافِعَةِ وَالسَّهْلَةِ وَالْمُيَسَّرَةِ، فَهَذِهِ الْمَسَائِلُ الضَّرُورِيَّةُ يَجِبُ عَلَى الْإِنْسَانِ تَعَلُّمُهَا، وَلَا يُعْذَرُ بِجَهْلِهَا.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: إِذَا نَزَلَتْ بِهِ نَازِلَةٌ جَهِلَ حُكْمَهَا وَجَبَ عَلَيْهِ سُؤَالُ الْعَالِمِ، وَهُوَ مَنِ اسْتَوْفَتْ فِيهِ الشُّرُوطُ التَّالِيَةُ كَمَا ذَكَرَهَا أَهْلُ الْعِلْمِ، ومِنْ ذَلِكَ: أَنْ يَرَى تَوَاتُرَ النَّاسِ فِي الْأَخْذِ عَنْهُ وَاشْتُهِرَ أَنَّهُ مِنْ أَهْلِ الْفَتْوَى، أَنْ يَبْدُوَ عَلَيْهِ عَلَامَاتُ الدِّينِ وَالْخَيْرِ وَالسِّتْرِ، وَأَنْ يُزَكِّيَهُ أَهْلُ الْعِلْمِ وَالثِّقَاتُ، أَوْ يُزَكِّيَهُ عَدْلٌ أَوْ عَدْلَانِ بأَنَّهُ مِنْ أَهْلِ الْفَتْوَى وَالْعِلْمِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ الْعُلَمَاءُ: \"<span style=\"color:#008000;\">أَوَّلُ مَا يَلْزَمُ الْمُسْتَفْتِي إِذَا نَزَلَتْ بِهِ نَازِلَةٌ أَنْ يَطْلُبَ الْمُفْتِيَ؛ لَيَسْأَلَهُ عَنْ حُكْمِ نَازِلَتِهِ؛ فَإِنْ لَمْ يَكُنْ فِي مَحِلَّتِهِ وَجَبَ عَلَيْهِ أَنْ يَمْضِيَ إِلَى الْمَوْضِعِ الَّذِي يَجِدُهُ فِيهِ؛ فَإِنْ لَمْ يَكُنْ بِبَلَدِهِ لَزِمَهُ الرَّحِيلُ إِلَيْهِ، وَإِنْ بَعُدَتْ دَارُهُ، فَقَدْ رَحَلَ غَيْرُ وَاحِدٍ مِنَ السَّلَفِ فِي مَسْأَلَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِذَا تَعَدَّدَتِ الْفَتْوَى فِي مَسْأَلَةٍ مِنَ الْمَسَائِلِ، وَاشْتُهِرَتِ الْأَقْوَالُ، وَاخْتَلَفَ أَهْلُ الْعِلْمِ الثِّقَاتُ فِيمَا بَيْنَهُمْ؛ فَإِنَّ أَكْثَرَ أَهْلِ الْعِلْمِ يَقُولُونَ بِأَخْذِ قَوْلِ الْأَوْثَقِ وَالْأَعْلَمِ.</p>\n<p>&nbsp;</p>\n<p>وَالْأَمْرُ يَسِيرٌ فِيمَا إِذَا اخْتَلَفَ أَهْلُ الْعِلْمِ الثِّقَات فِي بَلَدٍ، وَلَكِنَّ أَعْظَمَ الْفِرْيَةِ، وَمِنْ أَعْظَمِ الْمَزَالِقِ؛ أَنْ يُجْعَلَ قَوْلُ الْمَجَاهِيلِ وَالضُّلَّالِ وَمَنْ لَا يُعْرَفُ عَنْهُ عِلِْمٌ وَلَا دِينٌ، بِإِزَاءِ أَقْوَالِ الرَّاسِخِينَ فِي&nbsp; الْعِلْمِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فاسألوا_أهل_الذكر_إن_كنتم_لا_تعلمون.pdf",
      "path": "/database/files/فاسألوا_أهل_الذكر_إن_كنتم_لا_تعلمون.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%B3%D8%A3%D9%84%D9%88%D8%A7-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B0%D9%83%D8%B1-%D8%A5%D9%86-%D9%83%D9%86%D8%AA%D9%85-%D9%84%D8%A7-%D8%AA%D8%B9%D9%84%D9%85%D9%88%D9%86/download-file/374127"
    },
    {
      "name": "فاسألوا_أهل_الذكر_إن_كنتم_لا_تعلمون.doc",
      "path": "/database/files/فاسألوا_أهل_الذكر_إن_كنتم_لا_تعلمون.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%B3%D8%A3%D9%84%D9%88%D8%A7-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B0%D9%83%D8%B1-%D8%A5%D9%86-%D9%83%D9%86%D8%AA%D9%85-%D9%84%D8%A7-%D8%AA%D8%B9%D9%84%D9%85%D9%88%D9%86/download-file/374128"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فاسألوا-أهل-الذكر-إن-كنتم-لا-تعلمون"
}
