{
  "id": 3536,
  "title": "فاحشة قوم لوط عليه السلام (3) من الاستتار والتحريم إلى المجاهرة والتحليل",
  "slug": "فاحشة-قوم-لوط-عليه-السلام-3-من-الاستتار-والتحريم-إلى-المجاهرة-والتحليل",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/درجات قبح المعصية 2/قبح فاحشة قوم لوط 3/جرأة الداعين لفاحشة قوم لوط وسوء فعلهم 4/بيان قبح فاحشة قوم لوط 5/أشنع من فاحشة قوم لوط الدعوة إليها 6/شناعة استحلال فاحشة قوم لوط والآثار المهلكة المترتبة على ذلك 7/واجب المسلمين لتربية النشء على العفاف والفضيلة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يَجِبُ تَحْصِينُ الْقُلُوبِ مِنَ الْفَوَاحِشِ، وَاسْتِحْضَارُ أَنَّهَا مِنَ الْكَبَائِرِ، وَتَرْبِيَةُ النَّشْءِ عَلَى ذَلِكَ؛ لِئَلَّا تَهُونَ الْكَبَائِرُ فِي قُلُوبِهِمْ، وَيَسْهُلَ ارْتِكَابُ الْفَوَاحِشِ فِي نُفُوسِهِمْ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ أَخْبَرَ أَنَّ النَّارَ حُفَّتْ بِالشَّهَوَاتِ، فَهِيَ السَّبِيلُ الْمُوصِلَةُ إِلَيْهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[فَاطِرٍ: 1]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَفَرَّدَ بِالْوَحْدَانِيَّةِ وَالرُّبُوبِيَّةِ وَالْأُلُوهِيَّةِ وَالتَّشْرِيعِ؛ فَهُوَ الْأَحَدُ الصَّمَدُ (لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ)[الْإِخْلَاصِ: 3-4]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَعَثَهُ اللَّهُ -تَعَالَى- رَحْمَةً لِلْعَالَمِينَ، وَهِدَايَةً لِلنَّاسِ أَجْمَعِينَ؛ فَفَتَحَ بِهِ أَعْيُنًا عُمْيًا، وَآذَانًا صُمًّا، وَقُلُوبًا غُلْفًا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَمَسَّكُوا بِدِينِكُمْ؛ فَإِنَّهُ سَعَادَتُكُمْ فِي الدُّنْيَا، وَنَجَاتُكُمْ فِي الْآخِرَةِ (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97].\n \nأَيُّهَا النَّاسُ: لِلْمَعْصِيَةِ قُبْحٌ فِي كَوْنِهَا مُخَالِفَةً لِلشَّرْعِ، وَكَوْنِ صَاحِبِهَا مُنْتَهِكًا لِمَا نَهَى اللَّهُ -تَعَالَى- عَنْهُ. وَتَعْظُمُ الْمَعْصِيَةُ إِذَا كَانَتْ مِنْ كَبَائِرِ الذُّنُوبِ، وَتَكُونُ أَشَدَّ قُبْحًا وَأَعْظَمَ إِثْمًا إِذَا جَاهَرَ بِهَا صَاحِبُهَا، وَدَعَا النَّاسَ إِلَيْهَا، وَأَشَاعَهَا فِيهِمْ، وَأَشَدُّ مِنْ ذَلِكَ إِذَا اسْتَحَلَّهَا؛ لِأَنَّهُ يَنْتَقِلُ بِاسْتِحْلَالِهِ لَهَا مِنَ الْإِيمَانِ إِلَى الْكُفْرِ، وَمِنْ كَوْنِهِ يَفْعَلُ الْمَعْصِيَةَ إِلَى كَوْنِهِ يُشَرِّعُهَا لِنَفْسِهِ أَوْ لِلنَّاسِ، وَيَتَعَدَّى عَلَى رُبُوبِيَّةِ اللَّهِ -تَعَالَى-؛ إِذِ التَّشْرِيعُ حَقٌّ لِلْخَالِقِ دُونَ الْمَخْلُوقِ (أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ)[الْأَعْرَافِ: 54].\n \nوَفَاحِشَةُ قَوْمِ لُوطٍ -عَلَيْهِ السَّلَامُ- هِيَ مِنْ أَشَدِّ الْكَبَائِرِ، وَأَقْبَحِ الْفَوَاحِشِ، وَأَشْنَعِ الْقَبَائِحِ؛ لِمَا فِيهَا مِنَ انْتِكَاسِ الْفِطْرَةِ، وَانْتِهَاكِ الشَّرِيعَةِ. وَظَلَّتْ هَذِهِ الْفَاحِشَةُ -مُنْذُ أَنْ أَتَاهَا قَوْمُ لُوطٍ، وَعَبْرَ قُرُونٍ تَالِيَةٍ مُتَطَاوِلَةٍ- مَحَلَّ اسْتِهْجَانٍ وَاسْتِقْذَارٍ مِنْ عَامَّةِ الْبَشَرِ، وَفِي كَافَّةِ الدُّوَلِ. وَالْوَاقِعُونَ فِيهَا يَسْتَتِرُونَ بِهَا مِنَ النَّاسِ وَلَا يُجَاهِرُونَ، إِلَى أَنْ أَوْغَلَتِ الْحَضَارَةُ الْمُعَاصِرَةُ فِي الْإِثْمِ وَالضَّلَالِ وَالِانْتِكَاسِ، فَنَشِطَ الدُّعَاةُ الْجُدُدُ لِفَاحِشَةِ قَوْمِ لُوطٍ، وَاجْتَرَؤُوا عَلَى الْإِعْلَانِ بِهَا، وَإِشَاعَتِهَا فِي النَّاسِ، وَاسْتِحْلَالِهَا بِحُجَّةِ أَنَّهَا مَيْلٌ طَبِيعِيٌّ فِي بَعْضِ النَّاسِ.\n \nوَمَنْ قَرَأَ الْقُرْآنَ الْكَرِيمَ يَجِدُ اسْتِفْظَاعًا كَبِيرًا لِهَذِهِ الْفَاحِشَةِ، وَتَغْلِيظًا فِي تَحْرِيمِهَا، وَاخْتِصَاصِ أَهْلِهَا بِعُقُوبَةٍ سَمَاوِيَّةٍ لَمْ تَحْصُلْ لِأَحَدٍ قَبْلَهُمْ؛ إِذْ وَصَفَهَا اللَّهُ -تَعَالَى- بِالْفُحْشِ وَالْخُبْثِ وَالسُّوءِ وَالْفِسْقِ (وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ)[الْأَعْرَافِ: 80]، (وَلُوطًا آتَيْنَاهُ حُكْمًا وَعِلْمًا وَنَجَّيْنَاهُ مِنَ الْقَرْيَةِ الَّتِي كَانَتْ تَعْمَلُ الْخَبَائِثَ إِنَّهُمْ كَانُوا قَوْمَ سَوْءٍ فَاسِقِينَ)[الْأَنْبِيَاءِ: 74].\n \nوَجَاءَ فِي السُّنَّةِ النَّبَوِيَّةِ لَعْنُ فَاعِلِهَا؛ كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَلْعُونٌ مَنْ عَمِلَ بِعَمَلِ قَوْمِ لُوطٍ\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ ابْنُ حِبَّانَ). فَتَحْرِيمُ هَذِهِ الْفَاحِشَةِ مَعْلُومٌ فِي كُلِّ شَرَائِعِ الْمُرْسَلِينَ، وَمُسْتَقْذَرٌ عِنْدَ الْبَشَرِ أَجْمَعِينَ، إِلَّا مَنْ أُصِيبَ بِعَاهَةِ هَذِهِ الْفَاحِشَةِ، بَعْدَ انْتِكَاسِ فِطْرَتِهِ، وَفَسَادِ قَلْبِهِ.\n \nوَمِمَّا هُوَ أَشْنَعُ مِنْ فِعْلِ هَذِهِ الْفَاحِشَةِ إِعْلَانُهَا، وَالْمُجَاهَرَةُ بِهَا، وَدَعْوَةُ الْغَيْرِ إِلَيْهَا. وَهُوَ مِنْ جَدِيدِ الدُّعَاةِ الْجُدُدِ لِفَاحِشَةِ قَوْمِ لُوطٍ؛ إِذْ كَانُوا مِنْ قَبْلُ يَسْتَتِرُونَ بِهَا، وَيَخْجَلُونَ مِنَ النَّاسِ بِسَبَبِهَا. أَمَّا الْآنَ فَكَثِيرٌ مِنْهُمْ يُظْهِرُونَهَا، وَيَدْعُونَ إِلَيْهَا، وَيَرَوْنَهَا حَقًّا مِنْ حُقُوقِهِمْ يَجِبُ صِيَانَتُهُ وَالِاعْتِرَافُ بِهِ.\n \nوَالْمُجَاهَرَةُ بِالْمُنْكَرِ أَعْظَمُ إِثْمًا مِنْ مُجَرَّدِ فِعْلِهِ؛ إِذْ يُرْجَى لِلْمُسْتَتِرِ تَوْبَةٌ وَرُجُوعٌ، وَمَنْ سَتَرَ نَفْسَهُ سَتَرَهُ اللَّهُ -تَعَالَى- وَلَمْ يَفْضَحْهُ، وَاللَّهُ لَا يُحِبُّ الْمُجَاهِرِينَ بِالْمُنْكَرِ (لَا يُحِبُّ اللَّهُ الْجَهْرَ بِالسُّوءِ مِنَ الْقَوْلِ إِلَّا مَنْ ظُلِمَ)[النِّسَاءِ: 148].\nوَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ، وَإِنَّ مِنَ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ عَلَيْهِ، فَيَقُولَ: يَا فُلَانُ، عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا، وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ، وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ\"(رَوَاهُ الشَّيْخَانِ). قَالَ ابْنُ الْقَيِّمِ: \"وَهَذَا الضَّرْبُ مِنَ النَّاسِ لَا يُعَافَوْنَ، وَتُسَدُّ عَلَيْهِمْ طَرِيقُ التَّوْبَةِ، وَتُغْلَقُ عَنْهُمْ أَبْوَابُهَا فِي الْغَالِبِ\".\n \nوَفِي الْمُجَاهَرَةِ بِفَاحِشَةِ قَوْمِ لُوطٍ إِشَاعَةٌ لَهَا فِي النَّاسِ، وَاللَّهُ -تَعَالَى- يَقُولُ: (إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ)[النُّورِ: 19]. وَمِنَ النَّاسِ مَنْ لَا يَفْعَلُ هَذِهِ الْفِعْلَةَ الْقَبِيحَةَ، وَلَكِنَّهُ يَدْعُو إِلَيْهَا بِقَلَمِهِ أَوْ لِسَانِهِ حِينَ يَجْعَلُهَا حَقًّا مِنَ الْحُقُوقِ، أَوْ يُدَافِعُ عَنِ الْمُتَلَبِّسِينَ بِهَا؛ مُسَايَرَةً لِمِزَاجِ الدُّعَاةِ الْجُدُدِ لِفَاحِشَةِ قَوْمِ لُوطٍ. وَهَذَا يَقَعُ فِي كَبِيرَةِ الْمُجَاهَرَةِ وَلَوْ لَمْ يَأْتِ الْفَاحِشَةَ، وَيَحْصُدُ إِثْمَ كُلِّ مَنْ تَأَثَّرَ بِكَلَامِهِ، وَوَقَعَ فِي الْفَاحِشَةِ بِسَبَبِهِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ)[النَّحْلِ: 25].\n \nوَمِنْ أَعْظَمِ الْإِضْلَالِ تَهْوِينُ الْفَوَاحِشِ وَالْمُنْكَرَاتِ فِي نُفُوسِ النَّاسِ حَتَّى يُقَارِفُوهَا. وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"... وَمَنْ دَعَا إِلَى ضَلَالَةٍ، كَانَ عَلَيْهِ مِنَ الْإِثْمِ مِثْلُ آثَامِ مَنْ تَبِعَهُ، لَا يَنْقُصُ ذَلِكَ مِنْ آثَامِهِمْ شَيْئًا\"(رَوَاهُ مُسْلِمٌ).\n \nوَأَشْنَعُ مِنْ فِعْلِ الْفَاحِشَةِ وَالْمُجَاهَرَةِ بِهَا اسْتِحْلَالُهَا، وَادِّعَاءُ إِبَاحَتِهَا، وَهُوَ مَا فَعَلَتْهُ النُّظُمُ الْوَضْعِيَّةُ الْغَرْبِيَّةُ؛ إِذْ أَصْبَحَتْ فَاحِشَةُ قَوْمِ لُوطٍ حَقًّا مَشْرُوعًا لِمَنْ وَقَعُوا فِيهِ، وَأَقَرَّتْهَا كَنَائِسُهُمْ، وَتُجْرَى لَهُمْ عُقُودُ الزَّوَاجِ الْمَدَنِيَّةُ، وَتُكْفَلُ بِهَا حُقُوقُ الزَّوْجِيَّةِ. وَمِنَ الْمُنْتَسِبِينَ لِلْإِسْلَامِ مَنْ يُرِيدُونَ الْقَفْزَ عَلَى الشَّرِيعَةِ، بِاسْتِحْلَالِ هَذِهِ الْفَاحِشَةِ، وَادِّعَاءِ أَنَّهَا غَيْرُ مُحَرَّمَةٍ فِي الْإِسْلَامِ، مَعَ أَنَّهَا مَذْكُورَةٌ بِوَصْفِ الْفَاحِشَةِ فِي آيَاتٍ عِدَّةٍ، وَمَنْصُوصٌ عَلَى تَحْرِيمِ الْفَوَاحِشِ فِي آيَاتٍ عِدَّةٍ، وَمَحْكِيٌّ عَنْ قِصَّةِ قَوْمِ لُوطٍ وَعِقَابِ اللَّهِ -تَعَالَى- لَهُمْ فِي آيَاتٍ عِدَّةٍ، وَلَعَنَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَنْ عَمِلَ بِعَمَلِ قَوْمِ لُوطٍ. وَهَذِهِ جُرْأَةٌ عَجِيبَةٌ عَلَى اللَّهِ -تَعَالَى- وَعَلَى أَحْكَامِهِ، وَعَلَى الْقُرْآنِ وَآيَاتِهِ، وَعَلَى الْمُسْلِمِينَ وَشَرِيعَتِهِمْ. وَاسْتِبَاحَةُ هَذِهِ الْفَاحِشَةِ خُرُوجٌ عَنِ الْإِسْلَامِ مِمَّنِ اسْتَبَاحَهَا؛ لِمَا فِيهِ مِنْ تَكْذِيبِ الْقُرْآنِ، وَتَحْلِيلِ الْحَرَامِ، وَإِنْكَارِ مَا هُوَ مَعْلُومٌ بِالضَّرُورَةِ مِنْ دِينِ الْإِسْلَامِ، وَهَذَا مِنْ أَفْعَالِ الْمُشْرِكِينَ فَإِنَّ اللَّهَ -تَعَالَى- أَخْبَرَ عَنْهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (فَيُحِلُّوا مَا حَرَّمَ اللَّهُ زُيِّنَ لَهُمْ سُوءُ أَعْمَالِهِمْ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ)[التَّوْبَةِ: 37]، وَنَهَى اللَّهُ -تَعَالَى- عَنِ التَّعَدِّي عَلَى حَقِّهِ فِي التَّحْلِيلِ وَالتَّحْرِيمِ؛ لِمَا فِيهِ مِنْ مُنَازَعَتِهِ -سُبْحَانَهُ- فِي رُبُوبِيَّتِهِ، وَالشِّرْكِ بِهِ فِي عُبُودِيَّتِهِ؛ فَقَالَ سُبْحَانَهُ: (وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ * مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ)[النَّحْلِ: 116- 117].\n \nفَالْحَذَرَ الْحَذَرَ مِنْ دُعَاةٍ عَلَى أَبْوَابِ جَهَنَّمَ يَدْعُونَ النَّاسَ إِلَى فَوَاحِشِ قَوْمِ لُوطٍ، وَيُزَيِّنُونَهَا لَهُمْ، وَيُجَاهِرُونَ بِهَا، وَيُشِيعُونَهَا وَيَسْتَحِلُّونَهَا، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْهُمْ وَمِنْ إِفْكِهِمْ، وَنَسْأَلُهُ الْعَافِيَةَ لَنَا وَلِلْمُسْلِمِينَ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ…\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: يَجِبُ تَحْصِينُ الْقُلُوبِ مِنَ الْفَوَاحِشِ، وَاسْتِحْضَارُ أَنَّهَا مِنَ الْكَبَائِرِ، وَتَرْبِيَةُ النَّشْءِ عَلَى ذَلِكَ؛ لِئَلَّا تَهُونَ الْكَبَائِرُ فِي قُلُوبِهِمْ، وَيَسْهُلَ ارْتِكَابُ الْفَوَاحِشِ فِي نُفُوسِهِمْ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ أَخْبَرَ أَنَّ النَّارَ حُفَّتْ بِالشَّهَوَاتِ، فَهِيَ السَّبِيلُ الْمُوصِلَةُ إِلَيْهَا، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ النَّارِ، وَنَسْأَلُهُ الْعِصْمَةَ مِنَ الْفَوَاحِشِ.\n \nوَعِنْدَمَا يَرَى الْمُؤْمِنُ إِصْرَارَ الدُّعَاةِ الْجُدُدِ لِفَاحِشَةِ قَوْمِ لُوطٍ عَلَى فِعْلَتِهِمُ النَّكْرَاءِ، وَمُجَاهَرَتِهِمْ بِهَا، وَنَشْرِهَا فِي النَّاسِ، يَزْدَادُ يَقِينًا بِصِدْقِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ أَخْبَرَ عَنْ كَثْرَةِ الْفُحْشِ وَالتَّفَاحُشِ فِي آخِرِ الزَّمَانِ، وَأَنَّ ذَلِكَ مِنْ عَلَامَاتِ السَّاعَةِ؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللَّهَ لَا يُحِبُّ الْفُحْشَ، أَوْ يُبْغِضُ الْفَاحِشَ وَالْمُتَفَحِّشَ، وَلَا تَقُومُ السَّاعَةُ حَتَّى يَظْهَرَ الْفُحْشُ وَالتَّفَاحُشُ...\"(رَوَاهُ أَحْمَدُ). \"وَالْفُحْشُ هُوَ كُلُّ مَا يَشْتَدُّ قُبْحُهُ مِنَ الذُّنُوبِ\"، \"وَالْمُتَفَحِّشُ هُوَ الَّذِي يَتَكَلَّفُ الْفُحْشَ فِي كَلَامِهِ وَفِعَالِهِ\". حَتَّى إِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَافَ عَلَى أُمَّتِهِ فَاحِشَةَ قَوْمِ لُوطٍ؛ كَمَا فِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَخْوَفَ مَا أَخَافُ عَلَى أُمَّتِي عَمَلُ قَوْمِ لُوطٍ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ).\n \nإِنَّهُ يَجِبُ عَلَى أَهْلِ الْإِيمَانِ أَنْ يُرَبُّوا أَوْلَادَهُمْ عَلَى تَعْظِيمِ اللَّهِ -تَعَالَى- وَعُبُودِيَّتِهِ، وَالِاسْتِسْلَامِ لِشَرِيعَتِهِ، وَرَفْضِ كُلِّ مَا عَارَضَهَا وَلَوْ وَقَعَ فِيهِ أَهْلُ الْأَرْضِ أَجْمَعُونَ، وَعَلَى كَرَاهِيَةِ الْفَوَاحِشِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ فَإِنَّ ذَلِكَ يُحَصِّنُهُمْ بِأَمْرِ اللَّهِ -تَعَالَى- مِنَ التَّطَبُّعِ عَلَى الْفَاحِشَةِ، وَيَحْمِيهِمْ مِنَ الِانْسِيَاقِ خَلْفَ دُعَاةِ الْفَوَاحِشِ، وَيَجْعَلُهُمْ أَكْثَرَ صَلَابَةً فِي رَفْضِ مَا يَمَسُّ دِينَهُمْ وَأَخْلَاقَهُمْ وَأَعْرَاضَهُمْ.\n \nوَأَمَّا أَرْبَابُ الْفَوَاحِشِ، الْمُجَاهِرُونَ بِهَا، الْمُسْتَحِلُّونَ لَهَا، الدَّاعُونَ إِلَيْهَا، الْمُفْسِدُونَ لِأَبْنَاءِ الْمُسْلِمِينَ وَبَنَاتِهِمْ؛ فَإِنَّ عَذَابَ اللَّهِ -تَعَالَى- يَنْتَظِرُهُمْ إِنْ لَمْ يَتُوبُوا مِنْ هَذَا الْجُرْمِ الْعَظِيمِ، وَالْإِثْمِ الْمُبِينِ. فَإِنْ أُمْهِلُوا فِي الدُّنْيَا فَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَى (سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لَا يَعْلَمُونَ * وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ)[الْأَعْرَافِ: 182-183].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/درجات قبح المعصية 2/قبح فاحشة قوم لوط 3/جرأة الداعين لفاحشة قوم لوط وسوء فعلهم 4/بيان قبح فاحشة قوم لوط 5/أشنع من فاحشة قوم لوط الدعوة إليها 6/شناعة استحلال فاحشة قوم لوط والآثار المهلكة المترتبة على ذلك 7/واجب المسلمين لتربية النشء على العفاف والفضيلة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يَجِبُ تَحْصِينُ الْقُلُوبِ مِنَ الْفَوَاحِشِ، وَاسْتِحْضَارُ أَنَّهَا مِنَ الْكَبَائِرِ، وَتَرْبِيَةُ النَّشْءِ عَلَى ذَلِكَ؛ لِئَلَّا تَهُونَ الْكَبَائِرُ فِي قُلُوبِهِمْ، وَيَسْهُلَ ارْتِكَابُ الْفَوَاحِشِ فِي نُفُوسِهِمْ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ أَخْبَرَ أَنَّ النَّارَ حُفَّتْ بِالشَّهَوَاتِ، فَهِيَ السَّبِيلُ الْمُوصِلَةُ إِلَيْهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373761\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[فَاطِرٍ: 1]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَفَرَّدَ بِالْوَحْدَانِيَّةِ وَالرُّبُوبِيَّةِ وَالْأُلُوهِيَّةِ وَالتَّشْرِيعِ؛ فَهُوَ الْأَحَدُ الصَّمَدُ (<span style=\"color:#ff0000;\">لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ</span>)[الْإِخْلَاصِ: 3-4]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَعَثَهُ اللَّهُ -تَعَالَى- رَحْمَةً لِلْعَالَمِينَ، وَهِدَايَةً لِلنَّاسِ أَجْمَعِينَ؛ فَفَتَحَ بِهِ أَعْيُنًا عُمْيًا، وَآذَانًا صُمًّا، وَقُلُوبًا غُلْفًا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَمَسَّكُوا بِدِينِكُمْ؛ فَإِنَّهُ سَعَادَتُكُمْ فِي الدُّنْيَا، وَنَجَاتُكُمْ فِي الْآخِرَةِ (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: لِلْمَعْصِيَةِ قُبْحٌ فِي كَوْنِهَا مُخَالِفَةً لِلشَّرْعِ، وَكَوْنِ صَاحِبِهَا مُنْتَهِكًا لِمَا نَهَى اللَّهُ -تَعَالَى- عَنْهُ. وَتَعْظُمُ الْمَعْصِيَةُ إِذَا كَانَتْ مِنْ كَبَائِرِ الذُّنُوبِ، وَتَكُونُ أَشَدَّ قُبْحًا وَأَعْظَمَ إِثْمًا إِذَا جَاهَرَ بِهَا صَاحِبُهَا، وَدَعَا النَّاسَ إِلَيْهَا، وَأَشَاعَهَا فِيهِمْ، وَأَشَدُّ مِنْ ذَلِكَ إِذَا اسْتَحَلَّهَا؛ لِأَنَّهُ يَنْتَقِلُ بِاسْتِحْلَالِهِ لَهَا مِنَ الْإِيمَانِ إِلَى الْكُفْرِ، وَمِنْ كَوْنِهِ يَفْعَلُ الْمَعْصِيَةَ إِلَى كَوْنِهِ يُشَرِّعُهَا لِنَفْسِهِ أَوْ لِلنَّاسِ، وَيَتَعَدَّى عَلَى رُبُوبِيَّةِ اللَّهِ -تَعَالَى-؛ إِذِ التَّشْرِيعُ حَقٌّ لِلْخَالِقِ دُونَ الْمَخْلُوقِ (<span style=\"color:#ff0000;\">أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ</span>)[الْأَعْرَافِ: 54].</p>\n<p>&nbsp;</p>\n<p>وَفَاحِشَةُ قَوْمِ لُوطٍ -عَلَيْهِ السَّلَامُ- هِيَ مِنْ أَشَدِّ الْكَبَائِرِ، وَأَقْبَحِ الْفَوَاحِشِ، وَأَشْنَعِ الْقَبَائِحِ؛ لِمَا فِيهَا مِنَ انْتِكَاسِ الْفِطْرَةِ، وَانْتِهَاكِ الشَّرِيعَةِ. وَظَلَّتْ هَذِهِ الْفَاحِشَةُ -مُنْذُ أَنْ أَتَاهَا قَوْمُ لُوطٍ، وَعَبْرَ قُرُونٍ تَالِيَةٍ مُتَطَاوِلَةٍ- مَحَلَّ اسْتِهْجَانٍ وَاسْتِقْذَارٍ مِنْ عَامَّةِ الْبَشَرِ، وَفِي كَافَّةِ الدُّوَلِ. وَالْوَاقِعُونَ فِيهَا يَسْتَتِرُونَ بِهَا مِنَ النَّاسِ وَلَا يُجَاهِرُونَ، إِلَى أَنْ أَوْغَلَتِ الْحَضَارَةُ الْمُعَاصِرَةُ فِي الْإِثْمِ وَالضَّلَالِ وَالِانْتِكَاسِ، فَنَشِطَ الدُّعَاةُ الْجُدُدُ لِفَاحِشَةِ قَوْمِ لُوطٍ، وَاجْتَرَؤُوا عَلَى الْإِعْلَانِ بِهَا، وَإِشَاعَتِهَا فِي النَّاسِ، وَاسْتِحْلَالِهَا بِحُجَّةِ أَنَّهَا مَيْلٌ طَبِيعِيٌّ فِي بَعْضِ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ قَرَأَ الْقُرْآنَ الْكَرِيمَ يَجِدُ اسْتِفْظَاعًا كَبِيرًا لِهَذِهِ الْفَاحِشَةِ، وَتَغْلِيظًا فِي تَحْرِيمِهَا، وَاخْتِصَاصِ أَهْلِهَا بِعُقُوبَةٍ سَمَاوِيَّةٍ لَمْ تَحْصُلْ لِأَحَدٍ قَبْلَهُمْ؛ إِذْ وَصَفَهَا اللَّهُ -تَعَالَى- بِالْفُحْشِ وَالْخُبْثِ وَالسُّوءِ وَالْفِسْقِ (<span style=\"color:#ff0000;\">وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ</span>)[الْأَعْرَافِ: 80]، (<span style=\"color:#ff0000;\">وَلُوطًا آتَيْنَاهُ حُكْمًا وَعِلْمًا وَنَجَّيْنَاهُ مِنَ الْقَرْيَةِ الَّتِي كَانَتْ تَعْمَلُ الْخَبَائِثَ إِنَّهُمْ كَانُوا قَوْمَ سَوْءٍ فَاسِقِينَ</span>)[الْأَنْبِيَاءِ: 74].</p>\n<p>&nbsp;</p>\n<p>وَجَاءَ فِي السُّنَّةِ النَّبَوِيَّةِ لَعْنُ فَاعِلِهَا؛ كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَلْعُونٌ مَنْ عَمِلَ بِعَمَلِ قَوْمِ لُوطٍ</span>\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ ابْنُ حِبَّانَ). فَتَحْرِيمُ هَذِهِ الْفَاحِشَةِ مَعْلُومٌ فِي كُلِّ شَرَائِعِ الْمُرْسَلِينَ، وَمُسْتَقْذَرٌ عِنْدَ الْبَشَرِ أَجْمَعِينَ، إِلَّا مَنْ أُصِيبَ بِعَاهَةِ هَذِهِ الْفَاحِشَةِ، بَعْدَ انْتِكَاسِ فِطْرَتِهِ، وَفَسَادِ قَلْبِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا هُوَ أَشْنَعُ مِنْ فِعْلِ هَذِهِ الْفَاحِشَةِ إِعْلَانُهَا، وَالْمُجَاهَرَةُ بِهَا، وَدَعْوَةُ الْغَيْرِ إِلَيْهَا. وَهُوَ مِنْ جَدِيدِ الدُّعَاةِ الْجُدُدِ لِفَاحِشَةِ قَوْمِ لُوطٍ؛ إِذْ كَانُوا مِنْ قَبْلُ يَسْتَتِرُونَ بِهَا، وَيَخْجَلُونَ مِنَ النَّاسِ بِسَبَبِهَا. أَمَّا الْآنَ فَكَثِيرٌ مِنْهُمْ يُظْهِرُونَهَا، وَيَدْعُونَ إِلَيْهَا، وَيَرَوْنَهَا حَقًّا مِنْ حُقُوقِهِمْ يَجِبُ صِيَانَتُهُ وَالِاعْتِرَافُ بِهِ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُجَاهَرَةُ بِالْمُنْكَرِ أَعْظَمُ إِثْمًا مِنْ مُجَرَّدِ فِعْلِهِ؛ إِذْ يُرْجَى لِلْمُسْتَتِرِ تَوْبَةٌ وَرُجُوعٌ، وَمَنْ سَتَرَ نَفْسَهُ سَتَرَهُ اللَّهُ -تَعَالَى- وَلَمْ يَفْضَحْهُ، وَاللَّهُ لَا يُحِبُّ الْمُجَاهِرِينَ بِالْمُنْكَرِ (<span style=\"color:#ff0000;\">لَا يُحِبُّ اللَّهُ الْجَهْرَ بِالسُّوءِ مِنَ الْقَوْلِ إِلَّا مَنْ ظُلِمَ</span>)[النِّسَاءِ: 148].</p>\n<p>وَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ، وَإِنَّ مِنَ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ عَلَيْهِ، فَيَقُولَ: يَا فُلَانُ، عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا، وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ، وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ</span>\"(رَوَاهُ الشَّيْخَانِ). قَالَ ابْنُ الْقَيِّمِ: \"<span style=\"color:#008000;\">وَهَذَا الضَّرْبُ مِنَ النَّاسِ لَا يُعَافَوْنَ، وَتُسَدُّ عَلَيْهِمْ طَرِيقُ التَّوْبَةِ، وَتُغْلَقُ عَنْهُمْ أَبْوَابُهَا فِي الْغَالِبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي الْمُجَاهَرَةِ بِفَاحِشَةِ قَوْمِ لُوطٍ إِشَاعَةٌ لَهَا فِي النَّاسِ، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ</span>)[النُّورِ: 19]. وَمِنَ النَّاسِ مَنْ لَا يَفْعَلُ هَذِهِ الْفِعْلَةَ الْقَبِيحَةَ، وَلَكِنَّهُ يَدْعُو إِلَيْهَا بِقَلَمِهِ أَوْ لِسَانِهِ حِينَ يَجْعَلُهَا حَقًّا مِنَ الْحُقُوقِ، أَوْ يُدَافِعُ عَنِ الْمُتَلَبِّسِينَ بِهَا؛ مُسَايَرَةً لِمِزَاجِ الدُّعَاةِ الْجُدُدِ لِفَاحِشَةِ قَوْمِ لُوطٍ. وَهَذَا يَقَعُ فِي كَبِيرَةِ الْمُجَاهَرَةِ وَلَوْ لَمْ يَأْتِ الْفَاحِشَةَ، وَيَحْصُدُ إِثْمَ كُلِّ مَنْ تَأَثَّرَ بِكَلَامِهِ، وَوَقَعَ فِي الْفَاحِشَةِ بِسَبَبِهِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ</span>)[النَّحْلِ: 25].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْظَمِ الْإِضْلَالِ تَهْوِينُ الْفَوَاحِشِ وَالْمُنْكَرَاتِ فِي نُفُوسِ النَّاسِ حَتَّى يُقَارِفُوهَا. وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"... <span style=\"color:#0000ff;\">وَمَنْ دَعَا إِلَى ضَلَالَةٍ، كَانَ عَلَيْهِ مِنَ الْإِثْمِ مِثْلُ آثَامِ مَنْ تَبِعَهُ، لَا يَنْقُصُ ذَلِكَ مِنْ آثَامِهِمْ شَيْئًا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَأَشْنَعُ مِنْ فِعْلِ الْفَاحِشَةِ وَالْمُجَاهَرَةِ بِهَا اسْتِحْلَالُهَا، وَادِّعَاءُ إِبَاحَتِهَا، وَهُوَ مَا فَعَلَتْهُ النُّظُمُ الْوَضْعِيَّةُ الْغَرْبِيَّةُ؛ إِذْ أَصْبَحَتْ فَاحِشَةُ قَوْمِ لُوطٍ حَقًّا مَشْرُوعًا لِمَنْ وَقَعُوا فِيهِ، وَأَقَرَّتْهَا كَنَائِسُهُمْ، وَتُجْرَى لَهُمْ عُقُودُ الزَّوَاجِ الْمَدَنِيَّةُ، وَتُكْفَلُ بِهَا حُقُوقُ الزَّوْجِيَّةِ. وَمِنَ الْمُنْتَسِبِينَ لِلْإِسْلَامِ مَنْ يُرِيدُونَ الْقَفْزَ عَلَى الشَّرِيعَةِ، بِاسْتِحْلَالِ هَذِهِ الْفَاحِشَةِ، وَادِّعَاءِ أَنَّهَا غَيْرُ مُحَرَّمَةٍ فِي الْإِسْلَامِ، مَعَ أَنَّهَا مَذْكُورَةٌ بِوَصْفِ الْفَاحِشَةِ فِي آيَاتٍ عِدَّةٍ، وَمَنْصُوصٌ عَلَى تَحْرِيمِ الْفَوَاحِشِ فِي آيَاتٍ عِدَّةٍ، وَمَحْكِيٌّ عَنْ قِصَّةِ قَوْمِ لُوطٍ وَعِقَابِ اللَّهِ -تَعَالَى- لَهُمْ فِي آيَاتٍ عِدَّةٍ، وَلَعَنَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَنْ عَمِلَ بِعَمَلِ قَوْمِ لُوطٍ. وَهَذِهِ جُرْأَةٌ عَجِيبَةٌ عَلَى اللَّهِ -تَعَالَى- وَعَلَى أَحْكَامِهِ، وَعَلَى الْقُرْآنِ وَآيَاتِهِ، وَعَلَى الْمُسْلِمِينَ وَشَرِيعَتِهِمْ. وَاسْتِبَاحَةُ هَذِهِ الْفَاحِشَةِ خُرُوجٌ عَنِ الْإِسْلَامِ مِمَّنِ اسْتَبَاحَهَا؛ لِمَا فِيهِ مِنْ تَكْذِيبِ الْقُرْآنِ، وَتَحْلِيلِ الْحَرَامِ، وَإِنْكَارِ مَا هُوَ مَعْلُومٌ بِالضَّرُورَةِ مِنْ دِينِ الْإِسْلَامِ، وَهَذَا مِنْ أَفْعَالِ الْمُشْرِكِينَ فَإِنَّ اللَّهَ -تَعَالَى- أَخْبَرَ عَنْهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">فَيُحِلُّوا مَا حَرَّمَ اللَّهُ زُيِّنَ لَهُمْ سُوءُ أَعْمَالِهِمْ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ</span>)[التَّوْبَةِ: 37]، وَنَهَى اللَّهُ -تَعَالَى- عَنِ التَّعَدِّي عَلَى حَقِّهِ فِي التَّحْلِيلِ وَالتَّحْرِيمِ؛ لِمَا فِيهِ مِنْ مُنَازَعَتِهِ -سُبْحَانَهُ- فِي رُبُوبِيَّتِهِ، وَالشِّرْكِ بِهِ فِي عُبُودِيَّتِهِ؛ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ * مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ</span>)[النَّحْلِ: 116- 117].</p>\n<p>&nbsp;</p>\n<p>فَالْحَذَرَ الْحَذَرَ مِنْ دُعَاةٍ عَلَى أَبْوَابِ جَهَنَّمَ يَدْعُونَ النَّاسَ إِلَى فَوَاحِشِ قَوْمِ لُوطٍ، وَيُزَيِّنُونَهَا لَهُمْ، وَيُجَاهِرُونَ بِهَا، وَيُشِيعُونَهَا وَيَسْتَحِلُّونَهَا، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْهُمْ وَمِنْ إِفْكِهِمْ، وَنَسْأَلُهُ الْعَافِيَةَ لَنَا وَلِلْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَجِبُ تَحْصِينُ الْقُلُوبِ مِنَ الْفَوَاحِشِ، وَاسْتِحْضَارُ أَنَّهَا مِنَ الْكَبَائِرِ، وَتَرْبِيَةُ النَّشْءِ عَلَى ذَلِكَ؛ لِئَلَّا تَهُونَ الْكَبَائِرُ فِي قُلُوبِهِمْ، وَيَسْهُلَ ارْتِكَابُ الْفَوَاحِشِ فِي نُفُوسِهِمْ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ أَخْبَرَ أَنَّ النَّارَ حُفَّتْ بِالشَّهَوَاتِ، فَهِيَ السَّبِيلُ الْمُوصِلَةُ إِلَيْهَا، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ النَّارِ، وَنَسْأَلُهُ الْعِصْمَةَ مِنَ الْفَوَاحِشِ.</p>\n<p>&nbsp;</p>\n<p>وَعِنْدَمَا يَرَى الْمُؤْمِنُ إِصْرَارَ الدُّعَاةِ الْجُدُدِ لِفَاحِشَةِ قَوْمِ لُوطٍ عَلَى فِعْلَتِهِمُ النَّكْرَاءِ، وَمُجَاهَرَتِهِمْ بِهَا، وَنَشْرِهَا فِي النَّاسِ، يَزْدَادُ يَقِينًا بِصِدْقِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ أَخْبَرَ عَنْ كَثْرَةِ الْفُحْشِ وَالتَّفَاحُشِ فِي آخِرِ الزَّمَانِ، وَأَنَّ ذَلِكَ مِنْ عَلَامَاتِ السَّاعَةِ؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لَا يُحِبُّ الْفُحْشَ، أَوْ يُبْغِضُ الْفَاحِشَ وَالْمُتَفَحِّشَ، وَلَا تَقُومُ السَّاعَةُ حَتَّى يَظْهَرَ الْفُحْشُ وَالتَّفَاحُشُ</span>...\"(رَوَاهُ أَحْمَدُ). \"<span style=\"color:#008000;\">وَالْفُحْشُ هُوَ كُلُّ مَا يَشْتَدُّ قُبْحُهُ مِنَ الذُّنُوبِ</span>\"، \"<span style=\"color:#008000;\">وَالْمُتَفَحِّشُ هُوَ الَّذِي يَتَكَلَّفُ الْفُحْشَ فِي كَلَامِهِ وَفِعَالِهِ</span>\". حَتَّى إِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَافَ عَلَى أُمَّتِهِ فَاحِشَةَ قَوْمِ لُوطٍ؛ كَمَا فِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ أَخْوَفَ مَا أَخَافُ عَلَى أُمَّتِي عَمَلُ قَوْمِ لُوطٍ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ).</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ يَجِبُ عَلَى أَهْلِ الْإِيمَانِ أَنْ يُرَبُّوا أَوْلَادَهُمْ عَلَى تَعْظِيمِ اللَّهِ -تَعَالَى- وَعُبُودِيَّتِهِ، وَالِاسْتِسْلَامِ لِشَرِيعَتِهِ، وَرَفْضِ كُلِّ مَا عَارَضَهَا وَلَوْ وَقَعَ فِيهِ أَهْلُ الْأَرْضِ أَجْمَعُونَ، وَعَلَى كَرَاهِيَةِ الْفَوَاحِشِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ فَإِنَّ ذَلِكَ يُحَصِّنُهُمْ بِأَمْرِ اللَّهِ -تَعَالَى- مِنَ التَّطَبُّعِ عَلَى الْفَاحِشَةِ، وَيَحْمِيهِمْ مِنَ الِانْسِيَاقِ خَلْفَ دُعَاةِ الْفَوَاحِشِ، وَيَجْعَلُهُمْ أَكْثَرَ صَلَابَةً فِي رَفْضِ مَا يَمَسُّ دِينَهُمْ وَأَخْلَاقَهُمْ وَأَعْرَاضَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا أَرْبَابُ الْفَوَاحِشِ، الْمُجَاهِرُونَ بِهَا، الْمُسْتَحِلُّونَ لَهَا، الدَّاعُونَ إِلَيْهَا، الْمُفْسِدُونَ لِأَبْنَاءِ الْمُسْلِمِينَ وَبَنَاتِهِمْ؛ فَإِنَّ عَذَابَ اللَّهِ -تَعَالَى- يَنْتَظِرُهُمْ إِنْ لَمْ يَتُوبُوا مِنْ هَذَا الْجُرْمِ الْعَظِيمِ، وَالْإِثْمِ الْمُبِينِ. فَإِنْ أُمْهِلُوا فِي الدُّنْيَا فَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَى (<span style=\"color:#ff0000;\">سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لَا يَعْلَمُونَ * وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ</span>)[الْأَعْرَافِ: 182-183].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(3)_من_الاستتار_والتحريم_إلى_المجاهرة_والتحليل.pdf",
      "path": "/database/files/مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(3)_من_الاستتار_والتحريم_إلى_المجاهرة_والتحليل.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D9%88%D9%85-%D9%84%D9%88%D8%B7-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-3-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AA%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D8%B1%D9%8A%D9%85-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D9%87%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D9%84%D9%8A%D9%84/download-file/374714"
    },
    {
      "name": "فاحشة_قوم_لوط_عليه_السلام_(3)_من_الاستتار_والتحريم_إلى_المجاهرة_والتحليل.doc",
      "path": "/database/files/فاحشة_قوم_لوط_عليه_السلام_(3)_من_الاستتار_والتحريم_إلى_المجاهرة_والتحليل.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D9%88%D9%85-%D9%84%D9%88%D8%B7-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-3-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AA%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D8%B1%D9%8A%D9%85-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D9%87%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D9%84%D9%8A%D9%84/download-file/374715"
    },
    {
      "name": "مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(3)_من_الاستتار_والتحريم_إلى_المجاهرة_والتحليل.doc",
      "path": "/database/files/مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(3)_من_الاستتار_والتحريم_إلى_المجاهرة_والتحليل.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D9%88%D9%85-%D9%84%D9%88%D8%B7-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-3-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AA%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D8%B1%D9%8A%D9%85-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D9%87%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D9%84%D9%8A%D9%84/download-file/374716"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فاحشة-قوم-لوط-عليه-السلام-3-من-الاستتار-والتحريم-إلى-المجاهرة-والتحليل"
}
