{
  "id": 1893,
  "title": "فاستبقوا الخيرات",
  "slug": "فاستبقوا-الخيرات1",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/دعوة القرآن للمسابقة إلى الخيرات 2/ترغيب النبي -عليه الصلاة والسلام- إلى المبادرة بالطاعة 3/مسارعة الصحابة والسلف إلى فعل الخير 4/محفزات للمسارعة إلى الخيرات.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    قال شُعبة بن الحجاج: \"لا تقعدوا فُراغًا؛ فإن الموت يطلُبكم\", وقال الحسن البصري: \"الليل والنهار يعملان فيك؛ فاعمل فيهما\", وظل الجنيد -رحمه الله- يقرأ القرآن الكريم، حتى وروحه تخرج، فقيل له: \"أفي هذا الوقت؟!\"، قال: \"أبادرُ طيَّ صحيفتي\"...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ، الحمدُ للهِ أبدعَ ما أوجدَ وأتقنَ ما صنَعَ، وأحسنَ كلَّ شيءٍ خلقَهُ وأحكمَ ما شرعَ، وذلَّ لجبروتهِ كلُّ شيءٍ وخضَعَ، سبحانهُ وبحمده في رحمتهِ الرجاءُ، وفي عفوِهِ الطمعُ, وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك له، تعالى الله في مجده وارتفعَ، وتفرَّدَ في خلقِه فأعطى ومنعَ، وخفضَ ورفعَ, وأشهدُ أن محمدًا عبدُ اللهِ ورسولهُ، ومصطفاه وخليله، أفضلُ مُقتدىً وأكملُ مُتَّبَع، صلَّى اللهِ وسلَّم وبارَكَ عليهِ، وعلى آله وصحبهِ ذوي الفضلِ والتّقَى والورَعِ، والتابعين ومن تبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعد: فاتقوا الله وكونوا من المحسنين؛ فالمحسنونَ بمعيَّة الله -جلَّ وعلا- هم الفائزونَ؛ (إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ)[النحل: 128]، وهمُ الأقْرَبُ من رَحمةِ ربِّ العالمين؛ (إِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الأعراف: 56]، وهم مَوعُودُونَ بالمزيد؛ (وَسَنَزِيدُ الْمُحْسِنِينَ)[البقرة: 58], أجرُهُم محفُوظٌ؛ (إِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ)[التوبة: 120], ولا يَزالونَ مُبشَرِينَ؛ (وَبَشِّرِ الْمُحْسِنِينَ)[الحج: 37]، وأعظمُ جوائِزهم رُؤيةِ رَبِهم؛ (لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ وَلَا يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلَا ذِلَّةٌ أُولَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ)[يونس: 26].\n \nمعاشر المؤمنين الكرام: نقفُ اليوم -بإذن اللهِ تعالى وعونهِ- مع معنىً قرآنيٍ عميق، ومنهجٍ نبويٍ دقيق، دلت عليه آياتٌ متظافرة، وأفعالٌ وتوجيهاتٌ نبويةٌ مُتواترة, حريٌ بالمؤمن أن يتأملها ملياً، ويستوعِبها جيداً، ثم يجعلَها لهُ منهجاً ومسلكاً؛ فهي -والله- سبيلُ النجاةِ والسعادة، وطريقُ الفلاحِ في الدنيا والآخرة.\n \nفاستمعوا وانصتوا, يقولُ الحقُّ -جلَّ وعلا-: (وَلِكُلٍّ وِجْهَةٌ هُوَ مُوَلِّيهَا فَاسْتَبِقُوا الْخَيْرَاتِ أَيْنَ مَا تَكُونُوا يَأْتِ بِكُمُ اللَّهُ جَمِيعًا)[البقرة: 148], ويقولُ -تبارك وتعالى-: (فَاسْتَبِقُوا الْخَيْرَاتِ إِلَى اللَّهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ فِيهِ تَخْتَلِفُونَ)[المائدة: 48]، ويقولُ -سبحانهُ وبحمده-: (إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ * وَالَّذِينَ هُمْ بِآيَاتِ رَبِّهِمْ يُؤْمِنُونَ * وَالَّذِينَ هُمْ بِرَبِّهِمْ لَا يُشْرِكُونَ * وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ)[المؤمنون: 57 - 61].\n \nويقولُ -تبارك وتعالى-: (لَيْسُوا سَوَاءً مِنْ أَهْلِ الْكِتَابِ أُمَّةٌ قَائِمَةٌ يَتْلُونَ آيَاتِ اللَّهِ آنَاءَ اللَّيْلِ وَهُمْ يَسْجُدُونَ * يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُسَارِعُونَ فِي الْخَيْرَاتِ وَأُولَئِكَ مِنَ الصَّالِحِينَ * وَمَا يَفْعَلُوا مِنْ خَيْرٍ فَلَنْ يُكْفَرُوهُ وَاللَّهُ عَلِيمٌ بِالْمُتَّقِينَ)[آل عمران: 113 - 115]، ويقولُ -سبحانهُ وتعالى-: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ)[آل عمران: 133]، ويقول -عزَّ وجلَّ-: (سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الحديد: 21]، ويقول -جلَّ وعلا-: (وَالسَّابِقُونَ السَّابِقُونَ * أُولَئِكَ الْمُقَرَّبُونَ * فِي جَنَّاتِ النَّعِيمِ)[الواقعة: 10 - 12].\n \nتأملتم أحبتي في الله: (سَابِقُوا), (سَارِعُوا), (فَاسْتَبِقُوا الْخَيْرَاتِ), (يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ), وفي الحديث الصحيح: \"بادروا بالأعمال فتناً كقطع الليل المظلم\"، وفي لفظ آخر: \"بادِرُوا بِالأَعْمَالِ سَبْعاً؛ هَلْ تَنْتَظِرُونَ إلاَّ فَقراً مُنسياً، أَوْ غِنىً مُطغِياً، أَوْ مَرَضاً مُفسِداً، أَوْ هَرَماً مُفْنداً، أَوْ مَوتاً مُجْهزاً، أَوْ الدَّجَّالَ فَشَرُّ غَائِبٍ يُنْتَظَرُ، أَوْ السَّاعَةَ فالسَّاعَةُ أدهَى وَأَمَرُّ؟\", وفي الحديث الآخر: \"اغتَنِم خَمسًا قبلَ خَمسٍ: شَبابَك قبلَ هَرَمِك، وصِحَّتَك قبلَ سَقَمِك، وغِناكَ قبلَ فَقرِك، وفَراغَكَ قبلَ شُغلِك، وحياتَك قبلَ مَوتِك\".\n \nويقولُ -صلى الله عليه وسلم-: \"التؤدةُ في كلِّ شيءٍ إلا في عمل الآخرة\", قالَ اللهُ -تعالى- على لسان موسى -عليه السلام-: (وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى)[طه: 84], وقال -صلى الله عليه وسلم-: \"من خافَ أدلج؛ ومن أدلجَ بلغَ المنزل\", وصَحّ عنه -عليه الصلاة والسلام- أنه قال: \"لا تزولُ قدما عبدٍ يومَ القيامةِ حتى يُسألَ عن أربع: عن عُمُرِه فيما أفناه, وعن شبابهِ فيما أبلاه, وعن مالهِ من أين اكتسبهُ؟, وفيم أنفقهُ؟, وعن علمهِ ماذا عملَ به؟\", وفي صحيح مُسلم: \"لا يَزال قَومٌ يتأخَّرُون حتى يُؤخِّرهم اللهُ في النار\".\n \nوانظروا إلى همم الصحابة ومسارعتهم في الخيرات؛ فحين سألَ النبيُّ -صلى الله عليه وسلم- أصحابَه: \"مَن أصبَحَ مِنكم صائِمًا؟\"، قال أبو بكرٍ: أنا، فقال -صلى الله عليه وسلم-: \"مَن تبِعَ مِنكم اليومَ جنازةً؟\"، قال أبو بكرٍ: أنا، فقال -صلى الله عليه وسلم-: \"ومَن عادَ مِنكم مريضًا؟\"، فقال أبو بكرٍ: أنا، فقال رسولُ الله -صلى الله عليه وسلم-: \"ما اجتَمعنَ في امرِئٍ إلا دخلَ الجنَّة\"(رواه مسلم),  وقال الصحابي الجليل عبدالله ابن مسعود -رضي الله عنه-: \"ما ندمت على شيء ندمي على يوم غربت شمسه, نقص فيه أجلي ولم يزدد فيه عملي\", وقال وهيب بن الورد -رحمه الله-: \"إن استطعت أن لا يسبقك إلى الله أحدٌ فافعل\", وقال خالد بن معدان: \"إذا فُتحَ لأحدكم بابُ خيرٍ فليسرع إليه؛ فإنه لا يدري متى يُغلق عنه؟\", وقال شُعبة بن الحجاج: \"لا تقعدوا فُراغًا؛ فإن الموت يطلُبكم\", وقال الحسن البصري: \"الليل والنهار يعملان فيك؛ فاعمل فيهما\".\n \nوظل الجنيد -رحمه الله- يقرأ القرآن الكريم، حتى وروحه تخرج، فقيل له: \"أفي هذا الوقت؟!\"، قال: \"أبادرُ طيَّ صحيفتي\", وقال ابن القيِّم -رحمه الله-: \"السَّابِقُونَ في الدُّنْيا إلى الخَيْراتِ هُمْ السَّابِقُونَ يومَ القَيامةِ إلى الجنَّات\", ويقول -رحمه الله-: \"إضاعةُ الوقتِ أشدُّ من الموت؛ لأن إضاعَةَ الوقتِ تقطعك عن اللهِ والدارِ الآخرةِ، والموتُ يقطعك عن الدنيا وأهلها\", وقال بعض الحُكماء: \"التوانِي ضياعٌ للفرص، وضياعُ الفُرَصِ غُصَّص\".\n \nأعوذ بالله من الشيطان الرجيم: (يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ)[المنافقون: 9 - 11].\n \nبارك الله لي ولكم في القرآن العظي , أقول ما سمعتم, وأستغفر الله العظيم لي ولكم ولوالدي ولوالديكم؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده, والصلاة والسلام على نبيه, وعلى آله وصحبه ومن تبعه.\n \nأما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين.\n \nمعاشر المؤمنين الكرام: المُسابقةُ إلى الخيرات خُلُقٌ عظيمٌ، ومسلَكٌ كريمٌ، لا يتَّصِفُ به إلا الجادُّون المُشمِّرون، أصحابُ الهممِ العالية، والعزائمِ القوية، والإرادة الجادَّة.\n \nعُلوُّ القَدْرِ بالهِمَمِ العوالي *** وعِزُّ المَرءِ في طلبِ المعالي\nبقَدْرِ الكَدِّ تُكْتَسَبُ المَعالِي *** ومَن طَلبَ العُلا سَهِرَ اللَّيالِي\nومَن رَامَ العُلا مِن غيرِ كَدٍّ *** أضاعَ العُمْرَ في طَلَبِ المُحَالِ\n \nإذا هبت رياحك فاغتنمها *** فإن لكل خافقةٍ سكون\n \nوإذا كانت النفوس كباراً *** تعبت في مُرادها الأجسام \n \nولم أر في عيوب الناس عيباً *** كعجز القادرين على التمام\n \nومن يتهيب صعود الجبال *** يعش أبد الدهر بين الحفر\n \nفاستبقوا الخيرات؛ فلله أقوامٌ يُبادِرُون الأوقات، ويَستثمرون الدقائقَ والثوانيَ واللحظات، يبادرونَ أيامهم قبلَ فنائِها، وأعمارِهم قبلَ انقضائِها؛ فالحياةُ قصيرةٌ، والفرصُ محصورةٌ، والصوارفُ والشواغِلُ كثيرةٌ, والأيامُ تمرُّ سِراعاً، وتمضي تباعاً؛ (أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ)[فاطر: 37], (حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ)[المؤمنون: 99، 100], فيكون الجواب: كلا.\n \nاستبقوا الخيرات؛ قبل نفاد الأجل، وتوقفِ العمل، وانقطاعِ الرجاءِ والأمل؛ (أَنْ تَقُولَ نَفْسٌ يَاحَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ * أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ * أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ)[الزمر: 56 - 58]\n \nاستبقوا الخَيراتُ؛ فالخيراتُ ميدانٌ واسعٌ متنوعٌ؛ صلواتٌ وزكَوات، وصِيامٌ وصدَقات، وقراءةٌ وذكر، وصلةُ رحمٍ وبرُّ والدين، ومساعدةُ محتاجٍ، وإغاثَةُ ملهُوفٍ، وزِيارةُ مريضٍ، وإحسانٌ للجار، وطلَبٌ للعلمِ، ودعوةٌ إلى الله، وأمرٌ بمعروفٍ ونهيٌ عن مُنكر؛ (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل: 97].\n \nاستبقوا الخيرات؛ فمن اجتهدَ ورفعَ نفسهُ, علتْ وارتفعتْ، ومن قصَّرَ بها ووضَعَها, سَفُلَتْ وانحدرتْ؛ (وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا)[الإسراء: 19].\n \nاستبقوا الخيرات, وتنافسوا فيها تكونوا من أهلها، وأكثروا منها تألفوها وتتعودوا عليها، ولازموها تُعرفوا بها وتنسبوا إليها؛ (وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ)[محمد: 17].\n \nاستبقوا الخيرات, واعمَلوا للدنيا بقدر بقائِكم فيها، واعملوا للآخرة بقدر بقائِكم فيها, واعمَلوا لله -تعالى- على قدر محبتِكم له, وطلبِكم لرضاه، واعمَلوا للجنة على قدر شوقِكم إليها، وحرصِكم عليها.\n \nاستبقوا الخيرات, وسارِعُوا كما سارَعَ المسارِعون تلحقوا بهم، وسابِقُوا كما سابَقَ السابِقون تفوزوا معهم فوزاً عظيما؛ (وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ)[التوبة: 100].\n \nاستبقوا الخيرات, وحركوا الهِمم، وشدُّوا العزائم؛ فإنَّما يُقاسُ المرءُ بهمَتِهِ، فمن صَلُحَتْ همَّتهُ وصَدَقَ فيها؛ صَلُحَ لهُ ما وراءَ ذلكَ من الأعمَالِ, ورُبَّ هِمَّةٍ أوصلت للقمَّة؛ (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[العنكبوت: 69].\n \nألا فاتقوا الله -عباد الله- واستبقوا الخيرات، وسارعوا وسابقوا، واصبروا وصابروا، واتقوا الله ورابطوا, ومن أرادَ الراحةَ هناك؛ فليترك الراحة هنا، ومن أرادَ أن لا يتعبَ هناك؛ فليتعب هنا.\n \nويا ابن آدم! عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى, والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ, اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/دعوة القرآن للمسابقة إلى الخيرات 2/ترغيب النبي -عليه الصلاة والسلام- إلى المبادرة بالطاعة 3/مسارعة الصحابة والسلف إلى فعل الخير 4/محفزات للمسارعة إلى الخيرات.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قال شُعبة بن الحجاج: \"لا تقعدوا فُراغًا؛ فإن الموت يطلُبكم\", وقال الحسن البصري: \"الليل والنهار يعملان فيك؛ فاعمل فيهما\", وظل الجنيد -رحمه الله- يقرأ القرآن الكريم، حتى وروحه تخرج، فقيل له: \"أفي هذا الوقت؟!\"، قال: \"أبادرُ طيَّ صحيفتي\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370221\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، الحمدُ للهِ أبدعَ ما أوجدَ وأتقنَ ما صنَعَ، وأحسنَ كلَّ شيءٍ خلقَهُ وأحكمَ ما شرعَ، وذلَّ لجبروتهِ كلُّ شيءٍ وخضَعَ، سبحانهُ وبحمده في رحمتهِ الرجاءُ، وفي عفوِهِ الطمعُ, وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك له، تعالى الله في مجده وارتفعَ، وتفرَّدَ في خلقِه فأعطى ومنعَ، وخفضَ ورفعَ, وأشهدُ أن محمدًا عبدُ اللهِ ورسولهُ، ومصطفاه وخليله، أفضلُ مُقتدىً وأكملُ مُتَّبَع، صلَّى اللهِ وسلَّم وبارَكَ عليهِ، وعلى آله وصحبهِ ذوي الفضلِ والتّقَى والورَعِ، والتابعين ومن تبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله وكونوا من المحسنين؛ فالمحسنونَ بمعيَّة الله -جلَّ وعلا- هم الفائزونَ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ</span>)[النحل: 128]، وهمُ الأقْرَبُ من رَحمةِ ربِّ العالمين؛ (<span style=\"color:#ff0000;\">إِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</span>)[الأعراف: 56]، وهم مَوعُودُونَ بالمزيد؛ (<span style=\"color:#ff0000;\">وَسَنَزِيدُ الْمُحْسِنِينَ</span>)[البقرة: 58], أجرُهُم محفُوظٌ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ</span>)[التوبة: 120], ولا يَزالونَ مُبشَرِينَ؛ (<span style=\"color:#ff0000;\">وَبَشِّرِ الْمُحْسِنِينَ</span>)[الحج: 37]، وأعظمُ جوائِزهم رُؤيةِ رَبِهم؛ (<span style=\"color:#ff0000;\">لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ وَلَا يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلَا ذِلَّةٌ أُولَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ</span>)[يونس: 26].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: نقفُ اليوم -بإذن اللهِ تعالى وعونهِ- مع معنىً قرآنيٍ عميق، ومنهجٍ نبويٍ دقيق، دلت عليه آياتٌ متظافرة، وأفعالٌ وتوجيهاتٌ نبويةٌ مُتواترة, حريٌ بالمؤمن أن يتأملها ملياً، ويستوعِبها جيداً، ثم يجعلَها لهُ منهجاً ومسلكاً؛ فهي -والله- سبيلُ النجاةِ والسعادة، وطريقُ الفلاحِ في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>فاستمعوا وانصتوا, يقولُ الحقُّ -جلَّ وعلا-: (<span style=\"color:#ff0000;\">وَلِكُلٍّ وِجْهَةٌ هُوَ مُوَلِّيهَا فَاسْتَبِقُوا الْخَيْرَاتِ أَيْنَ مَا تَكُونُوا يَأْتِ بِكُمُ اللَّهُ جَمِيعًا</span>)[البقرة: 148], ويقولُ -تبارك وتعالى-: (<span style=\"color:#ff0000;\">فَاسْتَبِقُوا الْخَيْرَاتِ إِلَى اللَّهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ فِيهِ تَخْتَلِفُونَ</span>)[المائدة: 48]، ويقولُ -سبحانهُ وبحمده-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ * وَالَّذِينَ هُمْ بِآيَاتِ رَبِّهِمْ يُؤْمِنُونَ * وَالَّذِينَ هُمْ بِرَبِّهِمْ لَا يُشْرِكُونَ * وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ</span>)[المؤمنون: 57 - 61].</p>\n<p>&nbsp;</p>\n<p>ويقولُ -تبارك وتعالى-: (<span style=\"color:#ff0000;\">لَيْسُوا سَوَاءً مِنْ أَهْلِ الْكِتَابِ أُمَّةٌ قَائِمَةٌ يَتْلُونَ آيَاتِ اللَّهِ آنَاءَ اللَّيْلِ وَهُمْ يَسْجُدُونَ * يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُسَارِعُونَ فِي الْخَيْرَاتِ وَأُولَئِكَ مِنَ الصَّالِحِينَ * وَمَا يَفْعَلُوا مِنْ خَيْرٍ فَلَنْ يُكْفَرُوهُ وَاللَّهُ عَلِيمٌ بِالْمُتَّقِينَ</span>)[آل عمران: 113 - 115]، ويقولُ -سبحانهُ وتعالى-: (<span style=\"color:#ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ</span>)[آل عمران: 133]، ويقول -عزَّ وجلَّ-: (<span style=\"color:#ff0000;\">سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)[الحديد: 21]، ويقول -جلَّ وعلا-: (<span style=\"color:#ff0000;\">وَالسَّابِقُونَ السَّابِقُونَ * أُولَئِكَ الْمُقَرَّبُونَ * فِي جَنَّاتِ النَّعِيمِ</span>)[الواقعة: 10 - 12].</p>\n<p>&nbsp;</p>\n<p>تأملتم أحبتي في الله: (<span style=\"color:#ff0000;\">سَابِقُوا</span>), (<span style=\"color:#ff0000;\">سَارِعُوا</span>), (<span style=\"color:#ff0000;\">فَاسْتَبِقُوا الْخَيْرَاتِ</span>), (<span style=\"color:#ff0000;\">يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ</span>), وفي الحديث الصحيح: \"بادروا بالأعمال فتناً كقطع الليل المظلم\"، وفي لفظ آخر: \"<span style=\"color:#0000ff;\">بادِرُوا بِالأَعْمَالِ سَبْعاً؛ هَلْ تَنْتَظِرُونَ إلاَّ فَقراً مُنسياً، أَوْ غِنىً مُطغِياً، أَوْ مَرَضاً مُفسِداً، أَوْ هَرَماً مُفْنداً، أَوْ مَوتاً مُجْهزاً، أَوْ الدَّجَّالَ فَشَرُّ غَائِبٍ يُنْتَظَرُ، أَوْ السَّاعَةَ فالسَّاعَةُ أدهَى وَأَمَرُّ</span>؟\", وفي الحديث الآخر: \"<span style=\"color:#0000ff;\">اغتَنِم خَمسًا قبلَ خَمسٍ: شَبابَك قبلَ هَرَمِك، وصِحَّتَك قبلَ سَقَمِك، وغِناكَ قبلَ فَقرِك، وفَراغَكَ قبلَ شُغلِك، وحياتَك قبلَ مَوتِك</span>\".</p>\n<p>&nbsp;</p>\n<p>ويقولُ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">التؤدةُ في كلِّ شيءٍ إلا في عمل الآخرة</span>\", قالَ اللهُ -تعالى- على لسان موسى -عليه السلام-: (<span style=\"color:#ff0000;\">وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى</span>)[طه: 84], وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من خافَ أدلج؛ ومن أدلجَ بلغَ المنزل</span>\", وصَحّ عنه -عليه الصلاة والسلام- أنه قال: \"<span style=\"color:#0000ff;\">لا تزولُ قدما عبدٍ يومَ القيامةِ حتى يُسألَ عن أربع: عن عُمُرِه فيما أفناه, وعن شبابهِ فيما أبلاه, وعن مالهِ من أين اكتسبهُ؟, وفيم أنفقهُ؟, وعن علمهِ ماذا عملَ به؟</span>\", وفي صحيح مُسلم: \"<span style=\"color:#0000ff;\">لا يَزال قَومٌ يتأخَّرُون حتى يُؤخِّرهم اللهُ في النار</span>\".</p>\n<p>&nbsp;</p>\n<p>وانظروا إلى همم الصحابة ومسارعتهم في الخيرات؛ فحين سألَ النبيُّ -صلى الله عليه وسلم- أصحابَه: \"<span style=\"color:#0000ff;\">مَن أصبَحَ مِنكم صائِمًا</span>؟\"، قال أبو بكرٍ: أنا، فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَن تبِعَ مِنكم اليومَ جنازةً</span>؟\"، قال أبو بكرٍ: أنا، فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ومَن عادَ مِنكم مريضًا</span>؟\"، فقال أبو بكرٍ: أنا، فقال رسولُ الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما اجتَمعنَ في امرِئٍ إلا دخلَ الجنَّة</span>\"(رواه مسلم), &nbsp;وقال الصحابي الجليل عبدالله ابن مسعود -رضي الله عنه-: \"<span style=\"color:#008000;\">ما ندمت على شيء ندمي على يوم غربت شمسه, نقص فيه أجلي ولم يزدد فيه عملي</span>\", وقال وهيب بن الورد -رحمه الله-: \"<span style=\"color:#008000;\">إن استطعت أن لا يسبقك إلى الله أحدٌ فافعل</span>\", وقال خالد بن معدان: \"<span style=\"color:#008000;\">إذا فُتحَ لأحدكم بابُ خيرٍ فليسرع إليه؛ فإنه لا يدري متى يُغلق عنه</span>؟\", وقال شُعبة بن الحجاج: \"<span style=\"color:#008000;\">لا تقعدوا فُراغًا؛ فإن الموت يطلُبكم</span>\", وقال الحسن البصري: \"<span style=\"color:#008000;\">الليل والنهار يعملان فيك؛ فاعمل فيهما</span>\".</p>\n<p>&nbsp;</p>\n<p>وظل الجنيد -رحمه الله- يقرأ القرآن الكريم، حتى وروحه تخرج، فقيل له: \"<span style=\"color:#008000;\">أفي هذا الوقت</span>؟!\"، قال: \"<span style=\"color:#008000;\">أبادرُ طيَّ صحيفتي</span>\", وقال ابن القيِّم -رحمه الله-: \"<span style=\"color:#008000;\">السَّابِقُونَ في الدُّنْيا إلى الخَيْراتِ هُمْ السَّابِقُونَ يومَ القَيامةِ إلى الجنَّات</span>\", ويقول -رحمه الله-: \"<span style=\"color:#008000;\">إضاعةُ الوقتِ أشدُّ من الموت؛ لأن إضاعَةَ الوقتِ تقطعك عن اللهِ والدارِ الآخرةِ، والموتُ يقطعك عن الدنيا وأهلها</span>\", وقال بعض الحُكماء: \"<span style=\"color:#008000;\">التوانِي ضياعٌ للفرص، وضياعُ الفُرَصِ غُصَّص</span>\".</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[المنافقون: 9 - 11].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظي , أقول ما سمعتم, وأستغفر الله العظيم لي ولكم ولوالدي ولوالديكم؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده, والصلاة والسلام على نبيه, وعلى آله وصحبه ومن تبعه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: المُسابقةُ إلى الخيرات خُلُقٌ عظيمٌ، ومسلَكٌ كريمٌ، لا يتَّصِفُ به إلا الجادُّون المُشمِّرون، أصحابُ الهممِ العالية، والعزائمِ القوية، والإرادة الجادَّة.</p>\n<p>&nbsp;</p>\n<p>عُلوُّ القَدْرِ بالهِمَمِ العوالي *** وعِزُّ المَرءِ في طلبِ المعالي</p>\n<p>بقَدْرِ الكَدِّ تُكْتَسَبُ المَعالِي *** ومَن طَلبَ العُلا سَهِرَ اللَّيالِي</p>\n<p>ومَن رَامَ العُلا مِن غيرِ كَدٍّ *** أضاعَ العُمْرَ في طَلَبِ المُحَالِ</p>\n<p>&nbsp;</p>\n<p>إذا هبت رياحك فاغتنمها *** فإن لكل خافقةٍ سكون</p>\n<p>&nbsp;</p>\n<p>وإذا كانت النفوس كباراً *** تعبت في مُرادها الأجسام&nbsp;</p>\n<p>&nbsp;</p>\n<p>ولم أر في عيوب الناس عيباً *** كعجز القادرين على التمام</p>\n<p>&nbsp;</p>\n<p>ومن يتهيب صعود الجبال *** يعش أبد الدهر بين الحفر</p>\n<p>&nbsp;</p>\n<p>فاستبقوا الخيرات؛ فلله أقوامٌ يُبادِرُون الأوقات، ويَستثمرون الدقائقَ والثوانيَ واللحظات، يبادرونَ أيامهم قبلَ فنائِها، وأعمارِهم قبلَ انقضائِها؛ فالحياةُ قصيرةٌ، والفرصُ محصورةٌ، والصوارفُ والشواغِلُ كثيرةٌ, والأيامُ تمرُّ سِراعاً، وتمضي تباعاً؛ (<span style=\"color:#ff0000;\">أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ</span>)[فاطر: 37], (<span style=\"color:#ff0000;\">حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ</span>)[المؤمنون: 99، 100], فيكون الجواب: كلا.</p>\n<p>&nbsp;</p>\n<p>استبقوا الخيرات؛ قبل نفاد الأجل، وتوقفِ العمل، وانقطاعِ الرجاءِ والأمل؛ (<span style=\"color:#ff0000;\">أَنْ تَقُولَ نَفْسٌ يَاحَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ * أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ * أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ</span>)[الزمر: 56 - 58]</p>\n<p>&nbsp;</p>\n<p>استبقوا الخَيراتُ؛ فالخيراتُ ميدانٌ واسعٌ متنوعٌ؛ صلواتٌ وزكَوات، وصِيامٌ وصدَقات، وقراءةٌ وذكر، وصلةُ رحمٍ وبرُّ والدين، ومساعدةُ محتاجٍ، وإغاثَةُ ملهُوفٍ، وزِيارةُ مريضٍ، وإحسانٌ للجار، وطلَبٌ للعلمِ، ودعوةٌ إلى الله، وأمرٌ بمعروفٍ ونهيٌ عن مُنكر؛ (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النحل: 97].</p>\n<p>&nbsp;</p>\n<p>استبقوا الخيرات؛ فمن اجتهدَ ورفعَ نفسهُ, علتْ وارتفعتْ، ومن قصَّرَ بها ووضَعَها, سَفُلَتْ وانحدرتْ؛ (<span style=\"color:#ff0000;\">وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا</span>)[الإسراء: 19].</p>\n<p>&nbsp;</p>\n<p>استبقوا الخيرات, وتنافسوا فيها تكونوا من أهلها، وأكثروا منها تألفوها وتتعودوا عليها، ولازموها تُعرفوا بها وتنسبوا إليها؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ</span>)[محمد: 17].</p>\n<p>&nbsp;</p>\n<p>استبقوا الخيرات, واعمَلوا للدنيا بقدر بقائِكم فيها، واعملوا للآخرة بقدر بقائِكم فيها, واعمَلوا لله -تعالى- على قدر محبتِكم له, وطلبِكم لرضاه، واعمَلوا للجنة على قدر شوقِكم إليها، وحرصِكم عليها.</p>\n<p>&nbsp;</p>\n<p>استبقوا الخيرات, وسارِعُوا كما سارَعَ المسارِعون تلحقوا بهم، وسابِقُوا كما سابَقَ السابِقون تفوزوا معهم فوزاً عظيما؛ (<span style=\"color:#ff0000;\">وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ</span>)[التوبة: 100].</p>\n<p>&nbsp;</p>\n<p>استبقوا الخيرات, وحركوا الهِمم، وشدُّوا العزائم؛ فإنَّما يُقاسُ المرءُ بهمَتِهِ، فمن صَلُحَتْ همَّتهُ وصَدَقَ فيها؛ صَلُحَ لهُ ما وراءَ ذلكَ من الأعمَالِ, ورُبَّ هِمَّةٍ أوصلت للقمَّة؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[العنكبوت: 69].</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله -عباد الله- واستبقوا الخيرات، وسارعوا وسابقوا، واصبروا وصابروا، واتقوا الله ورابطوا, ومن أرادَ الراحةَ هناك؛ فليترك الراحة هنا، ومن أرادَ أن لا يتعبَ هناك؛ فليتعب هنا.</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم! عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى, والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ, اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فاستبقوا_الخيرات.doc",
      "path": "/database/files/فاستبقوا_الخيرات.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%B3%D8%AA%D8%A8%D9%82%D9%88%D8%A7-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1%D8%A7%D8%AA1/download-file/370742"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فاستبقوا-الخيرات1"
}
