{
  "id": 142,
  "title": "فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنتُمْ لا تَعْلَمُونَ",
  "slug": "فاسألوا-أهل-الذكر-إن-كنتم-لا-تعلمون-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل أهل العلم بدين الله 2/أهمية سؤال أهل العلم بشرع الله 3/أسباب الزهد عن سؤال أهل العلم 4/أضرار ترك سؤال أهل العلم 5/بعض الآثار الحسنة لسؤال أهل العلم 6/سؤال الصحابةِ النبيَّ عليه الصلاة والسلام 7/آداب السائل مع المجيب 8/آداب المجيب مع السائل.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن السؤال في أي قضية تهم المسلم في دينه يختصر له الزمن، ويريحه من العناء، حيث يستطيع أن يسأل من يثق في علمه وأمانته إما مباشرة وإما باتصال وإما برسالة وإما بدخول مواقع الفتوى المأمونة.\n                \n                                \n                \n                    الخطبة الأولى:\nإن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) [الأحزاب70-71].\n \nأما بعد: أيها المسلمون: إن ديننا الإسلامي الحنيف دين عظيم، ومن وجوه عظمته: سعته وشموله، وتمامه وكماله؛ فهو يشمل بأحكامه وآدابه جميع شؤون الحياة الإنسانية على اختلاف توجهاتها وأحوالها وأزمانها، ويشمل مصالح العباد في المعاش والمعاد؛ فعَنْ سَلْمَانَ الفارسي -رضي الله عنه-، قَالَ: قِيلَ لَهُ: قَدْ عَلَّمَكُمْ نَبِيُّكُمْ -صلى الله عليه وسلم-كُلَّ شَيْءٍ حَتَّى الْخِرَاءَةَ. قَالَ: فَقَالَ: أَجَلْ \"لَقَدْ نَهَانَا أَنْ نَسْتَقْبِلَ الْقِبْلَةَ لِغَائِطٍ، أَوْ بَوْلٍ، أَوْ أَنْ نَسْتَنْجِيَ بِالْيَمِينِ، أَوْ أَنْ نَسْتَنْجِيَ بِأَقَلَّ مِنْ ثَلَاثَةِ أَحْجَارٍ، أَوْ أَنْ نَسْتَنْجِيَ بِرَجِيعٍ أَوْ بِعَظْمٍ\"(رواه مسلم).\n \n وهذا التمام والشمول من أجلِّ النِّعم، وأظهر الِمنن؛ قال الله -تعالى-:(الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا)[المائدة:3]. عَنْ عُمَرَ بْنِ الخَطَّابِ -رضي الله عنه- أَنَّ رَجُلًا مِنَ اليَهُودِ قَالَ لَهُ: يَا أَمِيرَ المُؤْمِنِينَ، آيَةٌ فِي كِتَابِكُمْ تَقْرَءُونَهَا، لَوْ عَلَيْنَا مَعْشَرَ اليَهُودِ نَزَلَتْ، لاَتَّخَذْنَا ذَلِكَ اليَوْمَ عِيدًا. قَالَ: أَيُّ آيَةٍ؟ قَالَ: (اليَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِينًا)[المائدة: 3]؛ قَالَ عُمَرُ: \"قَدْ عَرَفْنَا ذَلِكَ اليَوْمَ، وَالمَكَانَ الَّذِي نَزَلَتْ فِيهِ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ قَائِمٌ بِعَرَفَةَ يَوْمَ جُمُعَةٍ\"(متفق عليه).\n\"وقوله: (لاتخذنا ذَلِكَ اليوم عيدًا) معناه: لعظمناه وجعلناه عيدًا لنا في كل سنة؛ لعظم ما يحصل فيه من كمال الدين\"(التوضيح لشرح الجامع الصحيح (3/ 129).\n \nوقد رأى الناس أنه كلما تجددت الحياة وتطورت، وتغيرت الأحوال وتبدلت، وجدّت أمور وطرأت؛ وجدوا للإسلام فيها بيانا، وقرأوا فيها لهذا الدين العظيم عنوانا؛ غير أن هذه التشريعات الإسلامية التي بُيِّنت، ونصوص الأوامر والنواهي والأخبار التي عن الله وعن رسوله وردت؛ لا يعرفها حق معرفتها، ولا يدرك مقاصدها حق إدراكها إلا أهل العلم الذين صرفوا سنوات حياتهم في دراستها وفهمهما وتعليم الناس إياها؛ ولذلك ظهر فضل العلماء على الجهلاء، وسما قدر أهل الأفهام على سائر الأنام؛ قال تعالى: (قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُوْلُوا الأَلْبَابِ)[الزمر:9].\nوعن أبي الدرداء -رضي الله عنه- قال: سمعتُ رسول الله  -صلى الله عليه وسلم-يقول:\" من سلك طريقاً يلتمِسُ فيه علماً سهّلَ الله له طريقاً إلى الجنّةِ، وإن الملائكةَ لتضَعُ أجنحتها لِطالبِ العلم رِضاً بما يصنع، وإن العالِمَ ليَسْتَغْفِرُ له من في السمواتِ ومَن في الأرضِ، حتى الحيتانُ في الماءِ، وفضلُ العالم على العابد كفضل القمرِ على سائر الكواكب، وإنّ العلماء ورثة الأنبياء، إنّ الأنبياء لم يُورِّثُوا ديناراً ولا درهماً، إنما ورَّثُوا العلمَ، فمن أخذه أخذ بحظٍ وافرٍ\"(رواه أبو داود والترمذي وابن ماجه، وهو حسن).\n \nعباد الله: إن معرفة حكم الإسلام في أعمالنا وأقوالنا في كل مجال -لاسيما مع تطور الحياة وتجدد أحوالها- لا يكون إلا بتعلم هذا الدين وقضاء سنين طويلة من العمر في إدراك ذلك وإتقانه.\n \nولا تظنوا -معشر المسلمين-أن علوم هذا الدين سهلة الإدراك والفهم في كل مسألة ولكل متعلم وقارئ لها، ليس الأمر كذلك بل هي واسعة متشعبة، وفيها قضايا صعبة لا يدرك غورها إلا القليل من أهل العلم الأصلاء؛ ولهذا ظهر التفاوت في درجات العلماء.\n \n ولكن مهمة التفرغ لعلم دين الله لا يقوم بها اليوم إلا نزر يسير من الأمة، خاصة في هذا الزمان الذي قدّس الدنيا، ورفع شأن المنصرفين إليها، وقلّل من قدر العلم الشرعي، ولم يعرف لأهله فضلهم ومكانتهم.\n \nومن يشاهد حال المسلمين اليوم مع علم دين الله يجد أن أكثرهم قد انصرفوا عن تحصيله إلى الانشغال بأمور معاشهم، أو تخصصاتهم العلمية الدنيوية، أو شهوات أنفسهم الحياتية؛ دون أن يجعلوا وقتًا يتعلمون فيه أحكام دينهم.\n \nلكن مع كل هذا البعد عن علوم الإسلام يبقى من فضل الله ومنّته: أن فتح للناس بابًا من أبواب المعرفة لإدراك حكم الإسلام في قضايا الدين والدنيا، وهذا الباب يسير وفيه للمسلمين نفع كبير، ألا وهو باب السؤال لأهل العلم عما يجهله الإنسان، أو يشكل عليه فهمه من أمر دينه وأحوال عيشه؛ قال الله -تعالى-: (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنتُمْ لا تَعْلَمُونَ)[الأنبياء:7].\nقال بعض المفسرين: فـ\"يفهم من قوله: ( فَاسْأَلُوا أَهْلَ الذِّكْرِ) أن من جهل الحكم يجب عليه سؤال العلماء، والعمل بما أفتوه به\"( أضواء البيان (3/332 – 333).\nوَعَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- قَالَ: خَرَجْنَا فِي سَفَرٍ عَلَى عَهْدِ رَسُولِ اللهِ -صلى الله عليه وسلم- فَأَصَابَ رَجُلًا مِنَّا حَجَرٌ فَشَجَّهُ فِي رَأسِهِ، ثُمَّ احْتَلَمَ، فَسَأَلَ أَصْحَابَهُ فَقَالَ: هَلْ تَجِدُونَ لِي رُخْصَةً فِي التَّيَمُّمِ؟ فَقَالُوا: مَا نَجِدُ لَكَ رُخْصَةً وَأَنْتَ تَقْدِرُ عَلَى الْمَاءِ، فَاغْتَسَلَ فَمَاتَ، فَلَمَّا قَدِمْنَا عَلَى النَّبِيِّ صلى الله عليه وسلم أُخْبِرَ بِذَلِكَ فَقَالَ: \"قَتَلُوهُ، قَتَلَهُمْ اللهُ، أَلَا سَأَلُوا إِذْ لَمْ يَعْلَمُوا؟؛ فَإِنَّمَا شِفَاءُ الْعِيِّ -الجهل- السُّؤَالَ\"(رواه أبو داود وابن ماجه والبيهقي، وهو حسن).\n \nقال الشاعر:\nإِذَا كُنْتَ فِي بَلَدٍ جَاهِلًا *** وَلِلْعِلْمِ مُلْتَمِسًا فَاسْأَلِ\nفَإِنَّ السُّؤَالَ شِفَاءُ الْعَمَى *** كَمَا قِيلَ فِي الْمَثَلِ الْأَوَّلِ\n \n(جامع بيان العلم وفضله (1/ 376).\n \nعن محمد بن كعب قال: \"لا يحِلُّ لأحد من العلماء أن يسكُت على علمه، ولا يحِلُّ لجاهل أن يسكُت على جهله حتى يسأل\"، وعَنْ عليَ -رضي الله عنه- قال: \"ما أخذ الله على أهل الجهل أن يتعلموا حتى أخذ على أهل العلم أن يُعلِّموا\"(تفسير أبي السعود (2/ 125).\n \nأيها المؤمنون: إن السؤال في أي قضية تهم المسلم في دينه يختصر له الزمن، ويريحه من العناء، حيث يستطيع أن يسأل من يثق في علمه وأمانته إما مباشرة وإما باتصال وإما برسالة وإما بدخول مواقع الفتوى المأمونة.\n \nولكننا -معشر الكرام- نلحظ زهد كثير من الناس عن السؤال عن أمر دينهم مع كثرة المسائل التي تمر بهم، ولو كان الأمر يتعلق بصحة الأبدان أو سلامة الأموال أو استقرار المعايش لذهب الخائف عليها بسؤاله إلى كل من يجد عنده الحلول واقتباس.\n \nفلماذا -يا عباد الله- نتعبد الله بجهل مع قدرتنا على التعلم بالسؤال، ولماذا نقع في المخالفات الشرعية من حيث ندري أو لا ندري في معاملاتنا المالية وعلاقاتنا الاجتماعية وأسباب أرزاقنا الدنيوية؛ مع أننا نستطيع تصحيح مسارنا فيها بسؤال أهل العلم عنها؟\nأهو قلة العناية بالدين في حياتنا نحن المسلمين؟ حيث لم يعد للدين مكانة سامية في القلوب حين تربع عليها حب الدنيا وملذاتها، وغشاها اللهو في غفلاتها، مع أن الدين لو تأملنا هو حارس الدنيا ومصلحها، والكفيل بإذهاب شقائها والتخفيف من عنائها.\n \nولعل السبب في هذا الزهد المذموم عن سؤال أهل العلم هو: الكبر والعجب بالنفس؛ حيث يرى بعض المسلمين الجاهلين بالدين أنه أعلى شأنًا من أن يسأل من هو أقل منه مالاً، أو أدنى منه جاهًا، أو أقل منه شهادة ووظيفة. أو قد يكون عنده بعض المعلومات القليلة عن الدين فيزعم نفسه يعلم كل شيء ولا يجهل من الإسلام مسألة! قال الشاعر:\nولا تأنفا أن تَسألا وتُسلَّما *** فما حُشِيَ الإنسانُ شراً من الكبرِ\n(مجالس ثعلب (ص: 3).\n \nولعل السبب في إعراض بعض الناس عن سؤال أهل العلم -أيضًا-: هو الحياء، وهذا سبب مرفوض ينبغي طرحه، وعائق يجب إبعاده.\n \n واسمعوا ما قالت أمنا عائشة الصديقة -رضي الله عنها-: \"رَحِمَ اللَّهُ نِسَاءَ الْأَنْصَارِ لَمْ يَمْنَعْهُنَّ الْحَيَاءُ أَنْ يَسْأَلْنَ عَنْ أَمْرِ دِينِهِنَّ\"(جامع بيان العلم وفضله (1/ 373).\n \nأيها الإخوة الفضلاء: حين ركن كثير من المسلمين إلى ترك السؤال عن دينهم حصلت أضرار كبيرة، وآثار سيئة كثيرة:\nفكم نرى من بيننا من يقع في المحرمات، وإذا سئل بعضهم عن ذلك يقول: كنت لا أدري بحرمتها.\n \nوكم جرت من مخالفات في البيع والشراء، والزواج والطلاق، والرضاع وسائر أحكام الأسرة، وكان من أسباب ذلك: أن بعضهم مارس هذه المعاملات والعلاقات على حسب الموروث السائد أو البيئة الفاسدة أو معلوماته القاصرة، ولو سأل أهل العلم لما وقع في تلك المخالفات.\n \nوكم من مصالح كانت قائمة، ومنافع ظلت جارية، فحصل ما يكدرها، فقُوِّض بنيانها، وذهب خيرها، ولو عاد أصحابها إلى ذوي العلم لحُلّت المعضلة، وبقي نبع الخير لأهله متدفقا.\n \nوكم من مشكلات وخصومات احتدمت وامتدت ونتج عن بعضها اعتداءات، ولو رجع أهلها إلى أولي العلم منهم لما طال حبلها، ولما أفرزت العدوان على النفوس والحقوق المعصومة؛ قال تعالى: (وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ)[النساء:83].\n \nمعشر المسلمين، يا سعادة المسلم الحريص على دينه الذي يصبغ حياته في كل مجالاتها به، فيعمل بالإسلام في نفسه، وفي أهله وأولاده، واكتسابه ونفقته، وعلاقاته مع غيره من الناس الأقربين منهم والأبعدين، فما جهل من ذلك رجع إلى أهل العلم فاستنار بضيائهم، واسترشد بهديهم، وعمل بسداد نصائحهم؛ عَنْ أَبِي ثَعْلَبَةَ الخُشَنِيِّ -رضي الله عنه- قَالَ: قُلْتُ: يَا نَبِيَّ اللَّهِ، إِنَّا بِأَرْضِ قَوْمٍ مِنْ أَهْلِ الكِتَابِ، أَفَنَأْكُلُ فِي آنِيَتِهِمْ؟ وَبِأَرْضِ صَيْدٍ، أَصِيدُ بِقَوْسِي، وَبِكَلْبِي الَّذِي لَيْسَ بِمُعَلَّمٍ وَبِكَلْبِي المُعَلَّمِ، فَمَا يَصْلُحُ لِي؟ قَالَ: \"أَمَّا مَا ذَكَرْتَ مِنْ أَهْلِ الكِتَابِ، فَإِنْ وَجَدْتُمْ غَيْرَهَا فَلاَ تَأْكُلُوا فِيهَا، وَإِنْ لَمْ تَجِدُوا فَاغْسِلُوهَا وَكُلُوا فِيهَا، وَمَا صِدْتَ بِقَوْسِكَ فَذَكَرْتَ اسْمَ اللَّهِ فَكُلْ، وَمَا صِدْتَ بِكَلْبِكَ المُعَلَّمِ، فَذَكَرْتَ اسْمَ اللَّهِ فَكُلْ، وَمَا صِدْتَ بِكَلْبِكَ غَيْرِ المُعَلَّمٍ فَأَدْرَكْتَ ذَكَاتَهُ فَكُلْ\"(رواه البخاري).\n \nإن الحريص على سؤال أهل العلم يعبد الله على بصيرة فيكثر صوابه، ويعظم أجره، وتقل نزاعاته مع الناس، ويطيب رزقه ويبارك له فيه.\n \nوالحريص على سؤال أهل العلم فيما يجهل أو يشك يعيش على اطمئنان ونور، وهدى وسرور، فلا تستولي عليه الشكوك والقلق، ولا تستعصي عليه حلول المشكلات، ولا تنغلق أمامه أبواب المعارف فيما يهمه؛ لأنه قد فتحها بسؤاله؛ قال ابن شهاب -رحمه الله-: \"العلم خزانة مفتاحها المسألة\"(جامع بيان العلم وفضله (1/316).\n \nأيها المؤمنون: إذا أردنا قدوة صالحة لنا في الرجوع إلى أهل العلم وسؤالهم؛ فهم صحابة نبينا محمد -عليه الصلاة والسلام، -رضي الله عنهم وأرضاهم-؛ فكم سجل القرآن من أسئلتهم المفيدة، وكم زخرت سنة النبي -صلى الله عليه وسلم- بتخليد سؤالاتهم النافعة، التي بقي خيرها في الأمة حين أجاب عنها رسولنا -الكريم عليه الصلاة والسلام-؛ قال الله -تعالى-: (يَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلْ مَا أَنفَقْتُمْ مِنْ خَيْرٍ فَلِلْوَالِدَيْنِ وَالأَقْرَبِينَ وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ)[البقرة:215].\nوقال جل وعلا: (وَيَسْأَلُونَكَ عَنِ الْيَتَامَى قُلْ إِصْلاحٌ لَهُمْ خَيْرٌ وَإِنْ تُخَالِطُوهُمْ فَإِخْوَانُكُمْ وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِ وَلَوْ شَاءَ اللَّهُ لَأَعْنَتَكُمْ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[البقرة:220].\nوقال سبحانه: (يَسْأَلُونَكَ مَاذَا أُحِلَّ لَهُمْ قُلْ أُحِلَّ لَكُمُ الطَّيِّبَاتُ وَمَا عَلَّمْتُمْ مِنَ الْجَوَارِحِ مُكَلِّبِينَ تُعَلِّمُونَهُنَّ مِمَّا عَلَّمَكُمُ اللَّهُ فَكُلُوا مِمَّا أَمْسَكْنَ عَلَيْكُمْ وَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ)[المائدة:4].\n \nوعَنْ حُذَيْفَةَ بْنِ الْيَمَانِ -رضي الله عنهما- قَالَ: \"إِنَّ النَّاسَ كَانُوا يَسْأَلُونَ رَسُولَ اللهِ -صلى الله عليه وسلم- عَنْ الْخَيْرِ، وَكُنْتُ أَسْأَلُهُ عَنْ الشَّرِّ؛ مَخَافَةَ أَنْ يُدْرِكَنِي\"(متفق عليه).\nوعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّهُ قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، مَنْ أَسْعَدُ النَّاسِ بِشَفَاعَتِكَ يَوْمَ القِيَامَةِ؟ فَقَالَ: \"لَقَدْ ظَنَنْتُ، يَا أَبَا هُرَيْرَةَ، أَنْ لاَ يَسْأَلَنِي عَنْ هَذَا الحَدِيثِ أَحَدٌ أَوَّلُ مِنْكَ؛ لِمَا رَأَيْتُ مِنْ حِرْصِكَ عَلَى الحَدِيثِ\" (رواه البخاري).\n \nوَعَنْ الْمُغِيرَةَ بْنِ شُعْبَةَ -رضي الله عنه- قَالَ: \"مَا سَأَلَ رَسُولَ اللهِ صلى الله عليه وسلم أَحَدٌ عَنْ الدَّجَّالِ أَكْثَرَ مِمَّا سَأَلْتُهُ\"(متفق عليه).\n \nفتشبهوا إن لم تكونوا مثلهم *** إن التشبه بالكرام فلاح\n \nنسأل الله أن يرزقنا العلم النافع، والعمل الصالح.\n \nأقول قولي هذا، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المسلمون: مما مضى في الخطبة الأولى ندرك أهمية السؤال لأهل العلم وعظم آثاره الحسنة على ديننا وحياتنا، غير أنه ينبغي على السائل أن يتحلى بمجموعة من الآداب مع من يسأله من أهل العلم، فمن تلك الآداب:\nأن يكون سؤاله فيما ينفعه لا فيما لا يفيده فائدة؛ فيتجنب من الأسئلة: الأسئلة الافتراضية، والأسئلة التي لا يعلمها إلا الله -تعالى-؛ فقد كان بعض السلف إذا جاءه سائل يسأله عن أمر يقول له: هل وقع؟ فإذا قال: لا، قال: دعه حتى يقع.\nوفي الأمور الغيبية يقول الله -تعالى-: (يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي لا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ثَقُلَتْ فِي السَّمَوَاتِ وَالأَرْضِ لا تَأْتِيكُمْ إِلَّا بَغْتَةً يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ)[الأعراف:187].\n \nومن الآداب كذلك: أن يحسن السائل اختيار المفتي أو المجيب حتى يطمئن لإجابته، فيختار أحسن من يعرف من أهل العلم بمسألته الذين يمكنه الوصول إليهم.\n \nكما أننا -معشر المسلمين- إذا كان لدينا أو لدى أحد أقاربنا مرض فإننا نسأل عن أحسن الأطباء وأحسن المستشفيات، فلماذا لا نعمل مثل ذلك في السؤال عن شؤون الدين، أليست عافية الدين أهم من عافية الجسد؟\n \nومن آداب السؤال لأهل العلم: كمال الأدب واللطف معهم وحسن السؤال لهم، وانظروا إلى أدب موسى مع الخضر عليهما السلام: (قَالَ لَهُ مُوسَى هَلْ أَتَّبِعُكَ عَلَى أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًا)[الكهف:66].\n \nومن آداب السؤال لأهل العلم كذلك: أن لا يسأل السائلُ المفتي بقصد امتحانه أو تعجيزه وإحراجه أو إظهار جهله، أو إيذاء غيره بإجابته، وأن لا يكثر التنقل بين المفتين ليختار من إجاباتهم ما يوافق هواه، وأن لا يكثر الأسئلة من غير حاجة؛ قال النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ كَرِهَ لَكُمْ ثَلاَثًا: قِيلَ وَقَالَ، وَإِضَاعَةَ المَالِ، وَكَثْرَةَ السُّؤَالِ\"(متفق عليه).\n \nعباد الله: وعلى من يجيب على أسئلة الناس في أمر دينهم أن يتقي الله فيهم، فلا يتجرأ على الجواب بجهل، بل يجيب بعلم ودراية، ولا يخاف لوم الناس على عدم معرفته وينسى قوله على الله بلا علم، فمتى جهل شيئًا فليقل: لا أدري؛ فإنها علم؛ قال تعالى: (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ)[الأعراف:33].\nقال ابن عباس -رضي الله عنه-ما: \" إذا أخطأ العالم أن يقول: لا أدري، فقد أصيبت مقاتله\"(الفقيه والمتفقه (2/  56).\n \nوعلى المجيب -أيضًا-: حسن استقبال السائل واللطف به والصبر على جفائه إن جفا، وعليه استفصاله عن مسألته من جميع جوانبها لاسيما في مسائل النكاح والطلاق والرضاع والبيوع، وعليه أن يزيده في الجواب عن مسألته فلعل ما زاده أنفع للسائل مما سأل عنه، وهذا هدي نبينا محمد عليه الصلاة والسلام؛ فعَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- قَالَ: سَأَلَ رَجُلٌ رَسُولَ اللهِ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللهِ، إِنَّا نَرْكَبُ الْبَحْرَ، وَنَحْمِلُ مَعَنَا الْقَلِيلَ مِنْ الْمَاءِ، فَإِنْ تَوَضَّأنَا بِهِ عَطِشْنَا، أَفَنَتَوَضَّأُ مِنْ مَاءِ الْبَحْرِ؟، فَقَالَ رَسُولُ اللهِ صلى الله عليه وسلم: \"هُوَ الطَّهُورُ مَاؤُهُ، الْحِلُّ مَيْتَتُهُ\"(رواه أبو داود والترمذي والنسائي، وهو صحيح).\n \nفقد سأل الرجل رسول الله عن ماء البحر، فأجابه عن ذلك، وزاده بيان حكم ميتة البحر؛ لأنه سيحتاج إلى ذلك.\n \nنسأل الله أن يجعلنا ممن يستمع الله فيتبع أحسنه.\nهذا وصلوا وسلموا على خير البشر...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل أهل العلم بدين الله 2/أهمية سؤال أهل العلم بشرع الله 3/أسباب الزهد عن سؤال أهل العلم 4/أضرار ترك سؤال أهل العلم 5/بعض الآثار الحسنة لسؤال أهل العلم 6/سؤال الصحابةِ النبيَّ عليه الصلاة والسلام 7/آداب السائل مع المجيب 8/آداب المجيب مع السائل.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن السؤال في أي قضية تهم المسلم في دينه يختصر له الزمن، ويريحه من العناء، حيث يستطيع أن يسأل من يثق في علمه وأمانته إما مباشرة وإما باتصال وإما برسالة وإما بدخول مواقع الفتوى المأمونة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380469\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>إن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>) [الأحزاب70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المسلمون: إن ديننا الإسلامي الحنيف دين عظيم، ومن وجوه عظمته: سعته وشموله، وتمامه وكماله؛ فهو يشمل بأحكامه وآدابه جميع شؤون الحياة الإنسانية على اختلاف توجهاتها وأحوالها وأزمانها، ويشمل مصالح العباد في المعاش والمعاد؛ فعَنْ سَلْمَانَ الفارسي -رضي الله عنه-، قَالَ: قِيلَ لَهُ: قَدْ عَلَّمَكُمْ نَبِيُّكُمْ -صلى الله عليه وسلم-كُلَّ شَيْءٍ حَتَّى الْخِرَاءَةَ. قَالَ: فَقَالَ: أَجَلْ \"<span style=\"color:#0000ff;\">لَقَدْ نَهَانَا أَنْ نَسْتَقْبِلَ الْقِبْلَةَ لِغَائِطٍ، أَوْ بَوْلٍ، أَوْ أَنْ نَسْتَنْجِيَ بِالْيَمِينِ، أَوْ أَنْ نَسْتَنْجِيَ بِأَقَلَّ مِنْ ثَلَاثَةِ أَحْجَارٍ، أَوْ أَنْ نَسْتَنْجِيَ بِرَجِيعٍ أَوْ بِعَظْمٍ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وهذا التمام والشمول من أجلِّ النِّعم، وأظهر الِمنن؛ قال الله -تعالى-:(<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا</span>)[المائدة:3]. عَنْ عُمَرَ بْنِ الخَطَّابِ -رضي الله عنه- أَنَّ رَجُلًا مِنَ اليَهُودِ قَالَ لَهُ: يَا أَمِيرَ المُؤْمِنِينَ، آيَةٌ فِي كِتَابِكُمْ تَقْرَءُونَهَا، لَوْ عَلَيْنَا مَعْشَرَ اليَهُودِ نَزَلَتْ، لاَتَّخَذْنَا ذَلِكَ اليَوْمَ عِيدًا. قَالَ: أَيُّ آيَةٍ؟ قَالَ: (<span style=\"color:#ff0000;\">اليَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِينًا</span>)[المائدة: 3]؛ قَالَ عُمَرُ: \"<span style=\"color:#008000;\">قَدْ عَرَفْنَا ذَلِكَ اليَوْمَ، وَالمَكَانَ الَّذِي نَزَلَتْ فِيهِ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ قَائِمٌ بِعَرَفَةَ يَوْمَ جُمُعَةٍ</span>\"(متفق عليه).</p>\n<p>\"وقوله: (<span style=\"color:#008000;\">لاتخذنا ذَلِكَ اليوم عيدًا</span>) معناه: لعظمناه وجعلناه عيدًا لنا في كل سنة؛ لعظم ما يحصل فيه من كمال الدين\"(التوضيح لشرح الجامع الصحيح (3/ 129).</p>\n<p>&nbsp;</p>\n<p>وقد رأى الناس أنه كلما تجددت الحياة وتطورت، وتغيرت الأحوال وتبدلت، وجدّت أمور وطرأت؛ وجدوا للإسلام فيها بيانا، وقرأوا فيها لهذا الدين العظيم عنوانا؛ غير أن هذه التشريعات الإسلامية التي بُيِّنت، ونصوص الأوامر والنواهي والأخبار التي عن الله وعن رسوله وردت؛ لا يعرفها حق معرفتها، ولا يدرك مقاصدها حق إدراكها إلا أهل العلم الذين صرفوا سنوات حياتهم في دراستها وفهمهما وتعليم الناس إياها؛ ولذلك ظهر فضل العلماء على الجهلاء، وسما قدر أهل الأفهام على سائر الأنام؛ قال تعالى: (<span style=\"color:#ff0000;\">قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُوْلُوا الأَلْبَابِ</span>)[الزمر:9].</p>\n<p>وعن أبي الدرداء -رضي الله عنه- قال: سمعتُ رسول الله&nbsp; -صلى الله عليه وسلم-يقول:\" <span style=\"color:#0000ff;\">من سلك طريقاً يلتمِسُ فيه علماً سهّلَ الله له طريقاً إلى الجنّةِ، وإن الملائكةَ لتضَعُ أجنحتها لِطالبِ العلم رِضاً بما يصنع، وإن العالِمَ ليَسْتَغْفِرُ له من في السمواتِ ومَن في الأرضِ، حتى الحيتانُ في الماءِ، وفضلُ العالم على العابد كفضل القمرِ على سائر الكواكب، وإنّ العلماء ورثة الأنبياء، إنّ الأنبياء لم يُورِّثُوا ديناراً ولا درهماً، إنما ورَّثُوا العلمَ، فمن أخذه أخذ بحظٍ وافرٍ</span>\"(رواه أبو داود والترمذي وابن ماجه، وهو حسن).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن معرفة حكم الإسلام في أعمالنا وأقوالنا في كل مجال -لاسيما مع تطور الحياة وتجدد أحوالها- لا يكون إلا بتعلم هذا الدين وقضاء سنين طويلة من العمر في إدراك ذلك وإتقانه.</p>\n<p>&nbsp;</p>\n<p>ولا تظنوا -معشر المسلمين-أن علوم هذا الدين سهلة الإدراك والفهم في كل مسألة ولكل متعلم وقارئ لها، ليس الأمر كذلك بل هي واسعة متشعبة، وفيها قضايا صعبة لا يدرك غورها إلا القليل من أهل العلم الأصلاء؛ ولهذا ظهر التفاوت في درجات العلماء.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ولكن مهمة التفرغ لعلم دين الله لا يقوم بها اليوم إلا نزر يسير من الأمة، خاصة في هذا الزمان الذي قدّس الدنيا، ورفع شأن المنصرفين إليها، وقلّل من قدر العلم الشرعي، ولم يعرف لأهله فضلهم ومكانتهم.</p>\n<p>&nbsp;</p>\n<p>ومن يشاهد حال المسلمين اليوم مع علم دين الله يجد أن أكثرهم قد انصرفوا عن تحصيله إلى الانشغال بأمور معاشهم، أو تخصصاتهم العلمية الدنيوية، أو شهوات أنفسهم الحياتية؛ دون أن يجعلوا وقتًا يتعلمون فيه أحكام دينهم.</p>\n<p>&nbsp;</p>\n<p>لكن مع كل هذا البعد عن علوم الإسلام يبقى من فضل الله ومنّته: أن فتح للناس بابًا من أبواب المعرفة لإدراك حكم الإسلام في قضايا الدين والدنيا، وهذا الباب يسير وفيه للمسلمين نفع كبير، ألا وهو باب السؤال لأهل العلم عما يجهله الإنسان، أو يشكل عليه فهمه من أمر دينه وأحوال عيشه؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنتُمْ لا تَعْلَمُونَ</span>)[الأنبياء:7].</p>\n<p>قال بعض المفسرين: فـ\"يفهم من قوله: ( <span style=\"color:#ff0000;\">فَاسْأَلُوا أَهْلَ الذِّكْرِ</span>) أن من جهل الحكم يجب عليه سؤال العلماء، والعمل بما أفتوه به\"( أضواء البيان (3/332 – 333).</p>\n<p>وَعَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- قَالَ: خَرَجْنَا فِي سَفَرٍ عَلَى عَهْدِ رَسُولِ اللهِ -صلى الله عليه وسلم- فَأَصَابَ رَجُلًا مِنَّا حَجَرٌ فَشَجَّهُ فِي رَأسِهِ، ثُمَّ احْتَلَمَ، فَسَأَلَ أَصْحَابَهُ فَقَالَ: هَلْ تَجِدُونَ لِي رُخْصَةً فِي التَّيَمُّمِ؟ فَقَالُوا: مَا نَجِدُ لَكَ رُخْصَةً وَأَنْتَ تَقْدِرُ عَلَى الْمَاءِ، فَاغْتَسَلَ فَمَاتَ، فَلَمَّا قَدِمْنَا عَلَى النَّبِيِّ صلى الله عليه وسلم أُخْبِرَ بِذَلِكَ فَقَالَ: \"<span style=\"color:#0000ff;\">قَتَلُوهُ، قَتَلَهُمْ اللهُ، أَلَا سَأَلُوا إِذْ لَمْ يَعْلَمُوا؟؛ فَإِنَّمَا شِفَاءُ الْعِيِّ -الجهل- السُّؤَالَ</span>\"(رواه أبو داود وابن ماجه والبيهقي، وهو حسن).</p>\n<p>&nbsp;</p>\n<p>قال الشاعر:</p>\n<p style=\"text-align:center;\">إِذَا كُنْتَ فِي بَلَدٍ جَاهِلًا *** وَلِلْعِلْمِ مُلْتَمِسًا فَاسْأَلِ</p>\n<p style=\"text-align:center;\">فَإِنَّ السُّؤَالَ شِفَاءُ الْعَمَى *** كَمَا قِيلَ فِي الْمَثَلِ الْأَوَّلِ</p>\n<p>&nbsp;</p>\n<p>(جامع بيان العلم وفضله (1/ 376).</p>\n<p>&nbsp;</p>\n<p>عن محمد بن كعب قال: \"<span style=\"color:#008000;\">لا يحِلُّ لأحد من العلماء أن يسكُت على علمه، ولا يحِلُّ لجاهل أن يسكُت على جهله حتى يسأل</span>\"، وعَنْ عليَ -رضي الله عنه- قال: \"<span style=\"color:#008000;\">ما أخذ الله على أهل الجهل أن يتعلموا حتى أخذ على أهل العلم أن يُعلِّموا</span>\"(تفسير أبي السعود (2/ 125).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن السؤال في أي قضية تهم المسلم في دينه يختصر له الزمن، ويريحه من العناء، حيث يستطيع أن يسأل من يثق في علمه وأمانته إما مباشرة وإما باتصال وإما برسالة وإما بدخول مواقع الفتوى المأمونة.</p>\n<p>&nbsp;</p>\n<p>ولكننا -معشر الكرام- نلحظ زهد كثير من الناس عن السؤال عن أمر دينهم مع كثرة المسائل التي تمر بهم، ولو كان الأمر يتعلق بصحة الأبدان أو سلامة الأموال أو استقرار المعايش لذهب الخائف عليها بسؤاله إلى كل من يجد عنده الحلول واقتباس.</p>\n<p>&nbsp;</p>\n<p>فلماذا -يا عباد الله- نتعبد الله بجهل مع قدرتنا على التعلم بالسؤال، ولماذا نقع في المخالفات الشرعية من حيث ندري أو لا ندري في معاملاتنا المالية وعلاقاتنا الاجتماعية وأسباب أرزاقنا الدنيوية؛ مع أننا نستطيع تصحيح مسارنا فيها بسؤال أهل العلم عنها؟</p>\n<p>أهو قلة العناية بالدين في حياتنا نحن المسلمين؟ حيث لم يعد للدين مكانة سامية في القلوب حين تربع عليها حب الدنيا وملذاتها، وغشاها اللهو في غفلاتها، مع أن الدين لو تأملنا هو حارس الدنيا ومصلحها، والكفيل بإذهاب شقائها والتخفيف من عنائها.</p>\n<p>&nbsp;</p>\n<p>ولعل السبب في هذا الزهد المذموم عن سؤال أهل العلم هو: الكبر والعجب بالنفس؛ حيث يرى بعض المسلمين الجاهلين بالدين أنه أعلى شأنًا من أن يسأل من هو أقل منه مالاً، أو أدنى منه جاهًا، أو أقل منه شهادة ووظيفة. أو قد يكون عنده بعض المعلومات القليلة عن الدين فيزعم نفسه يعلم كل شيء ولا يجهل من الإسلام مسألة! قال الشاعر:</p>\n<p style=\"text-align:center;\">ولا تأنفا أن تَسألا وتُسلَّما *** فما حُشِيَ الإنسانُ شراً من الكبرِ</p>\n<p>(مجالس ثعلب (ص: 3).</p>\n<p>&nbsp;</p>\n<p>ولعل السبب في إعراض بعض الناس عن سؤال أهل العلم -أيضًا-: هو الحياء، وهذا سبب مرفوض ينبغي طرحه، وعائق يجب إبعاده.</p>\n<p>&nbsp;</p>\n<p>&nbsp;واسمعوا ما قالت أمنا عائشة الصديقة -رضي الله عنها-: \"<span style=\"color:#008000;\">رَحِمَ اللَّهُ نِسَاءَ الْأَنْصَارِ لَمْ يَمْنَعْهُنَّ الْحَيَاءُ أَنْ يَسْأَلْنَ عَنْ أَمْرِ دِينِهِنَّ</span>\"(جامع بيان العلم وفضله (1/ 373).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الفضلاء: حين ركن كثير من المسلمين إلى ترك السؤال عن دينهم حصلت أضرار كبيرة، وآثار سيئة كثيرة:</p>\n<p>فكم نرى من بيننا من يقع في المحرمات، وإذا سئل بعضهم عن ذلك يقول: كنت لا أدري بحرمتها.</p>\n<p>&nbsp;</p>\n<p>وكم جرت من مخالفات في البيع والشراء، والزواج والطلاق، والرضاع وسائر أحكام الأسرة، وكان من أسباب ذلك: أن بعضهم مارس هذه المعاملات والعلاقات على حسب الموروث السائد أو البيئة الفاسدة أو معلوماته القاصرة، ولو سأل أهل العلم لما وقع في تلك المخالفات.</p>\n<p>&nbsp;</p>\n<p>وكم من مصالح كانت قائمة، ومنافع ظلت جارية، فحصل ما يكدرها، فقُوِّض بنيانها، وذهب خيرها، ولو عاد أصحابها إلى ذوي العلم لحُلّت المعضلة، وبقي نبع الخير لأهله متدفقا.</p>\n<p>&nbsp;</p>\n<p>وكم من مشكلات وخصومات احتدمت وامتدت ونتج عن بعضها اعتداءات، ولو رجع أهلها إلى أولي العلم منهم لما طال حبلها، ولما أفرزت العدوان على النفوس والحقوق المعصومة؛ قال تعالى: (<span style=\"color:#ff0000;\">وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ</span>)[النساء:83].</p>\n<p>&nbsp;</p>\n<p>معشر المسلمين، يا سعادة المسلم الحريص على دينه الذي يصبغ حياته في كل مجالاتها به، فيعمل بالإسلام في نفسه، وفي أهله وأولاده، واكتسابه ونفقته، وعلاقاته مع غيره من الناس الأقربين منهم والأبعدين، فما جهل من ذلك رجع إلى أهل العلم فاستنار بضيائهم، واسترشد بهديهم، وعمل بسداد نصائحهم؛ عَنْ أَبِي ثَعْلَبَةَ الخُشَنِيِّ -رضي الله عنه- قَالَ: قُلْتُ: يَا نَبِيَّ اللَّهِ، إِنَّا بِأَرْضِ قَوْمٍ مِنْ أَهْلِ الكِتَابِ، أَفَنَأْكُلُ فِي آنِيَتِهِمْ؟ وَبِأَرْضِ صَيْدٍ، أَصِيدُ بِقَوْسِي، وَبِكَلْبِي الَّذِي لَيْسَ بِمُعَلَّمٍ وَبِكَلْبِي المُعَلَّمِ، فَمَا يَصْلُحُ لِي؟ قَالَ: \"<span style=\"color:#008000;\">أَمَّا مَا ذَكَرْتَ مِنْ أَهْلِ الكِتَابِ، فَإِنْ وَجَدْتُمْ غَيْرَهَا فَلاَ تَأْكُلُوا فِيهَا، وَإِنْ لَمْ تَجِدُوا فَاغْسِلُوهَا وَكُلُوا فِيهَا، وَمَا صِدْتَ بِقَوْسِكَ فَذَكَرْتَ اسْمَ اللَّهِ فَكُلْ، وَمَا صِدْتَ بِكَلْبِكَ المُعَلَّمِ، فَذَكَرْتَ اسْمَ اللَّهِ فَكُلْ، وَمَا صِدْتَ بِكَلْبِكَ غَيْرِ المُعَلَّمٍ فَأَدْرَكْتَ ذَكَاتَهُ فَكُلْ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>إن الحريص على سؤال أهل العلم يعبد الله على بصيرة فيكثر صوابه، ويعظم أجره، وتقل نزاعاته مع الناس، ويطيب رزقه ويبارك له فيه.</p>\n<p>&nbsp;</p>\n<p>والحريص على سؤال أهل العلم فيما يجهل أو يشك يعيش على اطمئنان ونور، وهدى وسرور، فلا تستولي عليه الشكوك والقلق، ولا تستعصي عليه حلول المشكلات، ولا تنغلق أمامه أبواب المعارف فيما يهمه؛ لأنه قد فتحها بسؤاله؛ قال ابن شهاب -رحمه الله-: \"<span style=\"color:#008000;\">العلم خزانة مفتاحها المسألة</span>\"(جامع بيان العلم وفضله (1/316).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إذا أردنا قدوة صالحة لنا في الرجوع إلى أهل العلم وسؤالهم؛ فهم صحابة نبينا محمد -عليه الصلاة والسلام، -رضي الله عنهم وأرضاهم-؛ فكم سجل القرآن من أسئلتهم المفيدة، وكم زخرت سنة النبي -صلى الله عليه وسلم- بتخليد سؤالاتهم النافعة، التي بقي خيرها في الأمة حين أجاب عنها رسولنا -الكريم عليه الصلاة والسلام-؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلْ مَا أَنفَقْتُمْ مِنْ خَيْرٍ فَلِلْوَالِدَيْنِ وَالأَقْرَبِينَ وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ</span>)[البقرة:215].</p>\n<p>وقال جل وعلا: (<span style=\"color:#ff0000;\">وَيَسْأَلُونَكَ عَنِ الْيَتَامَى قُلْ إِصْلاحٌ لَهُمْ خَيْرٌ وَإِنْ تُخَالِطُوهُمْ فَإِخْوَانُكُمْ وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِ وَلَوْ شَاءَ اللَّهُ لَأَعْنَتَكُمْ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)[البقرة:220].</p>\n<p>وقال سبحانه: (<span style=\"color:#ff0000;\">يَسْأَلُونَكَ مَاذَا أُحِلَّ لَهُمْ قُلْ أُحِلَّ لَكُمُ الطَّيِّبَاتُ وَمَا عَلَّمْتُمْ مِنَ الْجَوَارِحِ مُكَلِّبِينَ تُعَلِّمُونَهُنَّ مِمَّا عَلَّمَكُمُ اللَّهُ فَكُلُوا مِمَّا أَمْسَكْنَ عَلَيْكُمْ وَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ</span>)[المائدة:4].</p>\n<p>&nbsp;</p>\n<p>وعَنْ حُذَيْفَةَ بْنِ الْيَمَانِ -رضي الله عنهما- قَالَ: \"<span style=\"color:#008000;\">إِنَّ النَّاسَ كَانُوا يَسْأَلُونَ رَسُولَ اللهِ -صلى الله عليه وسلم- عَنْ الْخَيْرِ، وَكُنْتُ أَسْأَلُهُ عَنْ الشَّرِّ؛ مَخَافَةَ أَنْ يُدْرِكَنِي</span>\"(متفق عليه).</p>\n<p>وعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّهُ قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، مَنْ أَسْعَدُ النَّاسِ بِشَفَاعَتِكَ يَوْمَ القِيَامَةِ؟ فَقَالَ: \"<span style=\"color:#008000;\">لَقَدْ ظَنَنْتُ، يَا أَبَا هُرَيْرَةَ، أَنْ لاَ يَسْأَلَنِي عَنْ هَذَا الحَدِيثِ أَحَدٌ أَوَّلُ مِنْكَ؛ لِمَا رَأَيْتُ مِنْ حِرْصِكَ عَلَى الحَدِيثِ</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ الْمُغِيرَةَ بْنِ شُعْبَةَ -رضي الله عنه- قَالَ: \"<span style=\"color:#008000;\">مَا سَأَلَ رَسُولَ اللهِ صلى الله عليه وسلم أَحَدٌ عَنْ الدَّجَّالِ أَكْثَرَ مِمَّا سَأَلْتُهُ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">فتشبهوا إن لم تكونوا مثلهم *** إن التشبه بالكرام فلاح</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يرزقنا العلم النافع، والعمل الصالح.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المسلمون: مما مضى في الخطبة الأولى ندرك أهمية السؤال لأهل العلم وعظم آثاره الحسنة على ديننا وحياتنا، غير أنه ينبغي على السائل أن يتحلى بمجموعة من الآداب مع من يسأله من أهل العلم، فمن تلك الآداب:</p>\n<p>أن يكون سؤاله فيما ينفعه لا فيما لا يفيده فائدة؛ فيتجنب من الأسئلة: الأسئلة الافتراضية، والأسئلة التي لا يعلمها إلا الله -تعالى-؛ فقد كان بعض السلف إذا جاءه سائل يسأله عن أمر يقول له: هل وقع؟ فإذا قال: لا، قال: دعه حتى يقع.</p>\n<p>وفي الأمور الغيبية يقول الله -تعالى-: (<span style=\"color:#ff0000;\">يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي لا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ثَقُلَتْ فِي السَّمَوَاتِ وَالأَرْضِ لا تَأْتِيكُمْ إِلَّا بَغْتَةً يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ</span>)[الأعراف:187].</p>\n<p>&nbsp;</p>\n<p>ومن الآداب كذلك: أن يحسن السائل اختيار المفتي أو المجيب حتى يطمئن لإجابته، فيختار أحسن من يعرف من أهل العلم بمسألته الذين يمكنه الوصول إليهم.</p>\n<p>&nbsp;</p>\n<p>كما أننا -معشر المسلمين- إذا كان لدينا أو لدى أحد أقاربنا مرض فإننا نسأل عن أحسن الأطباء وأحسن المستشفيات، فلماذا لا نعمل مثل ذلك في السؤال عن شؤون الدين، أليست عافية الدين أهم من عافية الجسد؟</p>\n<p>&nbsp;</p>\n<p>ومن آداب السؤال لأهل العلم: كمال الأدب واللطف معهم وحسن السؤال لهم، وانظروا إلى أدب موسى مع الخضر عليهما السلام: (<span style=\"color:#ff0000;\">قَالَ لَهُ مُوسَى هَلْ أَتَّبِعُكَ عَلَى أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًا</span>)[الكهف:66].</p>\n<p>&nbsp;</p>\n<p>ومن آداب السؤال لأهل العلم كذلك: أن لا يسأل السائلُ المفتي بقصد امتحانه أو تعجيزه وإحراجه أو إظهار جهله، أو إيذاء غيره بإجابته، وأن لا يكثر التنقل بين المفتين ليختار من إجاباتهم ما يوافق هواه، وأن لا يكثر الأسئلة من غير حاجة؛ قال النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ كَرِهَ لَكُمْ ثَلاَثًا: قِيلَ وَقَالَ، وَإِضَاعَةَ المَالِ، وَكَثْرَةَ السُّؤَالِ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>عباد الله: وعلى من يجيب على أسئلة الناس في أمر دينهم أن يتقي الله فيهم، فلا يتجرأ على الجواب بجهل، بل يجيب بعلم ودراية، ولا يخاف لوم الناس على عدم معرفته وينسى قوله على الله بلا علم، فمتى جهل شيئًا فليقل: لا أدري؛ فإنها علم؛ قال تعالى: (<span style=\"color:#ff0000;\">قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ</span>)[الأعراف:33].</p>\n<p>قال ابن عباس -رضي الله عنه-ما: \" <span style=\"color:#008000;\">إذا أخطأ العالم أن يقول: لا أدري، فقد أصيبت مقاتله</span>\"(الفقيه والمتفقه (2/&nbsp; 56).</p>\n<p>&nbsp;</p>\n<p>وعلى المجيب -أيضًا-: حسن استقبال السائل واللطف به والصبر على جفائه إن جفا، وعليه استفصاله عن مسألته من جميع جوانبها لاسيما في مسائل النكاح والطلاق والرضاع والبيوع، وعليه أن يزيده في الجواب عن مسألته فلعل ما زاده أنفع للسائل مما سأل عنه، وهذا هدي نبينا محمد عليه الصلاة والسلام؛ فعَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- قَالَ: سَأَلَ رَجُلٌ رَسُولَ اللهِ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللهِ، إِنَّا نَرْكَبُ الْبَحْرَ، وَنَحْمِلُ مَعَنَا الْقَلِيلَ مِنْ الْمَاءِ، فَإِنْ تَوَضَّأنَا بِهِ عَطِشْنَا، أَفَنَتَوَضَّأُ مِنْ مَاءِ الْبَحْرِ؟، فَقَالَ رَسُولُ اللهِ صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">هُوَ الطَّهُورُ مَاؤُهُ، الْحِلُّ مَيْتَتُهُ</span>\"(رواه أبو داود والترمذي والنسائي، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>فقد سأل الرجل رسول الله عن ماء البحر، فأجابه عن ذلك، وزاده بيان حكم ميتة البحر؛ لأنه سيحتاج إلى ذلك.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يجعلنا ممن يستمع الله فيتبع أحسنه.</p>\n<p>هذا وصلوا وسلموا على خير البشر...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فَاسْأَلُوا_أَهْلَ_الذِّكْرِ_إِنْ_كُنتُمْ_لا_تَعْلَمُونَ_(_).doc",
      "path": "/database/files/فَاسْأَلُوا_أَهْلَ_الذِّكْرِ_إِنْ_كُنتُمْ_لا_تَعْلَمُونَ_(_).doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%B3%D8%A3%D9%84%D9%88%D8%A7-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B0%D9%83%D8%B1-%D8%A5%D9%86-%D9%83%D9%86%D8%AA%D9%85-%D9%84%D8%A7-%D8%AA%D8%B9%D9%84%D9%85%D9%88%D9%86-/download-file/380340"
    },
    {
      "name": "فَاسْأَلُوا_أَهْلَ_الذِّكْرِ_إِنْ_كُنتُمْ_لا_تَعْلَمُونَ_(_).pdf",
      "path": "/database/files/فَاسْأَلُوا_أَهْلَ_الذِّكْرِ_إِنْ_كُنتُمْ_لا_تَعْلَمُونَ_(_).pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%B3%D8%A3%D9%84%D9%88%D8%A7-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B0%D9%83%D8%B1-%D8%A5%D9%86-%D9%83%D9%86%D8%AA%D9%85-%D9%84%D8%A7-%D8%AA%D8%B9%D9%84%D9%85%D9%88%D9%86-/download-file/380341"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فاسألوا-أهل-الذكر-إن-كنتم-لا-تعلمون-"
}
