{
  "id": 380,
  "title": "فاحشة قوم لوط عليه السلام (4) الإسراف في الفواحش",
  "slug": "فاحشة-قوم-لوط-عليه-السلام-4-الإسراف-في-الفواحش",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/القرآن الكريم هداية للنفوس وموعظة للقلوب 2/فوائد وعظات من قصة نبي الله لوط عليه السلام مع قومه 3/وقفة تأمل لوصف قوم لوط بالإسراف 4/العواقب الوخيمة لمن استحلوا فاحشة قوم لوط 5/العواقب الحسنة للعفة والتطهر 6/وصية إيمانية للإقلاع عن الفواحش والموبقات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ مَنْ يَكْتَفِي بِمَا أَحَلَّ اللَّهُ -تَعَالَى- لَهُ مِنَ اللَّذَّةِ، فَيَسْتَمْتِعُ بِالزَّوَاجِ، وَلَا يُجَاوِزُهُ إِلَى غَيْرِهِ، يَرْتَاحُ وَيُرِيحُ؛ فَتَسْتَقِرُّ نَفْسُهُ، وَيَطْمَئِنُّ قَلْبُهُ، وَتَسْتَقِيمُ حَالُهُ، وَيَتَفَرَّغُ ذِهْنُهُ لِمَا يَنْفَعُهُ. بِخِلَافِ مَنْ أَسْرَفَ فِي طَلَبِ اللَّذَّةِ؛ فَإِنَّهُ دَائِمُ الْفِكْرِ فِي الشَّهَوَاتِ الْمُحَرَّمَةِ، وَتَدْعُوهُ إِلَيْهَا نَفْسُهُ الْأَمَّارَةُ بِالسُّوءِ، وَيُزَيِّنُهَا لَهُ شَيَاطِينُ الْإِنْسِ وَالْجِنِّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: أَنْزَلَ اللَّهُ -تَعَالَى- الْقُرْآنَ هِدَايَةً لِلنَّاسِ فِي عَقَائِدِهِمْ وَعِبَادَاتِهِمْ، وَتَزْكِيَةً لَهُمْ فِي أَخْلَاقِهِمْ وَسُلُوكِهِمْ، وَمَوْعِظَةً لِقُلُوبِهِمْ (هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ)[الْجُمُعَةِ: 2].\n \nوَمِمَّا قَصَّهُ اللَّهُ -تَعَالَى- فِي الْقُرْآنِ خَبَرُ النَّبِيِّ الْكَرِيمِ لُوطٍ -عَلَيْهِ السَّلَامُ- مَعَ قَوْمِهِ الَّذِينَ فُتِنُوا بِفَاحِشَةٍ لَمْ يُسْبَقُوا إِلَيْهَا، وَشُهِرُوا بِهَا، وَعُذِّبُوا عَلَيْهَا، بَعْدَ أَنْ وَعَظَهُمْ لُوطٌ فَلَمْ يَسْتَمِعُوا لِمَوَاعِظِهِ، وَأَصَرُّوا عَلَى كُفْرِهِمْ وَفَوَاحِشِهِمْ. وَمِنَ اللَّافِتِ فِي قِصَّتِهِمْ أَنَّ اللَّهَ -تَعَالَى- وَصَفَهُمْ بِالْإِسْرَافِ عَلَى لِسَانِ لُوطٍ -عَلَيْهِ السَّلَامُ-: (وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ * إِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ)[الْأَعْرَافِ: 80-81].\n \n\"وَالْإِسْرَافُ مُجَاوَزَةُ الْعَمَلِ مِقْدَارَ أَمْثَالِهِ فِي نَوْعِهِ، أَيِ: الْمُسْرِفُونَ فِي الْبَاطِلِ وَالْجُرْمِ... أَيْ: أَنْتُمْ قَوْمٌ تَمَكَّنَ مِنْهُمُ الْإِسْرَافُ فِي الشَّهَوَاتِ؛ فَلِذَلِكَ اشْتَهَوْا شَهْوَةً غَرِيبَةً لَمَّا سَئِمُوا الشَّهَوَاتِ الْمُعْتَادَةَ. وَهَذِهِ شَنْشَنَةُ الِاسْتِرْسَالِ فِي الشَّهَوَاتِ حَتَّى يُصْبِحَ الْمَرْءُ لَا يَشْفِي شَهْوَتَهُ شَيْءٌ، وَنَحْوَهُ قَوْلُهُ عَنْهُمْ فِي آيَةٍ أُخْرَى: (بَلْ أَنْتُمْ قَوْمٌ عَادُونَ)[الشُّعَرَاءِ: 166]. وَوَجْهُ تَسْمِيَةِ هَذَا الْفِعْلِ الشَّنِيعِ فَاحِشَةً وَإِسْرَافًا أَنَّهُ يَشْتَمِلُ عَلَى مَفَاسِدَ كَثِيرَةٍ: مِنْهَا اسْتِعْمَالُ الشَّهْوَةِ الْحَيَوَانِيَّةِ الْمَغْرُوزَةِ فِي غَيْرِ مَا غُرِزَتْ عَلَيْهِ، لِأَنَّ اللَّهَ -تَعَالَى- خَلَقَ فِي الْإِنْسَانِ الشَّهْوَةَ الْحَيَوَانِيَّةَ لِإِرَادَةِ بَقَاءِ النَّوْعِ بِقَانُونِ التَّنَاسُلِ، حَتَّى يَكُونَ الدَّاعِي إِلَيْهِ قَهْرِيًّا يَنْسَاقُ إِلَيْهِ الْإِنْسَانُ بِطَبْعِهِ، فَقَضَاءُ تِلْكَ الشَّهْوَةِ فِي غَيْرِ الْغَرَضِ الَّذِي وَضَعَهَا اللَّهُ -تَعَالَى- لِأَجْلِهِ اعْتِدَاءٌ عَلَى الْفِطْرَةِ وَعَلَى النَّوْعِ... وَلِأَنَّ فِيهِ امْتِهَانًا مَحْضًا لِلْمَفْعُولِ بِهِ؛ إِذْ يُجْعَلُ آلَةً لِقَضَاءِ شَهْوَةِ غَيْرِهِ عَلَى خِلَافِ مَا وَضَعَ اللَّهُ -تَعَالَى- فِي نِظَامِ الذُّكُورَةِ وَالْأُنُوثَةِ مِنْ قَضَاءِ الشَّهْوَتَيْنِ مَعًا؛ وَلِأَنَّهُ مُفْضٍ إِلَى قَطْعِ النَّسْلِ أَوْ تَقْلِيلِهِ؛ وَلِأَنَّ ذَلِكَ الْفِعْلَ يَجْلِبُ أَضْرَارًا لِلْفَاعِلِ وَالْمَفْعُولِ؛ بِسَبَبِ اسْتِعْمَالِ مَحَلَّيْنِ فِي غَيْرِ مَا خُلِقَا لَهُ\".\n \nإِنَّ وَصْفَ قَوْمِ لُوطٍ بِالْإِسْرَافِ وَصْفٌ يَنْبَغِي لِقَارِئِ الْقُرْآنِ أَنْ يَقِفَ عِنْدَهُ وَيَتَدَبَّرَهُ، وَأَنْ لَا يَمُرَّ عَلَيْهِ وَيَتَجَاوَزَهُ؛ وَذَلِكَ لِأَنَّ الْإِسْرَافَ يُؤَدِّي إِلَى الضَّرَرِ، وَاللَّهُ -تَعَالَى- نَهَى الْمُؤْمِنِينَ عَنِ الْإِسْرَافِ فِي كُلِّ شَيْءٍ، فَقَالَ تَعَالَى: (وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ)[الْأَنْعَامِ: 141]. قَالَ عَطَاءُ بْنُ أَبِي رَبَاحٍ: \"نُهُوا عَنِ الْإِسْرَافِ فِي كُلِّ شَيْءٍ\". وَالْإِسْرَافُ فِي طَلَبِ اللَّذَّةِ هُوَ الَّذِي أَوْقَعَ قَوْمَ لُوطٍ فِي ارْتِكَابِ الْفَوَاحِشِ، وَعَمَلِ الْخَبَائِثِ. وَالْإِسْرَافُ فِي طَلَبِ اللَّذَّةِ هُوَ الَّذِي أَوْصَلَ الْبِلَادَ الْغَرْبِيَّةَ إِلَى مَا وَصَلَتْ إِلَيْهِ مِنَ الِانْحِلَالِ الْأَخْلَاقِيِّ، وَالتَّفَكُّكِ الْأُسَرِيِّ. وَلَا يَقِفُ الْمُسْرِفُ فِي طَلَبِ اللَّذَّةِ عِنْدَ حَدٍّ مُعَيَّنٍ حَتَّى يَأْتِيَ بِالْعَجَائِبِ مِنَ الْأَفْعَالِ الَّتِي لَا تُصَدَّقُ، لَوْلَا أَنَّهَا وَقَعَتْ، ثُمَّ دُوِّنَتْ فِي مَوْسُوعَاتِ الْأَمْرَاضِ النَّفْسِيَّةِ وَالْجِنْسِيَّةِ.\n \nوَالْغَرْبُ حِينَ أَسْرَفَ فِي طَلَبِ اللَّذَّةِ انْتَشَرَتْ فِيهِ الْفَوَاحِشُ الَّتِي لَمْ تَكُنْ فِي السَّالِفِينَ مِنَ الْبَشَرِ. وَبِسَبَبِ الْإِسْرَافِ فِي طَلَبِ اللَّذَّةِ عِنْدَ الْغَرْبِيِّينَ تَقَلَّصَ الزَّوَاجُ وَانْتَشَرَ الزِّنَا، ثُمَّ انْتَقَلُوا مِنَ الزِّنَا الْفَرْدِيِّ إِلَى الزِّنَا الْجَمَاعِيِّ. وَبِسَبَبِ الْإِسْرَافِ فِي طَلَبِ اللَّذَّةِ انْتَقَلُوا مِنَ الزِّنَا بِالْأَجْنَبِيَّةِ إِلَى زِنَا الْمَحَارِمِ، ثُمَّ إِلَى تَبَادُلِ الزَّوْجَاتِ، ثُمَّ إِلَى فَاحِشَةِ قَوْمِ لُوطٍ، وَتَلَذُّذِ الرِّجَالِ بِالرِّجَالِ، وَالنِّسَاءِ بِالنِّسَاءِ، فِي إِبَاحِيَّةٍ مَمْجُوجَةٍ، وَدِيَاثَةٍ مَمْقُوتَةٍ. وَانْتَشَرَ الِاغْتِصَابُ مَعَ أَنَّ الزِّنَا مُيَسَّرٌ وَمُتَاحٌ، وَلَكِنَّ اغْتِصَابَ الضَّحِيَّةِ فَصْلٌ جَدِيدٌ مِنْ فُصُولِ طَلَبِ اللَّذَّةِ. وَفِي هَذَا رَدٌّ عَلَى مَنْ يَزْعُمُ أَنَّ الْكَبْتَ الْجِنْسِيَّ فِي الْعَالَمِ الْإِسْلَامِيِّ سَبَبٌ لِلِاغْتِصَابِ أَوْ لِتَفَشِّي فَاحِشَةِ قَوْمِ لُوطٍ؛ إِذْ إِنَّ جَمِيعَ أَنْوَاعِ الْمُمَارَسَاتِ الْجِنْسِيَّةِ مُتَاحَةٌ فِي الْعَالَمِ الْغَرْبِيِّ، وَمَعَ ذَلِكَ يَكْثُرُ فِيهِ اغْتِصَابُ النِّسَاءِ، وَتَكْثُرُ فِيهِ فَاحِشَةُ قَوْمِ لُوطٍ. وَالسَّبَبُ الْحَقِيقِيُّ لِذَلِكَ هُوَ الْإِسْرَافُ فِي طَلَبِ اللَّذَّةِ.\n \n وَإِبَّانَ الثَّوْرَةِ الْجِنْسِيَّةِ الْكُبْرَى الَّتِي كَانَتْ فِي الْغَرْبِ قَبْلَ نَحْوِ سِتَّةِ عُقُودٍ انْتَقَلَ الْغَرْبُ مِنْ مُمَارَسَةِ الْفَاحِشَةِ إِلَى صِنَاعَتِهَا وَتَرْوِيجِهَا عَبْرَ الْأَفْلَامِ الْإِبَاحِيَّةِ الَّتِي تَعْرِضُ الْفَوَاحِشَ بِأَنْوَاعِهَا. وَمَعَ تَطْبِيعِ النَّاسِ فِي الْغَرْبِ عَلَى الْجِنْسِ بِأَنْوَاعِهِ الْمُخْتَلِفَةِ، وَنَشْرِ ثَقَافَتِهِ وَقِصَصِهِ وَأَخْبَارِهِ فِي أَفْلَامٍ وَمَجَلَّاتٍ؛ أُصِيبَ كَثِيرٌ مِنْهُمْ بِهَوَسٍ جِنْسِيٍّ لَا حَدَّ لَهُ، فَانْتَقَلَ بَعْضُهُمْ إِلَى اغْتِصَابِ الْعَجَائِزِ، وَإِلَى مُعَاشَرَةِ الْأَطْفَالِ، حَتَّى أَوْصَلَهُمْ إِلَى اشْتِهَاءِ الرُّضَّعِ، وَأَيُّ شَهْوَةٍ فِي الرَّضِيعِ؟ وَيَا لَهُ مِنَ انْتِهَاكٍ صَارِخٍ لِحُقُوقِ الْأَطْفَالِ، وَهُوَ وَإِنْ كَانَتِ الْقَوَانِينُ تَمْنَعُهُ فَإِنَّ صُنَّاعَ اللَّذَّةِ يُوَفِّرُونَهُ لِمَنْ يُرِيدُهُ بِالْمَالِ عَبْرَ اخْتِطَافِ الْأَطْفَالِ، أَوْ شِرَائِهِمْ مِنَ الدُّوَلِ الْفَقِيرَةِ. وَلَمْ يَكْتَفُوا بِذَلِكَ حَتَّى وَصَلَ الْأَمْرُ بِجَمَاعَاتٍ مِنْهُمْ إِلَى مُعَاشَرَةِ الْحَيَوَانَاتِ، وَصُنِعَتْ أَفْلَامٌ إِبَاحِيَّةٌ تُرَوِّجُ لِكُلِّ هَذِهِ الْأَنْوَاعِ مِنَ الْفَوَاحِشِ الْمُسْتَقْذَرَةِ وَالْمُسْتَخْبَثَةِ عِنْدَ الْأَسْوِيَاءِ مِنَ الْبَشَرِ. نَاهِيكُمْ عَمَّا تَعِجُّ بِهِ الْمَوْسُوعَاتُ الْمُتَخَصِّصَةُ فِي هَذَا الْبَابِ مِنْ غَرَائِبَ فِي مُمَارَسَةِ الْفَوَاحِشِ؛ كَالسَّادِيَّةِ، وَهِيَ تَعْذِيبُ الضَّحِيَّةِ أَثْنَاءَ الْمُمَارَسَةِ الْجِنْسِيَّةِ، وَتَصِلُ إِلَى الْقَتْلِ، وَكَمْ مِنْ فَتَاةٍ قُتِلَتْ وَمُزِّقَتْ لِإِشْبَاعِ شَهْوَةِ حَيَوَانٍ بَشَرِيٍّ لَا تَكْتَمِلُ لَذَّتُهُ إِلَّا حِينَ يُقَطِّعُ فَتَاةً أَوْ تُقَطَّعُ أَمَامَهُ. وَبَحَثُوا عَنِ اللَّذَّةِ فِي أُمُورٍ مُسْتَقْذَرَةٍ؛ كَمُبَاشَرَةِ النَّجَاسَاتِ وَالْقَاذُورَاتِ. وَلَنْ يَنْتَهِيَ بِهِمُ الْإِسْرَافُ فِي طَلَبِ اللَّذَّةِ إِلَى حَدٍّ مُعَيَّنٍ.\n \nإِنَّ مَنْ يَكْتَفِي بِمَا أَحَلَّ اللَّهُ -تَعَالَى- لَهُ مِنَ اللَّذَّةِ، فَيَسْتَمْتِعُ بِالزَّوَاجِ، وَلَا يُجَاوِزُهُ إِلَى غَيْرِهِ، يَرْتَاحُ وَيُرِيحُ؛ فَتَسْتَقِرُّ نَفْسُهُ، وَيَطْمَئِنُّ قَلْبُهُ، وَتَسْتَقِيمُ حَالُهُ، وَيَتَفَرَّغُ ذِهْنُهُ لِمَا يَنْفَعُهُ. بِخِلَافِ مَنْ أَسْرَفَ فِي طَلَبِ اللَّذَّةِ؛ فَإِنَّهُ دَائِمُ الْفِكْرِ فِي الشَّهَوَاتِ الْمُحَرَّمَةِ، وَتَدْعُوهُ إِلَيْهَا نَفْسُهُ الْأَمَّارَةُ بِالسُّوءِ، وَيُزَيِّنُهَا لَهُ شَيَاطِينُ الْإِنْسِ وَالْجِنِّ، فَلَا يَكْتَفِي بِمَا أَحَلَّ اللَّهُ -تَعَالَى- مِنَ الزَّوَاجِ حَتَّى يَقَعَ فِي الْحَرَامِ، وَلَا يَشْبَعُ وَلَوْ عَاشَرَ مِائَةَ امْرَأَةٍ، كَشَارِبِ مَاءِ الْبَحْرِ لَا يُرْوَى أَبَدًا. وَيَظَلُّ يَبْحَثُ عَنِ اللَّذَّةِ حَتَّى يَأْتِيَ الْفَوَاحِشَ كُلَّهَا. وَكُلَّمَا جَرَّبَ نَوْعًا جَدِيدًا مِنَ اللَّذَّةِ مَهْمَا كَانَ مُسْتَقْبَحًا وَمُسْتَقْذَرًا انْتَقَلَ إِلَى غَيْرِهِ فِي سُعَارٍ شَهْوَانِيٍّ لَا يَنْتَهِي. وَصَدَقَ اللَّهُ -تَعَالَى- حِينَ خَاطَبَ قَوْمَ لُوطٍ عَلَى لِسَانِ نَبِيِّهِ -عَلَيْهِ السَّلَامُ-: (إِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ) فَاللَّهُمَّ اكْفِنَا بِحَلَالِكَ عَنْ حَرَامِكَ، وَبِطَاعَتِكَ عَنْ مَعْصِيَتِكَ، وَبِفَضْلِكَ عَمَّنْ سِوَاكَ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ)[الْبَقَرَةِ: 123-124].\n \nأَيُّهَا الْمُسْلِمُونَ: الْغَرِيزَةُ الْجِنْسِيَّةُ حَاجَةٌ فِطْرِيَّةٌ وَضَعَهَا اللَّهُ -تَعَالَى- فِي الْمَخْلُوقَاتِ مِنَ الْإِنْسِ وَالْجِنِّ وَالْحَيَوَانِ وَالطَّيْرِ وَالْحَشَرَاتِ، وَسَائِرِ الْأَحْيَاءِ؛ لِلْحِفَاظِ عَلَى النَّسْلِ، وَمَا أَفْسَدَ فِيهَا أَحَدٌ مِنَ الْمَخْلُوقَاتِ كَإِفْسَادِ الْإِنْسَانِ. وَكُلُّ الْخَبَائِثِ الْجِنْسِيَّةِ الْمَأْثُورَةِ عَنِ الْأُمَمِ السَّالِفَةِ فُعِلَتْ فِي الْحَضَارَةِ الْمُعَاصِرَةِ، وَأَتَتْ بِجَدِيدٍ لَمْ يَكُنْ فِي السَّالِفِينَ بِسَبَبِ الْإِسْرَافِ فِي الْبَحْثِ عَنِ اللَّذَّةِ، وَإِشْبَاعِ الشَّهْوَةِ، وَهَذَا الْإِسْرَافُ فِي الْبَحْثِ عَنِ اللَّذَّةِ حَوَّلَ الْعَلَاقَةَ الْجِنْسِيَّةَ إِلَى سِلْعَةٍ اسْتِهْلَاكِيَّةٍ، فَحُوِّلَتْ مَعَهَا الْمَرْأَةُ إِلَى سِلْعَةٍ اسْتِعْرَاضِيَّةٍ اسْتِهْلَاكِيَّةٍ، تَسْتَعْرِضُ مَفَاتِنَهَا، وَتُسْتَغَلُّ مِنْ أَرَاذِلِ الرِّجَالِ. ثُمَّ جَاوَزُوا ذَلِكَ إِلَى السَّعْيِ فِي تَحْوِيلِ الرِّجَالِ إِلَى سِلْعَةٍ اسْتِهْلَاكِيَّةٍ بِنَشْرِ فَوَاحِشِ قَوْمِ لُوطٍ فِي النَّاسِ.\n \nوَالسَّبَبُ الْأَهَمُّ لِلْإِسْرَافِ فِي الْبَحْثِ عَنِ اللَّذَّةِ ضَعْفُ الْإِيمَانِ بِاللَّهِ وَالْيَوْمِ الْآخِرِ، وَالْعَيْشُ لِأَجْلِ الدُّنْيَا. وَهِيَ النَّظْرَةُ الَّتِي سَادَتْ فِي الْغَرْبِ إِبَّانَ إِسْقَاطِ الْكَنِيسَةِ، وَرُكُوبِ الْعَلْمَانِيَّةِ، ثُمَّ تَسَرَّبَتْ مِنْهُ إِلَى بَقِيَّةِ الْعَالَمِ. وَإِلَّا فَإِنَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يَعْلَمُ أَنَّ ثَمَّةَ بَعْثًا وَحِسَابًا وَجَزَاءً، فَيَضْبِطُ شَهْوَتَهُ بِضَابِطِ الشَّرْعِ، وَلَا يَتَجَاوَزُ الْحَلَالَ إِلَى الْحَرَامِ، فَيَسْلَمُ مِنَ الْفَوَاحِشِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ. وَإِذَا وَقَعَ فِي فَاحِشَةٍ أَوِ ارْتَكَبَ خَطِيئَةً فَإِنَّهُ لَا يُصِرُّ عَلَيْهَا، وَلَا يَسْتَحِلُّهَا، وَلَا يُشِيعُهَا فِي النَّاسِ. بَلْ يُبَادِرُ بِالتَّوْبَةِ وَالِاسْتِغْفَارِ، وَمَحْوِهَا بِالْأَعْمَالِ الصَّالِحَةِ (وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ * أُولَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ)[آلِ عِمْرَانَ: 135- 136].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القرآن الكريم هداية للنفوس وموعظة للقلوب 2/فوائد وعظات من قصة نبي الله لوط عليه السلام مع قومه 3/وقفة تأمل لوصف قوم لوط بالإسراف 4/العواقب الوخيمة لمن استحلوا فاحشة قوم لوط 5/العواقب الحسنة للعفة والتطهر 6/وصية إيمانية للإقلاع عن الفواحش والموبقات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ مَنْ يَكْتَفِي بِمَا أَحَلَّ اللَّهُ -تَعَالَى- لَهُ مِنَ اللَّذَّةِ، فَيَسْتَمْتِعُ بِالزَّوَاجِ، وَلَا يُجَاوِزُهُ إِلَى غَيْرِهِ، يَرْتَاحُ وَيُرِيحُ؛ فَتَسْتَقِرُّ نَفْسُهُ، وَيَطْمَئِنُّ قَلْبُهُ، وَتَسْتَقِيمُ حَالُهُ، وَيَتَفَرَّغُ ذِهْنُهُ لِمَا يَنْفَعُهُ. بِخِلَافِ مَنْ أَسْرَفَ فِي طَلَبِ اللَّذَّةِ؛ فَإِنَّهُ دَائِمُ الْفِكْرِ فِي الشَّهَوَاتِ الْمُحَرَّمَةِ، وَتَدْعُوهُ إِلَيْهَا نَفْسُهُ الْأَمَّارَةُ بِالسُّوءِ، وَيُزَيِّنُهَا لَهُ شَيَاطِينُ الْإِنْسِ وَالْجِنِّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374826\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: أَنْزَلَ اللَّهُ -تَعَالَى- الْقُرْآنَ هِدَايَةً لِلنَّاسِ فِي عَقَائِدِهِمْ وَعِبَادَاتِهِمْ، وَتَزْكِيَةً لَهُمْ فِي أَخْلَاقِهِمْ وَسُلُوكِهِمْ، وَمَوْعِظَةً لِقُلُوبِهِمْ (<span style=\"color:#ff0000;\">هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</span>)[الْجُمُعَةِ: 2].</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا قَصَّهُ اللَّهُ -تَعَالَى- فِي الْقُرْآنِ خَبَرُ النَّبِيِّ الْكَرِيمِ لُوطٍ -عَلَيْهِ السَّلَامُ- مَعَ قَوْمِهِ الَّذِينَ فُتِنُوا بِفَاحِشَةٍ لَمْ يُسْبَقُوا إِلَيْهَا، وَشُهِرُوا بِهَا، وَعُذِّبُوا عَلَيْهَا، بَعْدَ أَنْ وَعَظَهُمْ لُوطٌ فَلَمْ يَسْتَمِعُوا لِمَوَاعِظِهِ، وَأَصَرُّوا عَلَى كُفْرِهِمْ وَفَوَاحِشِهِمْ. وَمِنَ اللَّافِتِ فِي قِصَّتِهِمْ أَنَّ اللَّهَ -تَعَالَى- وَصَفَهُمْ بِالْإِسْرَافِ عَلَى لِسَانِ لُوطٍ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَكُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِينَ * إِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ</span>)[الْأَعْرَافِ: 80-81].</p>\n<p>&nbsp;</p>\n<p>\"وَالْإِسْرَافُ مُجَاوَزَةُ الْعَمَلِ مِقْدَارَ أَمْثَالِهِ فِي نَوْعِهِ، أَيِ: الْمُسْرِفُونَ فِي الْبَاطِلِ وَالْجُرْمِ... أَيْ: أَنْتُمْ قَوْمٌ تَمَكَّنَ مِنْهُمُ الْإِسْرَافُ فِي الشَّهَوَاتِ؛ فَلِذَلِكَ اشْتَهَوْا شَهْوَةً غَرِيبَةً لَمَّا سَئِمُوا الشَّهَوَاتِ الْمُعْتَادَةَ. وَهَذِهِ شَنْشَنَةُ الِاسْتِرْسَالِ فِي الشَّهَوَاتِ حَتَّى يُصْبِحَ الْمَرْءُ لَا يَشْفِي شَهْوَتَهُ شَيْءٌ، وَنَحْوَهُ قَوْلُهُ عَنْهُمْ فِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">بَلْ أَنْتُمْ قَوْمٌ عَادُونَ</span>)[الشُّعَرَاءِ: 166]. وَوَجْهُ تَسْمِيَةِ هَذَا الْفِعْلِ الشَّنِيعِ فَاحِشَةً وَإِسْرَافًا أَنَّهُ يَشْتَمِلُ عَلَى مَفَاسِدَ كَثِيرَةٍ: مِنْهَا اسْتِعْمَالُ الشَّهْوَةِ الْحَيَوَانِيَّةِ الْمَغْرُوزَةِ فِي غَيْرِ مَا غُرِزَتْ عَلَيْهِ، لِأَنَّ اللَّهَ -تَعَالَى- خَلَقَ فِي الْإِنْسَانِ الشَّهْوَةَ الْحَيَوَانِيَّةَ لِإِرَادَةِ بَقَاءِ النَّوْعِ بِقَانُونِ التَّنَاسُلِ، حَتَّى يَكُونَ الدَّاعِي إِلَيْهِ قَهْرِيًّا يَنْسَاقُ إِلَيْهِ الْإِنْسَانُ بِطَبْعِهِ، فَقَضَاءُ تِلْكَ الشَّهْوَةِ فِي غَيْرِ الْغَرَضِ الَّذِي وَضَعَهَا اللَّهُ -تَعَالَى- لِأَجْلِهِ اعْتِدَاءٌ عَلَى الْفِطْرَةِ وَعَلَى النَّوْعِ... وَلِأَنَّ فِيهِ امْتِهَانًا مَحْضًا لِلْمَفْعُولِ بِهِ؛ إِذْ يُجْعَلُ آلَةً لِقَضَاءِ شَهْوَةِ غَيْرِهِ عَلَى خِلَافِ مَا وَضَعَ اللَّهُ -تَعَالَى- فِي نِظَامِ الذُّكُورَةِ وَالْأُنُوثَةِ مِنْ قَضَاءِ الشَّهْوَتَيْنِ مَعًا؛ وَلِأَنَّهُ مُفْضٍ إِلَى قَطْعِ النَّسْلِ أَوْ تَقْلِيلِهِ؛ وَلِأَنَّ ذَلِكَ الْفِعْلَ يَجْلِبُ أَضْرَارًا لِلْفَاعِلِ وَالْمَفْعُولِ؛ بِسَبَبِ اسْتِعْمَالِ مَحَلَّيْنِ فِي غَيْرِ مَا خُلِقَا لَهُ\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ وَصْفَ قَوْمِ لُوطٍ بِالْإِسْرَافِ وَصْفٌ يَنْبَغِي لِقَارِئِ الْقُرْآنِ أَنْ يَقِفَ عِنْدَهُ وَيَتَدَبَّرَهُ، وَأَنْ لَا يَمُرَّ عَلَيْهِ وَيَتَجَاوَزَهُ؛ وَذَلِكَ لِأَنَّ الْإِسْرَافَ يُؤَدِّي إِلَى الضَّرَرِ، وَاللَّهُ -تَعَالَى- نَهَى الْمُؤْمِنِينَ عَنِ الْإِسْرَافِ فِي كُلِّ شَيْءٍ، فَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ</span>)[الْأَنْعَامِ: 141]. قَالَ عَطَاءُ بْنُ أَبِي رَبَاحٍ: \"<span style=\"color:#008000;\">نُهُوا عَنِ الْإِسْرَافِ فِي كُلِّ شَيْءٍ</span>\". وَالْإِسْرَافُ فِي طَلَبِ اللَّذَّةِ هُوَ الَّذِي أَوْقَعَ قَوْمَ لُوطٍ فِي ارْتِكَابِ الْفَوَاحِشِ، وَعَمَلِ الْخَبَائِثِ. وَالْإِسْرَافُ فِي طَلَبِ اللَّذَّةِ هُوَ الَّذِي أَوْصَلَ الْبِلَادَ الْغَرْبِيَّةَ إِلَى مَا وَصَلَتْ إِلَيْهِ مِنَ الِانْحِلَالِ الْأَخْلَاقِيِّ، وَالتَّفَكُّكِ الْأُسَرِيِّ. وَلَا يَقِفُ الْمُسْرِفُ فِي طَلَبِ اللَّذَّةِ عِنْدَ حَدٍّ مُعَيَّنٍ حَتَّى يَأْتِيَ بِالْعَجَائِبِ مِنَ الْأَفْعَالِ الَّتِي لَا تُصَدَّقُ، لَوْلَا أَنَّهَا وَقَعَتْ، ثُمَّ دُوِّنَتْ فِي مَوْسُوعَاتِ الْأَمْرَاضِ النَّفْسِيَّةِ وَالْجِنْسِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَالْغَرْبُ حِينَ أَسْرَفَ فِي طَلَبِ اللَّذَّةِ انْتَشَرَتْ فِيهِ الْفَوَاحِشُ الَّتِي لَمْ تَكُنْ فِي السَّالِفِينَ مِنَ الْبَشَرِ. وَبِسَبَبِ الْإِسْرَافِ فِي طَلَبِ اللَّذَّةِ عِنْدَ الْغَرْبِيِّينَ تَقَلَّصَ الزَّوَاجُ وَانْتَشَرَ الزِّنَا، ثُمَّ انْتَقَلُوا مِنَ الزِّنَا الْفَرْدِيِّ إِلَى الزِّنَا الْجَمَاعِيِّ. وَبِسَبَبِ الْإِسْرَافِ فِي طَلَبِ اللَّذَّةِ انْتَقَلُوا مِنَ الزِّنَا بِالْأَجْنَبِيَّةِ إِلَى زِنَا الْمَحَارِمِ، ثُمَّ إِلَى تَبَادُلِ الزَّوْجَاتِ، ثُمَّ إِلَى فَاحِشَةِ قَوْمِ لُوطٍ، وَتَلَذُّذِ الرِّجَالِ بِالرِّجَالِ، وَالنِّسَاءِ بِالنِّسَاءِ، فِي إِبَاحِيَّةٍ مَمْجُوجَةٍ، وَدِيَاثَةٍ مَمْقُوتَةٍ. وَانْتَشَرَ الِاغْتِصَابُ مَعَ أَنَّ الزِّنَا مُيَسَّرٌ وَمُتَاحٌ، وَلَكِنَّ اغْتِصَابَ الضَّحِيَّةِ فَصْلٌ جَدِيدٌ مِنْ فُصُولِ طَلَبِ اللَّذَّةِ. وَفِي هَذَا رَدٌّ عَلَى مَنْ يَزْعُمُ أَنَّ الْكَبْتَ الْجِنْسِيَّ فِي الْعَالَمِ الْإِسْلَامِيِّ سَبَبٌ لِلِاغْتِصَابِ أَوْ لِتَفَشِّي فَاحِشَةِ قَوْمِ لُوطٍ؛ إِذْ إِنَّ جَمِيعَ أَنْوَاعِ الْمُمَارَسَاتِ الْجِنْسِيَّةِ مُتَاحَةٌ فِي الْعَالَمِ الْغَرْبِيِّ، وَمَعَ ذَلِكَ يَكْثُرُ فِيهِ اغْتِصَابُ النِّسَاءِ، وَتَكْثُرُ فِيهِ فَاحِشَةُ قَوْمِ لُوطٍ. وَالسَّبَبُ الْحَقِيقِيُّ لِذَلِكَ هُوَ الْإِسْرَافُ فِي طَلَبِ اللَّذَّةِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَإِبَّانَ الثَّوْرَةِ الْجِنْسِيَّةِ الْكُبْرَى الَّتِي كَانَتْ فِي الْغَرْبِ قَبْلَ نَحْوِ سِتَّةِ عُقُودٍ انْتَقَلَ الْغَرْبُ مِنْ مُمَارَسَةِ الْفَاحِشَةِ إِلَى صِنَاعَتِهَا وَتَرْوِيجِهَا عَبْرَ الْأَفْلَامِ الْإِبَاحِيَّةِ الَّتِي تَعْرِضُ الْفَوَاحِشَ بِأَنْوَاعِهَا. وَمَعَ تَطْبِيعِ النَّاسِ فِي الْغَرْبِ عَلَى الْجِنْسِ بِأَنْوَاعِهِ الْمُخْتَلِفَةِ، وَنَشْرِ ثَقَافَتِهِ وَقِصَصِهِ وَأَخْبَارِهِ فِي أَفْلَامٍ وَمَجَلَّاتٍ؛ أُصِيبَ كَثِيرٌ مِنْهُمْ بِهَوَسٍ جِنْسِيٍّ لَا حَدَّ لَهُ، فَانْتَقَلَ بَعْضُهُمْ إِلَى اغْتِصَابِ الْعَجَائِزِ، وَإِلَى مُعَاشَرَةِ الْأَطْفَالِ، حَتَّى أَوْصَلَهُمْ إِلَى اشْتِهَاءِ الرُّضَّعِ، وَأَيُّ شَهْوَةٍ فِي الرَّضِيعِ؟ وَيَا لَهُ مِنَ انْتِهَاكٍ صَارِخٍ لِحُقُوقِ الْأَطْفَالِ، وَهُوَ وَإِنْ كَانَتِ الْقَوَانِينُ تَمْنَعُهُ فَإِنَّ صُنَّاعَ اللَّذَّةِ يُوَفِّرُونَهُ لِمَنْ يُرِيدُهُ بِالْمَالِ عَبْرَ اخْتِطَافِ الْأَطْفَالِ، أَوْ شِرَائِهِمْ مِنَ الدُّوَلِ الْفَقِيرَةِ. وَلَمْ يَكْتَفُوا بِذَلِكَ حَتَّى وَصَلَ الْأَمْرُ بِجَمَاعَاتٍ مِنْهُمْ إِلَى مُعَاشَرَةِ الْحَيَوَانَاتِ، وَصُنِعَتْ أَفْلَامٌ إِبَاحِيَّةٌ تُرَوِّجُ لِكُلِّ هَذِهِ الْأَنْوَاعِ مِنَ الْفَوَاحِشِ الْمُسْتَقْذَرَةِ وَالْمُسْتَخْبَثَةِ عِنْدَ الْأَسْوِيَاءِ مِنَ الْبَشَرِ. نَاهِيكُمْ عَمَّا تَعِجُّ بِهِ الْمَوْسُوعَاتُ الْمُتَخَصِّصَةُ فِي هَذَا الْبَابِ مِنْ غَرَائِبَ فِي مُمَارَسَةِ الْفَوَاحِشِ؛ كَالسَّادِيَّةِ، وَهِيَ تَعْذِيبُ الضَّحِيَّةِ أَثْنَاءَ الْمُمَارَسَةِ الْجِنْسِيَّةِ، وَتَصِلُ إِلَى الْقَتْلِ، وَكَمْ مِنْ فَتَاةٍ قُتِلَتْ وَمُزِّقَتْ لِإِشْبَاعِ شَهْوَةِ حَيَوَانٍ بَشَرِيٍّ لَا تَكْتَمِلُ لَذَّتُهُ إِلَّا حِينَ يُقَطِّعُ فَتَاةً أَوْ تُقَطَّعُ أَمَامَهُ. وَبَحَثُوا عَنِ اللَّذَّةِ فِي أُمُورٍ مُسْتَقْذَرَةٍ؛ كَمُبَاشَرَةِ النَّجَاسَاتِ وَالْقَاذُورَاتِ. وَلَنْ يَنْتَهِيَ بِهِمُ الْإِسْرَافُ فِي طَلَبِ اللَّذَّةِ إِلَى حَدٍّ مُعَيَّنٍ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ مَنْ يَكْتَفِي بِمَا أَحَلَّ اللَّهُ -تَعَالَى- لَهُ مِنَ اللَّذَّةِ، فَيَسْتَمْتِعُ بِالزَّوَاجِ، وَلَا يُجَاوِزُهُ إِلَى غَيْرِهِ، يَرْتَاحُ وَيُرِيحُ؛ فَتَسْتَقِرُّ نَفْسُهُ، وَيَطْمَئِنُّ قَلْبُهُ، وَتَسْتَقِيمُ حَالُهُ، وَيَتَفَرَّغُ ذِهْنُهُ لِمَا يَنْفَعُهُ. بِخِلَافِ مَنْ أَسْرَفَ فِي طَلَبِ اللَّذَّةِ؛ فَإِنَّهُ دَائِمُ الْفِكْرِ فِي الشَّهَوَاتِ الْمُحَرَّمَةِ، وَتَدْعُوهُ إِلَيْهَا نَفْسُهُ الْأَمَّارَةُ بِالسُّوءِ، وَيُزَيِّنُهَا لَهُ شَيَاطِينُ الْإِنْسِ وَالْجِنِّ، فَلَا يَكْتَفِي بِمَا أَحَلَّ اللَّهُ -تَعَالَى- مِنَ الزَّوَاجِ حَتَّى يَقَعَ فِي الْحَرَامِ، وَلَا يَشْبَعُ وَلَوْ عَاشَرَ مِائَةَ امْرَأَةٍ، كَشَارِبِ مَاءِ الْبَحْرِ لَا يُرْوَى أَبَدًا. وَيَظَلُّ يَبْحَثُ عَنِ اللَّذَّةِ حَتَّى يَأْتِيَ الْفَوَاحِشَ كُلَّهَا. وَكُلَّمَا جَرَّبَ نَوْعًا جَدِيدًا مِنَ اللَّذَّةِ مَهْمَا كَانَ مُسْتَقْبَحًا وَمُسْتَقْذَرًا انْتَقَلَ إِلَى غَيْرِهِ فِي سُعَارٍ شَهْوَانِيٍّ لَا يَنْتَهِي. وَصَدَقَ اللَّهُ -تَعَالَى- حِينَ خَاطَبَ قَوْمَ لُوطٍ عَلَى لِسَانِ نَبِيِّهِ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">إِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ</span>) فَاللَّهُمَّ اكْفِنَا بِحَلَالِكَ عَنْ حَرَامِكَ، وَبِطَاعَتِكَ عَنْ مَعْصِيَتِكَ، وَبِفَضْلِكَ عَمَّنْ سِوَاكَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ</span>)[الْبَقَرَةِ: 123-124].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْغَرِيزَةُ الْجِنْسِيَّةُ حَاجَةٌ فِطْرِيَّةٌ وَضَعَهَا اللَّهُ -تَعَالَى- فِي الْمَخْلُوقَاتِ مِنَ الْإِنْسِ وَالْجِنِّ وَالْحَيَوَانِ وَالطَّيْرِ وَالْحَشَرَاتِ، وَسَائِرِ الْأَحْيَاءِ؛ لِلْحِفَاظِ عَلَى النَّسْلِ، وَمَا أَفْسَدَ فِيهَا أَحَدٌ مِنَ الْمَخْلُوقَاتِ كَإِفْسَادِ الْإِنْسَانِ. وَكُلُّ الْخَبَائِثِ الْجِنْسِيَّةِ الْمَأْثُورَةِ عَنِ الْأُمَمِ السَّالِفَةِ فُعِلَتْ فِي الْحَضَارَةِ الْمُعَاصِرَةِ، وَأَتَتْ بِجَدِيدٍ لَمْ يَكُنْ فِي السَّالِفِينَ بِسَبَبِ الْإِسْرَافِ فِي الْبَحْثِ عَنِ اللَّذَّةِ، وَإِشْبَاعِ الشَّهْوَةِ، وَهَذَا الْإِسْرَافُ فِي الْبَحْثِ عَنِ اللَّذَّةِ حَوَّلَ الْعَلَاقَةَ الْجِنْسِيَّةَ إِلَى سِلْعَةٍ اسْتِهْلَاكِيَّةٍ، فَحُوِّلَتْ مَعَهَا الْمَرْأَةُ إِلَى سِلْعَةٍ اسْتِعْرَاضِيَّةٍ اسْتِهْلَاكِيَّةٍ، تَسْتَعْرِضُ مَفَاتِنَهَا، وَتُسْتَغَلُّ مِنْ أَرَاذِلِ الرِّجَالِ. ثُمَّ جَاوَزُوا ذَلِكَ إِلَى السَّعْيِ فِي تَحْوِيلِ الرِّجَالِ إِلَى سِلْعَةٍ اسْتِهْلَاكِيَّةٍ بِنَشْرِ فَوَاحِشِ قَوْمِ لُوطٍ فِي النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>وَالسَّبَبُ الْأَهَمُّ لِلْإِسْرَافِ فِي الْبَحْثِ عَنِ اللَّذَّةِ ضَعْفُ الْإِيمَانِ بِاللَّهِ وَالْيَوْمِ الْآخِرِ، وَالْعَيْشُ لِأَجْلِ الدُّنْيَا. وَهِيَ النَّظْرَةُ الَّتِي سَادَتْ فِي الْغَرْبِ إِبَّانَ إِسْقَاطِ الْكَنِيسَةِ، وَرُكُوبِ الْعَلْمَانِيَّةِ، ثُمَّ تَسَرَّبَتْ مِنْهُ إِلَى بَقِيَّةِ الْعَالَمِ. وَإِلَّا فَإِنَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يَعْلَمُ أَنَّ ثَمَّةَ بَعْثًا وَحِسَابًا وَجَزَاءً، فَيَضْبِطُ شَهْوَتَهُ بِضَابِطِ الشَّرْعِ، وَلَا يَتَجَاوَزُ الْحَلَالَ إِلَى الْحَرَامِ، فَيَسْلَمُ مِنَ الْفَوَاحِشِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ. وَإِذَا وَقَعَ فِي فَاحِشَةٍ أَوِ ارْتَكَبَ خَطِيئَةً فَإِنَّهُ لَا يُصِرُّ عَلَيْهَا، وَلَا يَسْتَحِلُّهَا، وَلَا يُشِيعُهَا فِي النَّاسِ. بَلْ يُبَادِرُ بِالتَّوْبَةِ وَالِاسْتِغْفَارِ، وَمَحْوِهَا بِالْأَعْمَالِ الصَّالِحَةِ (<span style=\"color:#ff0000;\">وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ * أُولَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ</span>)[آلِ عِمْرَانَ: 135- 136].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(4)_الإسراف_في_الفواحش.pdf",
      "path": "/database/files/مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(4)_الإسراف_في_الفواحش.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D9%88%D9%85-%D9%84%D9%88%D8%B7-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-4-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D9%81-%D9%81%D9%8A-%D8%A7%D9%84%D9%81%D9%88%D8%A7%D8%AD%D8%B4/download-file/375592"
    },
    {
      "name": "فاحشة_قوم_لوط_عليه_السلام_(4)_الإسراف_في_الفواحش.doc",
      "path": "/database/files/فاحشة_قوم_لوط_عليه_السلام_(4)_الإسراف_في_الفواحش.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D9%88%D9%85-%D9%84%D9%88%D8%B7-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-4-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D9%81-%D9%81%D9%8A-%D8%A7%D9%84%D9%81%D9%88%D8%A7%D8%AD%D8%B4/download-file/375593"
    },
    {
      "name": "مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(4)_الإسراف_في_الفواحش.doc",
      "path": "/database/files/مشكولة_-_فاحشة_قوم_لوط_عليه_السلام_(4)_الإسراف_في_الفواحش.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%A7%D8%AD%D8%B4%D8%A9-%D9%82%D9%88%D9%85-%D9%84%D9%88%D8%B7-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-4-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D9%81-%D9%81%D9%8A-%D8%A7%D9%84%D9%81%D9%88%D8%A7%D8%AD%D8%B4/download-file/375594"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فاحشة-قوم-لوط-عليه-السلام-4-الإسراف-في-الفواحش"
}
