{
  "id": 2945,
  "title": "فتح الرحمن – في استماع القرآن – الحلقة -2",
  "slug": "فتح-الرحمن-في-استماع-القرآن-الحلقة",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن علي أبا الخيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/ استماع زعماء قريش للقرآن 2/ استماع الجن للقرآن 3/ استماع النجاشي للقرآن.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    واستمع إلى استماع الوليد بن المغيرة للقرآن؛ فعن ابن عباسٍ ﭬ أن الوليد بن المغيرة جاء إلى رسول الله؛ فقرأ عليه القرآن فكأنه رق له؛ فبلغ ذلك أبا جهلٍ؛ فأتاه، فقال: يا عم إن قومك يُريدون أن يجمعوا لك مالًا قال: لِما؟ قال: ليعطوكه؛ فأنت أتيت محمدًا تعرض لما قبله، قال: قد علمت قريش أني أكثرها مالًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله القائل: (وَإِذَا قرئ الْقُرْآنُ فَاسْتَمِعُواْ لَهُ وَأَنصِتُواْ لَعَلَّكُمْ تُرْحَمُون) [الأعراف:204]؛ أحمده -سبحانه- القائل في كتابه: (وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ) [البقرة:189]، وأشهد أن لا إله إلا الله القائل: (وَأَطِيعُواْ اللّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُون) [آل عمران:132]، وأشهد أن محمدًا عبده ورسوله، أثَّر اجتماع القرآن في قومه؛ فله يستمعون وينصتون صلى الله عليه وعلى آله وأصحابه، أما بعد:\n \nفاتقوا الله يا -مسلمون- واستمسكوا بالتوحيد لعلكم تُفحلون وتنجحون، وتَصلَحون وتُصلِحون.\n \nعباد الله: مضى معنا في جمعتنا الماضية الحلقة الأولى؛ في سماع كلام المولى وإتمامًا وإكمالًا وقوةً وتأثيرًا للقرآن انصاتًا واستماعًا.\n \nمع الخطبة الثانية؛ أسأل الله أن يجعلني وإياكم من أهل القرآن، أسأل الله الكريم بمنِّه وفضله أن يجعلني وإياكم من أهل القرآن الذين هم أهل الله وخاصته، لننظر قوة التأثير والتفكر والتدبر حتى من أعداء الدين مما يجعل المسلم يحرص على تدبر كلام ربه وفهمه وسماعه، والعمل به وتلاوته واستماعه.\n \nلم يكن النبي -ﷺ- وصحابته وحدهم الذين يستمعون القرآن ويتأثرون به، بل العجيب أن الكفار والمشركين على الرغم من كفرهم وشِركهم كانوا كذلك يُحبون استماع القرآن ويصغون إليه أحيانًا؛ لِما للقرآن من سيطرةٍ على النفوس، وتأثيرٍ على القلوب.\n \nفانظر استماع زعماء قريشٍ للقرآن؛ روى البيهقي أن جماعةً من الكفار والمشركين كانوا يتسللون في ظلام الليل؛ ليسمعوا القرآن من رسول الله -ﷺ- وهو يُصلي في الليل في بيته، وقد أخذ كل واحدٍ منهم مجلسه ليستمع فيه، وكلٌّ لا يعلم بمكان صاحبه؛ فباتوا يستمعون القرآن حتى إذا أصبحوا وطلع الفجر إذا بهم يتفرقون؛ فيجمعهم الطريق؛ فيتساءلون أين كنتم؟ فيقولون: كنا نسمع القرآن من محمد بن عبد الله -ﷺ-؛ فتلاوموا على ذلك، وقال بعضهم لبعضٍ: لا تعودوا لمثل هذا فلو رآكم بعض سفهائكم لأوقعتم في نفسه شيئًا، وتعاهدوا على عدم العودة إلى سماع القرآن مرةً أخرى، يمنعهم الكِبر والحسد أن يؤمنوا برسول الله وتمنوا أن ينزل القرآن على عظيمٍ من العظماء من القريتين مكة والطائف، (وَقَالُوا لَوْلاَ نُزِّلَ هَذَا الْقُرْآنُ عَلَى رَجُلٍ مِّنَ الْقَرْيَتَيْنِ عَظِيم) [الزُّخرُف:31].\n \nواستمع إلى استماع الوليد بن المغيرة للقرآن؛ فعن ابن عباسٍ ﭬ أن الوليد بن المغيرة جاء إلى رسول الله؛ فقرأ عليه القرآن فكأنه رق له؛ فبلغ ذلك أبا جهلٍ؛ فأتاه، فقال: يا عم إن قومك يُريدون أن يجمعوا لك مالًا قال: لِما؟ قال: ليعطوكه فأنت أتيت محمدًا تعرض لما قبله، قال: قد علمت قريش أني أكثرها مالًا، قال: فقُل فيه قولًا يبلغ قومك أنك منكرٌ لما قال، قال: وماذا أقول؟ فوالله ما منكم رجلٌ أعرف بالأشعار مني، ولا أعلم برجزه ولا بقصيده مني، ولا بأشعار الجن مني، والله ما يُشبه الذي يقول شيئًا من هذا، والله إن لقوله الذي يقوله حلاوة، وإن عليه لطلاوة، وإنه لمثمرٌ أعلاه مغدقٌ أسفله، وإنه ليعلو ولا يُعلى، وإنه ليُحطم ما تحته، قال: لا يرضى عنك قومك؛ حتى تقول فيه، قال: قف عني حتى أفكر فيه؛ فلما فكر (فَقَالَ إِنْ هَذَا إِلاَّ سِحْرٌ يُؤْثَر) [المدَّثر:24]؛ فنزلت (ذَرْنِي وَمَنْ خَلَقْتُ وَحِيدًا * وَجَعَلْتُ لَهُ مَالاً مَّمْدُودًا * وَبَنِينَ شُهُودًا) [المدثر:11-13].\n \nوانظر استماع نساء المشركين وابنائهم للقرآن؛ فعن عروة بن الزبير أن عائشة زوج النبي -ﷺ-، قالت: لم أعقل أبوي إلا وهما يدينان الدِّين، ولم يمر علينا يوم إلا يأتينا فيه رسول الله -ﷺ- طرفي النهار بكرةً وعشيًا، ثم بدا لأبي بكرٍ فابتنى مسجدًا بفناء داره؛ فكان يُصلي فيه ويقرأ القرآن؛ فيقف عليه نساء المشركين وأبناؤهم يعجبون منه، وينظرون إليه، وكان أبو بكرًا رجلًا بكَّاءً لا يملك عينيه إذا قرأ القرآن؛ فأفزع ذلك أشراف قريشٍ من المشركين.\n \nوكذا استماع عُتبة بن ربيعة للقرآن، قال محمد بن كعبٍ القرظي: حُدِّثت أن عُتبة بن ربيعة وكان سيدًا، قال يومًا وهو في نادي قريش ورسول الله جالسٌ في المسجد وحده: يا معشر قريش ألا أقوم إلى محمد فأكلمه، وأعرض عليه أمورًا لعله يقبل بعضها، فنُعطيه أيها شاء ويكف عنا.\n \nوذلك حين أسلم حمزة ﭬ ورأوا أصحاب رسول الله -ﷺ- يزيدون ويكثرون؛ فقالوا: بلى يا أبا الوليد قُم إليه؛ فكلمه، فقام إليه عتبة حتى جلس إلى رسول الله -ﷺ-؛ فقال: يا ابن أخي إنك منَّا حيث قد علمت من السِّطة في العشيرة، والمكان في النسب، وأنك قد أتيت قومك بأمرٍ عظيم؛ فرَّقت به جماعتهم، وسفَّهت به أحلامهم، وعِبت به آلهتهم ودينهم، وكفَّرت به من مضى من آبائهم؛ فاسمع مني اعرض عليك أمورًا تنظر فيها لعلك تقبل منها بعضها؛ فقال رسول الله: \"قُل يا أبا الوليد أسمع\"\n \nقال: يا ابن أخي إنما تريد بما جئت به من هذا الأمر مالًا جمعنا لك مالًا من أموالنا؛ حتى تكون أكثرنا مالًا، وإن كنت تريد به شرفًا سودناك علينا، حتى لا نقطع أمرًا دونك، وإن كنت تُريد به ملكًا ملكناك علينا، وإن كان هذا الذي يأتيك رئيًا -كانوا يُسمون التابع من الجن رئيًا- تراه لا تستطيع رده عن نفسك طلبنا لك الطب وبذلنا فيه أموالنا؛ حتى نُبرئك منه؛ فإنه ربما غلب التابع على الرجل؛ حتى يُداوى منه أو كما قال، حتى إذا فرغ عُتبة ورسول الله -ﷺ- يستمع منه، قال: \"أقد فرغت يا أبا الوليد؟\" قال: نعم، قال: \"فاسمع مني\" قال: أفعل، قال: (بِسْمِ اللّهِ الرّحْمَنِ الرّحِيمِ. حم* تَنزِيلٌ مِّنَ الرَّحْمَنِ الرَّحِيمِ* كِتَابٌ فُصِّلَتْ آيَاتُهُ قُرْآنًا عَرَبِيًّا لِّقَوْمٍ يَعْلَمُونَ* بَشِيرًا وَنَذِيرًا فَأَعْرَضَ أَكْثَرُهُمْ فَهُمْ لا يَسْمَعُونَ) [فصلت:1-4].\n \nثم مضى رسول الله -ﷺ- فيها يقرؤها عليه؛ فلما سمعها منه عُتبة أنصت لها، وألقى يديه خلف ظهره معتمدًا عليهما يسمع منه، ثم انتهى رسول الله -ﷺ- إلى السجدة منها؛ فسجد، ثم قال: \"قد سمعت يا أبا الوليد ما سمعت، فأنت وذاك\".\n \nفقام عتبة إلى أصحابه، فقال بعضهم لبعض: نحلف بالله لقد جاءكم أبو الوليد بغير الوجه الذي ذهب به؛ فلما جلس إليهم قالوا: ما وراءك يا أبا الوليد؟ قال: ورائي أني قد سمعت قولًا والله ما سمعت مثله قط، والله ما هو بالشِّعر ولا بالسِّحر ولا بالكهانة، يا معشر قريش أطيعوني واجعلوها بي وخلُّوا بين هذا الرجل وبين ما هو فيه فاعتزلوه؛ فوالله ليكونن لقوله الذي سمعت منه نبأٌ عظيم؛ فإن تُصبه العرب؛ فقد كفيتموه بغيركم، وإن يظهر على العرب؛ فمُلكه مُلككم وعِزه عزكم وكنتم أسعد الناس به، قالوا: سحرك والله يا أبا الوليد بلسانه، قال: هذا رأيي فيه فاصنعوا ما بدا لكم.\n \nوفي روايةٍ أخرى أن عتبة استمع حتى جاء رسول الله -ﷺ- إلى قوله: (فَإِنْ أَعْرَضُوا فَقُلْ أَنذَرْتُكُمْ صَاعِقَةً مِّثْلَ صَاعِقَةِ عَادٍ وَثَمُود) [فُصِّلَت:13]؛ فقام مذعورًا؛ فوضع يده على فم رسول الله -ﷺ-، يقول: \"أنشدك الله والرحم! وذلك مخافة أن يقع النذير، وقام إلى القوم؛ فقال ما قال\".\n \nومن هذا المنطلق ألا وهو تأثير القرآن على النفوس، وسيطرته على القلوب بدأ الكفار والمشركون يخططون لصرف الناس عن استماع القرآن؛ حتى لا يُحولهم من الكفر إلى الإيمان، ومن الظلمات إلى النور، فإذا بهم يتواصون فيما بينهم أن محمدًا ساحر، وأن قوله: سحرٌ يُفرق بين الناس؛ فلا يسمعوا منه شيئًا مخافة أن يسحرهم بكلماته، وذلك حكاه القرآن عنهم، (وَقَالَ الَّذِينَ كَفَرُوا لَا تَسْمَعُوا لِهَذَا الْقُرْآنِ وَالْغَوْا فِيهِ لَعَلَّكُمْ تَغْلِبُونَ) [فصلت:26].\n \nوهذا جبير بن مطعم يستمع للقرآن، فيؤثر به ويدخله الإيمان؛ فعن محمد بن جبير بن مطعم عن أبيه قال: سمعت النبي -ﷺ- يقرأ المغرب بالطور؛ فما سمعت أحدًا أحسن صوتًا أو قراءةً منه.\n \nقال الحافظ ابن كثير: \"وكان جبير لما سمع هذا بعدُ مشركًا على دين قومه، وإنما كان قدم في فداء الأسارى بعد بدرٍ، وناهيك بمن تؤثر قراءته في المشرك المُصر على الكفر فكان هذا سبب هدايته؛ ولهذا كان أحسن القراءات ما كان بخشوعٍ\".\n \nوحادثة سجود المشركين عند استماع القرآن تدل على تأثير استماع القرآن؛ فعن ابن عباس قال: \"سجد النبي -ﷺ- بالنجم، وسجدنا معه والمسلمون والمشركون والجن والإنس\".\n \nسبحان الله العظيم! لم يتمالك المشركون أنفسهم عندما تلا النبي -ﷺ- على مسامعهم سورة النجم كاملةً إلا أن يخروا سُجدًا لله رب العالمين؛ وذلك لبلاغة القرآن، وتأثيره على نفوسهم.\n \nفما بال المنتسبين إلى هذا الدين يسمعون القرآن ولا يحرك فيهم ساكنًا؛ فإنا لله وإنا إليه راجعون.\n \nقلت ما سمعتم، وأستغفر الله إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله حق حمده، وصلى الله وسلم على نبيه وعبده،  أما بعد:\n \nولقد وردت الأدلة من القرآن والسُّنَّة على أن الجن يستمعون القرآن، بل ويتأثرون بسماعه، وبوعده ووعيده؛ حتى يدفعهم إلى الدعوة للقرآن والإيمان برسوله، قال الله تعالى: (قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِّنَ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا * يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَن نُّشْرِكَ بِرَبِّنَا أَحَدًا) [الجن:1-2].\n \nوقال تعالى: (وَإِذْ صَرَفْنَا إِلَيْكَ نَفَرًا مِّنَ الْجِنِّ يَسْتَمِعُونَ الْقُرْآنَ فَلَمَّا حَضَرُوهُ قَالُوا أَنصِتُوا فَلَمَّا قُضِيَ وَلَّوْا إِلَى قَوْمِهِم مُّنذِرِين * قَالُوا يا قَوْمَنَا إِنَّا سَمِعْنَا كِتَابًا أُنزِلَ مِن بَعْدِ مُوسَى مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ يَهْدِي إِلَى الْحَقِّ وَإِلَى طَرِيقٍ مُّسْتَقِيم * يا قَوْمَنَا أَجِيبُوا دَاعِيَ اللَّهِ وَآمِنُوا بِهِ يَغْفِرْ لَكُم مِّن ذُنُوبِكُمْ وَيُجِرْكُم مِّنْ عَذَابٍ أَلِيم * وَمَن لاَّ يُجِبْ دَاعِيَ اللَّهِ فَلَيْسَ بِمُعْجِزٍ فِي الأَرْضِ وَلَيْسَ لَهُ مِن دُونِهِ أَولِيَاء أُوْلَئِكَ فِي ضَلاَلٍ مُّبِين) [الأحقاف:29-32].\n \nوسجد الجن مع رسول الله عند استماع القرآن كما سبق سجد النبي في سورة النجم، وسجد المسلمون والمشركون والجن والإنس، واستمع الجن لسورة القرآن، كما جاء عن ولد عدنان.\n \nوعن جابرٍ قال: خرج رسول الله -ﷺ- على أصحابه؛ فقرأ عليهم سورة الرحمن من أولها إلى آخرها؛ فسكتوا، فقال: \"لَقَدْ قَرَأْتُهَا عَلَى الْجِنِّ لَيْلَةَ الْجِنِّ فَكَانُوا أَحْسَنَ مَرْدُودًا مِنْكُمْ كُنْتُ كُلَّمَا أَتَيْتُ عَلَى قَوْلِهِ فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ قَالُوا لَا بِشَيْءٍ مِنْ نِعَمِكَ رَبَّنَا نُكَذِّبُ فَلَكَ الْحَمْدُ\".\n \nوأما استماع النصارى؛ فقد أخبر عنهم المولى أن النصارى استمعوا له، وتأثروا به مما دفعهم إلى الإيمان بالرسول، والدخول في الإسلام بعدما فاضت أعينهم بالدمع مما عرفوا من الحق، قال تعالى: (لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِّلَّذِينَ آمَنُواْ الْيَهُودَ وَالَّذِينَ أَشْرَكُواْ وَلَتَجِدَنَّ أَقْرَبَهُمْ مَّوَدَّةً لِّلَّذِينَ آمَنُواْ الَّذِينَ قَالُوَاْ إِنَّا نَصَارَى ذَلِكَ بِأَنَّ مِنْهُمْ قِسِّيسِينَ وَرُهْبَانًا وَأَنَّهُمْ لاَ يَسْتَكْبِرُون * وَإِذَا سَمِعُواْ مَا أُنزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ مِمَّا عَرَفُواْ مِنَ الْحَقِّ يَقُولُونَ رَبَّنَا آمَنَّا فَاكْتُبْنَا مَعَ الشَّاهِدِين) [المائدة:82-83].\n \nلقد ضرب أولئك القوم المثل الصالح والقدوة الحسنة عند استماع القرآن، فانظر إليهم؛ فلو نظرت إليهم لوجدت أنهم أهل التواضع وعدم الكِبر، التدبر لما يُسمع، البكاء والخشية عند استماع القرآن، الاستجابة السريعة، وذلك يتضح في سرعة إيمانهم بالله، الدعاء الصالح بعد العمل الصالح، مراقبة الله في السِّر والعلن؛ ولذا وصفهم الله بالمحسنين جزاؤهم يوم القيامة جناتٍ تجري من تحتها الأنهار.\n \nوأخيرًا استماع النجاشي للقرآن، وهذه قصةٌ أخرى في استماع النصارى للقرآن وتأثرهم به، ترويها لنا أم المؤمنين أم سلمة، وذلك عندما هاجر المسلمون بدينهم إلى الحبشة فرارًا من أذى الكفار والمشركين، ولكنه عز على المشركين أن يجد المهاجرون مأمنًا لأنفسهم ودينهم؛ فاختاروا رجلين جلدين لبيبين وهما‏:‏ عمرو بن العاص، وعبد الله بن أبي ربيعة -قبل أن يسلما- وأرسلوا معهما الهدايا المستطرفة للنجاشي ولبطارقته، وبعد أن ساق الرجلان تلك الهدايا إلى البطارقة، وزودهم بالحُجج التي يطرد بها أولئك المسلمون، وبعد أن اتفقت البطارقة أن يُشيروا على النجاشي بإقصائهم، حضرا إلى النجاشي، وقدما له الهدايا، ثم كلماه؛ فقالا له‏:‏ أيها الملك، إنه قد ضَوى إلى بلدك غلمانٌ سفهاءُ، فارقوا دين قومهم، ولم يدخلوا في دينك، وجاءوا بدينٍ ابتدعوه، لا نعرفه نحن ولا أنت، وقد بعثنا إليك فيهم أشراف قومهم من آبائهم وأعمامهم وعشائرهم؛ لتردهم إليهم؛ فهم أعلى بهم عينًا، وأعلم بما عابوا عليهم، وعاتبوهم فيه.\n \nثم القصة بطولها؛ فقال النجاشي بعد ذلك لحمزة بن أبي طالب: \"هل معك مما جاء به عن الله شيء‏؟ ‏ فقال جعفر‏: ‏ نعم‏؛ ‏ فقال النجاشي‏: ‏ فاقرأه علي؛ فقرأ عليه صدرًا من سورة مريم؛ ‏فبكى والله النجاشي حتى اُخضِلت لحيته، وبكت أساقفته حتى أخضَلُوا مصاحفهم حين سمعوا ما تلا عليهم، ثم قال النجاشي‏: ‏ إن هذا والذي جاء به عيسى ليخرج من مشكاةٍ واحدةٍ، انطلقا –يُخاطب عمرو وعبد الله-؛ فلا والله لا أسلمهم إليكما، ولا يكادون فخرجا، القصة بطولها\".",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ استماع زعماء قريش للقرآن 2/ استماع الجن للقرآن 3/ استماع النجاشي للقرآن.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">واستمع إلى استماع الوليد بن المغيرة للقرآن؛ فعن ابن عباسٍ ﭬ أن الوليد بن المغيرة جاء إلى رسول الله؛ فقرأ عليه القرآن فكأنه رق له؛ فبلغ ذلك أبا جهلٍ؛ فأتاه، فقال: يا عم إن قومك يُريدون أن يجمعوا لك مالًا قال: لِما؟ قال: ليعطوكه؛ فأنت أتيت محمدًا تعرض لما قبله، قال: قد علمت قريش أني أكثرها مالًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"289093\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله القائل: (<span style=\"color: #ff0000;\">وَإِذَا قرئ الْقُرْآنُ فَاسْتَمِعُواْ لَهُ وَأَنصِتُواْ لَعَلَّكُمْ تُرْحَمُون</span>) [الأعراف:204]؛ أحمده -سبحانه- القائل في كتابه: (<span style=\"color: #ff0000;\">وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ</span>) [البقرة:189]، وأشهد أن لا إله إلا الله القائل: (<span style=\"color: #ff0000;\">وَأَطِيعُواْ اللّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُون</span>) [آل عمران:132]، وأشهد أن محمدًا عبده ورسوله، أثَّر اجتماع القرآن في قومه؛ فله يستمعون وينصتون صلى الله عليه وعلى آله وأصحابه، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله يا -مسلمون- واستمسكوا بالتوحيد لعلكم تُفحلون وتنجحون، وتَصلَحون وتُصلِحون.</p>\n<p>&nbsp;</p>\n<p>عباد الله: مضى معنا في جمعتنا الماضية الحلقة الأولى؛ في سماع كلام المولى وإتمامًا وإكمالًا وقوةً وتأثيرًا للقرآن انصاتًا واستماعًا.</p>\n<p>&nbsp;</p>\n<p>مع الخطبة الثانية؛ أسأل الله أن يجعلني وإياكم من أهل القرآن، أسأل الله الكريم بمنِّه وفضله أن يجعلني وإياكم من أهل القرآن الذين هم أهل الله وخاصته، لننظر قوة التأثير والتفكر والتدبر حتى من أعداء الدين مما يجعل المسلم يحرص على تدبر كلام ربه وفهمه وسماعه، والعمل به وتلاوته واستماعه.</p>\n<p>&nbsp;</p>\n<p>لم يكن النبي -ﷺ- وصحابته وحدهم الذين يستمعون القرآن ويتأثرون به، بل العجيب أن الكفار والمشركين على الرغم من كفرهم وشِركهم كانوا كذلك يُحبون استماع القرآن ويصغون إليه أحيانًا؛ لِما للقرآن من سيطرةٍ على النفوس، وتأثيرٍ على القلوب.</p>\n<p>&nbsp;</p>\n<p>فانظر استماع زعماء قريشٍ للقرآن؛ روى البيهقي أن جماعةً من الكفار والمشركين كانوا يتسللون في ظلام الليل؛ ليسمعوا القرآن من رسول الله -ﷺ- وهو يُصلي في الليل في بيته، وقد أخذ كل واحدٍ منهم مجلسه ليستمع فيه، وكلٌّ لا يعلم بمكان صاحبه؛ فباتوا يستمعون القرآن حتى إذا أصبحوا وطلع الفجر إذا بهم يتفرقون؛ فيجمعهم الطريق؛ فيتساءلون أين كنتم؟ فيقولون: كنا نسمع القرآن من محمد بن عبد الله -ﷺ-؛ فتلاوموا على ذلك، وقال بعضهم لبعضٍ: لا تعودوا لمثل هذا فلو رآكم بعض سفهائكم لأوقعتم في نفسه شيئًا، وتعاهدوا على عدم العودة إلى سماع القرآن مرةً أخرى، يمنعهم الكِبر والحسد أن يؤمنوا برسول الله وتمنوا أن ينزل القرآن على عظيمٍ من العظماء من القريتين مكة والطائف، (<span style=\"color: #ff0000;\">وَقَالُوا لَوْلاَ نُزِّلَ هَذَا الْقُرْآنُ عَلَى رَجُلٍ مِّنَ الْقَرْيَتَيْنِ عَظِيم</span>) [الزُّخرُف:31].</p>\n<p>&nbsp;</p>\n<p>واستمع إلى استماع الوليد بن المغيرة للقرآن؛ فعن ابن عباسٍ ﭬ أن الوليد بن المغيرة جاء إلى رسول الله؛ فقرأ عليه القرآن فكأنه رق له؛ فبلغ ذلك أبا جهلٍ؛ فأتاه، فقال: يا عم إن قومك يُريدون أن يجمعوا لك مالًا قال: لِما؟ قال: ليعطوكه فأنت أتيت محمدًا تعرض لما قبله، قال: قد علمت قريش أني أكثرها مالًا، قال: فقُل فيه قولًا يبلغ قومك أنك منكرٌ لما قال، قال: وماذا أقول؟ فوالله ما منكم رجلٌ أعرف بالأشعار مني، ولا أعلم برجزه ولا بقصيده مني، ولا بأشعار الجن مني، والله ما يُشبه الذي يقول شيئًا من هذا، والله إن لقوله الذي يقوله حلاوة، وإن عليه لطلاوة، وإنه لمثمرٌ أعلاه مغدقٌ أسفله، وإنه ليعلو ولا يُعلى، وإنه ليُحطم ما تحته، قال: لا يرضى عنك قومك؛ حتى تقول فيه، قال: قف عني حتى أفكر فيه؛ فلما فكر (<span style=\"color: #ff0000;\">فَقَالَ إِنْ هَذَا إِلاَّ سِحْرٌ يُؤْثَر</span>) [المدَّثر:24]؛ فنزلت (<span style=\"color: #ff0000;\">ذَرْنِي وَمَنْ خَلَقْتُ وَحِيدًا * وَجَعَلْتُ لَهُ مَالاً مَّمْدُودًا * وَبَنِينَ شُهُودًا</span>) [المدثر:11-13].</p>\n<p>&nbsp;</p>\n<p>وانظر استماع نساء المشركين وابنائهم للقرآن؛ فعن عروة بن الزبير أن عائشة زوج النبي -ﷺ-، قالت: لم أعقل أبوي إلا وهما يدينان الدِّين، ولم يمر علينا يوم إلا يأتينا فيه رسول الله -ﷺ- طرفي النهار بكرةً وعشيًا، ثم بدا لأبي بكرٍ فابتنى مسجدًا بفناء داره؛ فكان يُصلي فيه ويقرأ القرآن؛ فيقف عليه نساء المشركين وأبناؤهم يعجبون منه، وينظرون إليه، وكان أبو بكرًا رجلًا بكَّاءً لا يملك عينيه إذا قرأ القرآن؛ فأفزع ذلك أشراف قريشٍ من المشركين.</p>\n<p>&nbsp;</p>\n<p>وكذا استماع عُتبة بن ربيعة للقرآن، قال محمد بن كعبٍ القرظي: حُدِّثت أن عُتبة بن ربيعة وكان سيدًا، قال يومًا وهو في نادي قريش ورسول الله جالسٌ في المسجد وحده: يا معشر قريش ألا أقوم إلى محمد فأكلمه، وأعرض عليه أمورًا لعله يقبل بعضها، فنُعطيه أيها شاء ويكف عنا.</p>\n<p>&nbsp;</p>\n<p>وذلك حين أسلم حمزة ﭬ ورأوا أصحاب رسول الله -ﷺ- يزيدون ويكثرون؛ فقالوا: بلى يا أبا الوليد قُم إليه؛ فكلمه، فقام إليه عتبة حتى جلس إلى رسول الله -ﷺ-؛ فقال: يا ابن أخي إنك منَّا حيث قد علمت من السِّطة في العشيرة، والمكان في النسب، وأنك قد أتيت قومك بأمرٍ عظيم؛ فرَّقت به جماعتهم، وسفَّهت به أحلامهم، وعِبت به آلهتهم ودينهم، وكفَّرت به من مضى من آبائهم؛ فاسمع مني اعرض عليك أمورًا تنظر فيها لعلك تقبل منها بعضها؛ فقال رسول الله: \"<span style=\"color: #0000ff;\">قُل يا أبا الوليد أسمع</span>\"</p>\n<p>&nbsp;</p>\n<p>قال: يا ابن أخي إنما تريد بما جئت به من هذا الأمر مالًا جمعنا لك مالًا من أموالنا؛ حتى تكون أكثرنا مالًا، وإن كنت تريد به شرفًا سودناك علينا، حتى لا نقطع أمرًا دونك، وإن كنت تُريد به ملكًا ملكناك علينا، وإن كان هذا الذي يأتيك رئيًا -كانوا يُسمون التابع من الجن رئيًا- تراه لا تستطيع رده عن نفسك طلبنا لك الطب وبذلنا فيه أموالنا؛ حتى نُبرئك منه؛ فإنه ربما غلب التابع على الرجل؛ حتى يُداوى منه أو كما قال، حتى إذا فرغ عُتبة ورسول الله -ﷺ- يستمع منه، قال: \"<span style=\"color: #0000ff;\">أقد فرغت يا أبا الوليد</span>؟\" قال: نعم، قال: \"<span style=\"color: #0000ff;\">فاسمع مني</span>\" قال: أفعل، قال: (<span style=\"color: #ff0000;\">بِسْمِ اللّهِ الرّحْمَنِ الرّحِيمِ. حم* تَنزِيلٌ مِّنَ الرَّحْمَنِ الرَّحِيمِ* كِتَابٌ فُصِّلَتْ آيَاتُهُ قُرْآنًا عَرَبِيًّا لِّقَوْمٍ يَعْلَمُونَ* بَشِيرًا وَنَذِيرًا فَأَعْرَضَ أَكْثَرُهُمْ فَهُمْ لا يَسْمَعُونَ</span>) [فصلت:1-4].</p>\n<p>&nbsp;</p>\n<p>ثم مضى رسول الله -ﷺ- فيها يقرؤها عليه؛ فلما سمعها منه عُتبة أنصت لها، وألقى يديه خلف ظهره معتمدًا عليهما يسمع منه، ثم انتهى رسول الله -ﷺ- إلى السجدة منها؛ فسجد، ثم قال: \"<span style=\"color: #0000ff;\">قد سمعت يا أبا الوليد ما سمعت، فأنت وذاك</span>\".</p>\n<p>&nbsp;</p>\n<p>فقام عتبة إلى أصحابه، فقال بعضهم لبعض: نحلف بالله لقد جاءكم أبو الوليد بغير الوجه الذي ذهب به؛ فلما جلس إليهم قالوا: ما وراءك يا أبا الوليد؟ قال: ورائي أني قد سمعت قولًا والله ما سمعت مثله قط، والله ما هو بالشِّعر ولا بالسِّحر ولا بالكهانة، يا معشر قريش أطيعوني واجعلوها بي وخلُّوا بين هذا الرجل وبين ما هو فيه فاعتزلوه؛ فوالله ليكونن لقوله الذي سمعت منه نبأٌ عظيم؛ فإن تُصبه العرب؛ فقد كفيتموه بغيركم، وإن يظهر على العرب؛ فمُلكه مُلككم وعِزه عزكم وكنتم أسعد الناس به، قالوا: سحرك والله يا أبا الوليد بلسانه، قال: هذا رأيي فيه فاصنعوا ما بدا لكم.</p>\n<p>&nbsp;</p>\n<p>وفي روايةٍ أخرى أن عتبة استمع حتى جاء رسول الله -ﷺ- إلى قوله: (<span style=\"color: #ff0000;\">فَإِنْ أَعْرَضُوا فَقُلْ أَنذَرْتُكُمْ صَاعِقَةً مِّثْلَ صَاعِقَةِ عَادٍ وَثَمُود</span>) [فُصِّلَت:13]؛ فقام مذعورًا؛ فوضع يده على فم رسول الله -ﷺ-، يقول: \"<span style=\"color: #0000ff;\">أنشدك الله والرحم! وذلك مخافة أن يقع النذير، وقام إلى القوم؛ فقال ما قال</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن هذا المنطلق ألا وهو تأثير القرآن على النفوس، وسيطرته على القلوب بدأ الكفار والمشركون يخططون لصرف الناس عن استماع القرآن؛ حتى لا يُحولهم من الكفر إلى الإيمان، ومن الظلمات إلى النور، فإذا بهم يتواصون فيما بينهم أن محمدًا ساحر، وأن قوله: سحرٌ يُفرق بين الناس؛ فلا يسمعوا منه شيئًا مخافة أن يسحرهم بكلماته، وذلك حكاه القرآن عنهم، (<span style=\"color: #ff0000;\">وَقَالَ الَّذِينَ كَفَرُوا لَا تَسْمَعُوا لِهَذَا الْقُرْآنِ وَالْغَوْا فِيهِ لَعَلَّكُمْ تَغْلِبُونَ</span>) [فصلت:26].</p>\n<p>&nbsp;</p>\n<p>وهذا جبير بن مطعم يستمع للقرآن، فيؤثر به ويدخله الإيمان؛ فعن محمد بن جبير بن مطعم عن أبيه قال: سمعت النبي -ﷺ- يقرأ المغرب بالطور؛ فما سمعت أحدًا أحسن صوتًا أو قراءةً منه.</p>\n<p>&nbsp;</p>\n<p>قال الحافظ ابن كثير: \"<span style=\"color: #008000;\">وكان جبير لما سمع هذا بعدُ مشركًا على دين قومه، وإنما كان قدم في فداء الأسارى بعد بدرٍ، وناهيك بمن تؤثر قراءته في المشرك المُصر على الكفر فكان هذا سبب هدايته؛ ولهذا كان أحسن القراءات ما كان بخشوعٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وحادثة سجود المشركين عند استماع القرآن تدل على تأثير استماع القرآن؛ فعن ابن عباس قال: \"<span style=\"color: #008000;\">سجد النبي -ﷺ- بالنجم، وسجدنا معه والمسلمون والمشركون والجن والإنس</span>\".</p>\n<p>&nbsp;</p>\n<p>سبحان الله العظيم! لم يتمالك المشركون أنفسهم عندما تلا النبي -ﷺ- على مسامعهم سورة النجم كاملةً إلا أن يخروا سُجدًا لله رب العالمين؛ وذلك لبلاغة القرآن، وتأثيره على نفوسهم.</p>\n<p>&nbsp;</p>\n<p>فما بال المنتسبين إلى هذا الدين يسمعون القرآن ولا يحرك فيهم ساكنًا؛ فإنا لله وإنا إليه راجعون.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم، وأستغفر الله إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله حق حمده، وصلى الله وسلم على نبيه وعبده،&nbsp; أما بعد:</p>\n<p>&nbsp;</p>\n<p>ولقد وردت الأدلة من القرآن والسُّنَّة على أن الجن يستمعون القرآن، بل ويتأثرون بسماعه، وبوعده ووعيده؛ حتى يدفعهم إلى الدعوة للقرآن والإيمان برسوله، قال الله تعالى: (<span style=\"color: #ff0000;\">قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِّنَ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا * يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَن نُّشْرِكَ بِرَبِّنَا أَحَدًا</span>) [الجن:1-2].</p>\n<p>&nbsp;</p>\n<p>وقال تعالى: (<span style=\"color: #ff0000;\">وَإِذْ صَرَفْنَا إِلَيْكَ نَفَرًا مِّنَ الْجِنِّ يَسْتَمِعُونَ الْقُرْآنَ فَلَمَّا حَضَرُوهُ قَالُوا أَنصِتُوا فَلَمَّا قُضِيَ وَلَّوْا إِلَى قَوْمِهِم مُّنذِرِين * قَالُوا يا قَوْمَنَا إِنَّا سَمِعْنَا كِتَابًا أُنزِلَ مِن بَعْدِ مُوسَى مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ يَهْدِي إِلَى الْحَقِّ وَإِلَى طَرِيقٍ مُّسْتَقِيم * يا قَوْمَنَا أَجِيبُوا دَاعِيَ اللَّهِ وَآمِنُوا بِهِ يَغْفِرْ لَكُم مِّن ذُنُوبِكُمْ وَيُجِرْكُم مِّنْ عَذَابٍ أَلِيم * وَمَن لاَّ يُجِبْ دَاعِيَ اللَّهِ فَلَيْسَ بِمُعْجِزٍ فِي الأَرْضِ وَلَيْسَ لَهُ مِن دُونِهِ أَولِيَاء أُوْلَئِكَ فِي ضَلاَلٍ مُّبِين</span>) [الأحقاف:29-32].</p>\n<p>&nbsp;</p>\n<p>وسجد الجن مع رسول الله عند استماع القرآن كما سبق سجد النبي في سورة النجم، وسجد المسلمون والمشركون والجن والإنس، واستمع الجن لسورة القرآن، كما جاء عن ولد عدنان.</p>\n<p>&nbsp;</p>\n<p>وعن جابرٍ قال: خرج رسول الله -ﷺ- على أصحابه؛ فقرأ عليهم سورة الرحمن من أولها إلى آخرها؛ فسكتوا، فقال: \"<span style=\"color: #0000ff;\">لَقَدْ قَرَأْتُهَا عَلَى الْجِنِّ لَيْلَةَ الْجِنِّ فَكَانُوا أَحْسَنَ مَرْدُودًا مِنْكُمْ كُنْتُ كُلَّمَا أَتَيْتُ عَلَى قَوْلِهِ فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ قَالُوا لَا بِشَيْءٍ مِنْ نِعَمِكَ رَبَّنَا نُكَذِّبُ فَلَكَ الْحَمْدُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأما استماع النصارى؛ فقد أخبر عنهم المولى أن النصارى استمعوا له، وتأثروا به مما دفعهم إلى الإيمان بالرسول، والدخول في الإسلام بعدما فاضت أعينهم بالدمع مما عرفوا من الحق، قال تعالى: (<span style=\"color: #ff0000;\">لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِّلَّذِينَ آمَنُواْ الْيَهُودَ وَالَّذِينَ أَشْرَكُواْ وَلَتَجِدَنَّ أَقْرَبَهُمْ مَّوَدَّةً لِّلَّذِينَ آمَنُواْ الَّذِينَ قَالُوَاْ إِنَّا نَصَارَى ذَلِكَ بِأَنَّ مِنْهُمْ قِسِّيسِينَ وَرُهْبَانًا وَأَنَّهُمْ لاَ يَسْتَكْبِرُون * وَإِذَا سَمِعُواْ مَا أُنزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ مِمَّا عَرَفُواْ مِنَ الْحَقِّ يَقُولُونَ رَبَّنَا آمَنَّا فَاكْتُبْنَا مَعَ الشَّاهِدِين</span>) [المائدة:82-83].</p>\n<p>&nbsp;</p>\n<p>لقد ضرب أولئك القوم المثل الصالح والقدوة الحسنة عند استماع القرآن، فانظر إليهم؛ فلو نظرت إليهم لوجدت أنهم أهل التواضع وعدم الكِبر، التدبر لما يُسمع، البكاء والخشية عند استماع القرآن، الاستجابة السريعة، وذلك يتضح في سرعة إيمانهم بالله، الدعاء الصالح بعد العمل الصالح، مراقبة الله في السِّر والعلن؛ ولذا وصفهم الله بالمحسنين جزاؤهم يوم القيامة جناتٍ تجري من تحتها الأنهار.</p>\n<p>&nbsp;</p>\n<p>وأخيرًا استماع النجاشي للقرآن، وهذه قصةٌ أخرى في استماع النصارى للقرآن وتأثرهم به، ترويها لنا أم المؤمنين أم سلمة، وذلك عندما هاجر المسلمون بدينهم إلى الحبشة فرارًا من أذى الكفار والمشركين، ولكنه عز على المشركين أن يجد المهاجرون مأمنًا لأنفسهم ودينهم؛ فاختاروا رجلين جلدين لبيبين وهما‏:‏ عمرو بن العاص، وعبد الله بن أبي ربيعة -قبل أن يسلما- وأرسلوا معهما الهدايا المستطرفة للنجاشي ولبطارقته، وبعد أن ساق الرجلان تلك الهدايا إلى البطارقة، وزودهم بالحُجج التي يطرد بها أولئك المسلمون، وبعد أن اتفقت البطارقة أن يُشيروا على النجاشي بإقصائهم، حضرا إلى النجاشي، وقدما له الهدايا، ثم كلماه؛ فقالا له‏:‏ أيها الملك، إنه قد ضَوى إلى بلدك غلمانٌ سفهاءُ، فارقوا دين قومهم، ولم يدخلوا في دينك، وجاءوا بدينٍ ابتدعوه، لا نعرفه نحن ولا أنت، وقد بعثنا إليك فيهم أشراف قومهم من آبائهم وأعمامهم وعشائرهم؛ لتردهم إليهم؛ فهم أعلى بهم عينًا، وأعلم بما عابوا عليهم، وعاتبوهم فيه.</p>\n<p>&nbsp;</p>\n<p>ثم القصة بطولها؛ فقال النجاشي بعد ذلك لحمزة بن أبي طالب: \"هل معك مما جاء به عن الله شيء‏؟ ‏ فقال جعفر‏: ‏ نعم‏؛ ‏ فقال النجاشي‏: ‏ فاقرأه علي؛ فقرأ عليه صدرًا من سورة مريم؛ ‏فبكى والله النجاشي حتى اُخضِلت لحيته، وبكت أساقفته حتى أخضَلُوا مصاحفهم حين سمعوا ما تلا عليهم، ثم قال النجاشي‏: ‏ إن هذا والذي جاء به عيسى ليخرج من مشكاةٍ واحدةٍ، انطلقا –يُخاطب عمرو وعبد الله-؛ فلا والله لا أسلمهم إليكما، ولا يكادون فخرجا، القصة بطولها\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فتح_الرحمن_–_في_استماع_القرآن_–_الحلقة_-2.doc",
      "path": "/database/files/فتح_الرحمن_–_في_استماع_القرآن_–_الحلقة_-2.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D9%81%D9%8A-%D8%A7%D8%B3%D8%AA%D9%85%D8%A7%D8%B9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D8%AD%D9%84%D9%82%D8%A9/download-file/289094"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فتح-الرحمن-في-استماع-القرآن-الحلقة"
}
