{
  "id": 3716,
  "title": "فتنة التابع والمتبوع",
  "slug": "فتنة-التابع-والمتبوع",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/ حال أئمة الضلال وأتباعهم في الدنيا والآخرة 2/ طرق إضلالهم وأشكالهم 3/ طريق النجاة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هؤلاء المتبوعونَ رؤوسُ الضلالةِ تتنوَّعُ أشكالُهم وصُوَرُهم وطريقتُهم في إضلالِ الخلق، فقد يكونُ شخصًا أو جماعةً أو كِيانًا أو حِزْبًا أو فكرة، كلٌّ منهم له على تابعه سُلطانٌ طاغ،...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ لله ربِّ العالمين، والصلاة والسلام على نبيِّنا محمدٍ الهادي الأمين، وأشهدُ أن لا إله إلا الله وحده لا شريكَ له، وأشهد أن محمدًا عبدُهُ ورسولهُ، صلى الله عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: فاتقوا الله -عِباد الله-، واعلموا أنَّ مَنِ اتقى اللهَ جعلَ له من كل همٍّ فرجًا، ومن كل ضيقٍ مخرجًا.\n \nإخوة الإسلام: في مشهدٍ مَهيبٍ مِن مشاهدِ يومِ القيامة، ينادي ربُّ العالمينَ الخلقَ فيقول: “مَنْ كَانَ يَعْبُدُ شَيْئًا فَلْيَتَّبِعْهُ، فَيَتْبَعُ مَنْ كَانَ يَعْبُدُ الشَّمْسَ، وَيَتْبَعُ مَنْ كَانَ يَعْبُدُ القَمَرَ، وَيَتْبَعُ مَنْ كَانَ يَعْبُدُ الطَّوَاغِيتَ، فَلَا يَبْقَى أَحَدٌ كَانَ يَعْبُدُ غَيْرَ اللهِ سُبْحَانَهُ مِنَ الْأَصْنَامِ وَالْأَنْصَابِ إِلَّا يَتَسَاقَطُونَ فِي النَّارِ”(متفق عليه).\n \nحتى إذا تساقطوا في النارِ تلاعنَ الأتباعُ والمتبوعون، وتبرَّأَ كلُّ مَتبوعٍ مِنْ تابعه، قال الله تعالى: (وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ * إِذْ تَبَرَّأَ الَّذِينَ اتُّبِعُوا مِنَ الَّذِينَ اتَّبَعُوا وَرَأَوُا الْعَذَابَ وَتَقَطَّعَتْ بِهِمُ الْأَسْبَابُ * وَقَالَ الَّذِينَ اتَّبَعُوا لَوْ أَنَّ لَنَا كَرَّةً فَنَتَبَرَّأَ مِنْهُمْ كَمَا تَبَرَّءُوا مِنَّا كَذَلِكَ يُرِيهِمُ اللَّهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ وَمَا هُمْ بِخَارِجِينَ مِنَ النَّارِ).\n \nويقصُّ ربُّنا سبحانَه علينا ما سيكونُ بينَهم من تَلاوُم، يفضَحُ خِزيَهم وندَمَهم على ما آلُوا إليه، فيقول: (وَقَالَ الَّذِينَ كَفَرُوا لَنْ نُؤْمِنَ بِهَذَا الْقُرْآنِ وَلَا بِالَّذِي بَيْنَ يَدَيْهِ وَلَوْ تَرَى إِذِ الظَّالِمُونَ مَوْقُوفُونَ عِنْدَ رَبِّهِمْ يَرْجِعُ بَعْضُهُمْ إِلَى بَعْضٍ الْقَوْلَ يَقُولُ الَّذِينَ اسْتُضْعِفُوا لِلَّذِينَ اسْتَكْبَرُوا لَوْلَا أَنْتُمْ لَكُنَّا مُؤْمِنِينَ * قَالَ الَّذِينَ اسْتَكْبَرُوا لِلَّذِينَ اسْتُضْعِفُوا أَنَحْنُ صَدَدْنَاكُمْ عَنِ الْهُدَى بَعْدَ إِذْ جَاءَكُمْ بَلْ كُنْتُمْ مُجْرِمِينَ * وَقَالَ الَّذِينَ اسْتُضْعِفُوا لِلَّذِينَ اسْتَكْبَرُوا بَلْ مَكْرُ اللَّيْلِ وَالنَّهَارِ إِذْ تَأْمُرُونَنَا أَنْ نَكْفُرَ بِاللَّهِ وَنَجْعَلَ لَهُ أَنْدَادًا وَأَسَرُّوا النَّدَامَةَ لَمَّا رَأَوُا الْعَذَابَ وَجَعَلْنَا الْأَغْلَالَ فِي أَعْنَاقِ الَّذِينَ كَفَرُوا هَلْ يُجْزَوْنَ إِلَّا مَا كَانُوا يَعْمَلُونَ).\n \nقد بيَّن اللهُ في هذه الدنيا الحقَّ من الباطل، والهُدى من الضلال، إلّا أن كثيرًا مِنَ الناسِ كَرِهوا الحقَّ؛ لأنّه حالَ بينهم وبينَ شهَواتِهم، فاختاروا الباطلَ وضلوا عن صراطِ الله المستقيم.\n \nوكان مِنْ هؤلاء أئمةٌ مُضِلّون متَّبَعُون، قادوا ضِعافَ العقولِ من أهل الأهواء إلى الباطل، فصدُّوهم عن الصراط المستقيم في الدنيا، وأوْرَدوهم النارَ يوم القيامة.\n \nهؤلاء المتبوعونَ رؤوسُ الضلالةِ تتنوَّعُ أشكالُهم وصُوَرُهم وطريقتُهم في إضلالِ الخلق، فقد يكونُ شخصًا أو جماعةً أو كِيانًا أو حِزْبًا أو فكرة، كلٌّ منهم له على تابعه سُلطانٌ طاغ، استسلمَ معه تابعُه لضلاله حتى هَوَى في دَرَكاتِ الجحيم.\n \nهذا المتبوعُ قد يكونُ رأسَ ضلالةٍ انتفَشَ كِبْرًا فاستحقَرَ أتباعَه، واستخفَّ بهم، وفرضَ عليهم وِصايتَه، فصارَ يرى لهم، ويُفَكِّرُ لهم، فهو مِعيارُ الحق والباطل، يرون بعينِه، ويسمَعُون بأُذُنِه، ولا يصدُرون إلا عن فِكْرِه ورأيِه.\n \nها هو فرعونُ الذي قادَ قومَهُ إلى النار، كان من أخبثِ رؤوسِ الضلالة وأئمَّة الكفر، وقفَ ليقولَ لقومِه كما حكى ربُّنا سبحانه: (وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي). وقال لهم: (مَا أُرِيكُمْ إِلَّا مَا أَرَى وَمَا أَهْدِيكُمْ إِلَّا سَبِيلَ الرَّشَادِ).\n \nلماذا قال ذلك؟\nإنّه استخفافُ المتبوعِ المتكبِّرِ بكلِّ مَن سواه، يرى نفسَه عظيمًا كبيرًا وغيرَه صِفرًا لا وزنَ له، كما قال تعالى: (فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ إِنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ).\n \nثمّ يصيرُ المتبوعُ طاغيةً يَحمِل أتباعَه على الضَّلال بتخويفِهِم مِن الحقِّ والهُدى، يُريهم أنَّهم متى اتَّبعوا شِرعَة الرحمن فسيخسَرون الدُّنيا، كما قال الملأُ والسَّادةُ من قوم شُعَيبٍ للمؤمنين: (لَئِنِ اتَّبَعْتُمْ شُعَيْبًا إِنَّكُمْ إِذًا لَخَاسِرُونَ).\n \nإنّهم ما فعَلُوا ذلك إلا لعِلْمهم بتعلُّقِ أكثر الناس بشهَواتِـهم، فنُفوسهم متطلِّعةٌ إلى تحصيلها بكلِّ سبيل.\n \nلقد ذكر لنا النبيُّ -صلى الله عليه وسلم- أولَ صنفٍ من أهل النّار، فقال: “وَأَهْلُ النَّارِ خَمْسَةٌ: الضَّعِيفُ الَّذِى لا زَبْرَ لَهُ، الَّذينَ هُمْ فِيكُمْ تَبَعًا، لا يتْبَعُونَ أَهْلاً وَلا مَالاً”(رواه مسلم).\n \nإنّه ضعيفُ العقل، الذي غَلَبت شَهوتُه عَقلَهُ حتَّى صارَ أحدُهُم لا مَطمَحَ لَهُ ولا مَطمَعَ إلّا ما يمْلَأُ به بطنَهُ من أيِّ وَجْه كان، ولا يتخطَّى همُّهُ إلى ما وراءَ ذلك، إنه الخوفُ على ضَياع الدنيا، رأَوُا الرؤوسَ يملكونها ولا سبيلَ عندهم للحصول عليها إلّا في طاعتهم والانقياد لهم، فإن أرادَ أحدُهم الخروجَ عن طاعتهم حملوه على باطلهم بالقوَّةِ والبَطش، لذا يقولُ الأتباعُ لمتبوعيهم يومَ القيامة: (قَالُوا إِنَّكُمْ كُنْتُمْ تَأْتُونَنَا عَنِ الْيَمِينِ). أي عن قوَّة وبطش.\n \nوهناك متبوعٌ آخر إنما تَبِعه مَنْ على شاكِلَته لِتَشَابُهِ القُلوبِ في الغَواية، فَكُلٌّ مِن التّابع والمتبوع مفتونٌ بالباطل مستمتعٌ بـملذَّاتِه، كما ذكرَ اللهُ سُبحانَه عن شُعَراءِ الضَّلال والجاهلية، فقال: (وَالشُّعَرَاءُ يَتَّبِعُهُمُ الْغَاوُونَ * أَلَمْ تَرَ أَنَّهُمْ فِي كُلِّ وَادٍ يَهِيمُونَ * وَأَنَّهُمْ يَقُولُونَ مَا لَا يَفْعَلُونَ * إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَذَكَرُوا اللَّهَ كَثِيرًا وَانْتَصَرُوا مِنْ بَعْدِ مَا ظُلِمُوا).\n \nإنَّ الشاعرَ يُجيد حبْكَ الكلام الـمُقفّى وتزيينَه، وينسُجُ من البيان سِحرًا، فإن كان فاسدًا أثارَ الغرائز، وحرَّكَ الشهَواتِ الكامِنة، وأحدثَ في الأرواح طَرَبًا، فمرةً يَصِفُ العُشّاقَ وجُنونَهم، والفُجّارَ وأحوالَهم، يهجُو هذا ويَرثي ذاك، يُغالي بمدحٍ وباطِل، يُصَوِّر الكَرِيمَ الشُّجاعَ جبانًا بخيلًا، ويجعلُ الشريفَ النجيبَ قبيحًا وضيعًا.\n \nهذا اللَّهوُ الباطلُ ورؤوسُه من أهلِ الغِناء والفنِّ والقَصَص مما تعشَقُه النفوس المنكوسة، فتصيرُ أسيرةً لسِحْرِهِمُ الملحون، يقودونهم به إلى كل رذيلة، ويُرْدُونَهم به إلى كل سوء.\n \nوأخطرُ هؤلاء المتبوعينَ الذين يُضِلُّون الخلقَ باسم الدين، الأئمَّةُ الـمُضِلُّون، خُلفاءُ السَّامري، أَوَما سمعت عن السَّامري؟\n \nهل يُتصوَّر أن يُّـقدِّمَ مُبْطِلٌ لبني إسرائيلَ عِجْلًا ذَهبيًّا يُصدِر صَوتًا، ويَعرِضَه على أنَّه إلهُ موسى لكنَّه نسِيَهُ وذهبَ يبحثُ عنه، فَيُصَدِّقوه؟\n \nنعم، استطاعَ السامريُّ خِداعَهم بزُخرفِ القولَ في غَيْبة موسى، حتى عَبَدوا العجلَ من دون الله.\n \nلقَد أخبَرَنا النبيُّ -صلى الله عليه وسلم- عن أشدِّ ما يخافُه على أُمَّتِه، فقال: “إنَّ أَخْوَفَ مَا أَخَافُ عَلَيْكُمُ الْأَئِمَّةُ الْمُضِلُّونَ”(رواه أحمد).\n \nهؤلاءِ الذينَ يفتَرونَ على اللهِ الكَذِبَ ليُضِلُّوا الناسَ بالكَذِبِ على اللهِ وشَريعتِه، قالَ سُبحانَه: (فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا لِيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ).\n \nلكنْ هل كانَ الأتباعُ معذورينَ في ضَلالِـهم؟\n \nالـحَقيقةُ أنَّـهم أرادُوا الضَّلالَ والطُّغيانَ ومالُوا إليه، لكن تفاوتَتِ النُّفوسُ، فبعضُها أسفلُ من بَعض وأحطّ.\n \nلقد جعلوا أنفسَهم مُسوخًا مشوَّهة تتبعُ أئمَّةَ الضَّلال والهوَى، مستسلمين بعقولهِم وقلوبهِم لباطِلِهم، لكنَّ الحسرةَ ستأكلُهم حينَ يَسألونهم يوم القِيامة: (إِنَّا كُنَّا لَكُمْ تَبَعًا فَهَلْ أَنْتُمْ مُغْنُونَ عَنَّا مِنْ عَذَابِ اللَّهِ مِنْ شَيْءٍ)؟\n \nوسَيطلُبونَ مِنَ الله يوم القيامة مُضاعفةَ العذابِ لأولئِك السَّادة، كما أخبرنا سبحانه فقال: (حَتَّى إِذَا ادَّارَكُوا فِيهَا جَمِيعًا قَالَتْ أُخْرَاهُمْ لِأُولَاهُمْ رَبَّنَا هَؤُلَاءِ أَضَلُّونَا فَآتِهِمْ عَذَابًا ضِعْفًا مِنَ النَّارِ قَالَ لِكُلٍّ ضِعْفٌ وَلَكِنْ لَا تَعْلَمُونَ).\n \nلكلٍّ ضِعفٌ مِنَ العذاب، فالسَّادةُ المضلِّون سيَحمِلونَ (أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ)، وأمَّا الأتباعُ فلأنهم آثرُوا الضلالَ على الهُدى وكانوا فاسقين، نسألُ الله العافية.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\nالحمدُ لله حقَّ حمده، والصلاة والسلام على رسوله وعبده، وعلى آله وصحبه ومن والاه من بعده.\n \nأما بعد: فاتقوا الله -عباد الله- حقَّ التقوى، وراقبوه في السرِّ والنجوى.\n \nعِبادَ الله: لقد بيَّنَ اللهُ طريقَ النجاة، فأمرَ العبادَ أن يتَّبِعوا ما أنزلَ سبحانَهُ وحدَهُ دونَ مَن سواه، فقال: (اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلَا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلًا مَا تَذَكَّرُونَ).\n \nأنزلَ اللهُ كتبه نورًا وهُدى، وأرسلَ رُسُله بالحقِّ والفُرقان، وأمرَ عباده باتِّباعِ شَريعته والتأسي بأنبيائه فقال سبحانه: (ثُمَّ جَعَلْنَاكَ عَلَى شَرِيعَةٍ مِنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لَا يَعْلَمُونَ). وقال سبحانه عن أنبيائه: (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ).\n \nفي هذه الشريعة الهادية لا طاعةَ مُطْلقةً إلا لله ورسوله -صلى الله عليه وسلم-، فالله هو الكبير، مَلِكُ الملوك، له الحُكم السَّامي، والأمرُ المطلَق، وكلُّ مَن سواه من حاكمٍ أو عالمٍ لا يُطاع في معصية الله ولا يُعَانُ على ذلك، لأنه لا يملكُ لنفسِه ولا لغيره نفعًا ولا ضَرًّا.\n \nها هو النبي -صلى الله عليه وسلم- ينصحُ كعبَ بن عُجْرة قائلا: “يا كعبُ بنَ عُجْرة! أَعَاذَكَ اللَّهُ مِنْ إِمَارَةِ السُّفَهَاءِ»، قَالَ: وَمَا إِمَارَةُ السُّفَهَاءِ؟ قَالَ: “أُمَرَاءُ يَكُونُونَ بَعْدِي، لَا يَهْدُونَ بِهَدْيِي، وَلَا يَسْتَنُّونَ بِسُنَّتِي، فَمَنْ صَدَّقَهُمْ بِكَذِبِهِم، وَأَعَانَهُمْ عَلَى ظُلْمِهِم، فَأُولَئِكَ لَيْسُوا مِنِّي وَلَسْتُ مِنْهُم، وَلَا يَرِدُونَ عَلَيَّ حَوْضِي، وَمَنْ لَمْ يُصَدِّقْهُمْ عَلَى كَذِبِهِم، وَلَمْ يُعِنْهُم عَلَى ظُلْمِهِم فَأُولَئِكَ مِنِّي، وَأَنَا مِنْهُم، وَسَيَرِدُونَ عَلَيَّ حَوْضِي”(رواه أحمد).\n \nإنَّ للإسلامِ صُوًى ومنارًا كمنارِ الطَّريق، الحقُّ فيه أبلجُ من الشَّمسِ في رابعَةِ النّهار، فلا يَزيغُ عنه إلّا هالك، فها هنا سبيلان: إمّا إيثارُ الآخِرةِ ومَرضاةِ الله وحدَه، واتِّباعُ وحيِه، والاهتداءُ برُسُلِه وأنبيائِه، ثمَّ تكونُ العَاقبةُ جَنَّةً ورِضوانًا، أو اتِّباعُ الهوَى وأئمّةِ الضَّلال لتَكونَ العاقِبةُ نارًا وخُسرانًا.\n \nاللهم اجعلنَا هُداةً مُهتَدِين، لا ضَالِّينَ ولا مُضِلِّين، اللَّهمَّ إنَّا نعوذُ بِكَ أن نَّضِل أو نُضَل، اللهم جنِّبنا الفِتَن، ما ظهر منها وما بطن.\n \nاللهم انصُر عِبادَك المجاهِدين في سَبيلِك، ودَمِّر اليهودَ القتَلةَ الـمُجرِمين، ونجِّ برحماتك عبادَك المستضعفين.\n \nاللهمَّ وفِّق وليَّ أمرنا لِما تُحبُّ وترضى، وخُذ بناصيتهِ للبِرِّ والتَّقوى، ربَّنا آتِنا في الدُّنيا حسنةً وفي الآخِرةِ حَسَنةً وقِنا عذَابَ النَّار.\n \nعِبَادَ الله: اذكرُوا اللهَ ذِكرًا كثيرًا، وسبِّحوهُ بُكرةً وأصيلًا، وآخرُ دَعوانا أَنِ الحمدُ للهِ ربِّ العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ حال أئمة الضلال وأتباعهم في الدنيا والآخرة 2/ طرق إضلالهم وأشكالهم 3/ طريق النجاة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هؤلاء المتبوعونَ رؤوسُ الضلالةِ تتنوَّعُ أشكالُهم وصُوَرُهم وطريقتُهم في إضلالِ الخلق، فقد يكونُ شخصًا أو جماعةً أو كِيانًا أو حِزْبًا أو فكرة، كلٌّ منهم له على تابعه سُلطانٌ طاغ،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379516\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالمين، والصلاة والسلام على نبيِّنا محمدٍ الهادي الأمين، وأشهدُ أن لا إله إلا الله وحده لا شريكَ له، وأشهد أن محمدًا عبدُهُ ورسولهُ، صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عِباد الله-، واعلموا أنَّ مَنِ اتقى اللهَ جعلَ له من كل همٍّ فرجًا، ومن كل ضيقٍ مخرجًا.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: في مشهدٍ مَهيبٍ مِن مشاهدِ يومِ القيامة، ينادي ربُّ العالمينَ الخلقَ فيقول: “<span style=\"color:#0000ff;\">مَنْ كَانَ يَعْبُدُ شَيْئًا فَلْيَتَّبِعْهُ، فَيَتْبَعُ مَنْ كَانَ يَعْبُدُ الشَّمْسَ، وَيَتْبَعُ مَنْ كَانَ يَعْبُدُ القَمَرَ، وَيَتْبَعُ مَنْ كَانَ يَعْبُدُ الطَّوَاغِيتَ، فَلَا يَبْقَى أَحَدٌ كَانَ يَعْبُدُ غَيْرَ اللهِ سُبْحَانَهُ مِنَ الْأَصْنَامِ وَالْأَنْصَابِ إِلَّا يَتَسَاقَطُونَ فِي النَّارِ</span>”(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>حتى إذا تساقطوا في النارِ تلاعنَ الأتباعُ والمتبوعون، وتبرَّأَ كلُّ مَتبوعٍ مِنْ تابعه، قال الله تعالى: (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ * إِذْ تَبَرَّأَ الَّذِينَ اتُّبِعُوا مِنَ الَّذِينَ اتَّبَعُوا وَرَأَوُا الْعَذَابَ وَتَقَطَّعَتْ بِهِمُ الْأَسْبَابُ * وَقَالَ الَّذِينَ اتَّبَعُوا لَوْ أَنَّ لَنَا كَرَّةً فَنَتَبَرَّأَ مِنْهُمْ كَمَا تَبَرَّءُوا مِنَّا كَذَلِكَ يُرِيهِمُ اللَّهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ وَمَا هُمْ بِخَارِجِينَ مِنَ النَّارِ</span>).</p>\n<p>&nbsp;</p>\n<p>ويقصُّ ربُّنا سبحانَه علينا ما سيكونُ بينَهم من تَلاوُم، يفضَحُ خِزيَهم وندَمَهم على ما آلُوا إليه، فيقول: (<span style=\"color:#ff0000;\">وَقَالَ الَّذِينَ كَفَرُوا لَنْ نُؤْمِنَ بِهَذَا الْقُرْآنِ وَلَا بِالَّذِي بَيْنَ يَدَيْهِ وَلَوْ تَرَى إِذِ الظَّالِمُونَ مَوْقُوفُونَ عِنْدَ رَبِّهِمْ يَرْجِعُ بَعْضُهُمْ إِلَى بَعْضٍ الْقَوْلَ يَقُولُ الَّذِينَ اسْتُضْعِفُوا لِلَّذِينَ اسْتَكْبَرُوا لَوْلَا أَنْتُمْ لَكُنَّا مُؤْمِنِينَ * قَالَ الَّذِينَ اسْتَكْبَرُوا لِلَّذِينَ اسْتُضْعِفُوا أَنَحْنُ صَدَدْنَاكُمْ عَنِ الْهُدَى بَعْدَ إِذْ جَاءَكُمْ بَلْ كُنْتُمْ مُجْرِمِينَ * وَقَالَ الَّذِينَ اسْتُضْعِفُوا لِلَّذِينَ اسْتَكْبَرُوا بَلْ مَكْرُ اللَّيْلِ وَالنَّهَارِ إِذْ تَأْمُرُونَنَا أَنْ نَكْفُرَ بِاللَّهِ وَنَجْعَلَ لَهُ أَنْدَادًا وَأَسَرُّوا النَّدَامَةَ لَمَّا رَأَوُا الْعَذَابَ وَجَعَلْنَا الْأَغْلَالَ فِي أَعْنَاقِ الَّذِينَ كَفَرُوا هَلْ يُجْزَوْنَ إِلَّا مَا كَانُوا يَعْمَلُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>قد بيَّن اللهُ في هذه الدنيا الحقَّ من الباطل، والهُدى من الضلال، إلّا أن كثيرًا مِنَ الناسِ كَرِهوا الحقَّ؛ لأنّه حالَ بينهم وبينَ شهَواتِهم، فاختاروا الباطلَ وضلوا عن صراطِ الله المستقيم.</p>\n<p>&nbsp;</p>\n<p>وكان مِنْ هؤلاء أئمةٌ مُضِلّون متَّبَعُون، قادوا ضِعافَ العقولِ من أهل الأهواء إلى الباطل، فصدُّوهم عن الصراط المستقيم في الدنيا، وأوْرَدوهم النارَ يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>هؤلاء المتبوعونَ رؤوسُ الضلالةِ تتنوَّعُ أشكالُهم وصُوَرُهم وطريقتُهم في إضلالِ الخلق، فقد يكونُ شخصًا أو جماعةً أو كِيانًا أو حِزْبًا أو فكرة، كلٌّ منهم له على تابعه سُلطانٌ طاغ، استسلمَ معه تابعُه لضلاله حتى هَوَى في دَرَكاتِ الجحيم.</p>\n<p>&nbsp;</p>\n<p>هذا المتبوعُ قد يكونُ رأسَ ضلالةٍ انتفَشَ كِبْرًا فاستحقَرَ أتباعَه، واستخفَّ بهم، وفرضَ عليهم وِصايتَه، فصارَ يرى لهم، ويُفَكِّرُ لهم، فهو مِعيارُ الحق والباطل، يرون بعينِه، ويسمَعُون بأُذُنِه، ولا يصدُرون إلا عن فِكْرِه ورأيِه.</p>\n<p>&nbsp;</p>\n<p>ها هو فرعونُ الذي قادَ قومَهُ إلى النار، كان من أخبثِ رؤوسِ الضلالة وأئمَّة الكفر، وقفَ ليقولَ لقومِه كما حكى ربُّنا سبحانه: (<span style=\"color:#ff0000;\">وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي</span>). وقال لهم: (<span style=\"color:#ff0000;\">مَا أُرِيكُمْ إِلَّا مَا أَرَى وَمَا أَهْدِيكُمْ إِلَّا سَبِيلَ الرَّشَادِ</span>).</p>\n<p>&nbsp;</p>\n<p>لماذا قال ذلك؟</p>\n<p>إنّه استخفافُ المتبوعِ المتكبِّرِ بكلِّ مَن سواه، يرى نفسَه عظيمًا كبيرًا وغيرَه صِفرًا لا وزنَ له، كما قال تعالى: (<span style=\"color:#ff0000;\">فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ إِنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>ثمّ يصيرُ المتبوعُ طاغيةً يَحمِل أتباعَه على الضَّلال بتخويفِهِم مِن الحقِّ والهُدى، يُريهم أنَّهم متى اتَّبعوا شِرعَة الرحمن فسيخسَرون الدُّنيا، كما قال الملأُ والسَّادةُ من قوم شُعَيبٍ للمؤمنين: (<span style=\"color:#ff0000;\">لَئِنِ اتَّبَعْتُمْ شُعَيْبًا إِنَّكُمْ إِذًا لَخَاسِرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>إنّهم ما فعَلُوا ذلك إلا لعِلْمهم بتعلُّقِ أكثر الناس بشهَواتِـهم، فنُفوسهم متطلِّعةٌ إلى تحصيلها بكلِّ سبيل.</p>\n<p>&nbsp;</p>\n<p>لقد ذكر لنا النبيُّ -صلى الله عليه وسلم- أولَ صنفٍ من أهل النّار، فقال: “<span style=\"color:#0000ff;\">وَأَهْلُ النَّارِ خَمْسَةٌ: الضَّعِيفُ الَّذِى لا زَبْرَ لَهُ، الَّذينَ هُمْ فِيكُمْ تَبَعًا، لا يتْبَعُونَ أَهْلاً وَلا مَالاً</span>”(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>إنّه ضعيفُ العقل، الذي غَلَبت شَهوتُه عَقلَهُ حتَّى صارَ أحدُهُم لا مَطمَحَ لَهُ ولا مَطمَعَ إلّا ما يمْلَأُ به بطنَهُ من أيِّ وَجْه كان، ولا يتخطَّى همُّهُ إلى ما وراءَ ذلك، إنه الخوفُ على ضَياع الدنيا، رأَوُا الرؤوسَ يملكونها ولا سبيلَ عندهم للحصول عليها إلّا في طاعتهم والانقياد لهم، فإن أرادَ أحدُهم الخروجَ عن طاعتهم حملوه على باطلهم بالقوَّةِ والبَطش، لذا يقولُ الأتباعُ لمتبوعيهم يومَ القيامة: (<span style=\"color:#ff0000;\">قَالُوا إِنَّكُمْ كُنْتُمْ تَأْتُونَنَا عَنِ الْيَمِينِ</span>). أي عن قوَّة وبطش.</p>\n<p>&nbsp;</p>\n<p>وهناك متبوعٌ آخر إنما تَبِعه مَنْ على شاكِلَته لِتَشَابُهِ القُلوبِ في الغَواية، فَكُلٌّ مِن التّابع والمتبوع مفتونٌ بالباطل مستمتعٌ بـملذَّاتِه، كما ذكرَ اللهُ سُبحانَه عن شُعَراءِ الضَّلال والجاهلية، فقال: (<span style=\"color:#ff0000;\">وَالشُّعَرَاءُ يَتَّبِعُهُمُ الْغَاوُونَ * أَلَمْ تَرَ أَنَّهُمْ فِي كُلِّ وَادٍ يَهِيمُونَ * وَأَنَّهُمْ يَقُولُونَ مَا لَا يَفْعَلُونَ * إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَذَكَرُوا اللَّهَ كَثِيرًا وَانْتَصَرُوا مِنْ بَعْدِ مَا ظُلِمُوا</span>).</p>\n<p>&nbsp;</p>\n<p>إنَّ الشاعرَ يُجيد حبْكَ الكلام الـمُقفّى وتزيينَه، وينسُجُ من البيان سِحرًا، فإن كان فاسدًا أثارَ الغرائز، وحرَّكَ الشهَواتِ الكامِنة، وأحدثَ في الأرواح طَرَبًا، فمرةً يَصِفُ العُشّاقَ وجُنونَهم، والفُجّارَ وأحوالَهم، يهجُو هذا ويَرثي ذاك، يُغالي بمدحٍ وباطِل، يُصَوِّر الكَرِيمَ الشُّجاعَ جبانًا بخيلًا، ويجعلُ الشريفَ النجيبَ قبيحًا وضيعًا.</p>\n<p>&nbsp;</p>\n<p>هذا اللَّهوُ الباطلُ ورؤوسُه من أهلِ الغِناء والفنِّ والقَصَص مما تعشَقُه النفوس المنكوسة، فتصيرُ أسيرةً لسِحْرِهِمُ الملحون، يقودونهم به إلى كل رذيلة، ويُرْدُونَهم به إلى كل سوء.</p>\n<p>&nbsp;</p>\n<p>وأخطرُ هؤلاء المتبوعينَ الذين يُضِلُّون الخلقَ باسم الدين، الأئمَّةُ الـمُضِلُّون، خُلفاءُ السَّامري، أَوَما سمعت عن السَّامري؟</p>\n<p>&nbsp;</p>\n<p>هل يُتصوَّر أن يُّـقدِّمَ مُبْطِلٌ لبني إسرائيلَ عِجْلًا ذَهبيًّا يُصدِر صَوتًا، ويَعرِضَه على أنَّه إلهُ موسى لكنَّه نسِيَهُ وذهبَ يبحثُ عنه، فَيُصَدِّقوه؟</p>\n<p>&nbsp;</p>\n<p>نعم، استطاعَ السامريُّ خِداعَهم بزُخرفِ القولَ في غَيْبة موسى، حتى عَبَدوا العجلَ من دون الله.</p>\n<p>&nbsp;</p>\n<p>لقَد أخبَرَنا النبيُّ -صلى الله عليه وسلم- عن أشدِّ ما يخافُه على أُمَّتِه، فقال: “<span style=\"color:#0000ff;\">إنَّ أَخْوَفَ مَا أَخَافُ عَلَيْكُمُ الْأَئِمَّةُ الْمُضِلُّونَ</span>”(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>هؤلاءِ الذينَ يفتَرونَ على اللهِ الكَذِبَ ليُضِلُّوا الناسَ بالكَذِبِ على اللهِ وشَريعتِه، قالَ سُبحانَه: (<span style=\"color:#ff0000;\">فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا لِيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>لكنْ هل كانَ الأتباعُ معذورينَ في ضَلالِـهم؟</p>\n<p>&nbsp;</p>\n<p>الـحَقيقةُ أنَّـهم أرادُوا الضَّلالَ والطُّغيانَ ومالُوا إليه، لكن تفاوتَتِ النُّفوسُ، فبعضُها أسفلُ من بَعض وأحطّ.</p>\n<p>&nbsp;</p>\n<p>لقد جعلوا أنفسَهم مُسوخًا مشوَّهة تتبعُ أئمَّةَ الضَّلال والهوَى، مستسلمين بعقولهِم وقلوبهِم لباطِلِهم، لكنَّ الحسرةَ ستأكلُهم حينَ يَسألونهم يوم القِيامة: (<span style=\"color:#ff0000;\">إِنَّا كُنَّا لَكُمْ تَبَعًا فَهَلْ أَنْتُمْ مُغْنُونَ عَنَّا مِنْ عَذَابِ اللَّهِ مِنْ شَيْءٍ</span>)؟</p>\n<p>&nbsp;</p>\n<p>وسَيطلُبونَ مِنَ الله يوم القيامة مُضاعفةَ العذابِ لأولئِك السَّادة، كما أخبرنا سبحانه فقال: (<span style=\"color:#ff0000;\">حَتَّى إِذَا ادَّارَكُوا فِيهَا جَمِيعًا قَالَتْ أُخْرَاهُمْ لِأُولَاهُمْ رَبَّنَا هَؤُلَاءِ أَضَلُّونَا فَآتِهِمْ عَذَابًا ضِعْفًا مِنَ النَّارِ قَالَ لِكُلٍّ ضِعْفٌ وَلَكِنْ لَا تَعْلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>لكلٍّ ضِعفٌ مِنَ العذاب، فالسَّادةُ المضلِّون سيَحمِلونَ (<span style=\"color:#ff0000;\">أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ</span>)، وأمَّا الأتباعُ فلأنهم آثرُوا الضلالَ على الهُدى وكانوا فاسقين، نسألُ الله العافية.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>الحمدُ لله حقَّ حمده، والصلاة والسلام على رسوله وعبده، وعلى آله وصحبه ومن والاه من بعده.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- حقَّ التقوى، وراقبوه في السرِّ والنجوى.</p>\n<p>&nbsp;</p>\n<p>عِبادَ الله: لقد بيَّنَ اللهُ طريقَ النجاة، فأمرَ العبادَ أن يتَّبِعوا ما أنزلَ سبحانَهُ وحدَهُ دونَ مَن سواه، فقال: (<span style=\"color:#ff0000;\">اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلَا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلًا مَا تَذَكَّرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أنزلَ اللهُ كتبه نورًا وهُدى، وأرسلَ رُسُله بالحقِّ والفُرقان، وأمرَ عباده باتِّباعِ شَريعته والتأسي بأنبيائه فقال سبحانه: (<span style=\"color:#ff0000;\">ثُمَّ جَعَلْنَاكَ عَلَى شَرِيعَةٍ مِنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لَا يَعْلَمُونَ</span>). وقال سبحانه عن أنبيائه: (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ</span>).</p>\n<p>&nbsp;</p>\n<p>في هذه الشريعة الهادية لا طاعةَ مُطْلقةً إلا لله ورسوله -صلى الله عليه وسلم-، فالله هو الكبير، مَلِكُ الملوك، له الحُكم السَّامي، والأمرُ المطلَق، وكلُّ مَن سواه من حاكمٍ أو عالمٍ لا يُطاع في معصية الله ولا يُعَانُ على ذلك، لأنه لا يملكُ لنفسِه ولا لغيره نفعًا ولا ضَرًّا.</p>\n<p>&nbsp;</p>\n<p>ها هو النبي -صلى الله عليه وسلم- ينصحُ كعبَ بن عُجْرة قائلا: “يا كعبُ بنَ عُجْرة! أَعَاذَكَ اللَّهُ مِنْ إِمَارَةِ السُّفَهَاءِ»، قَالَ: وَمَا إِمَارَةُ السُّفَهَاءِ؟ قَالَ: “<span style=\"color:#0000ff;\">أُمَرَاءُ يَكُونُونَ بَعْدِي، لَا يَهْدُونَ بِهَدْيِي، وَلَا يَسْتَنُّونَ بِسُنَّتِي، فَمَنْ صَدَّقَهُمْ بِكَذِبِهِم، وَأَعَانَهُمْ عَلَى ظُلْمِهِم، فَأُولَئِكَ لَيْسُوا مِنِّي وَلَسْتُ مِنْهُم، وَلَا يَرِدُونَ عَلَيَّ حَوْضِي، وَمَنْ لَمْ يُصَدِّقْهُمْ عَلَى كَذِبِهِم، وَلَمْ يُعِنْهُم عَلَى ظُلْمِهِم فَأُولَئِكَ مِنِّي، وَأَنَا مِنْهُم، وَسَيَرِدُونَ عَلَيَّ حَوْضِي</span>”(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>إنَّ للإسلامِ صُوًى ومنارًا كمنارِ الطَّريق، الحقُّ فيه أبلجُ من الشَّمسِ في رابعَةِ النّهار، فلا يَزيغُ عنه إلّا هالك، فها هنا سبيلان: إمّا إيثارُ الآخِرةِ ومَرضاةِ الله وحدَه، واتِّباعُ وحيِه، والاهتداءُ برُسُلِه وأنبيائِه، ثمَّ تكونُ العَاقبةُ جَنَّةً ورِضوانًا، أو اتِّباعُ الهوَى وأئمّةِ الضَّلال لتَكونَ العاقِبةُ نارًا وخُسرانًا.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنَا هُداةً مُهتَدِين، لا ضَالِّينَ ولا مُضِلِّين، اللَّهمَّ إنَّا نعوذُ بِكَ أن نَّضِل أو نُضَل، اللهم جنِّبنا الفِتَن، ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>اللهم انصُر عِبادَك المجاهِدين في سَبيلِك، ودَمِّر اليهودَ القتَلةَ الـمُجرِمين، ونجِّ برحماتك عبادَك المستضعفين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق وليَّ أمرنا لِما تُحبُّ وترضى، وخُذ بناصيتهِ للبِرِّ والتَّقوى، ربَّنا آتِنا في الدُّنيا حسنةً وفي الآخِرةِ حَسَنةً وقِنا عذَابَ النَّار.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: اذكرُوا اللهَ ذِكرًا كثيرًا، وسبِّحوهُ بُكرةً وأصيلًا، وآخرُ دَعوانا أَنِ الحمدُ للهِ ربِّ العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فتنة_التابع_والمتبوع.doc",
      "path": "/database/files/فتنة_التابع_والمتبوع.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%AA%D9%86%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%A8%D8%B9-%D9%88%D8%A7%D9%84%D9%85%D8%AA%D8%A8%D9%88%D8%B9/download-file/379332"
    },
    {
      "name": "فتنة_التابع_والمتبوع.pdf",
      "path": "/database/files/فتنة_التابع_والمتبوع.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%AA%D9%86%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%A8%D8%B9-%D9%88%D8%A7%D9%84%D9%85%D8%AA%D8%A8%D9%88%D8%B9/download-file/379333"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فتنة-التابع-والمتبوع"
}
