{
  "id": 3141,
  "title": "فتنة المخدرات: أضرارها وطرق محاربتها وعلاج آثارها",
  "slug": "فتنة-المخدرات-أضرارها-وطرق-محاربتها-وعلاج-آثارها",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "عبدالرحمن",
    "last_name": "السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/فتن حالكة تحيط بالأمة 2/كمال الدين الإسلامي وحفاظه على مصالح العباد 3/بعض الحكم في تحريم المسكرات والمخدرات 4/أسباب تفشي المخدرات 5/طرق محاربة المخدات وأساليب علاج آثارها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ واجبَنا الدينيَّ والأخلاقيَّ والوطنيَّ لَيُحَتِّمُ على كل فردٍ مِنَّا، وخاصةً الشبابَ والفتياتِ أن ينهض بواجباته؛ لنكون يدًا واحدةً في وجه المفسدينَ والمنتهِكينَ لحُرُمات الدينِ والوطنِ؛ من خلال التَّصَدِّي لمروِّجي هذه السموم الخطيرة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، حمدًا ليس له انتهاء، مـنَّ علينا بالعقـل والإدراك والنهى، نحمده -سبحانه- ونشكره على تَرَادُف الآلاء.\nلكَ الحمدُ حمـدًا أنتَ وفقتنا لهُ *** وعلَّمتنا مِنْ حمدكَ النظمَ والنَّثْرَا\nلكَ الحمدُ كَمْ قلَّدْتَنا مِنْ صنيعةٍ *** وأَبْدَلْتَنَا بالعُسْـرِ يا ربنا يُسْرَا\n \nوأشهد أَنْ لَا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تَوعَّد بالخَسَار أهلَ الانحراف إفسادًا وإتلافًا، وأشهد أنّ نبيَّنا وسيدنا محمدًا عبدُ الله ورسولُه، أفضلُ الخليقةِ محتدًا وأشرافًا، صلَّى اللهُ وبارَك عليه، وعلى آله وصحبه، خيارِ هذه الأُمَّة خَلَفًا وأسْلافًا، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ، يرجو من الله قُرْبًا وازْدِلافًا، وسلَّم تسليمًا كثيرًا، يتضاعَف إلى يوم الدين أضعافًا، ويَطِيبُ أكْنَافَا.\n \nأما بعدُ: فخير الوصيات تقوى ربِّ البريَّات؛ (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ)[الْبَقَرَةِ: 197].\nوتمسَّكوا بِجَنَابِ تَقْوَى ربِّكم *** كي تَسْلموا مِنْ خِزْيهِ وعِقَابِهِ\nوتَجَنَّبُوا سَبْقَ الخُطى فَلَكَم هَوَى *** ذُو الهوى مِنْ حِصْنِهِ وعُقَابِهِ\n \nأيها المسلمون: في هذه الآوِنةِ التَّارِيخِيّة، تَعيش أمَّتُنَا الإسلاميّة فِتَنًا حَالِكةً، وعَوَاصِفَ مِن التحديات هالِكةً، اخْتَلَفَتْ ضُرُوبُها، واسْتَحَرَّت كُرُوبُها، وغَدَتْ كَعَارِضٍ مُنْهَمِر، ونَوْءٍ مُسْتَمِرٍّ، ومِنْ أنْكَى تِلْكُم الفِتَنِ في الأُمَّةِ فِتْنَةُ تغييبِ العقولِ: إمَّا بأفكارٍ هدَّامةٍ ضالةٍ، أو مُسْكِراتٍ ومخدِّراتٍ مُغَيِّبَةٍ مُضِلةٍ، والعقل والإدْرَاك مِن أزكى مِنَنِ البَارِي وأسْنَاها، وأجَلِّ النِّعَم وأغْلاها؛ فبالعقل يَسْمُو صَاحِبُه، وتَجِلُّ مَنَاقِبُهُ، وتنوء عَنِ الفَرَطاتِ عَوَاقِبُه.\nوأفْضَلُ قَسْمِ اللهِ للمرء عقلُه *** فَلَيْس مِنَ الخيرَاتِ شيْءٌ يُقارِبُهْ\nإذَا أكمل الرَّحمنُ للمرء عقلَه *** فقد كَمُلَتْ أخْلاقُهُ ومَـآرِبُهْ\n \nأيها المؤمنون: لقد جاء الدين الإسلامي الحنيف بما فيه مصالحُ العباد في المعاش والمعاد؛ يقول الإمام الغزالي -رحمه الله-: \"ومقصودُ الشرعِ من الخَلْق خمسة؛ وهو أن يَحفظ عليهم دِينهم، ونفسَهم، وعَقلَهم ونَسلَهم ومالَهم، فكلُّ ما يتضمَّن حفظَ هذه الأصول الخمسة فهو مصلحة، وكلُّ ما يُفوِّت هذه الأصولَ فهو مفسدةٌ، ودفعُه مصلحةٌ\"، ولقد حرَّم اللهُ كلَّ ما فيه فساد للعباد، في المعاش والمعاد؛ لذا حرَّم الخمرَ والمسكرات، وقال في كتابه: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ)[الْمَائِدَةِ: 90]، وروى الإمام أحمد، وأبو داود، عن أم سلمة -رضي الله عنها- أنها قالت: \"نَهى رسولُ اللهِ عن كل مُسكِرٍ ومُفَتِّرٍ\".\n \nومن حديث ابن عمر -رضي الله عنهما- أنَّ النبيَّ -صلى الله عليه وسلم- قال: \"لعَنَ اللهُ الخمرَ وشاربَها وساقيَها، وبائعَها ومُبتاعَها، وعاصرَها ومُعتصرَها، وحاملَها والمحمولَةَ إليه\" أخرجه أبو داود.\nواحذر الخمرةَ إنْ كنتَ فتًى *** كيفَ يسعى في جُنونٍ مَن عَقَلْ؟!\n \nوالحكمة من تحريم المسكرات والمخدِّرات أنها تقضي على الفرد في أعزِّ ما يَملِكُ؛ وهو عقله، والعقلُ أساسُ التكليفِ؛ لذا جاءت نصوص الشريعة بحفظه، قال الإمام الشاطبي -رحمه الله-: \"وقد جاءتِ الشريعةُ بحفظِ العقلِ من جهتَي الوجودِ والعدمِ\".\n \nكما أنها تذهب بالمال وتُهلكه، وربما ذهبت بالأنفس وأودَتْ بصاحبها في المهالك، وهَتْك الأعراض وسَفْك الدماء، وغير ذلك ممَّا حرَّم اللهُ، وكلما زادت ظاهرةُ استعمال المخدِّرات في مجتمع من المجتمعات، ارتفعت معدلاتُ الجرائم الأمنية والأخلاقية، المخدراتُ خَرابُ الدين، ودمارُ العقل، وإتلافُ الصحَّة، بَغِيضةٌ إلى الرحمن، رِجْسٌ من عمل الشيطان، ضَعْفٌ في الدِّين والإيمان، آفة العصر وسموم الدهر، وسرطان الشعوب، وخراب المجتمعات، ولقد أثبتتِ الإحصاءاتُ أنَّ أكثرَ من أربعين بالمائة من القضايا الجنائية وستين بالمائة من الجرائم المجتمعيَّة سببُها المخدراتُ والعياذ بالله.\nإنَّ المخـدراتِ لثانٍ في البلاء إذا *** ما عُدَّتِ الخمرُ أُولى في البليَّاتِ\nعناكبُ الجهلِ كم أودَتْ بأدمغةٍ *** من الأنام نسيجًا من مصيباتِ\n \nوحينما نبحث عن أسبابِ تفشِّي هذا الأمر، ولاسيما في محيط الشباب، نجد أنَّ أهمَّ هذه الأسباب: ضَعْفُ الوازع الديني، وضمورُ مستوى التربية الإسلامية لدى كثيرٍ من الأجيال، والخُوَاءُ والفراغُ الكبيرُ، والتقليدُ الأعمى، وجلساءُ السوءِ، أَضِفْ إلى ذلك ما يعتري بعضَ المجتمعات في هذا الزمان من تزهيدٍ في العِلم والعمل.\n \nوإن من أخطر الأخطار التي تهدِّد عامرَ الديار وقوعَ بعض الشباب وربما الفتيات في حبائل قُرَناء السوء الأشرار، وترويج بعض مواقع التواصل الاجتماعي للانحرافات السلوكية والمخدرات والمؤثِّرات العقلية، بدعوى المنشطات والمهدئات، وتعديل الأمزجة وصَقْل العقليات، وربما فُتِنَ بعضُهم بشرور المخدِّرات، تعاطيًا وتسويقًا، وتهريبًا وترويجًا، ويستهويه الأمرُ فيتمادى به إلى الهلوسة، والدمار، والضياع، والانتحار عياذا بالله.\n \nوخلاصةُ الأمرِ أنه يوم أن ضَعُفَ التدين، وكَثُرَ الجهل بالشريعة، وطَغَت المادياتُ؛ سَهُلَ الأمرُ على مَنْ أراد بالمجتمعات سوءًا، فاسْتَنَاخ الأمرُ تحديًّا حالكًا، وحربًا ضروسًا سافرةً، تعددت ضروبُها وأشكالها؛ حشيشٌ وحبوبٌ، ومادة القات، والشبو المخدِّر، وأقراص الإمفيتامين، والمخدرات الإلكترونية، وغيرها في استهدافٍ خطيرٍ، وهوسٍ مسيطرٍ، تستغلّ المصاحي الكريمة، والأحشاء والفواكه والبضائع الاستهلاكية وإطارات السيارات ونحوها.\nلا تبكِ مَنْ قُتِلُوا ولا مَنْ جاعوا *** وابكِ الأُلَى بِخُطى المخدِّرِ ضاعُوا\nالمـوت أجملُ من حياةٍ لم تَصُنْ عقـلًا *** ومـن لندائها أسمـاعُ\nبئسَ امرؤٌ يَشْري مُدمِّرَ جسمِه *** ولَبئس مَن صَنعوا له أو باعُـوا\n \nإخوةَ الإيمانِ: وبعد تشخيص هذا الداء العُضَال، ومعرفة أثره الخَتَّال، فحتمًا ولابد، من أخذ التدابير الواقية للتصدي لهذا الخطر الداهم، قبل استفحاله واستحكام الندائم والغرائم، دفعًا ورفعًا وللإيذاء قولًا وفعلًا؛ وأُولَى الخطوات وأَوْلاهَا: تقوية الوازع الدينيّ، ومُراقبة المولى العليّ، واستشعارُ معيته، وتعظيمُ أمره ونهيه، وتحقيقُ الاعتدال والوسطية، فشريعتُنا إعمارٌ لا دمارٌ، بناءٌ ونماءٌ، لا هدمٌ وفناءٌ، تدعو إلى كل صلاح، وتنهى عن كل فسادٍ وطلاحٍ؛ (وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ)[النُّورِ: 40].\n \nوثاني هذه الخطوات الاحترازيَّة الاستباقيَّة: الوِقَايةُ وإذكاء الجوانب التربوية والأخلاقية؛ فهي معراجُ الروحِ لبناء الشخصية السَّوِية، وجَعْلها شخصيةً قويمةً متماسكةً، راسخةً متناسقةً، أُسوتُها وقدوتُها نبيُّ الهدى -صلى الله عليه وسلم- المُضَمَّخُ من القِيَم والطيب بأعظم الحظ والنصيب، ويؤكَّد هنا على مسؤولية البيت، والأسرة، والأبوين، والمدرسة، والمسجد، وجميع قنوات التربية، وكَمْ من شابٍّ ومُخدَّرات تعاطى المخدِّرات حتى هلك ومات، وهيهات هيهات من هذه السموم المهلكات.\n \nكذلك لابد من إحلال العقوبات الرادعة، بمَنْ يَسعوَنْ فسادًا في مجتمعات المسلمين، من المهرِّبين والمروِّجين، بِالتشهيرِ بهم، وإظهارِ سوء صنيعهم، وإقامةِ حُكمِ اللهِ فيهم، والضرب على أيديهم، وعدم التهاون معهم؛ لأنهم يهدمون بناء المجتمع المتراص، وهذا ما تقوم به حكومة هذه البلاد وفَّقَها اللهُ.\nوهَلْ هو عاقلٌ مَن باتَ فِعلًا *** يَشقُّ لِنفسه في الأرضِ قَبرَا\nفأقبِحْ بِالصَّنيعِ صَنيعِ قـومٍ *** إذا لَم يُحسِنوا للنفسِ زَجْرَا\n \nفلتكونوا أيها الشباب والفتيات على قَدْر هذه المسئولية، ولا تغيبوا بالمخدرات عقولكم، عن تنمية بلادكم وجودة حياتكم.\n \nوإن واجبنا الديني والأخلاقي والوطني لَيُحَتِّمُ على كل فردٍ مِنَّا، وخاصةً الشبابَ والفتياتِ أن ينهض بواجباته؛ لنكون يدًا واحدةً في وجه المفسدينَ والمنتهِكينَ لحُرُمات الدينِ والوطنِ؛ من خلال التَّصَدِّي لمروِّجي هذه السموم الخطيرة.\n \nوالله المسؤول أن يحفظ علينا ديننا وأنفسنا وعقولنا، وأموالنا، وأعراضنا، إنه جواد كريم.\n \nبارك الله لنا في القرْآن والسُّنَّة، ونفعني وإياكم بِمَا فيهما من الآيات والحِكمة، أقول قولي هذا، وأستغفِر اللهَ العظيمَ الجليلَ لي ولكم، ولِسَائر المسلمين مِنْ كلِّ ذنبٍ فاسْتغفروه وتوبوا إليه، إنه كان حليمًا غفورًا.\n \n \nالخطبة الثانية:\n \nالحمد لله على ما أولى مِنَ النِّعم، وأصلي وأسلم على عبد الله ورسوله، نبيِّنَا محمَّدٍ قدْوةِ الأتقِياءِ، صَلَّى الله وسلم وبارك عليه، وعلى آله الطَّاهرين الأصْفِياء، وصَحبِه البررةِ الأتقياءِ، والتَّابعينَ ومَنْ تبِعهم بإحسان إلى يوم الدين.\n \nأما بعدُ: فاتقوا الله -عباد الله-، واغْنَمُوا الأوقاتِ، وبالخيراتِ اعْمُروها قبل الفواتِ؛ (فَاتَّقُوا اللَّهَ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ)[الْمَائِدَةِ: 100].\n \nأمةَ الإسلامِ: وإنَّ مِنْ أَوْلَى ما يجبُ الاهتمامُ به وإيلاؤه أوفرَ العنايةِ في هذه الآونة العصيبة، التحذيرَ من المخدرات، وتعاطيها، وترويجها، حمايةً للشباب والفتيات الذين هم عمادُ الأمة ومستقبلها.\n \nوالمسؤولية في ذلك تقع على عاتق العلماء، والدعاة، وأهل التربية والفِكْر والإعلام، وحَمَلةِ الأقلام، فكلكم راعٍ وكلكم مسؤولٌ عن رعيته؛ يجب الحفاظ على تلاحُم أفراد الأسرة، والمجتمع مع أبنائهم، وفَتْح قنوات الحوار الهادف، وتهيئة الفُرَص العملية لهم؛ حمايةً لهم من الفراغ والبطالة، وتعاوُن ذوي اليسار ورجال الأعمال في ذلك، مع الجهات المسؤولة، ليتحققَ للمجتمع ما يصبو إليه؛ من تحصين شباب الأمة، وحراستهم من المؤثِّرات السلبيَّة والعقليَّة التي قد تجذبهم إلى هذه المسالك المرذولة وإدمانها.\nفدعِ الخمرَ واجْتنبِ المخدِّرْ *** ودعْ سينًا وسوفَ ولا تؤخِّرْ\nفعقلُكَ أنتَ مؤتمنٌ عَليـه *** فَلا تخن بالأمَانةِ أو تقصِّـرْ\nبذلتُ نصِيحتي لكَ يَا أُخَيَّا *** فـفكِّرْ، ثم فكِّـرْ، ثم فكِّـرْ\n \nحمى الله شبابنا من كل سوء ومكروه، وحفظ علينا أمننا وأماننا وعقيدتنا وقيادتنا، إن ربي قريب مجيب.\n \nهذا وإننا لَنحمد اللهَ على ما يسَّر من حفظ واستتباب أمن هذه البلاد المباركة؛ من خلال الإنجازات الأمنية الكبيرة، والاستباقات المثاليَّة العظيمة، التي يبذلها رجالُ الجمارك، وأبطالُ مكافَحةِ المخدراتِ، في مواجَهة هذه الفئات الضالة؛ ممَّا فَوَّتَ الفرصةَ -بفضل الله- على المتربصينَ المعتدينَ، على الرغم من التحديات الممنهَجة ضدَّ هذه البلاد المباركة، ويبقى في مشافي الأملِ -بعد الله- حُسنُ الأمل.\n \nوسيظل -بإذن الله- أمنُ بلادِ الحرمينِ وتلاحُمُ ووحدةُ أبنائها صخرةً شماءَ تتهاوى أمامَها سهامُ الحاقدينَ الحاسدينَ، (وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ)[الشُّعَرَاءِ: 227].\n \nهذا وصلوا وسلموا -رحمكم الله- على خير الورى طُرًّا، كما أمركم بذلك ربكم -جل وعلا- سرًّا وجهرًا، فقال تعالى: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\nثم الصَّلاةُ مـع السَّلامِ لأحمدٍ *** خـيرِ البَرَايـا مِن بنِي الإنسانِ\nوالآلِ والصَّحْبِ الكِرام ومَنْ سَعَى *** لِسَبيله مِن تَابِع الإحْسَانِ\n \nاللهم صلِّ على محمد، وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وبارك على محمد وعلى آل محمد، كما باركتَ على آل إبراهيمَ في العالمينَ إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدين، والأئمة المهديين، ذوي الشرف الجلي، والقدر العَلِيّ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن الصحابة والتابعينَ، ومَنْ تبعهم بإحسان واقتفى، يا خيرَ مَنْ تجاوَزَ وعفا.\n \nاللهم أعز الإسلام والمسلمين، واحمِ حوزةَ الدينِ، واجعَلْ هذا البلدَ آمنًا مطمئنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، ووفِّق أئمتَنا وولاةَ أمورنا، وأيِّد بالحقِّ والتسديدِ إمامنا وولي أمرنا، اللهم وفِّق إمامَنا خادم الحرمين الشريفين وولي العهد إلى ما فيه عِزُّ الإسلام وصلاح المسلمين، وإلى ما فيه الخير للعباد والبلاد، وجميعَ ولاة المسلمين، اللهم احفظ شبابنا وفتياتنا من شرور الإرهاب والمخدرات، واجعلهم لأهلهم قرةً، ولأوطانهم مَسَرةً.\n \nاللهم احْفَظْ علينا عقيدتنا، وقيادتنا، وأمننا، واستقرارنا، ورخاءنا، ووفِّقْ رجالَ أمننا، والمرابطينَ على ثغورنا وحدودنا، اللهم تَقَبَّلْ شهداءهم، واشفِ مرضاهم، وعافِ جرحاهم، وسَدِّدْ رميَهم ورأيَهم، وَانْصُرْهُمْ على عدوك وعدوهم.\n \nاللهم اغفرْ للمسلمين والمسلمات، وأَلِّفْ بين قلوبهم، وأصلحْ ذات بينهم، واهدِهم سبل السلام، وجنِّبْهُم الفتنَ ما ظهر منها وما بطن، وأَصلِحْ أحوالَهم، واحقنْ دماءهم، وكنْ للمستضعفينَ في كل مكان، يا ذا الجلال والإكرام.\n \nاللهم فرِّج همَّ المهمومين، ونفِّس كربَ المكروبين، واقضِ الدَّينَ عن المدينين، واشفِ مرضانا ومرضى المسلمين، اللهم احفظ مقدَّسات المسلمينَ، من كيد الكائدين، ومكر الماكرين، وعُدوان المعتدين، اللهم اجعلها شامخةً عزيزةً إلى يوم الدين.\n \nاللهم مَنْ أرادنا وأرادَ الإسلامَ والمسلمينَ بسوءٍ فأَشغِلْهُ بنفسه، ورُدَّ كيدَه في نحره، واجعل تدبيرَه تدميرًا عليه يا سميعَ الدعاء. اللهم اجمع كلمةَ المسلمين على الكتاب والسُّنَّة، يا ذا العطاء والفضل والمنة.\n \nاللهم إنا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله عاجله وآجله، ما عَلِمْنا منه وما لم نعلم، ونسألكَ فعلَ الخيرات، وترك المنكرات، وحُبَّ المساكينَ، وأن تغفر لنا وترحمنا، وإذا أردتَ بقومٍ فتنةً، فاقبضنا إليكَ غيرَ مفتونين.\n \nاللهم اصرف عنا شرَّ الأشرار، وكيد الفجار، وشر طوارق الليل والنهار، واحفظنا من كيد الكائدين، ومكر الماكرين، وحسد الحاسدين، وحقد الحاقدين، يا ربَّ العالمين.\n \nاللهم أنت الله لا إله إلا أنتَ، أنتَ الغنيُّ ونحنُ الفقراءُ، أَنزِلْ علينا الغيثَ ولا تجعلنا من القانطين، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم سقيا رحمة، لا سقيا عذاب، ولا بلاء، ولا هدم، ولا غَرَق.\n \nاللهم لك الحمد ولك الشكر على نعمة الغيث والأمطار، اللهم اجعل ما أنزلته قوة لك على طاعتك وبلاغا إلى حين، اللهم أرزق المسلمين الفقه الديني، والوعي البيئي، واحفظ عليهم أمنهم وصحتهم وسلامتهم من بطون الأودية ومجاري السيول، ووفِّقْهم للالتزام بآداب التنزُّه والخروج إلى المتنزَّهات، وأَخْذ الحيطة والحذر ممَّا يضرهم ويعرضهم للهلاك، يا سميع الدعاء.\n \nاللهم كُنْ للمتضررين من البَرْد والشتاء، وزمهرير اللافح، وصقيعه النافح، وأَنزِلْ مِنْ لُطفِكَ دفئِكَ ورحمتِكَ على المتضررين، والمستضعَفين يا أرحمَ الراحمينَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، وتب علينا إنك أنت التواب الرحيم، واغفر لنا ولوالدينا ووالديهم وجميع المسلمين والمسلمات، الأحياء منهم والأموات، إنك سميعٌ قريبٌ مجيبُ الدعوات، سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فتن حالكة تحيط بالأمة 2/كمال الدين الإسلامي وحفاظه على مصالح العباد 3/بعض الحكم في تحريم المسكرات والمخدرات 4/أسباب تفشي المخدرات 5/طرق محاربة المخدات وأساليب علاج آثارها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ واجبَنا الدينيَّ والأخلاقيَّ والوطنيَّ لَيُحَتِّمُ على كل فردٍ مِنَّا، وخاصةً الشبابَ والفتياتِ أن ينهض بواجباته؛ لنكون يدًا واحدةً في وجه المفسدينَ والمنتهِكينَ لحُرُمات الدينِ والوطنِ؛ من خلال التَّصَدِّي لمروِّجي هذه السموم الخطيرة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374947\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، حمدًا ليس له انتهاء، مـنَّ علينا بالعقـل والإدراك والنهى، نحمده -سبحانه- ونشكره على تَرَادُف الآلاء.</p>\n<p style=\"text-align:center;\">لكَ الحمدُ حمـدًا أنتَ وفقتنا لهُ *** وعلَّمتنا مِنْ حمدكَ النظمَ والنَّثْرَا</p>\n<p style=\"text-align:center;\">لكَ الحمدُ كَمْ قلَّدْتَنا مِنْ صنيعةٍ *** وأَبْدَلْتَنَا بالعُسْـرِ يا ربنا يُسْرَا</p>\n<p>&nbsp;</p>\n<p>وأشهد أَنْ لَا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تَوعَّد بالخَسَار أهلَ الانحراف إفسادًا وإتلافًا، وأشهد أنّ نبيَّنا وسيدنا محمدًا عبدُ الله ورسولُه، أفضلُ الخليقةِ محتدًا وأشرافًا، صلَّى اللهُ وبارَك عليه، وعلى آله وصحبه، خيارِ هذه الأُمَّة خَلَفًا وأسْلافًا، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ، يرجو من الله قُرْبًا وازْدِلافًا، وسلَّم تسليمًا كثيرًا، يتضاعَف إلى يوم الدين أضعافًا، ويَطِيبُ أكْنَافَا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فخير الوصيات تقوى ربِّ البريَّات؛ (<span style=\"color:#ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ</span>)[الْبَقَرَةِ: 197].</p>\n<p style=\"text-align:center;\">وتمسَّكوا بِجَنَابِ تَقْوَى ربِّكم *** كي تَسْلموا مِنْ خِزْيهِ وعِقَابِهِ</p>\n<p style=\"text-align:center;\">وتَجَنَّبُوا سَبْقَ الخُطى فَلَكَم هَوَى *** ذُو الهوى مِنْ حِصْنِهِ وعُقَابِهِ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: في هذه الآوِنةِ التَّارِيخِيّة، تَعيش أمَّتُنَا الإسلاميّة فِتَنًا حَالِكةً، وعَوَاصِفَ مِن التحديات هالِكةً، اخْتَلَفَتْ ضُرُوبُها، واسْتَحَرَّت كُرُوبُها، وغَدَتْ كَعَارِضٍ مُنْهَمِر، ونَوْءٍ مُسْتَمِرٍّ، ومِنْ أنْكَى تِلْكُم الفِتَنِ في الأُمَّةِ فِتْنَةُ تغييبِ العقولِ: إمَّا بأفكارٍ هدَّامةٍ ضالةٍ، أو مُسْكِراتٍ ومخدِّراتٍ مُغَيِّبَةٍ مُضِلةٍ، والعقل والإدْرَاك مِن أزكى مِنَنِ البَارِي وأسْنَاها، وأجَلِّ النِّعَم وأغْلاها؛ فبالعقل يَسْمُو صَاحِبُه، وتَجِلُّ مَنَاقِبُهُ، وتنوء عَنِ الفَرَطاتِ عَوَاقِبُه.</p>\n<p style=\"text-align:center;\">وأفْضَلُ قَسْمِ اللهِ للمرء عقلُه *** فَلَيْس مِنَ الخيرَاتِ شيْءٌ يُقارِبُهْ</p>\n<p style=\"text-align:center;\">إذَا أكمل الرَّحمنُ للمرء عقلَه *** فقد كَمُلَتْ أخْلاقُهُ ومَـآرِبُهْ</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد جاء الدين الإسلامي الحنيف بما فيه مصالحُ العباد في المعاش والمعاد؛ يقول الإمام الغزالي -رحمه الله-: \"ومقصودُ الشرعِ من الخَلْق خمسة؛ وهو أن يَحفظ عليهم دِينهم، ونفسَهم، وعَقلَهم ونَسلَهم ومالَهم، فكلُّ ما يتضمَّن حفظَ هذه الأصول الخمسة فهو مصلحة، وكلُّ ما يُفوِّت هذه الأصولَ فهو مفسدةٌ، ودفعُه مصلحةٌ\"، ولقد حرَّم اللهُ كلَّ ما فيه فساد للعباد، في المعاش والمعاد؛ لذا حرَّم الخمرَ والمسكرات، وقال في كتابه: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْمَائِدَةِ: 90]، وروى الإمام أحمد، وأبو داود، عن أم سلمة -رضي الله عنها- أنها قالت: \"<span style=\"color:#008000;\">نَهى رسولُ اللهِ عن كل مُسكِرٍ ومُفَتِّرٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن حديث ابن عمر -رضي الله عنهما- أنَّ النبيَّ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لعَنَ اللهُ الخمرَ وشاربَها وساقيَها، وبائعَها ومُبتاعَها، وعاصرَها ومُعتصرَها، وحاملَها والمحمولَةَ إليه</span>\" أخرجه أبو داود.</p>\n<p style=\"text-align:center;\">واحذر الخمرةَ إنْ كنتَ فتًى *** كيفَ يسعى في جُنونٍ مَن عَقَلْ؟!</p>\n<p>&nbsp;</p>\n<p>والحكمة من تحريم المسكرات والمخدِّرات أنها تقضي على الفرد في أعزِّ ما يَملِكُ؛ وهو عقله، والعقلُ أساسُ التكليفِ؛ لذا جاءت نصوص الشريعة بحفظه، قال الإمام الشاطبي -رحمه الله-: \"<span style=\"color:#008000;\">وقد جاءتِ الشريعةُ بحفظِ العقلِ من جهتَي الوجودِ والعدمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>كما أنها تذهب بالمال وتُهلكه، وربما ذهبت بالأنفس وأودَتْ بصاحبها في المهالك، وهَتْك الأعراض وسَفْك الدماء، وغير ذلك ممَّا حرَّم اللهُ، وكلما زادت ظاهرةُ استعمال المخدِّرات في مجتمع من المجتمعات، ارتفعت معدلاتُ الجرائم الأمنية والأخلاقية، المخدراتُ خَرابُ الدين، ودمارُ العقل، وإتلافُ الصحَّة، بَغِيضةٌ إلى الرحمن، رِجْسٌ من عمل الشيطان، ضَعْفٌ في الدِّين والإيمان، آفة العصر وسموم الدهر، وسرطان الشعوب، وخراب المجتمعات، ولقد أثبتتِ الإحصاءاتُ أنَّ أكثرَ من أربعين بالمائة من القضايا الجنائية وستين بالمائة من الجرائم المجتمعيَّة سببُها المخدراتُ والعياذ بالله.</p>\n<p style=\"text-align:center;\">إنَّ المخـدراتِ لثانٍ في البلاء إذا *** ما عُدَّتِ الخمرُ أُولى في البليَّاتِ</p>\n<p style=\"text-align:center;\">عناكبُ الجهلِ كم أودَتْ بأدمغةٍ *** من الأنام نسيجًا من مصيباتِ</p>\n<p>&nbsp;</p>\n<p>وحينما نبحث عن أسبابِ تفشِّي هذا الأمر، ولاسيما في محيط الشباب، نجد أنَّ أهمَّ هذه الأسباب: ضَعْفُ الوازع الديني، وضمورُ مستوى التربية الإسلامية لدى كثيرٍ من الأجيال، والخُوَاءُ والفراغُ الكبيرُ، والتقليدُ الأعمى، وجلساءُ السوءِ، أَضِفْ إلى ذلك ما يعتري بعضَ المجتمعات في هذا الزمان من تزهيدٍ في العِلم والعمل.</p>\n<p>&nbsp;</p>\n<p>وإن من أخطر الأخطار التي تهدِّد عامرَ الديار وقوعَ بعض الشباب وربما الفتيات في حبائل قُرَناء السوء الأشرار، وترويج بعض مواقع التواصل الاجتماعي للانحرافات السلوكية والمخدرات والمؤثِّرات العقلية، بدعوى المنشطات والمهدئات، وتعديل الأمزجة وصَقْل العقليات، وربما فُتِنَ بعضُهم بشرور المخدِّرات، تعاطيًا وتسويقًا، وتهريبًا وترويجًا، ويستهويه الأمرُ فيتمادى به إلى الهلوسة، والدمار، والضياع، والانتحار عياذا بالله.</p>\n<p>&nbsp;</p>\n<p>وخلاصةُ الأمرِ أنه يوم أن ضَعُفَ التدين، وكَثُرَ الجهل بالشريعة، وطَغَت المادياتُ؛ سَهُلَ الأمرُ على مَنْ أراد بالمجتمعات سوءًا، فاسْتَنَاخ الأمرُ تحديًّا حالكًا، وحربًا ضروسًا سافرةً، تعددت ضروبُها وأشكالها؛ حشيشٌ وحبوبٌ، ومادة القات، والشبو المخدِّر، وأقراص الإمفيتامين، والمخدرات الإلكترونية، وغيرها في استهدافٍ خطيرٍ، وهوسٍ مسيطرٍ، تستغلّ المصاحي الكريمة، والأحشاء والفواكه والبضائع الاستهلاكية وإطارات السيارات ونحوها.</p>\n<p style=\"text-align:center;\">لا تبكِ مَنْ قُتِلُوا ولا مَنْ جاعوا *** وابكِ الأُلَى بِخُطى المخدِّرِ ضاعُوا</p>\n<p style=\"text-align:center;\">المـوت أجملُ من حياةٍ لم تَصُنْ عقـلًا *** ومـن لندائها أسمـاعُ</p>\n<p style=\"text-align:center;\">بئسَ امرؤٌ يَشْري مُدمِّرَ جسمِه *** ولَبئس مَن صَنعوا له أو باعُـوا</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: وبعد تشخيص هذا الداء العُضَال، ومعرفة أثره الخَتَّال، فحتمًا ولابد، من أخذ التدابير الواقية للتصدي لهذا الخطر الداهم، قبل استفحاله واستحكام الندائم والغرائم، دفعًا ورفعًا وللإيذاء قولًا وفعلًا؛ وأُولَى الخطوات وأَوْلاهَا: تقوية الوازع الدينيّ، ومُراقبة المولى العليّ، واستشعارُ معيته، وتعظيمُ أمره ونهيه، وتحقيقُ الاعتدال والوسطية، فشريعتُنا إعمارٌ لا دمارٌ، بناءٌ ونماءٌ، لا هدمٌ وفناءٌ، تدعو إلى كل صلاح، وتنهى عن كل فسادٍ وطلاحٍ؛ (<span style=\"color:#ff0000;\">وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ</span>)[النُّورِ: 40].</p>\n<p>&nbsp;</p>\n<p>وثاني هذه الخطوات الاحترازيَّة الاستباقيَّة: الوِقَايةُ وإذكاء الجوانب التربوية والأخلاقية؛ فهي معراجُ الروحِ لبناء الشخصية السَّوِية، وجَعْلها شخصيةً قويمةً متماسكةً، راسخةً متناسقةً، أُسوتُها وقدوتُها نبيُّ الهدى -صلى الله عليه وسلم- المُضَمَّخُ من القِيَم والطيب بأعظم الحظ والنصيب، ويؤكَّد هنا على مسؤولية البيت، والأسرة، والأبوين، والمدرسة، والمسجد، وجميع قنوات التربية، وكَمْ من شابٍّ ومُخدَّرات تعاطى المخدِّرات حتى هلك ومات، وهيهات هيهات من هذه السموم المهلكات.</p>\n<p>&nbsp;</p>\n<p>كذلك لابد من إحلال العقوبات الرادعة، بمَنْ يَسعوَنْ فسادًا في مجتمعات المسلمين، من المهرِّبين والمروِّجين، بِالتشهيرِ بهم، وإظهارِ سوء صنيعهم، وإقامةِ حُكمِ اللهِ فيهم، والضرب على أيديهم، وعدم التهاون معهم؛ لأنهم يهدمون بناء المجتمع المتراص، وهذا ما تقوم به حكومة هذه البلاد وفَّقَها اللهُ.</p>\n<p style=\"text-align:center;\">وهَلْ هو عاقلٌ مَن باتَ فِعلًا *** يَشقُّ لِنفسه في الأرضِ قَبرَا</p>\n<p style=\"text-align:center;\">فأقبِحْ بِالصَّنيعِ صَنيعِ قـومٍ *** إذا لَم يُحسِنوا للنفسِ زَجْرَا</p>\n<p>&nbsp;</p>\n<p>فلتكونوا أيها الشباب والفتيات على قَدْر هذه المسئولية، ولا تغيبوا بالمخدرات عقولكم، عن تنمية بلادكم وجودة حياتكم.</p>\n<p>&nbsp;</p>\n<p>وإن واجبنا الديني والأخلاقي والوطني لَيُحَتِّمُ على كل فردٍ مِنَّا، وخاصةً الشبابَ والفتياتِ أن ينهض بواجباته؛ لنكون يدًا واحدةً في وجه المفسدينَ والمنتهِكينَ لحُرُمات الدينِ والوطنِ؛ من خلال التَّصَدِّي لمروِّجي هذه السموم الخطيرة.</p>\n<p>&nbsp;</p>\n<p>والله المسؤول أن يحفظ علينا ديننا وأنفسنا وعقولنا، وأموالنا، وأعراضنا، إنه جواد كريم.</p>\n<p>&nbsp;</p>\n<p>بارك الله لنا في القرْآن والسُّنَّة، ونفعني وإياكم بِمَا فيهما من الآيات والحِكمة، أقول قولي هذا، وأستغفِر اللهَ العظيمَ الجليلَ لي ولكم، ولِسَائر المسلمين مِنْ كلِّ ذنبٍ فاسْتغفروه وتوبوا إليه، إنه كان حليمًا غفورًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على ما أولى مِنَ النِّعم، وأصلي وأسلم على عبد الله ورسوله، نبيِّنَا محمَّدٍ قدْوةِ الأتقِياءِ، صَلَّى الله وسلم وبارك عليه، وعلى آله الطَّاهرين الأصْفِياء، وصَحبِه البررةِ الأتقياءِ، والتَّابعينَ ومَنْ تبِعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، واغْنَمُوا الأوقاتِ، وبالخيراتِ اعْمُروها قبل الفواتِ؛ (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْمَائِدَةِ: 100].</p>\n<p>&nbsp;</p>\n<p>أمةَ الإسلامِ: وإنَّ مِنْ أَوْلَى ما يجبُ الاهتمامُ به وإيلاؤه أوفرَ العنايةِ في هذه الآونة العصيبة، التحذيرَ من المخدرات، وتعاطيها، وترويجها، حمايةً للشباب والفتيات الذين هم عمادُ الأمة ومستقبلها.</p>\n<p>&nbsp;</p>\n<p>والمسؤولية في ذلك تقع على عاتق العلماء، والدعاة، وأهل التربية والفِكْر والإعلام، وحَمَلةِ الأقلام، فكلكم راعٍ وكلكم مسؤولٌ عن رعيته؛ يجب الحفاظ على تلاحُم أفراد الأسرة، والمجتمع مع أبنائهم، وفَتْح قنوات الحوار الهادف، وتهيئة الفُرَص العملية لهم؛ حمايةً لهم من الفراغ والبطالة، وتعاوُن ذوي اليسار ورجال الأعمال في ذلك، مع الجهات المسؤولة، ليتحققَ للمجتمع ما يصبو إليه؛ من تحصين شباب الأمة، وحراستهم من المؤثِّرات السلبيَّة والعقليَّة التي قد تجذبهم إلى هذه المسالك المرذولة وإدمانها.</p>\n<p style=\"text-align:center;\">فدعِ الخمرَ واجْتنبِ المخدِّرْ *** ودعْ سينًا وسوفَ ولا تؤخِّرْ</p>\n<p style=\"text-align:center;\">فعقلُكَ أنتَ مؤتمنٌ عَليـه *** فَلا تخن بالأمَانةِ أو تقصِّـرْ</p>\n<p style=\"text-align:center;\">بذلتُ نصِيحتي لكَ يَا أُخَيَّا *** فـفكِّرْ، ثم فكِّـرْ، ثم فكِّـرْ</p>\n<p>&nbsp;</p>\n<p>حمى الله شبابنا من كل سوء ومكروه، وحفظ علينا أمننا وأماننا وعقيدتنا وقيادتنا، إن ربي قريب مجيب.</p>\n<p>&nbsp;</p>\n<p>هذا وإننا لَنحمد اللهَ على ما يسَّر من حفظ واستتباب أمن هذه البلاد المباركة؛ من خلال الإنجازات الأمنية الكبيرة، والاستباقات المثاليَّة العظيمة، التي يبذلها رجالُ الجمارك، وأبطالُ مكافَحةِ المخدراتِ، في مواجَهة هذه الفئات الضالة؛ ممَّا فَوَّتَ الفرصةَ -بفضل الله- على المتربصينَ المعتدينَ، على الرغم من التحديات الممنهَجة ضدَّ هذه البلاد المباركة، ويبقى في مشافي الأملِ -بعد الله- حُسنُ الأمل.</p>\n<p>&nbsp;</p>\n<p>وسيظل -بإذن الله- أمنُ بلادِ الحرمينِ وتلاحُمُ ووحدةُ أبنائها صخرةً شماءَ تتهاوى أمامَها سهامُ الحاقدينَ الحاسدينَ، (<span style=\"color:#ff0000;\">وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ</span>)[الشُّعَرَاءِ: 227].</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا -رحمكم الله- على خير الورى طُرًّا، كما أمركم بذلك ربكم -جل وعلا- سرًّا وجهرًا، فقال تعالى: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p style=\"text-align:center;\">ثم الصَّلاةُ مـع السَّلامِ لأحمدٍ *** خـيرِ البَرَايـا مِن بنِي الإنسانِ</p>\n<p style=\"text-align:center;\">والآلِ والصَّحْبِ الكِرام ومَنْ سَعَى *** لِسَبيله مِن تَابِع الإحْسَانِ</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد، وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وبارك على محمد وعلى آل محمد، كما باركتَ على آل إبراهيمَ في العالمينَ إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدين، والأئمة المهديين، ذوي الشرف الجلي، والقدر العَلِيّ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن الصحابة والتابعينَ، ومَنْ تبعهم بإحسان واقتفى، يا خيرَ مَنْ تجاوَزَ وعفا.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، واحمِ حوزةَ الدينِ، واجعَلْ هذا البلدَ آمنًا مطمئنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، ووفِّق أئمتَنا وولاةَ أمورنا، وأيِّد بالحقِّ والتسديدِ إمامنا وولي أمرنا، اللهم وفِّق إمامَنا خادم الحرمين الشريفين وولي العهد إلى ما فيه عِزُّ الإسلام وصلاح المسلمين، وإلى ما فيه الخير للعباد والبلاد، وجميعَ ولاة المسلمين، اللهم احفظ شبابنا وفتياتنا من شرور الإرهاب والمخدرات، واجعلهم لأهلهم قرةً، ولأوطانهم مَسَرةً.</p>\n<p>&nbsp;</p>\n<p>اللهم احْفَظْ علينا عقيدتنا، وقيادتنا، وأمننا، واستقرارنا، ورخاءنا، ووفِّقْ رجالَ أمننا، والمرابطينَ على ثغورنا وحدودنا، اللهم تَقَبَّلْ شهداءهم، واشفِ مرضاهم، وعافِ جرحاهم، وسَدِّدْ رميَهم ورأيَهم، وَانْصُرْهُمْ على عدوك وعدوهم.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفرْ للمسلمين والمسلمات، وأَلِّفْ بين قلوبهم، وأصلحْ ذات بينهم، واهدِهم سبل السلام، وجنِّبْهُم الفتنَ ما ظهر منها وما بطن، وأَصلِحْ أحوالَهم، واحقنْ دماءهم، وكنْ للمستضعفينَ في كل مكان، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم فرِّج همَّ المهمومين، ونفِّس كربَ المكروبين، واقضِ الدَّينَ عن المدينين، واشفِ مرضانا ومرضى المسلمين، اللهم احفظ مقدَّسات المسلمينَ، من كيد الكائدين، ومكر الماكرين، وعُدوان المعتدين، اللهم اجعلها شامخةً عزيزةً إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم مَنْ أرادنا وأرادَ الإسلامَ والمسلمينَ بسوءٍ فأَشغِلْهُ بنفسه، ورُدَّ كيدَه في نحره، واجعل تدبيرَه تدميرًا عليه يا سميعَ الدعاء. اللهم اجمع كلمةَ المسلمين على الكتاب والسُّنَّة، يا ذا العطاء والفضل والمنة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله عاجله وآجله، ما عَلِمْنا منه وما لم نعلم، ونسألكَ فعلَ الخيرات، وترك المنكرات، وحُبَّ المساكينَ، وأن تغفر لنا وترحمنا، وإذا أردتَ بقومٍ فتنةً، فاقبضنا إليكَ غيرَ مفتونين.</p>\n<p>&nbsp;</p>\n<p>اللهم اصرف عنا شرَّ الأشرار، وكيد الفجار، وشر طوارق الليل والنهار، واحفظنا من كيد الكائدين، ومكر الماكرين، وحسد الحاسدين، وحقد الحاقدين، يا ربَّ العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الله لا إله إلا أنتَ، أنتَ الغنيُّ ونحنُ الفقراءُ، أَنزِلْ علينا الغيثَ ولا تجعلنا من القانطين، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم سقيا رحمة، لا سقيا عذاب، ولا بلاء، ولا هدم، ولا غَرَق.</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد ولك الشكر على نعمة الغيث والأمطار، اللهم اجعل ما أنزلته قوة لك على طاعتك وبلاغا إلى حين، اللهم أرزق المسلمين الفقه الديني، والوعي البيئي، واحفظ عليهم أمنهم وصحتهم وسلامتهم من بطون الأودية ومجاري السيول، ووفِّقْهم للالتزام بآداب التنزُّه والخروج إلى المتنزَّهات، وأَخْذ الحيطة والحذر ممَّا يضرهم ويعرضهم للهلاك، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم كُنْ للمتضررين من البَرْد والشتاء، وزمهرير اللافح، وصقيعه النافح، وأَنزِلْ مِنْ لُطفِكَ دفئِكَ ورحمتِكَ على المتضررين، والمستضعَفين يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]، وتب علينا إنك أنت التواب الرحيم، واغفر لنا ولوالدينا ووالديهم وجميع المسلمين والمسلمات، الأحياء منهم والأموات، إنك سميعٌ قريبٌ مجيبُ الدعوات، سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فتنة_المخدرات_أضرارها_وطرق_محاربتها_وعلاج_آثارها.pdf",
      "path": "/database/files/فتنة_المخدرات_أضرارها_وطرق_محاربتها_وعلاج_آثارها.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%AA%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%AE%D8%AF%D8%B1%D8%A7%D8%AA-%D8%A3%D8%B6%D8%B1%D8%A7%D8%B1%D9%87%D8%A7-%D9%88%D8%B7%D8%B1%D9%82-%D9%85%D8%AD%D8%A7%D8%B1%D8%A8%D8%AA%D9%87%D8%A7-%D9%88%D8%B9%D9%84%D8%A7%D8%AC-%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7/download-file/375719"
    },
    {
      "name": "فتنة_المخدرات_أضرارها_وطرق_محاربتها_وعلاج_آثارها.doc",
      "path": "/database/files/فتنة_المخدرات_أضرارها_وطرق_محاربتها_وعلاج_آثارها.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%AA%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%AE%D8%AF%D8%B1%D8%A7%D8%AA-%D8%A3%D8%B6%D8%B1%D8%A7%D8%B1%D9%87%D8%A7-%D9%88%D8%B7%D8%B1%D9%82-%D9%85%D8%AD%D8%A7%D8%B1%D8%A8%D8%AA%D9%87%D8%A7-%D9%88%D8%B9%D9%84%D8%A7%D8%AC-%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7/download-file/375720"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فتنة-المخدرات-أضرارها-وطرق-محاربتها-وعلاج-آثارها"
}
