{
  "id": 1433,
  "title": "فتح المجيد في بيان مقاصد العيد خطبة.. عيد الأضحى 1439 هـ",
  "slug": "فتح-المجيد-في-بيان-مقاصد-العيد-خطبة-عي",
  "author": {
    "name_prefix": null,
    "first_name": "السيد",
    "last_name": "مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/لكل أمة عيد يتضمن فلسفة حياتها 2/مقاصد العيد العقدية والاجتماعية 3/العيد يوم فرح ولهو ولكن بالمباح 4/بعض مقاصد العيد السياسية 5/العيد يوم تهنئة وصلة رحم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن كلام بعض الأكابر: \"ليس العيد لمن لَبِسَ الجديدَ إنما العيد لمن أَمِنَ من الوعيد\"، \"ليس العيد لمن لبس الجديد، إنما العيد لمن طاعاته تزيد\"، \"ليس العيد لمن غُرِفَ له إنما العيد لمن غُفِرَ له\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله -تعالى- فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \n(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1].\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70 -71].\n \nأما بعد: فإن أصدق الحديث كتاب الله -تعالى-، وأحسن الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار، وإن ما قل وكفى خير مما كثر وألهى، وإن ما توعدون لآت وما أنتم بمعجزين.\n \nعَنْ عَمْرِو بْنِ عَبَسَةَ، عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا تَسْتَقِلُّ الشَّمْسُ فَيَبْقَى شَيْءٌ مِنْ خَلْقِ اللَّهِ إِلَّا سَبَّحَ اللَّهَ إِلَّا مَا كَانَ مِنَ الشَّيَاطِينِ وَأَغْبِيَاءِ بَنَى آدَمَ\"، قَالَ الْوَلِيدُ: فَسَأَلْتُ صَفْوَانَ بْنَ عَمْرٍو: مَا أَغْبِيَاءُ؟ فَقَالَ: الْغَبَاءُ: شِرَارُ خَلْقِ اللَّهِ. (أخرجه أبو نعيم في الحلية (6/111). وأخرجه أيضًا: الطبراني في الشاميين (2/84، رقم 960) انظر صحيح الجامع: 5599).\n \nالله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n \nالله أكبر غافرُ الزلاَّتِ *** داعِي الحَجيج إلى ثَرى عرفاتِ\nالله أكبر ملءَ ما بين السما *** والأرضِ عدَّ الرملِ والذرَّاتِ\nوالحمدُ لله العليِّ فنورُه *** في الذِّكْرِ كالمِصباحِ في المِشكاةِ\nالله أكبر بُكرةً وعشيَّةً *** الله أكبرُ سامعُ الأصواتِ\nالله أكبر عالمًا ومُهيمِنًا *** مُحصِي الحَجيج وجامعِ الأشتاتِ\nالله أكبر مُبصِرُ النملِ الذي *** في ليلةٍ سوداء فوق صفاةِ\nقد أبصرَ الجمعَ الغفيرَ وإنه *** لَيَرَى نِياطَ القلبِ والنَّبَضاتِ\nالله أكبر لن تُوارِيَ دمعةٌ *** عنه الدموعَ وخافِيَ العَبَراتِ\nالله أكبر فاستجِبْ يا ربَّنا *** ولتَمْحُ عنا سالفَ العَثَراتِ\n \nأما بعد: العنصر الأول: لكل أمة عيد:\n \nلكل أمة من الأمم عيدٌ يعود عليهم في يوم معلوم، يتضمن عقيدتها وأخلاقها وفلسفة حياتها، فمن الأعياد ما هو منبثق ونابع من الأفكار البشرية البعيدة عن وحي الله -تعالى-، وهي أعياد العقائد غير الإسلامية، وأما عيد الأضحى وعيد الفطر فقد شرعهما الله -تعالى- لأمة الإسلام، قال الله -تعالى-: (لِكُلّ أُمَّةٍ جَعَلْنَا مَنسَكًا)[الحج:34]، روى ابن جرير في تفسيره عن ابن عباس قال: \"منسكًا أي: عيدًا\" فيكون معنى الآية أن الله جعل لكل أمة عيدًا شرعيًّا أو عيدًا قدريًّا.\n \nالأَصْل فيهمَا أَن كل قوم لَهُم يَوْم يتجملون فِيهِ، وَيخرجُونَ من بِلَادهمْ بزينتهم، وَتلك عَادَة لَا يَنْفَكّ عَنْهَا أحد من طوائف الْعَرَب والعجم، وَقدِمَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ، وَلَهُم يَوْمَانِ يَلْعَبُونَ فيهمَا عَنْ أَنَسٍ قَالَ: قَدِمَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- الْمَدِينَةَ وَلَهُمْ يَوْمَانِ يَلْعَبُونَ فِيهِمَا فَقَالَ: \"مَا هَذَانِ الْيَوْمَانِ\". قَالُوا: كُنَّا نَلْعَبُ فِيهِمَا فِي الْجَاهِلِيَّةِ. فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- \"إِنَّ اللَّهَ قَدْ أَبْدَلَكُمْ بِهِمَا خَيْرًا مِنْهُمَا يَوْمَ الأَضْحَى وَيَوْمَ الْفِطْرِ\" (أخرجه أحمد (3/103) قال: حدثنا ابن أبي عدي، وفي (3/178) قال: حدثنا سهل بن يوسف، وفي (3/235)).\n \nقيل: هما النيروز. والمهرجان، وَإِنَّمَا بُدِّلَا لِأَنَّهُ مَا من عيد فِي النَّاس إِلَّا وَسبب وجوده تنويه بشعائر دين، أَو مُوَافقَة أَئِمَّة مَذْهَب، أَو شَيْء مِمَّا يضاهي ذَلِك، فخشي النَّبِي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِن تَركهم وعادتَهم أَن يكون هُنَالك تنويه بشعائر الْجَاهِلِيَّة، أَو ترويج لسُنَّة أسلافها، فأبدلهما بيومين فيهمَا تنويه بشعائر الْملَّة الحنيفية وَضم مَعَ التجميل فيهمَا ذِكْر الله وأبوابا من الطَّاعَة، لِئَلَّا يكون اجْتِمَاع الْمُسلمين بمحض اللّعب، وَلِئَلَّا يخلو اجْتِمَاع مِنْهُم من إعلاء كلمة الله.\n \nأَحدهمَا يَوْم فطر صِيَامهمْ وَأَدَاء نوع من زكاتهم، فَاجْتمع الْفَرح الطبيعي من قبل تفرغهم عَمَّا يشق عَلَيْهِم وَأخذ الْفَقِير الصَّدقَات، والعقلي من قبل الابتهاج مِمَّا أنعم الله عَلَيْهِم من توفيق أَدَاء مَا افْترض عَلَيْهِم، وأسبل عَلَيْهِم من إبْقَاء رُؤُوس الْأَهْل وَالْولد إِلَى سنة أُخْرَى.\n \nوَالثَّانِي يَوْم ذبح إِبْرَاهِيم وَلَده إِسْمَاعِيل -عَلَيْهِمَا السَّلَامُ- وإنعام الله عَلَيْهِمَا بِأَن فدَاه بِذبح عَظِيم، إِذْ فِيهِ تذكر حَال أَئِمَّة الْملَّة الحنيفية وَالِاعْتِبَار بهم فِي بذل المهج وَالْأَمْوَال فِي طَاعَة الله وَقُوَّة الصَّبْر، وَفِيه تشبه بالحاج وتنويه بهم وشوق لما هم فِيهِ، وَلذَلِك سنّ التَّكْبِير وَهُوَ قَوْله -تَعَالَى-: (وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ)[الْبَقَرَةِ: 185].\n \nيَعْنِي شكرا لما وفقكم للصيام، وَلذَلِك سنّ الْأُضْحِية والجهر فِي بِالتَّكْبِيرِ أَيَّام منى، وَاسْتحبَّ ترك الْحلق لمن قصد التَّضْحِيَة، وَسن الصَّلَاة وَالْخطْبَة لِئَلَّا: يكون شَيْء من اجْتِمَاعهم بِغَيْر ذكر الله وتنويه شَعَائِر الدّين.\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n \nالعنصر الثاني: مقاصد العيد العقدية:\n \nومن أهم مقاصد العيد -عباد الله- إعلاء شأن العقيدة والجهر بها في الطرقات والساحات ليعلم العالَمُ كله ألَّا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير.\n \nفالله -تعالى عباد الله- هو الواحد الأحد الفرد الصمد الذي لا شريك له في مُلكه ولا سند.\n \nوالله -تعالى- ليس له شبيه ولا نظير، قال الله -تعالى-: (قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ) [الْإِخْلَاصِ].\n \nوأبرزُ ما يتجلى ذلك في صلاة العيد، وهم يذكرون أن الله واحد \"الله أكبر الله أكبر\".\n \nوما يستشعره كل فرد منهم من رابطة الأخوة التي تجمع بينهم، والإيمان الذي يوحِّد قلوبهم، تحت راية واحدة، هي راية الإسلام، وشعار واحد هو شعار التوحيد: \"لا إله إلا الله\"، ولأجل هذا المعنى كان من السُّنَّة أداء صلاة العيد في المصلى؛ حيث يجتمع معظم أهل البلد في مكان واحد، وعلى صعيد واحد، يؤدون صلاة العيد، ويتبادلون أطراف الحديث في أمر دينهم ودنياهم.\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n \nالعنصر الثالث: مقاصد العيد الاجتماعية:\n \nفمن أهم المقاصد التي شُرع العيد لأجلها، الالتقاء بين المسلمين والاجتماع فيما بينهم.\n \nومن أعظم مقاصد العيد: إزالة الخلافات بين الناس، وإذابة ثلوج الشحناء والبغضاء التي قد تستحكم في بعض النفوس، فالناس يلتقون في المصلى، فيتصافحون، ويتعانقون، ويهنئ بعضُهم بعضا بالعيد، ويدعو بعضهم لبعض بموفور الصحة وسلامة الإيمان، ودوام الاطمئنان. وما أظن المؤمنَ الغيورَ على دينه، العالِمَ بحقيقة التسامح، يلتقي مَنْ بينه وبينه شحناء يوم العيد، ثم يتمادى في صلابته، فيغض عنه الطرف فلا يكلمه، ولا يصافحه، ولا يسامحه، والله -تعالى- عفو كريم.\n \nسبحان مَنْ نهفو ويعفو دائما *** ولم يزل مهما هفا العبد عفا\nيعطي الذي يخطي ولا يمنعه *** جلاله عن العطا لِذي الخطا\n \nيقول -تعالى-: (فَاعْفُوا وَاصْفَحُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ)[البقرة: 109].\n \nكان لدى أبي بكر الصديق -رضي الله عنه- أحد أقربائه اسمه مِسْطَح بن أُثاثة، يُطعمه أبو بكر من طعامه، ويُلبسه من لباسه ويُنفق عليه، غيرَ أن مسطحا هذا تورَّط في اتهام أم المؤمنين عائشة -رضي الله عنها- في حادثة الإفك، فغضب أبو بكر الصديق -رضي الله عنه-، ثم حَبَسَ نفقتَه عن مسطح، فَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ- (وَلَا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ أَنْ يُؤْتُوا أُولِي الْقُرْبَى) إِلَى قَوْلِهِ -تَعَالَى- (وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ)[النور: 22]، فَقَالَ أَبُو بَكْرٍ: وَاللَّهِ إِنِّي لَأُحِبُّ أَنْ يَغْفِرَ اللَّهُ لِي، فَرَجَعَ إِلَى مِسْطَحٍ النَّفَقَةَ الَّتِي كَانَ يُنْفِقُ عَلَيْهِ وَقَالَ: لَا أَنْزِعُهَا مِنْهُ أَبَدًا(أخرجه البخاري في: 64 كتاب المغازي: 34 باب حديث الإفك).\n \nهذا عفو يأتي بعد اتهام خطير، يتعلق بالأعراض والقذف، ومع ذلك نزل القرآن الكريم بالعفو والصفح، فكيف ببعض الخلافات اليسيرة التي تجري بين الناس، فيتقاطعون من أجلها، ويتدابرون. يقول النبي -صلى الله عليه وسلم-:\"لا يحل لرجل أن يهجر أخاه فوق ثلاث ليال، يلتقيان، فيعرض هذا، ويعرض هذا، وخيرهما الذي يبدأ بالسلام\" (متفق عليه).\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n \nعَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَحَاسَدُوا، وَلَا تَنَاجَشُوا، وَلَا تَبَاغَضُوا، وَلَا تَدَابَرُوا، وَلَا يَبِعْ بَعْضُكُمْ عَلَى بَيْعِ بَعْضٍ، وَكُونُوا عِبَادَ اللهِ إِخْوَانًا الْمُسْلِمُ أَخُو الْمُسْلِمِ، لَا يَظْلِمُهُ وَلَا يَخْذُلُهُ، وَلَا يَحْقِرُهُ التَّقْوَى هَاهُنَا\" وَيُشِيرُ إِلَى صَدْرِهِ ثَلَاثَ مَرَّاتٍ \"بِحَسْبِ امْرِئٍ مِنَ الشَّرِّ أَنْ يَحْقِرَ أَخَاهُ الْمُسْلِمَ، كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ، دَمُهُ، وَمَالُهُ، وَعِرْضُهُ\" (أخرجه أحمد (2/277، رقم 7713)، ومسلم (4/1986، رقم 2564). وأخرجه أيضًا: البيهقي (6/92، رقم 11276)).\n \nومن بديع قصص رسول الله -صلى الله عليه وسلم- في هذا الشأن، ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَجُلًا شَتَمَ أَبَا بَكْرٍ وَالنَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- جَالِسٌ، فَجَعَلَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَعْجَبُ وَيَتَبَسَّمُ، فَلَمَّا أَكْثَرَ رَدَّ عَلَيْهِ بَعْضَ قَوْلِهِ، فَغَضِبَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَقَامَ، فَلَحِقَهُ أَبُو بَكْرٍ، فَقَالَ: يَا رَسُولَ اللهِ كَانَ يَشْتُمُنِي وَأَنْتَ جَالِسٌ، فَلَمَّا رَدَدْتُ عَلَيْهِ بَعْضَ قَوْلِهِ، غَضِبْتَ وَقُمْتَ، قَالَ: \"إِنَّهُ كَانَ مَعَكَ مَلَكٌ يَرُدُّ عَنْكَ، فَلَمَّا رَدَدْتَ عَلَيْهِ بَعْضَ قَوْلِهِ، وَقَعَ الشَّيْطَانُ، فَلَمْ أَكُنْ لِأَقْعُدَ مَعَ الشَّيْطَانِ\".\n \nثُمَّ قَالَ: \"يَا أَبَا بَكْرٍ، ثَلَاثٌ كُلُّهُنَّ حَقٌّ: مَا مِنْ عَبْدٍ ظُلِمَ بِمَظْلَمَةٍ فَيُغْضِي عَنْهَا لِلَّهِ -عَزَّ وَجَلَّ-، إِلَّا أَعَزَّ اللهُ بِهَا نَصْرَهُ، وَمَا فَتَحَ رَجُلٌ بَابَ عَطِيَّةٍ، يُرِيدُ بِهَا صِلَةً، إِلَّا زَادَهُ اللهُ بِهَا كَثْرَةً، وَمَا فَتَحَ رَجُلٌ بَابَ مَسْأَلَةٍ، يُرِيدُ بِهَا كَثْرَةً، إِلَّا زَادَهُ اللهُ -عَزَّ وَجَلَّ- بِهَا قِلَّةً\" (مسند أحمد ط الرسالة (15/ 391)، والبيهقي في \"الآداب\" (150م)، والبغوي (3586) صحيح الجامع: 5646).\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n \nومن مقاصد العيد الترفيه واللهو المباح: \n \nعن عَائِشَةَ قَالَتْ: دَخَلَ أَبُو بَكْرٍ، وَعِنْدَي جَارِيَتَانِ مِنْ جَوَارِي الأَنْصَارِ، تُغَنِّيَانِ بِمَا تَقَاوَلَتِ الأَنْصَارُ يَوْمَ بُعَاثَ قَالَتْ: وَلَيْسَتَا بِمُغَنِّيَتَيْن، فَقَالَ أَبُو بَكْرٍ: أَمَزَاميرُ الشَّيْطَانِ فِي بَيْتِ رَسُولِ اللهِ -صلى الله عليه وسلم- وَذلِكَ فِي يَوْمِ عيدٍ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"يَا أَبَا بَكْرٍ، إِنَّ لِكُلِّ قَوْمٍ عيدًا وَهذَا عيدُنَا\" (أخرجه البخاري، ومسلم).\n \nالعنصر الرابع: مقاصد سياسية للعيد:\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n \nيقول الإمام الدهلوي -رحمه الله-: \"وَضم مَعَه مقصودا آخر من مَقَاصِد الشَّرِيعَة؛ وَهُوَ أَن كل مِلَّة لَا بُد لَهَا من عرضة يجْتَمع فِيهَا أَهلهَا؛ لتظهر شوكتهم، وَتُعلم كثرتهم، وَلذَلِك اسْتحبَّ خُرُوج الْجَمِيع حَتَّى الصّبيان وَالنِّسَاء وَذَوَات الْخُدُور وَالْحُيَّض ويعتزلن الْمُصَلَّى، ويشهدن دَعْوَة الْمُسلمين؛ وَلذَلِك كَانَ النَّبِي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُخَالف فِي الطَّرِيق ذَهَابًا وإيابا؛ ليطلع أهل كلتا الطَّرِيقَيْنِ على شَوْكَة الْمُسلمين.\n \nويقول في الحج: وَمِنْهَا تَحْقِيق معنى العرضة، فَإِن لكل دولة أَو مِلَّة اجتماعا يتوارده الأقاصي والأداني ليعرف فِيهِ بَعضهم بَعْضًا، ويستفيدوا أَحْكَام الْملَّة، ويعظموا شعائرها، وَالْحج عرضة الْمُسلمين وَظُهُور شوكتهم واجتماع جنودهم وتنويه ملتهم، وَهُوَ قَول الله -تَعَالَى-: (وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا)[الْبَقَرَةِ: 125]\".\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n \nالعنصر الخامس: عيدنا يوم أن ننجح في الابتلاء:\n \nأمةَ الإسلامِ: وعيدنا الحقيقي يوم أن ننجح في الابتلاء، فقد ابتلى الله -تعالى- نبيه وخليله إبراهيم –عليه الصلاة والسلام- بابتلاءات متعددة في نفسه وفي زوجته وفي ولده، فما كان منه إلا أن انقاد واستسلم لأمر الله -تعالى- فنجح نجاحا ما بعده رسوب: (إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ * شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ * وَآتَيْنَاهُ فِي الدُّنْيَا حَسَنَةً وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ * ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ )[النحل: 120 - 123].\n \n(فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ * فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ * وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ *سَلَامٌ عَلَى إِبْرَاهِيمَ * كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّهُ مِنْ عِبَادِنَا الْمُؤْمِنِينَ * وَبَشَّرْنَاهُ بِإِسْحَاقَ نَبِيًّا مِنَ الصَّالِحِينَ )[الصافات: 102 - 112].\n \nفإذا نجحنا في الابتلاء، والدنيا دار ابتلاء، ابتلاء بالطاعات والفرائض، ابتلاء بالمعاصي والمحرمات، ابتلاء بالأسقام والأمراض؛ فمن أدى الفرائض والواجبات، وترك المعاصي والمنكرات، وصبر على قضاء رب الأرض والسماوات، فقد نجح نجاحا يدخله أعالي الجنات، فهذا هو يوم عيد كما قال العارفون.\n \nخرجَ النَّاسُ يومَ عيدٍ وراحوا *** رافلينَ بزينةٍ وسرورِ\nوأرى العيدَ في رضى اللهِ عنِّي *** فهو عيدي وبهجتي وحبوري\n \nكان بعض العارفين ينوح على نفسه ليلة العيد بهذه الأبيات:\n \nبحرمة غربتي كم ذا الصدود *** ألا تعطف عليَّ ألا تجود\nسرور العيد قد عم النواحي*** وحزني في ازدياد لا يبيد\nفإن كنتُ اقترفتُ خلال سوء *** فعذري في الهوى أنْ لا أعود\n \nومن كلام بعض الأكابر: \"ليس العيد لمن لبس الجديد إنما العيد لمن أمن من الوعيد\"، \"ليس العيد لمن لبس الجديد، إنما العيد لمن طاعاته تزيد\"، \"ليس العيد لمن غُرف له إنما العيد لمن غُفِرَ له\".\n \nسئل بعض الرهبان: متى عيدكم؟ فقال: يوم لا نعصي فيه الله -سبحانه- فذلك عيدنا.\n \nليس العيد لمن لبس الفاخرة، إنما العيد لمن أمن عذاب الآخرة، ليس العيد لمن لبس الرقيق إنما العيد لمن عرف الطريق، ليس العيدُ لمن عقَّ والدَيه فحُرِم الرّضَا في هذا اليومِ المبارَك السعيد، وإنما العيد لمن أطاع والديه وبورك، ليس العيدُ لمن يحسُد الناسَ على ما آتاهم الله من فَضله، وليس العيدُ لخائنٍ غشّاش كذّاب يسعى بالأذَى والفسادِ والنميمةِ بين الأنام.\n \nكيف يسعَد بالعيد من تجمَّلَ بالجديد وقلبُه على أخيهِ أسود؟!\n \nكيف يفرح بالعيدِ من أضاع أموالَه في الملاهِي المحرَّمة والفسوقِ والفجور؟!\n \nكيف يسعد بالعيد من أراق الدماء وعصى رب الأرض والسماء؟\n \nكيف يسعد بالعيد مَنْ ملبسُه حرام ومركبه حرام وغُذِيَ بالحرام؟\n \nكيف يسعد بالعيد من يمنَع حقَّ الفقراء والضعفاء ولا يخشى البعثَ والنشور، لا يعرِف من العيدِ إلا المآكلَ والثوبَ الجديد، ولا يفقَه مِن معانيه إلاّ ما اعتاده من العاداتِ والتقاليد، ليس لهم منَ العيد إلا مظاهرُه، وليس لهم من الحظِّ إلى عواثِرُه.\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n \nالعنصر السادس: العيد تهنئة ومودة:\n \nأُمَّةَ الإسلامِ: والتهنئة بالعيد من العادات الحسنة التي تعارَفَ عليها الناس، مع ما فيها من تأليفٍ للقلوب، وجَلْبٍ للمودة والأُلفة؛ عَنْ مُجَاهِدٍ، قَالَ: \"إِذَا الْتَقَى الرَّجُلُ الرَّجُلَ فَضَحِكَ فِي وَجْهِهِ تَحَاتَّتْ عَنْهُمَا الذُّنُوبُ كَمَا يَنْثُرُ الرِّيحُ الْوَرَقَ الْيَابِسَ مِنَ الشَّجَرِ، قَالَ: فَقَالَ رَجُلٌ: وَيْحَكَ إِنَّ هَذَا مِنَ الْعَمَلِ يَسِيرٌ، قَالَ: فَقَالَ: مَا سَمِعْتَ قَوْلَهُ -تَعَالَى-: (لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ)[الأنفال: 63] \". (مصنف ابن أبي شيبة (7/ 214)).\n \nعَنْ سَلْمَانَ الْفَارِسِيِّ، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"إِنَّ الْمُسْلِمَ إِذَا لَقِيَ أَخَاهُ فَأَخَذَ بِيَدِهِ تَحَاتَّتْ عَنْهُمَا ذُنُوبُهُمَا، كَمَا يَتَحَاتُّ الْوَرَقُ الْيَابِسُ مِنَ الشَّجَرِ فِي يَوْمٍ عَاصِفٍ، وَإِلَّا غُفِرَ لَهُمَا وَإِنْ كَانَتْ ذُنُوبُهُمَا مِثْلَ زَبَدِ الْبَحْرِ\" (خرجه الطبراني (6/256، رقم 6150)، قال المنذري (3/291): إسناده حسن. وقال الهيثمي (8/37): رجاله رجال الصحيح غير سالم بن غيلان وهو ثقة).\n \nلَمَّا سمعها أحدُ السلف تعجَّب لها، قال له محدثه: كيف تعجب وربنا يقول: (لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ)[الأنفال:63].\n \nوعليه؛ فلا حَرَج في التهنئة بأيِّ لفظٍ من الألفاظ المباحة، كأن يُقال: \"تقبَّل الله منَّا ومنكم\"، \"عيد مبارك\"، أو \" كل عام وأنتم بخير\"، أو نحو ذلك من العبارات، عَنْ أَدْهَمَ، مَوْلَى عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، قَالَ: \" كُنَّا نَقُولُ لِعُمَرَ بْنِ عَبْدِ الْعَزِيزِ فِي الْعِيدَيْنِ: تَقَبَّلَ اللهُ مِنَّا وَمِنْكَ يَا أَمِيرَ الْمُؤْمِنِينَ، فَيَرُدُّ عَلَيْنَا وَلَا يُنْكِرُ ذَلِكَ عَلَيْنَا\". (شعب الإيمان (5/ 293)).\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n \nضحُّوا، تقبَّل الله ضحاياكم فإنها سُنَّة خليل الرحمن.\n \nضحُّوا فإن لحُومَها ودماءَها *** سينالُها التقوى بلا نُقصانِ\nالعيدُ أَضحى فالدماءُ رخيصةٌ *** مُهراقةً للواحد الديَّانِ\nهي سنةٌ بعد الذبيحِ وإنها *** من خير ما يُهدَى من القُربانِ\n \n(رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آلِ عِمْرَانَ: 8].\n \n(رَبَّنَا إِنَّكَ جَامِعُ النَّاسِ لِيَوْمٍ لَا رَيْبَ فِيهِ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ)[آلِ عِمْرَانَ: 9].\n \n(رَبَّنَا آمَنَّا بِمَا أَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ)[آلِ عِمْرَانَ: 53].\n \n(رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ)[آلِ عِمْرَانَ: 191].\n \n(رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا * رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الْأَبْرَارِ)[آلِ عِمْرَانَ: 193].\n \n(رَبَّنَا وَآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ)[آلِ عِمْرَانَ: 194].\n \n(رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الْفُرْقَانِ: 74].\n \n(رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10].\n \nاللهم إنا عبيدك بنو عبيدك بنو إمائك، نواصينا بيدك، ماضٍ فينا حكمك، عدلٌ فينا قضاؤك، نسألك بكل اسم هو لك، سميتَ به نفسكَ، أو أنزلتَه في كتابكَ، أو علمتَه أحدًا من خلقك، أو استأثرتَ به في علم الغيب عندك، أن تجعل القرآن ربيع قلوبنا، ونور صدورنا، وجلاء أحزاننا، وذهاب غمومنا وهمومنا.\n \nاللهم يا حيّ يا قيوم برحمتك نستغيث، اللهم ارفع البلاء عن المسلمين، وأَعْلِ كلمة الحق والدين، واخذل الكفرة والمشركين.\n \nاللهم إنه قد حال بيننا وبينك الشياطين والشهوات، والملاهي والنزوات، فخذ بأيدينا إليك، لا إله إلا أنت العزيز الحكيم.\n \nاللهم عاملنا بفضلك ولا تعاملنا بعدلك، وأغث عبادك الذين يشهدون لك بالوحدانية، ولرسولك بالتبليغ.\n \nاللهم اهد حكام المسلمين وولاة أمورهم، واجعل لهم بطانة خير تأمرهم بالمعروف وتنهاهم عن المنكر، اللهم حنّن قلوبهم على رعيتهم، واجعلهم ممن يقيمون دينك ولا يخافون فيك لومة لائم.\n \nاللهم ارحم موتى المسلمين، واشف مرضاهم، واهد ضلالهم، وفكّ أسراهم، واقض ديونهم وحوائجهم برحمتك يا أرحم الراحمين.\n \nها نحن قد دعوناك كما أمرتنا، فأجبنا كما وعدتنا، وآخر دعوانا أن الحمد لله رب العالمين، وصلّ اللهم وسلم على نبينا محمد وعلى آله وصحبه أجمعين.\n \nتقبل الله منا ومنكم صالح الأعمال.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لكل أمة عيد يتضمن فلسفة حياتها 2/مقاصد العيد العقدية والاجتماعية 3/العيد يوم فرح ولهو ولكن بالمباح 4/بعض مقاصد العيد السياسية 5/العيد يوم تهنئة وصلة رحم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن كلام بعض الأكابر: \"ليس العيد لمن لَبِسَ الجديدَ إنما العيد لمن أَمِنَ من الوعيد\"، \"ليس العيد لمن لبس الجديد، إنما العيد لمن طاعاته تزيد\"، \"ليس العيد لمن غُرِفَ له إنما العيد لمن غُفِرَ له\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"311392\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله -تعالى- فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70 -71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله -تعالى-، وأحسن الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار، وإن ما قل وكفى خير مما كثر وألهى، وإن ما توعدون لآت وما أنتم بمعجزين.</p>\n<p>&nbsp;</p>\n<p>عَنْ عَمْرِو بْنِ عَبَسَةَ، عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا تَسْتَقِلُّ الشَّمْسُ فَيَبْقَى شَيْءٌ مِنْ خَلْقِ اللَّهِ إِلَّا سَبَّحَ اللَّهَ إِلَّا مَا كَانَ مِنَ الشَّيَاطِينِ وَأَغْبِيَاءِ بَنَى آدَمَ</strong></span>\"، قَالَ الْوَلِيدُ: فَسَأَلْتُ صَفْوَانَ بْنَ عَمْرٍو: مَا أَغْبِيَاءُ؟ فَقَالَ: الْغَبَاءُ: شِرَارُ خَلْقِ اللَّهِ. (أخرجه أبو نعيم في الحلية (6/111). وأخرجه أيضًا: الطبراني في الشاميين (2/84، رقم 960) انظر صحيح الجامع: 5599).</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>الله أكبر غافرُ الزلاَّتِ *** داعِي الحَجيج إلى ثَرى عرفاتِ</p>\n<p>الله أكبر ملءَ ما بين السما *** والأرضِ عدَّ الرملِ والذرَّاتِ</p>\n<p>والحمدُ لله العليِّ فنورُه *** في الذِّكْرِ كالمِصباحِ في المِشكاةِ</p>\n<p>الله أكبر بُكرةً وعشيَّةً *** الله أكبرُ سامعُ الأصواتِ</p>\n<p>الله أكبر عالمًا ومُهيمِنًا *** مُحصِي الحَجيج وجامعِ الأشتاتِ</p>\n<p>الله أكبر مُبصِرُ النملِ الذي *** في ليلةٍ سوداء فوق صفاةِ</p>\n<p>قد أبصرَ الجمعَ الغفيرَ وإنه *** لَيَرَى نِياطَ القلبِ والنَّبَضاتِ</p>\n<p>الله أكبر لن تُوارِيَ دمعةٌ *** عنه الدموعَ وخافِيَ العَبَراتِ</p>\n<p>الله أكبر فاستجِبْ يا ربَّنا *** ولتَمْحُ عنا سالفَ العَثَراتِ</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد: العنصر الأول: لكل أمة عيد</strong>:</p>\n<p>&nbsp;</p>\n<p>لكل أمة من الأمم عيدٌ يعود عليهم في يوم معلوم، يتضمن عقيدتها وأخلاقها وفلسفة حياتها، فمن الأعياد ما هو منبثق ونابع من الأفكار البشرية البعيدة عن وحي الله -تعالى-، وهي أعياد العقائد غير الإسلامية، وأما عيد الأضحى وعيد الفطر فقد شرعهما الله -تعالى- لأمة الإسلام، قال الله -تعالى-: (<span style=\"color: #ff0000;\">لِكُلّ أُمَّةٍ جَعَلْنَا مَنسَكًا</span>)[الحج:34]، روى ابن جرير في تفسيره عن ابن عباس قال: \"<span style=\"color: #008000;\">منسكًا أي: عيدًا</span>\" فيكون معنى الآية أن الله جعل لكل أمة عيدًا شرعيًّا أو عيدًا قدريًّا.</p>\n<p>&nbsp;</p>\n<p>الأَصْل فيهمَا أَن كل قوم لَهُم يَوْم يتجملون فِيهِ، وَيخرجُونَ من بِلَادهمْ بزينتهم، وَتلك عَادَة لَا يَنْفَكّ عَنْهَا أحد من طوائف الْعَرَب والعجم، وَقدِمَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ، وَلَهُم يَوْمَانِ يَلْعَبُونَ فيهمَا عَنْ أَنَسٍ قَالَ: قَدِمَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- الْمَدِينَةَ وَلَهُمْ يَوْمَانِ يَلْعَبُونَ فِيهِمَا فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا هَذَانِ الْيَوْمَانِ</strong></span>\". قَالُوا: كُنَّا نَلْعَبُ فِيهِمَا فِي الْجَاهِلِيَّةِ. فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ قَدْ أَبْدَلَكُمْ بِهِمَا خَيْرًا مِنْهُمَا يَوْمَ الأَضْحَى وَيَوْمَ الْفِطْرِ</strong></span>\" (أخرجه أحمد (3/103) قال: حدثنا ابن أبي عدي، وفي (3/178) قال: حدثنا سهل بن يوسف، وفي (3/235)).</p>\n<p>&nbsp;</p>\n<p>قيل: هما النيروز. والمهرجان، وَإِنَّمَا بُدِّلَا لِأَنَّهُ مَا من عيد فِي النَّاس إِلَّا وَسبب وجوده تنويه بشعائر دين، أَو مُوَافقَة أَئِمَّة مَذْهَب، أَو شَيْء مِمَّا يضاهي ذَلِك، فخشي النَّبِي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِن تَركهم وعادتَهم أَن يكون هُنَالك تنويه بشعائر الْجَاهِلِيَّة، أَو ترويج لسُنَّة أسلافها، فأبدلهما بيومين فيهمَا تنويه بشعائر الْملَّة الحنيفية وَضم مَعَ التجميل فيهمَا ذِكْر الله وأبوابا من الطَّاعَة، لِئَلَّا يكون اجْتِمَاع الْمُسلمين بمحض اللّعب، وَلِئَلَّا يخلو اجْتِمَاع مِنْهُم من إعلاء كلمة الله.</p>\n<p>&nbsp;</p>\n<p>أَحدهمَا يَوْم فطر صِيَامهمْ وَأَدَاء نوع من زكاتهم، فَاجْتمع الْفَرح الطبيعي من قبل تفرغهم عَمَّا يشق عَلَيْهِم وَأخذ الْفَقِير الصَّدقَات، والعقلي من قبل الابتهاج مِمَّا أنعم الله عَلَيْهِم من توفيق أَدَاء مَا افْترض عَلَيْهِم، وأسبل عَلَيْهِم من إبْقَاء رُؤُوس الْأَهْل وَالْولد إِلَى سنة أُخْرَى.</p>\n<p>&nbsp;</p>\n<p>وَالثَّانِي يَوْم ذبح إِبْرَاهِيم وَلَده إِسْمَاعِيل -عَلَيْهِمَا السَّلَامُ- وإنعام الله عَلَيْهِمَا بِأَن فدَاه بِذبح عَظِيم، إِذْ فِيهِ تذكر حَال أَئِمَّة الْملَّة الحنيفية وَالِاعْتِبَار بهم فِي بذل المهج وَالْأَمْوَال فِي طَاعَة الله وَقُوَّة الصَّبْر، وَفِيه تشبه بالحاج وتنويه بهم وشوق لما هم فِيهِ، وَلذَلِك سنّ التَّكْبِير وَهُوَ قَوْله -تَعَالَى-: (<span style=\"color: #ff0000;\">وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ</span>)[الْبَقَرَةِ: 185].</p>\n<p>&nbsp;</p>\n<p>يَعْنِي شكرا لما وفقكم للصيام، وَلذَلِك سنّ الْأُضْحِية والجهر فِي بِالتَّكْبِيرِ أَيَّام منى، وَاسْتحبَّ ترك الْحلق لمن قصد التَّضْحِيَة، وَسن الصَّلَاة وَالْخطْبَة لِئَلَّا: يكون شَيْء من اجْتِمَاعهم بِغَيْر ذكر الله وتنويه شَعَائِر الدّين.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p><strong>العنصر الثاني: مقاصد العيد العقدية:</strong></p>\n<p>&nbsp;</p>\n<p>ومن أهم مقاصد العيد -عباد الله- إعلاء شأن العقيدة والجهر بها في الطرقات والساحات ليعلم العالَمُ كله ألَّا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>فالله -تعالى عباد الله- هو الواحد الأحد الفرد الصمد الذي لا شريك له في مُلكه ولا سند.</p>\n<p>&nbsp;</p>\n<p>والله -تعالى- ليس له شبيه ولا نظير، قال الله -تعالى-: (قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ) [الْإِخْلَاصِ].</p>\n<p>&nbsp;</p>\n<p>وأبرزُ ما يتجلى ذلك في صلاة العيد، وهم يذكرون أن الله واحد \"الله أكبر الله أكبر\".</p>\n<p>&nbsp;</p>\n<p>وما يستشعره كل فرد منهم من رابطة الأخوة التي تجمع بينهم، والإيمان الذي يوحِّد قلوبهم، تحت راية واحدة، هي راية الإسلام، وشعار واحد هو شعار التوحيد: \"لا إله إلا الله\"، ولأجل هذا المعنى كان من السُّنَّة أداء صلاة العيد في المصلى؛ حيث يجتمع معظم أهل البلد في مكان واحد، وعلى صعيد واحد، يؤدون صلاة العيد، ويتبادلون أطراف الحديث في أمر دينهم ودنياهم.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p><strong>العنصر الثالث: مقاصد العيد الاجتماعية</strong>:</p>\n<p>&nbsp;</p>\n<p>فمن أهم المقاصد التي شُرع العيد لأجلها، الالتقاء بين المسلمين والاجتماع فيما بينهم.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم مقاصد العيد: إزالة الخلافات بين الناس، وإذابة ثلوج الشحناء والبغضاء التي قد تستحكم في بعض النفوس، فالناس يلتقون في المصلى، فيتصافحون، ويتعانقون، ويهنئ بعضُهم بعضا بالعيد، ويدعو بعضهم لبعض بموفور الصحة وسلامة الإيمان، ودوام الاطمئنان. وما أظن المؤمنَ الغيورَ على دينه، العالِمَ بحقيقة التسامح، يلتقي مَنْ بينه وبينه شحناء يوم العيد، ثم يتمادى في صلابته، فيغض عنه الطرف فلا يكلمه، ولا يصافحه، ولا يسامحه، والله -تعالى- عفو كريم.</p>\n<p>&nbsp;</p>\n<p>سبحان مَنْ نهفو ويعفو دائما *** ولم يزل مهما هفا العبد عفا</p>\n<p>يعطي الذي يخطي ولا يمنعه *** جلاله عن العطا لِذي الخطا</p>\n<p>&nbsp;</p>\n<p>يقول -تعالى-: (فَاعْفُوا وَاصْفَحُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ)[البقرة: 109].</p>\n<p>&nbsp;</p>\n<p>كان لدى أبي بكر الصديق -رضي الله عنه- أحد أقربائه اسمه مِسْطَح بن أُثاثة، يُطعمه أبو بكر من طعامه، ويُلبسه من لباسه ويُنفق عليه، غيرَ أن مسطحا هذا تورَّط في اتهام أم المؤمنين عائشة -رضي الله عنها- في حادثة الإفك، فغضب أبو بكر الصديق -رضي الله عنه-، ثم حَبَسَ نفقتَه عن مسطح، فَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ- (<span style=\"color: #ff0000;\">وَلَا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ أَنْ يُؤْتُوا أُولِي الْقُرْبَى</span>) إِلَى قَوْلِهِ -تَعَالَى- (<span style=\"color: #ff0000;\">وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ</span>)[النور: 22]، فَقَالَ أَبُو بَكْرٍ: وَاللَّهِ إِنِّي لَأُحِبُّ أَنْ يَغْفِرَ اللَّهُ لِي، فَرَجَعَ إِلَى مِسْطَحٍ النَّفَقَةَ الَّتِي كَانَ يُنْفِقُ عَلَيْهِ وَقَالَ: لَا أَنْزِعُهَا مِنْهُ أَبَدًا(أخرجه البخاري في: 64 كتاب المغازي: 34 باب حديث الإفك).</p>\n<p>&nbsp;</p>\n<p>هذا عفو يأتي بعد اتهام خطير، يتعلق بالأعراض والقذف، ومع ذلك نزل القرآن الكريم بالعفو والصفح، فكيف ببعض الخلافات اليسيرة التي تجري بين الناس، فيتقاطعون من أجلها، ويتدابرون. يقول النبي -صلى الله عليه وسلم-:<strong>\"<span style=\"color: #0000ff;\">لا يحل لرجل أن يهجر أخاه فوق ثلاث ليال، يلتقيان، فيعرض هذا، ويعرض هذا، وخيرهما الذي يبدأ بالسلام</span></strong>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لَا تَحَاسَدُوا، وَلَا تَنَاجَشُوا، وَلَا تَبَاغَضُوا، وَلَا تَدَابَرُوا، وَلَا يَبِعْ بَعْضُكُمْ عَلَى بَيْعِ بَعْضٍ، وَكُونُوا عِبَادَ اللهِ إِخْوَانًا الْمُسْلِمُ أَخُو الْمُسْلِمِ، لَا يَظْلِمُهُ وَلَا يَخْذُلُهُ، وَلَا يَحْقِرُهُ التَّقْوَى هَاهُنَا\" وَيُشِيرُ إِلَى صَدْرِهِ ثَلَاثَ مَرَّاتٍ \"بِحَسْبِ امْرِئٍ مِنَ الشَّرِّ أَنْ يَحْقِرَ أَخَاهُ الْمُسْلِمَ، كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ، دَمُهُ، وَمَالُهُ، وَعِرْضُهُ</strong></span>\" (أخرجه أحمد (2/277، رقم 7713)، ومسلم (4/1986، رقم 2564). وأخرجه أيضًا: البيهقي (6/92، رقم 11276)).</p>\n<p>&nbsp;</p>\n<p>ومن بديع قصص رسول الله -صلى الله عليه وسلم- في هذا الشأن، ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَجُلًا شَتَمَ أَبَا بَكْرٍ وَالنَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- جَالِسٌ، فَجَعَلَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَعْجَبُ وَيَتَبَسَّمُ، فَلَمَّا أَكْثَرَ رَدَّ عَلَيْهِ بَعْضَ قَوْلِهِ، فَغَضِبَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَقَامَ، فَلَحِقَهُ أَبُو بَكْرٍ، فَقَالَ: يَا رَسُولَ اللهِ كَانَ يَشْتُمُنِي وَأَنْتَ جَالِسٌ، فَلَمَّا رَدَدْتُ عَلَيْهِ بَعْضَ قَوْلِهِ، غَضِبْتَ وَقُمْتَ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّهُ كَانَ مَعَكَ مَلَكٌ يَرُدُّ عَنْكَ، فَلَمَّا رَدَدْتَ عَلَيْهِ بَعْضَ قَوْلِهِ، وَقَعَ الشَّيْطَانُ، فَلَمْ أَكُنْ لِأَقْعُدَ مَعَ الشَّيْطَانِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا أَبَا بَكْرٍ، ثَلَاثٌ كُلُّهُنَّ حَقٌّ: مَا مِنْ عَبْدٍ ظُلِمَ بِمَظْلَمَةٍ فَيُغْضِي عَنْهَا لِلَّهِ -عَزَّ وَجَلَّ-، إِلَّا أَعَزَّ اللهُ بِهَا نَصْرَهُ، وَمَا فَتَحَ رَجُلٌ بَابَ عَطِيَّةٍ، يُرِيدُ بِهَا صِلَةً، إِلَّا زَادَهُ اللهُ بِهَا كَثْرَةً، وَمَا فَتَحَ رَجُلٌ بَابَ مَسْأَلَةٍ، يُرِيدُ بِهَا كَثْرَةً، إِلَّا زَادَهُ اللهُ -عَزَّ وَجَلَّ- بِهَا قِلَّةً</strong></span>\" (مسند أحمد ط الرسالة (15/ 391)، والبيهقي في \"الآداب\" (150م)، والبغوي (3586) صحيح الجامع: 5646).</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p><strong>ومن مقاصد العيد الترفيه واللهو المباح: </strong></p>\n<p>&nbsp;</p>\n<p>عن عَائِشَةَ قَالَتْ: دَخَلَ أَبُو بَكْرٍ، وَعِنْدَي جَارِيَتَانِ مِنْ جَوَارِي الأَنْصَارِ، تُغَنِّيَانِ بِمَا تَقَاوَلَتِ الأَنْصَارُ يَوْمَ بُعَاثَ قَالَتْ: وَلَيْسَتَا بِمُغَنِّيَتَيْن، فَقَالَ أَبُو بَكْرٍ: أَمَزَاميرُ الشَّيْطَانِ فِي بَيْتِ رَسُولِ اللهِ -صلى الله عليه وسلم- وَذلِكَ فِي يَوْمِ عيدٍ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يَا أَبَا بَكْرٍ، إِنَّ لِكُلِّ قَوْمٍ عيدًا وَهذَا عيدُنَا</strong></span>\" (أخرجه البخاري، ومسلم).</p>\n<p>&nbsp;</p>\n<p><strong>العنصر الرابع: مقاصد سياسية للعيد</strong>:</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>يقول الإمام الدهلوي -رحمه الله-: \"وَضم مَعَه مقصودا آخر من مَقَاصِد الشَّرِيعَة؛ وَهُوَ أَن كل مِلَّة لَا بُد لَهَا من عرضة يجْتَمع فِيهَا أَهلهَا؛ لتظهر شوكتهم، وَتُعلم كثرتهم، وَلذَلِك اسْتحبَّ خُرُوج الْجَمِيع حَتَّى الصّبيان وَالنِّسَاء وَذَوَات الْخُدُور وَالْحُيَّض ويعتزلن الْمُصَلَّى، ويشهدن دَعْوَة الْمُسلمين؛ وَلذَلِك كَانَ النَّبِي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُخَالف فِي الطَّرِيق ذَهَابًا وإيابا؛ ليطلع أهل كلتا الطَّرِيقَيْنِ على شَوْكَة الْمُسلمين.</p>\n<p>&nbsp;</p>\n<p>ويقول في الحج: وَمِنْهَا تَحْقِيق معنى العرضة، فَإِن لكل دولة أَو مِلَّة اجتماعا يتوارده الأقاصي والأداني ليعرف فِيهِ بَعضهم بَعْضًا، ويستفيدوا أَحْكَام الْملَّة، ويعظموا شعائرها، وَالْحج عرضة الْمُسلمين وَظُهُور شوكتهم واجتماع جنودهم وتنويه ملتهم، وَهُوَ قَول الله -تَعَالَى-: (<span style=\"color: #ff0000;\">وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا</span>)[الْبَقَرَةِ: 125]\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p><strong>العنصر الخامس: عيدنا يوم أن ننجح في الابتلاء:</strong></p>\n<p>&nbsp;</p>\n<p>أمةَ الإسلامِ: وعيدنا الحقيقي يوم أن ننجح في الابتلاء، فقد ابتلى الله -تعالى- نبيه وخليله إبراهيم –عليه الصلاة والسلام- بابتلاءات متعددة في نفسه وفي زوجته وفي ولده، فما كان منه إلا أن انقاد واستسلم لأمر الله -تعالى- فنجح نجاحا ما بعده رسوب: (<span style=\"color: #ff0000;\">إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ * شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ * وَآتَيْنَاهُ فِي الدُّنْيَا حَسَنَةً وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ * ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span> )[النحل: 120 - 123].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ * فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ * وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ *سَلَامٌ عَلَى إِبْرَاهِيمَ * كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّهُ مِنْ عِبَادِنَا الْمُؤْمِنِينَ * وَبَشَّرْنَاهُ بِإِسْحَاقَ نَبِيًّا مِنَ الصَّالِحِينَ</span> )[الصافات: 102 - 112].</p>\n<p>&nbsp;</p>\n<p>فإذا نجحنا في الابتلاء، والدنيا دار ابتلاء، ابتلاء بالطاعات والفرائض، ابتلاء بالمعاصي والمحرمات، ابتلاء بالأسقام والأمراض؛ فمن أدى الفرائض والواجبات، وترك المعاصي والمنكرات، وصبر على قضاء رب الأرض والسماوات، فقد نجح نجاحا يدخله أعالي الجنات، فهذا هو يوم عيد كما قال العارفون.</p>\n<p>&nbsp;</p>\n<p>خرجَ النَّاسُ يومَ عيدٍ وراحوا *** رافلينَ بزينةٍ وسرورِ</p>\n<p>وأرى العيدَ في رضى اللهِ عنِّي *** فهو عيدي وبهجتي وحبوري</p>\n<p>&nbsp;</p>\n<p>كان بعض العارفين ينوح على نفسه ليلة العيد بهذه الأبيات:</p>\n<p>&nbsp;</p>\n<p>بحرمة غربتي كم ذا الصدود *** ألا تعطف عليَّ ألا تجود</p>\n<p>سرور العيد قد عم النواحي*** وحزني في ازدياد لا يبيد</p>\n<p>فإن كنتُ اقترفتُ خلال سوء *** فعذري في الهوى أنْ لا أعود</p>\n<p>&nbsp;</p>\n<p>ومن كلام بعض الأكابر: \"<span style=\"color: #008000;\">ليس العيد لمن لبس الجديد إنما العيد لمن أمن من الوعيد</span>\"، \"<span style=\"color: #008000;\">ليس العيد لمن لبس الجديد، إنما العيد لمن طاعاته تزيد</span>\"، \"<span style=\"color: #008000;\">ليس العيد لمن غُرف له إنما العيد لمن غُفِرَ له\"</span>.</p>\n<p>&nbsp;</p>\n<p>سئل بعض الرهبان: متى عيدكم؟ فقال: يوم لا نعصي فيه الله -سبحانه- فذلك عيدنا.</p>\n<p>&nbsp;</p>\n<p>ليس العيد لمن لبس الفاخرة، إنما العيد لمن أمن عذاب الآخرة، ليس العيد لمن لبس الرقيق إنما العيد لمن عرف الطريق، ليس العيدُ لمن عقَّ والدَيه فحُرِم الرّضَا في هذا اليومِ المبارَك السعيد، وإنما العيد لمن أطاع والديه وبورك، ليس العيدُ لمن يحسُد الناسَ على ما آتاهم الله من فَضله، وليس العيدُ لخائنٍ غشّاش كذّاب يسعى بالأذَى والفسادِ والنميمةِ بين الأنام.</p>\n<p>&nbsp;</p>\n<p>كيف يسعَد بالعيد من تجمَّلَ بالجديد وقلبُه على أخيهِ أسود؟!</p>\n<p>&nbsp;</p>\n<p>كيف يفرح بالعيدِ من أضاع أموالَه في الملاهِي المحرَّمة والفسوقِ والفجور؟!</p>\n<p>&nbsp;</p>\n<p>كيف يسعد بالعيد من أراق الدماء وعصى رب الأرض والسماء؟</p>\n<p>&nbsp;</p>\n<p>كيف يسعد بالعيد مَنْ ملبسُه حرام ومركبه حرام وغُذِيَ بالحرام؟</p>\n<p>&nbsp;</p>\n<p>كيف يسعد بالعيد من يمنَع حقَّ الفقراء والضعفاء ولا يخشى البعثَ والنشور، لا يعرِف من العيدِ إلا المآكلَ والثوبَ الجديد، ولا يفقَه مِن معانيه إلاّ ما اعتاده من العاداتِ والتقاليد، ليس لهم منَ العيد إلا مظاهرُه، وليس لهم من الحظِّ إلى عواثِرُه.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p><strong>العنصر السادس: العيد تهنئة ومودة:</strong></p>\n<p>&nbsp;</p>\n<p><strong>أُمَّةَ الإسلامِ</strong>: والتهنئة بالعيد من العادات الحسنة التي تعارَفَ عليها الناس، مع ما فيها من تأليفٍ للقلوب، وجَلْبٍ للمودة والأُلفة؛ عَنْ مُجَاهِدٍ، قَالَ: \"إِذَا الْتَقَى الرَّجُلُ الرَّجُلَ فَضَحِكَ فِي وَجْهِهِ تَحَاتَّتْ عَنْهُمَا الذُّنُوبُ كَمَا يَنْثُرُ الرِّيحُ الْوَرَقَ الْيَابِسَ مِنَ الشَّجَرِ، قَالَ: فَقَالَ رَجُلٌ: وَيْحَكَ إِنَّ هَذَا مِنَ الْعَمَلِ يَسِيرٌ، قَالَ: فَقَالَ: مَا سَمِعْتَ قَوْلَهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ</span>)[الأنفال: 63] \". (مصنف ابن أبي شيبة (7/ 214)).</p>\n<p>&nbsp;</p>\n<p>عَنْ سَلْمَانَ الْفَارِسِيِّ، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْمُسْلِمَ إِذَا لَقِيَ أَخَاهُ فَأَخَذَ بِيَدِهِ تَحَاتَّتْ عَنْهُمَا ذُنُوبُهُمَا، كَمَا يَتَحَاتُّ الْوَرَقُ الْيَابِسُ مِنَ الشَّجَرِ فِي يَوْمٍ عَاصِفٍ، وَإِلَّا غُفِرَ لَهُمَا وَإِنْ كَانَتْ ذُنُوبُهُمَا مِثْلَ زَبَدِ الْبَحْرِ</strong></span>\" (خرجه الطبراني (6/256، رقم 6150)، قال المنذري (3/291): إسناده حسن. وقال الهيثمي (8/37): رجاله رجال الصحيح غير سالم بن غيلان وهو ثقة).</p>\n<p>&nbsp;</p>\n<p>لَمَّا سمعها أحدُ السلف تعجَّب لها، قال له محدثه: كيف تعجب وربنا يقول: (<span style=\"color: #ff0000;\">لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ)[الأنفال:</span>63].</p>\n<p>&nbsp;</p>\n<p>وعليه؛ فلا حَرَج في التهنئة بأيِّ لفظٍ من الألفاظ المباحة، كأن يُقال: \"<span style=\"color: #008000;\">تقبَّل الله منَّا ومنكم</span>\"، \"عيد مبارك\"، أو \" كل عام وأنتم بخير\"، أو نحو ذلك من العبارات، عَنْ أَدْهَمَ، مَوْلَى عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، قَالَ: \" <span style=\"color: #008000;\">كُنَّا نَقُولُ لِعُمَرَ بْنِ عَبْدِ الْعَزِيزِ فِي الْعِيدَيْنِ: تَقَبَّلَ اللهُ مِنَّا وَمِنْكَ يَا أَمِيرَ الْمُؤْمِنِينَ، فَيَرُدُّ عَلَيْنَا وَلَا يُنْكِرُ ذَلِكَ عَلَيْنَا</span>\". (شعب الإيمان (5/ 293)).</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>ضحُّوا، تقبَّل الله ضحاياكم فإنها سُنَّة خليل الرحمن.</p>\n<p>&nbsp;</p>\n<p>ضحُّوا فإن لحُومَها ودماءَها *** سينالُها التقوى بلا نُقصانِ</p>\n<p>العيدُ أَضحى فالدماءُ رخيصةٌ *** مُهراقةً للواحد الديَّانِ</p>\n<p>هي سنةٌ بعد الذبيحِ وإنها *** من خير ما يُهدَى من القُربانِ</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آلِ عِمْرَانَ: 8].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا إِنَّكَ جَامِعُ النَّاسِ لِيَوْمٍ لَا رَيْبَ فِيهِ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ</span>)[آلِ عِمْرَانَ: 9].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا آمَنَّا بِمَا أَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ</span>)[آلِ عِمْرَانَ: 53].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ</span>)[آلِ عِمْرَانَ: 191].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا * رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الْأَبْرَارِ</span>)[آلِ عِمْرَانَ: 193].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا وَآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ</span>)[آلِ عِمْرَانَ: 194].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)[الْفُرْقَانِ: 74].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10].</p>\n<p>&nbsp;</p>\n<p>اللهم إنا عبيدك بنو عبيدك بنو إمائك، نواصينا بيدك، ماضٍ فينا حكمك، عدلٌ فينا قضاؤك، نسألك بكل اسم هو لك، سميتَ به نفسكَ، أو أنزلتَه في كتابكَ، أو علمتَه أحدًا من خلقك، أو استأثرتَ به في علم الغيب عندك، أن تجعل القرآن ربيع قلوبنا، ونور صدورنا، وجلاء أحزاننا، وذهاب غمومنا وهمومنا.</p>\n<p>&nbsp;</p>\n<p>اللهم يا حيّ يا قيوم برحمتك نستغيث، اللهم ارفع البلاء عن المسلمين، وأَعْلِ كلمة الحق والدين، واخذل الكفرة والمشركين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنه قد حال بيننا وبينك الشياطين والشهوات، والملاهي والنزوات، فخذ بأيدينا إليك، لا إله إلا أنت العزيز الحكيم.</p>\n<p>&nbsp;</p>\n<p>اللهم عاملنا بفضلك ولا تعاملنا بعدلك، وأغث عبادك الذين يشهدون لك بالوحدانية، ولرسولك بالتبليغ.</p>\n<p>&nbsp;</p>\n<p>اللهم اهد حكام المسلمين وولاة أمورهم، واجعل لهم بطانة خير تأمرهم بالمعروف وتنهاهم عن المنكر، اللهم حنّن قلوبهم على رعيتهم، واجعلهم ممن يقيمون دينك ولا يخافون فيك لومة لائم.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحم موتى المسلمين، واشف مرضاهم، واهد ضلالهم، وفكّ أسراهم، واقض ديونهم وحوائجهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>ها نحن قد دعوناك كما أمرتنا، فأجبنا كما وعدتنا، وآخر دعوانا أن الحمد لله رب العالمين، وصلّ اللهم وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>تقبل الله منا ومنكم صالح الأعمال.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "(فتح_المجيد_في_بيان_مقاصد_العيد)_خطبة_عيد_الأضحى_1439_هـ.doc",
      "path": "/database/files/(فتح_المجيد_في_بيان_مقاصد_العيد)_خطبة_عيد_الأضحى_1439_هـ.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%85%D8%AC%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A8%D9%8A%D8%A7%D9%86-%D9%85%D9%82%D8%A7%D8%B5%D8%AF-%D8%A7%D9%84%D8%B9%D9%8A%D8%AF-%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A/download-file/311393"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فتح-المجيد-في-بيان-مقاصد-العيد-خطبة-عي"
}
