{
  "id": 3958,
  "title": "فتح الإله في مصارف الزكاة",
  "slug": "فتح-الإله-في-مصارف-الزكاة",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن علي أبا الخيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/تحديد مصارف الزكاة حق الله دون سواه 2/الأصناف الذين تجب لهم الزكاة وأوصافهم 3/بعض الأحكام المتعلقة بمن تجب لهم الزكاة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لما كان المال يُغير الحال ويُبدل الأحوال، ويُعكر البال، ويُورث الخصام والجدال، وربما حابى به الإنسان القريب والصديق والعيال؛ لهذا وأمثاله تولى الله ما يتعلق بالمال؛ فقسمه لأهله بنفسه، وذلك في موضعين عظيمين؛ الأول: تقسيم الفرائض لأهلها والإرث، والثاني..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الذي فرض الزكاة وجعلها نماءً وزكاةً وحياة، وتولى صرفها لمستحقيها بلا لبسٍ ولا اشتباهٍ ولا شتات؛ فأنزل على رسوله ومصطفاه (إِنَّمَا الصَّدَقَاتُ)[التوبة:60]، وأشهد أن لا إله إلا الله حصـر أهل الزكاة في ثمانية أصنافٍ وصفات، وأشهد أن محمدًا عبده ورسوله صرف الزكاة لأهل الزكاة صلى الله عليه وعلى آله وأصحابه والتابعين لهم أهل البر والخيرات، أما بعد:\n \nفاتقوا الله؛ فإن تقواه في الدنيا جُنَّة، وفي الآخرة جَنَّة وهي عصمةٌ من الإنس والجِنَّة.\n \nأيها المسلمون: حديثنا إليكم عن مبحثٍ من مباحث الزكاة، وعن مسألةٍ فقهية، ومباحث شرعية، فمن أعظم التوفيق أن يوفقك الله للتفقه في دينه؛ لتعبده على بصيرة وقد صح عن رسوله، \"مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ\"، وهي مصـرف الزكاة وأهلها المستحقون؛ فإليكم الحلقة الأولى والثانية تتبع بإذن المولى.\n \nأيها المسلمون: لما كان المال يُغير الحال ويُبدل الأحوال، ويُعكر البال، ويُورث الخصام والجدال، وربما حابى به الإنسان القريب والصديق والعيال؛ لهذا وأمثاله تولى الله ما يتعلق بالمال، فقسمه لأهله بنفسه، وذلك في موضعين عظيمين:\nالأول: تقسيم الفرائض لأهلها والإرث لأصحابها.\n \nالثاني: ما نحن بصدده وذكره وعده وهو: مصرف الزكاة.\nوالله تولى قسمتها لأهلها في كتابه، ولم يجعل المرء له الخيار لإعطائها وصرفها، بل تولى أمرها بنفسه، ولم يكل قسمتها لأحدٍ غيره، إذ لا تجوز المحاباة فيها لمن لا يستحقها، ولا أن يجلب الإنسان بها نفعًا أو يدفع عنه شرًّا، أو يقي ماله أو يدفع بها عنه مذمة، بل يجب أن يُخرجها إلى أهلها راضيةً بها نفسه، مُطيعًا بذلك ربه، وشاكر شكرًا لله على ما أعطى وأقنى ووهب وأغنى، قال سبحانه في مُحكم كتابه: (إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ)[التوبة:60]، وحصر الصرف في هؤلاء بأداة (إنما) المفيدة للحصر والقيد تُثبت الموجود، وتنفي ما عداه.\n \nوالمعنى أن الزكاة ليست في غير هؤلاء؛ فمن دفعها لغير هؤلاء فقد وضعها في غير موضعها، ولم تصل لمستحقها ولا تبرأ ذمة صاحبها، قال الإمام أحمد -رحمه الله-: \"هي لمن سمَّاهم الله\".\n \nوالمقصود بالصدقات: الزكاة إذا يُطلق عليها الصدقة والزكاة، وينقسم الثمانية إلى قسمين:\nقسمٌ لنفسه، وقسمٌ لغيره، وقسمٌ لحاجته، وقسمٌ للحاجة إليه؛ فعليه لا يجوز صرفها لبناء المساجد، والمدارس، والمراكز، والقناطر، وتغسيل وحفر وتكفين وأكفان الموتى، وكذلك الجهات الخيرية والدور النسائية، والكتب العلمية وبناء المستشفيات، وحفر الآبار، أو رواتب الموظفين والعاملين إلا إذا كانوا فقراء أو مساكين، أو إصلاح الطرقات وتعديل الممرات، وكذا لا تُدفع إلى إطعام الطعام أو إفطار الصائمين أو المرافق العامة، وإليكم بيان هؤلاء الثمانية المستحقون للزكاة الفرضية، فكونوا منهم على أذنٍ صاغية، وقلوبٌ واعية:\nالمصرف الأول: الفقراء، والفقير هو الذي لا يجد شيئًا يكتفي به في عيشه وأهله، ولا يقدر على التكسُّب أو يجد بعض الكفاية، والفقير أشد حاجةً من المسكين؛ ولهذا بدأ الله به؛ فعليه الفقير هو من لا مال له ولا كسب له أصلًا أو من له مالٌ أو كسبٌ أقل من نصف ما يكفيه لنفسه أو من تجب عليه نفقته من غير إسرافٍ ولا تقتير؛ فيُعطى كفايته وكفاية من يمونه من الأكل والشـرب والكسوة، والإعفاف بالزواج إن لم يستطع الزواج إلا بأخذ الزكاة، والمرأة إن كانت تحت زوجٍ شحيحٍ أو بخيلٍ ولا يُنفق عليها فلها الأخذ؛ لأنها فقيرة، وإن كانت فقيرة تحت زوجٍ موسرٍ يُنفق عليها لم يجز دفع الزكاة إليها.\n \nومما ينبغي أن يُعلم أن الإنسان قد يملك نصابًا، ولكن هذا المال لا يقوم بكفايته؛ لكثرة عياله أو نفقته، فهو غنيٌّ تجب الزكاة في ماله، وفقيرٌ حيث أن ما يملكه لا يقوم بكفايته، فليتنبه الفقراء لهذا؛ لأن البعض يظن أنه إذا جاز له الأخذ لا يُزكي ما يملكه وهو قد يُزكي ويُزكى عليه.\n \nالمصـرف الثاني: المساكين، والمسكين هو الذي يجد أكثر كفايته أو نصفها من كسبٍ أو غيره، وهو أحسن حالًا من الفقير بدليل قوله: (أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ)[الكهف:79]؛ فدل على أن المسكين قد يملك، فيُعطى المسكين المحتاج سواءً لنفسه أو مركوبه أو ملبسه أو زوجه أو أجرة بيته، حتى ولو كان عنده مصدر دخل وراتبٌ لا يفي بما عنده، فلا يكفيه ولا يكفي من تجب عليه نفقته، والفقير والمسكين عبارتان عن شدة الحاجة، وضعف الحال وهما صنفان في الزكاة وهما: اللذان ليس عندهما مالٌ يكفيهما ومن تحتهما، فيُعطَون ما يكفيهم هم وعوائلهم في حوائجهم الضرورية الحياتية.\n \nالمصـرف الثالث: العاملون عليها، وهم العمال الذين يقومون بجمع الزكاة من أصحابها وأهلها، ويحفظونها ويُقسمونها ويُوزعونها على مستحقيها، فهم من جمعوا ثلاثة أوصاف:\nالجمع، والحفظ، والتقسيم؛ فيدخل فيهما الحاسب والكاتب والخازن والحافظ والقاسم والمحصل وغيرهم، وذلك بأمرٍ من ولي الأمر يبعثهم لقبضها وحفظها وتوزيعها، وهؤلاء يُعطَون من الزكاة بقدر حاجتهم وأجرتهم ولو كانوا أغنياء، والذي يُقدر أجرتهم ولي الأمر أو نائبه، ويُسمون السُّعاة أو العمال أو بالعُرف الدارج المُحصِّن أو المزكي، وإذا كان لهؤلاء رواتب شهرية أو عطايا أو انتدابات مخصصة، فلا يجوز أن يُعطوا من الزكاة.\n \nوالعاملون عليها يُعطون لمصلحة الزكاة؛ للحاجة إليهم لا حاجتهم؛ ولهذا قال: (وَالْعَامِلِينَ عَلَيْهَا)[التوبة:60]، وهنا لفتةٌ وهي أن الله قال: (وَالْعَامِلِينَ عَلَيْهَا)[التوبة:60]، ولم يقل: فيها أو بها، فما هو الفرق؟ فالجواب: أن العامل عليها هو الذي يتولى عليها، فعمله عمل ولايةً وليس عمل مصلحةٍ وحاجة، فيبعثهم الإمام ولايةً عليها فهم ولاةٌ وليسوا أُجراء.\n \nوثمة تنبيهٌ مهم وأمرٌ لا بُد أن يُعلم وهو أن الوكيل على الأموال في دفع الزكاة إلى الفقراء والمساكين أو وكَّلهم الفقراء لأخذ الزكاة وتحصيلها وجمعها؛ فيُوكلهم الأغنياء لدفعها وتقسيمها، أو يُوكلهم الفقراء لأخذها لا يجوز أن يأخذ أو يُعطى من الزكاة بحجة أنه من العاملين عليها سواءً كانت وكالته بأجرة أو احتساب.\n \nومثل هؤلاء الموظفون في الجمعيات الخيرية، والأعمال التطوعية، فلا يُعطون على أنهم من العاملين، لكن لهم الأخذ إذا كانوا من الفقراء والمساكين.\n \nوكذا من عيَّن نفسه لجمع الزكاة وتقسيمها وقبضها، فليس له حقٌّ فيها.\n \nوتنبيهٌ آخر: هؤلاء الثلاثة وهم: الفقراء، والمساكين، والعاملون يُعطون تمليكًا لهم بأيديهم؛ لقوله: (لِلْفُقَرَاءِ)[التوبة:60]؛ فاللام لام المُلك فلو أخذوا، ثم اغتنوا فلهم ما أخذوا.\n \nالمصرف الرابع: المؤلفة قلوبهم وهم قسمان:\nكفارٌ، ومسلمون؛ فالكافر إما يُرجى خيره أو يُخشى شرَّه؛ فإذا رُجي إسلامه لتقوية إيمانه، والدخول في الإسلام أو ليكف شرَّه وأذاه عن الإسلام والمسلمين أو ليكف غيره شرَّه عن الإسلام والمسلمين؛ فيُعطى لدرء شرهم وشرِّه وأذاه وعدوانه، والمسلم المؤلَّف يُعطى لتقوية إيمانه وثباته، أو رجاء إسلام غيره لمكانته ووجاهته عند قومه، والعطاء بقدر الحاجة والمصلحة لتأليفهم وترغيبهم؛ فالكافر حفاظًا ودفعًا ورفعًا، والمسلم ثباتًا وتقويةً ونفعًا.\n \nهذا وأسأل الله التوفيق والعصمة في الحياة والوفاة على الكتاب والسُّنَّة.\n \nقلت ما سمعتم من القول والحكمة، وأستغفر الله فاستغفروه من كل خطأٍ وزلة.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله حمدًا كثيرًا طيبًا مباركًا فيه وبعد:\nعباد الله: والمصرف الخامس: الرقاب، وهم الأرقاء المكاتبون المسلمون، ويدخل في الرقاب أصناف:\nالأول: المُكاتب الذي اشترى نفسه من سيده بدينٍ مؤجل.\n \nالثاني: الأسير المسلم الذي وقع في قبضة الكفار.\n \nالثالث: المملوك المسلم الذي دخل في الرق؛ فالمكاتب يُعان على انفكاك رقبته، وسداد قيمته، وعجزه عن كماله، والأسير يُدفع لمن هو في قبضتهم ما يُفك به رقبته، والمملوك المسلم يُدفَع لمن هو عنده لفكاك نفسه.\n \nالرابع: يدخل في الرقاب شراء الرقيق وإعتاقه، هذا ولا يُشترط تمليكه، بل يُعطى ليُعتق رقبته أو يُعان أو يُسدد عنه أو تُدفع لسيده ليُعتقه ولو بغير علمه.\n \nومن كان عنده رقيقٌ وأراد عتقه من زكاته فلا يجوز، فهو بمثابة إسقاط الدَّين عن الزكاة حفاظًا على ماله ونفعًا لنفسه.\nالمصرف السادس: الغارم وهو: المديون، والغارم على نوعين:\nغارمٌ لغيره بمعنى يستدين أو يُعطي من ماله لأجل غيره؛ فهو على ثلاثة أحوال: إما يتحمل مالًا في ذمته أو يقترض ويدفع أو يدفع من ماله بنية الأصل من الزكاة، فهو لينفع غيره أو يدفع شر غيره، ومنه الإصلاح بين الزوجين، والأخوين، والقبيلتين، والقريتين، فيُعطى لو كان غنيًّا؛ لحاجتنا إليه لا لحاجته، لإطفاء فتنة وجمع كلمة وكف فسادٍ وبلية يُعطى تشجيعًا له لاستمراره وعونًا له، وسدادًا لماله، يُعطى تشجيعًا لغيره بالقيام بالنفع المتعدي والإصلاح الأسري، والنفع الأخروي.\n \nالثاني: غارمٌ لحفظ نفسه كمن عليه دينٌ لا يستطيع سداده أو يستدين لنفقته على نفسه أو عياله أو حاجته؛ فهذا إذا كان دينه على سبيل المباح فيُعطى لقضاء دينه، ومثله المستدين في معصيةٍ تاب منها، أما إذا لم يتب فلا يُعان على معصية الله بطاعة الله.\n \nومن استدان ليأخذ وعنده ما يكفيه، وإنما هو توسعٌ وإنفاقٌ وإسرافٌ كمن أخذ ليُكيف نفسه ويتمتع في سفره فلا يُعطى، ولا يجوز إبراء الغريم من الزكاة؛ فتُعطيه من زكاتك لوفاء مالك، وليُحذر من التوسع في الديون، وضرب الصفقات، وعقد المساهمات، والتوسعة على النفس والعيال، وإرهاق النفوس للأسفار والاستمتاع بالديون.\n \nالمصرف السابع: في سبيل الله وهو: المجاهد وما يتبعه، والجهاد وما يُعينه، فكل ما يتعلق بالجهاد والمجاهدين داخلٌ في سبيل الله؛ ولهذا قال سبحانه: (وَفِي سَبِيلِ اللَّهِ)[التوبة:60]، ولم يقل: للمجاهدين أو للجهاد؛ ليشمل كل ما يتعلق ويتبع ذلك، داخلٌ في ذلك شريطة ألا يكون لهم رواتب ومقاطعات، وأُجرٌ وعطيات؛ ولهذا قال العلماء: هم الغزاة المتطوعة الذين لا ديوان لهم فيُعطون ولو كانوا أغنياء.\n \nالمصرف الثامن: وهو الأخير ابن السبيل وسُمي بذلك لملازمته له، والسبيل الطريق والمراد به المسافر المنقطع في سفره، فلا يُعطى وهو في بيته ومدينته، فيُعطى ما يُوصله إلى بلده أو بلدٍ آخر يُريده حتى رجوعه، ويُعطى ولو كان غنيًّا في بلده، فعطاؤه لطريقه وانقطاعه إما لذهاب نفقته أو سرقتها أو ضياعها ولا يُعطى إذا كان انقطاعه في سفرٍ حرام لإعانته على الحرام إلا إن تاب فيُعطى (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ)[المائدة:2]، ويُعطى من الزكاة ولو وجد من يُقرضه، فهذا قَسمه وحقه.\n \nومما يتعلق بالثمانية -أدخلكم الله مع أبواب الجنة الثمانية- أن هذه المصاريف فريضةٌ لازمة لا اجتهاد فيها ولا مداهنة.\n \nومنها: أن الله ختم التقسيم بقوله: (وَاللَّهُ عَلِيمٌ حَكِيمٌ)[التوبة:60]، عليمٌ بمصالح عباده وحاجتهم، حكيمٌ فيما فرضه عليهم، وتقسيمه لهم لا يدخله تدبيرٌ، ولا تصـرفٌ في حكمه وشرعه، فهو تقسيمٌ من لدن حكيمٍ عليم.\nونظيره في المواريث ختم ذلك بمثل ذلك، (إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا)[النساء:24].\n \nومنها: أن المصاريف الثمانية لا تثريب في دفعها من دفع إن شاء وضعها في صنفٍ واحد أو أصنافٍ متعددة على حسب الحاجة والمصلحة، ويجوز الاقتصار في الإخراج على نوعٍ واحدٍ كالفقير مثلًا، ويجوز الاقتصار على واحدٍ من صنفٍ واحدٍ كالغارم الواحد مثلًا.\n \nوإذا اجتمع في الشخص الواحد سببان جاز أن يأخذ بكل واحدٍ منهما كالفقير الغارم يُعطى لفقره، ويُعطى لقضاء دينه.\nوالثمانية ينقسمون إلى قسمين:\nقسمٌ يأخذ لحاجته: كالفقراء، والمساكين، وابن السبيل، والغارم لنفسه، وفي الرقاب.\n \nوقسمٌ لحاجة غيره وعموم نفعه: كالعامل، والمؤلَّفة، والغارم لغيره، وفي سبيل الله.\n \nوثمة مسائل تتعلق بمصارف الزكاة فنُرجئه بإذن الله إلى حلقةٍ قادمة، وجمعةٍ باقية لمسيس الحاجة والمعرفة.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تحديد مصارف الزكاة حق الله دون سواه 2/الأصناف الذين تجب لهم الزكاة وأوصافهم 3/بعض الأحكام المتعلقة بمن تجب لهم الزكاة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لما كان المال يُغير الحال ويُبدل الأحوال، ويُعكر البال، ويُورث الخصام والجدال، وربما حابى به الإنسان القريب والصديق والعيال؛ لهذا وأمثاله تولى الله ما يتعلق بالمال؛ فقسمه لأهله بنفسه، وذلك في موضعين عظيمين؛ الأول: تقسيم الفرائض لأهلها والإرث، والثاني..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304072\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي فرض الزكاة وجعلها نماءً وزكاةً وحياة، وتولى صرفها لمستحقيها بلا لبسٍ ولا اشتباهٍ ولا شتات؛ فأنزل على رسوله ومصطفاه (<span style=\"color: #ff0000;\">إِنَّمَا الصَّدَقَاتُ</span>)[التوبة:60]، وأشهد أن لا إله إلا الله حصـر أهل الزكاة في ثمانية أصنافٍ وصفات، وأشهد أن محمدًا عبده ورسوله صرف الزكاة لأهل الزكاة صلى الله عليه وعلى آله وأصحابه والتابعين لهم أهل البر والخيرات، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله؛ فإن تقواه في الدنيا جُنَّة، وفي الآخرة جَنَّة وهي عصمةٌ من الإنس والجِنَّة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: حديثنا إليكم عن مبحثٍ من مباحث الزكاة، وعن مسألةٍ فقهية، ومباحث شرعية، فمن أعظم التوفيق أن يوفقك الله للتفقه في دينه؛ لتعبده على بصيرة وقد صح عن رسوله، \"<span style=\"color: #0000ff;\">مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ</span>\"، وهي مصـرف الزكاة وأهلها المستحقون؛ فإليكم الحلقة الأولى والثانية تتبع بإذن المولى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لما كان المال يُغير الحال ويُبدل الأحوال، ويُعكر البال، ويُورث الخصام والجدال، وربما حابى به الإنسان القريب والصديق والعيال؛ لهذا وأمثاله تولى الله ما يتعلق بالمال، فقسمه لأهله بنفسه، وذلك في موضعين عظيمين:</p>\n<p>الأول: تقسيم الفرائض لأهلها والإرث لأصحابها.</p>\n<p>&nbsp;</p>\n<p>الثاني: ما نحن بصدده وذكره وعده وهو: مصرف الزكاة.</p>\n<p>والله تولى قسمتها لأهلها في كتابه، ولم يجعل المرء له الخيار لإعطائها وصرفها، بل تولى أمرها بنفسه، ولم يكل قسمتها لأحدٍ غيره، إذ لا تجوز المحاباة فيها لمن لا يستحقها، ولا أن يجلب الإنسان بها نفعًا أو يدفع عنه شرًّا، أو يقي ماله أو يدفع بها عنه مذمة، بل يجب أن يُخرجها إلى أهلها راضيةً بها نفسه، مُطيعًا بذلك ربه، وشاكر شكرًا لله على ما أعطى وأقنى ووهب وأغنى، قال سبحانه في مُحكم كتابه: (<span style=\"color: #ff0000;\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>)[التوبة:60]، وحصر الصرف في هؤلاء بأداة (إنما) المفيدة للحصر والقيد تُثبت الموجود، وتنفي ما عداه.</p>\n<p>&nbsp;</p>\n<p>والمعنى أن الزكاة ليست في غير هؤلاء؛ فمن دفعها لغير هؤلاء فقد وضعها في غير موضعها، ولم تصل لمستحقها ولا تبرأ ذمة صاحبها، قال الإمام أحمد -رحمه الله-: \"<span style=\"color: #008000;\">هي لمن سمَّاهم الله</span>\".</p>\n<p>&nbsp;</p>\n<p>والمقصود بالصدقات: الزكاة إذا يُطلق عليها الصدقة والزكاة، وينقسم الثمانية إلى قسمين:</p>\n<p>قسمٌ لنفسه، وقسمٌ لغيره، وقسمٌ لحاجته، وقسمٌ للحاجة إليه؛ فعليه لا يجوز صرفها لبناء المساجد، والمدارس، والمراكز، والقناطر، وتغسيل وحفر وتكفين وأكفان الموتى، وكذلك الجهات الخيرية والدور النسائية، والكتب العلمية وبناء المستشفيات، وحفر الآبار، أو رواتب الموظفين والعاملين إلا إذا كانوا فقراء أو مساكين، أو إصلاح الطرقات وتعديل الممرات، وكذا لا تُدفع إلى إطعام الطعام أو إفطار الصائمين أو المرافق العامة، وإليكم بيان هؤلاء الثمانية المستحقون للزكاة الفرضية، فكونوا منهم على أذنٍ صاغية، وقلوبٌ واعية:</p>\n<p>المصرف الأول: الفقراء، والفقير هو الذي لا يجد شيئًا يكتفي به في عيشه وأهله، ولا يقدر على التكسُّب أو يجد بعض الكفاية، والفقير أشد حاجةً من المسكين؛ ولهذا بدأ الله به؛ فعليه الفقير هو من لا مال له ولا كسب له أصلًا أو من له مالٌ أو كسبٌ أقل من نصف ما يكفيه لنفسه أو من تجب عليه نفقته من غير إسرافٍ ولا تقتير؛ فيُعطى كفايته وكفاية من يمونه من الأكل والشـرب والكسوة، والإعفاف بالزواج إن لم يستطع الزواج إلا بأخذ الزكاة، والمرأة إن كانت تحت زوجٍ شحيحٍ أو بخيلٍ ولا يُنفق عليها فلها الأخذ؛ لأنها فقيرة، وإن كانت فقيرة تحت زوجٍ موسرٍ يُنفق عليها لم يجز دفع الزكاة إليها.</p>\n<p>&nbsp;</p>\n<p>ومما ينبغي أن يُعلم أن الإنسان قد يملك نصابًا، ولكن هذا المال لا يقوم بكفايته؛ لكثرة عياله أو نفقته، فهو غنيٌّ تجب الزكاة في ماله، وفقيرٌ حيث أن ما يملكه لا يقوم بكفايته، فليتنبه الفقراء لهذا؛ لأن البعض يظن أنه إذا جاز له الأخذ لا يُزكي ما يملكه وهو قد يُزكي ويُزكى عليه.</p>\n<p>&nbsp;</p>\n<p>المصـرف الثاني: المساكين، والمسكين هو الذي يجد أكثر كفايته أو نصفها من كسبٍ أو غيره، وهو أحسن حالًا من الفقير بدليل قوله: (<span style=\"color: #ff0000;\">أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ</span>)[الكهف:79]؛ فدل على أن المسكين قد يملك، فيُعطى المسكين المحتاج سواءً لنفسه أو مركوبه أو ملبسه أو زوجه أو أجرة بيته، حتى ولو كان عنده مصدر دخل وراتبٌ لا يفي بما عنده، فلا يكفيه ولا يكفي من تجب عليه نفقته، والفقير والمسكين عبارتان عن شدة الحاجة، وضعف الحال وهما صنفان في الزكاة وهما: اللذان ليس عندهما مالٌ يكفيهما ومن تحتهما، فيُعطَون ما يكفيهم هم وعوائلهم في حوائجهم الضرورية الحياتية.</p>\n<p>&nbsp;</p>\n<p>المصـرف الثالث: العاملون عليها، وهم العمال الذين يقومون بجمع الزكاة من أصحابها وأهلها، ويحفظونها ويُقسمونها ويُوزعونها على مستحقيها، فهم من جمعوا ثلاثة أوصاف:</p>\n<p>الجمع، والحفظ، والتقسيم؛ فيدخل فيهما الحاسب والكاتب والخازن والحافظ والقاسم والمحصل وغيرهم، وذلك بأمرٍ من ولي الأمر يبعثهم لقبضها وحفظها وتوزيعها، وهؤلاء يُعطَون من الزكاة بقدر حاجتهم وأجرتهم ولو كانوا أغنياء، والذي يُقدر أجرتهم ولي الأمر أو نائبه، ويُسمون السُّعاة أو العمال أو بالعُرف الدارج المُحصِّن أو المزكي، وإذا كان لهؤلاء رواتب شهرية أو عطايا أو انتدابات مخصصة، فلا يجوز أن يُعطوا من الزكاة.</p>\n<p>&nbsp;</p>\n<p>والعاملون عليها يُعطون لمصلحة الزكاة؛ للحاجة إليهم لا حاجتهم؛ ولهذا قال: (<span style=\"color: #ff0000;\">وَالْعَامِلِينَ عَلَيْهَا</span>)[التوبة:60]، وهنا لفتةٌ وهي أن الله قال: (<span style=\"color: #ff0000;\">وَالْعَامِلِينَ عَلَيْهَا</span>)[التوبة:60]، ولم يقل: فيها أو بها، فما هو الفرق؟ فالجواب: أن العامل عليها هو الذي يتولى عليها، فعمله عمل ولايةً وليس عمل مصلحةٍ وحاجة، فيبعثهم الإمام ولايةً عليها فهم ولاةٌ وليسوا أُجراء.</p>\n<p>&nbsp;</p>\n<p>وثمة تنبيهٌ مهم وأمرٌ لا بُد أن يُعلم وهو أن الوكيل على الأموال في دفع الزكاة إلى الفقراء والمساكين أو وكَّلهم الفقراء لأخذ الزكاة وتحصيلها وجمعها؛ فيُوكلهم الأغنياء لدفعها وتقسيمها، أو يُوكلهم الفقراء لأخذها لا يجوز أن يأخذ أو يُعطى من الزكاة بحجة أنه من العاملين عليها سواءً كانت وكالته بأجرة أو احتساب.</p>\n<p>&nbsp;</p>\n<p>ومثل هؤلاء الموظفون في الجمعيات الخيرية، والأعمال التطوعية، فلا يُعطون على أنهم من العاملين، لكن لهم الأخذ إذا كانوا من الفقراء والمساكين.</p>\n<p>&nbsp;</p>\n<p>وكذا من عيَّن نفسه لجمع الزكاة وتقسيمها وقبضها، فليس له حقٌّ فيها.</p>\n<p>&nbsp;</p>\n<p>وتنبيهٌ آخر: هؤلاء الثلاثة وهم: الفقراء، والمساكين، والعاملون يُعطون تمليكًا لهم بأيديهم؛ لقوله: (<span style=\"color: #ff0000;\">لِلْفُقَرَاءِ</span>)[التوبة:60]؛ فاللام لام المُلك فلو أخذوا، ثم اغتنوا فلهم ما أخذوا.</p>\n<p>&nbsp;</p>\n<p>المصرف الرابع: المؤلفة قلوبهم وهم قسمان:</p>\n<p>كفارٌ، ومسلمون؛ فالكافر إما يُرجى خيره أو يُخشى شرَّه؛ فإذا رُجي إسلامه لتقوية إيمانه، والدخول في الإسلام أو ليكف شرَّه وأذاه عن الإسلام والمسلمين أو ليكف غيره شرَّه عن الإسلام والمسلمين؛ فيُعطى لدرء شرهم وشرِّه وأذاه وعدوانه، والمسلم المؤلَّف يُعطى لتقوية إيمانه وثباته، أو رجاء إسلام غيره لمكانته ووجاهته عند قومه، والعطاء بقدر الحاجة والمصلحة لتأليفهم وترغيبهم؛ فالكافر حفاظًا ودفعًا ورفعًا، والمسلم ثباتًا وتقويةً ونفعًا.</p>\n<p>&nbsp;</p>\n<p>هذا وأسأل الله التوفيق والعصمة في الحياة والوفاة على الكتاب والسُّنَّة.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم من القول والحكمة، وأستغفر الله فاستغفروه من كل خطأٍ وزلة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله حمدًا كثيرًا طيبًا مباركًا فيه وبعد:</p>\n<p>عباد الله: والمصرف الخامس: الرقاب، وهم الأرقاء المكاتبون المسلمون، ويدخل في الرقاب أصناف:</p>\n<p>الأول: المُكاتب الذي اشترى نفسه من سيده بدينٍ مؤجل.</p>\n<p>&nbsp;</p>\n<p>الثاني: الأسير المسلم الذي وقع في قبضة الكفار.</p>\n<p>&nbsp;</p>\n<p>الثالث: المملوك المسلم الذي دخل في الرق؛ فالمكاتب يُعان على انفكاك رقبته، وسداد قيمته، وعجزه عن كماله، والأسير يُدفع لمن هو في قبضتهم ما يُفك به رقبته، والمملوك المسلم يُدفَع لمن هو عنده لفكاك نفسه.</p>\n<p>&nbsp;</p>\n<p>الرابع: يدخل في الرقاب شراء الرقيق وإعتاقه، هذا ولا يُشترط تمليكه، بل يُعطى ليُعتق رقبته أو يُعان أو يُسدد عنه أو تُدفع لسيده ليُعتقه ولو بغير علمه.</p>\n<p>&nbsp;</p>\n<p>ومن كان عنده رقيقٌ وأراد عتقه من زكاته فلا يجوز، فهو بمثابة إسقاط الدَّين عن الزكاة حفاظًا على ماله ونفعًا لنفسه.</p>\n<p>المصرف السادس: الغارم وهو: المديون، والغارم على نوعين:</p>\n<p>غارمٌ لغيره بمعنى يستدين أو يُعطي من ماله لأجل غيره؛ فهو على ثلاثة أحوال: إما يتحمل مالًا في ذمته أو يقترض ويدفع أو يدفع من ماله بنية الأصل من الزكاة، فهو لينفع غيره أو يدفع شر غيره، ومنه الإصلاح بين الزوجين، والأخوين، والقبيلتين، والقريتين، فيُعطى لو كان غنيًّا؛ لحاجتنا إليه لا لحاجته، لإطفاء فتنة وجمع كلمة وكف فسادٍ وبلية يُعطى تشجيعًا له لاستمراره وعونًا له، وسدادًا لماله، يُعطى تشجيعًا لغيره بالقيام بالنفع المتعدي والإصلاح الأسري، والنفع الأخروي.</p>\n<p>&nbsp;</p>\n<p>الثاني: غارمٌ لحفظ نفسه كمن عليه دينٌ لا يستطيع سداده أو يستدين لنفقته على نفسه أو عياله أو حاجته؛ فهذا إذا كان دينه على سبيل المباح فيُعطى لقضاء دينه، ومثله المستدين في معصيةٍ تاب منها، أما إذا لم يتب فلا يُعان على معصية الله بطاعة الله.</p>\n<p>&nbsp;</p>\n<p>ومن استدان ليأخذ وعنده ما يكفيه، وإنما هو توسعٌ وإنفاقٌ وإسرافٌ كمن أخذ ليُكيف نفسه ويتمتع في سفره فلا يُعطى، ولا يجوز إبراء الغريم من الزكاة؛ فتُعطيه من زكاتك لوفاء مالك، وليُحذر من التوسع في الديون، وضرب الصفقات، وعقد المساهمات، والتوسعة على النفس والعيال، وإرهاق النفوس للأسفار والاستمتاع بالديون.</p>\n<p>&nbsp;</p>\n<p>المصرف السابع: في سبيل الله وهو: المجاهد وما يتبعه، والجهاد وما يُعينه، فكل ما يتعلق بالجهاد والمجاهدين داخلٌ في سبيل الله؛ ولهذا قال سبحانه: (<span style=\"color: #ff0000;\">وَفِي سَبِيلِ اللَّهِ</span>)[التوبة:60]، ولم يقل: للمجاهدين أو للجهاد؛ ليشمل كل ما يتعلق ويتبع ذلك، داخلٌ في ذلك شريطة ألا يكون لهم رواتب ومقاطعات، وأُجرٌ وعطيات؛ ولهذا قال العلماء: هم الغزاة المتطوعة الذين لا ديوان لهم فيُعطون ولو كانوا أغنياء.</p>\n<p>&nbsp;</p>\n<p>المصرف الثامن: وهو الأخير ابن السبيل وسُمي بذلك لملازمته له، والسبيل الطريق والمراد به المسافر المنقطع في سفره، فلا يُعطى وهو في بيته ومدينته، فيُعطى ما يُوصله إلى بلده أو بلدٍ آخر يُريده حتى رجوعه، ويُعطى ولو كان غنيًّا في بلده، فعطاؤه لطريقه وانقطاعه إما لذهاب نفقته أو سرقتها أو ضياعها ولا يُعطى إذا كان انقطاعه في سفرٍ حرام لإعانته على الحرام إلا إن تاب فيُعطى (<span style=\"color: #ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ</span>)[المائدة:2]، ويُعطى من الزكاة ولو وجد من يُقرضه، فهذا قَسمه وحقه.</p>\n<p>&nbsp;</p>\n<p>ومما يتعلق بالثمانية -أدخلكم الله مع أبواب الجنة الثمانية- أن هذه المصاريف فريضةٌ لازمة لا اجتهاد فيها ولا مداهنة.</p>\n<p>&nbsp;</p>\n<p>ومنها: أن الله ختم التقسيم بقوله: (<span style=\"color: #ff0000;\">وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>)[التوبة:60]، عليمٌ بمصالح عباده وحاجتهم، حكيمٌ فيما فرضه عليهم، وتقسيمه لهم لا يدخله تدبيرٌ، ولا تصـرفٌ في حكمه وشرعه، فهو تقسيمٌ من لدن حكيمٍ عليم.</p>\n<p>ونظيره في المواريث ختم ذلك بمثل ذلك، (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا</span>)[النساء:24].</p>\n<p>&nbsp;</p>\n<p>ومنها: أن المصاريف الثمانية لا تثريب في دفعها من دفع إن شاء وضعها في صنفٍ واحد أو أصنافٍ متعددة على حسب الحاجة والمصلحة، ويجوز الاقتصار في الإخراج على نوعٍ واحدٍ كالفقير مثلًا، ويجوز الاقتصار على واحدٍ من صنفٍ واحدٍ كالغارم الواحد مثلًا.</p>\n<p>&nbsp;</p>\n<p>وإذا اجتمع في الشخص الواحد سببان جاز أن يأخذ بكل واحدٍ منهما كالفقير الغارم يُعطى لفقره، ويُعطى لقضاء دينه.</p>\n<p>والثمانية ينقسمون إلى قسمين:</p>\n<p>قسمٌ يأخذ لحاجته: كالفقراء، والمساكين، وابن السبيل، والغارم لنفسه، وفي الرقاب.</p>\n<p>&nbsp;</p>\n<p>وقسمٌ لحاجة غيره وعموم نفعه: كالعامل، والمؤلَّفة، والغارم لغيره، وفي سبيل الله.</p>\n<p>&nbsp;</p>\n<p>وثمة مسائل تتعلق بمصارف الزكاة فنُرجئه بإذن الله إلى حلقةٍ قادمة، وجمعةٍ باقية لمسيس الحاجة والمعرفة.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فتح_الإله_في_مصارف_الزكاة.doc",
      "path": "/database/files/فتح_الإله_في_مصارف_الزكاة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%A5%D9%84%D9%87-%D9%81%D9%8A-%D9%85%D8%B5%D8%A7%D8%B1%D9%81-%D8%A7%D9%84%D8%B2%D9%83%D8%A7%D8%A9/download-file/304073"
    }
  ],
  "mainCategories": [
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فتح-الإله-في-مصارف-الزكاة"
}
