{
  "id": 3609,
  "title": "فتك المخدرات أوقات الامتحانات",
  "slug": "فتك-المخدرات-أوقات-الامتحانات",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ سعي دعاة الفتنة لإفساد الناس 2/ من أعظم وسائل الإفساد المخدرات 3/ أهمية تعاون الناس وبالأخص الآباء لمواجهة خطر المخدرات 4/ كيفية التعامل مع المبتلين بالمخدرات 5/ نصيحة موجهة للأبناء\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    المُخَدِّرَاتِ طَرِيقٌ مُوحِشَةٌ وَغَايَةٌ مَسدُودَةٌ، بِدَايَتُهَا الفُضُولُ وَالتَّجرِبَةُ وَوَسَطُهَا تَقْلِيدُ الأَصحَابِ ومُجَارَاتُهم، وَفي أَثنَائِهَا سَيرٌ خَلْفَ رُفَقَاءِ السُّوءِ وَاتِّبَاعٌ لِهَوَى النُّفُوسِ، وَآخِرُهَا الإِدمَانُ وَتَدمِيرُ النَّفسِ وَتَضيِيعُ الحَيَاةِ، وَسُوءُ العَاقِبَةِ في الدُّنيَا وَخُسرَانُ الآخِرَةِ، حَتَّى يَصِيرَ... \n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الْقَائِمِ عَلَى كُلِّ نَفْسٍ بِمَا كَسَبَتْ، وَالْمُجَازِي لَهَا بمَا عَمِلَتْ، سُبْحَانَهُ وَتَعَالَى لا يَظْلِمُ مِثقَالَ ذَرَّةٍ (وَإِن تَكُ حَسَنَةً يُضَـٰعِفْهَا وَيُؤْتِ مِن لَّدُنْهُ أَجْرًا عَظِيمًا) [النساء:40]، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّ أَعْدَاءَ الدِّينِ وَشَانِئُي الفَضِيلَةِ مِن دُعَاةِ الشَّرِّ وَمُرَوِّجُي الرّذِيلَةِ لا يَنفَكُّونَ يَطرُقُونَ إِلى الفِتنَةِ كُلَّ بَابٍ، وَيَسلُكُونَ إِلى الإِفسَادِ كُلَّ طَرِيقٍ، هَمُّهُم تَجرِيدُ الأُمَّةِ مِن دِينِهَا وَإِضعَافُ العَقِيدَةِ في قُلُوبِهَا، وَهَدَفُهُم تَغيِيرُ مَبَادِئِهَا وَنَسْفُ ثَوَابِتِهَا..\n \nإِنَّهُم يَسعَونَ لإِفسَادِ سُلُوكِ أَبنَائِهَا، وَتَحطِيمِ أَخْلَاقِهِم، وَتَخرِيبِ طِبَاعِهِم، وَجَعلِ المُجتَمَعِ الإِسلامِيِّ مَسْخًا مُشَوَّهًا لِمُجتَمَعَاتٍ لا تَمُتُّ لِلدِينِ الحَنِيفِ بِصِلَةٍ، وَلا يَربِطُهَا بِقِيَمِهِ وَمُثُلِهِ أَيُّ رَابِطٍ.\n \nوَبَينَ فَينَةٍ وَأُخرَى نَسمَعُ بِأَنبَاءٍ عَن ضَبطِ الأَجهِزَةِ الأَمنِيَّةِ لِمُهَرِّبِينَ، وَالإِيقَاعِ بِشَبَكَةِ مُرَوِّجِينَ مُفسِدِينَ، كَانُوا يُعِدُّونَ عُدَّتَهُم لِدُخُولِ هَذِهِ البِلادِ بِشَرِّ مَا يَجِدُونَ مِن أَنوَاعِ الخُمُورِ، وَغَزوِهَا بِأَشكَالٍ مِنَ الْمُسكِرَاتِ وَأَلوَانٍ مِنَ الْمُخَدِّرَاتِ.\n \nوَهَكَذَا تَجتَمِعُ عَلَى هَذِهِ البِلادِ المُبَارَكَةِ الأَيدِي الخَفِيَّةُ؛ لِتَنَالَ مِن دِينِهَا، وَتُفسِدَ عُقُولَ شَبَابِهَا، وَلِتَأسِرَ أَلبَابَهُم بما لا يَستَطِيعُونَ الانفِكَاكَ عَنهُ وَلا التَّخَلُّصَ مِنهُ؛ بِالقَنَوَاتِ وَالفَضَائِيَّاتِ حِينًا، وَبِالشَّبَكَاتِ وَأَجهِزَةِ الاتِّصَالاتِ حِينًا، وَبِالْمُسكِرَاتِ حِينًا وَالْمُخَدِّرَاتِ، الَّتي عَرَفُوا أَنَّهَا أَسهَلُ طَرِيقٍ لِلوُصُولِ إِلى المُجتَمَعَاتِ، وَأَقوَى وَسِيلَةٍ لِلتَّأثِيرِ في اتِّجَاهَاتِهِم وَتَغيِيرِ قَنَاعَاتِهِم؛ إِذْ بِهَا تَختَلُّ العُقُولُ وَتَزِيغُ الأَفهَامُ، وَبها يَضْعَفُ الاقتِصَادُ وَتُؤكَلُ الأَموَالُ، وَمِن ثَمَّ يُملَكُ الزِّمَامُ وَيُمسَكُ بِالخِطَامِ، وَيُقسَرُ الفَردُ عَلَى مَا لا يَرضَاهُ، وَيُجبَرُ عَلَى مَا كَانَ يَأنَفُ مِنهُ، فَتَنتَشِرُ السَّرِقَاتُ وَيَكثُرُ السَّطوُ، وَيَختَلُّ الأَمنُ وَتُرَوَّعُ النُّفُوسُ، وَتُشَلُّ حَرَكَةُ الفَردِ وَيَقِلُّ إِنتَاجُهُ، فَتَتَفَاقَمُ عَلَى وَلِيِّهِ الأَعبَاءُ وَتَتَضَاعَفُ الأَحمَالُ، وَيَعُمُّ الفَقرُ وَتَتَمَزَّقُ الأُسَرُ، وَتَتَشَتَّتُ العِلاقَاتُ وَتَنقَطِعُ الصِّلاتُ، وَيُصبِحُ كَيَانُ المُجتَمَعِ ضَعِيفًا وَبُنيَانُهُ هَشًّا، فَيَغدُو أُلعُوبَةً في أَيدِي الأَسَافِلِ وَالأَرَاذِلِ، يُحَرِّكُونَهُ مَتى شَاؤُوا إِلى مَا أَرَادُوا، وَيَأخُذُونَ بِهِ إلى هَاوِيَةِ الجَرِيمَةِ وَمُستَنقَعَاتِ الرَّذِيلَةِ. فَتُنحَرُ إِذْ ذَاكَ أَعرَاضٌ وَيُقتَلُ عَفَافٌ، وَتُوأَدُ فَضِيلَةٌ وَيُسلَبُ حَيَاءٌ.\n \nأَيُّهَا المُسلِمُونَ: لَقَد أَضْحَت حَرْبُ الْمُخَدِّرَاتِ مِن أَخْطَرِ أَنوَاعِ الحُرُوبِ الْمُعَاصِرَةِ، يُدرِكُ ذَلِكَ مَن وَقَفَ في المَيدَانَ وَاقتَرَبَ مِنَ المُعتَرَكِ؛ سَوَاءً أَكَانَ مِنَ الآباءِ الذين فَرَطَ أِوْلِادُهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وغدوا ألعوبةً للمروجين الكبار، أو كان مِن رِجَالِ الأَمنِ وَمُكَافَحَةِ المُخَدِّرَاتِ أَو مِنَ العَامِلِينَ في جَمعِيَّاتِ المُكَافَحَةِ الخَيرِيَّةِ وَأَطِبَّاءِ المُستَشفَيَاتِ، بَل يَشعُرُ بِضَرَاوَةِ تِلكِ الحَربِ وَشَرَاسَتِهَا كُلُّ مَن يَسمَعُ بِهَذِهِ الكَمِيَّاتِ الهَائِلَةِ وَالأَنوَاعِ الكَثِيرَةِ الَّتي تُحبَطُ عَملِيَّاتُ إِدخَالِهَا إِلى بِلادِنَا، فَضلاً عَن تِلكَ الَّتي تُرَوَّجُ وَتَنتَشِرُ، وَيَقَعُ ضَحِيَّةً لها فِئَاتٌ مِنَ المُجتَمَعِ هُم أَغلَى مَن فِيهِ.\n \nوَمَعَ مَا جَعَلَتْهُ دَوْلَتُنَا مِن عُقُوبَاتٍ رَادِعَةٍ وَجَزَاءَاتٍ زَاجِرَةٍ فَإِنَّ هَذَا الطُّوفَانَ الْمُدَمِّرَ لَيُسرِعُ في زَحفِهِ إِلى البُيُوتِ، وَيَقتَحِمُ المَدَارِسِ وَالجَامِعَاتِ، وَتَشكُو آثَارَهُ المَصَانِعُ وَالمَعَامِلُ، بَل وَلم تَسْلمْ مِنهُ حَتى بَعضُ الدَّوَائِرِ الحُكُومِيَّةِ وَالأَجهِزَةِ الرَّسمِيَّةِ، ممَّا يَستَدعِي مِنَّا مُوَاطِنِينَ وَمَسؤُولِينَ وَأَولِيَاءَ وَمُرَبِّينَ، أَن نَكُونَ عَلَى وَعيٍ بِحَقَائِقِ الأُمُورِ وَإِدرَاكٍ لِحَجمِ الخَطرِ، وَأَن يُوجَدَ بَينَنَا أَفرَادٌ وَمُؤَسَّسَاتٌ، تتَعَاوُنُ لِلحَدِّ مِن هَذَا الوَبَاءِ المُهلِكِ، وَمُنَابَذَةٌ لِلمُرَوِّجِينَ وَالمَجرِمِينَ، وَهِمَّةٌ في التَّبلِيغِ عَنهُم وَحَذَرٌ مِنَ التَّسَتُّرِ عَلَيهِم أَوِ التَّهَاوُنِ مَعَهُم، وَإِحيَاءٌ لِوَاجِبِ الحِسبَةِ وَبَذلٌ لِحَقِّ النَّصِيحَةِ.\n \nلَقَد آنَ الأَوَانُ لاشتِغَالِ الآبَاءِ بِالْمُهِمَّاتِ وَتَركِ مَا هُم فِيهِ مِن تَوَافِهَ وَتُرَّهَاتٍ..كَيفَ تَنَامُ أَعيُنُ بَعضِ الآبَاءِ قَرِيرَةً وَتَرتَاحُ قُلُوبُهُم، وَأَبنَاؤُهُم يَقضُونَ مُعظَمَ أَوقَاتِهِم خَارِجَ البُيُوتِ بَعِيدًا عَن رَقَابَتِهِم؟! وَكَيفَ يَشتَغِلُ آخَرُونَ بِدَعَوَاتٍ وَوَلائِمَ وَمُنَاسَبَاتٍ، وَيَهتَمُّونَ بِمُفَاخَرَاتٍ وَعَصَبِيَّاتٍ، وَيَسعَونَ لإِحيَاءِ أَمجَادٍ فَارِغَةٍ وَاجتِرَارِ قِصَصٍ خَاوِيَةٍ، وَالخَلَلُ يَدِبُّ إِلى بُيُوتِهِم، وَأَبنَاؤُهُم يَتَفَلَّتُونَ مِن بَينِ أَيدِيهِم؟!\n \nعَجِيبٌ أَن يَحصُرَ رِجَالٌ اهتِمَامَهُم بما لَدَيهِمْ مِنْ إِبِلٍ وَأَغْنَامٍ؛ فَيَقضُوا مُعظَمَ أَوقَاتِهِم في العِنَايَةِ بها، لا يَتَوَانَونَ في جَلبِ طَعَامِهَا وَسَقيِهَا، وَلا يُقَصِّرُونَ في عِلاجِهَا، بَل وَيَتَفَنَّنُونَ في لُيُونَةِ مَأوَاهَا وَمُرَاحِهَا!\n \nوَآخَرُونَ يَدفَعُونَ الأَموَالَ في بِنَاءِ الاستِرَاحَاتِ وَتَزيِينِهَا؛ لِيَقضُوا فِيهَا السَّاعَاتِ مَعَ زُمَلائِهِم وَأَقرَانِهِم، ثم لا يُكَلِّفَ أَحَدٌ مِن هَؤُلاءِ أَو هَؤُلاءِ نَفسَهُ أَن يَسأَلَ عَن وَلَدِهِ وَيَرعَى فَلَذَةِ كَبِدِهِ؛ فَإِمَّا أَن يَترُكَهُ مَعَ الهَمَلِ، وَإِمَّا أَن يُوَكِّلَ بِهِ الذِّئَابَ الضَّارِيَةَ.\n \nأَيُّهَا الإِخوَةُ: إِنَّ أَمَانَةَ التَّربِيَةِ ثَقِيلَةٌ، وَإِنَّ وَاجِبَ الأُبُوَّةِ كَبِيرٌ، وَإِنَّ اللهَ سَائِلٌ كُلاًّ عَن أَمَانَتِهِ وَمُحَاسِبُهُ عَن وَاجِبِهِ. قَالَ اللهُ سُبحَانَهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَخُونُوا اللهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُم وَأَنتُم تَعلَمُونَ * وَاعلَمُوا أَنَّمَا أَموَالُكُم وَأَولاَدُكُم فِتنَةٌ وَأَنَّ اللهَ عِندَهُ أَجرٌ عَظِيمٌ) [الأنفال:27-28].\n \nوَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"كُلُّكُم رَاعٍ وَمَسؤُولٌ عَن رَعِيَّتِهِ\"، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- \"إِنَّ اللهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا استَرعَاهُ حَفِظَ أَم ضَيَّعَ حَتى يَسأَلَ الرَّجُلَ عَن أَهلِ بَيتِهِ\".\n \nأَيُّهَا الْمُسلِمُونَ: اتَّقُوا اللهَ وَقُومُوا بِوَاجِبِكُم تَسلَمُوا وَتَغنَمُوا، وَلا تَتَخَاذَلُوا أَو تَتَجَاهَلُوا فَتَخْسَرُوا فَتَندَمُوا. أَعُوذُ بِاللهِ مِنَ الشَّيطَانِ الرَّجِيمِ (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الخَمرُ وَالمَيسِرُ وَالأَنصَابُ وَالأَزلامُ رِجسٌ مِن عَمَلِ الشَّيطَانِ فَاجتَنِبُوهُ لَعَلَّكُم تُفلِحُونَ) [المائدة:90].\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا وَإِمَامِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ!\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَأَطِيعُوهُ واجْتَنِبُوا نَهْيَهُ وَلا تَعصُوهُ.\n \nأَيُّهَا المُسلِمُونَ: إِنَّ الْمُبتَلَينَ بِالْمُخَدِّرَاتِ مَرضَى يَحتَاجُونَ إِلى الرِّعَايَةِ وَالعِلاجِ، وَغَرقَى يَتَشَوَّفُونَ إِلى المُسَاعَدَةِ وَالإِنقَاذِ؛ فَلا بُدَّ إِذَنْ مِن فَتحِ القُلُوبِ لهم وَمَدِّ جُسُورِ المَحَبَّةِ إِلَيهِم؛ بِكَلِمَةٍ طَيِّبَةٍ وَنَصِيحَةٍ مُخلِصَةٍ، في مُعَامَلَةٍ حَسَنَةٍ وَعِلاقَةٍ حَمِيمَةٍ، وَأَسَالِيبَ مُنَوَّعَةٍ وَطُرُقٍ مُختَلِفَةٍ، يُمزَجُ فِيهَا بَينَ التَّرغِيبِ وَالتَّرهِيبِ، وَيُقرَنُ فِيهَا الثَّوَابُ بِالعِقَابِ وَهَذَا يُفْرَضُ عَلَى الآبَاءِ وَالْإِخْوَةِ الْعُقَلاءِ وَالْأَقَارِبِ الْفُضَلَاءِ كُلٍّ بِحَسَبِهِ فَلَا بُدَّ مِنَ الصَّبْرِ وَالتَّحَمُّلِ، في طُولِ نَفَسٍ وَسَعَةِ بَالٍ وَبُعدِ نَظَرٍ، مَعَ تَعَلُّقٍ بِاللهِ -عَزَّ وَجَلَّ- وَإِلحَاحٍ بِالدُّعَاءِ لِهَؤُلاءِ المُبتَلَيْنَ بِالهِدَايَةِ!\n \nأَيُّهَا الشَّبَابُ: يَا أَبنَاءَنَا وَيَا فَلَذَاتِ أَكبادِنَا، اعلَمُوا أَنَّ المُخَدِّرَاتِ طَرِيقٌ مُوحِشَةٌ وَغَايَةٌ مَسدُودَةٌ، بِدَايَتُهَا الفُضُولُ وَالتَّجرِبَةُ وَوَسَطُهَا تَقْلِيدُ الأَصحَابِ ومُجَارَاتُهم، وَفي أَثنَائِهَا سَيرٌ خَلْفَ رُفَقَاءِ السُّوءِ وَاتِّبَاعٌ لِهَوَى النُّفُوسِ، وَآخِرُهَا الإِدمَانُ وَتَدمِيرُ النَّفسِ وَتَضيِيعُ الحَيَاةِ، وَسُوءُ العَاقِبَةِ في الدُّنيَا وَخُسرَانُ الآخِرَةِ، حَتَّى يَصِيرَ الشَّابُّ الذِي يُنْتَظَرُ مِنْهُ أَنْ يَكُونَ خَيِّرَاً مِنَ الْأَخْيَارِ وَمُصْلِحَاً مِنَ الْأَبْرَارِ، إِذَا نِهَايَتَهُ يَكُونُ شِرِّيرَاً مُفْسِدَاً ضَارَّاً لِمُجْتَمَعِهِ، حَسْرَةً لِوَالِدَيْهِ، عَيْبَاً عَلَى إِخْوَانِهِ، خَادِمَاً لِأَعْدَاءِ الْأُمَّةِ مِنَ الْيَهُودِ وَالنَّصَارَى، فَيِبيعَ إِنْتَاجَهَمُ وَفَسَادَهُمْ، وَيَهْدِمَ مُجْتَمَعَهُ وَيَنْحَرَ الْفَضِيلَةَ وَيَنْشُرَ الرَّذِيلَةَ!\n \nأَيُّهَا الشَّبَابُ: إِنَّ الحَيَاةَ مَرَاحِلُ وَمَحَطَّاتٌ، وَلِكُلِّ مَرحَلَةٍ آمَالُهَا وَأَحلامُهَا، وَوَقُودُ الحَيَاةِ الطُّمُوحُ وَنُورُهَا الأَمَلُ، وَالأَتقِيَاءُ الأَسوِيَاءُ هُمُ القَادِرُونَ وَحْدَهُم عَلَى الْمُضِيِّ في دُرُوبِ الحَيَاةِ بِثَبَاتٍ وَعَزِيمَة، وَأَمَّا الْمُدمِنُونَ فَهُم مُعتَلُّو الْأَبْدَانِ مُختَلُّو العُقُولِ، ضِعَافُ النُّفُوسِ سَاقِطُو الهِمَمِ، لا يَرسُمُونَ أَهدَافًا وَلا يُخَطِّطُونَ لِنَجَاحٍ، وَلا يَستَمتِعُونَ بِحَاضِرٍ وَلا يَرقُبُونَ نَيلَ مُرَادٍ.\n \nأَلا فَاتَّقُوا اللهَ -يَا شَبَابَنَا- وَكُونُوا أَقوِيَاءَ بِدِينِكُم مُتَوَكِّلِينَ عَلَى رَبِّكُم، قَوُّوا عَزَائِمَكُم وَإِرَادَاتِكُم، وَلا تَجعَلُوا أَنفُسَكُم عَبِيدًا لِلمُخَدِّرَاتِ؛ تَسُوقُكُم نَشوَةُ دَقَائِقَ وَتَقُودُكُم مُتعَةُ لَحَظَاتٍ، ثم تَكُونُوا رَهَائِنَ في أَيدِي الْمُرَوِّجِينَ وَالْمُفسِدِينَ، وَفِي النِّهَايَةِ إِلَى غَيَاهِبِ السُّجُونِ أَوْ عَنَابِرِ مَصَحَّاتِ الْمُدْمِنِينَ، قَدْ فَقَدْتُمْ عُقُولَكُمْ وَخَسِرْتُمْ دِينَكُمْ وَدُنْيَاكُمْ.\n \nأَيُّهَا الشَّبَابُ: إِنَّ أَعدَاءَكُم وَضِعَافَ النُّفُوسِ ممَّن حَولَكُم، يَستَغِلُّونَ أَيَّامَ الامتِحَانَاتِ لِتَروِيجِ الْمُخَدِّرَاتِ، وَيَزعُمُونَ أَنَّهَا تُسَاعِدُ عَلَى التَّركِيزِ وَتَجْعَلُ الْمُذَاكَرَةَ سَهْلَةً وَمُشَوِّقَةً، فِي حِينِ أَنَّ العَكسَ مِن ذَلِكَ هُوَ الحَاصِلُ، خَاصَّةً وَقَدِ انتَشَرَت أَنوَاعٌ مِنَ الحُبُوبِ الْمُنَبِّهَةِ الْمَغشُوشَةِ، وَالمَخلُوطَةِ بِمُخَدِّرٍ يُتلِفُ خَلايَا المُخِّ مِن أَوَّلِ مَرَّةٍ يُستَخدَمُ فِيهَا، ممَّا يَتَسَبَّبُ في فُقدَانِ العَقلِ مَدَى الحَيَاةِ؛ أَلا فَانتَبِهُوا لأَنفُسِكُم -رَعَاكُمُ اللهُ-، وَاحفَظُوا أَغلَى مَا تَملِكُونَ -حَفِظَكُمُ اللهُ-.\n \nاللَّهُمَّ اجْعَلْنَا مِمِّنِ اسْتَمَعَ الْقَوْلَ فَاتَّبَعَ أَحْسَنَهُ، وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَاً نَافِعَاً وَعَمَلاً صَالِحَاً، اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.\n \nاللَّهُمَّ أَعِزَّ الإِسْلامَ والْمُسْلِمِينَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينَ.\n \nاللَّهُمَّ أَعْطِنَا وَلا تَحْرِمْنَا وَأَكْرِمْنَا ولا تُهِنَّا، اللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا، اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَوْتَ الشُّهَدَاءِ، وَالحَشْرَ مَعَ الأَتْقِيَاءِ، وَمُرَافَقَةَ الأَنْبِيَاءِ.\n \nاللَّهُمَّ أَصْلِحْ وُلاةَ أُمُورِنَا وَأَصْلِحْ بِطَانَتَهُم وأَعْوَانَهَم يَارَبَّ العَالـَمِينَ، اللَّهُمَّ أَصْلِحْ أَحْوَال الـُمسْلِمِينَ في كُلِّ مَكَانٍ بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِينَ.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ، اللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعِيْهِم إِلَى يَوْمِ الدِّينِ وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ سعي دعاة الفتنة لإفساد الناس 2/ من أعظم وسائل الإفساد المخدرات 3/ أهمية تعاون الناس وبالأخص الآباء لمواجهة خطر المخدرات 4/ كيفية التعامل مع المبتلين بالمخدرات 5/ نصيحة موجهة للأبناء</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">المُخَدِّرَاتِ طَرِيقٌ مُوحِشَةٌ وَغَايَةٌ مَسدُودَةٌ، بِدَايَتُهَا الفُضُولُ وَالتَّجرِبَةُ وَوَسَطُهَا تَقْلِيدُ الأَصحَابِ ومُجَارَاتُهم، وَفي أَثنَائِهَا سَيرٌ خَلْفَ رُفَقَاءِ السُّوءِ وَاتِّبَاعٌ لِهَوَى النُّفُوسِ، وَآخِرُهَا الإِدمَانُ وَتَدمِيرُ النَّفسِ وَتَضيِيعُ الحَيَاةِ، وَسُوءُ العَاقِبَةِ في الدُّنيَا وَخُسرَانُ الآخِرَةِ، حَتَّى يَصِيرَ... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"291786\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الْقَائِمِ عَلَى كُلِّ نَفْسٍ بِمَا كَسَبَتْ، وَالْمُجَازِي لَهَا بمَا عَمِلَتْ، سُبْحَانَهُ وَتَعَالَى لا يَظْلِمُ مِثقَالَ ذَرَّةٍ (<span style=\"color: #ff0000;\">وَإِن تَكُ حَسَنَةً يُضَـٰعِفْهَا وَيُؤْتِ مِن لَّدُنْهُ أَجْرًا عَظِيمًا</span>) [النساء:40]، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّ أَعْدَاءَ الدِّينِ وَشَانِئُي الفَضِيلَةِ مِن دُعَاةِ الشَّرِّ وَمُرَوِّجُي الرّذِيلَةِ لا يَنفَكُّونَ يَطرُقُونَ إِلى الفِتنَةِ كُلَّ بَابٍ، وَيَسلُكُونَ إِلى الإِفسَادِ كُلَّ طَرِيقٍ، هَمُّهُم تَجرِيدُ الأُمَّةِ مِن دِينِهَا وَإِضعَافُ العَقِيدَةِ في قُلُوبِهَا، وَهَدَفُهُم تَغيِيرُ مَبَادِئِهَا وَنَسْفُ ثَوَابِتِهَا..</p>\n<p>&nbsp;</p>\n<p>إِنَّهُم يَسعَونَ لإِفسَادِ سُلُوكِ أَبنَائِهَا، وَتَحطِيمِ أَخْلَاقِهِم، وَتَخرِيبِ طِبَاعِهِم، وَجَعلِ المُجتَمَعِ الإِسلامِيِّ مَسْخًا مُشَوَّهًا لِمُجتَمَعَاتٍ لا تَمُتُّ لِلدِينِ الحَنِيفِ بِصِلَةٍ، وَلا يَربِطُهَا بِقِيَمِهِ وَمُثُلِهِ أَيُّ رَابِطٍ.</p>\n<p>&nbsp;</p>\n<p>وَبَينَ فَينَةٍ وَأُخرَى نَسمَعُ بِأَنبَاءٍ عَن ضَبطِ الأَجهِزَةِ الأَمنِيَّةِ لِمُهَرِّبِينَ، وَالإِيقَاعِ بِشَبَكَةِ مُرَوِّجِينَ مُفسِدِينَ، كَانُوا يُعِدُّونَ عُدَّتَهُم لِدُخُولِ هَذِهِ البِلادِ بِشَرِّ مَا يَجِدُونَ مِن أَنوَاعِ الخُمُورِ، وَغَزوِهَا بِأَشكَالٍ مِنَ الْمُسكِرَاتِ وَأَلوَانٍ مِنَ الْمُخَدِّرَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا تَجتَمِعُ عَلَى هَذِهِ البِلادِ المُبَارَكَةِ الأَيدِي الخَفِيَّةُ؛ لِتَنَالَ مِن دِينِهَا، وَتُفسِدَ عُقُولَ شَبَابِهَا، وَلِتَأسِرَ أَلبَابَهُم بما لا يَستَطِيعُونَ الانفِكَاكَ عَنهُ وَلا التَّخَلُّصَ مِنهُ؛ بِالقَنَوَاتِ وَالفَضَائِيَّاتِ حِينًا، وَبِالشَّبَكَاتِ وَأَجهِزَةِ الاتِّصَالاتِ حِينًا، وَبِالْمُسكِرَاتِ حِينًا وَالْمُخَدِّرَاتِ، الَّتي عَرَفُوا أَنَّهَا أَسهَلُ طَرِيقٍ لِلوُصُولِ إِلى المُجتَمَعَاتِ، وَأَقوَى وَسِيلَةٍ لِلتَّأثِيرِ في اتِّجَاهَاتِهِم وَتَغيِيرِ قَنَاعَاتِهِم؛ إِذْ بِهَا تَختَلُّ العُقُولُ وَتَزِيغُ الأَفهَامُ، وَبها يَضْعَفُ الاقتِصَادُ وَتُؤكَلُ الأَموَالُ، وَمِن ثَمَّ يُملَكُ الزِّمَامُ وَيُمسَكُ بِالخِطَامِ، وَيُقسَرُ الفَردُ عَلَى مَا لا يَرضَاهُ، وَيُجبَرُ عَلَى مَا كَانَ يَأنَفُ مِنهُ، فَتَنتَشِرُ السَّرِقَاتُ وَيَكثُرُ السَّطوُ، وَيَختَلُّ الأَمنُ وَتُرَوَّعُ النُّفُوسُ، وَتُشَلُّ حَرَكَةُ الفَردِ وَيَقِلُّ إِنتَاجُهُ، فَتَتَفَاقَمُ عَلَى وَلِيِّهِ الأَعبَاءُ وَتَتَضَاعَفُ الأَحمَالُ، وَيَعُمُّ الفَقرُ وَتَتَمَزَّقُ الأُسَرُ، وَتَتَشَتَّتُ العِلاقَاتُ وَتَنقَطِعُ الصِّلاتُ، وَيُصبِحُ كَيَانُ المُجتَمَعِ ضَعِيفًا وَبُنيَانُهُ هَشًّا، فَيَغدُو أُلعُوبَةً في أَيدِي الأَسَافِلِ وَالأَرَاذِلِ، يُحَرِّكُونَهُ مَتى شَاؤُوا إِلى مَا أَرَادُوا، وَيَأخُذُونَ بِهِ إلى هَاوِيَةِ الجَرِيمَةِ وَمُستَنقَعَاتِ الرَّذِيلَةِ. فَتُنحَرُ إِذْ ذَاكَ أَعرَاضٌ وَيُقتَلُ عَفَافٌ، وَتُوأَدُ فَضِيلَةٌ وَيُسلَبُ حَيَاءٌ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لَقَد أَضْحَت حَرْبُ الْمُخَدِّرَاتِ مِن أَخْطَرِ أَنوَاعِ الحُرُوبِ الْمُعَاصِرَةِ، يُدرِكُ ذَلِكَ مَن وَقَفَ في المَيدَانَ وَاقتَرَبَ مِنَ المُعتَرَكِ؛ سَوَاءً أَكَانَ مِنَ الآباءِ الذين فَرَطَ أِوْلِادُهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وغدوا ألعوبةً للمروجين الكبار، أو كان مِن رِجَالِ الأَمنِ وَمُكَافَحَةِ المُخَدِّرَاتِ أَو مِنَ العَامِلِينَ في جَمعِيَّاتِ المُكَافَحَةِ الخَيرِيَّةِ وَأَطِبَّاءِ المُستَشفَيَاتِ، بَل يَشعُرُ بِضَرَاوَةِ تِلكِ الحَربِ وَشَرَاسَتِهَا كُلُّ مَن يَسمَعُ بِهَذِهِ الكَمِيَّاتِ الهَائِلَةِ وَالأَنوَاعِ الكَثِيرَةِ الَّتي تُحبَطُ عَملِيَّاتُ إِدخَالِهَا إِلى بِلادِنَا، فَضلاً عَن تِلكَ الَّتي تُرَوَّجُ وَتَنتَشِرُ، وَيَقَعُ ضَحِيَّةً لها فِئَاتٌ مِنَ المُجتَمَعِ هُم أَغلَى مَن فِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَمَعَ مَا جَعَلَتْهُ دَوْلَتُنَا مِن عُقُوبَاتٍ رَادِعَةٍ وَجَزَاءَاتٍ زَاجِرَةٍ فَإِنَّ هَذَا الطُّوفَانَ الْمُدَمِّرَ لَيُسرِعُ في زَحفِهِ إِلى البُيُوتِ، وَيَقتَحِمُ المَدَارِسِ وَالجَامِعَاتِ، وَتَشكُو آثَارَهُ المَصَانِعُ وَالمَعَامِلُ، بَل وَلم تَسْلمْ مِنهُ حَتى بَعضُ الدَّوَائِرِ الحُكُومِيَّةِ وَالأَجهِزَةِ الرَّسمِيَّةِ، ممَّا يَستَدعِي مِنَّا مُوَاطِنِينَ وَمَسؤُولِينَ وَأَولِيَاءَ وَمُرَبِّينَ، أَن نَكُونَ عَلَى وَعيٍ بِحَقَائِقِ الأُمُورِ وَإِدرَاكٍ لِحَجمِ الخَطرِ، وَأَن يُوجَدَ بَينَنَا أَفرَادٌ وَمُؤَسَّسَاتٌ، تتَعَاوُنُ لِلحَدِّ مِن هَذَا الوَبَاءِ المُهلِكِ، وَمُنَابَذَةٌ لِلمُرَوِّجِينَ وَالمَجرِمِينَ، وَهِمَّةٌ في التَّبلِيغِ عَنهُم وَحَذَرٌ مِنَ التَّسَتُّرِ عَلَيهِم أَوِ التَّهَاوُنِ مَعَهُم، وَإِحيَاءٌ لِوَاجِبِ الحِسبَةِ وَبَذلٌ لِحَقِّ النَّصِيحَةِ.</p>\n<p>&nbsp;</p>\n<p>لَقَد آنَ الأَوَانُ لاشتِغَالِ الآبَاءِ بِالْمُهِمَّاتِ وَتَركِ مَا هُم فِيهِ مِن تَوَافِهَ وَتُرَّهَاتٍ..كَيفَ تَنَامُ أَعيُنُ بَعضِ الآبَاءِ قَرِيرَةً وَتَرتَاحُ قُلُوبُهُم، وَأَبنَاؤُهُم يَقضُونَ مُعظَمَ أَوقَاتِهِم خَارِجَ البُيُوتِ بَعِيدًا عَن رَقَابَتِهِم؟! وَكَيفَ يَشتَغِلُ آخَرُونَ بِدَعَوَاتٍ وَوَلائِمَ وَمُنَاسَبَاتٍ، وَيَهتَمُّونَ بِمُفَاخَرَاتٍ وَعَصَبِيَّاتٍ، وَيَسعَونَ لإِحيَاءِ أَمجَادٍ فَارِغَةٍ وَاجتِرَارِ قِصَصٍ خَاوِيَةٍ، وَالخَلَلُ يَدِبُّ إِلى بُيُوتِهِم، وَأَبنَاؤُهُم يَتَفَلَّتُونَ مِن بَينِ أَيدِيهِم؟!</p>\n<p>&nbsp;</p>\n<p>عَجِيبٌ أَن يَحصُرَ رِجَالٌ اهتِمَامَهُم بما لَدَيهِمْ مِنْ إِبِلٍ وَأَغْنَامٍ؛ فَيَقضُوا مُعظَمَ أَوقَاتِهِم في العِنَايَةِ بها، لا يَتَوَانَونَ في جَلبِ طَعَامِهَا وَسَقيِهَا، وَلا يُقَصِّرُونَ في عِلاجِهَا، بَل وَيَتَفَنَّنُونَ في لُيُونَةِ مَأوَاهَا وَمُرَاحِهَا!</p>\n<p>&nbsp;</p>\n<p>وَآخَرُونَ يَدفَعُونَ الأَموَالَ في بِنَاءِ الاستِرَاحَاتِ وَتَزيِينِهَا؛ لِيَقضُوا فِيهَا السَّاعَاتِ مَعَ زُمَلائِهِم وَأَقرَانِهِم، ثم لا يُكَلِّفَ أَحَدٌ مِن هَؤُلاءِ أَو هَؤُلاءِ نَفسَهُ أَن يَسأَلَ عَن وَلَدِهِ وَيَرعَى فَلَذَةِ كَبِدِهِ؛ فَإِمَّا أَن يَترُكَهُ مَعَ الهَمَلِ، وَإِمَّا أَن يُوَكِّلَ بِهِ الذِّئَابَ الضَّارِيَةَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخوَةُ: إِنَّ أَمَانَةَ التَّربِيَةِ ثَقِيلَةٌ، وَإِنَّ وَاجِبَ الأُبُوَّةِ كَبِيرٌ، وَإِنَّ اللهَ سَائِلٌ كُلاًّ عَن أَمَانَتِهِ وَمُحَاسِبُهُ عَن وَاجِبِهِ. قَالَ اللهُ سُبحَانَهُ (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَخُونُوا اللهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُم وَأَنتُم تَعلَمُونَ * وَاعلَمُوا أَنَّمَا أَموَالُكُم وَأَولاَدُكُم فِتنَةٌ وَأَنَّ اللهَ عِندَهُ أَجرٌ عَظِيمٌ</span>) [الأنفال:27-28].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">كُلُّكُم رَاعٍ وَمَسؤُولٌ عَن رَعِيَّتِهِ</span>\"، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- \"<span style=\"color: #0000ff;\">إِنَّ اللهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا استَرعَاهُ حَفِظَ أَم ضَيَّعَ حَتى يَسأَلَ الرَّجُلَ عَن أَهلِ بَيتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسلِمُونَ: اتَّقُوا اللهَ وَقُومُوا بِوَاجِبِكُم تَسلَمُوا وَتَغنَمُوا، وَلا تَتَخَاذَلُوا أَو تَتَجَاهَلُوا فَتَخْسَرُوا فَتَندَمُوا. أَعُوذُ بِاللهِ مِنَ الشَّيطَانِ الرَّجِيمِ (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الخَمرُ وَالمَيسِرُ وَالأَنصَابُ وَالأَزلامُ رِجسٌ مِن عَمَلِ الشَّيطَانِ فَاجتَنِبُوهُ لَعَلَّكُم تُفلِحُونَ</span>) [المائدة:90].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا وَإِمَامِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ!</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَأَطِيعُوهُ واجْتَنِبُوا نَهْيَهُ وَلا تَعصُوهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّ الْمُبتَلَينَ بِالْمُخَدِّرَاتِ مَرضَى يَحتَاجُونَ إِلى الرِّعَايَةِ وَالعِلاجِ، وَغَرقَى يَتَشَوَّفُونَ إِلى المُسَاعَدَةِ وَالإِنقَاذِ؛ فَلا بُدَّ إِذَنْ مِن فَتحِ القُلُوبِ لهم وَمَدِّ جُسُورِ المَحَبَّةِ إِلَيهِم؛ بِكَلِمَةٍ طَيِّبَةٍ وَنَصِيحَةٍ مُخلِصَةٍ، في مُعَامَلَةٍ حَسَنَةٍ وَعِلاقَةٍ حَمِيمَةٍ، وَأَسَالِيبَ مُنَوَّعَةٍ وَطُرُقٍ مُختَلِفَةٍ، يُمزَجُ فِيهَا بَينَ التَّرغِيبِ وَالتَّرهِيبِ، وَيُقرَنُ فِيهَا الثَّوَابُ بِالعِقَابِ وَهَذَا يُفْرَضُ عَلَى الآبَاءِ وَالْإِخْوَةِ الْعُقَلاءِ وَالْأَقَارِبِ الْفُضَلَاءِ كُلٍّ بِحَسَبِهِ فَلَا بُدَّ مِنَ الصَّبْرِ وَالتَّحَمُّلِ، في طُولِ نَفَسٍ وَسَعَةِ بَالٍ وَبُعدِ نَظَرٍ، مَعَ تَعَلُّقٍ بِاللهِ -عَزَّ وَجَلَّ- وَإِلحَاحٍ بِالدُّعَاءِ لِهَؤُلاءِ المُبتَلَيْنَ بِالهِدَايَةِ!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الشَّبَابُ: يَا أَبنَاءَنَا وَيَا فَلَذَاتِ أَكبادِنَا، اعلَمُوا أَنَّ المُخَدِّرَاتِ طَرِيقٌ مُوحِشَةٌ وَغَايَةٌ مَسدُودَةٌ، بِدَايَتُهَا الفُضُولُ وَالتَّجرِبَةُ وَوَسَطُهَا تَقْلِيدُ الأَصحَابِ ومُجَارَاتُهم، وَفي أَثنَائِهَا سَيرٌ خَلْفَ رُفَقَاءِ السُّوءِ وَاتِّبَاعٌ لِهَوَى النُّفُوسِ، وَآخِرُهَا الإِدمَانُ وَتَدمِيرُ النَّفسِ وَتَضيِيعُ الحَيَاةِ، وَسُوءُ العَاقِبَةِ في الدُّنيَا وَخُسرَانُ الآخِرَةِ، حَتَّى يَصِيرَ الشَّابُّ الذِي يُنْتَظَرُ مِنْهُ أَنْ يَكُونَ خَيِّرَاً مِنَ الْأَخْيَارِ وَمُصْلِحَاً مِنَ الْأَبْرَارِ، إِذَا نِهَايَتَهُ يَكُونُ شِرِّيرَاً مُفْسِدَاً ضَارَّاً لِمُجْتَمَعِهِ، حَسْرَةً لِوَالِدَيْهِ، عَيْبَاً عَلَى إِخْوَانِهِ، خَادِمَاً لِأَعْدَاءِ الْأُمَّةِ مِنَ الْيَهُودِ وَالنَّصَارَى، فَيِبيعَ إِنْتَاجَهَمُ وَفَسَادَهُمْ، وَيَهْدِمَ مُجْتَمَعَهُ وَيَنْحَرَ الْفَضِيلَةَ وَيَنْشُرَ الرَّذِيلَةَ!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الشَّبَابُ: إِنَّ الحَيَاةَ مَرَاحِلُ وَمَحَطَّاتٌ، وَلِكُلِّ مَرحَلَةٍ آمَالُهَا وَأَحلامُهَا، وَوَقُودُ الحَيَاةِ الطُّمُوحُ وَنُورُهَا الأَمَلُ، وَالأَتقِيَاءُ الأَسوِيَاءُ هُمُ القَادِرُونَ وَحْدَهُم عَلَى الْمُضِيِّ في دُرُوبِ الحَيَاةِ بِثَبَاتٍ وَعَزِيمَة، وَأَمَّا الْمُدمِنُونَ فَهُم مُعتَلُّو الْأَبْدَانِ مُختَلُّو العُقُولِ، ضِعَافُ النُّفُوسِ سَاقِطُو الهِمَمِ، لا يَرسُمُونَ أَهدَافًا وَلا يُخَطِّطُونَ لِنَجَاحٍ، وَلا يَستَمتِعُونَ بِحَاضِرٍ وَلا يَرقُبُونَ نَيلَ مُرَادٍ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَاتَّقُوا اللهَ -يَا شَبَابَنَا- وَكُونُوا أَقوِيَاءَ بِدِينِكُم مُتَوَكِّلِينَ عَلَى رَبِّكُم، قَوُّوا عَزَائِمَكُم وَإِرَادَاتِكُم، وَلا تَجعَلُوا أَنفُسَكُم عَبِيدًا لِلمُخَدِّرَاتِ؛ تَسُوقُكُم نَشوَةُ دَقَائِقَ وَتَقُودُكُم مُتعَةُ لَحَظَاتٍ، ثم تَكُونُوا رَهَائِنَ في أَيدِي الْمُرَوِّجِينَ وَالْمُفسِدِينَ، وَفِي النِّهَايَةِ إِلَى غَيَاهِبِ السُّجُونِ أَوْ عَنَابِرِ مَصَحَّاتِ الْمُدْمِنِينَ، قَدْ فَقَدْتُمْ عُقُولَكُمْ وَخَسِرْتُمْ دِينَكُمْ وَدُنْيَاكُمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الشَّبَابُ: إِنَّ أَعدَاءَكُم وَضِعَافَ النُّفُوسِ ممَّن حَولَكُم، يَستَغِلُّونَ أَيَّامَ الامتِحَانَاتِ لِتَروِيجِ الْمُخَدِّرَاتِ، وَيَزعُمُونَ أَنَّهَا تُسَاعِدُ عَلَى التَّركِيزِ وَتَجْعَلُ الْمُذَاكَرَةَ سَهْلَةً وَمُشَوِّقَةً، فِي حِينِ أَنَّ العَكسَ مِن ذَلِكَ هُوَ الحَاصِلُ، خَاصَّةً وَقَدِ انتَشَرَت أَنوَاعٌ مِنَ الحُبُوبِ الْمُنَبِّهَةِ الْمَغشُوشَةِ، وَالمَخلُوطَةِ بِمُخَدِّرٍ يُتلِفُ خَلايَا المُخِّ مِن أَوَّلِ مَرَّةٍ يُستَخدَمُ فِيهَا، ممَّا يَتَسَبَّبُ في فُقدَانِ العَقلِ مَدَى الحَيَاةِ؛ أَلا فَانتَبِهُوا لأَنفُسِكُم -رَعَاكُمُ اللهُ-، وَاحفَظُوا أَغلَى مَا تَملِكُونَ -حَفِظَكُمُ اللهُ-.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْنَا مِمِّنِ اسْتَمَعَ الْقَوْلَ فَاتَّبَعَ أَحْسَنَهُ، وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَاً نَافِعَاً وَعَمَلاً صَالِحَاً، اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلامَ والْمُسْلِمِينَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعْطِنَا وَلا تَحْرِمْنَا وَأَكْرِمْنَا ولا تُهِنَّا، اللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا، اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَوْتَ الشُّهَدَاءِ، وَالحَشْرَ مَعَ الأَتْقِيَاءِ، وَمُرَافَقَةَ الأَنْبِيَاءِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ وُلاةَ أُمُورِنَا وَأَصْلِحْ بِطَانَتَهُم وأَعْوَانَهَم يَارَبَّ العَالـَمِينَ، اللَّهُمَّ أَصْلِحْ أَحْوَال الـُمسْلِمِينَ في كُلِّ مَكَانٍ بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ، اللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعِيْهِم إِلَى يَوْمِ الدِّينِ وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فتك_المخدرات_أوقات_الامتحانات.doc",
      "path": "/database/files/فتك_المخدرات_أوقات_الامتحانات.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%AA%D9%83-%D8%A7%D9%84%D9%85%D8%AE%D8%AF%D8%B1%D8%A7%D8%AA-%D8%A3%D9%88%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%85%D8%AA%D8%AD%D8%A7%D9%86%D8%A7%D8%AA/download-file/291788"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فتك-المخدرات-أوقات-الامتحانات"
}
