{
  "id": 2087,
  "title": "فتبينوا",
  "slug": "فتبينوا-2",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن علي أبو عرّاد"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب التحري والتأكد من صحة الخبر قبل قبوله أو نشره 2/خطورة نقل الأخبار قبل التثبت منها 3/أهمية حفظ الجوارح عن الموبقات.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    على كل مُسلم صغيراً كان أو كبيراً، عالماً أو متعلماً، ذكراً أو أنثى، مسؤولاً أو غير مسؤول، أن يتثبّت فيما ينقلُه من الأقوال أو الأخبار.. وعلى العاقل اللبيب ألاَّ يتكلم أو يُرسل أو يكتب إلا إذا تأكد من صحة ما عنده من الأقوال والبيانات والأخبار والمعلومات والروايات والصور والمشاهد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، يعلم خائنة الأعين وما تُخفي الصدور، ويطّلعُ على ما يُكنه الضمير. أحمده سبحانه وهو بالحمد جدير، وأشكره على ما أولاه من الأنعام والإحسان والخير الكثير، وأشهد أن محمداً عبده ورسوله صلى الله وسلم وبارك عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \nأما بعد: فاتقوا الله عباد الله، واعلموا -بارك الله فيكم- أن تقواه سبيلٌ إلى مرضاته، ووقاية من عذابه، واحذروا المعاصي فإنها موجبات لغضب الرب وأليم عقابه، وتدبروا كتاب ربكم وما فيه من آياتٍ بيناتٍ تأمر بالمعروف بالمعروف، وتنهى عن المنكر بلا منكر.\n \nيقول الحق -تبارك وتعالى- في الآية السادسة من سورة الحُجرات: (يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ)[الحجرات:6].\n \nومن المعروف عند أهل العلم أن لهذه الآية الكريمة قراءتان؛ فقد قرأ الجمهور (فتبيّنوا) من التبيين، وهناك قراءة ثانيةٌ قرأ بها حمزة والكسائي وخلف جاء فيها (فتثبّتوا) من التثبّت. وكلاهما صحيحتان وثابتتان، فالتبين، يحصل بعد التباسٍ وغموض. يقال: تَبيّنَ في الأمر والرأي: أي تثبّت وتأنّى فيه، ولم يَعجَل.\n \nوكذلك التثبت الذي يُقصد به التحري والتأكد من صحة الخبر قبل قبوله أو نشره. والمعنى أن المراد بالتبيّن والتثبّت: التأني والتريّث والتيقُن من صحة الخبر، وعدم الاستعجال في نقله وإشاعته، أو بناء الحكم عليه قبل تيقن صحته.\n \nفيا عباد الله لنعلم علم اليقين أن الإنسان مأمورٌ من الله -تعالى- بالتثبت والتبين، وعدم التحدُث بكل ما يسمع؛ حتى يتأكد من صحته، وليس هذا فحسب؛ فمن الواجب على المسلم ألاّ يُخبر بالخبر إلاّ إذا كان فيه نفعٌ وفائدة، إما إذا كان الخبر صحيحاً وليس فيه نفعٌ ولا فائدة فإن الأولى والأحسن والأجدر أن يسكت عنه ولا يُحدث به.\n \nوهنا أقول: ماذا لو سألنا أنفسنا عن حالنا مع أمر الله -تعالى- لنا في كتابه العزيز بالتبين والتثبت في أقوالنا وأفعالنا ومجريات حياتنا، وكيف ستكون الإجابة؟\n \nلا شك أن الإجابة ستكون مؤلمةً وقاسية، فحال كثيرٍ من الناس في واقعنا يُشكى إلى الله -تعالى-، لأن مُعظمهم لا يكاد يسمع بالخبر أو المعلومة حتى يُسارع بنقلها لغيره، ويحرص على نشرها بين عباد الله في كل مكان، قبل أن يتأكد من صحتها، وقبل أن يتبين الفائدة من نشرها، وماهي إلاّ دقائق معدودة في زمن التقنيات الحديثة ووسائل التواصل الاجتماعي حتى تكون قد انتشرت في مشارق الأرض ومغاربها.\n \nوهذا والله أمرٌ خطيرٌ، وسلوكٌ خاطئ، وعادةٌ سيئةٌ، وطبعٌ ذميمٍ لا يليق بالإنسان المسلم العاقل المُتزن الذي يخاف ربه -جل جلاله-، ويقتدي بنبيه محمدٍ -صلى الله عليه وسلم-، ويلتزم بتعاليم وآداب دينه، ويُقدر نفسه ويحترمها، ويراعي حقوق الآخرين من عباد الله -تعالى-، ثم لأن هذا الأمر مخالفٌ لهدي الإسلام وتعاليمه، ومُجانبٌ للصواب، ويُعد من الأخطاء التي يحصل بسببها الاختلاف والافتراق، وانتشار الفتن بين الناس.\n \nجاء في الحديث الشريف عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"كفى بالمرء كذباً أن يُحدِّث بكل ما سمع\"(رواه مسلم).\n \nوالمعنى أن من حدّث الناس بكل ما يسمع من كلام الناس وأحاديثهم جديرٌ أن يقع في خطيئة الكذب، لا سيما وأنه ليس كل ما يُسمع يُقال، ولا كل ما يُعلم يصلُح للإشاعة والنشر والإخبار.\n \nوجاء في حديثٍ نبويٍ آخر عن المغيرة بن شعبة -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم- أنه قال: \"وكره لكم قيل وقال، وكثرة السؤال، وإضاعة المال\"(متفق عليه).\n \nومع كل هذا التحذير والتنبيه والتوجيه؛ فإن مما يؤلم القلوب ويجرح الخواطر ويُحزن النفوس أن واقع الناس اليوم يشهد تساهلاً مُفرِطاً، ويُلاحظ فيه تهاوناً كبيراً في هذا الشأن، فهم إلاّ من رحم ربي ينقلون ما يسمعون من أقوال، وأحكام، وفتاوى، وأخبار، وأحداث، سواء تعلّقت بالأوضاع الاجتماعية، أو الأمنية، أو الاقتصادية، أو السياسية، وسواءً أكانت تمس أحداً من عامة الناس أو خاصتهم، دونما تيقُنٍ أو تثبُتٍ أو تبيُنٍ أو تأكُد.\n \nفيا عباد الله: كم هي الأحكام الجائرة التي نصدرها على غيرنا من الناس بمجرد سماع كلمة وصلت إلينا من هنا أو من هناك؟!\n \nوكم هي الرسائل التي تصلنا عبر أجهزتنا المحمولة على مدار الساعة في اليوم والليلة فنُسارع بإرسالها وتعميمها على من نعرف ومن لا نعرف، دون أن نتأكد من محتواها أو نتبيّن أو نتثبت عن المقصود منها؟!\n \nوكم من الأخبار التي تصل إلينا عبر وسائل التواصل الاجتماعي التي بين أيدينا، فلا تكاد تمُر علينا دقائق معدودة حتى نكون قد سارعنا إلى نقلها ونشرها وتعميمها في كل مكانٍ قبل أن نتأكد من صحتها وصدقها؟!\n \nوكم من الأحاديث الباطلة والمكذوبة والموضوعة والمنكرة التي تُنشر في وسائل التواصل منسوبةً إلى رسول الله -صلى الله عليه وسلم-، ونحن نتداولها مع أنها في حقيقتها غير صحيحة وغير ثابتةٍ عن حبيبنا وقائدنا وقدوتنا -صلى الله عليه وسلم-؟!\n \nوكم هي الفتاوى الشرعية التي نتلقاها بالعشرات منسوبةً إلى العُلماء والفقهاء والمُفتين وأهل العلم وطلبته في كل زمان ومكان والله -تعالى- يعلم أنها غير صحيحةٍ، وأنها منسوبةٌ زوراً وبهتاناً لأولئك العلماء والفقهاء وهم منها براء؟!\n \nوكم هي الأخبار المكذوبة والشائعات المغرِضة التي تصل إلينا من هنا وهناك فيكثُر الكلام حولها، وتطول التعليقات عليها، وينشغل الناس بها، وتُصبح حديث المجتمع مع أنها عاريةٌ من الصحة، وبعيدةٌ عن الواقع، ومُخالفةٌ للحقيقة؟!\n \nوالعجيب أنه كُلما كثُر جهلُ المتحدث، وكلما قلَّ ورعه، وكلما ضعُف خوفه من الله -تعالى-، انعدم حياؤه من الناس، وكان أشدّ وأجرأ في النشر والتمادي في الخطأ، حتى أن الإنسان ليخشى أن ينطبق على من كانت هذه صفته قوله -تعالى-: (وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ)[النساء:83].\n \nوخُلاصة القول بارك الله فيكم أن على كل مُسلم صغيراً كان أو كبيراً، عالماً أو متعلماً، ذكراً أو أنثى، مسؤولاً أو غير مسؤول، أن يتثبّت فيما ينقلُه من الأقوال أو الأخبار أو الروايات أو المعلومات أو الأدلة أو غيرها، ولو كان ذلك عن طريق نظام الرسائل في أجهزة التواصل الاجتماعي التي أصبحت شُغلنا الشاغل في هذا الزمان ولا حول ولا قوة إلاّ بالله العلي العظيم.\n \nكما أن على العاقل اللبيب ألاَّ يتكلم أو يُرسل أو يكتب إلا إذا تأكد من صحة ما عنده من الأقوال والبيانات والأخبار والمعلومات والروايات والصور والمشاهد؛ فإذا ثبت لديه صحته وصوابه فإن عليه أن ينظر في جدوى نشره بين الناس؛ فإن كان في نشره خيرٌ ونفعٌ وفائدةٌ فله حينئذٍ أن ينشره ويُظهره، وإن كان في نشره ضررٌ، أو شرٌ، أو فتنةٌ، أو بلبلةٌ، أو إساءةٌ لأحدٍ من المسلمين؛ فإن عليه أن يكتمه وألاّ ينشره بأيٍ حالٍ من الأحوال.\n \nوقد قال أهل العلم: إن التثبت من صفات أصحاب العقل والحكمة والرزانة، بخلاف العجلة فإنها من صفات أصحاب الرعونة والطيش والتسرُّع. وقال آخرون: التثبت فضيلة، والنقل من الناس بدون تثبّت رذيلة. وقيل: إن التثبت دليلٌ على رجاحة العقل وسلامة التّفكير، أما العجلة وعدم التثبت فدليل على نقص في العقل وخلل في التفكير.\n \nوقد جاء في الحديث الشريف ما يدل على هذا المعنى وإن كان لبعض العلماء فيه كلام، فعَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ النَّبِيّ -صلى الله عليه وسلم- قَالَ: \"التَّأَنِّي مِنَ اللَّهِ، وَالْعَجَلَةُ مِنَ الشَّيْطَانِ\"(أخرجه البيهقي وحسنه الألباني).\n \nأقول قولي هذا، وأستغفر الله -تعالى- لي ولكم ولكافة المسلمين والمسلمات من كل ذنبٍ وخطيئة، فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أكرمنا ببلوغ هذا الشهر الكريم، ووفقنا فيه للصيام والقيام والتلاوة والصدقة والدعاء، والصلاة والسلام على من بعثه الله مُتمماً لمكارم الأخلاق ومحاسن الآداب، نبينا محمدٍ بن عبد الله، وعلى آله وصحبه ومن والآه.\n \nأما بعد: فإن من الواجب علينا جميعاً أن نسأل أنفسنا قائلين: أين نحن من قوله -تعالى-: (وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْؤُولاً)[الإسراء:36]. وأن نعلم أنه ورد في معناها قول أحد المفسرين: \"لا تقل رأيتُ ولم ترَ، وسمعتُ ولم تسمع، وعلمتُ ولم تعلم، فإنَّ الله -تعالى- سائلك عن ذلك كله\".\n \nعباد الله: أين نحن من هذا التوجيه التربوي الرباني؟، ولماذا نرى أن الكثير ممن أخطؤوا في حق ربهم وحق أنفسهم وحقوق غيرهم، وأغواهم الشيطان في غفلةٍ شديدةٍ عن خطورة هذا الأمر حينما لا يتورعون عن نشر وتعميم كل ما يقع تحت أيديهم من الأقوال والرسائل والأخبار والأسرار، وربما زاد الأمر سوءًا فنراهم -هدانا الله وإياهم- ينقلون أو يتناقلون الصور الشخصية لمن يعرفون ومن لا يعرفون، أو تلك المقاطع المصوّرة التي قد تكون مما لا يحق لهم مشاهدتها، أو الاطلاع عليها، بل إنهم ربما سارعوا في نشرها وتداولها في مجاميعهم الإلكترونية فتكون -والعياذ بالله- مما كسبته أيديهم، وربما أتبعوها بالتعليقات السيئة والعبارات المشينة، والأدهى والأمّر أن كثيراً من تلك المقاطع غالباً ما تكون مُركّبةً وغير حقيقية فتُسيءُ في مضمونها لفئةٍ من الناس، أو تسخر منهم، أو تستهزئ بهم، وقد تنال من أعراضهم، أو تجرح كرامتهم، أو تُسبب لهم الحُزن، أو تُلحقهم العار، أو نحو ذلك مما لا يليق بالإنسان المسلم الذي يخاف الله ويتقيه.\n \nعباد الله: لا يخفى على الجميع ما قد يترتب على كثيرٍ من الرسائل التي تحتويها أجهزتنا من المخالفات والمشكلات والسلبيات؛ فكم من بيت تقوضت أركانه بسبب رسالةٍ من جهاز، وكم من عائلةٍ تقطعت أواصر القرابة بين أفرادها بسبب مقطعٍ مصور، وكم من الأُسر تفككت بكلمةٍ غير مقصودة، وكم من الصداقات فسدت بسبب تعليقٍ ساخر، وكم من العداوات قامت بسبب نُكتةٍ ساذجة، وكم من مظلومٍ في مالهِ أو بدنه أو عِرضهِ بسبب التسرع في نقل الأخبار وإشاعتها، دون تحقُقٍ أو تثبت.\n \nمعاشِر المُسلمين: إن المُوفَّق من عباد الله في هذه الحياة هو مَن يجتهد في حفظ جوارِحَه عن المحرمات والمنهِيَّات، ويحرص على زيادة حسناته وعدم التفريط فيها، فإن الإفلاسُ الحقيقيُّ أن يُسدِيَ الإنسان حسناتِه لغَيرِه، ممن أخطأ عليهم، أو تهاون بحقوقهم من المخلُوقِين، وممن ظلمهم أو آذاهم بالقول أو العمل أو بأي نوعٍ من الأذَى.\n \nثم اعلموا -بارك الله فيكم -أن أصدق الحديث كتاب الله -تعالى-، وخير الهدي هدي محمدٍ -صلى الله عليه وسلم-، وشر الأمور مُحدثاتها، وكل محدثةٍ بدعة، وكل بدعةٍ ضلالة، وكل ضلالةٍ في النار.\n \nواعلموا أن الله -تعالى- أمركم بالصلاة والسلام على النبي فقال -جل شأنه-: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب:56]، وقد صحَّ عن النبي -صلى الله عليه وسلم- أنه قال: \"من صلى عليَّ صلاةً صلى الله عليه بها عشرًا\"؛ فاللهم صل وسلم وبارك على عبدك ورسولك محمدٍ، وعلى آله وصحبه الطاهرين، وارض اللهم عن خلفائه الراشدين: أبي بكرٍ وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين، ومن تبعهم بإحسانٍ إلى يوم الدين، وعنّا معهم برحمتك يا أرحم الراحمين.\n \nاللهم أعز الإسلام والمسلمين، ودمِّر أعداء الملة والدين، اللهم احفظ لنا ديننا الذي هو عصمة أمرنا، وبارك اللهم لنا في دنيانا التي فيها معاشنا، واحفظ الله لنا ولاة أمرنا، وارزقهم البطانة الصالحة التي تدُلهم على الخير وتُعينهم عليه.\n \nاللهم كما بلغتنا شهر رمضان فوفقنا فيه لصالح القول وجميل العمل، واجعلنا فيه من عبادك الذين آمنوا وعملوا الصالحات وتواصوا بالحق وتواصوا بالصبر، ونعوذ بك اللهم أن نكون من الخاسرين في الدنيا والدين.\n \nاللهم طهر قلوبنا من النفاق، وأعمالنا من الرياء، وألسنتنا من الكذب، واحمنا من الخيانة، يا من تعلم خائنة الأعين وما تخفي الصدور.\n \nاللهم انصر إخواننا المرابطين على ثغور بلاد المسلمين، واكفنا وإياهم كيد الكائدين، ومكر الماكرين، وحقد الحاقدين، واعتداء المعتدين. اللهم من أراد بلادنا وبلاد المسلمين بسوءٍ فأشغله في نفسه، ورد كيده في نحره، واجعل تدبيره تدميرًا له يا رب العالمين.\n \nاللهم ارحم أمواتنا وأموات المسلمين، واغفر اللهم لنا ولهم ولإخواننا الذين سبقونا بالإيمان، واجمعنا في مُستقر رحمتك غير خزايا ولا مفتونين، واجعل اللهم لنا ولهم من رحمتك ورضوانك أوفر الحظ والنصيب.\n \nاللهم اهدِ شباب المسلمين وأصلحهم، واحفظهم من كل شرٍ يُراد بهم، اللهم حبب إليهم الإيمان وزينه في قلوبهم، وكرِّه إليهم الكفر والفسوق والعصيان، إنك ولي ذلك والقادر عليه.\n \nاللهم إنا نسألك الهدى والتقى والعفاف والغنى. اللهم اكفنا بحلالك عن حرامك، وأغننا اللهم بفضلك عمن سواك يا رب العالمين. ربنا آتنا في الدنيا حسنةً، وفي الآخرة حسنةً، وقنا عذاب النار، يا عزيز يا غفّار؛ (رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ)[الحشر:10].\n \nعباد الله: (إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل:90]، وَأَقِمِ الصَّلاةَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب التحري والتأكد من صحة الخبر قبل قبوله أو نشره 2/خطورة نقل الأخبار قبل التثبت منها 3/أهمية حفظ الجوارح عن الموبقات.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">على كل مُسلم صغيراً كان أو كبيراً، عالماً أو متعلماً، ذكراً أو أنثى، مسؤولاً أو غير مسؤول، أن يتثبّت فيما ينقلُه من الأقوال أو الأخبار.. وعلى العاقل اللبيب ألاَّ يتكلم أو يُرسل أو يكتب إلا إذا تأكد من صحة ما عنده من الأقوال والبيانات والأخبار والمعلومات والروايات والصور والمشاهد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"343790\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، يعلم خائنة الأعين وما تُخفي الصدور، ويطّلعُ على ما يُكنه الضمير. أحمده سبحانه وهو بالحمد جدير، وأشكره على ما أولاه من الأنعام والإحسان والخير الكثير، وأشهد أن محمداً عبده ورسوله صلى الله وسلم وبارك عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله، واعلموا -بارك الله فيكم- أن تقواه سبيلٌ إلى مرضاته، ووقاية من عذابه، واحذروا المعاصي فإنها موجبات لغضب الرب وأليم عقابه، وتدبروا كتاب ربكم وما فيه من آياتٍ بيناتٍ تأمر بالمعروف بالمعروف، وتنهى عن المنكر بلا منكر.</p>\n<p>&nbsp;</p>\n<p>يقول الحق -تبارك وتعالى- في الآية السادسة من سورة الحُجرات: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</strong></span>)[الحجرات:6].</p>\n<p>&nbsp;</p>\n<p>ومن المعروف عند أهل العلم أن لهذه الآية الكريمة قراءتان؛ فقد قرأ الجمهور (<strong><span style=\"color: #ff0000;\">فتبيّنوا</span></strong>) من التبيين، وهناك قراءة ثانيةٌ قرأ بها حمزة والكسائي وخلف جاء فيها (<strong><span style=\"color: #ff0000;\">فتثبّتوا</span></strong>) من التثبّت. وكلاهما صحيحتان وثابتتان، فالتبين، يحصل بعد التباسٍ وغموض. يقال: تَبيّنَ في الأمر والرأي: أي تثبّت وتأنّى فيه، ولم يَعجَل.</p>\n<p>&nbsp;</p>\n<p>وكذلك التثبت الذي يُقصد به التحري والتأكد من صحة الخبر قبل قبوله أو نشره. والمعنى أن المراد بالتبيّن والتثبّت: التأني والتريّث والتيقُن من صحة الخبر، وعدم الاستعجال في نقله وإشاعته، أو بناء الحكم عليه قبل تيقن صحته.</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله لنعلم علم اليقين أن الإنسان مأمورٌ من الله -تعالى- بالتثبت والتبين، وعدم التحدُث بكل ما يسمع؛ حتى يتأكد من صحته، وليس هذا فحسب؛ فمن الواجب على المسلم ألاّ يُخبر بالخبر إلاّ إذا كان فيه نفعٌ وفائدة، إما إذا كان الخبر صحيحاً وليس فيه نفعٌ ولا فائدة فإن الأولى والأحسن والأجدر أن يسكت عنه ولا يُحدث به.</p>\n<p>&nbsp;</p>\n<p>وهنا أقول: ماذا لو سألنا أنفسنا عن حالنا مع أمر الله -تعالى- لنا في كتابه العزيز بالتبين والتثبت في أقوالنا وأفعالنا ومجريات حياتنا، وكيف ستكون الإجابة؟</p>\n<p>&nbsp;</p>\n<p>لا شك أن الإجابة ستكون مؤلمةً وقاسية، فحال كثيرٍ من الناس في واقعنا يُشكى إلى الله -تعالى-، لأن مُعظمهم لا يكاد يسمع بالخبر أو المعلومة حتى يُسارع بنقلها لغيره، ويحرص على نشرها بين عباد الله في كل مكان، قبل أن يتأكد من صحتها، وقبل أن يتبين الفائدة من نشرها، وماهي إلاّ دقائق معدودة في زمن التقنيات الحديثة ووسائل التواصل الاجتماعي حتى تكون قد انتشرت في مشارق الأرض ومغاربها.</p>\n<p>&nbsp;</p>\n<p>وهذا والله أمرٌ خطيرٌ، وسلوكٌ خاطئ، وعادةٌ سيئةٌ، وطبعٌ ذميمٍ لا يليق بالإنسان المسلم العاقل المُتزن الذي يخاف ربه -جل جلاله-، ويقتدي بنبيه محمدٍ -صلى الله عليه وسلم-، ويلتزم بتعاليم وآداب دينه، ويُقدر نفسه ويحترمها، ويراعي حقوق الآخرين من عباد الله -تعالى-، ثم لأن هذا الأمر مخالفٌ لهدي الإسلام وتعاليمه، ومُجانبٌ للصواب، ويُعد من الأخطاء التي يحصل بسببها الاختلاف والافتراق، وانتشار الفتن بين الناس.</p>\n<p>&nbsp;</p>\n<p>جاء في الحديث الشريف عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>كفى بالمرء كذباً أن يُحدِّث بكل ما سمع</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والمعنى أن من حدّث الناس بكل ما يسمع من كلام الناس وأحاديثهم جديرٌ أن يقع في خطيئة الكذب، لا سيما وأنه ليس كل ما يُسمع يُقال، ولا كل ما يُعلم يصلُح للإشاعة والنشر والإخبار.</p>\n<p>&nbsp;</p>\n<p>وجاء في حديثٍ نبويٍ آخر عن المغيرة بن شعبة -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>وكره لكم قيل وقال، وكثرة السؤال، وإضاعة المال</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومع كل هذا التحذير والتنبيه والتوجيه؛ فإن مما يؤلم القلوب ويجرح الخواطر ويُحزن النفوس أن واقع الناس اليوم يشهد تساهلاً مُفرِطاً، ويُلاحظ فيه تهاوناً كبيراً في هذا الشأن، فهم إلاّ من رحم ربي ينقلون ما يسمعون من أقوال، وأحكام، وفتاوى، وأخبار، وأحداث، سواء تعلّقت بالأوضاع الاجتماعية، أو الأمنية، أو الاقتصادية، أو السياسية، وسواءً أكانت تمس أحداً من عامة الناس أو خاصتهم، دونما تيقُنٍ أو تثبُتٍ أو تبيُنٍ أو تأكُد.</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: كم هي الأحكام الجائرة التي نصدرها على غيرنا من الناس بمجرد سماع كلمة وصلت إلينا من هنا أو من هناك؟!</p>\n<p>&nbsp;</p>\n<p>وكم هي الرسائل التي تصلنا عبر أجهزتنا المحمولة على مدار الساعة في اليوم والليلة فنُسارع بإرسالها وتعميمها على من نعرف ومن لا نعرف، دون أن نتأكد من محتواها أو نتبيّن أو نتثبت عن المقصود منها؟!</p>\n<p>&nbsp;</p>\n<p>وكم من الأخبار التي تصل إلينا عبر وسائل التواصل الاجتماعي التي بين أيدينا، فلا تكاد تمُر علينا دقائق معدودة حتى نكون قد سارعنا إلى نقلها ونشرها وتعميمها في كل مكانٍ قبل أن نتأكد من صحتها وصدقها؟!</p>\n<p>&nbsp;</p>\n<p>وكم من الأحاديث الباطلة والمكذوبة والموضوعة والمنكرة التي تُنشر في وسائل التواصل منسوبةً إلى رسول الله -صلى الله عليه وسلم-، ونحن نتداولها مع أنها في حقيقتها غير صحيحة وغير ثابتةٍ عن حبيبنا وقائدنا وقدوتنا -صلى الله عليه وسلم-؟!</p>\n<p>&nbsp;</p>\n<p>وكم هي الفتاوى الشرعية التي نتلقاها بالعشرات منسوبةً إلى العُلماء والفقهاء والمُفتين وأهل العلم وطلبته في كل زمان ومكان والله -تعالى- يعلم أنها غير صحيحةٍ، وأنها منسوبةٌ زوراً وبهتاناً لأولئك العلماء والفقهاء وهم منها براء؟!</p>\n<p>&nbsp;</p>\n<p>وكم هي الأخبار المكذوبة والشائعات المغرِضة التي تصل إلينا من هنا وهناك فيكثُر الكلام حولها، وتطول التعليقات عليها، وينشغل الناس بها، وتُصبح حديث المجتمع مع أنها عاريةٌ من الصحة، وبعيدةٌ عن الواقع، ومُخالفةٌ للحقيقة؟!</p>\n<p>&nbsp;</p>\n<p>والعجيب أنه كُلما كثُر جهلُ المتحدث، وكلما قلَّ ورعه، وكلما ضعُف خوفه من الله -تعالى-، انعدم حياؤه من الناس، وكان أشدّ وأجرأ في النشر والتمادي في الخطأ، حتى أن الإنسان ليخشى أن ينطبق على من كانت هذه صفته قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ</strong></span>)[النساء:83].</p>\n<p>&nbsp;</p>\n<p>وخُلاصة القول بارك الله فيكم أن على كل مُسلم صغيراً كان أو كبيراً، عالماً أو متعلماً، ذكراً أو أنثى، مسؤولاً أو غير مسؤول، أن يتثبّت فيما ينقلُه من الأقوال أو الأخبار أو الروايات أو المعلومات أو الأدلة أو غيرها، ولو كان ذلك عن طريق نظام الرسائل في أجهزة التواصل الاجتماعي التي أصبحت شُغلنا الشاغل في هذا الزمان ولا حول ولا قوة إلاّ بالله العلي العظيم.</p>\n<p>&nbsp;</p>\n<p>كما أن على العاقل اللبيب ألاَّ يتكلم أو يُرسل أو يكتب إلا إذا تأكد من صحة ما عنده من الأقوال والبيانات والأخبار والمعلومات والروايات والصور والمشاهد؛ فإذا ثبت لديه صحته وصوابه فإن عليه أن ينظر في جدوى نشره بين الناس؛ فإن كان في نشره خيرٌ ونفعٌ وفائدةٌ فله حينئذٍ أن ينشره ويُظهره، وإن كان في نشره ضررٌ، أو شرٌ، أو فتنةٌ، أو بلبلةٌ، أو إساءةٌ لأحدٍ من المسلمين؛ فإن عليه أن يكتمه وألاّ ينشره بأيٍ حالٍ من الأحوال.</p>\n<p>&nbsp;</p>\n<p>وقد قال أهل العلم: إن التثبت من صفات أصحاب العقل والحكمة والرزانة، بخلاف العجلة فإنها من صفات أصحاب الرعونة والطيش والتسرُّع. وقال آخرون: التثبت فضيلة، والنقل من الناس بدون تثبّت رذيلة. وقيل: إن التثبت دليلٌ على رجاحة العقل وسلامة التّفكير، أما العجلة وعدم التثبت فدليل على نقص في العقل وخلل في التفكير.</p>\n<p>&nbsp;</p>\n<p>وقد جاء في الحديث الشريف ما يدل على هذا المعنى وإن كان لبعض العلماء فيه كلام، فعَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ النَّبِيّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>التَّأَنِّي مِنَ اللَّهِ، وَالْعَجَلَةُ مِنَ الشَّيْطَانِ</strong></span>\"(أخرجه البيهقي وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله -تعالى- لي ولكم ولكافة المسلمين والمسلمات من كل ذنبٍ وخطيئة، فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أكرمنا ببلوغ هذا الشهر الكريم، ووفقنا فيه للصيام والقيام والتلاوة والصدقة والدعاء، والصلاة والسلام على من بعثه الله مُتمماً لمكارم الأخلاق ومحاسن الآداب، نبينا محمدٍ بن عبد الله، وعلى آله وصحبه ومن والآه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن من الواجب علينا جميعاً أن نسأل أنفسنا قائلين: أين نحن من قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْؤُولاً</strong></span>)[الإسراء:36]. وأن نعلم أنه ورد في معناها قول أحد المفسرين: \"لا تقل رأيتُ ولم ترَ، وسمعتُ ولم تسمع، وعلمتُ ولم تعلم، فإنَّ الله -تعالى- سائلك عن ذلك كله\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: أين نحن من هذا التوجيه التربوي الرباني؟، ولماذا نرى أن الكثير ممن أخطؤوا في حق ربهم وحق أنفسهم وحقوق غيرهم، وأغواهم الشيطان في غفلةٍ شديدةٍ عن خطورة هذا الأمر حينما لا يتورعون عن نشر وتعميم كل ما يقع تحت أيديهم من الأقوال والرسائل والأخبار والأسرار، وربما زاد الأمر سوءًا فنراهم -هدانا الله وإياهم- ينقلون أو يتناقلون الصور الشخصية لمن يعرفون ومن لا يعرفون، أو تلك المقاطع المصوّرة التي قد تكون مما لا يحق لهم مشاهدتها، أو الاطلاع عليها، بل إنهم ربما سارعوا في نشرها وتداولها في مجاميعهم الإلكترونية فتكون -والعياذ بالله- مما كسبته أيديهم، وربما أتبعوها بالتعليقات السيئة والعبارات المشينة، والأدهى والأمّر أن كثيراً من تلك المقاطع غالباً ما تكون مُركّبةً وغير حقيقية فتُسيءُ في مضمونها لفئةٍ من الناس، أو تسخر منهم، أو تستهزئ بهم، وقد تنال من أعراضهم، أو تجرح كرامتهم، أو تُسبب لهم الحُزن، أو تُلحقهم العار، أو نحو ذلك مما لا يليق بالإنسان المسلم الذي يخاف الله ويتقيه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لا يخفى على الجميع ما قد يترتب على كثيرٍ من الرسائل التي تحتويها أجهزتنا من المخالفات والمشكلات والسلبيات؛ فكم من بيت تقوضت أركانه بسبب رسالةٍ من جهاز، وكم من عائلةٍ تقطعت أواصر القرابة بين أفرادها بسبب مقطعٍ مصور، وكم من الأُسر تفككت بكلمةٍ غير مقصودة، وكم من الصداقات فسدت بسبب تعليقٍ ساخر، وكم من العداوات قامت بسبب نُكتةٍ ساذجة، وكم من مظلومٍ في مالهِ أو بدنه أو عِرضهِ بسبب التسرع في نقل الأخبار وإشاعتها، دون تحقُقٍ أو تثبت.</p>\n<p>&nbsp;</p>\n<p>معاشِر المُسلمين: إن المُوفَّق من عباد الله في هذه الحياة هو مَن يجتهد في حفظ جوارِحَه عن المحرمات والمنهِيَّات، ويحرص على زيادة حسناته وعدم التفريط فيها، فإن الإفلاسُ الحقيقيُّ أن يُسدِيَ الإنسان حسناتِه لغَيرِه، ممن أخطأ عليهم، أو تهاون بحقوقهم من المخلُوقِين، وممن ظلمهم أو آذاهم بالقول أو العمل أو بأي نوعٍ من الأذَى.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -بارك الله فيكم -أن أصدق الحديث كتاب الله -تعالى-، وخير الهدي هدي محمدٍ -صلى الله عليه وسلم-، وشر الأمور مُحدثاتها، وكل محدثةٍ بدعة، وكل بدعةٍ ضلالة، وكل ضلالةٍ في النار.</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الله -تعالى- أمركم بالصلاة والسلام على النبي فقال -جل شأنه-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</strong></span>)[الأحزاب:56]، وقد صحَّ عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>من صلى عليَّ صلاةً صلى الله عليه بها عشرًا</strong></span>\"؛ فاللهم صل وسلم وبارك على عبدك ورسولك محمدٍ، وعلى آله وصحبه الطاهرين، وارض اللهم عن خلفائه الراشدين: أبي بكرٍ وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين، ومن تبعهم بإحسانٍ إلى يوم الدين، وعنّا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، ودمِّر أعداء الملة والدين، اللهم احفظ لنا ديننا الذي هو عصمة أمرنا، وبارك اللهم لنا في دنيانا التي فيها معاشنا، واحفظ الله لنا ولاة أمرنا، وارزقهم البطانة الصالحة التي تدُلهم على الخير وتُعينهم عليه.</p>\n<p>&nbsp;</p>\n<p>اللهم كما بلغتنا شهر رمضان فوفقنا فيه لصالح القول وجميل العمل، واجعلنا فيه من عبادك الذين آمنوا وعملوا الصالحات وتواصوا بالحق وتواصوا بالصبر، ونعوذ بك اللهم أن نكون من الخاسرين في الدنيا والدين.</p>\n<p>&nbsp;</p>\n<p>اللهم طهر قلوبنا من النفاق، وأعمالنا من الرياء، وألسنتنا من الكذب، واحمنا من الخيانة، يا من تعلم خائنة الأعين وما تخفي الصدور.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر إخواننا المرابطين على ثغور بلاد المسلمين، واكفنا وإياهم كيد الكائدين، ومكر الماكرين، وحقد الحاقدين، واعتداء المعتدين. اللهم من أراد بلادنا وبلاد المسلمين بسوءٍ فأشغله في نفسه، ورد كيده في نحره، واجعل تدبيره تدميرًا له يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحم أمواتنا وأموات المسلمين، واغفر اللهم لنا ولهم ولإخواننا الذين سبقونا بالإيمان، واجمعنا في مُستقر رحمتك غير خزايا ولا مفتونين، واجعل اللهم لنا ولهم من رحمتك ورضوانك أوفر الحظ والنصيب.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدِ شباب المسلمين وأصلحهم، واحفظهم من كل شرٍ يُراد بهم، اللهم حبب إليهم الإيمان وزينه في قلوبهم، وكرِّه إليهم الكفر والفسوق والعصيان، إنك ولي ذلك والقادر عليه.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الهدى والتقى والعفاف والغنى. اللهم اكفنا بحلالك عن حرامك، وأغننا اللهم بفضلك عمن سواك يا رب العالمين. ربنا آتنا في الدنيا حسنةً، وفي الآخرة حسنةً، وقنا عذاب النار، يا عزيز يا غفّار؛ (<span style=\"color: #ff0000;\"><strong>رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ</strong></span>)[الحشر:10].</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</strong></span>)[النحل:90]، وَأَقِمِ الصَّلاةَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فتبينوا.doc",
      "path": "/database/files/فتبينوا.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88%D8%A7-2/download-file/343791"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فتبينوا-2"
}
