{
  "id": 42,
  "title": "فتنة المال والتحذير من إضاعة المال العام",
  "slug": "فتنة-المال-والتحذير-من-إضاعة-المال-الع",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/قيمة المال ومكانته في الإسلام 2/فتنة المال في جمعه وإنفاقه 3/وجوب تحري الحلال والبعد عن الحرام 4/تحريم التعدي على المال العام 5/من صور تحريم الأموال العامة 6/رسالة إلى موظف.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فكل ريال أو قرش أو شبر من أرض وكل عقار تستولي عليه أو مال تأخذه من المال العام بغير حق؛ ستأتي به يوم القيامة يشتعل عليك نارًا، فأقلل أو استكثر؛ فإن المال العام شأنه خطير...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة: للمال في الإسلامي قيمة كبيرة، ومكانة عالية؛ ذلك أن الحياة تتوقف عليه في أصلِها وكمالِها، وسعادِتها وعزِها من علمٍ وصحةٍ وقوةٍ، واتساعِ عمران وسلطان؛ قال الله -تعالى-: (وَلَا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا)[النساء:5]؛ قال ابن كثير: \"قِيَامًا: أَيْ: تَقُومُ بِهَا مَعَايِشُهُمْ مِنَ التِّجَارَاتِ وَغَيْرِهَا\".\n \nوقد كَثُرَ ذكرُ \"المال\" في القرآن الكريم فقد ذكره الله في ستٍ وثمانين موضعاً، مفردًا وجمعًا، ومعرّفًا ومنكّرًا، ومضافًا وغير مضاف، ووُرُدُ ذكره بهذه الكثرة في كتابِ الله دليلٌ على نظرةِ الإسلامِ الخاصةِ للمالِ واهتمامه الشديدِ به فهو قِوامُ الحياةِ، وأهمُّ عنصرٍ في تعميرِ الأرضِ؛ فبه يستعينُ الإنسانُ على عبادِةِ الله عزَّ وجلَّ، والبقاء في هذه الدنيا.\n \nأيها الإخوة: والمال أعظم شيء ترغبه النفوس وتميل إليه وتحرص على طلبه. ولقد شبّهه رسول الله -صلى الله عليه وسلم- تلك الرغبة والميل بالفاكهة الخضراء الحلوة المستلذة ذلك أن الأخضر مرغوب فيه على انفراده، والحلو مرغوب فيه على انفراده فاجتماعهما أشد، عَنْ حَكِيمِ بْنِ حِزَامٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: سَأَلْتُ النَّبِيَّ -صلى الله عليه وسلم- فَأَعْطَانِي، ثُمَّ سَأَلْتُهُ فَأَعْطَانِي، ثُمَّ سَأَلْتُهُ فَأَعْطَانِي، ثُمَّ قَالَ لِي: \"يَا حَكِيمُ، إِنَّ هَذَا المَالَ خَضِرَةٌ حُلْوَةٌ، فَمَنْ أَخَذَهُ بِطِيبِ نَفْسٍ بُورِكَ لَهُ فِيهِ، وَمَنْ أَخَذَهُ بِإِشْرَافِ نَفْسٍ لَمْ يُبَارَكْ لَهُ فِيهِ، وَكَانَ كَالَّذِي يَأْكُلُ وَلاَ يَشْبَعُ، وَاليَدُ العُلْيَا خَيْرٌ مِنَ اليَدِ السُّفْلَى\"(رواه البخاري ومسلم).\n \nلذلك خاف رسول الله -صلى الله عليه وسلم- على المسلمين فتنته، قَالَ عَطَاءُ بْنُ يَسَارٍ، سَمِعْتُ أَبَا سَعِيدٍ الخُدْرِيَّ -رَضِيَ اللَّهُ عَنْهُ-، يُحَدِّثُ: أَنَّ النَّبِيَّ -صلى الله عليه وسلم- جَلَسَ ذَاتَ يَوْمٍ عَلَى المِنْبَرِ وَجَلَسْنَا حَوْلَهُ، فَقَالَ: \"إِنِّي مِمَّا أَخَافُ عَلَيْكُمْ مِنْ بَعْدِي، مَا يُفْتَحُ عَلَيْكُمْ مِنْ زَهْرَةِ الدُّنْيَا وَزِينَتِهَا\"؛ فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، أَوَيَأْتِي الخَيْرُ بِالشَّرِّ؟ فَسَكَتَ النَّبِيُّ -صلى الله عليه وسلم-، فَقِيلَ لَهُ: مَا شَأْنُكَ؟ تُكَلِّمُ النَّبِيَّ -صلى الله عليه وسلم- وَلاَ يُكَلِّمُكَ؟ فَرَأَيْنَا أَنَّهُ يُنْزَلُ عَلَيْهِ؟ قَالَ: فَمَسَحَ عَنْهُ الرُّحَضَاءَ، فَقَالَ: \"أَيْنَ السَّائِلُ؟\"، وَكَأَنَّهُ حَمِدَهُ، فَقَالَ: \"إِنَّهُ لاَ يَأْتِي الخَيْرُ بِالشَّرِّ، وفي رواية إِنَّ الخَيْرَ لاَ يَأْتِي إِلَّا بِالخَيْرِ ثَلاَثًا، وَإِنَّ مِمَّا يُنْبِتُ الرَّبِيعُ يَقْتُلُ أَوْ يُلِمُّ، إِلَّا آكِلَةَ الخَضْرَاءِ، أَكَلَتْ حَتَّى إِذَا امْتَدَّتْ خَاصِرَتَاهَا اسْتَقْبَلَتْ عَيْنَ الشَّمْسِ، فَثَلَطَتْ وَبَالَتْ، وَرَتَعَتْ، وَإِنَّ هَذَا المَالَ خَضِرَةٌ حُلْوَةٌ، وَنِعْمَ صَاحِبُ المُسْلِمِ لِمَنْ أَخَذَهُ بِحَقِّهِ، فَجَعَلَهُ فِي سَبِيلِ اللَّهِ، وَاليَتَامَى وَالمَسَاكِينِ وَابْنِ السَّبِيلِ، وَمَنْ لَمْ يَأْخُذْهُ بِحَقِّهِ، فَهُوَ كَالْآكِلِ الَّذِي لاَ يَشْبَعُ، وَيَكُونُ عَلَيْهِ شَهِيدًا يَوْمَ القِيَامَةِ\"(رواه البخاري ومسلم).\n \nويفتتن ابن آدم بسبب بالمال فتنة عظيمة؛ فيفتن في اكتسابه وفي إمساكه وفي إنفاقه، وقد أكد ربنا هذه الفتنة فقال عنها: (أَنَّمَا أَمْوَالُكُمْ وَأَوْلاَدُكُمْ فِتْنَةٌ)[الأنفال:28]، أَيْ: اخْتِبَارٌ وَامْتِحَانُ مِنْهُ لَكُمْ؛ إِذْ أَعْطَاكُمُوهَا لِيَعْلَمَ أَتَشْكُرُونَهُ عَلَيْهَا وَتُطِيعُونَهُ فِيهَا، أَوْ تَشْتَغِلُونَ بِهَا عَنْهُ، وَتَعْتَاضُونَ بِهَا مِنْهُ؟ ثم ذكر الله -تعالى- طريق السلامة من تلك الفتنة فقال: (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنفِقُوا خَيْرًا لِّأَنفُسِكُمْ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ* إِن تُقْرِضُوا اللَّهَ قَرْضًا حَسَنًا يُضَاعِفْهُ لَكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ شَكُورٌ حَلِيمٌ)[التغابن:17،16].\n \nوَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ القِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ فِيمَ فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ\"(رواه الترمذي، وصححه الألباني).\n \nيؤخذ من هذا الحديث وجوبُ الاهتمام في سلامة المكسب وجواز المصرف فكلا التصرفين مسئول عنهما العاقل فمَن أراد النجاة يوم المعاد فليُعدَّ لهذه السؤال جوابًا، وللجواب صوباً، وحتى تنجو، سَلْ نفسك عن كل ريال في جيبك، أو في حسابك، أو في ملكك، من أين اكتسبته وفيما أنفقته، لأن هذا سؤال سيوجّه إليك بين يدي ملك حق عليم حسيب رقيب لا تخفى عليه خافية فهو القائل -سبحانه وبحمده-: (وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ)[الأنبياء:47].\n \nأيها الإخوة: ومن فتنة المال ألا يبالي الإنسانُ من أين اكتسبه، فتجده لاهثًا في اكتسابه وتحصيله، ساعيًا في الاستكثار منه دون تفكير في حلال أو حرام، وإنه لمن البلاء العظيم أن تكون من أولئك الذين قال فيهم النَّبِيُّ -صلى الله عليه وسلم-: \"لَيَأْتِيَنَّ عَلَى النَّاسِ زَمَانٌ، لاَ يُبَالِي المَرْءُ بِمَا أَخَذَ المَالَ، أَمِنْ حَلاَلٍ أَمْ مِنْ حَرَامٍ\"(رواه البخاري)؛ يعني بأيّ سبب ومن أي طريق.\n \nأيها الإخوة: ومن وسائل جمع المال المحرمة التي تورط بها بعض الناس عبر الأزمان، وفي زمننا كذلك، التعدي على المال العام، سواء بالاستيلاء عليه بغير وجه حق، أو بتبديده والتفريط فيه، أو غيرها من صور التعدي، ونقصد بالمال العام: المال الذي يملكه الشعب جميعاً، وتشرف على إدارته الدولة سواء كان ذلك المال نقودًا، أو عقارًا، أو ثروات، أو مرافق وخدمات، أو طرقًا ومستشفيات، وكل شيء ذا قيمة مما تتولى الدولة الإشراف عليه، ويشترك الناس في الانتفاع به.\n \nولقد ضل بعض الناس الطريق فلم يقم لهذا المال حرمة، ولم يتحرج في الاستكثار منه فيأخذ منه ما استطاع، ويعده كسباً حلالاً وحقاً محضاً ويقول من سبق إليه فهو أولى به. وقد أخطأ والله وأبعد النجعة إنه مالٌ يشترك جميع الشعب في استحقاقه، والتعدي عليه إثم عظيم، قال الله -تعالى- محذراً من هذا الفعل: (وَمَن يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لاَ يُظْلَمُونَ)[آل عمران:161]، وقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَوماً: \"مَنِ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فَكَتَمَنَا مِخْيَطًا، فَمَا فَوْقَهُ كَانَ غُلُولًا يَأْتِي بِهِ يَوْمَ الْقِيَامَةِ\"، قَالَ: فَقَامَ إِلَيْهِ رَجُلٌ أَسْوَدٌ مِنَ الْأَنْصَارِ كَأَنِّي أَنْظُرُ إِلَيْهِ، فَقَالَ: يَا رَسُولَ اللهِ، اقْبَلْ عَنِّي عَمَلَكَ، قَالَ: \"وَمَا لَكَ؟\"، قَالَ: سَمِعْتُكَ تَقُولُ: كَذَا وَكَذَا، قَالَ: \"وَأَنَا أَقُولُهُ الْآنَ، مَنِ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فَلْيَجِئْ بِقَلِيلِهِ وَكَثِيرِهِ، فَمَا أُوتِيَ مِنْهُ أَخَذَ، وَمَا نُهِيَ عَنْهُ انْتَهَى\"(رواه مسلم). والمخيط الإبرة.\n \nويؤخذ من هذا الحديث: تحريم الأخذ من المال العام، ولا فرق بين قليل المال وكثيره، والآخذُ غالٌ، والغلول: كل مال أُخذ من المال العام من غير حق، سواء كان ذلك من صاحب الولاية، أو كان ذلك مستفيدًا من هذه المرافق أو من هذه الأموال، وسماه النبي -صلى الله عليه وسلم- غلولاً؛ لأنه يغل يد صاحبه كالأسير الذي يغل بالحديد. وسمى ما أخذه غلولاً لأنه يشبه الغلول من الغنيمة في فعله، أو وباله يوم القيامة؛ لأنه يأتي بما كتم يوم القيامة فضيحةً وتعذيبًا له، وهذا لتنبيه العاملين بالأعمال الحكومية على الأمانة وتحذيرهم من الخيانة ولو في تافه.\n \nوالغلول كبيرة من كبائر الذنوب العظيمة، يبطل أجر الجهاد، ويذهب أجر الشهادة، قَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: لَمَّا كَانَ يَوْمُ خَيْبَرَ، أَقْبَلَ نَفَرٌ مِنْ صَحَابَةِ النَّبِيِّ -صلى الله عليه وسلم- فَقَالُوا: فُلَانٌ شَهِيدٌ، فُلَانٌ شَهِيدٌ، حَتَّى مَرُّوا عَلَى رَجُلٍ، فَقَالُوا: فُلَانٌ شَهِيدٌ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"كَلَّا، إِنِّي رَأَيْتُهُ فِي النَّارِ فِي بُرْدَةٍ غَلَّهَا أَوْ عَبَاءَةٍ\"(رواه مسلم).\n \nفكل ريال أو قرش أو شبر من أرض وكل عقار تستولي عليه أو مال تأخذه من المال العام بغير حق؛ ستأتي به يوم القيامة يشتعل عليك نارًا، فأقلل أو استكثر؛ فإن المال العام شأنه خطير.\n \nاللهم قنا شر الفتن ما ظهر منها وما بطن، وارزقنا الاستقامة على ما تحب وترضى، يسّر لنا حلالاً طيبًا تغنينا به عمن سواك، أقول هذا القول وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nأما بعد: أيها الإخوة اتقوا حق التقوى، وراقبوه -جل في علاه- في جميع أحوالكم وأعمالكم وأخذكم وعطائكم، واعلموا أنه لا فرق في الحرام بين القليل والكثير والجليل والصغير، واعلموا أن من صور تحريم الأموال العامة استغلال الوظيفة والمنصب في المصالح الخاصة، أو الاستفادة من الخدمات المتاحة من غير استحقاق كذلك أخذ الرشوة أو البخشيش على أداء الأعمال الواجبة.\n \nومن الأخطاء التي يغفل عنها بعض الموظفين: التهاون بالدوام الرسمي سواء بالخروج لغير حاجة، أو بإضاعة وقت العمل بالقيل والقال، والأحاديث الجانبية، وعدم إنجاز المهام الوظيفة، فالموظف أجير خلال ساعات دوامه، عليه أن يستثمرها في أداء الواجبات وتطوير العمل وقضاء مصالح الناس، وأداء حقوق المراجعين بنصح وإخلاص.\n \nأخي الموظف: أدعوك إلى محاسبة نفسك، ومراجعة يومك الوظيفي، كم من الوقت صرفته في أداء المهام الوظيفة، وكم من الوقت أهدرته في أحاديث جانبية مع الزملاء، وكم من الوقت صرفته بمطالعة الجوال ومشاهدة ما فيه، وكم من الوقت أمضيته بإحضار أولادك من المدارس، وكم من الوقت أضعته متنقلاً بين الزملاء.. فقط حاول حصر أعمال يومٍ واحد ثم انظر نسبة ما أهدرته من وقت لساعات الدوام، واحكم أنت على نفسك هل راتبك حلال كله أم فيه حرام، وما مقداره، وكيفية التخلُّص منه، في ساعة السعة قبل أن تنصب الموازين ويقضي السميع العليم بين العباد؛ قال الله على لسان لقمان: (يَا بُنَيَّ إِنَّهَا إِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ فِي صَخْرَةٍ أَوْ فِي السَّمَاوَاتِ أَوْ فِي الْأَرْضِ يَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ)[لقمان:16].\n \nأخي الموظف المبارك: لو أحضرت عاملاً بالأجر اليومي ليعمل عندك؛ فبدأ يتحدث مع العمال ويشغلهم وينظر في جواله جلّ الوقت ويجلس للأكل وقتاً طويلاً، ثم ذهب لإحضار أولاده من المدارس.. فماذا تفعل!؟ هل تراه يستحق أجرته كاملة؟\n \nاللهم إنا نسألك كسب الحلال، ونعوذ بك من سيئات الأفعال.\n \nوصلوا وسلموا على النبي كريم الخصال...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قيمة المال ومكانته في الإسلام 2/فتنة المال في جمعه وإنفاقه 3/وجوب تحري الحلال والبعد عن الحرام 4/تحريم التعدي على المال العام 5/من صور تحريم الأموال العامة 6/رسالة إلى موظف.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فكل ريال أو قرش أو شبر من أرض وكل عقار تستولي عليه أو مال تأخذه من المال العام بغير حق؛ ستأتي به يوم القيامة يشتعل عليك نارًا، فأقلل أو استكثر؛ فإن المال العام شأنه خطير...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"351839\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: للمال في الإسلامي قيمة كبيرة، ومكانة عالية؛ ذلك أن الحياة تتوقف عليه في أصلِها وكمالِها، وسعادِتها وعزِها من علمٍ وصحةٍ وقوةٍ، واتساعِ عمران وسلطان؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا</strong></span>)[النساء:5]؛ قال ابن كثير: \"<span style=\"color: #008000;\"><strong>قِيَامًا</strong>: أَيْ: تَقُومُ بِهَا مَعَايِشُهُمْ مِنَ التِّجَارَاتِ وَغَيْرِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد كَثُرَ ذكرُ \"المال\" في القرآن الكريم فقد ذكره الله في ستٍ وثمانين موضعاً، مفردًا وجمعًا، ومعرّفًا ومنكّرًا، ومضافًا وغير مضاف، ووُرُدُ ذكره بهذه الكثرة في كتابِ الله دليلٌ على نظرةِ الإسلامِ الخاصةِ للمالِ واهتمامه الشديدِ به فهو قِوامُ الحياةِ، وأهمُّ عنصرٍ في تعميرِ الأرضِ؛ فبه يستعينُ الإنسانُ على عبادِةِ الله عزَّ وجلَّ، والبقاء في هذه الدنيا.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والمال أعظم شيء ترغبه النفوس وتميل إليه وتحرص على طلبه. ولقد شبّهه رسول الله -صلى الله عليه وسلم- تلك الرغبة والميل بالفاكهة الخضراء الحلوة المستلذة ذلك أن الأخضر مرغوب فيه على انفراده، والحلو مرغوب فيه على انفراده فاجتماعهما أشد، عَنْ حَكِيمِ بْنِ حِزَامٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: سَأَلْتُ النَّبِيَّ -صلى الله عليه وسلم- فَأَعْطَانِي، ثُمَّ سَأَلْتُهُ فَأَعْطَانِي، ثُمَّ سَأَلْتُهُ فَأَعْطَانِي، ثُمَّ قَالَ لِي: \"<span style=\"color: #0000ff;\"><strong>يَا حَكِيمُ، إِنَّ هَذَا المَالَ خَضِرَةٌ حُلْوَةٌ، فَمَنْ أَخَذَهُ بِطِيبِ نَفْسٍ بُورِكَ لَهُ فِيهِ، وَمَنْ أَخَذَهُ بِإِشْرَافِ نَفْسٍ لَمْ يُبَارَكْ لَهُ فِيهِ، وَكَانَ كَالَّذِي يَأْكُلُ وَلاَ يَشْبَعُ، وَاليَدُ العُلْيَا خَيْرٌ مِنَ اليَدِ السُّفْلَى</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>لذلك خاف رسول الله -صلى الله عليه وسلم- على المسلمين فتنته، قَالَ عَطَاءُ بْنُ يَسَارٍ، سَمِعْتُ أَبَا سَعِيدٍ الخُدْرِيَّ -رَضِيَ اللَّهُ عَنْهُ-، يُحَدِّثُ: أَنَّ النَّبِيَّ -صلى الله عليه وسلم- جَلَسَ ذَاتَ يَوْمٍ عَلَى المِنْبَرِ وَجَلَسْنَا حَوْلَهُ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنِّي مِمَّا أَخَافُ عَلَيْكُمْ مِنْ بَعْدِي، مَا يُفْتَحُ عَلَيْكُمْ مِنْ زَهْرَةِ الدُّنْيَا وَزِينَتِهَا</strong></span>\"؛ فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، أَوَيَأْتِي الخَيْرُ بِالشَّرِّ؟ فَسَكَتَ النَّبِيُّ -صلى الله عليه وسلم-، فَقِيلَ لَهُ: مَا شَأْنُكَ؟ تُكَلِّمُ النَّبِيَّ -صلى الله عليه وسلم- وَلاَ يُكَلِّمُكَ؟ فَرَأَيْنَا أَنَّهُ يُنْزَلُ عَلَيْهِ؟ قَالَ: فَمَسَحَ عَنْهُ الرُّحَضَاءَ، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">أَيْنَ السَّائِلُ</span>؟</strong>\"، وَكَأَنَّهُ حَمِدَهُ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّهُ لاَ يَأْتِي الخَيْرُ بِالشَّرِّ، وفي رواية إِنَّ الخَيْرَ لاَ يَأْتِي إِلَّا بِالخَيْرِ ثَلاَثًا، وَإِنَّ مِمَّا يُنْبِتُ الرَّبِيعُ يَقْتُلُ أَوْ يُلِمُّ، إِلَّا آكِلَةَ الخَضْرَاءِ، أَكَلَتْ حَتَّى إِذَا امْتَدَّتْ خَاصِرَتَاهَا اسْتَقْبَلَتْ عَيْنَ الشَّمْسِ، فَثَلَطَتْ وَبَالَتْ، وَرَتَعَتْ، وَإِنَّ هَذَا المَالَ خَضِرَةٌ حُلْوَةٌ، وَنِعْمَ صَاحِبُ المُسْلِمِ لِمَنْ أَخَذَهُ بِحَقِّهِ، فَجَعَلَهُ فِي سَبِيلِ اللَّهِ، وَاليَتَامَى وَالمَسَاكِينِ وَابْنِ السَّبِيلِ، وَمَنْ لَمْ يَأْخُذْهُ بِحَقِّهِ، فَهُوَ كَالْآكِلِ الَّذِي لاَ يَشْبَعُ، وَيَكُونُ عَلَيْهِ شَهِيدًا يَوْمَ القِيَامَةِ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ويفتتن ابن آدم بسبب بالمال فتنة عظيمة؛ فيفتن في اكتسابه وفي إمساكه وفي إنفاقه، وقد أكد ربنا هذه الفتنة فقال عنها: (<span style=\"color: #ff0000;\"><strong>أَنَّمَا أَمْوَالُكُمْ وَأَوْلاَدُكُمْ فِتْنَةٌ</strong></span>)[الأنفال:28]، أَيْ: اخْتِبَارٌ وَامْتِحَانُ مِنْهُ لَكُمْ؛ إِذْ أَعْطَاكُمُوهَا لِيَعْلَمَ أَتَشْكُرُونَهُ عَلَيْهَا وَتُطِيعُونَهُ فِيهَا، أَوْ تَشْتَغِلُونَ بِهَا عَنْهُ، وَتَعْتَاضُونَ بِهَا مِنْهُ؟ ثم ذكر الله -تعالى- طريق السلامة من تلك الفتنة فقال: (<span style=\"color: #ff0000;\"><strong>فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنفِقُوا خَيْرًا لِّأَنفُسِكُمْ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ* إِن تُقْرِضُوا اللَّهَ قَرْضًا حَسَنًا يُضَاعِفْهُ لَكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ شَكُورٌ حَلِيمٌ</strong></span>)[التغابن:17،16].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ القِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ فِيمَ فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ</strong></span>\"(رواه الترمذي، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>يؤخذ من هذا الحديث وجوبُ الاهتمام في سلامة المكسب وجواز المصرف فكلا التصرفين مسئول عنهما العاقل فمَن أراد النجاة يوم المعاد فليُعدَّ لهذه السؤال جوابًا، وللجواب صوباً، وحتى تنجو، سَلْ نفسك عن كل ريال في جيبك، أو في حسابك، أو في ملكك، من أين اكتسبته وفيما أنفقته، لأن هذا سؤال سيوجّه إليك بين يدي ملك حق عليم حسيب رقيب لا تخفى عليه خافية فهو القائل -سبحانه وبحمده-: (<span style=\"color: #ff0000;\"><strong>وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ</strong></span>)[الأنبياء:47].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن فتنة المال ألا يبالي الإنسانُ من أين اكتسبه، فتجده لاهثًا في اكتسابه وتحصيله، ساعيًا في الاستكثار منه دون تفكير في حلال أو حرام، وإنه لمن البلاء العظيم أن تكون من أولئك الذين قال فيهم النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَيَأْتِيَنَّ عَلَى النَّاسِ زَمَانٌ، لاَ يُبَالِي المَرْءُ بِمَا أَخَذَ المَالَ، أَمِنْ حَلاَلٍ أَمْ مِنْ حَرَامٍ</strong></span>\"(رواه البخاري)؛ يعني بأيّ سبب ومن أي طريق.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن وسائل جمع المال المحرمة التي تورط بها بعض الناس عبر الأزمان، وفي زمننا كذلك، التعدي على المال العام، سواء بالاستيلاء عليه بغير وجه حق، أو بتبديده والتفريط فيه، أو غيرها من صور التعدي، ونقصد بالمال العام: المال الذي يملكه الشعب جميعاً، وتشرف على إدارته الدولة سواء كان ذلك المال نقودًا، أو عقارًا، أو ثروات، أو مرافق وخدمات، أو طرقًا ومستشفيات، وكل شيء ذا قيمة مما تتولى الدولة الإشراف عليه، ويشترك الناس في الانتفاع به.</p>\n<p>&nbsp;</p>\n<p>ولقد ضل بعض الناس الطريق فلم يقم لهذا المال حرمة، ولم يتحرج في الاستكثار منه فيأخذ منه ما استطاع، ويعده كسباً حلالاً وحقاً محضاً ويقول من سبق إليه فهو أولى به. وقد أخطأ والله وأبعد النجعة إنه مالٌ يشترك جميع الشعب في استحقاقه، والتعدي عليه إثم عظيم، قال الله -تعالى- محذراً من هذا الفعل: (<span style=\"color: #ff0000;\"><strong>وَمَن يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لاَ يُظْلَمُونَ</strong></span>)[آل عمران:161]، وقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَوماً: \"<span style=\"color: #0000ff;\"><strong>مَنِ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فَكَتَمَنَا مِخْيَطًا، فَمَا فَوْقَهُ كَانَ غُلُولًا يَأْتِي بِهِ يَوْمَ الْقِيَامَةِ</strong></span>\"، قَالَ: فَقَامَ إِلَيْهِ رَجُلٌ أَسْوَدٌ مِنَ الْأَنْصَارِ كَأَنِّي أَنْظُرُ إِلَيْهِ، فَقَالَ: يَا رَسُولَ اللهِ، اقْبَلْ عَنِّي عَمَلَكَ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>وَمَا لَكَ؟</strong></span>\"، قَالَ: سَمِعْتُكَ تَقُولُ: كَذَا وَكَذَا، قَالَ: \"<span style=\"color: #0000ff;\"><strong>وَأَنَا أَقُولُهُ الْآنَ، مَنِ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فَلْيَجِئْ بِقَلِيلِهِ وَكَثِيرِهِ، فَمَا أُوتِيَ مِنْهُ أَخَذَ، وَمَا نُهِيَ عَنْهُ انْتَهَى</strong></span>\"(رواه مسلم). والمخيط الإبرة.</p>\n<p>&nbsp;</p>\n<p>ويؤخذ من هذا الحديث: تحريم الأخذ من المال العام، ولا فرق بين قليل المال وكثيره، والآخذُ غالٌ، والغلول: كل مال أُخذ من المال العام من غير حق، سواء كان ذلك من صاحب الولاية، أو كان ذلك مستفيدًا من هذه المرافق أو من هذه الأموال، وسماه النبي -صلى الله عليه وسلم- غلولاً؛ لأنه يغل يد صاحبه كالأسير الذي يغل بالحديد. وسمى ما أخذه غلولاً لأنه يشبه الغلول من الغنيمة في فعله، أو وباله يوم القيامة؛ لأنه يأتي بما كتم يوم القيامة فضيحةً وتعذيبًا له، وهذا لتنبيه العاملين بالأعمال الحكومية على الأمانة وتحذيرهم من الخيانة ولو في تافه.</p>\n<p>&nbsp;</p>\n<p>والغلول كبيرة من كبائر الذنوب العظيمة، يبطل أجر الجهاد، ويذهب أجر الشهادة، قَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: لَمَّا كَانَ يَوْمُ خَيْبَرَ، أَقْبَلَ نَفَرٌ مِنْ صَحَابَةِ النَّبِيِّ -صلى الله عليه وسلم- فَقَالُوا: فُلَانٌ شَهِيدٌ، فُلَانٌ شَهِيدٌ، حَتَّى مَرُّوا عَلَى رَجُلٍ، فَقَالُوا: فُلَانٌ شَهِيدٌ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>كَلَّا، إِنِّي رَأَيْتُهُ فِي النَّارِ فِي بُرْدَةٍ غَلَّهَا أَوْ عَبَاءَةٍ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فكل ريال أو قرش أو شبر من أرض وكل عقار تستولي عليه أو مال تأخذه من المال العام بغير حق؛ ستأتي به يوم القيامة يشتعل عليك نارًا، فأقلل أو استكثر؛ فإن المال العام شأنه خطير.</p>\n<p>&nbsp;</p>\n<p>اللهم قنا شر الفتن ما ظهر منها وما بطن، وارزقنا الاستقامة على ما تحب وترضى، يسّر لنا حلالاً طيبًا تغنينا به عمن سواك، أقول هذا القول وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الإخوة اتقوا حق التقوى، وراقبوه -جل في علاه- في جميع أحوالكم وأعمالكم وأخذكم وعطائكم، واعلموا أنه لا فرق في الحرام بين القليل والكثير والجليل والصغير، واعلموا أن من صور تحريم الأموال العامة استغلال الوظيفة والمنصب في المصالح الخاصة، أو الاستفادة من الخدمات المتاحة من غير استحقاق كذلك أخذ الرشوة أو البخشيش على أداء الأعمال الواجبة.</p>\n<p>&nbsp;</p>\n<p>ومن الأخطاء التي يغفل عنها بعض الموظفين: التهاون بالدوام الرسمي سواء بالخروج لغير حاجة، أو بإضاعة وقت العمل بالقيل والقال، والأحاديث الجانبية، وعدم إنجاز المهام الوظيفة، فالموظف أجير خلال ساعات دوامه، عليه أن يستثمرها في أداء الواجبات وتطوير العمل وقضاء مصالح الناس، وأداء حقوق المراجعين بنصح وإخلاص.</p>\n<p>&nbsp;</p>\n<p>أخي الموظف: أدعوك إلى محاسبة نفسك، ومراجعة يومك الوظيفي، كم من الوقت صرفته في أداء المهام الوظيفة، وكم من الوقت أهدرته في أحاديث جانبية مع الزملاء، وكم من الوقت صرفته بمطالعة الجوال ومشاهدة ما فيه، وكم من الوقت أمضيته بإحضار أولادك من المدارس، وكم من الوقت أضعته متنقلاً بين الزملاء.. فقط حاول حصر أعمال يومٍ واحد ثم انظر نسبة ما أهدرته من وقت لساعات الدوام، واحكم أنت على نفسك هل راتبك حلال كله أم فيه حرام، وما مقداره، وكيفية التخلُّص منه، في ساعة السعة قبل أن تنصب الموازين ويقضي السميع العليم بين العباد؛ قال الله على لسان لقمان: (<span style=\"color: #ff0000;\"><strong>يَا بُنَيَّ إِنَّهَا إِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ فِي صَخْرَةٍ أَوْ فِي السَّمَاوَاتِ أَوْ فِي الْأَرْضِ يَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ</strong></span>)[لقمان:16].</p>\n<p>&nbsp;</p>\n<p>أخي الموظف المبارك: لو أحضرت عاملاً بالأجر اليومي ليعمل عندك؛ فبدأ يتحدث مع العمال ويشغلهم وينظر في جواله جلّ الوقت ويجلس للأكل وقتاً طويلاً، ثم ذهب لإحضار أولاده من المدارس.. فماذا تفعل!؟ هل تراه يستحق أجرته كاملة؟</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك كسب الحلال، ونعوذ بك من سيئات الأفعال.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على النبي كريم الخصال...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فتنة_المال_والتحذير_من_إضاعة_المال_العام.doc",
      "path": "/database/files/فتنة_المال_والتحذير_من_إضاعة_المال_العام.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%AA%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A5%D8%B6%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B9/download-file/351840"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فتنة-المال-والتحذير-من-إضاعة-المال-الع"
}
