{
  "id": 687,
  "title": "فتوح الرحمة",
  "slug": "فتوح-الرحمة",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن صالح الدهش"
  },
  "rawContent": "عناصر الخطبة\n                        1/ثمرات رحمة الله في الدنيا والآخرة 2/بعض النصوص المبشرة برحمة الله 3/آثار رحمة الله ومعالمها في الخلق 4/الرحمة قد تكون بالمنع 5/قصص في رحمة الله لأنبيائه ورسله 6/الأخذ بالأسباب الجالبة لنيل رحمة الله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    برحمته أكرم عباده وعرَّفهم نفسه: (وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ)[الكهف: 58]، فسكنت نفوسهم، واطمأنت قلوبهم. وبرحمته أرسل إليهم رسله. وبرحمته أرشد العباد لمصالح معاشهم ومعادهم، وبرحمته أحوج الخلق بعضهم إلى بعض، وجعل فيهم الغني والفقير، والعزيز والذليل، والعاجز والقادر، ثم عمَّ الجميع برحمته.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده... أما بعد:\n \nفدعوة ربانية، وهي بعض آية قرآنية، يعلم الله فيها عباده أدب الدعاء، و كيف يكافئ ذوي الفضل والعطاء؟ إنها دعوة الأولاد لوالديهم آبائهم وأمهاتهم: (رَّبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الإسراء: 24]؛ دعوة تنتظم غيرها وتغني عنها، ويقصر عنها غيرُها، ولا يستغني عنها.\n \nفماذا يريد من حصل رحمة الله؟ وأي شيء يفوت من غشيته الرحمة؟\nالمرحوم في الدنيا تتيسر أموره، ويطمئن قلبه، ويدفع الله عنه ما يكرهه، ويرضيه بما قسم له وقدره فهو في جنة لا توصف، ونعيم لا يعرف.\n \nوأما في الآخرة فهم من فزع يومئذ آمنون، ويقال لهم: (ادْخُلُوا الْجَنَّةَ أَنتُمْ وَأَزْوَاجُكُمْ تُحْبَرُونَ)[الزخرف: 70]، (وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُم بِآيَاتِنَا يُؤْمِنُونَ)[الأعراف: 156]، فهيئاً لمن كانت دعوته بما علم الله به عباده، وهنيئاً لمن خص أولى الخلق به الوالدين بالدعاء بالرحمة أحياء وأمواتاً.\n \nفالهج -يا عبدالله- بالدعاء لوالديك: \"رَّبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِا صَغِيرًا\"، الهج بالدعاء ذاك البرِ الذي يجهل أو يعلم وينسى!\n \nوبعد -عباد الله-: فإننا نقرأ كتاب ربنا ونعي من بشاراته قوله تعالى: (مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِن رَّحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِن بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ) [فاطر: 2]؛ حقاً إنها آية من كلام ربنا وسنة أمضاها خالقنا.\n \n(مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِن رَّحْمَةٍ) فالرحمة لا تأتي إلا بعد فتح ممن هي بيده، وهو الفتاح العليم، فما هي الرحمة التي يفتحها الله؟\n \nوقبل ذلك لا يغب عن بالك: أنَّ الذي يفتح الرحمة هو الله -عزَّ وجلَّ- قد اتصف بها، وافتتح بذكرها كلامه في كتابه: (بِسْمِ اللّهِ الرَّحْمَنِ الرَّحِيمِ * الْحَمْدُ للّهِ رَبِّ الْعَالَمِينَ * الرَّحْمنِ الرَّحِيمِ)[الفاتحة: 1- 3].\n \nفبرحمته عزَّ وجل أحسن كل شيء خلقه: (ذَلِكَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْعَزِيزُ الرَّحِيمُ)[السجدة: 6]، (الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى)[طـه: 50].\nوبرحمته أكرم عباده وعرَّفهم نفسه: (وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ)[الكهف: 58]، فسكنت نفوسهم، واطمأنت قلوبهم.\n \nوبرحمته أرسل إليهم رسله: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِّلْعَالَمِينَ)[الأنبياء: 107].\n \nوبرحمته أرشد العباد لمصالح معاشهم ومعادهم، وبرحمته أحوج الخلق بعضهم إلى بعض وجعل فيهم الغني والفقير والعزيز والذليل والعاجز والقادر ثم عمَّ الجميع برحمته: (رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَّحْمَةً وَعِلْمًا)[غافر: 7].\n \nثم دعا الجميع لعبادته ورغبهم جنته وجعل السبب الموصل إليها رحمته، قال النبي -صلى الله عليه وسلم-: \"سددوا وقاربوا وابشروا فإنه لن يدخل الجنة أحد بعمله\" قالوا : ولا أنت يا رسول الله؟ قال: \"ولا أنا إلا أن يتغمدني الله برحمته\".\n \nعباد الله: إنَّ آثار رحمة الله بعباده مشهودة، ومعالمها كثيرة غير معدودة؛ فاستمع!\n \nدعونا ننظر إلى شيء من المواطن التي يفتح الله بها الرحمة وكيف أثرها إذا قارنت أمراً من الأمور؟\n \nوإنَّ رحمة الله تقارن ما ينعم به على عباده فتتم بالرحمة النعمة فيعطي المال فإذا اقترنت الرحمة بالمال يصير ماله حلالاً ينتفع به ويسلم من مسؤوليته، ويبارك له فيه، فهو ينفق منه سراً وجهراً.\n \nوإنَّ رحمة الله تقارن من لك بهم صلة فيكونون سبيلاً إلى كل خير فالرحمة تقارن الوالدين فيكونون عوناً لأولادهم على أنفسهم.\n \nفبرحمتهم أولادهم يأمرونهم بالصلاة ومكارم الأخلاق: (يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ)[لقمان: 17]، فينشأ الأولاد رحماء من بيت الرحمة، حدَّث أسامة بن زيد -رضي الله عنه- قال: كان رسول الله -صلى الله عليه وسلم- يأخذني فيقعدني على فخذه ويقعد الحسن بن علي  على فخذه الآخر ثم يضمنا ثم يقول: \"اللهم أرحمهما فإني أرحمهما\"(إسناده صحيح، رواه أحمد).\n \nالله أكبر ما أعظم سنة النبي -صلى الله وسلم-! وما أكرم أخلاقه! فأين الجلادون في بيوتهم لأولادهم الذكور والإناث لأتفه الأسباب؟ أين هم من الرحمة؟\nفقدت لما ظن التربية عصا! ورفع صوت! وتسلطاً! وطرد من البيت!\n \nوإنَّ رحمة الله تقارن الزوجة والولد: (وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً)[الروم: 21]، (وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُم مَّعَهُمْ رَحْمَةً مِّنْ عِندِنَا) [الأنبياء: 84]، (وَلِنَجْعَلَهُ آيَةً لِلنَّاسِ وَرَحْمَةً مِّنَّا)[مريم : 21].\n \nوحينئذ تقر العين، وتطمئن البيوت: (وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الفرقان: 74].\n \nوإن رحمة الله تقارن عافية البدن وصحة الجسم فتكون قواه عوناً على طاعة مولاه، فيجد بغيته من عباده ربه فهو الصائم القائم الماشي لما يحبه ربه ويرضاه.\n \nوإن رحمة الله تقارن ذا الوجاهة في وجاهته وذا السلطان في أمره ونهيه فهو المسؤول الرحيم الذي يكون رحمة على من تحت يده ، مفتاح خير على أمته فهو أداة إصلاح يحتسب عمله قبل أن يحسب مرتبه ، يرجو ما عند الله قبل أن يرجو ما عند الناس.\n \nجمع القلوب بالرحمة قبل أن يجمعها بسوط الكلمة: (فَبِمَا رَحْمَةٍ مِّنَ اللّهِ لِنتَ لَهُمْ وَلَوْ كُنتَ فَظًّا غَلِيظَ الْقَلْبِ لاَنفَضُّواْ مِنْ حَوْلِكَ)[آل عمران: 159].\n \nوكيف الشأن إذا قارنت الرحمة تعامل الناس وصارت ديدناً في طبعهم ومعلماً في أخلاقهم؟\n \nحينئذ تضرب الطمأنينة أوتادها وتحلو الحياة لأصحابها: (فَأَمَّا الْيَتِيمَ فَلَا تَقْهَرْ * وَأَمَّا السَّائِلَ فَلَا تَنْهَرْ)[الضحى: 9-10]رحمة بهما، وجبراً لكسرهما.\n \nوفي مسند الإمام أحمد وغيره يقول صلى الله عليه وسلم: \"ليس منا من لم يرحم صغيرنا ويعرف شرف كبيرنا\".\n \nولا تقف الرحمة في حال الحياة فهي ممتدة إلى آخر لحظات الموت وساعات الفراق؛ فعن أنس بن مالك -رضي الله عنه- قال: دخلنا مع رسول الله -صلى الله عليه وسلم- على إبراهيم ابن النبي -عليه الصلاة والسلام- فأخذ رسول الله -صلى الله عليه وسلم- ابنه إبراهيم فقبله وشمه، ثم دخلنا عليه بعد ذلك وإبراهيم يجود بنفسه، أي ينازع الموت، فجعلت عينا رسول الله -صلى الله عليه وسلم- تذرفان، فقال له عبد الرحمن بن عوف -رضي الله عنه-: وأنت يا رسول الله؟ فقال: \"يا ابن عوف إنها رحمة\"، ثم أتبعها بأخرى فقال صلى الله عليه وسلم: \"إن العين تدمع والقلب يحزن ولا نقول إلا ما يرضي ربنا وإنا بفراقك يا إبراهيم لمحزنون\"(رواه البخاري).\n \nوصدق الله العظيم حين وصف نبيه -عليه الصلاة والسلام- بقوله: (لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ)[التوبة: 128].\n \nأقول قولي هذا...\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nأما بعد: فلعلك أدركت شيئاً من كثرة الخير والتسديد حينما يفتح الله على عبد من عباده باب الرحمة: (مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِن رَّحْمَةٍ فَلَا مُمْسِكَ لَهَا)[فاطر: 2].\n \nثم اعلم أنَّ رحمة الله -تعالى- تكون فيما يعطيه خلقه، وتكون أيضاً فيما يمنعه منهم.\n \nفالرحمة تكون في المنع: (وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ)[الشورى: 27].\n \nفربما كانت الرحمة بقوم ألا يعطوا مالاً وألا تكون لهم ذرية من بعدهم؛ لأنَّ المال والولد قد يكون خساراً على الإنسان: (قَالَ نُوحٌ رَّبِّ إِنَّهُمْ عَصَوْنِي وَاتَّبَعُوا مَن لَّمْ يَزِدْهُ مَالُهُ وَوَلَدُهُ إِلَّا خَسَارًا)[نوح: 21]، (وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَن يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا)[الكهف: 80]، وكم من إنسان صالح في نفسه ومطمئن في حياته على قلة في ماله وعدم من أولاده: (وَيَجْعَلُ مَن يَشَاء عَقِيمًا إِنَّهُ عَلِيمٌ قَدِيرٌ)[الشورى: 50].\nفلعلك أدركت شيئاً من كثرة الخير والتسديد حينما يفتح الله على عبد من عباده باب الرحمة: (مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِن رَّحْمَةٍ فَلَا مُمْسِكَ لَهَا)[فاطر: 2].\n \nأيها الإخوة: إن رحمة الله إذا فتحها لأحد من خلقه وصلت إليه ولو كان في أضيق مكان وأبعد جهة: (فَلَا مُمْسِكَ لَهَا)[فاطر: 2].\n \nفتح الله رحمته على نبيه محمد -صلى الله عليه وسلم- فنجاه من القوم الكافرين: (وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُواْ لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللّهُ وَاللّهُ خَيْرُ الْمَاكِرِينَ)[الأنفال: 30].\n \nوفتح الله رحمته على إبراهيم حينما ألقوه في النار، فقال الله -تعالى-: (قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ)[الأنبياء: 69].\n \nوفتح الله رحمته على يعقوب وابنه يوسف -عليهما السلام- فاجتمعا بعد فراق طويل: (وَجَاء بِكُم مِّنَ الْبَدْوِ مِن بَعْدِ أَن نَّزغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي إِنَّ رَبِّي لَطِيفٌ لِّمَا يَشَاء)[يوسف: 100].\n \nوفتح الله رحمته على قلب أم موسى حينما ألقت رضيعها في اليم: (وَأَصْبَحَ فُؤَادُ أُمِّ مُوسَى فَارِغًا إِن كَادَتْ لَتُبْدِي بِهِ لَوْلَا أَن رَّبَطْنَا عَلَى قَلْبِهَا)[القصص: 10].\n \nوفتوحات الرحمة لا حدَّ لها ولن تضيق رحمة الله بهذا الأمة المحمدية الموعودة بالنصر والتمكين، وجاء عن النبي -صلى الله عليه وسلم- أنه قال: \"إن هذه الأمة مرحومة\"(قال الشيخ الألباني: \"صحيح\").\n \nولكن لا بدَّ من أخذ الأسباب لتحصيل رحمة أرحم الراحمين، ولطفه بعباده المؤمنين: (وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ)[الحجرات: 10]، فلنحقق ما أمرنا به من التقوى في أنفسنا، وفي أهلينا وفي مجتمعاتنا نتآمر بالمعروف ونتناهى عن المنكر، نحفظ حق الضعيف منا، وقد قال النبي -صلى الله عليه وسلم-: \"هل ترزقون وتنصرون إلا بضعفائكم\"، والضعفاء هم الذين لا يستطيعون لأنفسهم جلباً ولا دفعاً من الصغار والنساء والعمال، ومن لهم مظلمة مالية أو غيرها.\n \nفاللهم حققنا لنا أسباب رحمتك، وافتح علينا من خزائن فضلك.\n \nاللهم إن رحمتك أوسع لنا وعافيتك أحب إلينا فاللهم فلا تمنعنا رحمتك بذنوبنا، ولا تسلط علينا بعيوبنا ولا تشمت بنا عدوك وعدونا.\n \nاللهم عليك بمن يؤذون عبادك ويصدون عن سبيلك، اللهم عليك بالمنافقين من الرافضة والعلمانيين، وعليك بالنصارى الظالمين، واليهود الحاقدين، اللهم لا تجعل لهم دولة في بلاد المسلمين وردهم على أعقباهم خائبين.\n \nاللهم وفق ولاة أمرنا لكل خير، واجعلهم مفاتيح لكل خير مغاليق لكل شر.\n \nاللهم انصر المجاهدين في سبيلك في جنوب البلاد، وفي كل مكان أنت أعلم به منا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ثمرات رحمة الله في الدنيا والآخرة 2/بعض النصوص المبشرة برحمة الله 3/آثار رحمة الله ومعالمها في الخلق 4/الرحمة قد تكون بالمنع 5/قصص في رحمة الله لأنبيائه ورسله 6/الأخذ بالأسباب الجالبة لنيل رحمة الله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">برحمته أكرم عباده وعرَّفهم نفسه: (وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ)[الكهف: 58]، فسكنت نفوسهم، واطمأنت قلوبهم. وبرحمته أرسل إليهم رسله. وبرحمته أرشد العباد لمصالح معاشهم ومعادهم، وبرحمته أحوج الخلق بعضهم إلى بعض، وجعل فيهم الغني والفقير، والعزيز والذليل، والعاجز والقادر، ثم عمَّ الجميع برحمته.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"329504\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده... أما بعد:</p>\n<p>&nbsp;</p>\n<p>فدعوة ربانية، وهي بعض آية قرآنية، يعلم الله فيها عباده أدب الدعاء، و كيف يكافئ ذوي الفضل والعطاء؟ إنها دعوة الأولاد لوالديهم آبائهم وأمهاتهم: (<strong><span style=\"color: #ff0000;\">رَّبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</span></strong>)[الإسراء: 24]؛ دعوة تنتظم غيرها وتغني عنها، ويقصر عنها غيرُها، ولا يستغني عنها.</p>\n<p>&nbsp;</p>\n<p>فماذا يريد من حصل رحمة الله؟ وأي شيء يفوت من غشيته الرحمة؟</p>\n<p>المرحوم في الدنيا تتيسر أموره، ويطمئن قلبه، ويدفع الله عنه ما يكرهه، ويرضيه بما قسم له وقدره فهو في جنة لا توصف، ونعيم لا يعرف.</p>\n<p>&nbsp;</p>\n<p>وأما في الآخرة فهم من فزع يومئذ آمنون، ويقال لهم: (<span style=\"color: #ff0000;\"><strong>ادْخُلُوا الْجَنَّةَ أَنتُمْ وَأَزْوَاجُكُمْ تُحْبَرُونَ</strong></span>)[الزخرف: 70]، (<strong><span style=\"color: #ff0000;\">وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُم بِآيَاتِنَا يُؤْمِنُونَ</span></strong>)[الأعراف: 156]، فهيئاً لمن كانت دعوته بما علم الله به عباده، وهنيئاً لمن خص أولى الخلق به الوالدين بالدعاء بالرحمة أحياء وأمواتاً.</p>\n<p>&nbsp;</p>\n<p>فالهج -يا عبدالله- بالدعاء لوالديك: \"<strong><span style=\"color: #0000ff;\">رَّبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِا صَغِيرًا</span></strong>\"، الهج بالدعاء ذاك البرِ الذي يجهل أو يعلم وينسى!</p>\n<p>&nbsp;</p>\n<p>وبعد -عباد الله-: فإننا نقرأ كتاب ربنا ونعي من بشاراته قوله تعالى: (<strong><span style=\"color: #ff0000;\">مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِن رَّحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِن بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span></strong>) [فاطر: 2]؛ حقاً إنها آية من كلام ربنا وسنة أمضاها خالقنا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِن رَّحْمَةٍ</span></strong>) فالرحمة لا تأتي إلا بعد فتح ممن هي بيده، وهو الفتاح العليم، فما هي الرحمة التي يفتحها الله؟</p>\n<p>&nbsp;</p>\n<p>وقبل ذلك لا يغب عن بالك: أنَّ الذي يفتح الرحمة هو الله -عزَّ وجلَّ- قد اتصف بها، وافتتح بذكرها كلامه في كتابه: (<span style=\"color: #ff0000;\"><strong>بِسْمِ اللّهِ الرَّحْمَنِ الرَّحِيمِ * الْحَمْدُ للّهِ رَبِّ الْعَالَمِينَ * الرَّحْمنِ الرَّحِيمِ</strong></span>)[الفاتحة: 1- 3].</p>\n<p>&nbsp;</p>\n<p>فبرحمته عزَّ وجل أحسن كل شيء خلقه: (<strong><span style=\"color: #ff0000;\">ذَلِكَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْعَزِيزُ الرَّحِيمُ</span></strong>)[السجدة: 6]، (<strong><span style=\"color: #ff0000;\">الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى</span></strong>)[طـه: 50].</p>\n<p>وبرحمته أكرم عباده وعرَّفهم نفسه: (<strong><span style=\"color: #ff0000;\">وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ</span></strong>)[الكهف: 58]، فسكنت نفوسهم، واطمأنت قلوبهم.</p>\n<p>&nbsp;</p>\n<p>وبرحمته أرسل إليهم رسله: (<strong><span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِّلْعَالَمِينَ</span></strong>)[الأنبياء: 107].</p>\n<p>&nbsp;</p>\n<p>وبرحمته أرشد العباد لمصالح معاشهم ومعادهم، وبرحمته أحوج الخلق بعضهم إلى بعض وجعل فيهم الغني والفقير والعزيز والذليل والعاجز والقادر ثم عمَّ الجميع برحمته: (<strong><span style=\"color: #ff0000;\">رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَّحْمَةً وَعِلْمًا</span></strong>)[غافر: 7].</p>\n<p>&nbsp;</p>\n<p>ثم دعا الجميع لعبادته ورغبهم جنته وجعل السبب الموصل إليها رحمته، قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">سددوا وقاربوا وابشروا فإنه لن يدخل الجنة أحد</span> <span style=\"color: #0000ff;\">بعمله</span></strong>\" قالوا : ولا أنت يا رسول الله؟ قال: \"<strong><span style=\"color: #0000ff;\">ولا أنا إلا أن يتغمدني الله برحمته</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ آثار رحمة الله بعباده مشهودة، ومعالمها كثيرة غير معدودة؛ فاستمع!</p>\n<p>&nbsp;</p>\n<p>دعونا ننظر إلى شيء من المواطن التي يفتح الله بها الرحمة وكيف أثرها إذا قارنت أمراً من الأمور؟</p>\n<p>&nbsp;</p>\n<p>وإنَّ رحمة الله تقارن ما ينعم به على عباده فتتم بالرحمة النعمة فيعطي المال فإذا اقترنت الرحمة بالمال يصير ماله حلالاً ينتفع به ويسلم من مسؤوليته، ويبارك له فيه، فهو ينفق منه سراً وجهراً.</p>\n<p>&nbsp;</p>\n<p>وإنَّ رحمة الله تقارن من لك بهم صلة فيكونون سبيلاً إلى كل خير فالرحمة تقارن الوالدين فيكونون عوناً لأولادهم على أنفسهم.</p>\n<p>&nbsp;</p>\n<p>فبرحمتهم أولادهم يأمرونهم بالصلاة ومكارم الأخلاق: (<strong><span style=\"color: #ff0000;\">يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ</span></strong>)[لقمان: 17]، فينشأ الأولاد رحماء من بيت الرحمة، حدَّث أسامة بن زيد -رضي الله عنه- قال: كان رسول الله -صلى الله عليه وسلم- يأخذني فيقعدني على فخذه ويقعد الحسن بن علي &nbsp;على فخذه الآخر ثم يضمنا ثم يقول: \"<strong><span style=\"color: #0000ff;\">اللهم أرحمهما فإني أرحمهما</span></strong>\"(إسناده صحيح، رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>الله أكبر ما أعظم سنة النبي -صلى الله وسلم-! وما أكرم أخلاقه! فأين الجلادون في بيوتهم لأولادهم الذكور والإناث لأتفه الأسباب؟ أين هم من الرحمة؟</p>\n<p>فقدت لما ظن التربية عصا! ورفع صوت! وتسلطاً! وطرد من البيت!</p>\n<p>&nbsp;</p>\n<p>وإنَّ رحمة الله تقارن الزوجة والولد: (<strong><span style=\"color: #ff0000;\">وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً</span></strong>)[الروم: 21]، (<strong><span style=\"color: #ff0000;\">وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُم مَّعَهُمْ رَحْمَةً مِّنْ عِندِنَا</span></strong>) [الأنبياء: 84]، (<strong><span style=\"color: #ff0000;\">وَلِنَجْعَلَهُ آيَةً لِلنَّاسِ وَرَحْمَةً مِّنَّا</span></strong>)[مريم : 21].</p>\n<p>&nbsp;</p>\n<p>وحينئذ تقر العين، وتطمئن البيوت: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span></strong>)[الفرقان: 74].</p>\n<p>&nbsp;</p>\n<p>وإن رحمة الله تقارن عافية البدن وصحة الجسم فتكون قواه عوناً على طاعة مولاه، فيجد بغيته من عباده ربه فهو الصائم القائم الماشي لما يحبه ربه ويرضاه.</p>\n<p>&nbsp;</p>\n<p>وإن رحمة الله تقارن ذا الوجاهة في وجاهته وذا السلطان في أمره ونهيه فهو المسؤول الرحيم الذي يكون رحمة على من تحت يده ، مفتاح خير على أمته فهو أداة إصلاح يحتسب عمله قبل أن يحسب مرتبه ، يرجو ما عند الله قبل أن يرجو ما عند الناس.</p>\n<p>&nbsp;</p>\n<p>جمع القلوب بالرحمة قبل أن يجمعها بسوط الكلمة: (<strong><span style=\"color: #ff0000;\">فَبِمَا رَحْمَةٍ مِّنَ اللّهِ لِنتَ لَهُمْ وَلَوْ كُنتَ فَظًّا غَلِيظَ الْقَلْبِ لاَنفَضُّواْ مِنْ حَوْلِكَ</span></strong>)[آل عمران: 159].</p>\n<p>&nbsp;</p>\n<p>وكيف الشأن إذا قارنت الرحمة تعامل الناس وصارت ديدناً في طبعهم ومعلماً في أخلاقهم؟</p>\n<p>&nbsp;</p>\n<p>حينئذ تضرب الطمأنينة أوتادها وتحلو الحياة لأصحابها: (<strong><span style=\"color: #ff0000;\">فَأَمَّا الْيَتِيمَ فَلَا تَقْهَرْ * وَأَمَّا السَّائِلَ فَلَا تَنْهَرْ</span></strong>)[الضحى: 9-10]رحمة بهما، وجبراً لكسرهما.</p>\n<p>&nbsp;</p>\n<p>وفي مسند الإمام أحمد وغيره يقول صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">ليس منا من لم يرحم صغيرنا ويعرف شرف كبيرنا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ولا تقف الرحمة في حال الحياة فهي ممتدة إلى آخر لحظات الموت وساعات الفراق؛ فعن أنس بن مالك -رضي الله عنه- قال: دخلنا مع رسول الله -صلى الله عليه وسلم- على إبراهيم ابن النبي -عليه الصلاة والسلام- فأخذ رسول الله -صلى الله عليه وسلم- ابنه إبراهيم فقبله وشمه، ثم دخلنا عليه بعد ذلك وإبراهيم يجود بنفسه، أي ينازع الموت، فجعلت عينا رسول الله -صلى الله عليه وسلم- تذرفان، فقال له عبد الرحمن بن عوف -رضي الله عنه-: وأنت يا رسول الله؟ فقال: \"<strong><span style=\"color: #0000ff;\">يا ابن عوف إنها رحمة</span></strong>\"، ثم أتبعها بأخرى فقال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">إن العين تدمع والقلب يحزن ولا نقول إلا ما يرضي ربنا وإنا بفراقك يا إبراهيم لمحزنون</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وصدق الله العظيم حين وصف نبيه -عليه الصلاة والسلام- بقوله: (<strong><span style=\"color: #ff0000;\">لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ</span></strong>)[التوبة: 128].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>أما بعد: فلعلك أدركت شيئاً من كثرة الخير والتسديد حينما يفتح الله على عبد من عباده باب الرحمة: (<strong><span style=\"color: #ff0000;\">مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِن رَّحْمَةٍ فَلَا مُمْسِكَ لَهَا</span></strong>)[فاطر: 2].</p>\n<p>&nbsp;</p>\n<p>ثم اعلم أنَّ رحمة الله -تعالى- تكون فيما يعطيه خلقه، وتكون أيضاً فيما يمنعه منهم.</p>\n<p>&nbsp;</p>\n<p>فالرحمة تكون في المنع: (<strong><span style=\"color: #ff0000;\">وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ</span></strong>)[الشورى: 27].</p>\n<p>&nbsp;</p>\n<p>فربما كانت الرحمة بقوم ألا يعطوا مالاً وألا تكون لهم ذرية من بعدهم؛ لأنَّ المال والولد قد يكون خساراً على الإنسان: (<strong><span style=\"color: #ff0000;\">قَالَ نُوحٌ رَّبِّ إِنَّهُمْ عَصَوْنِي وَاتَّبَعُوا مَن لَّمْ يَزِدْهُ مَالُهُ وَوَلَدُهُ إِلَّا خَسَارًا</span></strong>)[نوح: 21]، (<strong><span style=\"color: #ff0000;\">وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَن يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا</span></strong>)[الكهف: 80]، وكم من إنسان صالح في نفسه ومطمئن في حياته على قلة في ماله وعدم من أولاده: (<strong><span style=\"color: #ff0000;\">وَيَجْعَلُ مَن يَشَاء عَقِيمًا إِنَّهُ عَلِيمٌ قَدِيرٌ</span></strong>)[الشورى: 50].</p>\n<p>فلعلك أدركت شيئاً من كثرة الخير والتسديد حينما يفتح الله على عبد من عباده باب الرحمة: (<strong><span style=\"color: #ff0000;\">مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِن رَّحْمَةٍ فَلَا مُمْسِكَ لَهَا</span></strong>)[فاطر: 2].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن رحمة الله إذا فتحها لأحد من خلقه وصلت إليه ولو كان في أضيق مكان وأبعد جهة: (<strong><span style=\"color: #ff0000;\">فَلَا مُمْسِكَ لَهَا</span></strong>)[فاطر: 2].</p>\n<p>&nbsp;</p>\n<p>فتح الله رحمته على نبيه محمد -صلى الله عليه وسلم- فنجاه من القوم الكافرين: (<strong><span style=\"color: #ff0000;\">وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُواْ لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللّهُ وَاللّهُ خَيْرُ الْمَاكِرِينَ</span></strong>)[الأنفال: 30].</p>\n<p>&nbsp;</p>\n<p>وفتح الله رحمته على إبراهيم حينما ألقوه في النار، فقال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ</span></strong>)[الأنبياء: 69].</p>\n<p>&nbsp;</p>\n<p>وفتح الله رحمته على يعقوب وابنه يوسف -عليهما السلام- فاجتمعا بعد فراق طويل: (<strong><span style=\"color: #ff0000;\">وَجَاء بِكُم مِّنَ الْبَدْوِ مِن بَعْدِ أَن نَّزغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي إِنَّ رَبِّي لَطِيفٌ لِّمَا يَشَاء</span></strong>)[يوسف: 100].</p>\n<p>&nbsp;</p>\n<p>وفتح الله رحمته على قلب أم موسى حينما ألقت رضيعها في اليم: (<strong><span style=\"color: #ff0000;\">وَأَصْبَحَ فُؤَادُ أُمِّ مُوسَى فَارِغًا إِن كَادَتْ لَتُبْدِي بِهِ لَوْلَا أَن رَّبَطْنَا عَلَى قَلْبِهَا</span></strong>)[القصص: 10].</p>\n<p>&nbsp;</p>\n<p>وفتوحات الرحمة لا حدَّ لها ولن تضيق رحمة الله بهذا الأمة المحمدية الموعودة بالنصر والتمكين، وجاء عن النبي -صلى الله عليه وسلم- أنه قال: \"<strong><span style=\"color: #0000ff;\">إن هذه الأمة مرحومة</span></strong>\"(قال الشيخ الألباني: \"صحيح\").</p>\n<p>&nbsp;</p>\n<p>ولكن لا بدَّ من أخذ الأسباب لتحصيل رحمة أرحم الراحمين، ولطفه بعباده المؤمنين: (<strong><span style=\"color: #ff0000;\">وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ</span></strong>)[الحجرات: 10]، فلنحقق ما أمرنا به من التقوى في أنفسنا، وفي أهلينا وفي مجتمعاتنا نتآمر بالمعروف ونتناهى عن المنكر، نحفظ حق الضعيف منا، وقد قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">هل ترزقون وتنصرون إلا بضعفائكم</span></strong>\"، والضعفاء هم الذين لا يستطيعون لأنفسهم جلباً ولا دفعاً من الصغار والنساء والعمال، ومن لهم مظلمة مالية أو غيرها.</p>\n<p>&nbsp;</p>\n<p>فاللهم حققنا لنا أسباب رحمتك، وافتح علينا من خزائن فضلك.</p>\n<p>&nbsp;</p>\n<p>اللهم إن رحمتك أوسع لنا وعافيتك أحب إلينا فاللهم فلا تمنعنا رحمتك بذنوبنا، ولا تسلط علينا بعيوبنا ولا تشمت بنا عدوك وعدونا.</p>\n<p>&nbsp;</p>\n<p>اللهم عليك بمن يؤذون عبادك ويصدون عن سبيلك، اللهم عليك بالمنافقين من الرافضة والعلمانيين، وعليك بالنصارى الظالمين، واليهود الحاقدين، اللهم لا تجعل لهم دولة في بلاد المسلمين وردهم على أعقباهم خائبين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولاة أمرنا لكل خير، واجعلهم مفاتيح لكل خير مغاليق لكل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر المجاهدين في سبيلك في جنوب البلاد، وفي كل مكان أنت أعلم به منا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فتوح_الرحمة.doc",
      "path": "/database/files/فتوح_الرحمة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%AA%D9%88%D8%AD-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D8%A9/download-file/329506"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فتوح-الرحمة"
}
