{
  "id": 4224,
  "title": "فتاوى الفضائيات",
  "slug": "فتاوى-الفضائيات",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن عبد العزيز السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم مكانة الفتوى 2/تدافع العلماء عن الفتوى 3/فوضى الإفتاء عبر القنوات والفضائيات وخطرها 4/أمور مطلوبة لضبط الفتيا\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    قضية التوقيع عن رب البريات عبر القنوات أو ما يعرف بـ (فتاوى الفضائيات)، بل هي قاصمة القول على الله بغير علم؛ مما غدا طعنةً في الأحكام نجلاء ووصمةً مزريةً شنعاء في محيا الفتيا الأزهر وسني قدرها الأظهر.. قد خلخلت صحيحها وشابت صريحها وصوحت ريحها ورنقت -واأسفاها- أريجها وريحها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله.. نحمدك ربي ونستعينك ونستغفرك ونتوب إليك ونثني عليك الخير كله، وأشهد ألا إله إلا الله وحده لا شريك له.. سلا بالاستفتاء النفوس عن هواها، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله خير من هدى الأمة لمناهل تقواها وأصَّل معالم الفتيا وقواها، فيا بشرى لمن اقتدى به ومن لملم فواها.\n \nاللهم فصلِّ وبارك على نبينا وحبيبنا وقدوتنا محمدٍ بن عبد الله وعلى آله وصحبه ذوي الخصائص والفضائل وسواها والتابعين ومن تبعهم بإحسانٍ ما ألظت قلوبٌ بنجواها، وسلم يا رب تسليمًا كثيرا.\n \nأما بعد:\n \nفيا عباد الله: خيرُ ما يوصى به تقوى الله -عز وجل-؛ فإنها عصمةٌ من الآفات مكينة وجنةٌ دون الفرطات حصينة: (ومن يتق الله يكفر عنه سيئاته ويعظم له أجرأ)؛ فالزموا -رحمكم الله- تقوى إله العالمين؛ فإنها عزٌّ وحرزٌ في الدنيا والمرجع.\n \nفيها من الدارين فاستمسك بها *** والزم تنل ما تشتهيه وتدعي\n \nأيها المسلمون: في عصرنا الزاخر بالوقائع والمستجدات المستبق نحو تقنيات الفضائيات المذهلات الوثاب حيال وسائل الاتصالات المتعددات ذات البريق الإعلامي الأخاذ.. تبرز قضيةٌ شرعيةٌ مهمة ذات مقامٍ وايم الله رفيع وشأنٍ أيما شأنٍ بديع واعتبارٍ جد فائقٍ منيع.. تنشاد الأمة دون الانحدار، وتستلفت همم الغيل أن تردد في سحيق القرار؛ منذرةً بكارثةٍ مخيفة..\n \nفما كنه تلكم القضية وما فحواها؟! ما جدواها في الأمة وما مداها بمقتضى ما تحيق بها الأخطاء؟ وما أثرها على المجتمعات والأمم والأقطار؟! ما هي نتائجها وما لواعجها أنا نرتشف محاسنها ومباهجها؟ هل إلى ضوابط إليها من سبيل أم تأصيل شرعي منقذ ودليل؟!\n \nتلكم -يا أحبتنا- هي قضية التوقيع عن رب البريات عبر القنوات أو ما يعرف بـ (فتاوى الفضائيات)، بل هي قاصمة القول على الله بغير علم؛ مما غدا طعنةً في الأحكام نجلاء ووصمةً مزريةً شنعاء في محيا الفتيا الأزهر وسني قدرها الأظهر.. قد خلخلت صحيحها وشابت صريحها وصوحت ريحها ورنقت -واأسفاها- أريجها وريحها..\n \nوفي نسق الذروة البيانية والبراعاة البلاغية الذي لا يجري إلا في دروب الإنكار والتقريع والزجر والتشنيع.. يقول العزيز المنيع -جل جلاله- في عظيم شأنها: (وَلاَ تَقُولُواْ لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَـذَا حَلاَلٌ وَهَـذَا حَرَامٌ لِّتَفْتَرُواْ عَلَى اللّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللّهِ الْكَذِبَ لاَ يُفْلِحُونَ)[النحل:116].\n \nولله در العلامة ابن القيم -رحمه الله- حيث يقول في جليل قدرها: \"وإذا كان منصب التوقيع عن الملوك في المحل الذي لا ينكر فضله ولا يجهل قدره وهو من أعلم بالمراتب السنيات؛ فكيف بمنصب التوقيع عن رب الأرض والسماوات؟! كيف وهو المنصب الذي تولاها بنفسه رب الأرباب؟! وكفى بما تولاه الله شرفًا وجلالا\" انتهى كلامه -رحمه الله-.\n \nنعم -يا أمة الإسلام- للفتيا المدبجة بنور الأصلين الشريفين تستبين معالم الدين وتنجلي غوامض الأحكام عن المستفتين، وينعطف المسلمين شطر الدين المبين بالفتيا المنضبطة تحمى الملة من التحريف والتغيير، ويصان معينها عن الانتحال والتكفير.. بها تبرز رحمات الإسلام الربانية ومآلاته المقاصدية السنية في تناغم كفءٍ أخاذ مع نوازل العصر والزمان؛ انطلاقاً من شمول هذه الشريعة وكمالها وصلاحياتها لكل زمان ومكان.\n \nإخوة الإيمان: ولعظيم شأن الفتيا وخطورتها، وهيبتها ووعورتها تدافعها الجلة من الأصحاب العظام، وتجانفها الخيرة من الأتباع الكرام -رضوان الله عليهم-؛ فعن عبد الرحمن بن أبي ليلى -رحمه الله- قال: \"أدركت عشرين ومائة من أصحاب رسول الله -صلى الله عليه وسلم- فما كان منهم محدثٌّ إلا وجد أن آخاه كفاه الحديث ولا مفتٍ إلا ودّ أن أخاه كفاه الفتيا\"، وعن الإمام أحمد -رحمه الله- قال: \"من عرَّض نفسه للفتيا فقد عرضها لأمرٍ عظيم\"، وفي (اللفظ الكافي) يقول بشر الحافي -رحمه الله-: \"من أحب أن يُسأل فليس بأهل أن يُسأل\".\n \nأحبتي الأكارم: ومن العرر التي تمطت بكلكلها وخطوبها، ولوحت بقمطريرها وقطوبها في رحاب الفتيا الفيحاء -مما استوجب التبصير والتحرير والإشارة بالسبابة والنكير- ما تمثل في فوضى الإفتاء عبر القنوات والفضائيات والشبكات ووسائل الاتصالات دون حسيبٍ أو رادع وبلا رقيبٍ أو صادع؛ حيث غدا مقام الإفتاء العظيم كلأً مباحا وحمىً مستباحا وسبيلًا مطروقةً لكل حافٍ ومنتعل، ومطيةً ذلولًا لكل يافعٍ ومكتهل..\n \nنبرأ إلى الله من ذلك ونبتهل، ولا ينافي ذلك الإنصاف بالقول والاعتراف بأنه لا تخلو جملة ذلك من بعض الآثار الإيجابية ومنافع دينية.. إلا أن الغيور ما أكثر ما يرى من أشباه المفتين وأنصاف المتعلمين الذين يتجاسرون -وبجرأةٍ عجيبةٍ- على مقام التحليل والتحريم؛ فيجملون الفتيا دومًا دون تفصيل، ويرسلون القول غفلاً عن الدليل والتعليل.. يتطفلون على حلائب الفتوى وهم ليسوا منها في عيرٍ ولا نفير، ويفتاتون على مقامات العلماء والمجتهدين وهم ليسوا منهم في قبيلٍ ولا دبير.. يتقحمون دون وجلٍ عظيم المسائل، وهيهات أن يتورعوا عن البت في النوازل مما لو عرض على عمر -رضي الله عنه- لجمع له أهل بدر.. سيان عندهم أراجف من المرجوف والمفتى من المطروح.. كيف وهم لم يتحققوا بشروطها فهتكوا سني مروطها؟!\n \nوالشرط في المفتي اجتهاد هو أن *** يعرف من آي الكتاب والسنن\nوالفقه في فروعه الشوارد *** وكل ما له من القواعد\nقدرًا به يستنبط المسائل*** بنفسه لمن يكون سائلا\n \nغرتهم فتنة الإعلام فتوهموا أنهم من الأعلام، بل قد ترى بعضهم هدوا إلى الإسلام والرشاد لا يتورع عن اتخاذ الثوابت والأصول غرضًا للمناقشة والتدليل؛ تارةً بدعوى التيسير والتذليل، وأخرى بدعوى تغير الفتوى بتغير العصر والجيل.\n \nوما أحسن ما قاله الإمام مالك -رحمه الله-: \"من سئل عن مسألةٍ فينبغي له قبل أن يجيب فيها أن يعرض نفسه على الجنة والنار وكيف يكون خلاصه منها\". ولا غرو فهو إمام دار الهجرة الذي سئل عن أربعين مسألة، فقال في ست وثلاثين منها: لا أدري.. الله أكبر! فهل يعود إلى (أدري) في عصر المتعالمين سالف عزها وغابر مجدها؟! استخفهم الولع بالظهو،ر واستشراف الجمهور في فتنة قاصمة الظهور.. عياذًا بالله عياذًا، ولياذا بجلاله لياذا.\n \nمعاشر المسلمين: ومن تلك الفواقر لمتصدري فتاوى الفضائيات البواقر أن أكثرها لا يقوم على قدم الحق حقًّا؛ فكم أشجت حلقا! وكم أعنتت خلقا في تضخمٍ أرعن للأنا والذات وتَجَرُئٍ على مقام الفتيا من الأذواء والذوات!\n \nإخوة الإسلام: ومن أخطار تلك الفتاوى الفضائية: أنها تنقل عبر قنواتٍ؛ شتى مآربها قددا مشاربها، ويتابعها خلق لا يحصون كثرةً في أقطار البسيطة.. قد اختلفت مراتبهم وفهومهم ومقاصدهم وعلومهم، ولا ريب أن الهفوة في ذلك شرخٌ في الأمة حاصلٌ وبلاءٌ في الدين راصد.\n \nوأيًّا ما كانت مكنة المفتي وباعه ورسوخه في العلم وانتفاعه؛ فإن البث المباشر مظنة الخطأ والزلل لأسبابٍ وفيرةٍ ومحاذيرٍ كثيرة.. منها:\n- التجرئ على المسائل دون التحري.\n \n- وعدم القدرة على استتمام الأدلة.\n \n- وتغير العوائد والأحوال لدى البلدان والأعراف، وعدم اعتبار ذلك في الإفتاء من الإجحاف.\n \n- وكذلك تحايل بعض المستفتين، واختلاف مآربهم في السؤال تعنتًا لا تثبتا.\n \nولك أن تسأل للتثبت *** عن مأخذ المسئول لا التعنت\n \nإذ العباد ليسوا على سنن واحدة؛ من صدق النية، ونبل الطوية، ومن شروط السائل المستفتي ألا يكون عالمًا كالمفتي.\n \nومنها: تناقض الفتوى وتواربها مع قنوات أخرى؛ فيحتملها فئام من الناس بين طاعنٍ وعاذلٍ وقادحٍ محاذر؛ فيتشعب الخلاف في أقطار الأمة ويتمادى، وتتنافر القلوب وتتعادى.\n \nوعلى إثر ذلك أمسى لكل قناةٍ مفتٍ له جمهور وفريق ومنحنى في الإفتاء وطريق.\n \nومحذور آخر مريع، وهو التحرج من قول: لا أدري؛ لأن ذلك عند من قل ورعهم منقصة في القدر، وحط من الشأن بزعمهم أمام جماهير الفضائيات؛ وإلا فالمنهج الحق شعاره.\n \nفإن جهلت ما سئلت عنه *** ولم يكن عندك علمٌ منه\nفلا تقل فيه بغير فهم *** إن الخطأ مزرٍ بأهل العلم\n \nومن آفات تلك الأخطار -يا رعاكم الله-: أن بعض القنوات تستقطب وتصدر لهذا المقام العظيم من قد ينتمون لمناهج موبوءة وأفكارٍ مخبوءة؛ فينتهجون الإفتاء سانحةً لبث الأضاليل، ونهزةً لبث الأباطيل بين المسلمين في أقصى المعمورة وأدناها في فتاوى فجة بلا دليل ولا حجة؛ كفتوى صاحب الشجة، بل لعل بعضها إذكائية تحريضية أو تسويقية دعائية.. يتلقفها عوام أغرار، فيطيرون بها كل مطار في عدم اعتبار للمقاصد والغايات والآثار والمآلات، أو يستغلها ذوي قلوبٍ مريضةٍ ممن يزايدون على الشريعة، ويتنكرون لأحكام الملة ويطعنون في أصول الديانة: (وَذَلِكَ إِفْكُهُمْ وَمَا كَانُوا يَفْتَرُونَ)[الأحقاف:28] في نبوٍّ عن منهج الحكمة والورع.\n \nوليس في فتواه مفتٍ يتبع *** إن لم يضف للدين والعلم الورع\n \nأيها الأحبة: وبتلك الفتاوى الطارئة الخداج، والأحكام النزقة النشاز التي افتأتت على شرائع الدين لن يكون حصادها إلا نكدا علقما، وجناها إلا حسكًا وسلاء، بل هي الطوام التي تدق من الشريعة شم الآطام؛ وأيم الله كم أصمت فتاوى الفضائيات من قلوب، وجرت من ركوب، وأضلت من خلائق، وتبرت من علائق، وشوهت من إشراقات الدين وكماله، وخدشت من جنابه وجلاله! ولا حول ولا قوة إلا بالله!\n \nويزداد الأمر هولًا والخطب طولا إذا تعلق الفتيا بالعقيدة والدماء المعصومة، وأمن الأمة ووحدتها، واستقرار البلاد وتماسكها، واتسمت بالشذوذ والفوضى والعشوائية؛ فأنى لمن زج بنفسه في هذا المقام المعضل المنتن وهو خلو من الكفاءة والأهلية؟ ثم أنى له أن يستدرك في القنوات كبوته وعبر البشر المباشر نبوته؟\n \nولله ما أعظم قول الفاروق وأروع وأسنى وأبدع حيث قال -رضي الله عنه -: \"إنما يهدم الإسلام زلة العالم\"(أخرجه الدارمي في سننه)، وفي مأثور الحِكم: \"زلَّة العالِم زلة العالَم\".. حينذاك ما عالج بالطب والدواء أهل الإفتاء والاستفتاء!\n \n \nإذا قتلت الأمر علمًا فقل به *** وإياك والأمر الذي أنت جاهل\nولا تأنفًا من قول لا أدري *** فمن نسي لا أدري أصيبت مقاتله\n \nفيا أمة الإسلام.. يا أمة الإسلام.. يا علماء الأنام.. يا أيها المؤتمنون على ميراث النبوة وعلى أحكام الشريعة.. يا أهل الحل والعقد: لا بد أن تهبوا على دوي تلك الزعازع، وتطبوا تلك الأدواء والمفازع.. أدركوا الإفتاء عبر القنوات قبل الفوات وتعاظم الهفوات؛ فإن الدين في انتهاب، وألسنة المستوطئين للفتيا في التهاب، والحجر للاستصلاح الأديان أحرى من الحجر لاستصلاح الأبدان؛ فلا يجوز أن يستفتى إلا أهل المكنة والتأصيل دون المتعالمين المجاهيل مهما ملأوا الشاشات وتسمروا في الفضائيات.. فضلا عن المتخفين في سراديب شبكات المعلومات.\n \nفيا لله العجب! كم يسلم المرء قياد دينه وهو أعز شيء لديه لهؤلاء وأضرابهم! نعوذ بالله من الردى بعد الهدى.\n \nوجوز استفتاء من قد عرف *** أهل له أو غم حيث لا خفى\n \nوإلى الممكنين من وسائل الإعلام: اتقوا الله في شرع الله، لا تصدروا للفتوى إلا مدارهها وكماتها وفرسانها وحماتها؛ فالله -عز وجل- يقول: (فَاسْأَلُواْ أَهْلَ الذِّكْرِ إِن كُنتُمْ لاَ تَعْلَمُونَ)[النحل:43].\n \nالله الله أن تخلطوا السم بالدسم، أو تسلوا النجيع بالرجيع، أو تتبعوا الثجيج بالعجيج، أو تعقبوا الرحيق بالحريق؛ لأجل السمسرة بالشهرة والبريق؛ فالحق -تبارك وتعالى- يقول: (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُواْ بِاللّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَاناً وَأَن تَقُولُواْ عَلَى اللّهِ مَا لاَ تَعْلَمُونَ)[الأعراف:33].\n \nنفعني الله وإياكم بمحكم كتابه وهدي خطابه، وجنبنا مسالك التعالم والزلل وما يسخط الباري في الفعل والقول الخطل، أو أن نقول عليه ما ليس لنا به علم أو أن نتقحم في شرعه ما ليس عندنا به فهم؛ إنه جواد كريم.\n \nأقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم ولكافة المسلمين من كل خطيئة وإثم؛ فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله.. تقدس صفاتٍ وأسماءً وجل حمداً وشكرًا وثناء، وأشهد أن لا إله إلا الله وحده لا شريك له أعلى مقام الإفتاء أهليةً وزكاء، وأشهد أن نبينا محمداً عبد الله ورسوله إمام المتقين أسوةً واقتداء، صلوات ربي وسلامه عليه وعلى آله وصحبه المتورعين عن موارد التحليل والتحريم -مع كونهم أكفاء-، والتابعين ومن تبعهم بإحسان ما تعاقب الملوان انتهاء وابتداء.\n \n \nأما بعد: فاتقوا الله -عباد الله-؛ فليس لكم بغير التقوى مستمسك يقوى ولا أمل يبقى، واحذروا يا -رعاكم الله- الخوض في الحرام والحلال دون أثارة من علم واستدلال.\n \nأيها الإخوة في الله: ولما كان شأن الفتوى الفضائية بتلك المثابة من الخطورة والتبريح والمهابة والتجريح - لزم صون مقامها الأثيل عن الفوضى والعشوائية، والمزال والسبهللة، والمضال والغلو، والشطط والهوى، واللغط والجهالة والغلط، وذلك بالضوابط المتينة والحدود الحصينة؛ فلا يتصدر الإفتاء الفضائي بل وسواه إلا المؤهلون الربانيون، الذين تحققت فيهم الشروط خبرا وخبرا، وأن تختار القناة الإعلامية الموثوقة بأمانة القائمين عليها دينيا وخلقيا، دون المتاجرين بقضايا الأمة وثوابتها، المزايدين على الشريعة وحكمتها مع التأكيد بأن لا يتولى تقديم البرامج الإفتائية إلا الأكفياء من طلبة العلم، ومن كان سمتهم يتوافق وهيبة الإفتاء ومنزلة الشريعة، لا من يجنحون للإثارة والبلبلة والاستفزاز.. ولولي الأمر أو من ينوب عنه تنصيب المفتين وانتقاؤهم، وكف الدخلاء والطرأة على الفتيا؛ ليتولى حارها من تولى قارها.\n \nقال الخطيب البغدادي -رحمه الله-: \"ينبغي للإمام أن يتصفح أحوال المفتين، فمن كان يصلح للفتوى أقره عليها، ومن لم يكن من أهلها منعهم منها\".\n \nولم يجز تساهل في الفتوى *** بل تحرم الفتوى بغير الأقوى\nوكل عالم بذلك عرفا عن *** الفتاوى والقضاء صرفا\n \nإخوة الإسلام: ومن تلكم الضوابط المهمة: أن تقصر فتاوى النوازل والقضايا الكبرى والأقليات على المجامع الفقهية والهيئات العليا الشرعية في نأي بمقام الفتوى وساحاتها عن التخرصات الفردية والاجتهادية، والأطروحات الأحادية والخوض في مناسبات صحفية وإعلامية، وبذلك وغيره -بإذن الله- تنتشل الفتيا من مأساة وشيكة، وتستثمر الفضائيات والشبكات والمحطات الاستثمار الإيجابي الأمثل في نشر للدين والعلم، والهدى والخير، ولزوم لمنهج الوسطية والاعتدال، وحفظ لأمن الأمة الفكري، وأن تطوع تلك التقانات المعاصرة لخدمة المسلمين وقضاياهم.. وتلك هي الأمنية المرجوة، والنعمة المحبوة.\n \nإنه لا بد من التوارث على ميثاق شرف عالمي للفتوى.. يضبط منها المسالك، وينير الدروب في النوازل الحوالك في تأهيل للأكفياء الأصلاء وزود للمتعالمين الدخلاء، عبر إنشاء أكاديميات عليا متخصصة في هذا المجال، يقود دفتها علماء راسخون بررة، ومجتهدون أتقياء مهرة.\n \nوإن من آية مثال يحتذى للفتيا المؤصلة الناطقة بهدي الكتاب والسنة، ما تنعم به هذه البلاد المباركة من مبادرة موفقة لخدمة هذه القضية العظيمة، في سبق مشكور وسعي مبرور.. عبر مؤتمرات عالمية، ومؤسسات وصروح علمية شرعية حضارية، تعالج من هذه الظاهرية أخطارها، وتتلافى أضرارها وتتوافى بها إلى سائس عهدها وعزها من الإجلال والاعتلاء؛ مما بوأها بعلم الله سدة الثقة والنفع لدى العالم أجمع، ولا يقلل ذلك من آثار الجهات الموثوقة المجلية في عالمنا الإسلامي الرحيب.\n \nبارك الله في الجهود وحقق للجميع أنبل المقصود؛ فهو بمنه وكرمه أهل الفضل والجود.\n \nهذا.. وصلوا وسلموا -رحمكم الله- على إمام الفتوى.. خير من عبد ربه في السر والنجوى، من أرسله الله للعالمين رحمة، وللبشرية كافة منة ونعمة محمد خير الورى، النبي المصطفى والحبيب المجتبى، كما أمركم بذلك ربكم -جل وعلا- فقال -عز من قائل كريما-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب:56].\n \nاللهم صل وسلم وبارك على البشير النذير، والسراج المنير نبينا محمد بن عبد الله، وارض اللهم عن صحابته الأوفياء، وعن آل بيته الشرفاء، ومن سار على نهجهم واقتفى يا خير من تجاوز وعفا.\n \nاللهم أعز الإسلام والمسلمين اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واجعل هذا البلد أمنا مطمئنا وسائر بلاد المسلمين.\n \nاللهم آمنا في أوطاننا اللهم آمنا في دورنا، وأصلح أئمتنا وولاة أمورنا، وأيد بالحق والتوفيق والهدى والتسديد إمامنا وولي أمرنا، اللهم وفقه لما تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفقه ونائبه وأعوانه إلى ما فيه صلاح البلاد والعباد، اللهم إنا نسألك أن تجعلنا من أهل الجنان يا رب العالمين، اللهم يا حي يا قيوم يا حي يا قيوم برحمتك نستغيث؛ فلا تكلنا إلى أنفسنا طرفة عين، وأصلح لنا شأننا كله، وأصلح لنا شأننا كله، اللهم احفظ هذه البلاد عزيزة منيعة بعز الإسلام، اللهم احفظها من عدوان المعتدين، ومن كيد الكائدين، ومن مكر الماكرين، وسائر بلاد المسلمين يا رب العالمين.\n \nاللهم لك الحمد والشكر على ما أنعمت به علينا من نعمك العظيمة، وآلائك الجسيمة؛ كبت عدونا وحفظت أمننا، ومن كل ما سألناك ربنا أعطيتنا؛ فلك الحمد على ذلك حمدا وشكرا كثيرا، اللهم فتمم بالتوفيق والنصر والتأييد والتمكين للمسلمين في كل مكان، اللهم انصر إخواننا المجاهدين في سبيلك في كل مكان، اللهم انصرهم في فلسطين على اليهود الغاصبين والصهاينة المعتدين المحتلين، اللهم أنقذ المسجد الأقصى من براثن المحتلين المعتدين المجرمين يا رب العالمين.\n \nاللهم إنا نسألك التوفيق لأبنائنا وبناتنا، اللهم وفقهم للتوفيق والنجاح، والهدى والصلاح والفلاح في الدنيا والآخرة.\n \nاللهم إنا نسألك أن تشفي مرضانا، وأن ترحم موتانا، وأن تختم بالصالحات أعمالنا والسعادة آجالنا يا جواد يا كريم.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة:201].\n \nاللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء، أنت الغني ونحن الفقراء، أنت الغني ونحن الفقراء.. أنزل علينا الغيث، ولا تجعلنا من القانطين، اللهم أغثنا اللهم أغثنا اللهم أغثنا، اللهم أغث بلادنا بالخيرات والأمطار يا رب العالمين، وقلوبنا بالإيمان واليقين يا حي يا قيوم، اللهم إنا نستغفرك إنك كنت غفارا فأرسل السماء علينا مدرارا.\n \n(رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ * وَتُبْ عَلَيْنَا إِنَّكَ أَنتَ التَّوَّابُ الرَّحِيمُ)[البقرة:127-128]، واغفر لنا ولوالدينا ووالديهم، وجميع المسلمين الأحياء منهم والميتين برحمتك يا أرحم الراحمين..\n \nوآخر دعوانا أن الحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم مكانة الفتوى 2/تدافع العلماء عن الفتوى 3/فوضى الإفتاء عبر القنوات والفضائيات وخطرها 4/أمور مطلوبة لضبط الفتيا</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قضية التوقيع عن رب البريات عبر القنوات أو ما يعرف بـ (فتاوى الفضائيات)، بل هي قاصمة القول على الله بغير علم؛ مما غدا طعنةً في الأحكام نجلاء ووصمةً مزريةً شنعاء في محيا الفتيا الأزهر وسني قدرها الأظهر.. قد خلخلت صحيحها وشابت صريحها وصوحت ريحها ورنقت -واأسفاها- أريجها وريحها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"311661\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله.. نحمدك ربي ونستعينك ونستغفرك ونتوب إليك ونثني عليك الخير كله، وأشهد ألا إله إلا الله وحده لا شريك له.. سلا بالاستفتاء النفوس عن هواها، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله خير من هدى الأمة لمناهل تقواها وأصَّل معالم الفتيا وقواها، فيا بشرى لمن اقتدى به ومن لملم فواها.</p>\n<p>&nbsp;</p>\n<p>اللهم فصلِّ وبارك على نبينا وحبيبنا وقدوتنا محمدٍ بن عبد الله وعلى آله وصحبه ذوي الخصائص والفضائل وسواها والتابعين ومن تبعهم بإحسانٍ ما ألظت قلوبٌ بنجواها، وسلم يا رب تسليمًا كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: خيرُ ما يوصى به تقوى الله -عز وجل-؛ فإنها عصمةٌ من الآفات مكينة وجنةٌ دون الفرطات حصينة: (<span style=\"color: #ff6600;\">ومن يتق الله يكفر عنه سيئاته ويعظم له أجرأ</span>)؛ فالزموا -رحمكم الله- تقوى إله العالمين؛ فإنها عزٌّ وحرزٌ في الدنيا والمرجع.</p>\n<p>&nbsp;</p>\n<p>فيها من الدارين فاستمسك بها *** والزم تنل ما تشتهيه وتدعي</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: في عصرنا الزاخر بالوقائع والمستجدات المستبق نحو تقنيات الفضائيات المذهلات الوثاب حيال وسائل الاتصالات المتعددات ذات البريق الإعلامي الأخاذ.. تبرز قضيةٌ شرعيةٌ مهمة ذات مقامٍ وايم الله رفيع وشأنٍ أيما شأنٍ بديع واعتبارٍ جد فائقٍ منيع.. تنشاد الأمة دون الانحدار، وتستلفت همم الغيل أن تردد في سحيق القرار؛ منذرةً بكارثةٍ مخيفة..</p>\n<p>&nbsp;</p>\n<p>فما كنه تلكم القضية وما فحواها؟! ما جدواها في الأمة وما مداها بمقتضى ما تحيق بها الأخطاء؟ وما أثرها على المجتمعات والأمم والأقطار؟! ما هي نتائجها وما لواعجها أنا نرتشف محاسنها ومباهجها؟ هل إلى ضوابط إليها من سبيل أم تأصيل شرعي منقذ ودليل؟!</p>\n<p>&nbsp;</p>\n<p>تلكم -يا أحبتنا- هي قضية التوقيع عن رب البريات عبر القنوات أو ما يعرف بـ (فتاوى الفضائيات)، بل هي قاصمة القول على الله بغير علم؛ مما غدا طعنةً في الأحكام نجلاء ووصمةً مزريةً شنعاء في محيا الفتيا الأزهر وسني قدرها الأظهر.. قد خلخلت صحيحها وشابت صريحها وصوحت ريحها ورنقت -واأسفاها- أريجها وريحها..</p>\n<p>&nbsp;</p>\n<p>وفي نسق الذروة البيانية والبراعاة البلاغية الذي لا يجري إلا في دروب الإنكار والتقريع والزجر والتشنيع.. يقول العزيز المنيع -جل جلاله- في عظيم شأنها: (<span style=\"color: #ff0000;\">وَلاَ تَقُولُواْ لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَـذَا حَلاَلٌ وَهَـذَا حَرَامٌ لِّتَفْتَرُواْ عَلَى اللّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللّهِ الْكَذِبَ لاَ يُفْلِحُونَ</span>)[النحل:116].</p>\n<p>&nbsp;</p>\n<p>ولله در العلامة ابن القيم -رحمه الله- حيث يقول في جليل قدرها: \"<span style=\"color: #008000;\">وإذا كان منصب التوقيع عن الملوك في المحل الذي لا ينكر فضله ولا يجهل قدره وهو من أعلم بالمراتب السنيات؛ فكيف بمنصب التوقيع عن رب الأرض والسماوات؟! كيف وهو المنصب الذي تولاها بنفسه رب الأرباب؟! وكفى بما تولاه الله شرفًا وجلالا</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>نعم -يا أمة الإسلام- للفتيا المدبجة بنور الأصلين الشريفين تستبين معالم الدين وتنجلي غوامض الأحكام عن المستفتين، وينعطف المسلمين شطر الدين المبين بالفتيا المنضبطة تحمى الملة من التحريف والتغيير، ويصان معينها عن الانتحال والتكفير.. بها تبرز رحمات الإسلام الربانية ومآلاته المقاصدية السنية في تناغم كفءٍ أخاذ مع نوازل العصر والزمان؛ انطلاقاً من شمول هذه الشريعة وكمالها وصلاحياتها لكل زمان ومكان.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: ولعظيم شأن الفتيا وخطورتها، وهيبتها ووعورتها تدافعها الجلة من الأصحاب العظام، وتجانفها الخيرة من الأتباع الكرام -رضوان الله عليهم-؛ فعن عبد الرحمن بن أبي ليلى -رحمه الله- قال: \"أدركت عشرين ومائة من أصحاب رسول الله -صلى الله عليه وسلم- فما كان منهم محدثٌّ إلا وجد أن آخاه كفاه الحديث ولا مفتٍ إلا ودّ أن أخاه كفاه الفتيا\"، وعن الإمام أحمد -رحمه الله- قال: \"<span style=\"color: #008000;\">من عرَّض نفسه للفتيا فقد عرضها لأمرٍ عظيم<span style=\"color: #000000;\">\"، وفي (اللفظ الكافي) يقول بشر الحافي -رحمه الله-: \"</span>من أحب أن يُسأل فليس بأهل أن يُسأل</span>\".</p>\n<p>&nbsp;</p>\n<p>أحبتي الأكارم: ومن العرر التي تمطت بكلكلها وخطوبها، ولوحت بقمطريرها وقطوبها في رحاب الفتيا الفيحاء -مما استوجب التبصير والتحرير والإشارة بالسبابة والنكير- ما تمثل في فوضى الإفتاء عبر القنوات والفضائيات والشبكات ووسائل الاتصالات دون حسيبٍ أو رادع وبلا رقيبٍ أو صادع؛ حيث غدا مقام الإفتاء العظيم كلأً مباحا وحمىً مستباحا وسبيلًا مطروقةً لكل حافٍ ومنتعل، ومطيةً ذلولًا لكل يافعٍ ومكتهل..</p>\n<p>&nbsp;</p>\n<p>نبرأ إلى الله من ذلك ونبتهل، ولا ينافي ذلك الإنصاف بالقول والاعتراف بأنه لا تخلو جملة ذلك من بعض الآثار الإيجابية ومنافع دينية.. إلا أن الغيور ما أكثر ما يرى من أشباه المفتين وأنصاف المتعلمين الذين يتجاسرون -وبجرأةٍ عجيبةٍ- على مقام التحليل والتحريم؛ فيجملون الفتيا دومًا دون تفصيل، ويرسلون القول غفلاً عن الدليل والتعليل.. يتطفلون على حلائب الفتوى وهم ليسوا منها في عيرٍ ولا نفير، ويفتاتون على مقامات العلماء والمجتهدين وهم ليسوا منهم في قبيلٍ ولا دبير.. يتقحمون دون وجلٍ عظيم المسائل، وهيهات أن يتورعوا عن البت في النوازل مما لو عرض على عمر -رضي الله عنه- لجمع له أهل بدر.. سيان عندهم أراجف من المرجوف والمفتى من المطروح.. كيف وهم لم يتحققوا بشروطها فهتكوا سني مروطها؟!</p>\n<p>&nbsp;</p>\n<p>والشرط في المفتي اجتهاد هو أن *** يعرف من آي الكتاب والسنن</p>\n<p>والفقه في فروعه الشوارد *** وكل ما له من القواعد</p>\n<p>قدرًا به يستنبط المسائل*** بنفسه لمن يكون سائلا</p>\n<p>&nbsp;</p>\n<p>غرتهم فتنة الإعلام فتوهموا أنهم من الأعلام، بل قد ترى بعضهم هدوا إلى الإسلام والرشاد لا يتورع عن اتخاذ الثوابت والأصول غرضًا للمناقشة والتدليل؛ تارةً بدعوى التيسير والتذليل، وأخرى بدعوى تغير الفتوى بتغير العصر والجيل.</p>\n<p>&nbsp;</p>\n<p>وما أحسن ما قاله الإمام مالك -رحمه الله-: \"<span style=\"color: #008000;\">من سئل عن مسألةٍ فينبغي له قبل أن يجيب فيها أن يعرض نفسه على الجنة والنار وكيف يكون خلاصه منها</span>\". ولا غرو فهو إمام دار الهجرة الذي سئل عن أربعين مسألة، فقال في ست وثلاثين منها: لا أدري.. الله أكبر! فهل يعود إلى (أدري) في عصر المتعالمين سالف عزها وغابر مجدها؟! استخفهم الولع بالظهو،ر واستشراف الجمهور في فتنة قاصمة الظهور.. عياذًا بالله عياذًا، ولياذا بجلاله لياذا.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: ومن تلك الفواقر لمتصدري فتاوى الفضائيات البواقر أن أكثرها لا يقوم على قدم الحق حقًّا؛ فكم أشجت حلقا! وكم أعنتت خلقا في تضخمٍ أرعن للأنا والذات وتَجَرُئٍ على مقام الفتيا من الأذواء والذوات!</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: ومن أخطار تلك الفتاوى الفضائية: أنها تنقل عبر قنواتٍ؛ شتى مآربها قددا مشاربها، ويتابعها خلق لا يحصون كثرةً في أقطار البسيطة.. قد اختلفت مراتبهم وفهومهم ومقاصدهم وعلومهم، ولا ريب أن الهفوة في ذلك شرخٌ في الأمة حاصلٌ وبلاءٌ في الدين راصد.</p>\n<p>&nbsp;</p>\n<p>وأيًّا ما كانت مكنة المفتي وباعه ورسوخه في العلم وانتفاعه؛ فإن البث المباشر مظنة الخطأ والزلل لأسبابٍ وفيرةٍ ومحاذيرٍ كثيرة.. منها:</p>\n<p>- التجرئ على المسائل دون التحري.</p>\n<p>&nbsp;</p>\n<p>- وعدم القدرة على استتمام الأدلة.</p>\n<p>&nbsp;</p>\n<p>- وتغير العوائد والأحوال لدى البلدان والأعراف، وعدم اعتبار ذلك في الإفتاء من الإجحاف.</p>\n<p>&nbsp;</p>\n<p>- وكذلك تحايل بعض المستفتين، واختلاف مآربهم في السؤال تعنتًا لا تثبتا.</p>\n<p>&nbsp;</p>\n<p>ولك أن تسأل للتثبت *** عن مأخذ المسئول لا التعنت</p>\n<p>&nbsp;</p>\n<p>إذ العباد ليسوا على سنن واحدة؛ من صدق النية، ونبل الطوية، ومن شروط السائل المستفتي ألا يكون عالمًا كالمفتي.</p>\n<p>&nbsp;</p>\n<p>ومنها: تناقض الفتوى وتواربها مع قنوات أخرى؛ فيحتملها فئام من الناس بين طاعنٍ وعاذلٍ وقادحٍ محاذر؛ فيتشعب الخلاف في أقطار الأمة ويتمادى، وتتنافر القلوب وتتعادى.</p>\n<p>&nbsp;</p>\n<p>وعلى إثر ذلك أمسى لكل قناةٍ مفتٍ له جمهور وفريق ومنحنى في الإفتاء وطريق.</p>\n<p>&nbsp;</p>\n<p>ومحذور آخر مريع، وهو التحرج من قول: لا أدري؛ لأن ذلك عند من قل ورعهم منقصة في القدر، وحط من الشأن بزعمهم أمام جماهير الفضائيات؛ وإلا فالمنهج الحق شعاره.</p>\n<p>&nbsp;</p>\n<p>فإن جهلت ما سئلت عنه *** ولم يكن عندك علمٌ منه</p>\n<p>فلا تقل فيه بغير فهم *** إن الخطأ مزرٍ بأهل العلم</p>\n<p>&nbsp;</p>\n<p>ومن آفات تلك الأخطار -يا رعاكم الله-: أن بعض القنوات تستقطب وتصدر لهذا المقام العظيم من قد ينتمون لمناهج موبوءة وأفكارٍ مخبوءة؛ فينتهجون الإفتاء سانحةً لبث الأضاليل، ونهزةً لبث الأباطيل بين المسلمين في أقصى المعمورة وأدناها في فتاوى فجة بلا دليل ولا حجة؛ كفتوى صاحب الشجة، بل لعل بعضها إذكائية تحريضية أو تسويقية دعائية.. يتلقفها عوام أغرار، فيطيرون بها كل مطار في عدم اعتبار للمقاصد والغايات والآثار والمآلات، أو يستغلها ذوي قلوبٍ مريضةٍ ممن يزايدون على الشريعة، ويتنكرون لأحكام الملة ويطعنون في أصول الديانة: (<span style=\"color: #ff0000;\">وَذَلِكَ إِفْكُهُمْ وَمَا كَانُوا يَفْتَرُونَ</span>)[الأحقاف:28] في نبوٍّ عن منهج الحكمة والورع.</p>\n<p>&nbsp;</p>\n<p>وليس في فتواه مفتٍ يتبع *** إن لم يضف للدين والعلم الورع</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: وبتلك الفتاوى الطارئة الخداج، والأحكام النزقة النشاز التي افتأتت على شرائع الدين لن يكون حصادها إلا نكدا علقما، وجناها إلا حسكًا وسلاء، بل هي الطوام التي تدق من الشريعة شم الآطام؛ وأيم الله كم أصمت فتاوى الفضائيات من قلوب، وجرت من ركوب، وأضلت من خلائق، وتبرت من علائق، وشوهت من إشراقات الدين وكماله، وخدشت من جنابه وجلاله! ولا حول ولا قوة إلا بالله!</p>\n<p>&nbsp;</p>\n<p>ويزداد الأمر هولًا والخطب طولا إذا تعلق الفتيا بالعقيدة والدماء المعصومة، وأمن الأمة ووحدتها، واستقرار البلاد وتماسكها، واتسمت بالشذوذ والفوضى والعشوائية؛ فأنى لمن زج بنفسه في هذا المقام المعضل المنتن وهو خلو من الكفاءة والأهلية؟ ثم أنى له أن يستدرك في القنوات كبوته وعبر البشر المباشر نبوته؟</p>\n<p>&nbsp;</p>\n<p>ولله ما أعظم قول الفاروق وأروع وأسنى وأبدع حيث قال -رضي الله عنه -: \"<span style=\"color: #008000;\">إنما يهدم الإسلام زلة العالم</span>\"(أخرجه الدارمي في سننه)، وفي مأثور الحِكم: \"<span style=\"color: #008000;\">زلَّة العالِم زلة العالَم</span>\".. حينذاك ما عالج بالطب والدواء أهل الإفتاء والاستفتاء!</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>إذا قتلت الأمر علمًا فقل به *** وإياك والأمر الذي أنت جاهل</p>\n<p>ولا تأنفًا من قول لا أدري *** فمن نسي لا أدري أصيبت مقاتله</p>\n<p>&nbsp;</p>\n<p>فيا أمة الإسلام.. يا أمة الإسلام.. يا علماء الأنام.. يا أيها المؤتمنون على ميراث النبوة وعلى أحكام الشريعة.. يا أهل الحل والعقد: لا بد أن تهبوا على دوي تلك الزعازع، وتطبوا تلك الأدواء والمفازع.. أدركوا الإفتاء عبر القنوات قبل الفوات وتعاظم الهفوات؛ فإن الدين في انتهاب، وألسنة المستوطئين للفتيا في التهاب، والحجر للاستصلاح الأديان أحرى من الحجر لاستصلاح الأبدان؛ فلا يجوز أن يستفتى إلا أهل المكنة والتأصيل دون المتعالمين المجاهيل مهما ملأوا الشاشات وتسمروا في الفضائيات.. فضلا عن المتخفين في سراديب شبكات المعلومات.</p>\n<p>&nbsp;</p>\n<p>فيا لله العجب! كم يسلم المرء قياد دينه وهو أعز شيء لديه لهؤلاء وأضرابهم! نعوذ بالله من الردى بعد الهدى.</p>\n<p>&nbsp;</p>\n<p>وجوز استفتاء من قد عرف *** أهل له أو غم حيث لا خفى</p>\n<p>&nbsp;</p>\n<p>وإلى الممكنين من وسائل الإعلام: اتقوا الله في شرع الله، لا تصدروا للفتوى إلا مدارهها وكماتها وفرسانها وحماتها؛ فالله -عز وجل- يقول: (<span style=\"color: #ff0000;\">فَاسْأَلُواْ أَهْلَ الذِّكْرِ إِن كُنتُمْ لاَ تَعْلَمُونَ</span>)[النحل:43].</p>\n<p>&nbsp;</p>\n<p>الله الله أن تخلطوا السم بالدسم، أو تسلوا النجيع بالرجيع، أو تتبعوا الثجيج بالعجيج، أو تعقبوا الرحيق بالحريق؛ لأجل السمسرة بالشهرة والبريق؛ فالحق -تبارك وتعالى- يقول: (<span style=\"color: #ff0000;\">قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُواْ بِاللّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَاناً وَأَن تَقُولُواْ عَلَى اللّهِ مَا لاَ تَعْلَمُونَ</span>)[الأعراف:33].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بمحكم كتابه وهدي خطابه، وجنبنا مسالك التعالم والزلل وما يسخط الباري في الفعل والقول الخطل، أو أن نقول عليه ما ليس لنا به علم أو أن نتقحم في شرعه ما ليس عندنا به فهم؛ إنه جواد كريم.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم ولكافة المسلمين من كل خطيئة وإثم؛ فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله.. تقدس صفاتٍ وأسماءً وجل حمداً وشكرًا وثناء، وأشهد أن لا إله إلا الله وحده لا شريك له أعلى مقام الإفتاء أهليةً وزكاء، وأشهد أن نبينا محمداً عبد الله ورسوله إمام المتقين أسوةً واقتداء، صلوات ربي وسلامه عليه وعلى آله وصحبه المتورعين عن موارد التحليل والتحريم -مع كونهم أكفاء-، والتابعين ومن تبعهم بإحسان ما تعاقب الملوان انتهاء وابتداء.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله-؛ فليس لكم بغير التقوى مستمسك يقوى ولا أمل يبقى، واحذروا يا -رعاكم الله- الخوض في الحرام والحلال دون أثارة من علم واستدلال.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: ولما كان شأن الفتوى الفضائية بتلك المثابة من الخطورة والتبريح والمهابة والتجريح - لزم صون مقامها الأثيل عن الفوضى والعشوائية، والمزال والسبهللة، والمضال والغلو، والشطط والهوى، واللغط والجهالة والغلط، وذلك بالضوابط المتينة والحدود الحصينة؛ فلا يتصدر الإفتاء الفضائي بل وسواه إلا المؤهلون الربانيون، الذين تحققت فيهم الشروط خبرا وخبرا، وأن تختار القناة الإعلامية الموثوقة بأمانة القائمين عليها دينيا وخلقيا، دون المتاجرين بقضايا الأمة وثوابتها، المزايدين على الشريعة وحكمتها مع التأكيد بأن لا يتولى تقديم البرامج الإفتائية إلا الأكفياء من طلبة العلم، ومن كان سمتهم يتوافق وهيبة الإفتاء ومنزلة الشريعة، لا من يجنحون للإثارة والبلبلة والاستفزاز.. ولولي الأمر أو من ينوب عنه تنصيب المفتين وانتقاؤهم، وكف الدخلاء والطرأة على الفتيا؛ ليتولى حارها من تولى قارها.</p>\n<p>&nbsp;</p>\n<p>قال الخطيب البغدادي -رحمه الله-: \"<span style=\"color: #008000;\">ينبغي للإمام أن يتصفح أحوال المفتين، فمن كان يصلح للفتوى أقره عليها، ومن لم يكن من أهلها منعهم منها</span>\".</p>\n<p>&nbsp;</p>\n<p>ولم يجز تساهل في الفتوى *** بل تحرم الفتوى بغير الأقوى</p>\n<p>وكل عالم بذلك عرفا عن *** الفتاوى والقضاء صرفا</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: ومن تلكم الضوابط المهمة: أن تقصر فتاوى النوازل والقضايا الكبرى والأقليات على المجامع الفقهية والهيئات العليا الشرعية في نأي بمقام الفتوى وساحاتها عن التخرصات الفردية والاجتهادية، والأطروحات الأحادية والخوض في مناسبات صحفية وإعلامية، وبذلك وغيره -بإذن الله- تنتشل الفتيا من مأساة وشيكة، وتستثمر الفضائيات والشبكات والمحطات الاستثمار الإيجابي الأمثل في نشر للدين والعلم، والهدى والخير، ولزوم لمنهج الوسطية والاعتدال، وحفظ لأمن الأمة الفكري، وأن تطوع تلك التقانات المعاصرة لخدمة المسلمين وقضاياهم.. وتلك هي الأمنية المرجوة، والنعمة المحبوة.</p>\n<p>&nbsp;</p>\n<p>إنه لا بد من التوارث على ميثاق شرف عالمي للفتوى.. يضبط منها المسالك، وينير الدروب في النوازل الحوالك في تأهيل للأكفياء الأصلاء وزود للمتعالمين الدخلاء، عبر إنشاء أكاديميات عليا متخصصة في هذا المجال، يقود دفتها علماء راسخون بررة، ومجتهدون أتقياء مهرة.</p>\n<p>&nbsp;</p>\n<p>وإن من آية مثال يحتذى للفتيا المؤصلة الناطقة بهدي الكتاب والسنة، ما تنعم به هذه البلاد المباركة من مبادرة موفقة لخدمة هذه القضية العظيمة، في سبق مشكور وسعي مبرور.. عبر مؤتمرات عالمية، ومؤسسات وصروح علمية شرعية حضارية، تعالج من هذه الظاهرية أخطارها، وتتلافى أضرارها وتتوافى بها إلى سائس عهدها وعزها من الإجلال والاعتلاء؛ مما بوأها بعلم الله سدة الثقة والنفع لدى العالم أجمع، ولا يقلل ذلك من آثار الجهات الموثوقة المجلية في عالمنا الإسلامي الرحيب.</p>\n<p>&nbsp;</p>\n<p>بارك الله في الجهود وحقق للجميع أنبل المقصود؛ فهو بمنه وكرمه أهل الفضل والجود.</p>\n<p>&nbsp;</p>\n<p>هذا.. وصلوا وسلموا -رحمكم الله- على إمام الفتوى.. خير من عبد ربه في السر والنجوى، من أرسله الله للعالمين رحمة، وللبشرية كافة منة ونعمة محمد خير الورى، النبي المصطفى والحبيب المجتبى، كما أمركم بذلك ربكم -جل وعلا- فقال -عز من قائل كريما-: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وبارك على البشير النذير، والسراج المنير نبينا محمد بن عبد الله، وارض اللهم عن صحابته الأوفياء، وعن آل بيته الشرفاء، ومن سار على نهجهم واقتفى يا خير من تجاوز وعفا.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واجعل هذا البلد أمنا مطمئنا وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا اللهم آمنا في دورنا، وأصلح أئمتنا وولاة أمورنا، وأيد بالحق والتوفيق والهدى والتسديد إمامنا وولي أمرنا، اللهم وفقه لما تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفقه ونائبه وأعوانه إلى ما فيه صلاح البلاد والعباد، اللهم إنا نسألك أن تجعلنا من أهل الجنان يا رب العالمين، اللهم يا حي يا قيوم يا حي يا قيوم برحمتك نستغيث؛ فلا تكلنا إلى أنفسنا طرفة عين، وأصلح لنا شأننا كله، وأصلح لنا شأننا كله، اللهم احفظ هذه البلاد عزيزة منيعة بعز الإسلام، اللهم احفظها من عدوان المعتدين، ومن كيد الكائدين، ومن مكر الماكرين، وسائر بلاد المسلمين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد والشكر على ما أنعمت به علينا من نعمك العظيمة، وآلائك الجسيمة؛ كبت عدونا وحفظت أمننا، ومن كل ما سألناك ربنا أعطيتنا؛ فلك الحمد على ذلك حمدا وشكرا كثيرا، اللهم فتمم بالتوفيق والنصر والتأييد والتمكين للمسلمين في كل مكان، اللهم انصر إخواننا المجاهدين في سبيلك في كل مكان، اللهم انصرهم في فلسطين على اليهود الغاصبين والصهاينة المعتدين المحتلين، اللهم أنقذ المسجد الأقصى من براثن المحتلين المعتدين المجرمين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك التوفيق لأبنائنا وبناتنا، اللهم وفقهم للتوفيق والنجاح، والهدى والصلاح والفلاح في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك أن تشفي مرضانا، وأن ترحم موتانا، وأن تختم بالصالحات أعمالنا والسعادة آجالنا يا جواد يا كريم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[البقرة:201].</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء، أنت الغني ونحن الفقراء، أنت الغني ونحن الفقراء.. أنزل علينا الغيث، ولا تجعلنا من القانطين، اللهم أغثنا اللهم أغثنا اللهم أغثنا، اللهم أغث بلادنا بالخيرات والأمطار يا رب العالمين، وقلوبنا بالإيمان واليقين يا حي يا قيوم، اللهم إنا نستغفرك إنك كنت غفارا فأرسل السماء علينا مدرارا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ * وَتُبْ عَلَيْنَا إِنَّكَ أَنتَ التَّوَّابُ الرَّحِيمُ</span>)[البقرة:127-128]، واغفر لنا ولوالدينا ووالديهم، وجميع المسلمين الأحياء منهم والميتين برحمتك يا أرحم الراحمين..</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فتاوى_الفضائيات.doc",
      "path": "/database/files/فتاوى_الفضائيات.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%AA%D8%A7%D9%88%D9%89-%D8%A7%D9%84%D9%81%D8%B6%D8%A7%D8%A6%D9%8A%D8%A7%D8%AA/download-file/311664"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فتاوى-الفضائيات"
}
