{
  "id": 1655,
  "title": "فتنة المسيح الدجال",
  "slug": "فتنة-المسيح-الدجال-7",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/عقيدة المسلم في المسيخ الدجال 2/خُلاصة صفات الدجال 3/مخرج الدجال وأتباعه وفتنته 4/عظيم فتنة الدجال 5/مما يعصم من فتنة المسيح الدجال.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الدجال بَشَر يأكل, ويشرب, ويعتريه ما يعتري البشر, والله -تعالى- مُنَزَّه من ذلك, وأنَّ الدجال أعور, وأنَّ الله -سبحانه- ليس كذلك, وأنه لا أحد يرى ربَّه حتى يموت, والدجال يراه الناسُ عند خروجه مؤمنُهم وكافرُهم,....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله وحده, والصلاة والسلام على مَنْ لا نبيَّ بعده:\n \nالمسيح الدجال رجلٌ من بني آدم, يخرج في آخِرِ الزمان, ويَفْتِن الناسَ بما يُعطاه من الآيات والخوارق؛ كإنزال المطر, وإحياء الأرض بالنبات وغير ذلك, وقد حذَّر جميعُ الأنبياءِ أقوامَهم من فتنة الدجال, والنبيُّ -صلى الله عليه وسلم- كان أشدهم تحذيراً منه؛ كما في قوله -صلى الله عليه وسلم-: \"مَا بَيْنَ خَلْقِ آدَمَ إِلَى قِيَامِ السَّاعَةِ خَلْقٌ أَكْبَرُ مِنَ الدَّجَّالِ\"(رواه مسلم). وقوله -صلى الله عليه وسلم-: \"مَا بُعِثَ نَبِيٌّ إِلاَّ أَنْذَرَ أُمَّتَهُ الأَعْوَرَ الْكَذَّابَ، أَلاَ إِنَّهُ أَعْوَرُ، وَإِنَّ رَبَّكُمْ لَيْسَ بِأَعْوَرَ، وَإِنَّ بَيْنَ عَيْنَيْهِ مَكْتُوبٌ كَافِرٌ\"(رواه البخاري).\n \nوخُلاصة صفاتِ الدجال الواردة في الأحاديث: أنه رجل شاب, أحمر, قصير, أفحج, جعد الرأس, أجلى الجبهة, عريض النحر, ممسوح العين اليمنى, وهذه العين ليست بارزة, ولا غائرة, كأنها عنبة طافئة, وعينُه اليُسرى عليها ظفرة غليظة -أي: لحمة تنبت في مقدمة العين-, ومكتوب بين عينيه \"ك ف ر\" بالحروف المُقطَّعَة, أو \"كافر\" بدون تقطيع, يقرؤها كلُّ مسلمٍ كاتب أو غير كاتب. وهو عقيم لا يُولد له, ويَعرف المؤمنون مَسِيحَ الضَّلالةِ إذا خرج فلا يُفتنون به, ويغترّ به الجاهلُ الذي غلبت عليه الشِّقوة.\n \nويخرج الدجالُ من جهة المشرق من خراسان, ويتبعه سبعون ألفاً من يهود أصبهان. وأكثر أتباعه من اليهود, والعجم, والترك, وأخلاط الناس؛ يقول النبيُّ -صلى الله عليه وسلم-: \"يَتْبَعُ الدَّجَّالَ مِنْ يَهُودِ أَصْبَهَانَ سَبْعُونَ أَلْفًا عَلَيْهِمُ الطَّيَالِسَةُ\"(رواه مسلم), وقال أيضاً: \"الدَّجَّالُ يَخْرُجُ مِنْ أَرْضٍ بِالْمَشْرِقِ, يُقَالُ لَهَا: خُرَاسَانُ, يَتْبَعُهُ أَقْوَامٌ كَأَنَّ وُجُوهَهُمُ الْمَجَانُّ الْمُطْرَقَةُ\"(رواه الترمذي). قال ابن كثير -رحمه الله-: \"وَالظَّاهِرُ -وَاللَّهُ أَعْلَمُ- أَنَّ الْمُرَادَ بِهَؤُلاءِ التُّرْكِ أَنْصَارُ الدَّجَّالِ\".\n \nوأكثر أتباع الدجال الأعراب والنساء؛ لأنَّ الأعراب يغلب عليهم الجهل؛ لما جاء في الحديث: \"وَإِنَّ مِنْ فِتْنَتِهِ -أي: الدجال- أَنْ يَقُولَ لِلأَعْرَابِيِّ: أَرَأَيْتَ إِنْ بَعَثْتُ لَكَ أَبَاكَ وَأُمَّكَ, أَتَشْهَدُ أَنِّي رَبُّكَ؟ فَيَقُولُ: نَعَمْ, فَيَتَمَثَّلُ لَهُ شَيْطَانَانِ فِي صُورَةِ أَبِيهِ وَأُمِّهِ, فَيَقُولاَنِ: يَا بُنَيَّ! اتَّبِعْهُ؛ فَإِنَّهُ رَبُّكَ\"(رواه ابن ماجه).\n \nوأمَّا النساء فحالُهُنَّ أشد من حال الأعراب؛ لِسُرعةِ تأثُّرهنَّ, وغلبةِ الجهل عليهن؛ لقول النبيِّ -صلى الله عليه وسلم-: \"يَنْزِلُ الدَّجَّالُ فِي هَذِهِ السَّبَخَةِ بِمَرِّ قَنَاةَ, فَيَكُونُ أَكْثَرَ مَنْ يَخْرُجُ إِلَيْهِ النِّسَاءُ, حَتَّى إِنَّ الرَّجُلَ لَيَرْجِعُ إِلَى حَمِيمِهِ, وَإِلَى أُمِّهِ وَابْنَتِهِ وَأُخْتِهِ وَعَمَّتِهِ فَيُوثِقُهَا رِبَاطًا؛ مَخَافَةَ أَنْ تَخْرُجَ إِلَيْهِ\"(رواه أحمد).\n \nومن عظيم فتنة الدجال: أنه يدَّعي النبوةَ, ثم يدَّعي الربوبيةَ, والألوهية, ويدعو إلى فتنة الناس وصدِّهم عن دينهم, ويدعو إلى تصديقه, والإيمان بأنه الرب الإله؛ وذلك بسبب ما يُعطاه من الآيات والخوارق التي تُبهِرُ العقولَ, وتُحيِّرُ الألباب؛ فقد ورد أنَّ معه جنةً وناراً, وجنَّتُه ناره, ونارُه جنَّته, وأنَّ معه أنهارَ الماء, وجِبالَ الخبر, وأنه يأمر السماءْ أنْ تُمطِر فتُمطِر, والأرض أن تنبت فتنبت.\n \nووَرَدَ أنَّ كنوز الأرض تَتْبَعُه, وأنه يقطع الأرضَ بسرعةٍ عظيمة؛ كسرعة الغيث إذا استدبرته الريح, وأنَّ الجمادَ والحيوانَ يستجيب له, وأنه يقتل شابًّا ثم يُحييه, وغير ذلك من الخوارق التي جاءت بها الأحاديث الصحيحة.\n \nويَمكث الدجالُ في الأرض أربعين يومًا؛ يومٌ كسَنَة, ويومٌ كشهر, ويومٌ كأسبوع, وسائر أيامه كسائر أيامنا؛ فمجموع مُكْثِه في الأرض -بأيامنا هذه- \"أربعة عشر شهراً, وأربعة عشر يوماً\" تقريباً, وجاء في حديث النواس بن سمعان -رضي الله عنه- في ذِكْرِ الدجال؛ أنَّ الصحابة -رضي الله عنهم- قالوا: يَا رَسُولَ اللَّهِ! وَمَا لُبْثُهُ فِي الأَرْضِ؟ قَالَ: \"أَرْبَعُونَ يَوْمًا؛ يَوْمٌ كَسَنَةٍ, وَيَوْمٌ كَشَهْرٍ, وَيَوْمٌ كَجُمُعَةٍ, وَسَائِرُ أَيَّامِهِ كَأَيَّامِكُمْ\"(رواه مسلم).\n \n \nالخطبة الثانية:\n \nالحمد لله…\n \nعباد الله: أرشد النبيُّ أمَّتَه إلى ما يَعْصِمُها من فتنة المسيح الدجال؛ ومن أعظم ذلك: الاستمساكُ بالكتاب والسنة؛ قال الله -تعالى-: (فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ)[الزخرف: 43], والاعتصامُ بالله -تعالى-؛ قال -سبحانه-: (وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[آل عمران:101].\n \nوالعلمُ بأسماء الله الحسنى وصفاته العلى التي لا يُشاركه فيها أحد؛ فيعلم أنَّ الدجال بَشَر يأكل, ويشرب, ويعتريه ما يعتري البشر, وأنَّ -تعالى- مُنَزَّه من ذلك, وأنَّ الدجال أعور, وأنَّ الله -سبحانه- ليس كذلك, وأنه لا أحد يرى ربَّه حتى يموت, والدجال يراه الناسُ عند خروجه مؤمنُهم وكافرُهم, فمعرفة الأحاديث الواردة في صفات الدجال, وزمن خروجه, ومكانه, وطريق النجاة منه؛ مما يعصم من فتنته.\n \nومما يعصم من الدجال: التعوذ بالله -تعالى- من فتنته, وخاصةً في الصلاة؛ لقول النبيِّ -صلى الله عليه وسلم-: \"إِذَا تَشَهَّدَ أَحَدُكُمْ فَلْيَسْتَعِذْ بِاللَّهِ مِنْ أَرْبَعٍ؛ يَقُولُ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ جَهَنَّمَ, وَمِنْ عَذَابِ الْقَبْرِ, وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ, وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ\"(رواه مسلم).\n \nوكذا حِفْظُ آياتٍ من سورة الكهف؛ فقد أمَرَ النبيُّ -صلى الله عليه وسلم- بقراءة فواتح سورة الكهف على الدجال, وفي بعض الروايات: خواتيمها؛ بقراءة عشر آيات من أوَّلِها وآخِرِها, فإنَّ النبيَّ -صلى الله عليه وسلم- قال: \"مَنْ أَدْرَكَهُ مِنْكُمْ فَلْيَقْرَأْ عَلَيْهِ فَوَاتِحَ سُورَةِ الْكَهْفِ\"(رواه مسلم). وقال أيضاً: \"مَنْ حَفِظَ عَشْرَ آيَاتٍ مِنْ أَوَّلِ سُورَةِ الْكَهْفِ عُصِمَ مِنَ الدَّجَّالِ\"(رواه مسلم). قال النووي -رحمه الله-: \"سببُ ذلك ما في أوَّلِها من العَجائِبِ والآيات, فمَنْ تَدَبَّرها لم يَفْتَتَنْ بالدَّجال, وكذا في آخِرِها\".\n \nومما يعصم من الدجال: الفرارُ منه والابتعاد عنه؛ بسبب ما معه من الشُّبُهاتِ والخَوَارِقِ العظيمة التي يُجريها الله على يديه؛ فِتنةً للناس, فيأتيه الرجل وهو يظن في نفسه الإيمان والثبات, فيتَّبع الدجال؛ فقد حذَّر النبيُّ -صلى الله عليه وسلم- من ذلك, فقال: \"مَنْ سَمِعَ بِالدَّجَّالِ فَلْيَنْأَ عَنْهُ؛ فَوَاللَّهِ إِنَّ الرَّجُلَ لَيَأْتِيهِ وَهْوَ يَحْسِبُ أَنَّهُ مُؤْمِنٌ, فَيَتَّبِعُهُ مِمَّا يُبْعَثُ بِهِ مِنَ الشُّبُهَاتِ\"(رواه أبو داود).\n \nوالأفضلُ سُكنَى مكة والمدينة لِمَن استطاع إلى ذلك سبيلاً؛ فإنَّ النبيَّ -صلى الله عليه وسلم- أخبر أنَّ الدجالَ يظهر على الأرض كلِّها إلاَّ مكة والمدينة, ويكثر أتباعُه, وتَعُمُّ فِتنتُه, ولا ينجو منها إلاَّ قلة من المؤمنين, ويكون هلاك الدجال على يدي عيسى ابن مريم -عليه السلام- كما دلَّت على ذلك الأحاديث الصحيحة.\n \nوصلوا وسلموا....",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عقيدة المسلم في المسيخ الدجال 2/خُلاصة صفات الدجال 3/مخرج الدجال وأتباعه وفتنته 4/عظيم فتنة الدجال 5/مما يعصم من فتنة المسيح الدجال.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الدجال بَشَر يأكل, ويشرب, ويعتريه ما يعتري البشر, والله -تعالى- مُنَزَّه من ذلك, وأنَّ الدجال أعور, وأنَّ الله -سبحانه- ليس كذلك, وأنه لا أحد يرى ربَّه حتى يموت, والدجال يراه الناسُ عند خروجه مؤمنُهم وكافرُهم,....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365920\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده, والصلاة والسلام على مَنْ لا نبيَّ بعده:</p>\n<p>&nbsp;</p>\n<p>المسيح الدجال رجلٌ من بني آدم, يخرج في آخِرِ الزمان, ويَفْتِن الناسَ بما يُعطاه من الآيات والخوارق؛ كإنزال المطر, وإحياء الأرض بالنبات وغير ذلك, وقد حذَّر جميعُ الأنبياءِ أقوامَهم من فتنة الدجال, والنبيُّ -صلى الله عليه وسلم- كان أشدهم تحذيراً منه؛ كما في قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَا بَيْنَ خَلْقِ آدَمَ إِلَى قِيَامِ السَّاعَةِ خَلْقٌ أَكْبَرُ مِنَ الدَّجَّالِ</strong></span>\"(رواه مسلم). وقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَا بُعِثَ نَبِيٌّ إِلاَّ أَنْذَرَ أُمَّتَهُ الأَعْوَرَ الْكَذَّابَ، أَلاَ إِنَّهُ أَعْوَرُ، وَإِنَّ رَبَّكُمْ لَيْسَ بِأَعْوَرَ، وَإِنَّ بَيْنَ عَيْنَيْهِ مَكْتُوبٌ كَافِرٌ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وخُلاصة صفاتِ الدجال الواردة في الأحاديث: أنه رجل شاب, أحمر, قصير, أفحج, جعد الرأس, أجلى الجبهة, عريض النحر, ممسوح العين اليمنى, وهذه العين ليست بارزة, ولا غائرة, كأنها عنبة طافئة, وعينُه اليُسرى عليها ظفرة غليظة -أي: لحمة تنبت في مقدمة العين-, ومكتوب بين عينيه \"ك ف ر\" بالحروف المُقطَّعَة, أو \"كافر\" بدون تقطيع, يقرؤها كلُّ مسلمٍ كاتب أو غير كاتب. وهو عقيم لا يُولد له, ويَعرف المؤمنون مَسِيحَ الضَّلالةِ إذا خرج فلا يُفتنون به, ويغترّ به الجاهلُ الذي غلبت عليه الشِّقوة.</p>\n<p>&nbsp;</p>\n<p>ويخرج الدجالُ من جهة المشرق من خراسان, ويتبعه سبعون ألفاً من يهود أصبهان. وأكثر أتباعه من اليهود, والعجم, والترك, وأخلاط الناس؛ يقول النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يَتْبَعُ الدَّجَّالَ مِنْ يَهُودِ أَصْبَهَانَ سَبْعُونَ أَلْفًا عَلَيْهِمُ الطَّيَالِسَةُ</strong></span>\"(رواه مسلم), وقال أيضاً: \"<span style=\"color: #0000ff;\"><strong>الدَّجَّالُ يَخْرُجُ مِنْ أَرْضٍ بِالْمَشْرِقِ, يُقَالُ لَهَا: خُرَاسَانُ, يَتْبَعُهُ أَقْوَامٌ كَأَنَّ وُجُوهَهُمُ الْمَجَانُّ الْمُطْرَقَةُ</strong></span>\"(رواه الترمذي). قال ابن كثير -رحمه الله-: \"وَالظَّاهِرُ -وَاللَّهُ أَعْلَمُ- أَنَّ الْمُرَادَ بِهَؤُلاءِ التُّرْكِ أَنْصَارُ الدَّجَّالِ\".</p>\n<p>&nbsp;</p>\n<p>وأكثر أتباع الدجال الأعراب والنساء؛ لأنَّ الأعراب يغلب عليهم الجهل؛ لما جاء في الحديث: \"<span style=\"color: #0000ff;\"><strong>وَإِنَّ مِنْ فِتْنَتِهِ</strong> -</span>أي: الدجال- <span style=\"color: #0000ff;\"><strong>أَنْ يَقُولَ لِلأَعْرَابِيِّ: أَرَأَيْتَ إِنْ بَعَثْتُ لَكَ أَبَاكَ وَأُمَّكَ, أَتَشْهَدُ أَنِّي رَبُّكَ؟ فَيَقُولُ: نَعَمْ, فَيَتَمَثَّلُ لَهُ شَيْطَانَانِ فِي صُورَةِ أَبِيهِ وَأُمِّهِ, فَيَقُولاَنِ: يَا بُنَيَّ! اتَّبِعْهُ؛ فَإِنَّهُ رَبُّكَ</strong></span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وأمَّا النساء فحالُهُنَّ أشد من حال الأعراب؛ لِسُرعةِ تأثُّرهنَّ, وغلبةِ الجهل عليهن؛ لقول النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يَنْزِلُ الدَّجَّالُ فِي هَذِهِ السَّبَخَةِ بِمَرِّ قَنَاةَ, فَيَكُونُ أَكْثَرَ مَنْ يَخْرُجُ إِلَيْهِ النِّسَاءُ, حَتَّى إِنَّ الرَّجُلَ لَيَرْجِعُ إِلَى حَمِيمِهِ, وَإِلَى أُمِّهِ وَابْنَتِهِ وَأُخْتِهِ وَعَمَّتِهِ فَيُوثِقُهَا رِبَاطًا؛ مَخَافَةَ أَنْ تَخْرُجَ إِلَيْهِ</strong></span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ومن عظيم فتنة الدجال: أنه يدَّعي النبوةَ, ثم يدَّعي الربوبيةَ, والألوهية, ويدعو إلى فتنة الناس وصدِّهم عن دينهم, ويدعو إلى تصديقه, والإيمان بأنه الرب الإله؛ وذلك بسبب ما يُعطاه من الآيات والخوارق التي تُبهِرُ العقولَ, وتُحيِّرُ الألباب؛ فقد ورد أنَّ معه جنةً وناراً, وجنَّتُه ناره, ونارُه جنَّته, وأنَّ معه أنهارَ الماء, وجِبالَ الخبر, وأنه يأمر السماءْ أنْ تُمطِر فتُمطِر, والأرض أن تنبت فتنبت.</p>\n<p>&nbsp;</p>\n<p>ووَرَدَ أنَّ كنوز الأرض تَتْبَعُه, وأنه يقطع الأرضَ بسرعةٍ عظيمة؛ كسرعة الغيث إذا استدبرته الريح, وأنَّ الجمادَ والحيوانَ يستجيب له, وأنه يقتل شابًّا ثم يُحييه, وغير ذلك من الخوارق التي جاءت بها الأحاديث الصحيحة.</p>\n<p>&nbsp;</p>\n<p>ويَمكث الدجالُ في الأرض أربعين يومًا؛ يومٌ كسَنَة, ويومٌ كشهر, ويومٌ كأسبوع, وسائر أيامه كسائر أيامنا؛ فمجموع مُكْثِه في الأرض -بأيامنا هذه- \"أربعة عشر شهراً, وأربعة عشر يوماً\" تقريباً, وجاء في حديث النواس بن سمعان -رضي الله عنه- في ذِكْرِ الدجال؛ أنَّ الصحابة -رضي الله عنهم- قالوا: يَا رَسُولَ اللَّهِ! وَمَا لُبْثُهُ فِي الأَرْضِ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَرْبَعُونَ يَوْمًا؛ يَوْمٌ كَسَنَةٍ, وَيَوْمٌ كَشَهْرٍ, وَيَوْمٌ كَجُمُعَةٍ, وَسَائِرُ أَيَّامِهِ كَأَيَّامِكُمْ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله…</p>\n<p>&nbsp;</p>\n<p>عباد الله: أرشد النبيُّ أمَّتَه إلى ما يَعْصِمُها من فتنة المسيح الدجال؛ ومن أعظم ذلك: الاستمساكُ بالكتاب والسنة؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ</strong></span>)[الزخرف: 43], والاعتصامُ بالله -تعالى-؛ قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ</strong></span>)[آل عمران:101].</p>\n<p>&nbsp;</p>\n<p>والعلمُ بأسماء الله الحسنى وصفاته العلى التي لا يُشاركه فيها أحد؛ فيعلم أنَّ الدجال بَشَر يأكل, ويشرب, ويعتريه ما يعتري البشر, وأنَّ -تعالى- مُنَزَّه من ذلك, وأنَّ الدجال أعور, وأنَّ الله -سبحانه- ليس كذلك, وأنه لا أحد يرى ربَّه حتى يموت, والدجال يراه الناسُ عند خروجه مؤمنُهم وكافرُهم, فمعرفة الأحاديث الواردة في صفات الدجال, وزمن خروجه, ومكانه, وطريق النجاة منه؛ مما يعصم من فتنته.</p>\n<p>&nbsp;</p>\n<p>ومما يعصم من الدجال: التعوذ بالله -تعالى- من فتنته, وخاصةً في الصلاة؛ لقول النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا تَشَهَّدَ أَحَدُكُمْ فَلْيَسْتَعِذْ بِاللَّهِ مِنْ أَرْبَعٍ؛ يَقُولُ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ جَهَنَّمَ, وَمِنْ عَذَابِ الْقَبْرِ, وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ, وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وكذا حِفْظُ آياتٍ من سورة الكهف؛ فقد أمَرَ النبيُّ -صلى الله عليه وسلم- بقراءة فواتح سورة الكهف على الدجال, وفي بعض الروايات: خواتيمها؛ بقراءة عشر آيات من أوَّلِها وآخِرِها, فإنَّ النبيَّ -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَدْرَكَهُ مِنْكُمْ فَلْيَقْرَأْ عَلَيْهِ فَوَاتِحَ سُورَةِ الْكَهْفِ</strong></span>\"(رواه مسلم). وقال أيضاً: \"<span style=\"color: #0000ff;\"><strong>مَنْ حَفِظَ عَشْرَ آيَاتٍ مِنْ أَوَّلِ سُورَةِ الْكَهْفِ عُصِمَ مِنَ الدَّجَّالِ</strong></span>\"(رواه مسلم). قال النووي -رحمه الله-: \"سببُ ذلك ما في أوَّلِها من العَجائِبِ والآيات, فمَنْ تَدَبَّرها لم يَفْتَتَنْ بالدَّجال, وكذا في آخِرِها\".</p>\n<p>&nbsp;</p>\n<p>ومما يعصم من الدجال: الفرارُ منه والابتعاد عنه؛ بسبب ما معه من الشُّبُهاتِ والخَوَارِقِ العظيمة التي يُجريها الله على يديه؛ فِتنةً للناس, فيأتيه الرجل وهو يظن في نفسه الإيمان والثبات, فيتَّبع الدجال؛ فقد حذَّر النبيُّ -صلى الله عليه وسلم- من ذلك, فقال: \"<span style=\"color: #0000ff;\"><strong>مَنْ سَمِعَ بِالدَّجَّالِ فَلْيَنْأَ عَنْهُ؛ فَوَاللَّهِ إِنَّ الرَّجُلَ لَيَأْتِيهِ وَهْوَ يَحْسِبُ أَنَّهُ مُؤْمِنٌ, فَيَتَّبِعُهُ مِمَّا يُبْعَثُ بِهِ مِنَ الشُّبُهَاتِ</strong></span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>والأفضلُ سُكنَى مكة والمدينة لِمَن استطاع إلى ذلك سبيلاً؛ فإنَّ النبيَّ -صلى الله عليه وسلم- أخبر أنَّ الدجالَ يظهر على الأرض كلِّها إلاَّ مكة والمدينة, ويكثر أتباعُه, وتَعُمُّ فِتنتُه, ولا ينجو منها إلاَّ قلة من المؤمنين, ويكون هلاك الدجال على يدي عيسى ابن مريم -عليه السلام- كما دلَّت على ذلك الأحاديث الصحيحة.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا....</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فتنة_المسيح_الدجال.doc",
      "path": "/database/files/فتنة_المسيح_الدجال.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%AA%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%8A%D8%AD-%D8%A7%D9%84%D8%AF%D8%AC%D8%A7%D9%84-7/download-file/365921"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فتنة-المسيح-الدجال-7"
}
