{
  "id": 4322,
  "title": "فجعلهم كعصف مأكول",
  "slug": "فجعلهم-كعصف-مأكول",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/بدء أمر الأحباش في اليمن 2/سيطرة أبرهة على اليمن 3/بناء أبرهة للكنيسة والسير نحو الكعبة ليهدمها 4/ما دار بين أبرهة وعبدالمطلب 5/إهلاك الله لأبرهة وجنده\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَبَيْنَمَا هُمْ كَذَلِكَ فِي حَيرَةٍ مِنْ أَمْرِهِمْ: إِذْ أَرْسَلَ اللهُ عَلَيْهِمْ طَيْرًا مِنَ الْبَحْرِ، أَمْثَالَ طُيُورِ الْخَطَاطِيفِ، مَعَ كُلِّ طَائِرٍ مِنْهَا ثَلاثَةُ أَحْجَارٍ يَحْمِلُهَا، حَجَرٌ فِي مِنْقَارِهِ، وَحَجَرَانِ فِي رِجْلَيْهِ، أَمْثَالُ الْحُمُّصِ وَالْعَدَسِ، لا تُصِيبُ مِنْهُمْ أَحَدًا إِلا هَلَكَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ للهِ حَمْدًا يَلِيقُ بِجَلَالِهِ، وَأَشْكُرُهُ عَلَى جَزِيلِ إِنْعَامِهِ وَأَفْضَالِهِ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ فِي أَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الصَّادِقُ فِي فِعْلِهِ وَمَقَالِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ وَسَلِّمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّ اللهَ -عَزَّ وَجَلَّ- يَقُولُ: (أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَابِ الْفِيلِ * أَلَمْ يَجْعَلْ كَيْدَهُمْ فِي تَضْلِيلٍ * وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ * تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ * فَجَعَلَهُمْ كَعَصْفٍ مَأْكُولٍ)[الفيل: 1 - 5].\n \nأَيُّهَا الْمُسْلِمُونَ: هَذِهِ سُورَةٌ خَلَّدَ اللهُ فِيهَا قِصَّةً عَظِيمَةً لِحَادِثَةٍ مَهِيبَةٍ، ظَهَرَ فِيهَا حِمَايَةُ اللهِ لِبَيْتِهِ وَرَدُّهُ لِكَيْدِ أَعْدَائِهِ، وَكَبْتُهُ لِمَنْ تَجَرَّأَ عَلَى حُرُمَاتِهِ، وَكَانَتْ هَذِهِ الْحَادِثَةُ مُقَدِّمَةً لِبِعْثَةِ سَيِّدِ الْمُرْسَلِينَ وَخَاتَمِ النَّبِيِّينَ، نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللهُ عليه وَسَلَّمَ-.\n \nإِنَّ قِصَّةَ أَصْحَابِ الْفِيلِ تَبْدَأُ -عَلَى مَا ذَكَرَهُ الْمُؤَرِّخُونَ- عِنْدَمَا استنجد رَجُلٌ من أهل اليمن اسمه دَوْسُ ذُو ثَعْلَبَانَ بقَيْصَرَ مَلِكِ الرُّومِ، فَاسْتَنْصَرَهُ عَلَى رجل ظالم يقال له ذُو نُوَاسٍ، وقتل أهل اليمن وصرفهم عن دينهم بالقوة والبطش، فكتب معه إِلَى مَلِكَ الْحَبَشَةِ لأَنَّهُ كَانَ قَرِيبًا مِنَ بِلَادِ اليَمَنِ، فَقَدِمَ دَوْسٌ عَلَى النَّجَاشِيِّ بِكِتَابِ قَيْصَرَ، فَبَعَثَ مَعَهُ سَبْعِينَ أَلْفًا مِنَ الْحَبَشَةِ وَأَمَّرَ عَلَيْهِمْ رَجُلًا مِنْهُمْ يُقَالُ لَهُ أَرْيَاط، وَمَعَهُ فِي جُنْدِهِ أَبْرَهَةُ الأَشْرَم، فَرَكِبَ أَرْيَاطُ الْبَحْرَ حَتَّى نَزَلَ بِسَاحِلِ الْيَمَنِ وَمَعَهُ دَوْسٌ، فَلَمَّا عَلِمَ بِهِمْ ذُو نُوَاسٍ سَارَ إِلَيْهِمْ فِي حِمْيَرَ وَمَنْ أَطَاعَهُ مِنْ قَبَائِلِ الْيَمَنِ، فَلَمَّا الْتَقَوْا انْهَزَمَ ذُو نُوَاسٍ وَأَصْحَابُهُ.\n \nوَدَخَلَ أَرْيَاطُ الْيَمَنَ وَمَلَكَهَا، فَأَقَامَ بِأَرْضِ الْيَمَنِ سِنِينَ، فِي سُلْطَانِهِ ذَلِكَ ثُمَّ نَازَعَهُ أَبْرَهَةُ الْحَبَشِيُّ، وَكَانَ فِي جُنْدِهِ، ثُمّ آلَ بِهِ الأَمْرُ حَتَّى قَتَلَهُ، فَاجْتَمَعَتْ عَلَيْهِ الْحَبَشَةُ بِالْيَمَنِ، فَلَمَّا بَلَغَ ذَلِكَ النَّجَاشِيَّ مَلِكَ الْحَبَشَةِ غَضِبَ عَلَى أَبْرَهَةَ وَقَالَ: \"عَدَا عَلَى أَمِيرِي فَقَتَلَهُ بِغَيْرِ أَمْرِي!\"، ثُمَّ حَلَفَ لا يَدَعُ أَبْرَهَةَ حَتَّى يَطَأَ بِلادَهُ وَيَجُزَّ نَاصِيَتَهُ.\n \nفَلَمَّا عَلِمَ أَبْرَهَةُ بِمَقَالِهِ بَادَرَ وَحَلَقَ رَأْسَ نَفْسِهِ، وَمَلأَ جِرَابًا مِنْ تُرَابِ الْيَمَنِ ثُمَّ بَعَثَ بِهِ إِلَى النَّجَاشِيِّ، ثُمَّ كَتَبَ إِلَيْهِ: \"أَيُّهَا الْمَلِكُ، إِنَّمَا كَانَ أَرْيَاطُ عَبْدَكَ، وَأَنْا عَبْدُكَ فَاخْتَلَفْنَا فِي أَمْرِكَ، وَكُلٌ طَاعَتُهُ لَكَ، وَقَدْ حَلَقْتُ رَأْسِي كُلَّهُ حِينَ بَلَغَنِي قَسَمُ الْمَلِكِ، وَبَعَثْتُ إِلَيْهِ بِجِرَابِ تُرَابٍ مِنْ أَرْضِي؛ لِيَضَعَهُ تَحْتَ قَدَمِهِ فَيَبَرَّ قَسَمُهُ فِيّ\"، فَلَمَّا انْتَهَى ذَلِكَ إِلَى النَّجَاشِيِّ رَضِيَ عَنْهُ، وَأَقَرَّهُ أَمِيرًا لَهُ عَلَى الْيَمَنِ.\n \nأَيُّهَا الْمُسْلِمُونَ: ثُمَّ إِنَّ أَبْرَهَةَ بَنَى بِصَنْعَاءَ كَنِيسَةً لَمْ يُرَ مِثْلُهَا فِي زَمَانِهَا بِشَيْءٍ مِنَ الأَرْضِ، وَكَتَبَ لِلنَّجَاشِيِّ: \"إِنِّي قَدْ بَنَيْتُ لَكَ كَنِيسَةً لَمْ يُبْنَ مُثْلُهَا لِمَلِكٍ كَانَ قَبْلَكَ، وَلَسْتُ بِمُنْتَهٍ حَتَّى أَصْرِفَ إِلَيْهَا حَجَّ الْعَرَبِ\".\n \nفَلَمَّا تَحَدَّثَتِ النَّاسُ بِكِتَابِ أَبْرَهَةَ إِلَى النَّجَاشِيِّ غَضِبَ رَجُلٌ مِنْ كِنَانَةَ، فَخَرَجَ حَتَّى أَتَّى الكَنِيسَةَ فَقَعَدَ فِيهَا -أَيْ أَحْدَثَ- حَيْثُ لا يَرَاهُ أَحَدٌ ثُمَّ خَرَجَ فَلَحِقَ بِأَرْضِهِ، وَأُخْبِرَ أَبْرَهَةُ بِذَلِكَ، فَقَالَ: مَنْ صَنَعَ هَذَا؟ فَقِيلَ: لَهُ رَجُلٌ مِنْ أَهْلِ هَذَا الْبَيْتِ الذِي تَحُجُّهُ الْعَرَبُ بِمَكَّةَ،\nفَغَضِبَ أَبْرَهَةُ عِنْدَ ذَلِكَ، وَحَلَفَ لَيَسِيرَنَّ إِلَى الْبَيْتِ حَتَّى يَهْدِمَهُ، ثُمَّ أَمَرَ الْحَبَشَةَ فَتَهَيَّأَتْ وَتَجَهَّزَتْ، ثُمَّ سَارَ وَخَرَجَ مَعَهُ بِالْفِيَلَةِ، يَقْدُمُهَا فِيلٌ كَبِيرٌ اسْمُهُ مَحْمُود.\n \nفَلَمَّا سَمِعَتْ بِذَلِكَ الْعَرَبُ أَعْظَمُوهُ وَفَظِعُوا بِهِ، وَرَأَوْا جِهَادَهُ حَقًّا عَلَيْهِمْ حِينَ سَمِعُوا بِأَنَّهُ يُرِيدُ هَدْمَ الْكَعْبَةِ بَيْتِ اللهِ الْحَرَامِ، وَكُلَّمَا مَرَّ بِقَبِيلَةٍ مِنْ قَبَائِلِ العَرَبِ خَرَجُوا لَهُ فَقَاتَلُوهُ، وَلَكِنَّهُمْ لَمْ يَسْتَطِيعُوا مُقَاوَمَتَهُ لِقُوَّةِ جَيْشِهِ وَكَثْرَتِه، فَتَقَدَّمَ حَتَى اقْتَرَبَ مِنْ مَكَّةَ، وَنَزَلَ مَكَانًا قَرِيبًا مِنْهَا، وَبَعَثَ أَحَدَ قُوَّادِهِ عَلَى خَيْلٍ لَهُ حَتَّى انْتَهَى إِلَى مَكَّةَ، فَسَاقَ إِلَيْهِ أَمْوَالَ أَهْلِ تِهَامَةَ مِنْ قُرَيْشٍ وَغَيْرِهِمْ، وَأَصَابَ فِيهَا مِائَتَيْ بَعِيرٍ لِعَبْدِ الْمُطَّلِبِ بْنِ هَاشِمٍ، وَهُوَ يَوْمِئِذٍ كَبِيرُ قَرَيْشٍ وَسَيَّدُهَا.\n \nثُمَّ إِنَّ أَبْرَهَةَ بَعَثَ رَجُلًا اسْمُهُ حُنَاطَةُ الْحِمْيَرِيُّ إِلَى مَكَّةَ وَقَالَ لَهُ: سَلْ عَنْ سَيِّدِ أَهْلِ هَذَا الْبَلَدِ وَشَرِيفِهِمْ، ثُمَّ قُلْ لَهُ: \"إِنَّ الْمَلِكَ يَقُولُ إِنَّي لَمْ آتِ لِحَرْبِكُمْ إِنَّمَا جِئْتُ لِهَدْمِ هَذَا الْبَيْتِ، فَإِنْ لَمْ تَعْرِضُوا لَنَا دُونَهُ بِحَرْبٍ فَلا حَاجَةَ لِي بِدِمَائِكُمْ\"، فَإِنْ هُوَ لَمْ يُرْدِ حَرْبِي فَائْتِنِي بِهِ، فَلَمَّا دَخَلَ حُنَاطَةُ مَكَّةَ سَأَلَ عَنْ سَيِّدِ قُرَيْشٍ فَقِيلَ لَهُ: عَبْدُ الْمُطَّلِبِ بْنِ هَاشِم، فَجَاءَهُ فَقَالَ لَهُ مَا أَمَرَهُ بِهِ أَبْرَهَةُ، فَقَالَ لَهُ عَبْدُ الْمُطَّلِبِ: \"وَاللهِ مَا نُرِيدُ حَرْبَهُ وَمَالَنَا بِذَلِكَ مِنْ طَاقَةٍ، هَذَا بَيْتُ اللهِ الْحَرَامِ، وَبَيْتُ خَلِيلِهِ إِبْرَاهِيمَ -عَلَيْهِ السَّلامُ-، فَإِنْ يَمْنَعْهُ مِنْهُ فَهُوَ حَرَمُهُ وَبَيْتُهُ، وَإِنْ يُخْلِ بَيْنَهُ وَبَيْنَهُ فَوَاللهِ مَا عِنْدَنَا دَفْعٌ عَنْهُ\"، فَقَالَ لَهُ حُنَاطَةُ: فَانْطَلِقْ مَعِي إِلَى الْمَلِكِ فَإِنَّهُ قَدْ أَمَرَنِي أَنْ آتِيَهُ بِكَ؟ فَانْطَلَقَ مَعَهُ عَبْدُ الْمُطَّلِبِ وَمَعَهُ بَعْضُ بَنِيهِ، حَتَّى أَتَى الْعَسْكَرَ.\n \nوَكَانَ عَبْدُ الْمُطَّلِبِ أَوْسَمَ النَّاسِ وَأَجْمَلَهُمْ، فَلَمَّا رَآهُ أَبْرَهَةُ أَجَلَّهُ وَأَكْرَمَهُ أَنْ يُجْلِسَهُ تَحْتَهُ، وَكَرِهَ أَنْ تَرَاهُ الْحَبَشَةُ يُجْلِسُهُ مَعَهُ عَلَى سَرِيرِ مُلْكِهِ، فَنَزَلَ أَبْرَهَةُ عَنْ سَرِيرِهِ فَجَلَسَ عَلَى بِسَاطِهِ وَأْجَلَسَهُ مَعَهُ عَلَيْهِ إِلَى جَانِبِهِ، ثُمَّ قَالَ لِتُرْجُمَانِهِ: \"قُلْ لَهُ مَا حَاجَتُكَ؟\"، فَقَالَ: \"حَاجَتِي أَنْ يَرُدَّ عَلَيَّ الْمَلِكُ مِائَتَيْ بَعِيرٍ أَصَابَهَا لِي\"، فَلَمَّا قَالَ لَهُ ذَلِكَ، قَالَ أَبْرَهَةُ لِتُرْجُمَانِهِ: \"قُلْ لَهُ: لقَدْ كُنْتَ أَعْجَبْتَنِي حِينَ رَأَيْتُكَ، ثُمَّ قَدْ زَهِدْتُ فِيكَ حِينَ كَلَّمْتَنِي، أَتُكَلِّمُنِي فِي مِائَتَيْ بَعِيرٍ أَصَبْتُهَا لَكَ، وَتَتْرُكُ بَيْتًا هُوَ دِينُكَ وَدِينُ آبَائِكَ قَدْ جِئْتُ لِأَهْدِمَهُ لا تُكِلِّمُنِي فِيهِ؟!\"، فَقَالَ لَهُ عَبْدُ الْمُطَّلِبِ: \"إِنِّي أَنَا رَبُّ الإِبِلِ، وَإِنَّ لِلْبَيْتِ رَبًّا سَيَمْنَعُهُ\"، فَقَالَ: \"مَا كَانَ لِيَمْتَنِعَ مِنِّي\"، قَالَ: \"أَنْتَ وَذَاكَ\".\n \nفَرَدَّ عَلَى عَبْدُ الْمُطَّلِبِ إِبِلَهُ، فَانْصَرَفُوا مِنْ عِنْدِهِ، وَانْطَلَقَ عَبْدُ الْمُطَّلِبِ إِلَى قُرَيْشٍ، فَأَخْبَرَهُمُ الْخَبَرَ، وَأَمَرَهُمْ بِالْخُرُوجِ مِنْ مَكَّةَ وَالتَّحَرُّزِ فِي رُؤُوسِ الْجِبَالِ، خَوْفًا عَلَيْهِمْ مِنْ مَعَرَّةِ الْجَيْشِ، ثُمَّ قَامَ عَبْدُ الْمُطَّلِبِ فَأَخَذَ بِحَلْقَةِ بَابِ الْكَعْبَةِ، وَقَامَ مَعَهُ نَفَرٌ مِنْ قُرَيْشٍ يَدْعُونَ اللهَ وَيَسْتَنْصِرُونَهُ عَلَى أَبْرَهَةَ وَجُنْدِهِ، ثُمَّ انْطَلَقَ هُوَ وَمَنْ مَعَهُ مِنْ قُرَيْشٍ إِلَى شَعَفِ الْجِبَالِ؛ يَتَحَرَّزُونَ فِيهَا وَيَنْتَظِرُونَ مَا أَبْرَهَةُ فَاعِلٌ.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَلَمَّا أَصْبَحَ أَبْرَهَةُ تَهَيَّأَ لِدُخُولِ مَكَّةَ، وَهَيَّأَ فِيلَهُ وَعَبَّى جَيْشَهُ، فَسَارُوا حَتَّى إِذَا وَصَلُوا مَكَانًا اسْمُهُ الْمُغَمَّسُ وَقَفَ كَبِيرُ الْفِيَلَةِ مَحْمُودٌ فَوَقَفَتْ مَعَهُ بَقِيَّةُ الْفِيَلَةِ فَمَا تَحَرَّكَتْ، فَأَرَادُوا الْفِيلَ مَحْمُودًا أَنْ يَسِيرَ فَمَا فَعَلَ!، فَحَاوَلُوا فِيهِ فَمَا قَدِرُوا، فَضَرَبُوهُ لِيَتَحَرَّكَ فَأَبَى!، فَوَجَّهُوهُ رَاجِعًا إِلَى الْيَمَنِ، فَقَامَ يُهَرْوِلُ!، وَوَجَّهُوهُ إِلَى الشَّامِ، فَفَعَلَ مِثْلَ ذَلِكَ، وَوَجَّهُوهُ إِلَى الْمَشْرِقِ، فَفَعَلَ مِثْلَ ذَلِكَ، وَوَجَّهُوهُ إِلَى مَكَّةَ فَبَرَكَ!.\n \nفَبَيْنَمَا هُمْ كَذَلِكَ فِي حَيرَةٍ مِنْ أَمْرِهِمْ إِذْ أَرْسَلَ اللهُ عَلَيْهِمْ طَيْرًا مِنَ الْبَحْرِ، أَمْثَالَ طُيُورِ الْخَطَاطِيفِ، مَعَ كُلِّ طَائِرٍ مِنْهَا ثَلاثَةُ أَحْجَارٍ يَحْمِلُهَا، حَجَرٌ فِي مِنْقَارِهِ، وَحَجَرَانِ فِي رِجْلَيْهِ، أَمْثَالُ الْحُمُّصِ وَالْعَدَسِ، لا تُصِيبُ مِنْهُمْ أَحَدًا إِلا هَلَكَ.\n \nفَخَرَجُوا هَارِبِينَ يَبْتَدِرُونَ الطَّرِيقَ التِي مِنْهَا جاَؤُوا، وَصَارُوا يَتَسَاقَطُونَ بِكُلِّ طَرِيقٍ وَيَهْلَكُونَ بِكُلَّ مَهْلَكٍ، وَأُصِيبَ أَبْرَهَةُ فِي جَسَدِهِ وَخَرَجُوا بِهِ مَعَهُمْ يَسْقُطُ أُنْمُلَةً أُنْمُلَةً، حَتَّى قَدِمُوا بِهِ صَنْعَاءَ وَهُوَ مِثْلُ فَرْخِ الطَّائِرِ، فَهَلَكَ هُنَاكَ.\n \nأَيُّهَا الْمُؤْمِنُونَ: هَكَذَا حَصَلَتْ هَذِهِ الْحَادِثَةُ الْعَجِيبَةُ وَالآيَةُ الْكَبِيرَةُ الدَّالَّةُ عَلَى عَظَمَةِ اللهِ وَقُدْرَتِهِ، فَلَمَّا بَعَثَ اللهُ مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ مِمَّا يُعَدِّدُ اللهُ عَلَى قُرَيْشٍ مِنْ نِعْمَتِهِ عَلَيْهِمْ وَفَضْلِهِ مَا رَدَّ عَنْهُمْ مِنْ أَمْرِ الْحَبَشَةِ لِبَقَاءِ أَمْرِهِمْ وَمُدَّتِهِمْ.\n \nوَلَمْ يَكُنْ مَا فَعَلَهُ اللهُ -عَزَّ وَجَلَّ- بِأَصْحَابِ الْفِيلِ نُصْرَةً لِقُرَيْشٍ عَلَى النَّصَارَى الذِينَ هُمُ الْحَبَشَةُ، فَإِنَّ الْحَبَشَةَ إِذْ ذَاكَ كَانُوا أَقْرَبَ لَهُ مِنْ مُشْرِكِي قُرَيْشٍ، وَإِنَّمَا كَانَ النَّصْرُ لِلْبَيْتِ الْحَرَامِ، وَإِرْهَاصًا وَتَوْطِئَةً لِبِعْثَةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nفَأَسْأَلُ اللهَ أَنْ يَنْصُرَ دِينَهُ وَيُعْلِي كَلِمَتَهُ وَيَحْفَظَ عِبَادَهُ الْمُؤْمِنِينَ مِنْ كَيْدِ كُلِّ أَفَّاكٍ أَثِيمٍ، اللَّهُمَّ  اجْعَلْ هَذَا الْبَلَدَ آمِنَا مُطْمَئِنًّا وَسَائِرَ بِلادِ الْمُسْلِمِينَ، اللَّهُمَّ احْفَظْ إِخْوَانَنَا فِي فِلَسْطِينَ وَكُنْ لَهُمْ عَوْنًا وَنَصِيرًا، اللَّهُمَّ انْصُرْهُمْ عَلَى عَدُوِّكَ وَعَدُوِّهِمْ مِنَ الْيَهِودِ وَمَنْ عَاوَنَهُمْ يَا قَوِيُّ يَا عَزِيزُ، اللَّهُمَّ أَصْلِحْ وُلاةَ أَمْرِنَا وَأَصْلِحْ بِطَانَتَهُمْ وَأَعْوَانَهُمْ يَا رَبَّ الْعَالِمَينَ.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وِأَصْحَابِهِ أَجْمَعِينَ، والحَمَدُ للهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بدء أمر الأحباش في اليمن 2/سيطرة أبرهة على اليمن 3/بناء أبرهة للكنيسة والسير نحو الكعبة ليهدمها 4/ما دار بين أبرهة وعبدالمطلب 5/إهلاك الله لأبرهة وجنده</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَبَيْنَمَا هُمْ كَذَلِكَ فِي حَيرَةٍ مِنْ أَمْرِهِمْ: إِذْ أَرْسَلَ اللهُ عَلَيْهِمْ طَيْرًا مِنَ الْبَحْرِ، أَمْثَالَ طُيُورِ الْخَطَاطِيفِ، مَعَ كُلِّ طَائِرٍ مِنْهَا ثَلاثَةُ أَحْجَارٍ يَحْمِلُهَا، حَجَرٌ فِي مِنْقَارِهِ، وَحَجَرَانِ فِي رِجْلَيْهِ، أَمْثَالُ الْحُمُّصِ وَالْعَدَسِ، لا تُصِيبُ مِنْهُمْ أَحَدًا إِلا هَلَكَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379130\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ حَمْدًا يَلِيقُ بِجَلَالِهِ، وَأَشْكُرُهُ عَلَى جَزِيلِ إِنْعَامِهِ وَأَفْضَالِهِ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ فِي أَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الصَّادِقُ فِي فِعْلِهِ وَمَقَالِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ وَسَلِّمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّ اللهَ -عَزَّ وَجَلَّ- يَقُولُ: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَابِ الْفِيلِ * أَلَمْ يَجْعَلْ كَيْدَهُمْ فِي تَضْلِيلٍ * وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ * تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ * فَجَعَلَهُمْ كَعَصْفٍ مَأْكُولٍ</span>)[الفيل: 1 - 5].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَذِهِ سُورَةٌ خَلَّدَ اللهُ فِيهَا قِصَّةً عَظِيمَةً لِحَادِثَةٍ مَهِيبَةٍ، ظَهَرَ فِيهَا حِمَايَةُ اللهِ لِبَيْتِهِ وَرَدُّهُ لِكَيْدِ أَعْدَائِهِ، وَكَبْتُهُ لِمَنْ تَجَرَّأَ عَلَى حُرُمَاتِهِ، وَكَانَتْ هَذِهِ الْحَادِثَةُ مُقَدِّمَةً لِبِعْثَةِ سَيِّدِ الْمُرْسَلِينَ وَخَاتَمِ النَّبِيِّينَ، نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللهُ عليه وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>إِنَّ قِصَّةَ أَصْحَابِ الْفِيلِ تَبْدَأُ -عَلَى مَا ذَكَرَهُ الْمُؤَرِّخُونَ- عِنْدَمَا استنجد رَجُلٌ من أهل اليمن اسمه دَوْسُ ذُو ثَعْلَبَانَ بقَيْصَرَ مَلِكِ الرُّومِ، فَاسْتَنْصَرَهُ عَلَى رجل ظالم يقال له ذُو نُوَاسٍ، وقتل أهل اليمن وصرفهم عن دينهم بالقوة والبطش، فكتب معه إِلَى مَلِكَ الْحَبَشَةِ لأَنَّهُ كَانَ قَرِيبًا مِنَ بِلَادِ اليَمَنِ، فَقَدِمَ دَوْسٌ عَلَى النَّجَاشِيِّ بِكِتَابِ قَيْصَرَ، فَبَعَثَ مَعَهُ سَبْعِينَ أَلْفًا مِنَ الْحَبَشَةِ وَأَمَّرَ عَلَيْهِمْ رَجُلًا مِنْهُمْ يُقَالُ لَهُ أَرْيَاط، وَمَعَهُ فِي جُنْدِهِ أَبْرَهَةُ الأَشْرَم، فَرَكِبَ أَرْيَاطُ الْبَحْرَ حَتَّى نَزَلَ بِسَاحِلِ الْيَمَنِ وَمَعَهُ دَوْسٌ، فَلَمَّا عَلِمَ بِهِمْ ذُو نُوَاسٍ سَارَ إِلَيْهِمْ فِي حِمْيَرَ وَمَنْ أَطَاعَهُ مِنْ قَبَائِلِ الْيَمَنِ، فَلَمَّا الْتَقَوْا انْهَزَمَ ذُو نُوَاسٍ وَأَصْحَابُهُ.</p>\n<p>&nbsp;</p>\n<p>وَدَخَلَ أَرْيَاطُ الْيَمَنَ وَمَلَكَهَا، فَأَقَامَ بِأَرْضِ الْيَمَنِ سِنِينَ، فِي سُلْطَانِهِ ذَلِكَ ثُمَّ نَازَعَهُ أَبْرَهَةُ الْحَبَشِيُّ، وَكَانَ فِي جُنْدِهِ، ثُمّ آلَ بِهِ الأَمْرُ حَتَّى قَتَلَهُ، فَاجْتَمَعَتْ عَلَيْهِ الْحَبَشَةُ بِالْيَمَنِ، فَلَمَّا بَلَغَ ذَلِكَ النَّجَاشِيَّ مَلِكَ الْحَبَشَةِ غَضِبَ عَلَى أَبْرَهَةَ وَقَالَ: \"<span style=\"color:#0000ff;\">عَدَا عَلَى أَمِيرِي فَقَتَلَهُ بِغَيْرِ أَمْرِي</span>!\"، ثُمَّ حَلَفَ لا يَدَعُ أَبْرَهَةَ حَتَّى يَطَأَ بِلادَهُ وَيَجُزَّ نَاصِيَتَهُ.</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا عَلِمَ أَبْرَهَةُ بِمَقَالِهِ بَادَرَ وَحَلَقَ رَأْسَ نَفْسِهِ، وَمَلأَ جِرَابًا مِنْ تُرَابِ الْيَمَنِ ثُمَّ بَعَثَ بِهِ إِلَى النَّجَاشِيِّ، ثُمَّ كَتَبَ إِلَيْهِ: \"<span style=\"color:#0000ff;\">أَيُّهَا الْمَلِكُ، إِنَّمَا كَانَ أَرْيَاطُ عَبْدَكَ، وَأَنْا عَبْدُكَ فَاخْتَلَفْنَا فِي أَمْرِكَ، وَكُلٌ طَاعَتُهُ لَكَ، وَقَدْ حَلَقْتُ رَأْسِي كُلَّهُ حِينَ بَلَغَنِي قَسَمُ الْمَلِكِ، وَبَعَثْتُ إِلَيْهِ بِجِرَابِ تُرَابٍ مِنْ أَرْضِي؛ لِيَضَعَهُ تَحْتَ قَدَمِهِ فَيَبَرَّ قَسَمُهُ فِيّ</span>\"، فَلَمَّا انْتَهَى ذَلِكَ إِلَى النَّجَاشِيِّ رَضِيَ عَنْهُ، وَأَقَرَّهُ أَمِيرًا لَهُ عَلَى الْيَمَنِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: ثُمَّ إِنَّ أَبْرَهَةَ بَنَى بِصَنْعَاءَ كَنِيسَةً لَمْ يُرَ مِثْلُهَا فِي زَمَانِهَا بِشَيْءٍ مِنَ الأَرْضِ، وَكَتَبَ لِلنَّجَاشِيِّ: \"<span style=\"color:#0000ff;\">إِنِّي قَدْ بَنَيْتُ لَكَ كَنِيسَةً لَمْ يُبْنَ مُثْلُهَا لِمَلِكٍ كَانَ قَبْلَكَ، وَلَسْتُ بِمُنْتَهٍ حَتَّى أَصْرِفَ إِلَيْهَا حَجَّ الْعَرَبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا تَحَدَّثَتِ النَّاسُ بِكِتَابِ أَبْرَهَةَ إِلَى النَّجَاشِيِّ غَضِبَ رَجُلٌ مِنْ كِنَانَةَ، فَخَرَجَ حَتَّى أَتَّى الكَنِيسَةَ فَقَعَدَ فِيهَا -أَيْ أَحْدَثَ- حَيْثُ لا يَرَاهُ أَحَدٌ ثُمَّ خَرَجَ فَلَحِقَ بِأَرْضِهِ، وَأُخْبِرَ أَبْرَهَةُ بِذَلِكَ، فَقَالَ: مَنْ صَنَعَ هَذَا؟ فَقِيلَ: لَهُ رَجُلٌ مِنْ أَهْلِ هَذَا الْبَيْتِ الذِي تَحُجُّهُ الْعَرَبُ بِمَكَّةَ،</p>\n<p>فَغَضِبَ أَبْرَهَةُ عِنْدَ ذَلِكَ، وَحَلَفَ لَيَسِيرَنَّ إِلَى الْبَيْتِ حَتَّى يَهْدِمَهُ، ثُمَّ أَمَرَ الْحَبَشَةَ فَتَهَيَّأَتْ وَتَجَهَّزَتْ، ثُمَّ سَارَ وَخَرَجَ مَعَهُ بِالْفِيَلَةِ، يَقْدُمُهَا فِيلٌ كَبِيرٌ اسْمُهُ مَحْمُود.</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا سَمِعَتْ بِذَلِكَ الْعَرَبُ أَعْظَمُوهُ وَفَظِعُوا بِهِ، وَرَأَوْا جِهَادَهُ حَقًّا عَلَيْهِمْ حِينَ سَمِعُوا بِأَنَّهُ يُرِيدُ هَدْمَ الْكَعْبَةِ بَيْتِ اللهِ الْحَرَامِ، وَكُلَّمَا مَرَّ بِقَبِيلَةٍ مِنْ قَبَائِلِ العَرَبِ خَرَجُوا لَهُ فَقَاتَلُوهُ، وَلَكِنَّهُمْ لَمْ يَسْتَطِيعُوا مُقَاوَمَتَهُ لِقُوَّةِ جَيْشِهِ وَكَثْرَتِه، فَتَقَدَّمَ حَتَى اقْتَرَبَ مِنْ مَكَّةَ، وَنَزَلَ مَكَانًا قَرِيبًا مِنْهَا، وَبَعَثَ أَحَدَ قُوَّادِهِ عَلَى خَيْلٍ لَهُ حَتَّى انْتَهَى إِلَى مَكَّةَ، فَسَاقَ إِلَيْهِ أَمْوَالَ أَهْلِ تِهَامَةَ مِنْ قُرَيْشٍ وَغَيْرِهِمْ، وَأَصَابَ فِيهَا مِائَتَيْ بَعِيرٍ لِعَبْدِ الْمُطَّلِبِ بْنِ هَاشِمٍ، وَهُوَ يَوْمِئِذٍ كَبِيرُ قَرَيْشٍ وَسَيَّدُهَا.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ إِنَّ أَبْرَهَةَ بَعَثَ رَجُلًا اسْمُهُ حُنَاطَةُ الْحِمْيَرِيُّ إِلَى مَكَّةَ وَقَالَ لَهُ: سَلْ عَنْ سَيِّدِ أَهْلِ هَذَا الْبَلَدِ وَشَرِيفِهِمْ، ثُمَّ قُلْ لَهُ: \"<span style=\"color:#008000;\">إِنَّ الْمَلِكَ يَقُولُ إِنَّي لَمْ آتِ لِحَرْبِكُمْ إِنَّمَا جِئْتُ لِهَدْمِ هَذَا الْبَيْتِ، فَإِنْ لَمْ تَعْرِضُوا لَنَا دُونَهُ بِحَرْبٍ فَلا حَاجَةَ لِي بِدِمَائِكُمْ</span>\"، فَإِنْ هُوَ لَمْ يُرْدِ حَرْبِي فَائْتِنِي بِهِ، فَلَمَّا دَخَلَ حُنَاطَةُ مَكَّةَ سَأَلَ عَنْ سَيِّدِ قُرَيْشٍ فَقِيلَ لَهُ: عَبْدُ الْمُطَّلِبِ بْنِ هَاشِم، فَجَاءَهُ فَقَالَ لَهُ مَا أَمَرَهُ بِهِ أَبْرَهَةُ، فَقَالَ لَهُ عَبْدُ الْمُطَّلِبِ: \"<span style=\"color:#008000;\">وَاللهِ مَا نُرِيدُ حَرْبَهُ وَمَالَنَا بِذَلِكَ مِنْ طَاقَةٍ، هَذَا بَيْتُ اللهِ الْحَرَامِ، وَبَيْتُ خَلِيلِهِ إِبْرَاهِيمَ -عَلَيْهِ السَّلامُ-، فَإِنْ يَمْنَعْهُ مِنْهُ فَهُوَ حَرَمُهُ وَبَيْتُهُ، وَإِنْ يُخْلِ بَيْنَهُ وَبَيْنَهُ فَوَاللهِ مَا عِنْدَنَا دَفْعٌ عَنْهُ</span>\"، فَقَالَ لَهُ حُنَاطَةُ: فَانْطَلِقْ مَعِي إِلَى الْمَلِكِ فَإِنَّهُ قَدْ أَمَرَنِي أَنْ آتِيَهُ بِكَ؟ فَانْطَلَقَ مَعَهُ عَبْدُ الْمُطَّلِبِ وَمَعَهُ بَعْضُ بَنِيهِ، حَتَّى أَتَى الْعَسْكَرَ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ عَبْدُ الْمُطَّلِبِ أَوْسَمَ النَّاسِ وَأَجْمَلَهُمْ، فَلَمَّا رَآهُ أَبْرَهَةُ أَجَلَّهُ وَأَكْرَمَهُ أَنْ يُجْلِسَهُ تَحْتَهُ، وَكَرِهَ أَنْ تَرَاهُ الْحَبَشَةُ يُجْلِسُهُ مَعَهُ عَلَى سَرِيرِ مُلْكِهِ، فَنَزَلَ أَبْرَهَةُ عَنْ سَرِيرِهِ فَجَلَسَ عَلَى بِسَاطِهِ وَأْجَلَسَهُ مَعَهُ عَلَيْهِ إِلَى جَانِبِهِ، ثُمَّ قَالَ لِتُرْجُمَانِهِ: \"<span style=\"color:#008000;\">قُلْ لَهُ مَا حَاجَتُكَ؟</span>\"، فَقَالَ: \"<span style=\"color:#008000;\">حَاجَتِي أَنْ يَرُدَّ عَلَيَّ الْمَلِكُ مِائَتَيْ بَعِيرٍ أَصَابَهَا لِي</span>\"، فَلَمَّا قَالَ لَهُ ذَلِكَ، قَالَ أَبْرَهَةُ لِتُرْجُمَانِهِ: \"<span style=\"color:#008000;\">قُلْ لَهُ: لقَدْ كُنْتَ أَعْجَبْتَنِي حِينَ رَأَيْتُكَ، ثُمَّ قَدْ زَهِدْتُ فِيكَ حِينَ كَلَّمْتَنِي، أَتُكَلِّمُنِي فِي مِائَتَيْ بَعِيرٍ أَصَبْتُهَا لَكَ، وَتَتْرُكُ بَيْتًا هُوَ دِينُكَ وَدِينُ آبَائِكَ قَدْ جِئْتُ لِأَهْدِمَهُ لا تُكِلِّمُنِي فِيهِ</span>؟!\"، فَقَالَ لَهُ عَبْدُ الْمُطَّلِبِ: \"<span style=\"color:#008000;\">إِنِّي أَنَا رَبُّ الإِبِلِ، وَإِنَّ لِلْبَيْتِ رَبًّا سَيَمْنَعُهُ</span>\"، فَقَالَ: \"<span style=\"color:#008000;\">مَا كَانَ لِيَمْتَنِعَ مِنِّي</span>\"، قَالَ: \"<span style=\"color:#008000;\">أَنْتَ وَذَاكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَرَدَّ عَلَى عَبْدُ الْمُطَّلِبِ إِبِلَهُ، فَانْصَرَفُوا مِنْ عِنْدِهِ، وَانْطَلَقَ عَبْدُ الْمُطَّلِبِ إِلَى قُرَيْشٍ، فَأَخْبَرَهُمُ الْخَبَرَ، وَأَمَرَهُمْ بِالْخُرُوجِ مِنْ مَكَّةَ وَالتَّحَرُّزِ فِي رُؤُوسِ الْجِبَالِ، خَوْفًا عَلَيْهِمْ مِنْ مَعَرَّةِ الْجَيْشِ، ثُمَّ قَامَ عَبْدُ الْمُطَّلِبِ فَأَخَذَ بِحَلْقَةِ بَابِ الْكَعْبَةِ، وَقَامَ مَعَهُ نَفَرٌ مِنْ قُرَيْشٍ يَدْعُونَ اللهَ وَيَسْتَنْصِرُونَهُ عَلَى أَبْرَهَةَ وَجُنْدِهِ، ثُمَّ انْطَلَقَ هُوَ وَمَنْ مَعَهُ مِنْ قُرَيْشٍ إِلَى شَعَفِ الْجِبَالِ؛ يَتَحَرَّزُونَ فِيهَا وَيَنْتَظِرُونَ مَا أَبْرَهَةُ فَاعِلٌ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَلَمَّا أَصْبَحَ أَبْرَهَةُ تَهَيَّأَ لِدُخُولِ مَكَّةَ، وَهَيَّأَ فِيلَهُ وَعَبَّى جَيْشَهُ، فَسَارُوا حَتَّى إِذَا وَصَلُوا مَكَانًا اسْمُهُ الْمُغَمَّسُ وَقَفَ كَبِيرُ الْفِيَلَةِ مَحْمُودٌ فَوَقَفَتْ مَعَهُ بَقِيَّةُ الْفِيَلَةِ فَمَا تَحَرَّكَتْ، فَأَرَادُوا الْفِيلَ مَحْمُودًا أَنْ يَسِيرَ فَمَا فَعَلَ!، فَحَاوَلُوا فِيهِ فَمَا قَدِرُوا، فَضَرَبُوهُ لِيَتَحَرَّكَ فَأَبَى!، فَوَجَّهُوهُ رَاجِعًا إِلَى الْيَمَنِ، فَقَامَ يُهَرْوِلُ!، وَوَجَّهُوهُ إِلَى الشَّامِ، فَفَعَلَ مِثْلَ ذَلِكَ، وَوَجَّهُوهُ إِلَى الْمَشْرِقِ، فَفَعَلَ مِثْلَ ذَلِكَ، وَوَجَّهُوهُ إِلَى مَكَّةَ فَبَرَكَ!.</p>\n<p>&nbsp;</p>\n<p>فَبَيْنَمَا هُمْ كَذَلِكَ فِي حَيرَةٍ مِنْ أَمْرِهِمْ إِذْ أَرْسَلَ اللهُ عَلَيْهِمْ طَيْرًا مِنَ الْبَحْرِ، أَمْثَالَ طُيُورِ الْخَطَاطِيفِ، مَعَ كُلِّ طَائِرٍ مِنْهَا ثَلاثَةُ أَحْجَارٍ يَحْمِلُهَا، حَجَرٌ فِي مِنْقَارِهِ، وَحَجَرَانِ فِي رِجْلَيْهِ، أَمْثَالُ الْحُمُّصِ وَالْعَدَسِ، لا تُصِيبُ مِنْهُمْ أَحَدًا إِلا هَلَكَ.</p>\n<p>&nbsp;</p>\n<p>فَخَرَجُوا هَارِبِينَ يَبْتَدِرُونَ الطَّرِيقَ التِي مِنْهَا جاَؤُوا، وَصَارُوا يَتَسَاقَطُونَ بِكُلِّ طَرِيقٍ وَيَهْلَكُونَ بِكُلَّ مَهْلَكٍ، وَأُصِيبَ أَبْرَهَةُ فِي جَسَدِهِ وَخَرَجُوا بِهِ مَعَهُمْ يَسْقُطُ أُنْمُلَةً أُنْمُلَةً، حَتَّى قَدِمُوا بِهِ صَنْعَاءَ وَهُوَ مِثْلُ فَرْخِ الطَّائِرِ، فَهَلَكَ هُنَاكَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: هَكَذَا حَصَلَتْ هَذِهِ الْحَادِثَةُ الْعَجِيبَةُ وَالآيَةُ الْكَبِيرَةُ الدَّالَّةُ عَلَى عَظَمَةِ اللهِ وَقُدْرَتِهِ، فَلَمَّا بَعَثَ اللهُ مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ مِمَّا يُعَدِّدُ اللهُ عَلَى قُرَيْشٍ مِنْ نِعْمَتِهِ عَلَيْهِمْ وَفَضْلِهِ مَا رَدَّ عَنْهُمْ مِنْ أَمْرِ الْحَبَشَةِ لِبَقَاءِ أَمْرِهِمْ وَمُدَّتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَكُنْ مَا فَعَلَهُ اللهُ -عَزَّ وَجَلَّ- بِأَصْحَابِ الْفِيلِ نُصْرَةً لِقُرَيْشٍ عَلَى النَّصَارَى الذِينَ هُمُ الْحَبَشَةُ، فَإِنَّ الْحَبَشَةَ إِذْ ذَاكَ كَانُوا أَقْرَبَ لَهُ مِنْ مُشْرِكِي قُرَيْشٍ، وَإِنَّمَا كَانَ النَّصْرُ لِلْبَيْتِ الْحَرَامِ، وَإِرْهَاصًا وَتَوْطِئَةً لِبِعْثَةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>فَأَسْأَلُ اللهَ أَنْ يَنْصُرَ دِينَهُ وَيُعْلِي كَلِمَتَهُ وَيَحْفَظَ عِبَادَهُ الْمُؤْمِنِينَ مِنْ كَيْدِ كُلِّ أَفَّاكٍ أَثِيمٍ، اللَّهُمَّ&nbsp; اجْعَلْ هَذَا الْبَلَدَ آمِنَا مُطْمَئِنًّا وَسَائِرَ بِلادِ الْمُسْلِمِينَ، اللَّهُمَّ احْفَظْ إِخْوَانَنَا فِي فِلَسْطِينَ وَكُنْ لَهُمْ عَوْنًا وَنَصِيرًا، اللَّهُمَّ انْصُرْهُمْ عَلَى عَدُوِّكَ وَعَدُوِّهِمْ مِنَ الْيَهِودِ وَمَنْ عَاوَنَهُمْ يَا قَوِيُّ يَا عَزِيزُ، اللَّهُمَّ أَصْلِحْ وُلاةَ أَمْرِنَا وَأَصْلِحْ بِطَانَتَهُمْ وَأَعْوَانَهُمْ يَا رَبَّ الْعَالِمَينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وِأَصْحَابِهِ أَجْمَعِينَ، والحَمَدُ للهِ رَبِّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فجعلهم_كعصف_مأكول.doc",
      "path": "/database/files/فجعلهم_كعصف_مأكول.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%AC%D8%B9%D9%84%D9%87%D9%85-%D9%83%D8%B9%D8%B5%D9%81-%D9%85%D8%A3%D9%83%D9%88%D9%84/download-file/379051"
    },
    {
      "name": "فجعلهم_كعصف_مأكول.pdf",
      "path": "/database/files/فجعلهم_كعصف_مأكول.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%AC%D8%B9%D9%84%D9%87%D9%85-%D9%83%D8%B9%D8%B5%D9%81-%D9%85%D8%A3%D9%83%D9%88%D9%84/download-file/379052"
    }
  ],
  "mainCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فجعلهم-كعصف-مأكول"
}
