{
  "id": 3902,
  "title": "فذلكم الرباط",
  "slug": "فذلكم-الرباط",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/نص حديث: &quot;فذلكم الرباط&quot; 2/ فضل إسباغ الوضوء على المكاره 3/ فضل كثرة الخطى إلى المساجد 4/ فضل انتظار الصلاة بعد الصلاة 5/أصل الرباط وماهيته\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أصل الرِّبَاطِ الإِقَامَةُ عَلَى جِهَادِ الْعَدُوِّ بِالْحَرْبِ، وَارْتِبَاطُ الْخَيْلِ وَإِعْدَادُهَا، وَهَذَا مِنْ أَعْظَمِ الأَعْمَالِ، فَلِذَلِكَ شَبَّهَ بِهِ مَا ذَكَرَ مِنَ الأَفْعَالِ الصَّالِحَةِ وَالْعِبَادَةِ فِي هَذَا الْحَدِيثِ، أَيْ أَنَّ الْمُوَاظَبَةَ عَلَى الطَّهَارَةِ وَالصَّلاَةِ وَالْعِبَادَةِ كَالْجِهَادِ فِي سَبِيلِ اللهِ، وَلأَنَّ هَذِهِ الأَعْمَالَ تَرْبِطُ صَاحِبَهَا عَنِ الْمَعَاصِي وَتَكُفُّهُ عَنْهَا؛ خُصُوصًا...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.\n \nعِبَادَ اللهِ: رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَلاَ أَدُلُّكُمْ عَلَى مَا يَمْحُو اللهُ بِهِ الْخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجاتِ؟\" قَالُوا: بَلَى، يَا رَسُولَ اللهِ، قَالَ: \"إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطى إِلَى الْمَسَاجِدِ، وَانْتِظَارُ الصَّلاَةِ بَعْدَ الصَّلاَةِ، فَذَلِكُمُ الرِّبَاطُ\" فَفِي هَذَا الْحَدِيثِ عَرَضَ النبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى أَصْحَابِهِ عَرْضًا، يَعْلَمُ مَاذَا سَيَقُولُونَ فِي جَوَابِهِ، وَذَلِكَ مِنْ حُسْنِ تَعْلِيمِهِ عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ، وَمِنْ حِرْصِ الصَّحَابَةِ عَلَى تَعَلُّمِ أُمُورِ دِينِهِمْ، وَلِذَلِكَ قَالُوا: بَلَى يَا رَسُولَ اللهِ، أَيْ: أَخْبِرْنَا؛ فَإِنَّنَا نَوَدُّ أَنْ نَعْلَمَ بِمَا تُرْفَعُ بِهِ الدَّرَجَاتُ، وَتُمْحَى بِهِ الْخَطَايَا، فَذَكَرَ لَهُمْ هَذِهِ الأَعْمَالَ الثَّلاَثَةَ، وَالَّتِي أَوَّلُهَا: إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، أَيْ: إِتْمَامُ الْوُضُوءِ، وَمُوَافقَةُ السُّنَّةِ فِي الأَحْوَالِ الَّتِي يَثْقُلُ فِيهَا الْوُضُوءُ وَيَكُونُ فِيهِ مَشَقَّةٌ عَلَى النَّفْسِ؛ كَالْوُضُوءِ أَيَّامَ الشِّتَاءِ، أَوْ أَنْ يُعَوِّدَ الْمُسْلِمُ نَفْسَهُ عَلَى الْوُضُوءِ لِكُلِّ صَلاَةٍ، فَإِنَّ مِثْلَ هَذَا الْعَمَلِ يَحْتَاجُ إِلَى صَبْرٍ وَمُجَاهَدَةٍ، وَلِذَلِكَ قَالَ عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ: \"وَلَا يُحَافِظُ عَلَى الْوُضُوءِ إِلَّا مُؤْمِنٌ\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nوَثَانِيهَا: كَثْرَةُ الْخُطَى إِلَى الْمَسَاجِدِ، وَذَلِكَ بِالْمَشْيِ عَلَى الأَقْدَامِ إِلَيْهَا، وَلَوْ بَعُدَ الْمَسْجِدُ؛ فَإِنَّهُ كُلَّمَا بَعُدَ الْمَسْجِدُ عَنِ الْبَيْتِ ازْدَادَتْ حَسَنَاتُ الإِنْسَانِ؛ لأَنَّ الإِنْسَانَ إِذَا تَوَضَّأَ فِي بَيْتِهِ وَأَسْبَغَ الْوُضُوءَ، ثُمَّ خَرَجَ مِنْهُ إِلَى الْمَسْجِدِ، لاَ يُخْرِجُهُ إِلاَّ الصَّلاَةُ؛ لَمْ يَخْطُ خُطْوَةً وَاحِدَةً إِلاَّ رَفَعَ اللهُ لَهُ بِهَا دَرَجَةً، وَحَطَّ عَنْهُ بِهَا خَطِيئَةً. وَقَوْلُهُ: \"وَكَثْرَةُ الْخُطَى\" يَدُلُّ عَلَى الْمُدَاوَمَةِ عَلَى ذَلِكَ، وَكُلَّمَا كَثُرَتِ الْخُطَى كَانَ الأَجْرُ أَعْظَمَ، وَكُلَّمَا كَانَ الطَّرِيقُ أَشَقَّ كَانَ الثَّوَابُ أَكْثَرَ، وَلِذَلِكَ صَارَ الْمَشْيُ فِي الظُّلَمِ أَعْظَمَ مِنْ غَيْرِهِ؛ لِقَوْلِهِ عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ: \"بَشِّرِ الْمَشَّائِينَ فِي الظُّلَمِ إِلَى الْمَسَاجِدِ بِالنُّورِ التَّامِّ يَوْمَ الْقِيَامَةِ\"(رَوَاهُ أَبُو دَاوُدَ، وَالتِّرْمِذِيُّ، وَصَحَّحَهُ الأَلْبَانِيُّ) فَيَا لَهُ مِنْ ثَوَابٍ عَظِيمٍ! فَرَّطَ فِيهِ كَثِيرٌ مِنَ النَّاسِ الْيَوْمَ.\n \nفَالْمُسْلِمُ الَّذِي يُوَاظِبُ عَلَى صَلاَةِ الْفَجْرِ مِنْ أَعْظَمِ الْمُجَاهِدِينَ؛ حَيْثُ جَاهَدَ نَفْسَهُ عَلَى الاِسْتِيقَاظِ وَهَجْرِ الْفِرَاشِ وَالرَّاحَةِ، وَجَاهَدَ نَفْسَهُ عَلَى إِسْبَاغِ الْوُضُوءِ، وَإِذَا كَانَ جُنُبًا اغْتَسَلَ، وَجَاهَدَ نَفْسَهُ عَلَى الذَّهَابِ إِلَى الْمَسْجِدِ وَقْتَ السُّكُونِ وَالظُّلْمَةِ وَقِلَّةِ الْمُعِينِ، وَهَذَا الْعَمَلُ لَيْسَ مَقْصُورًا عَلَى يَوْمٍ أَوْ يَوْمَيْنِ, أَوْ شَهْرٍ أَوْ شَهْرَيْنِ، وَإِنَّمَا دَائِمٌ مُسْتَمِرٌّ. اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، يَا رَبَّ الْعَالَمِينَ.\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ.\n \nأَقُولُ مَا سَمِعْتُمْ، فَاسْتَغْفِرُوا اللهَ يَغْفِرْ لِي وَلَكُمْ، إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: عِبَادَ اللهِ: وَثَالِثُ الأَعْمَالِ الَّتِي يَمْحُو اللهُ بِهَا الْخَطَايَا، وَيَرْفَعُ بِهَا الدَّرَجَاتِ: \"انْتِظَارُ الصَّلاَةِ بَعْدَ الصَّلاَةِ\" أَيْ أَنَّ الْعَبْدَ مِنْ شِدَّةِ شَوْقِهِ إِلَى الصَّلَوَاتِ، وَتَعَلُّقِ قَلْبِهِ بِهَا وَبِالْمَسْجِدِ، كُلَّمَا فَرَغَ مِنْ صَلاَةٍ انْشَغَلَ قَلْبُهُ بِالصَّلاَةِ الأُخْرَى يَنْتَظِرُهَا؛ لأَنَّ قَلْبَهُ لاَ يَطْمَئِنُّ وَلاَ يَرْتَاحُ، وَلاَ يَجِدُ السَّعَادَة وَالاِنْشِرَاحَ إِلاَّ بِهَا، وَهَذَا يَدُلُّ عَلَى إِيمَانِهِ وَمَحَبَّتِهِ وَشَوْقِهِ لِهَذِهِ الصَّلَوَاتِ الْعَظِيمَةِ، فَتَجِدُهُ مَهْمُومًا بِهَا مَشْغُولاً بِهَا عَنْ أَكْثَرِ شُؤُونِهِ وَمَصَالِحِهِ، وَلِذَلِكَ قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي آخِرِ الْحَدِيثِ: \"فَذَلِكُمُ الرِّبَاطُ\".\n \nوَأَصْلُ الرِّبَاطِ: الإِقَامَةُ عَلَى جِهَادِ الْعَدُوِّ بِالْحَرْبِ، وَارْتِبَاطُ الْخَيْلِ وَإِعْدَادُهَا، وَهَذَا مِنْ أَعْظَمِ الأَعْمَالِ، فَلِذَلِكَ شَبَّهَ بِهِ مَا ذَكَرَ مِنَ الأَفْعَالِ الصَّالِحَةِ وَالْعِبَادَةِ فِي هَذَا الْحَدِيثِ، أَيْ أَنَّ الْمُوَاظَبَةَ عَلَى الطَّهَارَةِ وَالصَّلاَةِ وَالْعِبَادَةِ كَالْجِهَادِ فِي سَبِيلِ اللهِ، وَلأَنَّ هَذِهِ الأَعْمَالَ تَرْبِطُ صَاحِبَهَا عَنِ الْمَعَاصِي وَتَكُفُّهُ عَنْهَا؛ خُصُوصًا الصَّلاَةُ.\n \nهَذا، وَصَلُّوا وَسَلِّمُوا عَلَى النَّبِيِّ الْمُصْطَفَى وَالرَّسُولِ الْمُجْتَبَى، فَقَدْ أَمَرَكُمْ بِذَلِكَ الْمَوْلَى -جَلَّ وَعَلاَ-، فَقَالَ فِي مُحْكَمِ تَنْزِيلِهِ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نص حديث: &amp;quot;فذلكم الرباط&amp;quot; 2/ فضل إسباغ الوضوء على المكاره 3/ فضل كثرة الخطى إلى المساجد 4/ فضل انتظار الصلاة بعد الصلاة 5/أصل الرباط وماهيته</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أصل الرِّبَاطِ الإِقَامَةُ عَلَى جِهَادِ الْعَدُوِّ بِالْحَرْبِ، وَارْتِبَاطُ الْخَيْلِ وَإِعْدَادُهَا، وَهَذَا مِنْ أَعْظَمِ الأَعْمَالِ، فَلِذَلِكَ شَبَّهَ بِهِ مَا ذَكَرَ مِنَ الأَفْعَالِ الصَّالِحَةِ وَالْعِبَادَةِ فِي هَذَا الْحَدِيثِ، أَيْ أَنَّ الْمُوَاظَبَةَ عَلَى الطَّهَارَةِ وَالصَّلاَةِ وَالْعِبَادَةِ كَالْجِهَادِ فِي سَبِيلِ اللهِ، وَلأَنَّ هَذِهِ الأَعْمَالَ تَرْبِطُ صَاحِبَهَا عَنِ الْمَعَاصِي وَتَكُفُّهُ عَنْهَا؛ خُصُوصًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"357566\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)</strong>[آل عمران: 102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء: 1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">أَلاَ أَدُلُّكُمْ عَلَى مَا يَمْحُو اللهُ بِهِ الْخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجاتِ</span>؟\"</strong> قَالُوا: بَلَى، يَا رَسُولَ اللهِ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطى إِلَى الْمَسَاجِدِ، وَانْتِظَارُ الصَّلاَةِ بَعْدَ الصَّلاَةِ، فَذَلِكُمُ الرِّبَاطُ</span>\"</strong> فَفِي هَذَا الْحَدِيثِ عَرَضَ النبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى أَصْحَابِهِ عَرْضًا، يَعْلَمُ مَاذَا سَيَقُولُونَ فِي جَوَابِهِ، وَذَلِكَ مِنْ حُسْنِ تَعْلِيمِهِ عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ، وَمِنْ حِرْصِ الصَّحَابَةِ عَلَى تَعَلُّمِ أُمُورِ دِينِهِمْ، وَلِذَلِكَ قَالُوا: بَلَى يَا رَسُولَ اللهِ، أَيْ: أَخْبِرْنَا؛ فَإِنَّنَا نَوَدُّ أَنْ نَعْلَمَ بِمَا تُرْفَعُ بِهِ الدَّرَجَاتُ، وَتُمْحَى بِهِ الْخَطَايَا، فَذَكَرَ لَهُمْ هَذِهِ الأَعْمَالَ الثَّلاَثَةَ، وَالَّتِي أَوَّلُهَا: إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، أَيْ: إِتْمَامُ الْوُضُوءِ، وَمُوَافقَةُ السُّنَّةِ فِي الأَحْوَالِ الَّتِي يَثْقُلُ فِيهَا الْوُضُوءُ وَيَكُونُ فِيهِ مَشَقَّةٌ عَلَى النَّفْسِ؛ كَالْوُضُوءِ أَيَّامَ الشِّتَاءِ، أَوْ أَنْ يُعَوِّدَ الْمُسْلِمُ نَفْسَهُ عَلَى الْوُضُوءِ لِكُلِّ صَلاَةٍ، فَإِنَّ مِثْلَ هَذَا الْعَمَلِ يَحْتَاجُ إِلَى صَبْرٍ وَمُجَاهَدَةٍ، وَلِذَلِكَ قَالَ عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ: <strong>\"<span style=\"color: #0000ff;\">وَلَا يُحَافِظُ عَلَى الْوُضُوءِ إِلَّا مُؤْمِنٌ</span>\"</strong>(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَثَانِيهَا: كَثْرَةُ الْخُطَى إِلَى الْمَسَاجِدِ، وَذَلِكَ بِالْمَشْيِ عَلَى الأَقْدَامِ إِلَيْهَا، وَلَوْ بَعُدَ الْمَسْجِدُ؛ فَإِنَّهُ كُلَّمَا بَعُدَ الْمَسْجِدُ عَنِ الْبَيْتِ ازْدَادَتْ حَسَنَاتُ الإِنْسَانِ؛ لأَنَّ الإِنْسَانَ إِذَا تَوَضَّأَ فِي بَيْتِهِ وَأَسْبَغَ الْوُضُوءَ، ثُمَّ خَرَجَ مِنْهُ إِلَى الْمَسْجِدِ، لاَ يُخْرِجُهُ إِلاَّ الصَّلاَةُ؛ لَمْ يَخْطُ خُطْوَةً وَاحِدَةً إِلاَّ رَفَعَ اللهُ لَهُ بِهَا دَرَجَةً، وَحَطَّ عَنْهُ بِهَا خَطِيئَةً. وَقَوْلُهُ: <strong>\"<span style=\"color: #0000ff;\">وَكَثْرَةُ الْخُطَى</span>\"</strong> يَدُلُّ عَلَى الْمُدَاوَمَةِ عَلَى ذَلِكَ، وَكُلَّمَا كَثُرَتِ الْخُطَى كَانَ الأَجْرُ أَعْظَمَ، وَكُلَّمَا كَانَ الطَّرِيقُ أَشَقَّ كَانَ الثَّوَابُ أَكْثَرَ، وَلِذَلِكَ صَارَ الْمَشْيُ فِي الظُّلَمِ أَعْظَمَ مِنْ غَيْرِهِ؛ لِقَوْلِهِ عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ: <strong>\"<span style=\"color: #0000ff;\">بَشِّرِ الْمَشَّائِينَ فِي الظُّلَمِ إِلَى الْمَسَاجِدِ بِالنُّورِ التَّامِّ يَوْمَ الْقِيَامَةِ</span>\"</strong>(رَوَاهُ أَبُو دَاوُدَ، وَالتِّرْمِذِيُّ، وَصَحَّحَهُ الأَلْبَانِيُّ) فَيَا لَهُ مِنْ ثَوَابٍ عَظِيمٍ! فَرَّطَ فِيهِ كَثِيرٌ مِنَ النَّاسِ الْيَوْمَ.</p>\n<p>&nbsp;</p>\n<p>فَالْمُسْلِمُ الَّذِي يُوَاظِبُ عَلَى صَلاَةِ الْفَجْرِ مِنْ أَعْظَمِ الْمُجَاهِدِينَ؛ حَيْثُ جَاهَدَ نَفْسَهُ عَلَى الاِسْتِيقَاظِ وَهَجْرِ الْفِرَاشِ وَالرَّاحَةِ، وَجَاهَدَ نَفْسَهُ عَلَى إِسْبَاغِ الْوُضُوءِ، وَإِذَا كَانَ جُنُبًا اغْتَسَلَ، وَجَاهَدَ نَفْسَهُ عَلَى الذَّهَابِ إِلَى الْمَسْجِدِ وَقْتَ السُّكُونِ وَالظُّلْمَةِ وَقِلَّةِ الْمُعِينِ، وَهَذَا الْعَمَلُ لَيْسَ مَقْصُورًا عَلَى يَوْمٍ أَوْ يَوْمَيْنِ, أَوْ شَهْرٍ أَوْ شَهْرَيْنِ، وَإِنَّمَا دَائِمٌ مُسْتَمِرٌّ. اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا سَمِعْتُمْ، فَاسْتَغْفِرُوا اللهَ يَغْفِرْ لِي وَلَكُمْ، إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: عِبَادَ اللهِ: وَثَالِثُ الأَعْمَالِ الَّتِي يَمْحُو اللهُ بِهَا الْخَطَايَا، وَيَرْفَعُ بِهَا الدَّرَجَاتِ: <strong>\"<span style=\"color: #0000ff;\">انْتِظَارُ الصَّلاَةِ بَعْدَ الصَّلاَةِ</span>\"</strong> أَيْ أَنَّ الْعَبْدَ مِنْ شِدَّةِ شَوْقِهِ إِلَى الصَّلَوَاتِ، وَتَعَلُّقِ قَلْبِهِ بِهَا وَبِالْمَسْجِدِ، كُلَّمَا فَرَغَ مِنْ صَلاَةٍ انْشَغَلَ قَلْبُهُ بِالصَّلاَةِ الأُخْرَى يَنْتَظِرُهَا؛ لأَنَّ قَلْبَهُ لاَ يَطْمَئِنُّ وَلاَ يَرْتَاحُ، وَلاَ يَجِدُ السَّعَادَة وَالاِنْشِرَاحَ إِلاَّ بِهَا، وَهَذَا يَدُلُّ عَلَى إِيمَانِهِ وَمَحَبَّتِهِ وَشَوْقِهِ لِهَذِهِ الصَّلَوَاتِ الْعَظِيمَةِ، فَتَجِدُهُ مَهْمُومًا بِهَا مَشْغُولاً بِهَا عَنْ أَكْثَرِ شُؤُونِهِ وَمَصَالِحِهِ، وَلِذَلِكَ قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي آخِرِ الْحَدِيثِ: <strong>\"<span style=\"color: #0000ff;\">فَذَلِكُمُ الرِّبَاطُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وَأَصْلُ الرِّبَاطِ: الإِقَامَةُ عَلَى جِهَادِ الْعَدُوِّ بِالْحَرْبِ، وَارْتِبَاطُ الْخَيْلِ وَإِعْدَادُهَا، وَهَذَا مِنْ أَعْظَمِ الأَعْمَالِ، فَلِذَلِكَ شَبَّهَ بِهِ مَا ذَكَرَ مِنَ الأَفْعَالِ الصَّالِحَةِ وَالْعِبَادَةِ فِي هَذَا الْحَدِيثِ، أَيْ أَنَّ الْمُوَاظَبَةَ عَلَى الطَّهَارَةِ وَالصَّلاَةِ وَالْعِبَادَةِ كَالْجِهَادِ فِي سَبِيلِ اللهِ، وَلأَنَّ هَذِهِ الأَعْمَالَ تَرْبِطُ صَاحِبَهَا عَنِ الْمَعَاصِي وَتَكُفُّهُ عَنْهَا؛ خُصُوصًا الصَّلاَةُ.</p>\n<p>&nbsp;</p>\n<p>هَذا، وَصَلُّوا وَسَلِّمُوا عَلَى النَّبِيِّ الْمُصْطَفَى وَالرَّسُولِ الْمُجْتَبَى، فَقَدْ أَمَرَكُمْ بِذَلِكَ الْمَوْلَى -جَلَّ وَعَلاَ-، فَقَالَ فِي مُحْكَمِ تَنْزِيلِهِ: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فذلكم_الرباط.doc",
      "path": "/database/files/فذلكم_الرباط.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B0%D9%84%D9%83%D9%85-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B7/download-file/357567"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فذلكم-الرباط"
}
