{
  "id": 3944,
  "title": "فريضة الزكاة ... حكم وأحكام",
  "slug": "فريضة-الزكاة-حكم-وأحكام",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالحميد",
    "last_name": "بن سعد السعودي"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض حِكَم مشروعية الزكاة 2/بيان الأموال التي تجب فيها الزكاة 3/مسائل متفرقة في الزكاة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومن كان وليًّا على أيتام فإنه يقوم بإخراج زكاة أموالهم، والموظَّف الذي يدخر من مرتبه كلَّ شهر مبلغًا من المال لا زكاةَ عليه في هذا المبلغ المدَّخر حتى يَحُولَ عليه الحولُ؛ أي سنة كاملة، فإِنْ شقَّ عليه ملاحَظةُ ذلك فليُزَكِّ الجميعَ في شهر واحد من السنة كلَّ عام...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، نحمده ونستعينه، ونستغفره ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله وسلم وبارك عليه، وعلى آله وصحبه والتابعين ومن تبعهم بإحسان إلى يوم الدين.\n \nأما بعدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nأيها الإخوة في الله: كنتُ قد تكلمتُ في خطبة ماضية عن وجوب إخراج الزكاة، وعقوبة مانعها في الدنيا والآخرة، وفي هذه الخطبة أتكلم عن شيء من فقه الزكاة، وقبَسٍ من أحكامها، وطرف من حِكَمِها، فأقول مستعينًا بالله:\n \nإن أعظم حكمة من مشروعية هذا الركن العظيم؛ امتثال أمر الله -عز وجل- وطلب مرضاته، والرغبة في ثوابه، والخوف من عقابه.\n \nومن حِكَم مشروعية الزكاة: مواساة الفقراء والمحتاجين، وسدّ حاجات المعوَزين، ومساعَدة البؤساء والمحرومين.\n \nومن حِكَم مشروعية الزكاة: تثبيت أواصر المحبة بين الأغنياء والفقراء؛ فإن النفوس مجبولة على حُبِّ مَنْ أحسَنَ إليها، فبالزكاة تقوى أواصر المحبة بين المؤمنين، ويتحقَّقُ فيهم قولُ نبيهم محمد -صلى الله عليه وسلم-: \"مَثَلُ المؤمنينَ في توادِّهم وتراحُمِهم كمثلِ الجسدِ الواحدِ، إذا اشتكى منه عضوٌ تداعى له سائرُ الجسدِ بالحُمَّى والسهر\".\n \nومن حِكَم مشروعية الزكاة: تزكية النفس البشرية من رذيلة البخل والشح، وتطهيرها من الشَّرَه والطمع، وإلى ذلك أشار ربُّنا -تبارك وتعالى- فقال: (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا)[التوبة: 103].\n \nأيها الإخوة في الله: اعلموا أن الأموال التي تجب فيها الزكاة أربعة أنواع:\n \nالنوع الأول: النقدان؛ وهما الذهب والفضة، وما يقوم مقامهما من الأوراق النقدية التي يتعامل الناس بها اليومَ، من الريالات والجنيهات والدراهم والدولارات... وغير ذلك من العملات الورقيَّة والمعدنيَّة، فمَنْ مَلَكَ نصابًا من الذهب أو الفضة أو ما يعادِل النصابَ من هذه الأوراق النقدية؛ وجبَت عليه الزكاةُ فيها، إذا حال عليها سَنَةٌ كاملةٌ، سواء أبقاها عنده للتجارة بها، أو للنفقة منها، أو ادَّخرها لشراء بيت أو سيارة أو للزواج... أو نحو ذلك من حوائجه، فإن الزكاة واجبة عليه.\n \nومن كان وليًّا على أيتام فإنه يقوم بإخراج زكاة أموالهم، والموظَّف الذي يدخر من مرتبه كلَّ شهر مبلغًا من المال لا زكاةَ عليه في هذا المبلغ المدَّخر حتى يَحُولَ عليه الحولُ؛ أي سنة كاملة، فإِنْ شقَّ عليه ملاحَظةُ ذلك فليُزَكِّ الجميعَ في شهر واحد من السنة كلَّ عام، فما تم حولُه فقد زُكِّيَ في وقته، وما لم يتم حولُه فقد عُجِّلَتْ زكاتُه، وتعجيل الزكاة لا يضر، بل إن هذا أسلمُ وأريحُ من الاضطراب.\n \nأيها الإخوة في الله: مَنْ كان مدينًا لغيره وعنده ما يسدد به دَينُه فليسارِعْ إلى رد الأموال إلى أهلها، فإن أبقاها عنده ومكثت سنةً كاملةً فليُخرج زكاتها؛ لأنه -في الحقيقة- مالكٌ لها حتى يؤديها.\n \nومَنْ كان له دَيْن على غيره فإن كان هذا الدَّيْن على شخص موسر معتَرِف بالدَّين باذِل له متى طُلِبَ منه؛ فإن زكاته واجبة على صاحبه، قبَضَه أم لم يقبضه؛ لأنها في حكم الموجودة عنده.\n \nأما إن كان هذا الدَّيْن على شخص مُعسِر أو مُماطِل أو مُنكِر للدَّيْن، لا يدري صاحب الدَّيْن هل يحصُل عليه أم لا، فإنه لا زكاة عليه حتى يقبضه، ومتى قبضه زكَّاه عن سنة واحدة فقط، ولو مكَث عند المدين سنين عديدة؛ لأنه قبل قبضه في حُكم المعدوم.\n \nأيها الإخوة في الله: النوع الثاني من الأموال التي تجب فيها الزكاة: عروض التجارة، وهي كل ما أعدَّه مالِكُه للبيع والشراء، تكسُّبًا وانتظارًا للربح من العقارات؛ كالأرضين والفِلَل والعمارات، وما أُعِدَّ للبيع من السيارات والآليات، ومحتويات معارض الملبوسات، وما تحتويه التموينات من صنوف الأطعمة والأشربة والمعلَّبات، وما يُعرَض للبيع من أدوات البناء بجميع أنواعها، وما تحتوي عليه الصيدلياتُ من الأدوية والأدوات الطبية وغيرها، وما تحويه المكتباتُ التجاريةُ من الكتب وغيرها، وغير ذلك من أصناف عروض التجارة التي لا تدخل تحت الحصر، فعند تمام الحول على هذه العروض أو على ثمنها يُقَوِّمُها صاحبُها؛ أي يقدِّر قيمتَها التي تساويها عند تمام الحول، سواء كانت قَدْر قيمتها التي اشتراها بها أو أقلَّ أو أكثرَ، ولا يُنظَر إلى ما اشتراه به.\n \nويجب عليه أن يعتني بهذا الأمر ولا يترك شيئًا ممَّا أعدَّه للبيع؛ كبيرًا كان أو صغيرًا إلا ويقدِّر قيمتَه، ثم يُخرج ربعَ العشر من القيمة المقدَّرة.\n \nوما أُعِدَّ للتأجير من العمارات والسيارات والمعارِض والدكاكين والآليات، فلا زكاة في نفس هذه الأشياء، وإنما الزكاة في أجرتها إذا حال عليها الحولُ.\n \nوكذا مَنْ كان عنده مصنع أو ورشة إصلاح أو مطبعة فلا زكاة عليه في الآليات التي يستخدمها للعمل، وإنما الزكاة في الغلَّة التي يحصل عليها من ذلك المصنع أو الورشة أو المطبعة... ونحو ذلك إذا حال عليها الحولُ.\n \nوما أعدَّه الإنسان للاستعمال الشخصي، فلا زكاة عليه فيه؛ من المساكن والأثاث والسيارات، ولو كثرت ما دام أنه لم ينوِ بها التجارةَ، يقول نبيُّنا محمدٌ -صلى الله عليه وسلم-: \"ليس على المسلم في عبدِه ولا فرسِه صدقةٌ\".\n \nأيها الإخوة في الله: النوع الثالث من الأموال التي تجب فيها الزكاة: بهيمة الأنعام من الإبل والبقر والغنم.\n \nوالنوع الرابع من الأموال التي تجب فيها الزكاة: الخارج من الأرض، وتفاصيل زكاة هذين النوعين مبسوطة في كتب الفقه، ومَنِ احتاج شيئًا منها فليسأل أهلَ العلم عنه؛ لأنه لا يتسع المقام لذِكْرها.\n \nأيها الإخوة في الله: ومما يسأل عنه في الزكاة نقل الزكاة من بلد إلى آخر، والأفضل إخراج زكاة كل مال في فقراء بلده؛ لأنه أيسرُ على المكلَّف؛ ولأن أهل البلد أقرب الناس إلى صاحب المال؛ ولأنه قد تتعلَّق قلوب فقراء البلد بهذا المال، ولأنَّ إخراج الزكاة فيهم يغرِس المودةَ والمحبةَ في نفوس أهل ذلك البلد، ويجوز نقلُ الزكاة من بلد إلى آخَر، لا سيما إذا كانت هناك حاجة؛ كما لو كان البلد البعيد أشدَّ فقرًا، أو كانت هناك مصلحة؛ مثل أن يكون لصاحب الزكاة أقارب فقراء في بلد بعيد، يدلُّ على ذلك أن الرسول -صلى الله عليه وسلم- كانت تأتيه الصدقات من خارج المدينة فيقوم بتوزيعها على فقراء المدينة.\n \nاللهم وفِّقْنا لأداء ما يجب علينا من مال وعمل على الوجه الذي يرضيك عنا من غير عجز ولا كسل، وزِدْنا من فضلك ما يزيدنا قربةً إليك إنك جواد كريم.\n \nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، مَنِ اعتَصَم بحبله وفَّقَه وهداه، ومن اعتمد عليه حَفِظَه ووقاه، أحمده -سبحانه- وأشكره، وأشهد ألَّا إله إلا الله وحدَه لا شريكَ له، وأشهد أن نبيَّنا محمدًا عبدُه ورسولُه، صلَّى الله وسلَّم وبارَك عليه، وعلى أصحابه والتابعينَ ومَنْ تَبِعَهم بإحسان إلى يوم الدين.\n \nأما بعدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nأيها الإخوة في الله: اعلموا أن الزكاة لا تنفع ولا تبرأ بها الذمة حتى توضع في الموضع الذي وضعها اللهُ فيه، ولقد عين الله -سبحانه وتعالى- مصارف الزكاة، فقال: (إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ)[التوبة: 60]، فلا تحل الزكاة لغني ولا لقوي مكتسِب، فمن كان يملك ما يكفيه ويكفي مَنْ يمونهم لمدة سنة، أو له إيراد من راتب أو غيره يكفيه، فهو غنيٌّ لا يجوز ولا يُجزئ صرف الزكاة إليه، ولا يجوز له أن يأخذها، وكذا من كانت عنده القدرة على الكسب الذي يكفيه وهناك فرصٌ للكسب فإنه لا يجوز ولا يُجزئ دفع الزكاة إليه، وكذا لا يجوز صرف الزكاة في المشاريع الخيرية؛ كبناء المساجد والمدارس، وطباعة الكتب، وإنشاء الطرق... وغير ذلك، وإنما تموَّل هذه المشاريع من التبرُّعات والصدقات، فالزكاة حقٌّ شرَعَه اللهُ لهذه المصارف المعيَّنة، لا تجوز المحاباةُ بها لمَنْ لا يستحقها، ولا أن يجلب بها لنفسه نفعًا دنيويًّا أو يدفع بها عنه ضررًا.\n \nوإذا اجتهد الإنسان فدفع زكاته لشخص يغلب على ظنه أنه مستحق لها، ثم تبين أنه غير مستحق أجزأت عنه، والإثم على آخذها؛ لأنه أخذ ما لا يستحقه.\n \nفاتقوا الله -عباد الله-، اتقوه في أمور دينكم عامة، وفي زكاة أموالكم خاصة، وليكن إخراج الزكاة وصرفها وسائر عباداتكم على مقتضى كتاب الله وسنة رسول الله -صلى الله عليه وسلم-.\n \nبارك الله لي ولكم...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض حِكَم مشروعية الزكاة 2/بيان الأموال التي تجب فيها الزكاة 3/مسائل متفرقة في الزكاة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن كان وليًّا على أيتام فإنه يقوم بإخراج زكاة أموالهم، والموظَّف الذي يدخر من مرتبه كلَّ شهر مبلغًا من المال لا زكاةَ عليه في هذا المبلغ المدَّخر حتى يَحُولَ عليه الحولُ؛ أي سنة كاملة، فإِنْ شقَّ عليه ملاحَظةُ ذلك فليُزَكِّ الجميعَ في شهر واحد من السنة كلَّ عام...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369369\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى</span><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله، نحمده ونستعينه، ونستغفره ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله وسلم وبارك عليه، وعلى آله وصحبه والتابعين ومن تبعهم بإحسان إلى يوم الدين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعدُ</span><span>: (</span><span><span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</span><span>[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة في الله: </span><span>كنتُ قد تكلمتُ في خطبة ماضية عن وجوب إخراج الزكاة، وعقوبة مانعها في الدنيا والآخرة، وفي هذه الخطبة أتكلم عن شيء من فقه الزكاة، وقبَسٍ من أحكامها، وطرف من حِكَمِها، فأقول مستعينًا بالله:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إن أعظم حكمة من مشروعية هذا الركن العظيم؛ امتثال أمر الله -عز وجل- وطلب مرضاته، والرغبة في ثوابه، والخوف من عقابه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن حِكَم مشروعية الزكاة: </span><span>مواساة الفقراء والمحتاجين، وسدّ حاجات المعوَزين، ومساعَدة البؤساء والمحرومين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن حِكَم مشروعية الزكاة: </span><span>تثبيت أواصر المحبة بين الأغنياء والفقراء؛ فإن النفوس مجبولة على حُبِّ مَنْ أحسَنَ إليها، فبالزكاة تقوى أواصر المحبة بين المؤمنين، ويتحقَّقُ فيهم قولُ نبيهم محمد -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَثَلُ المؤمنينَ في توادِّهم وتراحُمِهم كمثلِ الجسدِ الواحدِ، إذا اشتكى منه عضوٌ تداعى له سائرُ الجسدِ بالحُمَّى والسهر</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن حِكَم مشروعية الزكاة: </span><span>تزكية النفس البشرية من رذيلة البخل والشح، وتطهيرها من الشَّرَه والطمع، وإلى ذلك أشار ربُّنا -تبارك وتعالى- فقال: (<span style=\"color:#ff0000;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا</span>)[التوبة: 103].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة في الله: </span><span>اعلموا أن الأموال التي تجب فيها الزكاة أربعة أنواع:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>النوع الأول: </span><span>النقدان؛ وهما الذهب والفضة، وما يقوم مقامهما من الأوراق النقدية التي يتعامل الناس بها اليومَ، من الريالات والجنيهات والدراهم والدولارات... وغير ذلك من العملات الورقيَّة والمعدنيَّة، فمَنْ مَلَكَ نصابًا من الذهب أو الفضة أو ما يعادِل النصابَ من هذه الأوراق النقدية؛ وجبَت عليه الزكاةُ فيها، إذا حال عليها سَنَةٌ كاملةٌ، سواء أبقاها عنده للتجارة بها، أو للنفقة منها، أو ادَّخرها لشراء بيت أو سيارة أو للزواج... أو نحو ذلك من حوائجه، فإن الزكاة واجبة عليه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن كان وليًّا على أيتام فإنه يقوم بإخراج زكاة أموالهم، والموظَّف الذي يدخر من مرتبه كلَّ شهر مبلغًا من المال لا زكاةَ عليه في هذا المبلغ المدَّخر حتى يَحُولَ عليه الحولُ؛ أي سنة كاملة، فإِنْ شقَّ عليه ملاحَظةُ ذلك فليُزَكِّ الجميعَ في شهر واحد من السنة كلَّ عام، فما تم حولُه فقد زُكِّيَ في وقته، وما لم يتم حولُه فقد عُجِّلَتْ زكاتُه، وتعجيل الزكاة لا يضر، بل إن هذا أسلمُ وأريحُ من الاضطراب.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة في الله: </span><span>مَنْ كان مدينًا لغيره وعنده ما يسدد به دَينُه فليسارِعْ إلى رد الأموال إلى أهلها، فإن أبقاها عنده ومكثت سنةً كاملةً فليُخرج زكاتها؛ لأنه -في الحقيقة- مالكٌ لها حتى يؤديها.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومَنْ كان له دَيْن على غيره فإن كان هذا الدَّيْن على شخص موسر معتَرِف بالدَّين باذِل له متى طُلِبَ منه؛ فإن زكاته واجبة على صاحبه، قبَضَه أم لم يقبضه؛ لأنها في حكم الموجودة عنده.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما إن كان هذا الدَّيْن على شخص مُعسِر أو مُماطِل أو مُنكِر للدَّيْن، لا يدري صاحب الدَّيْن هل يحصُل عليه أم لا، فإنه لا زكاة عليه حتى يقبضه، ومتى قبضه زكَّاه عن سنة واحدة فقط، ولو مكَث عند المدين سنين عديدة؛ لأنه قبل قبضه في حُكم المعدوم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة في الله: </span><span>النوع الثاني من الأموال التي تجب فيها الزكاة: عروض التجارة، وهي كل ما أعدَّه مالِكُه للبيع والشراء، تكسُّبًا وانتظارًا للربح من العقارات؛ كالأرضين والفِلَل والعمارات، وما أُعِدَّ للبيع من السيارات والآليات، ومحتويات معارض الملبوسات، وما تحتويه التموينات من صنوف الأطعمة والأشربة والمعلَّبات، وما يُعرَض للبيع من أدوات البناء بجميع أنواعها، وما تحتوي عليه الصيدلياتُ من الأدوية والأدوات الطبية وغيرها، وما تحويه المكتباتُ التجاريةُ من الكتب وغيرها، وغير ذلك من أصناف عروض التجارة التي لا تدخل تحت الحصر، فعند تمام الحول على هذه العروض أو على ثمنها يُقَوِّمُها صاحبُها؛ أي يقدِّر قيمتَها التي تساويها عند تمام الحول، سواء كانت قَدْر قيمتها التي اشتراها بها أو أقلَّ أو أكثرَ، ولا يُنظَر إلى ما اشتراه به.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ويجب عليه أن يعتني بهذا الأمر ولا يترك شيئًا ممَّا أعدَّه للبيع؛ كبيرًا كان أو صغيرًا إلا ويقدِّر قيمتَه، ثم يُخرج ربعَ العشر من القيمة المقدَّرة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وما أُعِدَّ للتأجير من العمارات والسيارات والمعارِض </span><span>والدكاكين والآليات، فلا زكاة في نفس هذه الأشياء، وإنما الزكاة في أجرتها إذا حال عليها الحولُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وكذا مَنْ كان عنده مصنع أو ورشة إصلاح أو مطبعة فلا زكاة عليه في الآليات التي يستخدمها للعمل، وإنما الزكاة في الغلَّة التي يحصل عليها من ذلك المصنع أو الورشة أو المطبعة... ونحو ذلك إذا حال عليها الحولُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وما أعدَّه الإنسان للاستعمال الشخصي، فلا زكاة عليه فيه؛ من المساكن والأثاث والسيارات، ولو كثرت ما دام أنه لم ينوِ بها التجارةَ، يقول نبيُّنا محمدٌ -صلى الله عليه وسلم-: \"ليس على المسلم في عبدِه ولا فرسِه صدقةٌ\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة في الله: </span><span>النوع الثالث من الأموال التي تجب فيها الزكاة: بهيمة الأنعام من الإبل والبقر والغنم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والنوع الرابع من الأموال التي تجب فيها الزكاة: الخارج من الأرض، وتفاصيل زكاة هذين النوعين مبسوطة في كتب الفقه، ومَنِ احتاج شيئًا منها فليسأل أهلَ العلم عنه؛ لأنه لا يتسع المقام لذِكْرها.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة في الله: </span><span>ومما يسأل عنه في الزكاة نقل الزكاة من بلد إلى آخر، والأفضل إخراج زكاة كل مال في فقراء بلده؛ لأنه أيسرُ على المكلَّف؛ ولأن أهل البلد أقرب الناس إلى صاحب المال؛ ولأنه قد تتعلَّق قلوب فقراء البلد بهذا المال، ولأنَّ إخراج الزكاة فيهم يغرِس المودةَ والمحبةَ في نفوس أهل ذلك البلد، ويجوز نقلُ الزكاة من بلد إلى آخَر، لا سيما إذا كانت هناك حاجة؛ كما لو كان البلد البعيد أشدَّ فقرًا، أو كانت هناك مصلحة؛ مثل أن يكون لصاحب الزكاة أقارب فقراء في بلد بعيد، يدلُّ على ذلك أن الرسول -صلى الله عليه وسلم- كانت تأتيه الصدقات من خارج المدينة فيقوم بتوزيعها على فقراء المدينة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم وفِّقْنا لأداء ما يجب علينا من مال وعمل على الوجه الذي يرضيك عنا من غير عجز ولا كسل، وزِدْنا من فضلك ما يزيدنا قربةً إليك إنك جواد كريم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>بارك الله لي ولكم في القرآن العظيم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية</span><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله، مَنِ اعتَصَم بحبله وفَّقَه وهداه، ومن اعتمد عليه حَفِظَه ووقاه، أحمده -سبحانه- وأشكره، وأشهد ألَّا إله إلا الله وحدَه لا شريكَ له، وأشهد أن نبيَّنا محمدًا عبدُه ورسولُه، صلَّى الله وسلَّم وبارَك عليه، وعلى أصحابه والتابعينَ ومَنْ تَبِعَهم بإحسان إلى يوم الدين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعدُ: (</span><span><span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</span><span>[آل عمران: 102].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة في الله: </span><span>اعلموا أن الزكاة لا تنفع ولا تبرأ بها الذمة حتى توضع في الموضع الذي وضعها اللهُ فيه، ولقد عين الله -سبحانه وتعالى- مصارف الزكاة، فقال: (</span><span><span style=\"color:#ff0000;\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>)</span><span>[التوبة: 60]، فلا تحل الزكاة لغني ولا لقوي مكتسِب، فمن كان يملك ما يكفيه ويكفي مَنْ يمونهم لمدة سنة، أو له إيراد من راتب أو غيره يكفيه، فهو غنيٌّ لا يجوز ولا يُجزئ صرف الزكاة إليه، ولا يجوز له أن يأخذها، وكذا من كانت عنده القدرة على الكسب الذي يكفيه وهناك فرصٌ للكسب فإنه لا يجوز ولا يُجزئ دفع الزكاة إليه، وكذا لا يجوز صرف الزكاة في المشاريع الخيرية؛ كبناء المساجد والمدارس، وطباعة الكتب، وإنشاء الطرق... وغير ذلك، وإنما تموَّل هذه المشاريع من التبرُّعات والصدقات، فالزكاة حقٌّ شرَعَه اللهُ لهذه المصارف المعيَّنة، لا تجوز المحاباةُ بها لمَنْ لا يستحقها، ولا أن يجلب بها لنفسه نفعًا دنيويًّا أو يدفع بها عنه ضررًا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وإذا اجتهد الإنسان فدفع زكاته لشخص يغلب على ظنه أنه مستحق لها، ثم تبين أنه غير مستحق أجزأت عنه، والإثم على آخذها؛ لأنه أخذ ما لا يستحقه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فاتقوا الله -عباد الله-، اتقوه في أمور دينكم عامة، وفي زكاة أموالكم خاصة، وليكن إخراج الزكاة وصرفها وسائر عباداتكم على مقتضى كتاب الله وسنة رسول الله -صلى الله عليه وسلم-.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>بارك الله لي ولكم...</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "فريضة_الزكاة_..._حكم_وأحكام.doc",
      "path": "/database/files/فريضة_الزكاة_..._حكم_وأحكام.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B1%D9%8A%D8%B6%D8%A9-%D8%A7%D9%84%D8%B2%D9%83%D8%A7%D8%A9-%D8%AD%D9%83%D9%85-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85/download-file/370222"
    }
  ],
  "mainCategories": [
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فريضة-الزكاة-حكم-وأحكام"
}
