{
  "id": 4306,
  "title": "فصل الشتاء ... عظات وأحكام",
  "slug": "فصل-الشتاء-عظات-وأحكام",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الله بن عبد الرحمن البعيجان"
  },
  "rawContent": "عناصر الخطبة\n                        1/في تغيُّر أحوال الدنيا عبر وعظات 2/وجه الشبه بين نزول المطر وبَعْث الموتى 3/الشتاء ربيع المؤمن 4/بعض خصائص فصل الشتاء 5/الوصية بالفقراء والمساكين في فصل الشتاء 6/من مظاهر يُسْر الشريعة في فصل الشتاء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عبادَ اللهِ: تعهَّدوا الضعفاء، وأعينوهم على برد الشتاء، تعهَّدوهم في الطعام واللباس والغطاء، واحتَسِبوا أجرَهم عند الله يوم اللقاء؛ فإن الصدقة تردُّ البلاءَ، وصنائعُ المعروفِ تقي مصارعَ السوءِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله رب العالمين، مصرف الأيام والأعوام والسنين، له الحمد دائما وأبدا على كل حال وفي كل حين، نعوذ بالله من شرور أنفسنا، وسيئات أعمالنا، من يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد ألَّا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، بلَّغ الرسالة وأدَّى الأمانة، ونصَح الأمةَ، وجاهَد في الله حقَّ الجهاد حتى أتاه اليقينُ، صلى الله وسلم عليه، وعلى آله وصحبه، ومن اهتدى بهديه واستنَّ بسُنَّته إلى يوم الدين.\n \nأما بعد: فإن أصدقَ الحديثِ كتابُ اللهِ، وأحسنَ الهديِ هديُ محمدِ بن عبد الله، وشرَّ الأمورِ مَحدَثاتُها، وكلَّ محدَثة بدعة، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار. \n \nعبادَ اللهِ: إن الله خلَق الإنسانَ لطاعته الموجِبة لمرضاته، ونهاه عن معصيته الموجِبة لسخطه، (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزَّلْزَلَةِ: 7-8]، فاتقوا الله فيما أمَر، وانتهُوا عما نهى عنه وزجَر؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nمعاشرَ المسلمينَ: الدنيا لا تستقرُّ على حال، وتغيُّرُ أحوالِها مؤذنٌ بالزوال، فكلُّ مَنْ فيها سيفنى، (وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ)[الرَّحْمَنِ: 27]، بينما كانت الأيامُ في حرارة القيظ، وجفاف الصيف، فالأرض قد قحطت، والمواشي قد هزُلَتْ، ونضبت الآبار، ويبست الأشجار، وذبلت الأزهار، وقلَّت الثمار، ومات الزرع، وجفَّ الضرع، إذ يقلِّب الله الأحوال، فيرسل الرياح بشرًا بين يدَيْ رحمتِه، ويُنزل الغيثَ من بعد ما قنطوا، وينشر رحمتَه، وهو الولي الحميد، فتحيا الأرض -بإذن الله-، وتأخذ زخرفَها وتتزيَّن، وتبتسم الحياة وتتغيَّر الأرض وتتلوَّن، فسبحان مَنْ أرسَلَ السحابَ، وزرَع البذورَ، وسبحان مَنْ يُحيي الأرضَ بعد موتها؛ (فَانْظُرْ إِلَى آثَارِ رَحْمَةِ اللَّهِ كَيْفَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذَلِكَ لَمُحْيِي الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الرُّومِ: 50]، (أَمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَأَنْزَلَ لَكُمْ مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا أَإِلَهٌ مَعَ اللَّهِ)[النَّمْلِ: 60] تعالى الله.\n \nعبادَ اللهِ: إحياء الأرض بالمطر بعدما كانت مواتًا، واعظٌ يذكِّر بالبعث والنشور، وحَشْر الناس وخروجهم من قبورهم يوم يُنفَخ في الصُّور؛ (وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[فُصِّلَتْ: 39]، (وَاللَّهُ الَّذِي أَرْسَلَ الرِّيَاحَ فَتُثِيرُ سَحَابًا فَسُقْنَاهُ إِلَى بَلَدٍ مَيِّتٍ فَأَحْيَيْنَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا كَذَلِكَ النُّشُورُ)[فَاطِرٍ: 9]، فإذا رأيتُم الربيعَ -عبادَ اللهِ- فاذكُروا النشورَ؛ فإن الله سيبعث الموتى، ويُخرجهم من الأرض كما أنبَتَهم منها نباتًا، وكما يُخرج النباتَ من الأرض؛ (وَاللَّهُ أَنْبَتَكُمْ مِنَ الْأَرْضِ نَبَاتًا * ثُمَّ يُعِيدُكُمْ فِيهَا وَيُخْرِجُكُمْ إِخْرَاجًا)[نُوحٍ: 17-18].\n \nمعاشرَ المسلمينَ: موسمُ الشتاءِ موسمُ ربيعِ المؤمنينَ، وغنيمةُ العابدينَ، يرتعون فيه في بساتين الطاعات، ويسرحون في ميادين العبادات، وينزِّهون قلوبَهم في رياض القُرُبات، قد خفَّ العناءُ، وقلَّ التعبُ والنصبُ؛ فلا الصوم يُجهدهم، ولا الليل يَضِيق عن نومهم وقيامهم، عن عامر بن مسعود -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"الصوم في الشتاء الغنيمة الباردة\"(أخرجه أحمد والترمذي).\n \nوممَّا يرفع اللهُ به الدرجات، ويكفِّر الخطايا والسيئات، المبادَرة إلى الطهور شرط العبادات، وشطر الإيمان، وشرط الصلاة ركن الإسلام؛ فتجشُّم المكاره، والتعبُّد باستعمال الماء في وقت البرد في الشتاء من مكفِّرات الذنوب، فعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"ألَا أدلُّكم على ما يمحو اللهُ به الخطايا ويرفع به الدرجاتِ؟ قالوا: بلى يا رسول الله، قال: إسباغ الوضوء على المكاره، وكثرة الخطى إلى المساجد، وانتظار الصلاة بعد الصلاة، فذلكم الرباط\"(أخرجه مسلم).\n \nعبادَ اللهِ: تعهَّدوا الضعفاء، وأعينوهم على برد الشتاء، تعهَّدوهم في الطعام واللباس والغطاء، واحتَسِبوا أجرَهم عند الله يوم اللقاء؛ فإن الصدقة تردُّ البلاءَ، وصنائعُ المعروفِ تقي مصارعَ السوءِ، (وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَلِأَنْفُسِكُمْ وَمَا تُنْفِقُونَ إِلَّا ابْتِغَاءَ وَجْهِ اللَّهِ وَمَا تُنْفِقُوا مِنْ خَيْرٍ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ)[الْبَقَرَةِ: 272].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما تسمعون، وأستغفر الله فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي نفَذَت كلمتُه، وعمَّت رحمتُه، وسبَّح الرعدُ بحمده، والملائكةُ من خيفته، والصلاة والسلام على نبينا محمد، وعلى آله وصحبه ومن تمسَّك بهديه وسُنَّته.\n \nعبادَ اللهِ: من مرونة الشريعة وحكمة الإسلام دين اليُسْر والسماحة التخفيفُ عن الناس عند المشقَّة العارضة والضَّرر المحتَمل؛ (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الْحَجِّ: 78]، فالمشقة تجلب التيسيرَ، و(لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا)[الْبَقَرَةِ: 286]، وقد شرَع الإسلامُ الرخصَ عند الحرج والمشقة والضرورة؛ ومن ذلك: أن الجريح والمريض، وحتى الصحيح إذا خاف على نفسه من استعمال الماء شُرِعَ له التيممُ بالتراب، والمسحُ على الساتر والجبيرة، كما يُشرَع المسح على الخفَّين والجوارب، فعن جابر -رضي الله عنه- قال: ‌\"خَرَجْنَا ‌فِي ‌سَفَرٍ ‌فَأَصَابَ ‌رَجُلًا مِنَّا حَجَرٌ فَشَجَّهُ فِي رَأْسِهِ، ثُمَّ احْتَلَمَ، فَسَأَلَ أَصْحَابَهُ فَقَالَ: هَلْ تَجِدُونَ لِي رُخْصَةً فِي التَّيَمُّمِ؟ فَقَالُوا: مَا نَجِدُ لَكَ رُخْصَةً وَأَنْتَ تَقْدِرُ عَلَى الْمَاءِ، فَاغْتَسَلَ فَمَاتَ، فَلَمَّا قَدِمْنَا عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُخْبِرَ بِذَلِكَ فَقَالَ: \"قَتَلُوهُ قَتَلَهُمُ اللَّهُ، أَلَا سَأَلُوا إِذْ لَمْ يَعْلَمُوا؛ فَإِنَّمَا شِفَاءُ الْعِيِّ السُّؤَالُ، إِنَّمَا كَانَ يَكْفِيهِ أَنْ يَتَيَمَّمَ وَيَعْصِرَ -أَوْ يَعْصِبَ، شَكَّ مُوسَى- علَى جُرْحِهِ خِرْقَةً، ثُمَّ يَمْسَحَ عَلَيْهَا وَيَغْسِلَ سَائِرَ جَسَدِهِ\"(أخرجه أبو داود).\n \nوعن عمرو بن العاص -رضي الله عنه- قال: \"احْتَلَمْتُ ‌فِي ‌لَيْلَةٍ ‌بَارِدَةٍ فِي غَزْوَةِ ذَاتِ السَّلَاسِلِ، فَأَشْفَقْتُ إِنِ اغْتَسَلْتُ أَنْ أَهْلِكَ فَتَيَمَّمْتُ، ثُمَّ صَلَّيْتُ بِأَصْحَابِي الصُّبْحَ فَذَكَرُوا ذَلِكَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"يَا عَمْرُو صَلَّيْتَ بِأَصْحَابِكَ وَأَنْتَ جُنُبٌ؟\"، فَأَخْبَرْتُهُ بِالَّذِي مَنَعَنِي مِنَ الِاغْتِسَالِ وَقُلْتُ: إِنِّي سَمِعْتُ اللَّهَ يَقُولُ: (وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا) [النِّسَاءِ: ٢٩]، فَضَحِكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلَمْ يَقُلْ شَيْئًا\"(أخرجه أبو داود وأحمد واللفظ له).\n \nمعاشرَ المسلمينَ: العُطَلُ والإجازاتُ أيامُ راحةٍ وفسحةٍ وتزوُّدٍ، ويميل الكثير من الناس إلى قضائها في الضرب في مناكب الأرض، ولا بأس بذلك، من غير إسراف في هدر الأوقات، ولا مبالَغة في اللهو والمباحات، ولا استدراج في المعاصي والسيئات، ولكن يتحتَّم الأخذُ بأسباب الأمن والسلامة، وعدم إيذاء الناس وإزعاجهم، وغض البصر عن حرماتهم، والكَفِّ عن خصوصياتهم، وعدم الوقوف في طرقهم وممرَّاتهم، وعدم إتلاف المرافِق العامة، وتجنُّب تلويث المياه، ورمي المخلَّفات والأقذار والأوساخ في الأماكن غير المخصَّصة لذلك؛ فقد قال رسول الله -صلى الله عليه وسلم-: \"اتقوا اللَّاعِنَينِ، قالوا: وما اللَّاعِنانِ يا رسولَ اللهِ؟ قال: الذي يتخلَّى في طريق الناس أو في ظلهم\"(أخرجه مسلم).\n \nعبادَ اللهِ: اشكروا الله على نعمه وآلائه يزدكم؛ فقد قال: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ)[إِبْرَاهِيمَ: 7]، واحمدوه على فضله وجوده وكرمه يرحمكم، و(اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا)[نُوحٍ: 10-12].\n \nاللهم إنَّا نستغفركَ إنَّكَ كنتَ غفَّارًا، اللهم إنَّا نستغفركَ إنكَ كنتَ غفَّارًا، فأرسِلِ السماءَ علينا مدرارًا، اللهم أنت الله لا إله إلا أنتَ، أنت الغني ونحن الفقراء، أنت الغني ونحن الفقراء، أنزِلْ علنيا الغيثَ ولا تَجعَلْنا من القانطينَ، اللهم أَغِثْنا، اللهم أَغِثْنا غيثًا هنيئًا مريئًا، سحًّا غدقًا، نافعًا غيرَ ضارٍّ، تُحيي به البلادَ، وتجعله بلاغًا للحاضر والباد، اللهم سُقيا رحمة، اللهم سُقيا رحمة، لا سُقيا عذاب ولا هدم ولا بلاء، برحمتك يا أرحم الراحمين، اللهم اسق عبادك وبلادك وبهائمك، وانشر رحمتك، وأحي بلدك الميت، اللهم أنبت لنا الزرع، اللهم أنبت لنا الزرع، اللهم أنبت لنا الزرع، وأَدِرَّ لنا الضرعَ، واجعل ما أنزلتَه قوةً لنا على طاعتِكَ، وبلاغًا إلى حين، برحمتك يا أرحم الراحمين.\n \nاللهم إنَّا خلقٌ من خلقِكَ، فلا تَمنَعْ عنا بذنوبِنا فضلَكَ، يا أرحمَ الراحمينَ، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهم وفِّق وليَّ أمرِنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّدْه بتأييدِكَ، اللهم وفقه ووليَّ عهده لما تحب وترضى، يا سميع الدعاء، اللهم يا مقلب القلوب ثبت قلوبنا على دينك، اللهم يا مصرف القلوب صرف قلوبنا على طاعتك، برحمتك يا أرحم الراحمين.\n \nعبادَ اللهِ: صلُّوا وسلِّموا على مَنْ أمرَكم اللهُ بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وبارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وارضَ اللهم عن الخلفاء الراشدينَ؛ أبي بكر وعمر وعثمان وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسان إلى يوم الدين، وعنا معهم برحمتك يا أرحم الراحمينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/في تغيُّر أحوال الدنيا عبر وعظات 2/وجه الشبه بين نزول المطر وبَعْث الموتى 3/الشتاء ربيع المؤمن 4/بعض خصائص فصل الشتاء 5/الوصية بالفقراء والمساكين في فصل الشتاء 6/من مظاهر يُسْر الشريعة في فصل الشتاء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عبادَ اللهِ: تعهَّدوا الضعفاء، وأعينوهم على برد الشتاء، تعهَّدوهم في الطعام واللباس والغطاء، واحتَسِبوا أجرَهم عند الله يوم اللقاء؛ فإن الصدقة تردُّ البلاءَ، وصنائعُ المعروفِ تقي مصارعَ السوءِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368961\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><strong><span>الخطبة الأولى</span></strong><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله، الحمد لله رب العالمين، مصرف الأيام والأعوام والسنين، له الحمد دائما وأبدا على كل حال وفي كل حين، نعوذ بالله من شرور أنفسنا، وسيئات أعمالنا، من يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد ألَّا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، بلَّغ الرسالة وأدَّى الأمانة، ونصَح الأمةَ، وجاهَد في الله حقَّ الجهاد حتى أتاه اليقينُ، صلى الله وسلم عليه، وعلى آله وصحبه، ومن اهتدى بهديه واستنَّ بسُنَّته إلى يوم الدين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أما بعد</span></strong><span>: فإن أصدقَ الحديثِ كتابُ اللهِ، وأحسنَ الهديِ هديُ محمدِ بن عبد الله، وشرَّ الأمورِ مَحدَثاتُها، وكلَّ محدَثة بدعة، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عبادَ اللهِ</span></strong><span>: إن الله خلَق الإنسانَ لطاعته الموجِبة لمرضاته، ونهاه عن معصيته الموجِبة لسخطه، (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزَّلْزَلَةِ: 7-8]، فاتقوا الله فيما أمَر، وانتهُوا عما نهى عنه وزجَر؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>معاشرَ المسلمينَ</span></strong><span>: الدنيا لا تستقرُّ على حال، وتغيُّرُ أحوالِها مؤذنٌ بالزوال، فكلُّ مَنْ فيها سيفنى، (<span style=\"color:#ff0000;\">وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ</span>)[الرَّحْمَنِ: 27]، بينما كانت الأيامُ في حرارة القيظ، وجفاف الصيف، فالأرض قد قحطت، والمواشي قد هزُلَتْ، ونضبت الآبار، ويبست الأشجار، وذبلت الأزهار، وقلَّت الثمار، ومات الزرع، وجفَّ الضرع، إذ يقلِّب الله الأحوال، فيرسل الرياح بشرًا بين يدَيْ رحمتِه، ويُنزل الغيثَ من بعد ما قنطوا، وينشر رحمتَه، وهو الولي الحميد، فتحيا الأرض -بإذن الله-، وتأخذ زخرفَها وتتزيَّن، وتبتسم الحياة وتتغيَّر الأرض وتتلوَّن، فسبحان مَنْ أرسَلَ السحابَ، وزرَع البذورَ، وسبحان مَنْ يُحيي الأرضَ بعد موتها؛ (<span style=\"color:#ff0000;\">فَانْظُرْ إِلَى آثَارِ رَحْمَةِ اللَّهِ كَيْفَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذَلِكَ لَمُحْيِي الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[الرُّومِ: 50]، (<span style=\"color:#ff0000;\">أَمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَأَنْزَلَ لَكُمْ مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا أَإِلَهٌ مَعَ اللَّهِ</span>)[النَّمْلِ: 60] تعالى الله.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عبادَ اللهِ</span></strong><span>: إحياء الأرض بالمطر بعدما كانت مواتًا، واعظٌ يذكِّر بالبعث والنشور، وحَشْر الناس وخروجهم من قبورهم يوم يُنفَخ في الصُّور؛ (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[فُصِّلَتْ: 39]، (<span style=\"color:#ff0000;\">وَاللَّهُ الَّذِي أَرْسَلَ الرِّيَاحَ فَتُثِيرُ سَحَابًا فَسُقْنَاهُ إِلَى بَلَدٍ مَيِّتٍ فَأَحْيَيْنَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا كَذَلِكَ النُّشُورُ</span>)[فَاطِرٍ: 9]، فإذا رأيتُم الربيعَ -عبادَ اللهِ- فاذكُروا النشورَ؛ فإن الله سيبعث الموتى، ويُخرجهم من الأرض كما أنبَتَهم منها نباتًا، وكما يُخرج النباتَ من الأرض؛ (<span style=\"color:#ff0000;\">وَاللَّهُ أَنْبَتَكُمْ مِنَ الْأَرْضِ نَبَاتًا * ثُمَّ يُعِيدُكُمْ فِيهَا وَيُخْرِجُكُمْ إِخْرَاجًا</span>)[نُوحٍ: 17-18].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>معاشرَ المسلمينَ</span></strong><span>: موسمُ الشتاءِ موسمُ ربيعِ المؤمنينَ، وغنيمةُ العابدينَ، يرتعون فيه في بساتين الطاعات، ويسرحون في ميادين العبادات، وينزِّهون قلوبَهم في رياض القُرُبات، قد خفَّ العناءُ، وقلَّ التعبُ والنصبُ؛ فلا الصوم يُجهدهم، ولا الليل يَضِيق عن نومهم وقيامهم، عن عامر بن مسعود -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">الصوم في الشتاء الغنيمة الباردة</span>\"(أخرجه أحمد والترمذي).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وممَّا يرفع اللهُ به الدرجات، ويكفِّر الخطايا والسيئات، المبادَرة إلى الطهور شرط العبادات، وشطر الإيمان، وشرط الصلاة ركن الإسلام؛ فتجشُّم المكاره، والتعبُّد باستعمال الماء في وقت البرد في الشتاء من مكفِّرات الذنوب، فعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ألَا أدلُّكم على ما يمحو اللهُ به الخطايا ويرفع به الدرجاتِ؟ قالوا: بلى يا رسول الله، قال: إسباغ الوضوء على المكاره، وكثرة الخطى إلى المساجد، وانتظار الصلاة بعد الصلاة، فذلكم الرباط</span>\"(أخرجه مسلم).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عبادَ اللهِ</span></strong><span>: تعهَّدوا الضعفاء، وأعينوهم على برد الشتاء، تعهَّدوهم في الطعام واللباس والغطاء، واحتَسِبوا أجرَهم عند الله يوم اللقاء؛ فإن الصدقة تردُّ البلاءَ، وصنائعُ المعروفِ تقي مصارعَ السوءِ، (<span style=\"color:#ff0000;\">وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَلِأَنْفُسِكُمْ وَمَا تُنْفِقُونَ إِلَّا ابْتِغَاءَ وَجْهِ اللَّهِ وَمَا تُنْفِقُوا مِنْ خَيْرٍ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ</span>)[الْبَقَرَةِ: 272].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما تسمعون، وأستغفر الله فاستغفِروه، إنه هو الغفور الرحيم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>الخطبة الثانية</span></strong><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله الذي نفَذَت كلمتُه، وعمَّت رحمتُه، وسبَّح الرعدُ بحمده، والملائكةُ من خيفته، والصلاة والسلام على نبينا محمد، وعلى آله وصحبه ومن تمسَّك بهديه وسُنَّته.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عبادَ اللهِ</span></strong><span>: من مرونة الشريعة وحكمة الإسلام دين اليُسْر والسماحة التخفيفُ عن الناس عند المشقَّة العارضة والضَّرر المحتَمل؛ (<span style=\"color:#ff0000;\">وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</span>)[الْحَجِّ: 78]، فالمشقة تجلب التيسيرَ، و(<span style=\"color:#ff0000;\">لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا</span>)[الْبَقَرَةِ: 286]، وقد شرَع الإسلامُ الرخصَ عند الحرج والمشقة والضرورة؛ ومن ذلك: أن الجريح والمريض، وحتى الصحيح إذا خاف على نفسه من استعمال الماء شُرِعَ له التيممُ بالتراب، والمسحُ على الساتر والجبيرة، كما يُشرَع المسح على الخفَّين والجوارب، فعن جابر -رضي الله عنه- قال: ‌\"<span style=\"color:#0000ff;\">خَرَجْنَا ‌فِي ‌سَفَرٍ ‌فَأَصَابَ ‌رَجُلًا مِنَّا حَجَرٌ فَشَجَّهُ فِي رَأْسِهِ، ثُمَّ احْتَلَمَ، فَسَأَلَ أَصْحَابَهُ فَقَالَ: هَلْ تَجِدُونَ لِي رُخْصَةً فِي التَّيَمُّمِ؟ فَقَالُوا: مَا نَجِدُ لَكَ رُخْصَةً وَأَنْتَ تَقْدِرُ عَلَى الْمَاءِ، فَاغْتَسَلَ فَمَاتَ، فَلَمَّا قَدِمْنَا عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُخْبِرَ بِذَلِكَ فَقَالَ: \"قَتَلُوهُ قَتَلَهُمُ اللَّهُ، أَلَا سَأَلُوا إِذْ لَمْ يَعْلَمُوا؛ فَإِنَّمَا شِفَاءُ الْعِيِّ السُّؤَالُ، إِنَّمَا كَانَ يَكْفِيهِ أَنْ يَتَيَمَّمَ وَيَعْصِرَ -أَوْ يَعْصِبَ، شَكَّ مُوسَى- علَى جُرْحِهِ خِرْقَةً، ثُمَّ يَمْسَحَ عَلَيْهَا وَيَغْسِلَ سَائِرَ جَسَدِهِ</span>\"(أخرجه أبو داود).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وعن عمرو بن العاص -رضي الله عنه- قال: \"احْتَلَمْتُ ‌فِي ‌لَيْلَةٍ ‌بَارِدَةٍ فِي غَزْوَةِ ذَاتِ السَّلَاسِلِ، فَأَشْفَقْتُ إِنِ اغْتَسَلْتُ أَنْ أَهْلِكَ فَتَيَمَّمْتُ، ثُمَّ صَلَّيْتُ بِأَصْحَابِي الصُّبْحَ فَذَكَرُوا ذَلِكَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"يَا عَمْرُو صَلَّيْتَ بِأَصْحَابِكَ وَأَنْتَ جُنُبٌ؟\"، فَأَخْبَرْتُهُ بِالَّذِي مَنَعَنِي مِنَ الِاغْتِسَالِ وَقُلْتُ: إِنِّي سَمِعْتُ اللَّهَ يَقُولُ: (<span style=\"color:#ff0000;\">وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</span>) [النِّسَاءِ: ٢٩]، فَضَحِكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلَمْ يَقُلْ شَيْئًا\"(أخرجه أبو داود وأحمد واللفظ له).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>معاشرَ المسلمينَ</span></strong><span>: العُطَلُ والإجازاتُ أيامُ راحةٍ وفسحةٍ وتزوُّدٍ، ويميل الكثير من الناس إلى قضائها في الضرب في مناكب الأرض، ولا بأس بذلك، من غير إسراف في هدر الأوقات، ولا مبالَغة في اللهو والمباحات، ولا استدراج في المعاصي والسيئات، ولكن يتحتَّم الأخذُ بأسباب الأمن والسلامة، وعدم إيذاء الناس وإزعاجهم، وغض البصر عن حرماتهم، والكَفِّ عن خصوصياتهم، وعدم الوقوف في طرقهم وممرَّاتهم، وعدم إتلاف المرافِق العامة، وتجنُّب تلويث المياه، ورمي المخلَّفات والأقذار والأوساخ في الأماكن غير المخصَّصة لذلك؛ فقد قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اتقوا اللَّاعِنَينِ، قالوا: وما اللَّاعِنانِ يا رسولَ اللهِ؟ قال: الذي يتخلَّى في طريق الناس أو في ظلهم</span>\"(أخرجه مسلم).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عبادَ اللهِ</span></strong><span>: اشكروا الله على نعمه وآلائه يزدكم؛ فقد قال: (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ</span>)[إِبْرَاهِيمَ: 7]، واحمدوه على فضله وجوده وكرمه يرحمكم، و(<span style=\"color:#ff0000;\">اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا</span>)[نُوحٍ: 10-12].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم إنَّا نستغفركَ إنَّكَ كنتَ غفَّارًا، اللهم إنَّا نستغفركَ إنكَ كنتَ غفَّارًا، فأرسِلِ السماءَ علينا مدرارًا، اللهم أنت الله لا إله إلا أنتَ، أنت الغني ونحن الفقراء، أنت الغني ونحن الفقراء، أنزِلْ علنيا الغيثَ ولا تَجعَلْنا من القانطينَ، اللهم أَغِثْنا، اللهم أَغِثْنا غيثًا هنيئًا مريئًا، سحًّا غدقًا، نافعًا غيرَ ضارٍّ، تُحيي به البلادَ، وتجعله بلاغًا للحاضر والباد، اللهم سُقيا رحمة، اللهم سُقيا رحمة، لا سُقيا عذاب ولا هدم ولا بلاء، برحمتك يا أرحم الراحمين، اللهم اسق عبادك وبلادك وبهائمك، وانشر رحمتك، وأحي بلدك الميت، اللهم أنبت لنا الزرع، اللهم أنبت لنا الزرع، اللهم أنبت لنا الزرع، وأَدِرَّ لنا الضرعَ، واجعل ما أنزلتَه قوةً لنا على طاعتِكَ، وبلاغًا إلى حين، برحمتك يا أرحم الراحمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم إنَّا خلقٌ من خلقِكَ، فلا تَمنَعْ عنا بذنوبِنا فضلَكَ، يا أرحمَ الراحمينَ، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهم وفِّق وليَّ أمرِنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّدْه بتأييدِكَ، اللهم وفقه ووليَّ عهده لما تحب وترضى، يا سميع الدعاء، اللهم يا مقلب القلوب ثبت قلوبنا على دينك، اللهم يا مصرف القلوب صرف قلوبنا على طاعتك، برحمتك يا أرحم الراحمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عبادَ اللهِ</span></strong><span>: صلُّوا وسلِّموا على مَنْ أمرَكم اللهُ بالصلاة والسلام عليه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وبارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وارضَ اللهم عن الخلفاء الراشدينَ؛ أبي بكر وعمر وعثمان وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسان إلى يوم الدين، وعنا معهم برحمتك يا أرحم الراحمينَ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "فصل_الشتاء_..._عظات_وأحكام.doc",
      "path": "/database/files/فصل_الشتاء_..._عظات_وأحكام.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B5%D9%84-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1-%D8%B9%D8%B8%D8%A7%D8%AA-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85/download-file/370077"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فصل-الشتاء-عظات-وأحكام"
}
