{
  "id": 4131,
  "title": "فضل الله وعدله في الجزاء",
  "slug": "فضل-الله-وعدله-في-الجزاء",
  "author": {
    "name_prefix": null,
    "first_name": "الرهواني",
    "last_name": "محمد"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل الله وكرمه على عباده 2/حديث: &quot;إِنَّ اللَّهَ كَتَبَ الْحَسَنَاتِ وَالسَّيِّئَاتِ&quot; وحالات إثابة العباد على العمل 3/خيبة من غلبت سيئاته حسناته\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إذا همَّ العبد بحسنة، والهَمُّ هنا بمعنى عزمُ القلب وتصميمُه على الفعل وتوجهه إلى تنفيذه، أي عَزَمَ على فعل الحسنة، طاعةٍ من الطاعات أو عمَلٍ من أعمال البر، لكنه لم يعمل ذلك، لا لأنه غيَّر رأيه، ولكنه لم يستطع إلى ذلك سبيلا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله نحمده على نعمه، ونستعينه على طاعته، ونستنصره على أعدائه، ونؤمن به حقا، ونتوكل عليه صدقاً، مفوضين إليه أمورنا، وملجئين إليه ظهورنا.\nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلوات ربي وسلامه عليه وعلى صحبه أجمعين.\n \nمعاشر أمة النبي الحبيب: ربنا -جل جلاله- فضله واسع، وكرمه عظيم، وآيات فضله وكرمه وعدله ورحمته لا تعد ولا تُحصى، فهو يثيب المحسن على إحسانه، ويكافئه بالجود والفضل، ويضاعف له الأجر أضعافاً كثيرة، قال سبحانه: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا)[الأنعام: 160]، وأما من أساء: (وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ)[الأنعام: 160].\n \nوهذا من لطف الله بعباده ورحمته وعدله في معاملتهم.\n \nومما يدل على ذلك: الحديث الذي رواه البخاري ومسلم عن عبد الله بن عباس -رضي الله عنهما- عن رسول الله -صلى الله عليه وسلم- فيما يرويه عن ربّه قال: \"إِنَّ اللَّهَ كَتَبَ الْحَسَنَاتِ وَالسَّيِّئَاتِ ثُمَّ بَيَّنَ ذَلِكَ، فَمَنْ هَمَّ بِحَسَنَةٍ فَلَمْ يَعْمَلْهَا كَتَبَهَا اللَّهُ عِنْدَهُ حَسَنَةً كَامِلَةً، وَإِنْ هَمَّ بِهَا فَعَمِلَهَا كَتَبَهَا اللَّهُ -عَزَّ وَجَلَّ- عِنْدَهُ عَشْرَ حَسَنَاتٍ إِلَى سَبْعِمِائَةِ ضِعْفٍ إِلَى أَضْعَافٍ كَثِيرَةٍ، وَإِنْ هَمَّ بِسَيِّئَةٍ فَلَمْ يَعْمَلْهَا كَتَبَهَا اللَّهُ عِنْدَهُ حَسَنَةً كَامِلَةً، وَإِنْ هَمَّ بِهَا فَعَمِلَهَا كَتَبَهَا اللَّهُ سَيِّئَةً وَاحِدَةً\"، وزاد مسلم في بعض رواياته: \"أو محاها الله، ولا يهلك على الله إلا هالك\".\n \nففي هذا الحديث النبي -صلى الله عليه وسلم- يبين لنا أن سعي العبد وعمله كيفما كان خيرا أو شرا، فالجزاء يكون على أربع حالات:\nمن همّ بحسنة فلم يعملها.\n \nمن همّ بحسنة فعملها.\n \nمن هم بسيّئة فلم يعملها.\n \nومن هم بسيّئة فعملها.\n \nالحالة الأولى: \"من همّ بحسنة فلم يعملها\" يشمل الحسنة القوليَّة والفعلية، الظاهرة والباطنة، المتعلقة بحق الله -عز وجل- أو بحق أحد من خلقه.\n \nإذا همَّ العبد بحسنة، والهَمُّ هنا بمعنى عزمُ القلب وتصميمُه على الفعل وتوجهه إلى تنفيذه، أي عَزَمَ على فعل الحسنة، طاعةٍ من الطاعات أو عمَلٍ من أعمال البر، لكنه لم يعمل ذلك، لا لأنه غيَّر رأيه، ولكنه لم يستطع إلى ذلك سبيلا، أو حال بينه وبين الفعل حائل أو مانع، فإن الله -سبحانه وتعالى- يُثيبه ويَكتب له ذلك حسنة كاملة بدون نقصان؛ لأنه همَّ بالخير وأراد الخير وعزم على فعله.\n \nوهذا من كرم الله -عز وجل- إن كانت نية العبد فعلُ الحسنة، وعلم الله منه العزم على فعل تلك الحسنة، ولكنه حيل بينه وبينها فلم يفعلها، فإن الله كرما وجودا وتفضلا وإحسانا يكتب ذلك عنده حسنة كاملة.\n \nأما الحالة الثانية: \"إن همَّ بالحسنة فعملها\" لم يقف عند الهم، وإنما تجاوز إلى العمل والتنفيذ، إذا همّ بالطاعة وعزم على فعلها ووفّقه الله للعمل والقيام بها، الجزاء: كتبها الله عنده عشْرَ حسناتٍ إلى سبعمائة ضعفٍ إلى أضعافٍ كثيرة.\n \nانظروا وتمعنوا في سعة فضل الله مع أن العبد عمِل حسنة واحدة، ولكنَّ الله قد يكتبها له عشْرَ حسنات، وقد يكتبها له سبعمائة، وقد يكتبها سبعةَ آلاف، وقد يكتبها سبعين ألفا وقد يكتبها سبعين مليونا، قال الله –تعالى-: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا)[الأنعام: 160].\n \nوهذا فضل الله -سبحانه وتعالى- وكرمُه يؤتيه من يشاء من عباده، والله ذو الفضل العظيم.\n \nوقد صور ربنا هذه الحقيقة في مَثل ومشهد رائع، جسد فيه معنى المضاعفة، وقرّب صورتها إلى الأذهان، إنه مشهد من يبذر بَذرة في أرض خصبة، فتنمو هذه البَذرة وتكبر حتى تخرجَ منها سبع سنابل، تتضاعف على نحو يصعب على البشر عده وإحصاؤه، قال ربنا: (مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ)[البقرة: 261].\n \nوتمعنوا -يرحمكم الله- إذا كانت الأرض وهى مخلوقة لله، يعطيها العبد المخلوق حبة فتعطيه سبعمائة حبة! فكيف يكون عطاء من خلق الأرض والعبد والحبة؟ إن عطاءه غير محدود ولا ينفد، ولذلك يقول سبحانه: (وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ)[البقرة: 261].\n \nولكن متى تكون الحسنة بعشرة؟ ومتى تكون أضعافا مضاعفة؟\n \nقال أهل العلم: \"مضاعفة الأجر على الأعمال تكون بحسب ما يكون في القلب من الإخلاص، ومن إتقان العمل، وبحسب الزمان والمكان، وبحسب الحاجة إليها\".\n \nالحالة الثالثة: \"ومن هم بسيئة فلم يعملها\".\n \n\"من همّ بسيئة\" من قصد وأراد أن يعمل سيئة، من همَّ بمعصية ولكنه لم يعملها وتركها، لماذا تركها؟ تركها لوجه الله، تركها خوفا من عذابه ورجاءً في ثوابه، فهو لم يترك السيئة من أجل أحد، ولم يتركها سمعة أو رياء أو خوفا، وإنما تركها لله ومن أجل الله، قال ربنا: (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ)[الأعراف: 201].\n \nجزاؤه، مكانَ تلك المعصية يكتبها الله عنده حسنةً كاملة، ولذلك جاء في الحديث القدسي: \"إنما تركها من أجلي فاكتبوها له حسنة\" فهو يُثاب عليها إذا تركها لِوجه الله.\n \nوتأملوا: \"وَإِنْ هَمَّ بِسَيِّئَةٍ فَلَمْ يَعْمَلْهَا كَتَبَهَا اللَّهُ عِنْدَهُ حَسَنَةً كَامِلَةً\" لبيان أن الله يرفع الحسنة ويحفظها عنده كاملة غير منقوصة.\n \nالحالة الرابعة: \"وَإِنْ هَمَّ بِالسيئة فَعَمِلَهَا\" لم يكتف بالهم والعزم وإنما تجاوز إلى العمل والتنفيذ، إذا همّ بالمعصية وعزم على فعلها، تُكتب عليه سيئةً واحدة، وهنا لم يقل ربنا -سبحانه وتعالى- كتبها الله عنده، ولم يقل سيئة كاملةً، بل قال: \"كَتَبَهَا اللَّهُ سَيِّئَةً وَاحِدَةً\" وهذا من رحمة الله -عز وجل-، قال سبحانه: (وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ)[الأنعام: 160] أي لا ينقص من ثواب طاعتهم، ولا يُزاد على عقاب سيئاتهم.\n \nوهذا من لطف الله -عز وجل- ورحمته بعباده، ومن كمال عدله أنه يَجزي بالسيئة السيئة.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، وأشهد أن لا إله إلا اله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين.\n \nإذا كان اللهُ -عز وجل- يَجْزي بالسيئة مثلَها، أو يمحها بالتوبة والاستغفار والحسنات، وبالمقابل يَجزي بالحسنة عشرَ أمثالها أو يضاعفها إلى سبعمائة ضعفٍ إلى أضعافٍ كثيرة، فالعجب كلَّ العجب لعبد تغلب سيئاته على حسناته، قال عبد الله بن مسعود -رضي الله عنه-: \"ويل لمن غلبت وحداته عشراته\"، والمراد بالوحدات هنا السيئات؛ لأنها تُكتب واحدة والمراد بالعشرات، الحسنات؛ لأنها تٌكتب بعشر أمثالها، وذلك والله هو المحروم الهالك الذي كثرت سيئاتُه مع أنها لا تتضاعف حتى غلبَت حسناته مع أنها تتضاعف!\n \nولذلك جاء في آخر الحديث: \"ولا يهلك على الله إلا هالك\"، فبعد هذا الفضل من الله والكرم والإحسان، بعد هذه السعة من رحمة الله في كتابة الحسنات والسيئات لا يهلك بعد ذلك إلا هالك، أي من أصر على التجرؤ على السيئة عزما وقولا وفعلا، وأعرض ورغِب عن الحسنات هما وقولا وفعلا، ولم تنفع فيه النُّذر ولا المواعظ، فهو هالك محروم ولا يَهلِك ولا يَضُر إلا نفسَه.\n \nنسأل الله العظيم رب العرش العظيم أن يهدينا للقيام بصالح الأعمال وأخلَصِها، وأن يجنبنا المزالق والمهالك، وأن يجعلنا ممن يضاعف لهم الحسنات، إنه ولي ذلك والقادر عليه.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل الله وكرمه على عباده 2/حديث: &amp;quot;إِنَّ اللَّهَ كَتَبَ الْحَسَنَاتِ وَالسَّيِّئَاتِ&amp;quot; وحالات إثابة العباد على العمل 3/خيبة من غلبت سيئاته حسناته</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إذا همَّ العبد بحسنة، والهَمُّ هنا بمعنى عزمُ القلب وتصميمُه على الفعل وتوجهه إلى تنفيذه، أي عَزَمَ على فعل الحسنة، طاعةٍ من الطاعات أو عمَلٍ من أعمال البر، لكنه لم يعمل ذلك، لا لأنه غيَّر رأيه، ولكنه لم يستطع إلى ذلك سبيلا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"329760\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله نحمده على نعمه، ونستعينه على طاعته، ونستنصره على أعدائه، ونؤمن به حقا، ونتوكل عليه صدقاً، مفوضين إليه أمورنا، وملجئين إليه ظهورنا.</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلوات ربي وسلامه عليه وعلى صحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>معاشر أمة النبي الحبيب: ربنا -جل جلاله- فضله واسع، وكرمه عظيم، وآيات فضله وكرمه وعدله ورحمته لا تعد ولا تُحصى، فهو يثيب المحسن على إحسانه، ويكافئه بالجود والفضل، ويضاعف له الأجر أضعافاً كثيرة، قال سبحانه: (<strong><span style=\"color: #ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا</span></strong>)[الأنعام: 160]، وأما من أساء: (<strong><span style=\"color: #ff0000;\">وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ</span></strong>)[الأنعام: 160].</p>\n<p>&nbsp;</p>\n<p>وهذا من لطف الله بعباده ورحمته وعدله في معاملتهم.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على ذلك: الحديث الذي رواه البخاري ومسلم عن عبد الله بن عباس -رضي الله عنهما- عن رسول الله -صلى الله عليه وسلم- فيما يرويه عن ربّه قال: \"<strong><span style=\"color: #0000ff;\">إِنَّ اللَّهَ كَتَبَ الْحَسَنَاتِ وَالسَّيِّئَاتِ ثُمَّ بَيَّنَ ذَلِكَ، فَمَنْ هَمَّ بِحَسَنَةٍ فَلَمْ يَعْمَلْهَا كَتَبَهَا اللَّهُ عِنْدَهُ حَسَنَةً كَامِلَةً، وَإِنْ هَمَّ بِهَا فَعَمِلَهَا كَتَبَهَا اللَّهُ -عَزَّ وَجَلَّ- عِنْدَهُ عَشْرَ حَسَنَاتٍ إِلَى سَبْعِمِائَةِ ضِعْفٍ إِلَى أَضْعَافٍ كَثِيرَةٍ، وَإِنْ هَمَّ بِسَيِّئَةٍ فَلَمْ يَعْمَلْهَا كَتَبَهَا اللَّهُ عِنْدَهُ حَسَنَةً كَامِلَةً، وَإِنْ هَمَّ بِهَا فَعَمِلَهَا كَتَبَهَا اللَّهُ سَيِّئَةً وَاحِدَةً</span></strong>\"، وزاد مسلم في بعض رواياته: \"<strong><span style=\"color: #0000ff;\">أو محاها الله، ولا يهلك على الله إلا هالك</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ففي هذا الحديث النبي -صلى الله عليه وسلم- يبين لنا أن سعي العبد وعمله كيفما كان خيرا أو شرا، فالجزاء يكون على أربع حالات:</p>\n<p>من همّ بحسنة فلم يعملها.</p>\n<p>&nbsp;</p>\n<p>من همّ بحسنة فعملها.</p>\n<p>&nbsp;</p>\n<p>من هم بسيّئة فلم يعملها.</p>\n<p>&nbsp;</p>\n<p>ومن هم بسيّئة فعملها.</p>\n<p>&nbsp;</p>\n<p>الحالة الأولى: \"<span style=\"color: #008000;\">من همّ بحسنة فلم يعملها</span>\" يشمل الحسنة القوليَّة والفعلية، الظاهرة والباطنة، المتعلقة بحق الله -عز وجل- أو بحق أحد من خلقه.</p>\n<p>&nbsp;</p>\n<p>إذا همَّ العبد بحسنة، والهَمُّ هنا بمعنى عزمُ القلب وتصميمُه على الفعل وتوجهه إلى تنفيذه، أي عَزَمَ على فعل الحسنة، طاعةٍ من الطاعات أو عمَلٍ من أعمال البر، لكنه لم يعمل ذلك، لا لأنه غيَّر رأيه، ولكنه لم يستطع إلى ذلك سبيلا، أو حال بينه وبين الفعل حائل أو مانع، فإن الله -سبحانه وتعالى- يُثيبه ويَكتب له ذلك حسنة كاملة بدون نقصان؛ لأنه همَّ بالخير وأراد الخير وعزم على فعله.</p>\n<p>&nbsp;</p>\n<p>وهذا من كرم الله -عز وجل- إن كانت نية العبد فعلُ الحسنة، وعلم الله منه العزم على فعل تلك الحسنة، ولكنه حيل بينه وبينها فلم يفعلها، فإن الله كرما وجودا وتفضلا وإحسانا يكتب ذلك عنده حسنة كاملة.</p>\n<p>&nbsp;</p>\n<p>أما الحالة الثانية: \"<span style=\"color: #008000;\">إن همَّ بالحسنة فعملها</span>\" لم يقف عند الهم، وإنما تجاوز إلى العمل والتنفيذ، إذا همّ بالطاعة وعزم على فعلها ووفّقه الله للعمل والقيام بها، الجزاء: كتبها الله عنده عشْرَ حسناتٍ إلى سبعمائة ضعفٍ إلى أضعافٍ كثيرة.</p>\n<p>&nbsp;</p>\n<p>انظروا وتمعنوا في سعة فضل الله مع أن العبد عمِل حسنة واحدة، ولكنَّ الله قد يكتبها له عشْرَ حسنات، وقد يكتبها له سبعمائة، وقد يكتبها سبعةَ آلاف، وقد يكتبها سبعين ألفا وقد يكتبها سبعين مليونا، قال الله –تعالى-: (<strong><span style=\"color: #ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا</span></strong>)[الأنعام: 160].</p>\n<p>&nbsp;</p>\n<p>وهذا فضل الله -سبحانه وتعالى- وكرمُه يؤتيه من يشاء من عباده، والله ذو الفضل العظيم.</p>\n<p>&nbsp;</p>\n<p>وقد صور ربنا هذه الحقيقة في مَثل ومشهد رائع، جسد فيه معنى المضاعفة، وقرّب صورتها إلى الأذهان، إنه مشهد من يبذر بَذرة في أرض خصبة، فتنمو هذه البَذرة وتكبر حتى تخرجَ منها سبع سنابل، تتضاعف على نحو يصعب على البشر عده وإحصاؤه، قال ربنا: (<strong><span style=\"color: #ff0000;\">مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ</span></strong>)[البقرة: 261].</p>\n<p>&nbsp;</p>\n<p>وتمعنوا -يرحمكم الله- إذا كانت الأرض وهى مخلوقة لله، يعطيها العبد المخلوق حبة فتعطيه سبعمائة حبة! فكيف يكون عطاء من خلق الأرض والعبد والحبة؟ إن عطاءه غير محدود ولا ينفد، ولذلك يقول سبحانه: (<strong><span style=\"color: #ff0000;\">وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ</span></strong>)[البقرة: 261].</p>\n<p>&nbsp;</p>\n<p>ولكن متى تكون الحسنة بعشرة؟ ومتى تكون أضعافا مضاعفة؟</p>\n<p>&nbsp;</p>\n<p>قال أهل العلم: \"<span style=\"color: #008000;\">مضاعفة الأجر على الأعمال تكون بحسب ما يكون في القلب من الإخلاص، ومن إتقان العمل، وبحسب الزمان والمكان، وبحسب الحاجة إليها</span>\".</p>\n<p>&nbsp;</p>\n<p>الحالة الثالثة: \"<span style=\"color: #008000;\">ومن هم بسيئة فلم يعملها</span>\".</p>\n<p>&nbsp;</p>\n<p>\"من همّ بسيئة\" من قصد وأراد أن يعمل سيئة، من همَّ بمعصية ولكنه لم يعملها وتركها، لماذا تركها؟ تركها لوجه الله، تركها خوفا من عذابه ورجاءً في ثوابه، فهو لم يترك السيئة من أجل أحد، ولم يتركها سمعة أو رياء أو خوفا، وإنما تركها لله ومن أجل الله، قال ربنا: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ</span></strong>)[الأعراف: 201].</p>\n<p>&nbsp;</p>\n<p>جزاؤه، مكانَ تلك المعصية يكتبها الله عنده حسنةً كاملة، ولذلك جاء في الحديث القدسي: \"إنما تركها من أجلي فاكتبوها له حسنة\" فهو يُثاب عليها إذا تركها لِوجه الله.</p>\n<p>&nbsp;</p>\n<p>وتأملوا: \"<strong><span style=\"color: #0000ff;\">وَإِنْ هَمَّ بِسَيِّئَةٍ فَلَمْ يَعْمَلْهَا كَتَبَهَا اللَّهُ عِنْدَهُ حَسَنَةً كَامِلَةً</span></strong>\" لبيان أن الله يرفع الحسنة ويحفظها عنده كاملة غير منقوصة.</p>\n<p>&nbsp;</p>\n<p>الحالة الرابعة: \"<strong><span style=\"color: #0000ff;\">وَإِنْ هَمَّ بِالسيئة فَعَمِلَهَا</span></strong>\" لم يكتف بالهم والعزم وإنما تجاوز إلى العمل والتنفيذ، إذا همّ بالمعصية وعزم على فعلها، تُكتب عليه سيئةً واحدة، وهنا لم يقل ربنا -سبحانه وتعالى- كتبها الله عنده، ولم يقل سيئة كاملةً، بل قال: \"<strong><span style=\"color: #0000ff;\">كَتَبَهَا اللَّهُ سَيِّئَةً وَاحِدَةً</span></strong>\" وهذا من رحمة الله -عز وجل-، قال سبحانه: (<strong><span style=\"color: #ff0000;\">وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ</span></strong>)[الأنعام: 160] أي لا ينقص من ثواب طاعتهم، ولا يُزاد على عقاب سيئاتهم.</p>\n<p>&nbsp;</p>\n<p>وهذا من لطف الله -عز وجل- ورحمته بعباده، ومن كمال عدله أنه يَجزي بالسيئة السيئة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، وأشهد أن لا إله إلا اله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>إذا كان اللهُ -عز وجل- يَجْزي بالسيئة مثلَها، أو يمحها بالتوبة والاستغفار والحسنات، وبالمقابل يَجزي بالحسنة عشرَ أمثالها أو يضاعفها إلى سبعمائة ضعفٍ إلى أضعافٍ كثيرة، فالعجب كلَّ العجب لعبد تغلب سيئاته على حسناته، قال عبد الله بن مسعود -رضي الله عنه-: \"<span style=\"color: #008000;\">ويل لمن غلبت وحداته عشراته</span>\"، والمراد بالوحدات هنا السيئات؛ لأنها تُكتب واحدة والمراد بالعشرات، الحسنات؛ لأنها تٌكتب بعشر أمثالها، وذلك والله هو المحروم الهالك الذي كثرت سيئاتُه مع أنها لا تتضاعف حتى غلبَت حسناته مع أنها تتضاعف!</p>\n<p>&nbsp;</p>\n<p>ولذلك جاء في آخر الحديث: \"<strong><span style=\"color: #0000ff;\">ولا يهلك على الله إلا هالك</span></strong>\"، فبعد هذا الفضل من الله والكرم والإحسان، بعد هذه السعة من رحمة الله في كتابة الحسنات والسيئات لا يهلك بعد ذلك إلا هالك، أي من أصر على التجرؤ على السيئة عزما وقولا وفعلا، وأعرض ورغِب عن الحسنات هما وقولا وفعلا، ولم تنفع فيه النُّذر ولا المواعظ، فهو هالك محروم ولا يَهلِك ولا يَضُر إلا نفسَه.</p>\n<p>&nbsp;</p>\n<p>نسأل الله العظيم رب العرش العظيم أن يهدينا للقيام بصالح الأعمال وأخلَصِها، وأن يجنبنا المزالق والمهالك، وأن يجعلنا ممن يضاعف لهم الحسنات، إنه ولي ذلك والقادر عليه.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_الله_وعدله_في_الجزاء.doc",
      "path": "/database/files/فضل_الله_وعدله_في_الجزاء.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%B9%D8%AF%D9%84%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D8%A1/download-file/329761"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-الله-وعدله-في-الجزاء"
}
