{
  "id": 1250,
  "title": "فضل شهر ذي الحجة والحج",
  "slug": "فضل-شهر-ذي-الحجة-والحج",
  "author": {
    "name_prefix": null,
    "first_name": "بلال",
    "last_name": "بن عبد الصابر قديري"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة شهر ذي الحجة وفضله 2/الحج وفضله 3/تسويف كثير من المسلمين عن حج الفرض 4/من دروس الحج 5/شرف مكة وحرمتها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ساعات معدودة ثم يلوح في السماء، وينبلج في الأفق، هلال ذي الحجة الوليد لذلك التو، يلوح الهلال في السماء؛ ليعلم المسلمون في المشارق والمغارب أن ربهم -سبحانه- قد آذنهم بموسم خيرٍ له في مجتمعهم تأثير...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: فإن الوصية المطروقة لي ولكم -عباد الله- هي الحث على لزوم تقوى الله -سبحانه- في المنشط والمكره، والعسر واليسر؛ فتقوى الله خير زاد؛ إذ ما خاب من اتقاه، ولا أفلح من قلاه.\n \nإليك وجهت يا مولاي آمـالي *** فاسمع دعائي وارحم ضعف حالي\nولا تكلني إلى من ليس يكلؤني *** وكن لي فأنت الواحـد المتعـالي\n \nاللهم لا يخفى عليك ما في ضمائرنا، وتعلم مبلغ بصائرنا، أسرارنا لك مكشوفة، وقلوبنا إليك ملهوفة، اللهم فاغفر لنا ذنوبنا وكفر عنا سيئاتنا وتوفنا وأنت راض عنا، وأعنِّا على ذكرك وشكرك وحسن عبادتك.\n \nأيها الناس: ساعات معدودة من ساعات الزمن ثم يلوح في السماء، وينبلج في الأفق، وينبثق في الكون هلال ذي الحجة الوليد لذلك التو، يلوح الهلال في السماء؛ ليعلم المسلمون في المشارق والمغارب أن ربهم -سبحانه- قد آذنهم بموسم خيرٍ له في مجتمعهم تأثير، وفي نفوسهم تأديب، وفي همهم إيقاظ وتنبيه، وليوقنوا أن فضل الله متواصل، وخيره مديد لا ينقطع، ولربكم -جل شأنه- نفحات فتعرضوا لها، قال -صلى الله عليه وسلم-: \"افعلوا الخير دهركم، وتعرضوا لنفحات رحمة الله؛ فإن لله نفحات من رحمته يصيب بها من يشاء من عباده\"(رواه الطبراني في الكبير وصححه الألباني).\n \nشهر تتقلب فيه أمة محمد -صلى الله عليه وسلم- على موائد كرم ربها، تستمتع بليلها ونهارها في طاعة الله -عز وجل-، وأبلغ ما يقال في أيام هذا الشهر ولياليه أن الله -تعالى- يطلعنا على بعض مظاهر عفوه وسعة رحمته.\n \nشهر ذي الحجة من الأشهر الأربعة الحرم، الوارد ذكرها والمبيَّن فضلها في قول الله -عز وجل-: (إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ)[التوبة:36]، وهو آخر شهور السنة الهجرية، وآخر شهور الحج الثلاثة، (الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ)[البقرة:197]، وأحد مواسم الخير المتجددة في حياة المسلم، سيما أيامه العشر الأولى، قال الله -تعالى-: (وَالْفَجْرِ * وَلَيَالٍ عَشْرٍ)[الفجر:1-2].\nقال ابن كثير رحمه الله: \"المراد بها عشر ذي الحجة\".\n \nوقال -عز وجل-: (وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَّعْلُومَاتٍ)[الحج: 28].\nقال ابن عباس: \"أيام العشر\".\n \nوفي الحديث الذي رواه البخاري عن ابن عباس -رضي الله عنهما- أن النبي صلى الله عليه وسلم قال: \"ما العمل في أيام أفضل من هذه العشر\" قالوا: ولا الجهاد؟ قال: \"ولا الجهاد إلا رجل خرج يخاطر بنفسه وماله فلم يرجع بشيء\".\n \nوكان سعيد بن جبير -وهو الذي روى حديث ابن عباس السابق- إذا دخلت العشر اجتهد اجتهادا حتى ما يكاد يقدر عليه\"(رواه الدارمي بإسناد حسن)، وروي عنه أنه قال: \"لا تطفئوا سرجكم ليالي العشر\" كناية عن القراءة والقيام.\nقال ابن حجر-رحمه الله- في الفتح: \"والذي يظهر أن السبب في امتياز عشر ذي الحجة؛ لمكان اجتماع أمهات العبادة فيه، وهي الصلاة والصيام والصدقة والحج، ولا يأتي ذلك في غيره\"، وقال ابن رجب-رحمه الله- في لطائف المعارف: \"لما كان الله -سبحانه- قد وضع في نفوس عباده المؤمنين حنينا إلى مشاهدة بيته الحرام، وليس كل أحد قادرا على مشاهدته كل عام، فرض على المستطيع الحج مرة واحدة في عمره، وجعل موسم العشر مشتركا بين السائرين والقاعدين\"؛ فيالها من فرصة يزدلف فيها العبد إلى رحمة مولاه.\n \nفي ذي الحجة يقع ركن من أركان الدين بنيت عليه الملة، وتعارف على وجوبه أهل القبلة، ركن الإسلام الخامس: الحج: (وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنْ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنْ الْعَالَمِينَ)[البقرة:97]، يكفيك شرفا وفضلا -يا قاصد بيت الله- أن يعمك مثل قول رسول الله -صلى الله عليه وسلم-: \"الحجاج والعمار وفد الله دعاهم فأجابوه وسألوه فأعطاهم\"(رواه البزار).\n \nوليس ذلك فحسب؛ بل أبشر -أيها الحاج- بإقالة العثرة ومغفرة الزلة، روى الطبراني والبزار بسند رجاله ثقات عن النبي -صلى الله عليه وسلم- أنه قال للثقفي الذي جاء يسأل عن الحج: \"فإنك إن خرجت تؤم البيت الحرام لا تضع ناقتك خُفا ولا ترفعه إلا كتب الله لك به حسنة ومحا عنك خطيئة، وأما ركعتاك بعد الطواف كعتق رقبة من بني إسماعيل -عليه السلام-، وأما طوافك بالصفا والمروة كعتق سبعين رقبة، وأما وقوفك عشية عرفة؛ فإن الله يهبط إلى سماء الدنيا فيباهي بكم الملائكة ويقول: عبادي جاءوني شُعثاً من كل فج عميق يرجون جنتي فلو كانت ذنوبهم كعدد الرمل أو كقطر المطر أو كزبد البحر لغفرتها، أفيضوا عبادي مغفوراً لكم ولمن شفعتم فيهم، وأما رميك الجمار فلك بكل حصاة رميتها تكفير كبيرة، وأما نحرك فمدخور لك عند ربك، وأما حلاقتك شعرك فلك بكل شعرة حلقتها حسنة ويُمحى عنك بها خطيئة، وأما طوافك بالبيت بعد ذلك فإنك تطوف ولا ذنب لك، يأتي ملك حتى يضع يديه بين كتفيك فيقول اعمل فيما تستقبل فقد غفر لك فيما مضى\".\n \nولما جاء عمرو بن العاص يبايع على الإسلام أراد أن يشترط المغفرة لذنوبه فقال النبي -صلى الله عليه وسلم-: \"أما علمت يا عمرو أن الإسلام يهدم ما قبله، وأن الهجرة تهدم ما كان قبلها، وأن الحج يهدم ما كان قبله\"، \"من حج فلم يرفث ولم يفسق رجع من ذنوبه كيوم ولدته أمه\"، \"وأفضل الجهاد حج مبرور\"، بهذا كله صح الخبر عن سيد البشر -صلى الله عليه وسلم-. إنها رحلة الإيمان إلى رحاب الملك العلام.\n \nقال ابن جماعة: \"الحج حرفان، حاء وجيم؛ فالحاء حكم الحق، والجيم جرم الخلق؛ فكأن الإشارة إلى أن الحق -جل جلاله- يغفر للحاج أنواع جرمهم\"، وقال الشعبي: \"إنما جعل الله هذه المناسك ليكفر بها خطايا بني آدم\". وقال بهيم العجلي: \"تذكرت بهذه الرحلةِ الرحلةَ إلى الله\"، وقال الجنيد: \"الخلق في سبق إلى الله فلتكن أول سابق إليه\"، لسان حالك يقول: (وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى)[طه:84]، وقال ابن الجوزي: \"أُمِرَ المحرمون بالتعري ليدخلوا بزي الفقراء فيتبين أثر قوله تعالى: (وَمَا أَمْوَالُكُمْ وَلا أَوْلادُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى)[سبأ:37]\"، وقال الغزالي: \"وأمَّا بشراء ثوبَيْ الإحرام فيتذكر عنده الكفن ولفَّهُ فيه\".\n \nإن المرء حينما يشاهد جموع الحجيج تفد إلى أم القرى ملبين ليعجب من حالِ جمعٍ من بني الإسلام أخذهم التسويف، وأقعدهم الشيطان وألهتهم الأماني، فبلغوا الرشد واستطاعوا الحج مالاً وبدناً، ثم هم يؤجِّلُون الحج ويسوِّفُون فيه بأعذار واهية؛ فتارة يعتذرون بشدة الحر، ومرة بكثرة الزحام وهل عُرف عن الحج عكس هذا؟، ورسول الله -صلى الله عليه وسلم- يقول فيما رواه أحمد: \"تعجلوا إلى الله بالحج فإن أحدكم لا يدري ما يعرض له\"، وعن عبد الرحمن بن سابط يرفعه: \"من مات ولم يحج حجة الإسلام لم يمنعه مرض حابس أو سلطان جائر أو حاجة ظاهرة فليمت على أي حال يهودياً أو نصرانياً\".\n \nفتحيَّن الحج في رغبةٍ وشوق للسير إلى الله؛ لأن الحج فرصة للوفادة عليه، واقتدر باقتدار القادر ليحملك ويبلغك، وبالقرار عجّل، قال -صلى الله عليه وسلم-: \"استمتعوا من هذا البيت؛ فإنه هُدم مرتين ويُرفع في الثالثة\"(رواه ابن خزيمة وصححه الألباني).\n \nولا يقعدنك الشيطان، ولا يأخذنك التسويف، ولا تلهينك الأماني، ويا للعجب من أولئك المسوِّفين، أو لا تحرك هذه الأخبار والآثار من هممهم الفاترة ؟! وإنك لتعجب تارة أخرى بعد مقارنة هذا الحال بحال السلف الصالح ممن حرصوا على متابعة الحج، يقول نافع مولى عمر: \"سافرت معه بضعة وثلاثون حجة وعمرة\"، وروى سليمان بن أيوب قال: \"سمعت سفيان بن عيينة يقول: شهدت ثمانين موقفاً\".\n \nوإذا خرجت إلى بيت الله حاجاً ملبياً؛ فلتحرص -يا عبد الله- على أن يكون زادك حلالاً؛ لأن الله طيب لا يقبل إلا طيباً؛ فالمستخبث من المحصول ممحوق البركة عديم النفع، وفي الحديث الذي رواه بن ماجه وضعفه الألباني مرفوعا: \"إذا خرج الحاج بنفقة طيبة ووضع رجله فوضع رجله في الغرز فنادى لبيك اللهم لبيك ناداه مناد من السماء: لبيك وسعديك زادك حلال وراحلتك حلال وحجك مبرور غير مأزور، وإذا خرج بالنفقة الخبيثة فوضع رجله في الغرز ونادى لبيك اللهم لبيك ناداه مناد من السماء: لا لبيك ولا سعديك زادك حرام ونفقتك حرام وحجك مأزور غير مبرور\".\n \nوقد أهلَّ النبي -صلى الله عليه وسلم-  على رحل رث وقطيفة خَلِقة لا تساوي أربعة دراهم ثم قال -صلى الله عليه وسلم-: \"اللهم حجة لا رياء فيها ولا سمعة\"؛ فأطب مطعمك وأحسن زادك وتحرَّ الحلال الطيب زاداً وراحلةً.\n \nإذا حججت بمال أصله سحت *** فما حججت ولكن حجت العير\nلا يـقبل الله إلا كـل طيبـة *** ما كل من حج بيت الله مأجور\n \nالحج -يا عباد الله- مدرسة متكاملة في جميع جوانب الحياة وشؤونها تعطينا دروساً في الانضباط والانقياد والطواعية لأوامر الله؛ فليتنا نأخذ منها عبرة لحياتنا اليومية، إنك لتعجب ممن يسأل حال إحرامه عن شعرة سقطت منه دونما قصد ثم هو ممن يعتدي على شعر لحيته حلقاً وتقصيراً على الدوام، وهذا آخر يحرص على الكيفية الصحيحة للباس الإحرام ومراعاة السنة فيه وإنك لتراه من مسبلي الثياب فخراً وخيلاء وهو يسمع قول النبي -صلى الله عليه وسلم-: \"ما أسفل من الكعبين من الإزار فهو في النار\".\n \nأيها المسلمون: موسم الحج ومجتمع المسلمين الأكبر فرصة سانحة في بث مشاعر العطف، وخلق التراحم، وصور الأخوَّة بين المسلمين، وكم يحزن الإنسان حينما يقابل جهلاً من الحجاج بهذه الأخلاق الإسلامية الرفيعة، والسمات البارزة، وتبدو مظاهرها مجلَّاةً في التدافع والتزاحم في غير ما موضع ومنسك.\n \nأنا عند البيت في ظل الحرم *** ودموعي كلها في الملتــزم\nأنا ذاك العبد من أخطائـه *** في سجــل خطه ذاك القلم\nإن يكن يا رب عتب ظاهر *** فاعف عن أخطائنا يا ذا الكرم\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: لما كان المسلمون يسلكون إلى البيت الحرام كل فج قصد الحج والزيارة كان كل قاصد للبيت بحاجة إلى هذا التذكير الدال على شرف المكان وعظيم حقه، وما ينبغي له من الحرمة؛ لأن تحريم البيت موجود مذ خلق الله السماوات والأرض، وليس من عادات الناس، وقد أمن في الحرم الناس والحيوان والشجر والطير فهو حماً مصون؛ فلابد من تعظيم البيت والحرص على شهود الخير فيه من طواف وصلاة وذكر.\n \nومن العجيب أن بعض من جاور قد يستخف بسبب طول العهد والألف، ويتذرع بعض الأخيار بقول جماعة من العلماء أن مكة كلها حرم فيصلي في بيته تاركاً الأجر الراجح للقول المرجوح، ولو سلَّمنا جدلاً بهذا الأمر وعمل به ناسٌ؛ فأين هم من فضل الجماعة الكثيرة العدد، ومن فضل الطواف، ولمس ركنه وتقبيل حجره، وتمتيع العينين بالنظر إليه؟!.\n \nمكة حرم الله المعظم وبيته المقدس، ومن دخله كان آمنا، أوجب الله حجه وألزم الناس قصده ورزقهم حبه؛ فالحذر الحذر من المعاصي والمنكرات في رحاب بيت الله؛ فكما أن الحسنات تضاعف فكذلك السيئات تعظم قال الله -تعالى-: (وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ)[الحج:25].\nقال ابن كثير -رحمه الله-: \"بأمر قطيع من المعاصي الكبار\".\n \nوقد قال النبي -صلى الله عليه وسلم- فيما رواه البخاري: \"أبغض الناس إلى الله ثلاثة - وذكر منهم - ملحد في الحرم\".\nقال الحافظ في الفتح: \"وظاهر سياق الحديث أن فعل الصغيرة في الحرم أشد من فعل الكبيرة في غيره\".\n \nوعن ابن مسعود -رضي الله عنه- مرفوعاً قال: \"لو أن رجلاً همَّ فيه بإلحاد وهو بعدن أبين لأذاقه الله عذاباً أليماً، (وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ)[الحج:25]، هذا فيمن همَّ فكيف بمن عمل؛ فاحرصوا -يا عباد الله- على تعظيم المشاعر والشعائر فإن الله -جل شأنه- يقول: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الحج:32].\n \nوكان النُسَّاك من العلماء يعجِّلُون العود إلى مساكنهم؛ خوف زلات أيديهم وألسنتهم وأرجلهم، وكان ابن عباس قد خرج من مكة وسكن الطائف وقال: \"لي بقايا حسنات أخشى أن تذهبها حرمة هذه البنية\".\n \nفينبغي لمن شرفه الله بالجوار أن يحسن جوار هذه الدار، والحذر الحذر من الظلم بها؛ فمن همَّ بسيئة قصمه الله.\n \nولنا في هذا المشهد المتكرر عبرة؛ ففي كل عام نشهد الألوف المؤلفة مقبلة بركابها تنيخ حمالها في ساحة البيت العتيق؛ فكم من قلوب تحن وتئن إلى البلد الحرام، فارقوا الأقطار وقطعوا الفيافي والقفار لبلوغ رحابه؛ فكم من أموال بُذلت، وكم من نفوس أُتعبت، وكم من أهلين وأولاد تُركوا، الإسلام هو الداعي، والإيمان هو الحادي، والبقاع الطاهرة هي المبتغى والمقصد، بلغهم الله بيته فذاقوا وارتشفوا، وعرفوا واغترفوا، مهما ترددوا فلا يبغون عنه حولاً، ومهما دنوا فلا يقضون منه وطراً، إذا ذكروا بيت الله حنوا، وإذا تذكروا بعدهم أنوا.\n \nأما من أقعده المرض أو قصرت به النفقة فهو يؤمُّه بقلبه في كل حين وآن، ويولِّي إليه وجهه أينما كان، لم يكتب له بلوغ البيت لكن قلبه موصول برب البيت، عاقته المعاذير ولم تسعفه المقادير، كلما أذن مؤذن الحج ونادى منادي زيارة البيت تولوا وأعينهم تفيض من الدمع؛ فزفروا زفرات الأسف، وأراقوا دموع اللهف، حنين أفئدتهم لا ينقطع، ومنى نفوسهم لا ينقضي.\n \nوبعد: فشرف هذه البقاع الطاهرة ليس بالذي يستوعب، وحسب الراغب بل حسب المحب الواله الإلماع دون الإشباع، والإشارة حين لا تسعف العبارة، وحسبنا في ذلك قول الحق سبحانه: (إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ * فِيهِ آَيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ وَمَنْ دَخَلَهُ كَانَ آَمِنًا وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ)[آل عمران:96-97].\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة شهر ذي الحجة وفضله 2/الحج وفضله 3/تسويف كثير من المسلمين عن حج الفرض 4/من دروس الحج 5/شرف مكة وحرمتها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ساعات معدودة ثم يلوح في السماء، وينبلج في الأفق، هلال ذي الحجة الوليد لذلك التو، يلوح الهلال في السماء؛ ليعلم المسلمون في المشارق والمغارب أن ربهم -سبحانه- قد آذنهم بموسم خيرٍ له في مجتمعهم تأثير...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"310864\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن الوصية المطروقة لي ولكم -عباد الله- هي الحث على لزوم تقوى الله -سبحانه- في المنشط والمكره، والعسر واليسر؛ فتقوى الله خير زاد؛ إذ ما خاب من اتقاه، ولا أفلح من قلاه.</p>\n<p>&nbsp;</p>\n<p>إليك وجهت يا مولاي آمـالي *** فاسمع دعائي وارحم ضعف حالي</p>\n<p>ولا تكلني إلى من ليس يكلؤني *** وكن لي فأنت الواحـد المتعـالي</p>\n<p>&nbsp;</p>\n<p>اللهم لا يخفى عليك ما في ضمائرنا، وتعلم مبلغ بصائرنا، أسرارنا لك مكشوفة، وقلوبنا إليك ملهوفة، اللهم فاغفر لنا ذنوبنا وكفر عنا سيئاتنا وتوفنا وأنت راض عنا، وأعنِّا على ذكرك وشكرك وحسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: ساعات معدودة من ساعات الزمن ثم يلوح في السماء، وينبلج في الأفق، وينبثق في الكون هلال ذي الحجة الوليد لذلك التو، يلوح الهلال في السماء؛ ليعلم المسلمون في المشارق والمغارب أن ربهم -سبحانه- قد آذنهم بموسم خيرٍ له في مجتمعهم تأثير، وفي نفوسهم تأديب، وفي همهم إيقاظ وتنبيه، وليوقنوا أن فضل الله متواصل، وخيره مديد لا ينقطع، ولربكم -جل شأنه- نفحات فتعرضوا لها، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">افعلوا الخير دهركم، وتعرضوا لنفحات رحمة الله؛ فإن لله نفحات من رحمته يصيب بها من يشاء من عباده</span>\"(رواه الطبراني في الكبير وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>شهر تتقلب فيه أمة محمد -صلى الله عليه وسلم- على موائد كرم ربها، تستمتع بليلها ونهارها في طاعة الله -عز وجل-، وأبلغ ما يقال في أيام هذا الشهر ولياليه أن الله -تعالى- يطلعنا على بعض مظاهر عفوه وسعة رحمته.</p>\n<p>&nbsp;</p>\n<p>شهر ذي الحجة من الأشهر الأربعة الحرم، الوارد ذكرها والمبيَّن فضلها في قول الله -عز وجل-: (<span style=\"color: #ff0000;\">إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</span>)[التوبة:36]، وهو آخر شهور السنة الهجرية، وآخر شهور الحج الثلاثة، (<span style=\"color: #ff0000;\">الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ</span>)[البقرة:197]، وأحد مواسم الخير المتجددة في حياة المسلم، سيما أيامه العشر الأولى، قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَالْفَجْرِ * وَلَيَالٍ عَشْرٍ</span>)[الفجر:1-2].</p>\n<p>قال ابن كثير رحمه الله: \"<span style=\"color: #008000;\">المراد بها عشر ذي الحجة</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -عز وجل-: (<span style=\"color: #ff0000;\">وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَّعْلُومَاتٍ</span>)[الحج: 28].</p>\n<p>قال ابن عباس: \"<span style=\"color: #008000;\">أيام العشر</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي الحديث الذي رواه البخاري عن ابن عباس -رضي الله عنهما- أن النبي صلى الله عليه وسلم قال: \"<span style=\"color: #0000ff;\">ما العمل في أيام أفضل من هذه العشر</span>\" قالوا: ولا الجهاد؟ قال: \"<span style=\"color: #0000ff;\">ولا الجهاد إلا رجل خرج يخاطر بنفسه وماله فلم يرجع بشيء</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان سعيد بن جبير -وهو الذي روى حديث ابن عباس السابق- إذا دخلت العشر اجتهد اجتهادا حتى ما يكاد يقدر عليه\"(رواه الدارمي بإسناد حسن)، وروي عنه أنه قال: \"<span style=\"color: #0000ff;\">لا تطفئوا سرجكم ليالي العشر</span>\" كناية عن القراءة والقيام.</p>\n<p>قال ابن حجر-رحمه الله- في الفتح: \"<span style=\"color: #008000;\">والذي يظهر أن السبب في امتياز عشر ذي الحجة؛ لمكان اجتماع أمهات العبادة فيه، وهي الصلاة والصيام والصدقة والحج، ولا يأتي ذلك في غيره</span>\"، وقال ابن رجب-رحمه الله- في لطائف المعارف: \"<span style=\"color: #008000;\">لما كان الله -سبحانه- قد وضع في نفوس عباده المؤمنين حنينا إلى مشاهدة بيته الحرام، وليس كل أحد قادرا على مشاهدته كل عام، فرض على المستطيع الحج مرة واحدة في عمره، وجعل موسم العشر مشتركا بين السائرين والقاعدين</span>\"؛ فيالها من فرصة يزدلف فيها العبد إلى رحمة مولاه.</p>\n<p>&nbsp;</p>\n<p>في ذي الحجة يقع ركن من أركان الدين بنيت عليه الملة، وتعارف على وجوبه أهل القبلة، ركن الإسلام الخامس: الحج: (<span style=\"color: #ff0000;\">وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنْ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنْ الْعَالَمِينَ</span>)[البقرة:97]، يكفيك شرفا وفضلا -يا قاصد بيت الله- أن يعمك مثل قول رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">الحجاج والعمار وفد الله دعاهم فأجابوه وسألوه فأعطاهم</span>\"(رواه البزار).</p>\n<p>&nbsp;</p>\n<p>وليس ذلك فحسب؛ بل أبشر -أيها الحاج- بإقالة العثرة ومغفرة الزلة، روى الطبراني والبزار بسند رجاله ثقات عن النبي -صلى الله عليه وسلم- أنه قال للثقفي الذي جاء يسأل عن الحج: \"<span style=\"color: #008000;\">فإنك إن خرجت تؤم البيت الحرام لا تضع ناقتك خُفا ولا ترفعه إلا كتب الله لك به حسنة ومحا عنك خطيئة، وأما ركعتاك بعد الطواف كعتق رقبة من بني إسماعيل -عليه السلام-، وأما طوافك بالصفا والمروة كعتق سبعين رقبة، وأما وقوفك عشية عرفة؛ فإن الله يهبط إلى سماء الدنيا فيباهي بكم الملائكة ويقول: عبادي جاءوني شُعثاً من كل فج عميق يرجون جنتي فلو كانت ذنوبهم كعدد الرمل أو كقطر المطر أو كزبد البحر لغفرتها، أفيضوا عبادي مغفوراً لكم ولمن شفعتم فيهم، وأما رميك الجمار فلك بكل حصاة رميتها تكفير كبيرة، وأما نحرك فمدخور لك عند ربك، وأما حلاقتك شعرك فلك بكل شعرة حلقتها حسنة ويُمحى عنك بها خطيئة، وأما طوافك بالبيت بعد ذلك فإنك تطوف ولا ذنب لك، يأتي ملك حتى يضع يديه بين كتفيك فيقول اعمل فيما تستقبل فقد غفر لك فيما مضى</span>\".</p>\n<p>&nbsp;</p>\n<p>ولما جاء عمرو بن العاص يبايع على الإسلام أراد أن يشترط المغفرة لذنوبه فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أما علمت يا عمرو أن الإسلام يهدم ما قبله، وأن الهجرة تهدم ما كان قبلها، وأن الحج يهدم ما كان قبله</span>\"، \"<span style=\"color: #0000ff;\">من حج فلم يرفث ولم يفسق رجع من ذنوبه كيوم ولدته أمه</span>\"، \"<span style=\"color: #0000ff;\">وأفضل الجهاد حج مبرور</span>\"، بهذا كله صح الخبر عن سيد البشر -صلى الله عليه وسلم-. إنها رحلة الإيمان إلى رحاب الملك العلام.</p>\n<p>&nbsp;</p>\n<p>قال ابن جماعة: \"الحج حرفان، حاء وجيم؛ فالحاء حكم الحق، والجيم جرم الخلق؛ فكأن الإشارة إلى أن الحق -جل جلاله- يغفر للحاج أنواع جرمهم\"، وقال الشعبي: \"<span style=\"color: #008000;\">إنما جعل الله هذه المناسك ليكفر بها خطايا بني آدم</span>\". وقال بهيم العجلي: \"<span style=\"color: #008000;\">تذكرت بهذه الرحلةِ الرحلةَ إلى الله\"</span>، وقال الجنيد: \"<span style=\"color: #008000;\">الخلق في سبق إلى الله فلتكن أول سابق إليه</span>\"، لسان حالك يقول: (<span style=\"color: #ff0000;\">وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى</span>)[طه:84]، وقال ابن الجوزي: \"أُمِرَ المحرمون بالتعري ليدخلوا بزي الفقراء فيتبين أثر قوله تعالى: (<span style=\"color: #ff0000;\">وَمَا أَمْوَالُكُمْ وَلا أَوْلادُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى</span>)[سبأ:37]\"، وقال الغزالي: \"<span style=\"color: #008000;\">وأمَّا بشراء ثوبَيْ الإحرام فيتذكر عنده الكفن ولفَّهُ فيه</span>\".</p>\n<p>&nbsp;</p>\n<p>إن المرء حينما يشاهد جموع الحجيج تفد إلى أم القرى ملبين ليعجب من حالِ جمعٍ من بني الإسلام أخذهم التسويف، وأقعدهم الشيطان وألهتهم الأماني، فبلغوا الرشد واستطاعوا الحج مالاً وبدناً، ثم هم يؤجِّلُون الحج ويسوِّفُون فيه بأعذار واهية؛ فتارة يعتذرون بشدة الحر، ومرة بكثرة الزحام وهل عُرف عن الحج عكس هذا؟، ورسول الله -صلى الله عليه وسلم- يقول فيما رواه أحمد: \"تعجلوا إلى الله بالحج فإن أحدكم لا يدري ما يعرض له\"، وعن عبد الرحمن بن سابط يرفعه: \"<span style=\"color: #008000;\">من مات ولم يحج حجة الإسلام لم يمنعه مرض حابس أو سلطان جائر أو حاجة ظاهرة فليمت على أي حال يهودياً أو نصرانياً</span>\".</p>\n<p>&nbsp;</p>\n<p>فتحيَّن الحج في رغبةٍ وشوق للسير إلى الله؛ لأن الحج فرصة للوفادة عليه، واقتدر باقتدار القادر ليحملك ويبلغك، وبالقرار عجّل، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">استمتعوا من هذا البيت؛ فإنه هُدم مرتين ويُرفع في الثالثة</span>\"(رواه ابن خزيمة وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ولا يقعدنك الشيطان، ولا يأخذنك التسويف، ولا تلهينك الأماني، ويا للعجب من أولئك المسوِّفين، أو لا تحرك هذه الأخبار والآثار من هممهم الفاترة ؟! وإنك لتعجب تارة أخرى بعد مقارنة هذا الحال بحال السلف الصالح ممن حرصوا على متابعة الحج، يقول نافع مولى عمر: \"<span style=\"color: #008000;\">سافرت معه بضعة وثلاثون حجة وعمرة</span>\"، وروى سليمان بن أيوب قال: \"<span style=\"color: #008000;\">سمعت سفيان بن عيينة يقول: شهدت ثمانين موقفاً</span>\".</p>\n<p>&nbsp;</p>\n<p>وإذا خرجت إلى بيت الله حاجاً ملبياً؛ فلتحرص -يا عبد الله- على أن يكون زادك حلالاً؛ لأن الله طيب لا يقبل إلا طيباً؛ فالمستخبث من المحصول ممحوق البركة عديم النفع، وفي الحديث الذي رواه بن ماجه وضعفه الألباني مرفوعا: \"<span style=\"color: #0000ff;\">إذا خرج الحاج بنفقة طيبة ووضع رجله فوضع رجله في الغرز فنادى لبيك اللهم لبيك ناداه مناد من السماء: لبيك وسعديك زادك حلال وراحلتك حلال وحجك مبرور غير مأزور، وإذا خرج بالنفقة الخبيثة فوضع رجله في الغرز ونادى لبيك اللهم لبيك ناداه مناد من السماء: لا لبيك ولا سعديك زادك حرام ونفقتك حرام وحجك مأزور غير مبرور</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد أهلَّ النبي -صلى الله عليه وسلم-&nbsp; على رحل رث وقطيفة خَلِقة لا تساوي أربعة دراهم ثم قال -صلى الله عليه وسلم-: \"اللهم حجة لا رياء فيها ولا سمعة\"؛ فأطب مطعمك وأحسن زادك وتحرَّ الحلال الطيب زاداً وراحلةً.</p>\n<p>&nbsp;</p>\n<p>إذا حججت بمال أصله سحت *** فما حججت ولكن حجت العير</p>\n<p>لا يـقبل الله إلا كـل طيبـة *** ما كل من حج بيت الله مأجور</p>\n<p>&nbsp;</p>\n<p>الحج -يا عباد الله- مدرسة متكاملة في جميع جوانب الحياة وشؤونها تعطينا دروساً في الانضباط والانقياد والطواعية لأوامر الله؛ فليتنا نأخذ منها عبرة لحياتنا اليومية، إنك لتعجب ممن يسأل حال إحرامه عن شعرة سقطت منه دونما قصد ثم هو ممن يعتدي على شعر لحيته حلقاً وتقصيراً على الدوام، وهذا آخر يحرص على الكيفية الصحيحة للباس الإحرام ومراعاة السنة فيه وإنك لتراه من مسبلي الثياب فخراً وخيلاء وهو يسمع قول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما أسفل من الكعبين من الإزار فهو في النار</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: موسم الحج ومجتمع المسلمين الأكبر فرصة سانحة في بث مشاعر العطف، وخلق التراحم، وصور الأخوَّة بين المسلمين، وكم يحزن الإنسان حينما يقابل جهلاً من الحجاج بهذه الأخلاق الإسلامية الرفيعة، والسمات البارزة، وتبدو مظاهرها مجلَّاةً في التدافع والتزاحم في غير ما موضع ومنسك.</p>\n<p>&nbsp;</p>\n<p>أنا عند البيت في ظل الحرم *** ودموعي كلها في الملتــزم</p>\n<p>أنا ذاك العبد من أخطائـه *** في سجــل خطه ذاك القلم</p>\n<p>إن يكن يا رب عتب ظاهر *** فاعف عن أخطائنا يا ذا الكرم</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: لما كان المسلمون يسلكون إلى البيت الحرام كل فج قصد الحج والزيارة كان كل قاصد للبيت بحاجة إلى هذا التذكير الدال على شرف المكان وعظيم حقه، وما ينبغي له من الحرمة؛ لأن تحريم البيت موجود مذ خلق الله السماوات والأرض، وليس من عادات الناس، وقد أمن في الحرم الناس والحيوان والشجر والطير فهو حماً مصون؛ فلابد من تعظيم البيت والحرص على شهود الخير فيه من طواف وصلاة وذكر.</p>\n<p>&nbsp;</p>\n<p>ومن العجيب أن بعض من جاور قد يستخف بسبب طول العهد والألف، ويتذرع بعض الأخيار بقول جماعة من العلماء أن مكة كلها حرم فيصلي في بيته تاركاً الأجر الراجح للقول المرجوح، ولو سلَّمنا جدلاً بهذا الأمر وعمل به ناسٌ؛ فأين هم من فضل الجماعة الكثيرة العدد، ومن فضل الطواف، ولمس ركنه وتقبيل حجره، وتمتيع العينين بالنظر إليه؟!.</p>\n<p>&nbsp;</p>\n<p>مكة حرم الله المعظم وبيته المقدس، ومن دخله كان آمنا، أوجب الله حجه وألزم الناس قصده ورزقهم حبه؛ فالحذر الحذر من المعاصي والمنكرات في رحاب بيت الله؛ فكما أن الحسنات تضاعف فكذلك السيئات تعظم قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ</span>)[الحج:25].</p>\n<p>قال ابن كثير -رحمه الله-: \"<span style=\"color: #008000;\">بأمر قطيع من المعاصي الكبار</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد قال النبي -صلى الله عليه وسلم- فيما رواه البخاري: \"<span style=\"color: #0000ff;\">أبغض الناس إلى الله ثلاثة - وذكر منهم - ملحد في الحرم</span>\".</p>\n<p>قال الحافظ في الفتح: \"<span style=\"color: #008000;\">وظاهر سياق الحديث أن فعل الصغيرة في الحرم أشد من فعل الكبيرة في غيره</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن ابن مسعود -رضي الله عنه- مرفوعاً قال: \"لو أن رجلاً همَّ فيه بإلحاد وهو بعدن أبين لأذاقه الله عذاباً أليماً، (<span style=\"color: #ff0000;\">وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ</span>)[الحج:25]، هذا فيمن همَّ فكيف بمن عمل؛ فاحرصوا -يا عباد الله- على تعظيم المشاعر والشعائر فإن الله -جل شأنه- يقول: (<span style=\"color: #ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الحج:32].</p>\n<p>&nbsp;</p>\n<p>وكان النُسَّاك من العلماء يعجِّلُون العود إلى مساكنهم؛ خوف زلات أيديهم وألسنتهم وأرجلهم، وكان ابن عباس قد خرج من مكة وسكن الطائف وقال: \"<span style=\"color: #008000;\">لي بقايا حسنات أخشى أن تذهبها حرمة هذه البنية</span>\".</p>\n<p>&nbsp;</p>\n<p>فينبغي لمن شرفه الله بالجوار أن يحسن جوار هذه الدار، والحذر الحذر من الظلم بها؛ فمن همَّ بسيئة قصمه الله.</p>\n<p>&nbsp;</p>\n<p>ولنا في هذا المشهد المتكرر عبرة؛ ففي كل عام نشهد الألوف المؤلفة مقبلة بركابها تنيخ حمالها في ساحة البيت العتيق؛ فكم من قلوب تحن وتئن إلى البلد الحرام، فارقوا الأقطار وقطعوا الفيافي والقفار لبلوغ رحابه؛ فكم من أموال بُذلت، وكم من نفوس أُتعبت، وكم من أهلين وأولاد تُركوا، الإسلام هو الداعي، والإيمان هو الحادي، والبقاع الطاهرة هي المبتغى والمقصد، بلغهم الله بيته فذاقوا وارتشفوا، وعرفوا واغترفوا، مهما ترددوا فلا يبغون عنه حولاً، ومهما دنوا فلا يقضون منه وطراً، إذا ذكروا بيت الله حنوا، وإذا تذكروا بعدهم أنوا.</p>\n<p>&nbsp;</p>\n<p>أما من أقعده المرض أو قصرت به النفقة فهو يؤمُّه بقلبه في كل حين وآن، ويولِّي إليه وجهه أينما كان، لم يكتب له بلوغ البيت لكن قلبه موصول برب البيت، عاقته المعاذير ولم تسعفه المقادير، كلما أذن مؤذن الحج ونادى منادي زيارة البيت تولوا وأعينهم تفيض من الدمع؛ فزفروا زفرات الأسف، وأراقوا دموع اللهف، حنين أفئدتهم لا ينقطع، ومنى نفوسهم لا ينقضي.</p>\n<p>&nbsp;</p>\n<p>وبعد: فشرف هذه البقاع الطاهرة ليس بالذي يستوعب، وحسب الراغب بل حسب المحب الواله الإلماع دون الإشباع، والإشارة حين لا تسعف العبارة، وحسبنا في ذلك قول الحق سبحانه: (<span style=\"color: #ff0000;\">إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ * فِيهِ آَيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ وَمَنْ دَخَلَهُ كَانَ آَمِنًا وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ</span>)[آل عمران:96-97].</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_شهر_ذي_الحجة_والحج.doc",
      "path": "/database/files/فضل_شهر_ذي_الحجة_والحج.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%B4%D9%87%D8%B1-%D8%B0%D9%8A-%D8%A7%D9%84%D8%AD%D8%AC%D8%A9-%D9%88%D8%A7%D9%84%D8%AD%D8%AC/download-file/310865"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-شهر-ذي-الحجة-والحج"
}
