{
  "id": 616,
  "title": "فضل الجود",
  "slug": "فضل-الجود",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ماهية الجود وحقيقته 2/منزلة الجود وفضله 3/جود الله على خلقه 4/جود النبي -عليه الصلاة والسلام- 5/مجالات الجود ومظاهره\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كان النبيُّ -صلى الله عليه وسلم- أجودَ الناس بمالِه، وبدنِه، وعلمِه، ودعوتِه، ونصيحتِه، وكلِّ ما ينفعُ الخَلْقَ، وكان أجودُ ما يكون في رمضان؛ لأنَّ رمضانَ شهرُ الجُود، يجودُ اللهُ فيه على العبادِ، والعِبادُ المُوَفَّقون يَجُودون على إخوانهم، واللهُ -تعالى- جوادٌ يُحِبُّ الجُودَ، وكان رسولُ الله -صلى الله عليه وسلم- حين...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nوبعد: الجُودُ هو كثرة العطاء من غير سؤالٍ للناس، والتعفُّف عمَّا لديهم، وبمعنى آخر: هو بذل الكثير وإبقاء القليل.\n \nوالجود من أشرف الصفات، وهو يأسر النفوس، ويُطيِّب القلوب، والمُسلم جَوادٌ بما جُبِل عليه من فطرةٍ سليمة، وحين يُعطِي المسلمُ فإنه يأتمر في ذلك بأمر دينه وعقيدته، ويهتدي بهدي النبيِّ -صلى الله عليه وسلم-.\n \nوالجُود أنواعه كثيرة: أعظمه الجود ببذل الروح في سبيل الله -تعالى-؛ لتكون كلمة الله هي العليا، وكذا الجود بالعلم، والجود بالجاه، والجود بالمال، والجود بالعِرض، والجود بالصبر والاحتمال والتغافل، والجُود بالخُلُق، وغير ذلك.\n \nوأجودُ الناس هم الأنبياء، وجودهم لا حدَّ له، وأجودهم هو: نبينا محمد -صلى الله عليه وسلم- الذي كان يُعطي عطاءَ مَنْ لا يخشى الفقر، عن ابن عباسٍ -رضي الله عنهما- قال: \"كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَلَرَسُولُ اللَّهِ -صلى الله عليه وسلم- أَجْوَدُ بِالْخَيْرِ مِنَ الرِّيحِ الْمُرْسَلَةِ\"(رواه البخاري ومسلم).\n \nقال ابن عثيمين -رحمه الله-: \"كان النبيُّ -صلى الله عليه وسلم- أجودَ الناس بمالِه، وبدنِه، وعلمِه، ودعوتِه، ونصيحتِه، وكلِّ ما ينفعُ الخَلْقَ، وكان أجودُ ما يكون في رمضان؛ لأنَّ رمضانَ شهرُ الجُود، يجودُ اللهُ فيه على العبادِ، والعِبادُ المُوَفَّقون يَجُودون على إخوانهم، واللهُ -تعالى- جوادٌ يُحِبُّ الجُودَ، وكان رسولُ الله -صلى الله عليه وسلم- حين يلقاه جبريلُ فيُدارسه القرآن أجودَ بالخير من الرِّيح المُرسَلة، أي: أنه يُسارع إلى الخير عليه الصلاة والسلام، ويَجُودُ به، حتى إنه أسرع من الرِّيح المُرسلة، يعني: التي أرسلها اللهُ -عز وجل-، فهي سريعة عاصِفَةٌ، ومع ذلك فالرسولُ -صلى الله عليه وسلم- أجودُ بالخير من هذه الريح في رمضان\".\n \nومن فوائد الحديث: بركة مجالسة الصالحين، وأنَّ فيها تذكاراً لفعل الخير، وتنبيهاً على الازدياد من العمل الصالح، ومنها: بركة أعمال الخير، وأنَّ بعضها يفتح بعضًا، ويُعين على بعض، ألا ترى أنَّ بركةَ الصيام، ولقاءَ جبريل، وعَرْضَه القرآنَ عليه؛ زاد في جُودِ النبيِّ -صلى الله عليه وسلم- وصَدقَتِه حتى كان أجودَ من الريح المُرسلة. ومنها: أنَّ المؤمن كُلَّما ازداد عملاً صالحًا، وفُتِحَ له بابٌ من الخير؛ فإنه ينبغي له أنْ يَطلب باباً آخَرَ، وتكون عينُه ممتدةً في الخير إلى فوق عمله، ويكون خائفاً وَجِلاً، غيرَ مُعْجَبٍ بعمله، طالبًا للارتقاء في درجات الزيادة.\n \nواللهُ -تعالى- جَوادٌ يُحِبُّ الجُودَ وأهلَه، قال النبي -صلى الله عليه وسلم-: \"إنَّ اللَّهَ -تعالى- جَوَادٌ يُحِبُّ الجُودَ، وَيُحِبُّ معَالِيَ الأَخْلاقِ، وَيَكْرَهُ سَفْسَافَهَا\"(صحيح، رواه البيهقي في \"شعب الإيمان\") قال ابن رجب -رحمه الله-: \"وكان جوده صلى الله عليه وسلم بجميع أنواع الجود من بذلِ العلمِ، والمالِ، وبذلِ نفسه لله -تعالى- في إظهار دينه وهداية عباده، وإيصالِ النفع إليهم بكلِّ طريقٍ من إطعام جائعهم، ووعظ جاهلهم، وقضاء حوائجهم، وتحمُّل أثقالهم، ولم يزل صلى الله عليه وسلم على هذه الخِصال الحميدة منذ نشأ، ولهذا قالت له خديجةُ -رضي الله عنها- في أوَّلِ مبعثه: \"وَاللَّهِ لاَ يُخْزِيكَ اللَّهُ أَبَدًا، فَوَاللَّهِ إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الْحَدِيثَ، وَتَحْمِلُ الْكَلَّ، وَتَكْسِبُ الْمَعْدُومَ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ\"(رواه البخاري ومسلم)، ثم تزايدتْ هذه الخِصالُ فيه بعدَ البِعثة, وتضاعفتْ أضعافاً كثيرة\".\n \nوهكذا ورثة الأنبياء من العلماء؛ يبذلون العلمَ للناس ويَجُودون به، قال ابن عباس -رضي الله عنهما-: \"إني لأَمُرُّ بالآية من القرآن فأفهمها؛ فأوَدُّ أنَّ الناسَ كُلَّهم فهموا منها ما أفهم\"، وقال الشافعي -رحمه الله-: \"وددت أنَّ الناسَ كلَّهم تعلَّموا هذا العلم، ولم يُنسَب إليَّ منه شيء\".\n \nنعم؛ هكذا أسخياء العلماء، يُحِبُّون أنْ يفقه الناسُ من شرع الله -تعالى- الغاية، بخلاف مَنْ يكتم العلمَ حسداً أنْ يناله غيرُه، واللهُ -تعالى- يجزي بالإحسان إحساناً، فمَنْ كَتَمَ عِلمَه أو بَخِلَ به؛ \"إمَّا أنْ يموت فيذهب عِلمُه، أو ينساه\" كما قال ابن المبارك.\n \nومن جُودِ العالِم: أنه لا يقتصر على مسألة السائل؛ بل يذكر له نظائرَها ومُتعلَّقَها، ومأخَذَها، بحيث يشفيه ويكفيه، ولمَّا سأل الصحابةُ -رضي الله عنهم- النبيَّ -صلى الله عليه وسلم- عن الوضوء بماء البحر، قال: \"هُوَ الطَّهُورُ مَاؤُهُ، الْحِلُّ مَيْتَتُهُ\"(صحيح، رواه أبو داود والترمذي والنسائي)، فأجابهم عن سؤالهم، وجادَ عليهم بعلمٍ, هم أحوج ما يكونوا إليه لأهميته.\n \nعباد الله: ومن أعلى أنواع الجود: الجود بالنفس.\n \nيجود بالنفس إذْ ضَنَّ البخيلُ بها *** والجودُ بالنفس أقصى غايةِ الجود\n \nومن الجود: الجود براحته ورفاهيته، وإجمام نفسه، فيجود بها تعباً وكدًّا في مصلحة غيره، ومن ذلك: جود الإنسان نومه ولذَّته لِمُسامِره؛ كما قيل:\n \nمُتَيَّم بالندى لو قال سائله *** هَبْ لي جميعَ كَرَى عينيك لم ينم\n \nومن الجود: الجود بالنَّفع بالجاه، بحيث يبذل الخير والشفاعات الحَسَنة؛ من إحقاقِ الحق، ونُصرةِ المظلوم، وإعانةِ الضعيف، ومشي مع الرجل إلى ذي سلطان، ونحو ذلك، فزكاةُ العلمِ بذله، وكذا زكاةُ الجاهِ بذله.\n \nومن الجود: الجود بنفع البدن على اختلاف أنواعه؛ كما قال النبيُّ -صلى الله عليه وسلم-: \"يُصْبِحُ عَلَى كُلِّ سُلاَمَى مِنْ أَحَدِكُمْ صَدَقَةٌ، فَكُلُّ تَسْبِيحَةٍ صَدَقَةٌ، وَكُلُّ تَحْمِيدَةٍ صَدَقَةٌ، وَكُلُّ تَهْلِيلَةٍ صَدَقَةٌ، وَكُلُّ تَكْبِيرَةٍ صَدَقَةٌ، وَأَمْرٌ بِالْمَعْرُوفِ صَدَقَةٌ، وَنَهْيٌ عَنِ الْمُنْكَرِ صَدَقَةٌ، وَيُجْزِئُ مِنْ ذَلِكَ رَكْعَتَانِ يَرْكَعُهُمَا مِنَ الضُّحَى\"(رواه مسلم).\n \nومن الجود: الجود بالعِرْضِ، بحيث يجود المرءُ بعِرضِه لِمَنْ نال منه، فيعفو ويصفح، وفي هذا الجود من سلامة الصدر، وراحةِ القلب، والتَّخلُّصِ من مُعاداة الخَلق ما فيه، عَنْ قَتَادَةَ قَالَ: \"أَيَعْجَزُ أَحَدُكُمْ أَنْ يَكُونَ مِثْلَ أَبِي ضَيْغَمٍ -أَوْ ضَمْضَمٍ شَكَّ ابْنُ عُبَيْدٍ- كَانَ إِذَا أَصْبَحَ قَالَ: \"اللَّهُمَّ إِنِّي قَدْ تَصَدَّقْتُ بِعِرْضِي عَلَى عِبَادِكَ\"(صحيح مقطوع، رواه أبو داود).\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nأيها المسلمون: ومن الجود: الجود بالصبر والاحتمال والإغضاء، وهي مرتبة شريفة لا يقدر عليها إلاَّ أصحاب النفوس الكبيرة، وهي أنفع لصاحبها من الجود بالمال.\n \nفَمَنْ صَعُبَ عليه الجُود بماله، فعليه بهذا الجود -الجود بالصبر والاحتمال والإغضاء-، فإنه يجتني ثمرةَ عواقبه الحميدة في الدنيا قبل الآخرة، وهذا جود الفُتُوَّة، قال الله -تعالى-: (وَالْجُرُوحَ قِصَاصٌ فَمَنْ تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ لَهُ)[المائدة: 45]، وفي هذا الجُود قال تعالى: (وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ إِنَّهُ لاَ يُحِبُّ الظَّالِمِينَ)[الشورى: 40] فذَكَرَ المقامات الثلاثة في هذه الآية: مقام العدل، وأذِنَ فيه، ومقام الفضل، ونَدَبَ إليه, ومقام الظلم، وحَرَّمَه.\n \nومن الجود: الجود بالخُلُق والبِشْر، والتَّبسُّم، والبشاشة، والبَسْطة، ومُقابلة الناس بالطلاقة، وهو فوق الجود بالصبر والاحتمال والعفو، وهو الذي بلغ بصاحبه درجة الصائم القائم، وهو أثقلُ ما يُوضَعُ في الميزان، قال النبيُّ -صلى الله عليه وسلم-: \"لاَ تَحْقِرَنَّ مِنَ الْمَعْرُوفِ شَيْئًا، وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلْقٍ\"(رواه مسلم)، وفي رواية: \"لاَ تَحْقِرَنَّ شَيْئًا مِنَ الْمَعْرُوفِ وَأَنْ تُكَلِّمَ أَخَاكَ وَأَنْتَ مُنْبَسِطٌ إِلَيْهِ وَجْهُكَ إِنَّ ذَلِكَ مِنَ الْمَعْرُوفِ\"(صحيح، رواه أبو داود)، وفي هذا الجود من المنافع والمسار، وأنواع المصالح ما فيه، والمرء لا يمكنه أنْ يَسَعَ الناسَ بحاله، ويمكنه أنْ يَسَعَهم بِخُلِقِه واحتمالِه.\n \nومن الجود: دلالة الناس على الخير، وتذكيرهم بِطُرُقِه، يقول النبيُّ -صلى الله عليه وسلم-: \"إِنَّ الدَّالَّ عَلَى الْخَيْرِ كَفَاعِلِهِ\"(صحيح، رواه الترمذي).\n \nومن الجود: جود الإنسان بوقته في سبيل نفع الناس، أيًّا كان ذلك النفع، وقضاء حوائج الناس، وتنفيس كرباتهم.\n \nومن الجود: أنْ يكون له دَيْنٌ على آخَر، فيطرحه عنه، ويُخلي ذِمَّته منه، وهو يستطيع الوصول إليه دون عناء ولا تعب، وكذا أنْ يستحِقَّ أجراً على عمل؛ فيترك الأجر من تلقاء نفسه.\n \nومن أعظم الجود: التَّرفُّع عن حسد الناس؛ بل يُحبُّ للناس ما يُحب لنفسه، فيفتح لهم أبواب الخير، ويدلهم عليها، ويفرح لنجاحهم، ويحزن لإخفاقهم، والتَّرفُّع أيضاً عمَّا في أيدي الناس، وعدم الالتفات إليه، وعدم الاستشراف له بقلبه، وعدم التعرُّض له بحاله ولا بلسانه، وقَلَّ مَنْ يتفطَّن لذلك.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ماهية الجود وحقيقته 2/منزلة الجود وفضله 3/جود الله على خلقه 4/جود النبي -عليه الصلاة والسلام- 5/مجالات الجود ومظاهره</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كان النبيُّ -صلى الله عليه وسلم- أجودَ الناس بمالِه، وبدنِه، وعلمِه، ودعوتِه، ونصيحتِه، وكلِّ ما ينفعُ الخَلْقَ، وكان أجودُ ما يكون في رمضان؛ لأنَّ رمضانَ شهرُ الجُود، يجودُ اللهُ فيه على العبادِ، والعِبادُ المُوَفَّقون يَجُودون على إخوانهم، واللهُ -تعالى- جوادٌ يُحِبُّ الجُودَ، وكان رسولُ الله -صلى الله عليه وسلم- حين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"358769\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: الجُودُ هو كثرة العطاء من غير سؤالٍ للناس، والتعفُّف عمَّا لديهم، وبمعنى آخر: هو بذل الكثير وإبقاء القليل.</p>\n<p>&nbsp;</p>\n<p>والجود من أشرف الصفات، وهو يأسر النفوس، ويُطيِّب القلوب، والمُسلم جَوادٌ بما جُبِل عليه من فطرةٍ سليمة، وحين يُعطِي المسلمُ فإنه يأتمر في ذلك بأمر دينه وعقيدته، ويهتدي بهدي النبيِّ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>والجُود أنواعه كثيرة: أعظمه الجود ببذل الروح في سبيل الله -تعالى-؛ لتكون كلمة الله هي العليا، وكذا الجود بالعلم، والجود بالجاه، والجود بالمال، والجود بالعِرض، والجود بالصبر والاحتمال والتغافل، والجُود بالخُلُق، وغير ذلك.</p>\n<p>&nbsp;</p>\n<p>وأجودُ الناس هم الأنبياء، وجودهم لا حدَّ له، وأجودهم هو: نبينا محمد -صلى الله عليه وسلم- الذي كان يُعطي عطاءَ مَنْ لا يخشى الفقر، عن ابن عباسٍ -رضي الله عنهما- قال: \"<strong><span style=\"color: #0000ff;\">كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَلَرَسُولُ اللَّهِ -صلى الله عليه وسلم- أَجْوَدُ بِالْخَيْرِ مِنَ الرِّيحِ الْمُرْسَلَةِ</span></strong>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>قال ابن عثيمين -رحمه الله-: \"<span style=\"color: #008000;\">كان النبيُّ -صلى الله عليه وسلم- أجودَ الناس بمالِه، وبدنِه، وعلمِه، ودعوتِه، ونصيحتِه، وكلِّ ما ينفعُ الخَلْقَ، وكان أجودُ ما يكون في رمضان؛ لأنَّ رمضانَ شهرُ الجُود، يجودُ اللهُ فيه على العبادِ، والعِبادُ المُوَفَّقون يَجُودون على إخوانهم، واللهُ -تعالى- جوادٌ يُحِبُّ الجُودَ، وكان رسولُ الله -صلى الله عليه وسلم- حين يلقاه جبريلُ فيُدارسه القرآن أجودَ بالخير من الرِّيح المُرسَلة، أي: أنه يُسارع إلى الخير عليه الصلاة والسلام، ويَجُودُ به، حتى إنه أسرع من الرِّيح المُرسلة، يعني: التي أرسلها اللهُ -عز وجل-، فهي سريعة عاصِفَةٌ، ومع ذلك فالرسولُ -صلى الله عليه وسلم- أجودُ بالخير من هذه الريح في رمضان</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن فوائد الحديث: بركة مجالسة الصالحين، وأنَّ فيها تذكاراً لفعل الخير، وتنبيهاً على الازدياد من العمل الصالح، ومنها: بركة أعمال الخير، وأنَّ بعضها يفتح بعضًا، ويُعين على بعض، ألا ترى أنَّ بركةَ الصيام، ولقاءَ جبريل، وعَرْضَه القرآنَ عليه؛ زاد في جُودِ النبيِّ -صلى الله عليه وسلم- وصَدقَتِه حتى كان أجودَ من الريح المُرسلة. ومنها: أنَّ المؤمن كُلَّما ازداد عملاً صالحًا، وفُتِحَ له بابٌ من الخير؛ فإنه ينبغي له أنْ يَطلب باباً آخَرَ، وتكون عينُه ممتدةً في الخير إلى فوق عمله، ويكون خائفاً وَجِلاً، غيرَ مُعْجَبٍ بعمله، طالبًا للارتقاء في درجات الزيادة.</p>\n<p>&nbsp;</p>\n<p>واللهُ -تعالى- جَوادٌ يُحِبُّ الجُودَ وأهلَه، قال النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إنَّ اللَّهَ -تعالى- جَوَادٌ يُحِبُّ الجُودَ، وَيُحِبُّ معَالِيَ الأَخْلاقِ، وَيَكْرَهُ سَفْسَافَهَا</span>\"</strong>(صحيح، رواه البيهقي في \"شعب الإيمان\") قال ابن رجب -رحمه الله-: \"وكان جوده صلى الله عليه وسلم بجميع أنواع الجود من بذلِ العلمِ، والمالِ، وبذلِ نفسه لله -تعالى- في إظهار دينه وهداية عباده، وإيصالِ النفع إليهم بكلِّ طريقٍ من إطعام جائعهم، ووعظ جاهلهم، وقضاء حوائجهم، وتحمُّل أثقالهم، ولم يزل صلى الله عليه وسلم على هذه الخِصال الحميدة منذ نشأ، ولهذا قالت له خديجةُ -رضي الله عنها- في أوَّلِ مبعثه: <strong>\"<span style=\"color: #0000ff;\">وَاللَّهِ لاَ يُخْزِيكَ اللَّهُ أَبَدًا، فَوَاللَّهِ إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الْحَدِيثَ، وَتَحْمِلُ الْكَلَّ، وَتَكْسِبُ الْمَعْدُومَ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ</span>\"</strong>(رواه البخاري ومسلم)، ثم تزايدتْ هذه الخِصالُ فيه بعدَ البِعثة, وتضاعفتْ أضعافاً كثيرة\".</p>\n<p>&nbsp;</p>\n<p>وهكذا ورثة الأنبياء من العلماء؛ يبذلون العلمَ للناس ويَجُودون به، قال ابن عباس -رضي الله عنهما-: \"إني لأَمُرُّ بالآية من القرآن فأفهمها؛ فأوَدُّ أنَّ الناسَ كُلَّهم فهموا منها ما أفهم\"، وقال الشافعي -رحمه الله-: \"<span style=\"color: #008000;\">وددت أنَّ الناسَ كلَّهم تعلَّموا هذا العلم، ولم يُنسَب إليَّ منه شيء</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم؛ هكذا أسخياء العلماء، يُحِبُّون أنْ يفقه الناسُ من شرع الله -تعالى- الغاية، بخلاف مَنْ يكتم العلمَ حسداً أنْ يناله غيرُه، واللهُ -تعالى- يجزي بالإحسان إحساناً، فمَنْ كَتَمَ عِلمَه أو بَخِلَ به؛ \"<span style=\"color: #008000;\">إمَّا أنْ يموت فيذهب عِلمُه، أو ينساه</span>\" كما قال ابن المبارك.</p>\n<p>&nbsp;</p>\n<p>ومن جُودِ العالِم: أنه لا يقتصر على مسألة السائل؛ بل يذكر له نظائرَها ومُتعلَّقَها، ومأخَذَها، بحيث يشفيه ويكفيه، ولمَّا سأل الصحابةُ -رضي الله عنهم- النبيَّ -صلى الله عليه وسلم- عن الوضوء بماء البحر، قال: <strong>\"<span style=\"color: #0000ff;\">هُوَ الطَّهُورُ مَاؤُهُ، الْحِلُّ مَيْتَتُهُ</span>\"</strong>(صحيح، رواه أبو داود والترمذي والنسائي)، فأجابهم عن سؤالهم، وجادَ عليهم بعلمٍ, هم أحوج ما يكونوا إليه لأهميته.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن أعلى أنواع الجود: الجود بالنفس.</p>\n<p>&nbsp;</p>\n<p>يجود بالنفس إذْ ضَنَّ البخيلُ بها *** والجودُ بالنفس أقصى غايةِ الجود</p>\n<p>&nbsp;</p>\n<p>ومن الجود: الجود براحته ورفاهيته، وإجمام نفسه، فيجود بها تعباً وكدًّا في مصلحة غيره، ومن ذلك: جود الإنسان نومه ولذَّته لِمُسامِره؛ كما قيل:</p>\n<p>&nbsp;</p>\n<p>مُتَيَّم بالندى لو قال سائله *** هَبْ لي جميعَ كَرَى عينيك لم ينم</p>\n<p>&nbsp;</p>\n<p>ومن الجود: الجود بالنَّفع بالجاه، بحيث يبذل الخير والشفاعات الحَسَنة؛ من إحقاقِ الحق، ونُصرةِ المظلوم، وإعانةِ الضعيف، ومشي مع الرجل إلى ذي سلطان، ونحو ذلك، فزكاةُ العلمِ بذله، وكذا زكاةُ الجاهِ بذله.</p>\n<p>&nbsp;</p>\n<p>ومن الجود: الجود بنفع البدن على اختلاف أنواعه؛ كما قال النبيُّ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">يُصْبِحُ عَلَى كُلِّ سُلاَمَى مِنْ أَحَدِكُمْ صَدَقَةٌ، فَكُلُّ تَسْبِيحَةٍ صَدَقَةٌ، وَكُلُّ تَحْمِيدَةٍ صَدَقَةٌ، وَكُلُّ تَهْلِيلَةٍ صَدَقَةٌ، وَكُلُّ تَكْبِيرَةٍ صَدَقَةٌ، وَأَمْرٌ بِالْمَعْرُوفِ صَدَقَةٌ، وَنَهْيٌ عَنِ الْمُنْكَرِ صَدَقَةٌ، وَيُجْزِئُ مِنْ ذَلِكَ رَكْعَتَانِ يَرْكَعُهُمَا مِنَ الضُّحَى</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن الجود: الجود بالعِرْضِ، بحيث يجود المرءُ بعِرضِه لِمَنْ نال منه، فيعفو ويصفح، وفي هذا الجود من سلامة الصدر، وراحةِ القلب، والتَّخلُّصِ من مُعاداة الخَلق ما فيه، عَنْ قَتَادَةَ قَالَ: \"<strong><span style=\"color: #0000ff;\">أَيَعْجَزُ أَحَدُكُمْ أَنْ يَكُونَ مِثْلَ أَبِي ضَيْغَمٍ</span></strong> -أَوْ ضَمْضَمٍ شَكَّ ابْنُ عُبَيْدٍ- كَانَ إِذَا أَصْبَحَ قَالَ: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ إِنِّي قَدْ تَصَدَّقْتُ بِعِرْضِي عَلَى عِبَادِكَ</span></strong>\"(صحيح مقطوع، رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن الجود: الجود بالصبر والاحتمال والإغضاء، وهي مرتبة شريفة لا يقدر عليها إلاَّ أصحاب النفوس الكبيرة، وهي أنفع لصاحبها من الجود بالمال.</p>\n<p>&nbsp;</p>\n<p>فَمَنْ صَعُبَ عليه الجُود بماله، فعليه بهذا الجود -الجود بالصبر والاحتمال والإغضاء-، فإنه يجتني ثمرةَ عواقبه الحميدة في الدنيا قبل الآخرة، وهذا جود الفُتُوَّة، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَالْجُرُوحَ قِصَاصٌ فَمَنْ تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ لَهُ</span>)</strong>[المائدة: 45]، وفي هذا الجُود قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ إِنَّهُ لاَ يُحِبُّ الظَّالِمِينَ</span>)</strong>[الشورى: 40] فذَكَرَ المقامات الثلاثة في هذه الآية: مقام العدل، وأذِنَ فيه، ومقام الفضل، ونَدَبَ إليه, ومقام الظلم، وحَرَّمَه.</p>\n<p>&nbsp;</p>\n<p>ومن الجود: الجود بالخُلُق والبِشْر، والتَّبسُّم، والبشاشة، والبَسْطة، ومُقابلة الناس بالطلاقة، وهو فوق الجود بالصبر والاحتمال والعفو، وهو الذي بلغ بصاحبه درجة الصائم القائم، وهو أثقلُ ما يُوضَعُ في الميزان، قال النبيُّ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">لاَ تَحْقِرَنَّ مِنَ الْمَعْرُوفِ شَيْئًا، وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلْقٍ</span></strong><span style=\"color: #0000ff;\">\"(رواه مسلم)، وفي رواية: </span><strong><span style=\"color: #0000ff;\">\"لاَ تَحْقِرَنَّ شَيْئًا مِنَ الْمَعْرُوفِ وَأَنْ تُكَلِّمَ أَخَاكَ وَأَنْتَ مُنْبَسِطٌ إِلَيْهِ وَجْهُكَ إِنَّ ذَلِكَ مِنَ الْمَعْرُوفِ</span>\"</strong>(صحيح، رواه أبو داود)، وفي هذا الجود من المنافع والمسار، وأنواع المصالح ما فيه، والمرء لا يمكنه أنْ يَسَعَ الناسَ بحاله، ويمكنه أنْ يَسَعَهم بِخُلِقِه واحتمالِه.</p>\n<p>&nbsp;</p>\n<p>ومن الجود: دلالة الناس على الخير، وتذكيرهم بِطُرُقِه، يقول النبيُّ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إِنَّ الدَّالَّ عَلَى الْخَيْرِ كَفَاعِلِهِ</span>\"</strong>(صحيح، رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>ومن الجود: جود الإنسان بوقته في سبيل نفع الناس، أيًّا كان ذلك النفع، وقضاء حوائج الناس، وتنفيس كرباتهم.</p>\n<p>&nbsp;</p>\n<p>ومن الجود: أنْ يكون له دَيْنٌ على آخَر، فيطرحه عنه، ويُخلي ذِمَّته منه، وهو يستطيع الوصول إليه دون عناء ولا تعب، وكذا أنْ يستحِقَّ أجراً على عمل؛ فيترك الأجر من تلقاء نفسه.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الجود: التَّرفُّع عن حسد الناس؛ بل يُحبُّ للناس ما يُحب لنفسه، فيفتح لهم أبواب الخير، ويدلهم عليها، ويفرح لنجاحهم، ويحزن لإخفاقهم، والتَّرفُّع أيضاً عمَّا في أيدي الناس، وعدم الالتفات إليه، وعدم الاستشراف له بقلبه، وعدم التعرُّض له بحاله ولا بلسانه، وقَلَّ مَنْ يتفطَّن لذلك.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_الجود.doc",
      "path": "/database/files/فضل_الجود.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AC%D9%88%D8%AF/download-file/358770"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-الجود"
}
