{
  "id": 673,
  "title": "فضل كفالة اليتيم",
  "slug": "فضل-كفالة-اليتيم",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من هو اليتيم؟ 2/فضل كفالة اليتيم 3/كيف تكفل يتيمًا؟ 4/بعض المسائل والأحكام المتعلقة بكفالة اليتيم 5/كلمة لليتيم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لكنَّ اليتيمَ يَحتاج إلى تربية وتأديب، وعلى كافله أن يحرِص على توجيهه ونفعِه من غير عقاب حسِّي أو معنوي، لكن لو رأى كافلُ اليتيم أنَّ من المصْلحة معاقبة اليتيم معاقبةً بدنيَّة ليكفَّ عن سلوك غير مرْضي، أو...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: من مقادير الله أن يقدِّر على بعْض الرِّجال الوفاة، فيترُك خلْفه أولادًا صِغارًا فيتيتَّمون بفقْد أبيهِم، فهُم في حال ضعْفٍ وحاجةٍ؛ فلذا اعتنَى بهم الشَّارع وشرَع من الأحكام ما يضمن لهم حياةً كريمة آمِنة؛ حتَّى يعيشوا كغيرِهم، والكلام في أحْكام اليتيمِ يَطول، لكنِّي سأذْكُر أهمَّ المسائل المتعلقة بكفالة اليتيم، لكن قبل الدُّخول في هذه المسائل لا بدَّ أن نعرف: مَن هو اليتيم؟!\n \nفاليتيم في الشَّرع: هو مَن مات أبوه وهو دون البلوغ، وبعد البلوغ لا يسمَّى يتيمًا؛ لقول رسول الله -صلَّى الله عليْه وسلَّم-: \"لا يُتْمَ بعد احتِلام، ولا يُتْم على جارية إذا هي حاضت\"(رواه الطبراني، وقال الهيثمي: رجاله ثقات).\n \nفلفظ اليتيم الوارد في الكتاب والسنَّة يُراد به مَن مات أبوه وهو لَم يبلُغ -من الذُّكور والإناث- الحُلُم.\n \nففقْد الأبِ أعْظَمُ من فقْد الأمِّ؛ فالأب هو الولِي على أوْلادِه؛ فعليْه واجب التَّربية، وحِفْظهم ودفْع الأذى عنْهم، وتَجب عليه نفقتُهم ومسكنهم وكسوتُهم، وغير ذلك من الحقوق التي تَجب للأولاد على أبيهم، بخلاف الأمِّ؛ فالحاجة إليْها حاجة حنان ودِفْء عاطفي، والحاجة إليْها قبل أن يستقلَّ الصَّغير بنفسِه أكثر حتَّى يبدأ في الاعتِماد على نفسه.\n \nأيها المسلمون: كفالة اليتيم من أعظَمِ القُرب ومن أسباب دخول ومُرافقة النبي -صلَّى الله عليْه وسلَّم- في الجنة؛ فعن سهل بن سعد قال: قال رسول الله -صلَّى الله عليْه وسلَّم-: \"أنا وكافل اليتيم في الجنَّة هكذا\"، وأشار بالسبَّابة والوُسْطى وفرَّج بينَهُما شيئًا (رواه البخاري).\n \nفكافِل اليتيم مع النَّبيِّ -صلَّى الله عليْه وسلَّم- في الجنَّة وبحضرتِه، غيرَ أنَّ كلَّ واحد منهما له درجتُه الخاصَّة به؛ إذ لا يبلُغ درجة الأنبِياء غيرُهم؛ ولهذا فرَّج النَّبيُّ -صلَّى الله عليْه وسلَّم- بين السبَّابة والوسْطى، والله أعلم، فيُفْهم من الجمع بيْنهما المعيَّة والحضور، ويُفْهَم من التَّفريج التَّفاوت؛ فكلُّ واحدٍ منهُما بِمنزلته ودرجتِه.\n \nواعلموا -عبادالله- أن المراد بكافِل اليتيم القائم بأُموره، من نفقةٍ وكسوةٍ وتأْديب من مال الكافِل، وكذلك تربيته وحضانته، وغير ذلك ممَّا يحتاجه اليتيم حتَّى يبلغ، فكفالته تكون بضمّ كافِله معه في بيته، والقيام بمصالحه، سواء كان اليتيم قريبًا له -كأن يكون الكافل جدًّا أو جدَّة أو أمًّا، أو عمًّا أو عمَّة، أو خالاً أو خالةً، أو غيرهم من الأقارب-، أم كان الكافِل أجنبيًّا عن اليتيم؛ فعن أبِي هُرَيْرة قال: قال رسولُ الله -صلَّى الله عليْه وسلَّم-: \"كافِل اليتيم -له أو لغيره- أنا وهو كهاتَين في الجنَّة، وأشار بالسبَّابة والوُسْطى\"(رواه مسلم).\n \nوكذلك يدخُل في كافل اليتيم كفالة الأيْتام عن طريق الجمعيَّات الخيريَّة الموثوقة، بحيث يدفع أموالاً ينفق بها على اليتيم، ويربَّى حتى يبلغ، ففي فتاوى اللجنة الدائمة: \"مَن يكفل يتيمًا عن طريق المؤسَّسات الخيريَّة والهيئات الإغاثيَّة الخيريَّة الموثوقة، الَّتي تقوم برعاية اليتامى والعناية بهم، من كسوة وسُكْنى ونفقة وما يتعلَّق بذلك - فإنَّه يدخل تحت مسمَّى كافل اليتيم -إن شاء الله- ويحصُل على الأجْرِ العظيم والثَّواب الجزيل المسبِّب لدخول الجنة... لكن كلَّما كان اليتيم أشدَّ حاجة، وقام مَن يكفُلُه برعايته، والعناية به بنفسِه في بيتِه فإنَّه يكون أعظمَ أجرًا، وأكثر ثوابًا ممَّن يكفله بِماله فقط\".\n \nوهل يدخل في كفالة اليتيم مَن يربِّي اليتيم ويُنفق عليه من مال اليتيم؟! فمثلاً بعض النَّاس يتوفَّى قريبه -كأخيه- ثمَّ يتزوَّج زوجته ويقوم بحضانة أبناء أخيه وتربيتهم؛ لكنَّه ينفق عليهم من المال الَّذي يأتيهم من قِبَل أبيهم، من معاش تقاعدي أو إرث، ولا ينفق عليهم من ماله الخاصِّ، فهل هذا داخل في كفالة اليتيم؟!\n \nأترك الجواب للإمام النَّووي -رحِمه الله- حيث قال: \"كافِل اليتيم القائم بأمورِه، من نفقة وكسْوة، وتأْديب وتربية، وغير ذلك، وهذه الفضيلة تحصُل لِمن كفله من مالِ نفسه أو من مال اليتيم بولاية شرعيَّة\".\n \nعباد الله: إن من أهم المسائل المتعلقة على مَن يلي أمْوال اليتامى أن لا يتصرَّف فيها إلاَّ إذا كان في ذلك مصلحة لليتيم؛ لقولِه -تعالى-: (وَلاَ تَقْرَبُواْ مَالَ الْيَتِيمِ إِلاَّ بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ)[الأنعام:152]، فيسعى الوليُّ في تنمية مال اليتيم بالتِّجارة التي ليْس فيها مخاطرة، ويبتعد عن المعاملات المحرَّمة أو الَّتي فيها شُبَه.\n \nومنها: أنه يَحرم عليْه إقراض مال اليتيم، سواء اقترضها هو أو أقْرَضها غيرَه؛ لأنَّ الإحسان للآخَرين حسَنٌ؛ لكن تنمية مال اليتيم أحْسَن من ذلك، فالواجب على الولي عمَل الأصلح لليتيم؛ كما قال ربُّنا -تبارك وتعالى-: (وَيَسْأَلُونَكَ عَنِ الْيَتَامَى قُلْ إِصْلاَحٌ لَّهُمْ خَيْرٌ)[البقرة:220].\n \nومنها: أنه يحرم -عباد الله- التَّفريط في أموال اليتامى، والتَّسبُّب في ضياعِها، سواءٌ كان بعدم حفظها أم بِعَدم المطالبة بها، أم أكل أموالِهم التي ورِثوها، أو ما يأتيهم من بيت مال المسلمين أو من المسلمين: (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا)[النساء:10].\n \nوكذلك من يتعرَّض لعقار الأيتام ويستولي عليْها بغير حق، فهو داخل في عموم قول النَّبيِّ -صلَّى الله عليْه وسلَّم-: \"مَن أخذ شبرًا من الأرض ظُلْمًا فإنَّه يطوَّقه يوم القيامة من سبع أرَضين\"(رواه البخاري ومسلم)، بل الاعتداء على عقار اليتامى أشدُّ ذنبًا من الاعتِداء على عقار سائر المُسْلِمين.\n \nوليعلم -عباد الله- أنه ليس مِن أكل أموال اليتامى خلْط مالهم بمال كافلهم للحاجة؛ فلما نزل قوله -تعالى-: (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا)[النساء:10]، شقَّ ذلك على المسلمين، وعزلوا طعامهم عن طعام اليتامى؛ خوفًا على أنفسهم من تناولِها، ولو في هذه الحالة التي جرت العادة بالمشاركة فيها، وسألوا النَّبيَّ -صلَّى الله عليْه وسلَّم- عن ذلك، فأخبرهم أنَّ المقصود إصلاح أموال اليتامى، بِحفظها وصيانتها، والاتِّجار فيها، وأنَّ خلطتهم إيَّاهم في طعام أو غيره جائزٌ على وجه لا يضرُّ باليتامى؛ لأنَّهم إخوانكم، ومن شأن الأخ مُخالطة أخيه، والمرجِع في ذلك إلى النيَّة والعمل، فمن علم الله من نيَّته أنَّه مصلح لليتيم، وليس له طمعٌ في ماله، فلو دخل عليْه شيء من غير قصْد لم يكن عليه بأس، ومن علِم الله من نيَّته أنَّ قصده بالمخالطة التوصُّل إلى أكلها وتناولها، فذلك الذي ورد فيه الوعيد؛ فعَن ابْنِ عبَّاسٍ قَالَ: \"لمَّا نَزَلَتْ: (وَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ)، عَزَلُوا أَمْوَالَ اليَتَامى حَتَّى جَعَلَ الطَّعَامُ يَفْسُدُ واللَّحْمُ يُنْتِنُ، فَذُكِرَ ذَلِكَ للنَّبيِّ -صلَّى اللَّهُ عليْهِ وسلَّم- فنَزَلَتْ: (وَإِنْ تُخَالِطُوهُمْ فَإِخْوَانُكُمْ وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنْ الْمُصْلِحِ)[البقرة:220]، قال: فخَالَطُوهُمْ\". (رواه الإمام أحمد وغيره بإسناد حسن لغيره).\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعبادَ الله: كما أنَّ كلَّ إنسان يسوؤُه أن يُتعرَّض لأولاده الصغار بسوء، من أكل مال أو تفريط فيه أو غير ذلك، فكذلك يجب على ولي اليتيم أن يتَّقي الله في مال اليتيم، فيعمل فيه ما يحب أن يُعْمَل في أموال أولاده الصِّغار بعد وفاته: (وَلْيَخْشَ الَّذِينَ لَوْ تَرَكُواْ مِنْ خَلْفِهِمْ ذُرِّيَّةً ضِعَافًا خَافُواْ عَلَيْهِمْ فَلْيَتَّقُوا اللّهَ وَلْيَقُولُواْ قَوْلاً سَدِيدًا)[النساء:9]، فمن اتَّقى الله في أموال اليتامى وغيرها، حفِظ الله ذرِّيَّته بصلاحه بعد وفاته: (وَأَمَّا الْجِدَارُ فَكَانَ لِغُلَامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنزٌ لَّهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنزَهُمَا رَحْمَةً مِّن رَّبِّكَ)[الكهف:82]، فحُفِظ مال الغلامين بسبب صلاح أبيهما.\n \nوإذا كان التعرُّض لمال اليتيم بسوء كبيرةً من كبائر الذُّنوب، فالتعرُّض له بالأذى من ضرْبٍ وشتم ونَحوه أشدُّ حرمة، فيحْرُم إذلال اليتيم والتَّسلُّط عليْه، والتَّعرُّض له بشيء يسوءه بغير حق: (فَأَمَّا الْيَتِيمَ فَلاَ تَقْهَرْ)[الضحى:9]، والنهي عن قهْرِه أمر بالإحسان إليه وإدْخال السُّرور عليه.\n \nلكنَّ اليتيمَ يَحتاج إلى تربية وتأديب، وعلى كافله أن يحرِص على توجيهه ونفعِه من غير عقاب حسِّي أو معنوي، لكن لو رأى كافلُ اليتيم أنَّ من المصْلحة معاقبة اليتيم معاقبةً بدنيَّة ليكفَّ عن سلوك غير مرْضي، أو ليدرِّبه على طاعة، فيجوز في حدود الأدَب من غير ضررٍ؛ لعموم قولِه -تعالى-: (وَيَسْأَلُونَكَ عَنِ الْيَتَامَى قُلْ إِصْلاَحٌ لَّهُمْ خَيْرٌ)[البقرة:220]، فيصنع معه ما هو صانع مع ولدِه، وكذلك المعلِّم له ضرْب اليتيم للمصلحة، وقد أمر النَّبيُّ -صلَّى الله عليْه وسلَّم- بتأديب الصِّغار بالضَّرب على ترْك الصَّلاة، فيدخل فيهم اليتيم، والله أعلم.\n \nوإذا كان وصْف اليُتْم يبقى إلى البلوغ، فكذلك الولاية عليْه، فإذا بلغ اليتيم عاقِلاً فقد زال عنه وصْف اليُتْم، فلا ولاية لأحدٍ عليْه، لكن يشترط في دفْع المال إليْه أن يُعْلَم منه حسن التصرُّف في المال، وعدم إفساده؛ وذلك باختباره ومراقبة تصرُّفه في المال؛ قال -تعالى-: (وَابْتَلُواْ الْيَتَامَى حَتَّىَ إِذَا بَلَغُواْ النِّكَاحَ فَإِنْ آنَسْتُم مِّنْهُمْ رُشْدًا فَادْفَعُواْ إِلَيْهِمْ أَمْوَالَهُمْ)[النساء:6].\n \nأمَّا إذا كان لا يحسن التصرُّف في المال، فيسرف فيه أو يضيِّعه فيما حرَّم الله، فلا يدفع له المال ولو كان كبيرًا؛ كما أمر ربُّنا -تبارك وتعالى- في قولِه: (وَلاَ تُؤْتُواْ السُّفَهَاء أَمْوَالَكُمُ الَّتِي جَعَلَ اللّهُ لَكُمْ قِيَاماً وَارْزُقُوهُمْ فِيهَا وَاكْسُوهُمْ وَقُولُواْ لَهُمْ قَوْلاً مَّعْرُوفًا)[النساء:5]، لكن يتلطَّف الولي معه في الرَّدِّ جبرًا لخاطره، وهذا معنى قولِه -تعالى-: (وَقُولُواْ لَهُمْ قَوْلاً مَّعْرُوفًا)\n.\nفي الختام -أيها المسلمون- أوجِّه كلمتي لليتيم، فأقول: ابْنَنا اليتيم: إن كنت فقدت أباك فمَن حولك من الآباء هم بمثابة آباءٍ لك، فالجأ لهم بعد الله فيما يُشْكِل عليْك، ويكدِّر صفو حياتك، واعلم أنَّ اليتم ليس معوقًا، وليس سببًا في الفشَل، فسيِّد الخلق محمَّد بن عبد الله نشأ يتيمًا فقَدَ أبويْه، نشأ من غير أب ولا أم، فتولاَّه الله وحفِظَه، فاحفظ الله يَحْفَظك ويُيَسِّر لك الخير.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من هو اليتيم؟ 2/فضل كفالة اليتيم 3/كيف تكفل يتيمًا؟ 4/بعض المسائل والأحكام المتعلقة بكفالة اليتيم 5/كلمة لليتيم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لكنَّ اليتيمَ يَحتاج إلى تربية وتأديب، وعلى كافله أن يحرِص على توجيهه ونفعِه من غير عقاب حسِّي أو معنوي، لكن لو رأى كافلُ اليتيم أنَّ من المصْلحة معاقبة اليتيم معاقبةً بدنيَّة ليكفَّ عن سلوك غير مرْضي، أو...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332589\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: من مقادير الله أن يقدِّر على بعْض الرِّجال الوفاة، فيترُك خلْفه أولادًا صِغارًا فيتيتَّمون بفقْد أبيهِم، فهُم في حال ضعْفٍ وحاجةٍ؛ فلذا اعتنَى بهم الشَّارع وشرَع من الأحكام ما يضمن لهم حياةً كريمة آمِنة؛ حتَّى يعيشوا كغيرِهم، والكلام في أحْكام اليتيمِ يَطول، لكنِّي سأذْكُر أهمَّ المسائل المتعلقة بكفالة اليتيم، لكن قبل الدُّخول في هذه المسائل لا بدَّ أن نعرف: مَن هو اليتيم؟!</p>\n<p style=\"direction: rtl;\"><strong>&nbsp;</strong></p>\n<p style=\"direction: rtl;\">فاليتيم في الشَّرع: هو مَن مات أبوه وهو دون البلوغ، وبعد البلوغ لا يسمَّى يتيمًا؛ لقول رسول الله -صلَّى الله عليْه وسلَّم-: \"<strong><span style=\"color: #0000ff;\">لا يُتْمَ بعد احتِلام، ولا يُتْم على جارية إذا هي حاضت</span></strong>\"(رواه الطبراني، وقال الهيثمي: رجاله ثقات).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فلفظ اليتيم الوارد في الكتاب والسنَّة يُراد به مَن مات أبوه وهو لَم يبلُغ -من الذُّكور والإناث- الحُلُم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ففقْد الأبِ أعْظَمُ من فقْد الأمِّ؛ فالأب هو الولِي على أوْلادِه؛ فعليْه واجب التَّربية، وحِفْظهم ودفْع الأذى عنْهم، وتَجب عليه نفقتُهم ومسكنهم وكسوتُهم، وغير ذلك من الحقوق التي تَجب للأولاد على أبيهم، بخلاف الأمِّ؛ فالحاجة إليْها حاجة حنان ودِفْء عاطفي، والحاجة إليْها قبل أن يستقلَّ الصَّغير بنفسِه أكثر حتَّى يبدأ في الاعتِماد على نفسه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: كفالة اليتيم من أعظَمِ القُرب ومن أسباب دخول ومُرافقة النبي -صلَّى الله عليْه وسلَّم- في الجنة؛ فعن سهل بن سعد قال: قال رسول الله -صلَّى الله عليْه وسلَّم-: \"<strong><span style=\"color: #0000ff;\">أنا وكافل اليتيم في الجنَّة هكذا</span></strong>\"، وأشار بالسبَّابة والوُسْطى وفرَّج بينَهُما شيئًا (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فكافِل اليتيم مع النَّبيِّ -صلَّى الله عليْه وسلَّم- في الجنَّة وبحضرتِه، غيرَ أنَّ كلَّ واحد منهما له درجتُه الخاصَّة به؛ إذ لا يبلُغ درجة الأنبِياء غيرُهم؛ ولهذا فرَّج النَّبيُّ -صلَّى الله عليْه وسلَّم- بين السبَّابة والوسْطى، والله أعلم، فيُفْهم من الجمع بيْنهما المعيَّة والحضور، ويُفْهَم من التَّفريج التَّفاوت؛ فكلُّ واحدٍ منهُما بِمنزلته ودرجتِه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">واعلموا -عبادالله- أن المراد بكافِل اليتيم القائم بأُموره، من نفقةٍ وكسوةٍ وتأْديب من مال الكافِل، وكذلك تربيته وحضانته، وغير ذلك ممَّا يحتاجه اليتيم حتَّى يبلغ، فكفالته تكون بضمّ كافِله معه في بيته، والقيام بمصالحه، سواء كان اليتيم قريبًا له -كأن يكون الكافل جدًّا أو جدَّة أو أمًّا، أو عمًّا أو عمَّة، أو خالاً أو خالةً، أو غيرهم من الأقارب-، أم كان الكافِل أجنبيًّا عن اليتيم؛ فعن أبِي هُرَيْرة قال: قال رسولُ الله -صلَّى الله عليْه وسلَّم-: \"<strong><span style=\"color: #0000ff;\">كافِل اليتيم -له أو لغيره- أنا وهو كهاتَين في الجنَّة، وأشار بالسبَّابة والوُسْطى</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكذلك يدخُل في كافل اليتيم كفالة الأيْتام عن طريق الجمعيَّات الخيريَّة الموثوقة، بحيث يدفع أموالاً ينفق بها على اليتيم، ويربَّى حتى يبلغ، ففي فتاوى اللجنة الدائمة: \"<span style=\"color: #008000;\">مَن يكفل يتيمًا عن طريق المؤسَّسات الخيريَّة والهيئات الإغاثيَّة الخيريَّة الموثوقة، الَّتي تقوم برعاية اليتامى والعناية بهم، من كسوة وسُكْنى ونفقة وما يتعلَّق بذلك - فإنَّه يدخل تحت مسمَّى كافل اليتيم -إن شاء الله- ويحصُل على الأجْرِ العظيم والثَّواب الجزيل المسبِّب لدخول الجنة... لكن كلَّما كان اليتيم أشدَّ حاجة، وقام مَن يكفُلُه برعايته، والعناية به بنفسِه في بيتِه فإنَّه يكون أعظمَ أجرًا، وأكثر ثوابًا ممَّن يكفله بِماله فقط</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهل يدخل في كفالة اليتيم مَن يربِّي اليتيم ويُنفق عليه من مال اليتيم؟! فمثلاً بعض النَّاس يتوفَّى قريبه -كأخيه- ثمَّ يتزوَّج زوجته ويقوم بحضانة أبناء أخيه وتربيتهم؛ لكنَّه ينفق عليهم من المال الَّذي يأتيهم من قِبَل أبيهم، من معاش تقاعدي أو إرث، ولا ينفق عليهم من ماله الخاصِّ، فهل هذا داخل في كفالة اليتيم؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أترك الجواب للإمام النَّووي -رحِمه الله- حيث قال: \"<span style=\"color: #008000;\">كافِل اليتيم القائم بأمورِه، من نفقة وكسْوة، وتأْديب وتربية، وغير ذلك، وهذه الفضيلة تحصُل لِمن كفله من مالِ نفسه أو من مال اليتيم بولاية شرعيَّة</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن من أهم المسائل المتعلقة على مَن يلي أمْوال اليتامى أن لا يتصرَّف فيها إلاَّ إذا كان في ذلك مصلحة لليتيم؛ لقولِه -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلاَ تَقْرَبُواْ مَالَ الْيَتِيمِ إِلاَّ بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ</span></strong>)[الأنعام:152]، فيسعى الوليُّ في تنمية مال اليتيم بالتِّجارة التي ليْس فيها مخاطرة، ويبتعد عن المعاملات المحرَّمة أو الَّتي فيها شُبَه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: أنه يَحرم عليْه إقراض مال اليتيم، سواء اقترضها هو أو أقْرَضها غيرَه؛ لأنَّ الإحسان للآخَرين حسَنٌ؛ لكن تنمية مال اليتيم أحْسَن من ذلك، فالواجب على الولي عمَل الأصلح لليتيم؛ كما قال ربُّنا -تبارك وتعالى-: (<strong><span style=\"color: #ff0000;\">وَيَسْأَلُونَكَ عَنِ الْيَتَامَى قُلْ إِصْلاَحٌ لَّهُمْ خَيْرٌ</span></strong>)[البقرة:220].</p>\n<p style=\"direction: rtl;\"><strong>&nbsp;</strong></p>\n<p style=\"direction: rtl;\">ومنها: أنه يحرم -عباد الله- التَّفريط في أموال اليتامى، والتَّسبُّب في ضياعِها، سواءٌ كان بعدم حفظها أم بِعَدم المطالبة بها، أم أكل أموالِهم التي ورِثوها، أو ما يأتيهم من بيت مال المسلمين أو من المسلمين: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</strong></span>)[النساء:10].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكذلك من يتعرَّض لعقار الأيتام ويستولي عليْها بغير حق، فهو داخل في عموم قول النَّبيِّ -صلَّى الله عليْه وسلَّم-: \"<strong><span style=\"color: #0000ff;\">مَن أخذ شبرًا من الأرض ظُلْمًا فإنَّه يطوَّقه يوم القيامة من سبع أرَضين</span></strong>\"(رواه البخاري ومسلم)، بل الاعتداء على عقار اليتامى أشدُّ ذنبًا من الاعتِداء على عقار سائر المُسْلِمين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وليعلم -عباد الله- أنه ليس مِن أكل أموال اليتامى خلْط مالهم بمال كافلهم للحاجة؛ فلما نزل قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</span></strong>)[النساء:10]، شقَّ ذلك على المسلمين، وعزلوا طعامهم عن طعام اليتامى؛ خوفًا على أنفسهم من تناولِها، ولو في هذه الحالة التي جرت العادة بالمشاركة فيها، وسألوا النَّبيَّ -صلَّى الله عليْه وسلَّم- عن ذلك، فأخبرهم أنَّ المقصود إصلاح أموال اليتامى، بِحفظها وصيانتها، والاتِّجار فيها، وأنَّ خلطتهم إيَّاهم في طعام أو غيره جائزٌ على وجه لا يضرُّ باليتامى؛ لأنَّهم إخوانكم، ومن شأن الأخ مُخالطة أخيه، والمرجِع في ذلك إلى النيَّة والعمل، فمن علم الله من نيَّته أنَّه مصلح لليتيم، وليس له طمعٌ في ماله، فلو دخل عليْه شيء من غير قصْد لم يكن عليه بأس، ومن علِم الله من نيَّته أنَّ قصده بالمخالطة التوصُّل إلى أكلها وتناولها، فذلك الذي ورد فيه الوعيد؛ فعَن ابْنِ عبَّاسٍ قَالَ: \"لمَّا نَزَلَتْ: (<strong><span style=\"color: #ff0000;\">وَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ</span></strong>)، عَزَلُوا أَمْوَالَ اليَتَامى حَتَّى جَعَلَ الطَّعَامُ يَفْسُدُ واللَّحْمُ يُنْتِنُ، فَذُكِرَ ذَلِكَ للنَّبيِّ -صلَّى اللَّهُ عليْهِ وسلَّم- فنَزَلَتْ: (<strong><span style=\"color: #ff0000;\">وَإِنْ تُخَالِطُوهُمْ فَإِخْوَانُكُمْ وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنْ الْمُصْلِحِ</span></strong>)[البقرة:220]، قال: فخَالَطُوهُمْ\". (رواه الإمام أحمد وغيره بإسناد حسن لغيره).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عبادَ الله: كما أنَّ كلَّ إنسان يسوؤُه أن يُتعرَّض لأولاده الصغار بسوء، من أكل مال أو تفريط فيه أو غير ذلك، فكذلك يجب على ولي اليتيم أن يتَّقي الله في مال اليتيم، فيعمل فيه ما يحب أن يُعْمَل في أموال أولاده الصِّغار بعد وفاته: (<strong><span style=\"color: #ff0000;\">وَلْيَخْشَ الَّذِينَ لَوْ تَرَكُواْ مِنْ خَلْفِهِمْ ذُرِّيَّةً ضِعَافًا خَافُواْ عَلَيْهِمْ فَلْيَتَّقُوا اللّهَ وَلْيَقُولُواْ قَوْلاً سَدِيدًا</span></strong>)[النساء:9]، فمن اتَّقى الله في أموال اليتامى وغيرها، حفِظ الله ذرِّيَّته بصلاحه بعد وفاته: (<strong><span style=\"color: #ff0000;\">وَأَمَّا الْجِدَارُ فَكَانَ لِغُلَامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنزٌ لَّهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنزَهُمَا رَحْمَةً مِّن رَّبِّكَ</span></strong>)[الكهف:82]، فحُفِظ مال الغلامين بسبب صلاح أبيهما.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا كان التعرُّض لمال اليتيم بسوء كبيرةً من كبائر الذُّنوب، فالتعرُّض له بالأذى من ضرْبٍ وشتم ونَحوه أشدُّ حرمة، فيحْرُم إذلال اليتيم والتَّسلُّط عليْه، والتَّعرُّض له بشيء يسوءه بغير حق: (<strong><span style=\"color: #ff0000;\">فَأَمَّا الْيَتِيمَ فَلاَ تَقْهَرْ</span></strong>)[الضحى:9]، والنهي عن قهْرِه أمر بالإحسان إليه وإدْخال السُّرور عليه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لكنَّ اليتيمَ يَحتاج إلى تربية وتأديب، وعلى كافله أن يحرِص على توجيهه ونفعِه من غير عقاب حسِّي أو معنوي، لكن لو رأى كافلُ اليتيم أنَّ من المصْلحة معاقبة اليتيم معاقبةً بدنيَّة ليكفَّ عن سلوك غير مرْضي، أو ليدرِّبه على طاعة، فيجوز في حدود الأدَب من غير ضررٍ؛ لعموم قولِه -تعالى-: (<strong><span style=\"color: #ff0000;\">وَيَسْأَلُونَكَ عَنِ الْيَتَامَى قُلْ إِصْلاَحٌ لَّهُمْ خَيْرٌ</span></strong>)[البقرة:220]، فيصنع معه ما هو صانع مع ولدِه، وكذلك المعلِّم له ضرْب اليتيم للمصلحة، وقد أمر النَّبيُّ -صلَّى الله عليْه وسلَّم- بتأديب الصِّغار بالضَّرب على ترْك الصَّلاة، فيدخل فيهم اليتيم، والله أعلم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا كان وصْف اليُتْم يبقى إلى البلوغ، فكذلك الولاية عليْه، فإذا بلغ اليتيم عاقِلاً فقد زال عنه وصْف اليُتْم، فلا ولاية لأحدٍ عليْه، لكن يشترط في دفْع المال إليْه أن يُعْلَم منه حسن التصرُّف في المال، وعدم إفساده؛ وذلك باختباره ومراقبة تصرُّفه في المال؛ قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَابْتَلُواْ الْيَتَامَى حَتَّىَ إِذَا بَلَغُواْ النِّكَاحَ فَإِنْ آنَسْتُم مِّنْهُمْ رُشْدًا فَادْفَعُواْ إِلَيْهِمْ أَمْوَالَهُمْ</span></strong>)[النساء:6].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أمَّا إذا كان لا يحسن التصرُّف في المال، فيسرف فيه أو يضيِّعه فيما حرَّم الله، فلا يدفع له المال ولو كان كبيرًا؛ كما أمر ربُّنا -تبارك وتعالى- في قولِه: (<strong><span style=\"color: #ff0000;\">وَلاَ تُؤْتُواْ السُّفَهَاء أَمْوَالَكُمُ الَّتِي جَعَلَ اللّهُ لَكُمْ قِيَاماً وَارْزُقُوهُمْ فِيهَا وَاكْسُوهُمْ وَقُولُواْ لَهُمْ قَوْلاً مَّعْرُوفًا</span></strong>)[النساء:5]، لكن يتلطَّف الولي معه في الرَّدِّ جبرًا لخاطره، وهذا معنى قولِه -تعالى-: (<strong><span style=\"color: #ff0000;\">وَقُولُواْ لَهُمْ قَوْلاً مَّعْرُوفًا</span></strong>)</p>\n<p style=\"direction: rtl;\">.</p>\n<p style=\"direction: rtl;\">في الختام -أيها المسلمون- أوجِّه كلمتي لليتيم، فأقول: ابْنَنا اليتيم: إن كنت فقدت أباك فمَن حولك من الآباء هم بمثابة آباءٍ لك، فالجأ لهم بعد الله فيما يُشْكِل عليْك، ويكدِّر صفو حياتك، واعلم أنَّ اليتم ليس معوقًا، وليس سببًا في الفشَل، فسيِّد الخلق محمَّد بن عبد الله نشأ يتيمًا فقَدَ أبويْه، نشأ من غير أب ولا أم، فتولاَّه الله وحفِظَه، فاحفظ الله يَحْفَظك ويُيَسِّر لك الخير.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_كفالة_اليتيم.doc",
      "path": "/database/files/فضل_كفالة_اليتيم.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D9%83%D9%81%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D9%8A%D8%AA%D9%8A%D9%85/download-file/332590"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-كفالة-اليتيم"
}
