{
  "id": 286,
  "title": "فضل تعلم القرآن وتعليمه",
  "slug": "فضل-تعلم-القرآن-وتعليمه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/منافع تعلم القرآن على الفرد والمجتمع2/فضل تعليم القرآن على المعلم والمتعلم3/فضائل حملة القرآن والعاملين به4/نماذج برزت في تعلم وتعليم القرآن5/المحرومون من تعلم القرآن الكريم وتعليمه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَيُّهَا الْمُسْلِمُونَ: هَذَا كِتَابُ اللَّهِ بَيْنَ أَيْدِيكُمْ فَاغْتَنِمُوهُ، وَتَعَلَّمُوهُ، ثُمَّ عَلِّمُوهُ، فَإِنَّ أَهْلَ الْقُرْآنِ هُمُ السُّعَدَاءُ فِي الدُّنْيَا وَالْآخِرَةِ، وَلَا تَنْأَوْا عَنْهُ فَتَضِلُّوا، وَلَا تَتْرُكُوا الْعَمَلَ بِهِ فَتَكُونُوا مِنَ الْخَاسِرِينَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: خَلَقَ اللَّهُ الْإِنْسَانَ وَعَلَّمَهُ الْقُرْآنَ، قَالَ -تَعَالَى-: (الرَّحْمَنُ * عَلَّمَ الْقُرْآنَ * خَلَقَ الْإِنْسَانَ)[الرَّحْمَنِ:1-3]؛ فَذَكَرَ -تَعَالَى- خَلْقَ الْإِنْسَانِ بَعْدَ تَعْلِيمِ الْقُرْآنِ \"إِشَارَةً إِلَى أَنَّ الْإِنْسَانَ إِنَّمَا خُلِقَ لِأَجْلِ تَلَقِّي الْقُرْآنِ، وَلِذَلِكَ عَلَّمَهُ الْبَيَانَ\"، يَقُولُ ابْنُ عَادِلٍ الْحَنْبَلِيُّ -رَحِمَهُ اللَّهُ-: \"فَإِنْ قِيلَ: لِمَ قَدَّمَ تَعْلِيمَ الْقُرْآنِ لِلْإِنْسَانِ عَلَى خَلْقِهِ، وَهُوَ مُتَأَخِّرٌ عَنْهُ فِي الْوُجُودِ؟ فَالْجَوَابُ: لِأَنَّ التَّعْلِيمَ هُوَ السَّبَبُ فِي إِيجَادِهِ وَخَلْقِهِ\".\n \nوَإِنَّ حَاجَةَ قُلُوبِنَا إِلَى كَلَامِ رَبِّنَا أَشَدُّ أَلْفَ مَرَّةٍ مِنْ حَاجَةِ الْأَرْضِ الْمَيِّتَةِ إِلَى قَطْرِ السَّمَاءِ، وَكَمْ مِنْ قَلْبٍ مَيِّتٍ تَنَزَّلَ عَلَيْهِ الْفَيْضُ الْقُرْآنِيُّ فَبَذَرَ فِيهِ بَذْرَةَ الْحَيَاةِ مِنْ جَدِيدٍ فَأَزْهَرَ وَأَثْمَرَ وَأَيْنَعَ؛ (وَتَرَى الْأَرْضَ هَامِدَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ)[الْحَجِّ:5]؛ فَكَمَا يَتَبَدَّلُ حَالُ الْأَرْضِ إِذَا مَا نَزَلَ عَلَيْهَا الْقَطْرُ، فَكَذَلِكَ يَتَبَدَّلُ حَالُ الْقَلْبِ إِذَا مَا سَقَاهُ الْقُرْآنُ.\n \nأَيُّهَا الْمُسْلِمُونَ: كَثِيرَةٌ هِيَ الْمَنَافِعُ الَّتِي تَعُودُ عَلَى الْإِنْسَانِ إِذَا مَا تَعَلَّمَ الْقُرْآنَ، يَقُولُ الشَّافِعِيُّ -رَحِمَهُ اللَّهُ-: \"مَنْ تَعَلَّمَ الْقُرْآنَ عَظُمَتْ قِيمَتُهُ\"، بَلْ يَرْوِي عُثْمَانُ بْنُ عَفَّانَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي لَفْظٍ لِلنَّسَائِيِّ: \"أَفْضَلُكُمْ مِنْ عَلَّمَ الْقُرْآنَ ثُمَّ عَلَّمَهُ\".\n \nوَتَعَلُّمُ آيَةٍ مِنْ كِتَابِ اللَّهِ نِعْمَةٌ لَا يَعْدِلُهَا مَتَاعُ الدُّنْيَا مُجْتَمِعًا؛ فَعَنْ عُقْبَةَ بْنِ عَامِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: خَرَجَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِي الصُّفَّةِ، فَقَالَ: \"أَيُّكُمْ يُحِبُّ أَنْ يَغْدُوَ كُلَّ يَوْمٍ إِلَى بُطْحَانَ، أَوْ إِلَى الْعَقِيقِ، فَيَأْتِي مِنْهُ بِنَاقَتَيْنِ كَوْمَاوَيْنِ فِي غَيْرِ إِثْمٍ، وَلَا قَطْعِ رَحِمٍ؟\"، فَقُلْنَا: يَا رَسُولَ اللَّهِ نُحِبُّ ذَلِكَ، قَالَ: \"أَفَلَا يَغْدُو أَحَدُكُمْ إِلَى الْمَسْجِدِ فَيَعْلَمُ، أَوْ يَقْرَأُ آيَتَيْنِ مِنْ كِتَابِ اللَّهِ -عَزَّ وَجَلَّ-، خَيْرٌ لَهُ مِنْ نَاقَتَيْنِ، وَثَلَاثٌ خَيْرٌ لَهُ مِنْ ثَلَاثٍ، وَأَرْبَعٌ خَيْرٌ لَهُ مِنْ أَرْبَعٍ، وَمِنْ أَعْدَادِهِنَّ مِنَ الْإِبِلِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَكُلَّمَا ازْدَادَ الْمُسْلِمُ مِنَ الْقُرْآنِ، كَانَ لَهُ حَقُّ التَّقْدِيمِ عَلَى غَيْرِهِ فِي كُلِّ أَمْرٍ، حَتَّى فِي الدَّفْنِ؛ فَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَجْمَعُ بَيْنَ الرَّجُلَيْنِ مِنْ قَتْلَى أُحُدٍ فِي ثَوْبٍ وَاحِدٍ، ثُمَّ يَقُولُ: \"أَيُّهُمْ أَكْثَرُ أَخْذًا لِلْقُرْآنِ؟\"، فَإِذَا أُشِيرَ لَهُ إِلَى أَحَدِهِمَا قَدَّمَهُ فِي اللَّحْدِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nأَيُّهَا الْمُؤْمِنُونَ: وَلِتَعَلُّمِ الْقُرْآنِ الْكَرِيمِ وَتَعْلِيمِهِ فَضَائِلُ، أَعْظَمُهَا نَيْلُ الْخَيْرِيَّةِ الَّتِي ذَكَرَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\"؛ فَمَنْ أَتَمَّ اللَّهَ عَلَيْهِ النِّعْمَةَ فَتَعَلَّمَ الْقُرْآنَ وَأَتْقَنَهُ كَانَ حَقًّا عَلَيْهِ أَنْ يُعَلِّمَهُ لِغَيْرِهِ، وَلَقَدْ كَانَ أَوَّلُ مُعَلِّمٍ لِكِتَابِ اللَّهِ مِنَ الْبَشَرِ هُوَ رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَفْسَهُ؛ (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ)[آلِ عِمْرَانَ:164].\n \nوَمِنْ فَضَائِلِ مُعَلِّمِ الْقُرْآنِ أَنَّ لَهُ مِثْلَ أُجُورِ مَنْ عَلَّمَهُمْ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ عَلَّمَ عِلْمًا فَلَهُ أَجْرُ مَنْ عَمِلَ بِهِ، لَا يَنْقُصُ مِنْ أَجْرِ الْعَامِلِ\"(حَسَّنَهُ الْأَلْبَانِيُّ)؛ فَمَنْ عَلَّمَ طِفْلًا الْفَاتِحَةَ -مَثَلًا- فَلَهُ أَجْرُهَا مَا قَرَأَهَا وَصَلَّى بِهَا طَوَالَ حَيَاتِهِ.\n \nوَكَفَى مُعَلِّمَ الْقُرْآنِ أَنَّ مَخْلُوقَاتِ اللَّهِ جَمِيعًا تَدْعُو لَهُ وَتَسْتَغْفِرُ لَهُ، فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَاوَاتِ وَالْأَرَضِينَ حَتَّى النَّمْلَةَ فِي جُحْرِهَا، وَحَتَّى الْحُوتَ لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الْخَيْرَ\"(صَحَّحَهُ الْأَلْبَانِيُّ)، وَعِنْدَ الطَّبَرَانِيِّ عَنْ جَابِرٍ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مُعَلِّمُ الْخَيْرِ يَسْتَغْفِرُ لَهُ كُلَّ شَيْءٍ، حَتَّى الْحِيتَانُ فِي الْبِحَارِ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nعِبَادَ اللَّهِ: تَكَفَّلَ اللَّهُ بِحِفْظِ الْقُرْآنِ فِي الصُّدُورِ قَبْلَ أَنْ يُحْفَظَ فِي السُّطُورِ، وَقَدِ اضْطَلَعَ بِهَذِهِ الْمُهِمَّةِ حَمَلَةُ الْقُرْآنِ الْكَرِيمِ الْعَامِلُونَ بِهِ، وَهَؤُلَاءِ هُمْ أَهْلُ اللَّهِ وَخَاصَّتُهُ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ لِلَّهِ أَهْلِينَ مِنْ خَلْقِهِ\"، قَالُوا: وَمَنْ هُمْ يَا رَسُولَ اللَّهِ؟ قَالَ: \"أَهْلُ الْقُرْآنِ هُمْ أَهْلُ اللَّهِ وَخَاصَّتُهُ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمَنْ حَوَى الْقُرْآنَ بَيْنَ جَنْبَيْهِ لَحَرِيٌّ -إِنْ قَامَ بِحَقِّهِ- أَلَّا تَمَسَّهُ النَّارُ أَبَدًا؛ فَقَدْ قَالَ: النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْ كَانَ الْقُرْآنُ فِي إِهَابٍ، مَا مَسَّتْهُ النَّارُ\"(حَسَّنَهُ الْأَلْبَانِيُّ)، قَالَ أَحْمَدُ بْنُ حَنْبَلٍ -رَحِمَهُ اللَّهُ-: \"مَعْنَاهُ: لَوْ كَانَ الْقُرْآنُ فِي إِهَابٍ؛ يَعْنَى فِي جِلْدٍ فِي قَلْبِ رَجُلٍ، يُرْجَى لِمَنِ الْقُرْآنُ مَحْفُوظٌ فِي قَلْبِهِ أَنْ لَا تَمَسَّهُ النَّارُ\".\n \nوَإِكْرَامُ حَامِلِ الْقُرْآنِ مِنْ إِكْرَامِ اللَّهِ -عَزَّ وَجَلَّ-؛ فَعَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ مِنْ إِجْلَالِ اللَّهِ: إِكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ، وَحَامِلِ الْقُرْآنِ غَيْرِ الْغَالِي فِيهِ وَالْجَافِي عَنْهُ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَأَحَقُّ وَأَوْلَى مَنْ يُغْبَطُ هُمْ حَمَلَةُ الْقُرْآنِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا حَسَدَ إِلَّا فِي اثْنَتَيْنِ: رَجُلٌ عَلَّمَهُ اللَّهُ الْقُرْآنَ، فَهُوَ يَتْلُوهُ آنَاءَ اللَّيْلِ، وَآنَاءَ النَّهَارِ...\"(رَوَاهُ الْبُخَارِيُّ)، وَهُمْ كَذَلِكَ الْأَوْلَى بِالتَّقَدُّمِ لِلْإِمَامَةِ؛ فَقَدْ أَمَرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"يَؤُمُّ الْقَوْمَ أَقْرَؤُهُمْ لِكِتَابِ اللَّهِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَحَمَلَةُ الْقُرْآنِ هُمْ أَهْلُ الشَّرَفِ وَالتَّرَقِّي وَالرِّفْعَةِ يَوْمَ الْقِيَامَةِ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يُقَالُ لِصَاحِبِ الْقُرْآنِ: اقْرَأْ، وَارْتَقِ، وَرَتِّلْ كَمَا كُنْتَ تُرَتِّلُ فِي الدُّنْيَا، فَإِنَّ مَنْزِلَكَ عِنْدَ آخِرِ آيَةٍ تَقْرَؤُهَا\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ أُمَّتَنَا قَدْ حَفَلَتْ بِالنَّمَاذِجِ الْمُشْرِقَةِ مِنْ أَهْلِ الْقُرْآنِ؛ الَّذِينَ كَانُوا يَتَعَلَّمُونَهُ ثُمَّ يُعَلِّمُونَهُ، فَأَوَّلُهُمُ: الصَّحَابَةُ وَالتَّابِعُونَ، يَحْكِي جُنْدُبُ بْنُ عَبْدِ اللَّهِ فَيَقُولُ: كُنَّا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِتْيَانٌ حَزَاوِرَةٌ، \"فَتَعَلَّمْنَا الْإِيمَانَ قَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ، ثُمَّ تَعَلَّمْنَا الْقُرْآنَ فَازْدَدْنَا بِهِ إِيمَانًا\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَهَذَا ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- \"كَانَ إِذَا أَصْبَحَ فَخَرَجَ أَتَاهُ النَّاسُ إِلَى دَارِهِ؛ فَيَقُولُ: \"عَلَى مَكَانِكُمْ\"، ثُمَّ يَمُرُّ بِالَّذِينَ يُقْرِئُهُمُ الْقُرْآنَ فَيَقُولُ: \"أَبَا فُلَانٍ، بِأَيِّ سُورَةٍ أَنْتَ؟\" فَيُخْبِرُهُ، فَيَقُولُ: \"فِي أَيِّ آيَةٍ؟\" فَيُخْبِرُهُ، فَيَفْتَحُ عَلَيْهِ الْآيَةَ الَّتِي تَلِيهَا، ثُمَّ يَقُولُ: \"تَعَلَّمْهَا فَإِنَّهَا خَيْرٌ لَكَ مِمَّا بَيْنَ السَّمَاءِ وَالْأَرْضِ\"، قَالَ: فَيَظُنُّ الرَّجُلُ أَنَّهُ لَيْسَ فِي الْقُرْآنِ آيَةٌ خَيْرٌ مِنْهَا، ثُمَّ يَمُرُّ بِالْآخَرِ فَيَقُولُ لَهُ مِثْلُ ذَلِكَ، حَتَّى يَقُولَ ذَلِكَ لِكُلِّهِمْ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ).\n \nوَكَانَ أَبُو مُوسَى إِذَا صَلَّى الصُّبْحَ اسْتَقْبَلَ الصُّفُوفَ رَجُلًا رَجُلًا يُقْرِئُهُمْ\"، وَعَنْ أَنَسٍ قَالَ: \"بَعَثَنِي الْأَشْعَرِيُّ إِلَى عُمَرَ، فَقَالَ لِي: كَيْفَ تَرَكْتَ الْأَشْعَرِيَّ؟ قُلْتُ: تَرَكْتُهُ يُعَلِّمُ النَّاسَ الْقُرْآنَ، فَقَالَ: \"أَمَا إِنَّهُ كَيِّسٌ، وَلَا تُسْمِعْهَا إِيَّاهُ\"، وَعَنْ أَبِي وَائِلٍ شَقِيقِ بْنِ سَلَمَةَ الصَّحَابِيِّ الْمُخَضْرَمِ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّهُ تَعَلَّمَ الْقُرْآنَ فِي شَهْرَيْنِ\".\n \nوَهَذَا مُقْرِئُ الْكُوفَةِ؛ أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ أَخَذَ الْقِرَاءَةَ عَرْضًا عَنْ عُثْمَانَ، وَعَلِيٍّ، وَزَيْدٍ، وَأُبَيٍّ، وَابْنِ مَسْعُودٍ، وَأَخَذَ عَنْهُ الْقُرْآنَ: عَاصِمُ بْنُ أَبِي النَّجُودِ، وَيَحْيَى بْنُ وَثَّابٍ... وَعَرَضَ عَلَيْهِ: الْحَسَنُ، وَالْحُسَيْنُ -رَضِيَ اللَّهُ عَنْهُمَا-، يَقُولُ أَبُو إِسْحَاقَ: \"كَانَ أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ يُقْرِئُ النَّاسَ فِي الْمَسْجِدِ أَرْبَعِينَ سَنَةً\".\n \nوَهَذَا عَبْدُ اللَّهِ بْنُ يَزِيدَ الْأَهْوَازِيُّ يَقُولُ عَنْ نَفْسِهِ: \"أَنَا مَا بَيْنَ التِّسْعِينَ إِلَى الْمِائَةِ، وَأَقْرَأْتُ الْقُرْآنَ بِالْبَصْرَةِ سِتًّا وَثَلَاثِينَ سَنَةً، وَهَهُنَا بِمَكَّةَ خَمْسًا وَثَلَاثِينَ سَنَةً\".\n \nفَهَؤُلَاءِ هُمُ النَّابِهُونَ الْأَذْكِيَاءُ الْفُطَنَاءُ بِحَقٍّ؛ عَرَفُوا طَرِيقَ الْهُدَى فَاتَّبَعُوا، صَاحَبُوا كَلَامَ رَبِّهِمْ فَاهْتَدَوْا، وَسَيَكُونُ لَهُمْ يَوْمَ الْقِيَامَةِ -إِنْ شَاءَ اللَّهُ- خَيْرَ شَافِعٍ وَأَنِيسٍ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ تَعَالَى وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nعِبَادَ اللَّهِ: لَيْسَ هُنَاكَ أَعْظَمُ حِرْمَانًا وَلَا أَكْبَرُ خَسَارَةً مِمَّنْ لَيْسَ فِي جَوْفِهِ شَيْءٌ مِنَ الْقُرْآنِ، وَقَدْ شَبَّهَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَنْ هَذَا حَالُهُ بِالْبَيْتِ الْخَرِبِ؛ فَقَالَ: \"إِنَّ الَّذِي لَيْسَ فِي جَوْفِهِ شَيْءٌ مِنَ الْقُرْآنِ كَالْبَيْتِ الْخَرِبِ\"(صَحَّحَهُ أَحْمَدُ شَاكِرٍ)؛ فَهُوَ صِفْرٌ مِنْ مَهْرِ الْجِنَانِ، وَهُوَ خَلِيٌّ مِمَّا يَرْفَعُ الدَّرَجَاتِ وَيُكْسِبُ الْحَسَنَاتِ.\n \nوَإِنَّ الْأَشَدَّ مِنْهُ حِرْمَانًا مَنْ حَفِظَ شَيْئًا مِنَ الْقُرْآنِ ثُمَّ بَخِلَ بِهِ فَلَمْ يُعَلِّمْهُ غَيْرَهُ، فَوَيْلٌ لَهُ ثُمَّ وَيْلٌ لَهُ؛ (إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ)[الْبَقَرَةِ:159]، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ سُئِلَ عَنْ عِلْمٍ فَكَتَمَهُ أَلْجَمَهُ اللَّهُ بِلِجَامٍ مِنْ نَارٍ يَوْمَ الْقِيَامَةِ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nثُمَّ إِنَّ أَقْبَحَ الْمَحْرُومِينَ وَأَشْقَاهُمْ؛ لَهُوَ مَنْ حَفِظَ مِنَ الْقُرْآنِ حُرُوفَهُ، ثُمَّ ضَيَّعَ حُدُودَهُ، وَلَقَدْ كَانَ مَالِكُ بْنُ دِينَارٍ -رَحِمَهُ اللَّهُ- يَقُولُ: \"يَا حَمَلَةَ الْقُرْآنِ: مَاذَا زَرَعَ الْقُرْآنُ فِي قُلُوبِكُمْ؟ فَإِنَّ الْقُرْآنَ رَبِيعُ الْمُؤْمِنِينَ كَمَا أَنَّ الْغَيْثَ رَبِيعُ الْأَرْضِ... أَيْنَ أَصْحَابُ سُورَةٍ؟ أَيْنَ أَصْحَابُ سُورَتَيْنِ؟ مَاذَا عَمِلْتُمْ فِيهَا؟\"(الزُّهْدُ، لِأَحْمَدَ).\n \nأَيُّهَا الْمُسْلِمُونَ: هَذَا كِتَابُ اللَّهِ بَيْنَ أَيْدِيكُمْ فَاغْتَنِمُوهُ، وَتَعَلَّمُوهُ، ثُمَّ عَلِّمُوهُ؛ فَإِنَّ أَهْلَ الْقُرْآنِ هُمُ السُّعَدَاءُ فِي الدُّنْيَا وَالْآخِرَةِ، وَلَا تَنْأَوْا عَنْهُ فَتَضِلُّوا، وَلَا تَتْرُكُوا الْعَمَلَ بِهِ فَتَكُونُوا مِنَ الْخَاسِرِينَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منافع تعلم القرآن على الفرد والمجتمع2/فضل تعليم القرآن على المعلم والمتعلم3/فضائل حملة القرآن والعاملين به4/نماذج برزت في تعلم وتعليم القرآن5/المحرومون من تعلم القرآن الكريم وتعليمه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَيُّهَا الْمُسْلِمُونَ: هَذَا كِتَابُ اللَّهِ بَيْنَ أَيْدِيكُمْ فَاغْتَنِمُوهُ، وَتَعَلَّمُوهُ، ثُمَّ عَلِّمُوهُ، فَإِنَّ أَهْلَ الْقُرْآنِ هُمُ السُّعَدَاءُ فِي الدُّنْيَا وَالْآخِرَةِ، وَلَا تَنْأَوْا عَنْهُ فَتَضِلُّوا، وَلَا تَتْرُكُوا الْعَمَلَ بِهِ فَتَكُونُوا مِنَ الْخَاسِرِينَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378177\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: خَلَقَ اللَّهُ الْإِنْسَانَ وَعَلَّمَهُ الْقُرْآنَ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">الرَّحْمَنُ * عَلَّمَ الْقُرْآنَ * خَلَقَ الْإِنْسَانَ</span>)[الرَّحْمَنِ:1-3]؛ فَذَكَرَ -تَعَالَى- خَلْقَ الْإِنْسَانِ بَعْدَ تَعْلِيمِ الْقُرْآنِ \"<span style=\"color:#008000;\">إِشَارَةً إِلَى أَنَّ الْإِنْسَانَ إِنَّمَا خُلِقَ لِأَجْلِ تَلَقِّي الْقُرْآنِ، وَلِذَلِكَ عَلَّمَهُ الْبَيَانَ</span>\"، يَقُولُ ابْنُ عَادِلٍ الْحَنْبَلِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فَإِنْ قِيلَ: لِمَ قَدَّمَ تَعْلِيمَ الْقُرْآنِ لِلْإِنْسَانِ عَلَى خَلْقِهِ، وَهُوَ مُتَأَخِّرٌ عَنْهُ فِي الْوُجُودِ؟ فَالْجَوَابُ: لِأَنَّ التَّعْلِيمَ هُوَ السَّبَبُ فِي إِيجَادِهِ وَخَلْقِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ حَاجَةَ قُلُوبِنَا إِلَى كَلَامِ رَبِّنَا أَشَدُّ أَلْفَ مَرَّةٍ مِنْ حَاجَةِ الْأَرْضِ الْمَيِّتَةِ إِلَى قَطْرِ السَّمَاءِ، وَكَمْ مِنْ قَلْبٍ مَيِّتٍ تَنَزَّلَ عَلَيْهِ الْفَيْضُ الْقُرْآنِيُّ فَبَذَرَ فِيهِ بَذْرَةَ الْحَيَاةِ مِنْ جَدِيدٍ فَأَزْهَرَ وَأَثْمَرَ وَأَيْنَعَ؛ (<span style=\"color:#ff0000;\">وَتَرَى الْأَرْضَ هَامِدَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ</span>)[الْحَجِّ:5]؛ فَكَمَا يَتَبَدَّلُ حَالُ الْأَرْضِ إِذَا مَا نَزَلَ عَلَيْهَا الْقَطْرُ، فَكَذَلِكَ يَتَبَدَّلُ حَالُ الْقَلْبِ إِذَا مَا سَقَاهُ الْقُرْآنُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: كَثِيرَةٌ هِيَ الْمَنَافِعُ الَّتِي تَعُودُ عَلَى الْإِنْسَانِ إِذَا مَا تَعَلَّمَ الْقُرْآنَ، يَقُولُ الشَّافِعِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">مَنْ تَعَلَّمَ الْقُرْآنَ عَظُمَتْ قِيمَتُهُ</span>\"، بَلْ يَرْوِي عُثْمَانُ بْنُ عَفَّانَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي لَفْظٍ لِلنَّسَائِيِّ: \"<span style=\"color:#0000ff;\">أَفْضَلُكُمْ مِنْ عَلَّمَ الْقُرْآنَ ثُمَّ عَلَّمَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَتَعَلُّمُ آيَةٍ مِنْ كِتَابِ اللَّهِ نِعْمَةٌ لَا يَعْدِلُهَا مَتَاعُ الدُّنْيَا مُجْتَمِعًا؛ فَعَنْ عُقْبَةَ بْنِ عَامِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: خَرَجَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِي الصُّفَّةِ، فَقَالَ: \"<span style=\"color:#0000ff;\">أَيُّكُمْ يُحِبُّ أَنْ يَغْدُوَ كُلَّ يَوْمٍ إِلَى بُطْحَانَ، أَوْ إِلَى الْعَقِيقِ، فَيَأْتِي مِنْهُ بِنَاقَتَيْنِ كَوْمَاوَيْنِ فِي غَيْرِ إِثْمٍ، وَلَا قَطْعِ رَحِمٍ؟</span>\"، فَقُلْنَا: يَا رَسُولَ اللَّهِ نُحِبُّ ذَلِكَ، قَالَ: \"<span style=\"color:#0000ff;\">أَفَلَا يَغْدُو أَحَدُكُمْ إِلَى الْمَسْجِدِ فَيَعْلَمُ، أَوْ يَقْرَأُ آيَتَيْنِ مِنْ كِتَابِ اللَّهِ -عَزَّ وَجَلَّ-، خَيْرٌ لَهُ مِنْ نَاقَتَيْنِ، وَثَلَاثٌ خَيْرٌ لَهُ مِنْ ثَلَاثٍ، وَأَرْبَعٌ خَيْرٌ لَهُ مِنْ أَرْبَعٍ، وَمِنْ أَعْدَادِهِنَّ مِنَ الْإِبِلِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَكُلَّمَا ازْدَادَ الْمُسْلِمُ مِنَ الْقُرْآنِ، كَانَ لَهُ حَقُّ التَّقْدِيمِ عَلَى غَيْرِهِ فِي كُلِّ أَمْرٍ، حَتَّى فِي الدَّفْنِ؛ فَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَجْمَعُ بَيْنَ الرَّجُلَيْنِ مِنْ قَتْلَى أُحُدٍ فِي ثَوْبٍ وَاحِدٍ، ثُمَّ يَقُولُ: \"<span style=\"color:#0000ff;\">أَيُّهُمْ أَكْثَرُ أَخْذًا لِلْقُرْآنِ</span>؟\"، فَإِذَا أُشِيرَ لَهُ إِلَى أَحَدِهِمَا قَدَّمَهُ فِي اللَّحْدِ\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَلِتَعَلُّمِ الْقُرْآنِ الْكَرِيمِ وَتَعْلِيمِهِ فَضَائِلُ، أَعْظَمُهَا نَيْلُ الْخَيْرِيَّةِ الَّتِي ذَكَرَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"<span style=\"color:#0000ff;\">خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ</span>\"؛ فَمَنْ أَتَمَّ اللَّهَ عَلَيْهِ النِّعْمَةَ فَتَعَلَّمَ الْقُرْآنَ وَأَتْقَنَهُ كَانَ حَقًّا عَلَيْهِ أَنْ يُعَلِّمَهُ لِغَيْرِهِ، وَلَقَدْ كَانَ أَوَّلُ مُعَلِّمٍ لِكِتَابِ اللَّهِ مِنَ الْبَشَرِ هُوَ رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَفْسَهُ؛ (<span style=\"color:#ff0000;\">لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ</span>)[آلِ عِمْرَانَ:164].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ مُعَلِّمِ الْقُرْآنِ أَنَّ لَهُ مِثْلَ أُجُورِ مَنْ عَلَّمَهُمْ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ عَلَّمَ عِلْمًا فَلَهُ أَجْرُ مَنْ عَمِلَ بِهِ، لَا يَنْقُصُ مِنْ أَجْرِ الْعَامِلِ</span>\"(حَسَّنَهُ الْأَلْبَانِيُّ)؛ فَمَنْ عَلَّمَ طِفْلًا الْفَاتِحَةَ -مَثَلًا- فَلَهُ أَجْرُهَا مَا قَرَأَهَا وَصَلَّى بِهَا طَوَالَ حَيَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَكَفَى مُعَلِّمَ الْقُرْآنِ أَنَّ مَخْلُوقَاتِ اللَّهِ جَمِيعًا تَدْعُو لَهُ وَتَسْتَغْفِرُ لَهُ، فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَاوَاتِ وَالْأَرَضِينَ حَتَّى النَّمْلَةَ فِي جُحْرِهَا، وَحَتَّى الْحُوتَ لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الْخَيْرَ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ)، وَعِنْدَ الطَّبَرَانِيِّ عَنْ جَابِرٍ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مُعَلِّمُ الْخَيْرِ يَسْتَغْفِرُ لَهُ كُلَّ شَيْءٍ، حَتَّى الْحِيتَانُ فِي الْبِحَارِ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: تَكَفَّلَ اللَّهُ بِحِفْظِ الْقُرْآنِ فِي الصُّدُورِ قَبْلَ أَنْ يُحْفَظَ فِي السُّطُورِ، وَقَدِ اضْطَلَعَ بِهَذِهِ الْمُهِمَّةِ حَمَلَةُ الْقُرْآنِ الْكَرِيمِ الْعَامِلُونَ بِهِ، وَهَؤُلَاءِ هُمْ أَهْلُ اللَّهِ وَخَاصَّتُهُ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ لِلَّهِ أَهْلِينَ مِنْ خَلْقِهِ</span>\"، قَالُوا: وَمَنْ هُمْ يَا رَسُولَ اللَّهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">أَهْلُ الْقُرْآنِ هُمْ أَهْلُ اللَّهِ وَخَاصَّتُهُ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ حَوَى الْقُرْآنَ بَيْنَ جَنْبَيْهِ لَحَرِيٌّ -إِنْ قَامَ بِحَقِّهِ- أَلَّا تَمَسَّهُ النَّارُ أَبَدًا؛ فَقَدْ قَالَ: النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَوْ كَانَ الْقُرْآنُ فِي إِهَابٍ، مَا مَسَّتْهُ النَّارُ</span>\"(حَسَّنَهُ الْأَلْبَانِيُّ)، قَالَ أَحْمَدُ بْنُ حَنْبَلٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">مَعْنَاهُ: لَوْ كَانَ الْقُرْآنُ فِي إِهَابٍ؛ يَعْنَى فِي جِلْدٍ فِي قَلْبِ رَجُلٍ، يُرْجَى لِمَنِ الْقُرْآنُ مَحْفُوظٌ فِي قَلْبِهِ أَنْ لَا تَمَسَّهُ النَّارُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِكْرَامُ حَامِلِ الْقُرْآنِ مِنْ إِكْرَامِ اللَّهِ -عَزَّ وَجَلَّ-؛ فَعَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ إِجْلَالِ اللَّهِ: إِكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ، وَحَامِلِ الْقُرْآنِ غَيْرِ الْغَالِي فِيهِ وَالْجَافِي عَنْهُ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَأَحَقُّ وَأَوْلَى مَنْ يُغْبَطُ هُمْ حَمَلَةُ الْقُرْآنِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا حَسَدَ إِلَّا فِي اثْنَتَيْنِ: رَجُلٌ عَلَّمَهُ اللَّهُ الْقُرْآنَ، فَهُوَ يَتْلُوهُ آنَاءَ اللَّيْلِ، وَآنَاءَ النَّهَارِ</span>...\"(رَوَاهُ الْبُخَارِيُّ)، وَهُمْ كَذَلِكَ الْأَوْلَى بِالتَّقَدُّمِ لِلْإِمَامَةِ؛ فَقَدْ أَمَرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"<span style=\"color:#0000ff;\">يَؤُمُّ الْقَوْمَ أَقْرَؤُهُمْ لِكِتَابِ اللَّهِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَحَمَلَةُ الْقُرْآنِ هُمْ أَهْلُ الشَّرَفِ وَالتَّرَقِّي وَالرِّفْعَةِ يَوْمَ الْقِيَامَةِ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يُقَالُ لِصَاحِبِ الْقُرْآنِ: اقْرَأْ، وَارْتَقِ، وَرَتِّلْ كَمَا كُنْتَ تُرَتِّلُ فِي الدُّنْيَا، فَإِنَّ مَنْزِلَكَ عِنْدَ آخِرِ آيَةٍ تَقْرَؤُهَا</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ أُمَّتَنَا قَدْ حَفَلَتْ بِالنَّمَاذِجِ الْمُشْرِقَةِ مِنْ أَهْلِ الْقُرْآنِ؛ الَّذِينَ كَانُوا يَتَعَلَّمُونَهُ ثُمَّ يُعَلِّمُونَهُ، فَأَوَّلُهُمُ: الصَّحَابَةُ وَالتَّابِعُونَ، يَحْكِي جُنْدُبُ بْنُ عَبْدِ اللَّهِ فَيَقُولُ: كُنَّا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِتْيَانٌ حَزَاوِرَةٌ، \"<span style=\"color:#0000ff;\">فَتَعَلَّمْنَا الْإِيمَانَ قَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ، ثُمَّ تَعَلَّمْنَا الْقُرْآنَ فَازْدَدْنَا بِهِ إِيمَانًا</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- \"<span style=\"color:#008000;\">كَانَ إِذَا أَصْبَحَ فَخَرَجَ أَتَاهُ النَّاسُ إِلَى دَارِهِ؛ فَيَقُولُ: \"عَلَى مَكَانِكُمْ\"، ثُمَّ يَمُرُّ بِالَّذِينَ يُقْرِئُهُمُ الْقُرْآنَ فَيَقُولُ: \"أَبَا فُلَانٍ، بِأَيِّ سُورَةٍ أَنْتَ؟\" فَيُخْبِرُهُ، فَيَقُولُ: \"فِي أَيِّ آيَةٍ؟\" فَيُخْبِرُهُ، فَيَفْتَحُ عَلَيْهِ الْآيَةَ الَّتِي تَلِيهَا، ثُمَّ يَقُولُ: \"تَعَلَّمْهَا فَإِنَّهَا خَيْرٌ لَكَ مِمَّا بَيْنَ السَّمَاءِ وَالْأَرْضِ\"، قَالَ: فَيَظُنُّ الرَّجُلُ أَنَّهُ لَيْسَ فِي الْقُرْآنِ آيَةٌ خَيْرٌ مِنْهَا، ثُمَّ يَمُرُّ بِالْآخَرِ فَيَقُولُ لَهُ مِثْلُ ذَلِكَ، حَتَّى يَقُولَ ذَلِكَ لِكُلِّهِمْ</span>\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ أَبُو مُوسَى إِذَا صَلَّى الصُّبْحَ اسْتَقْبَلَ الصُّفُوفَ رَجُلًا رَجُلًا يُقْرِئُهُمْ\"، وَعَنْ أَنَسٍ قَالَ: \"<span style=\"color:#008000;\">بَعَثَنِي الْأَشْعَرِيُّ إِلَى عُمَرَ، فَقَالَ لِي: كَيْفَ تَرَكْتَ الْأَشْعَرِيَّ؟ قُلْتُ: تَرَكْتُهُ يُعَلِّمُ النَّاسَ الْقُرْآنَ، فَقَالَ:</span> \"<span style=\"color:#008000;\">أَمَا إِنَّهُ كَيِّسٌ، وَلَا تُسْمِعْهَا إِيَّاهُ\"، وَعَنْ أَبِي وَائِلٍ شَقِيقِ بْنِ سَلَمَةَ الصَّحَابِيِّ الْمُخَضْرَمِ -رَضِيَ اللَّهُ عَنْهُ-</span>: \"<span style=\"color:#008000;\">أَنَّهُ تَعَلَّمَ الْقُرْآنَ فِي شَهْرَيْنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا مُقْرِئُ الْكُوفَةِ؛ أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ أَخَذَ الْقِرَاءَةَ عَرْضًا عَنْ عُثْمَانَ، وَعَلِيٍّ، وَزَيْدٍ، وَأُبَيٍّ، وَابْنِ مَسْعُودٍ، وَأَخَذَ عَنْهُ الْقُرْآنَ: عَاصِمُ بْنُ أَبِي النَّجُودِ، وَيَحْيَى بْنُ وَثَّابٍ... وَعَرَضَ عَلَيْهِ: الْحَسَنُ، وَالْحُسَيْنُ -رَضِيَ اللَّهُ عَنْهُمَا-، يَقُولُ أَبُو إِسْحَاقَ: \"<span style=\"color:#008000;\">كَانَ أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ يُقْرِئُ النَّاسَ فِي الْمَسْجِدِ أَرْبَعِينَ سَنَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا عَبْدُ اللَّهِ بْنُ يَزِيدَ الْأَهْوَازِيُّ يَقُولُ عَنْ نَفْسِهِ: \"<span style=\"color:#008000;\">أَنَا مَا بَيْنَ التِّسْعِينَ إِلَى الْمِائَةِ، وَأَقْرَأْتُ الْقُرْآنَ بِالْبَصْرَةِ سِتًّا وَثَلَاثِينَ سَنَةً، وَهَهُنَا بِمَكَّةَ خَمْسًا وَثَلَاثِينَ سَنَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>فَهَؤُلَاءِ هُمُ النَّابِهُونَ الْأَذْكِيَاءُ الْفُطَنَاءُ بِحَقٍّ؛ عَرَفُوا طَرِيقَ الْهُدَى فَاتَّبَعُوا، صَاحَبُوا كَلَامَ رَبِّهِمْ فَاهْتَدَوْا، وَسَيَكُونُ لَهُمْ يَوْمَ الْقِيَامَةِ -إِنْ شَاءَ اللَّهُ- خَيْرَ شَافِعٍ وَأَنِيسٍ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ تَعَالَى وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَيْسَ هُنَاكَ أَعْظَمُ حِرْمَانًا وَلَا أَكْبَرُ خَسَارَةً مِمَّنْ لَيْسَ فِي جَوْفِهِ شَيْءٌ مِنَ الْقُرْآنِ، وَقَدْ شَبَّهَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَنْ هَذَا حَالُهُ بِالْبَيْتِ الْخَرِبِ؛ فَقَالَ: \"<span style=\"color:#008000;\">إِنَّ الَّذِي لَيْسَ فِي جَوْفِهِ شَيْءٌ مِنَ الْقُرْآنِ كَالْبَيْتِ الْخَرِبِ</span>\"(صَحَّحَهُ أَحْمَدُ شَاكِرٍ)؛ فَهُوَ صِفْرٌ مِنْ مَهْرِ الْجِنَانِ، وَهُوَ خَلِيٌّ مِمَّا يَرْفَعُ الدَّرَجَاتِ وَيُكْسِبُ الْحَسَنَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الْأَشَدَّ مِنْهُ حِرْمَانًا مَنْ حَفِظَ شَيْئًا مِنَ الْقُرْآنِ ثُمَّ بَخِلَ بِهِ فَلَمْ يُعَلِّمْهُ غَيْرَهُ، فَوَيْلٌ لَهُ ثُمَّ وَيْلٌ لَهُ؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ</span>)[الْبَقَرَةِ:159]، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ سُئِلَ عَنْ عِلْمٍ فَكَتَمَهُ أَلْجَمَهُ اللَّهُ بِلِجَامٍ مِنْ نَارٍ يَوْمَ الْقِيَامَةِ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>ثُمَّ إِنَّ أَقْبَحَ الْمَحْرُومِينَ وَأَشْقَاهُمْ؛ لَهُوَ مَنْ حَفِظَ مِنَ الْقُرْآنِ حُرُوفَهُ، ثُمَّ ضَيَّعَ حُدُودَهُ، وَلَقَدْ كَانَ مَالِكُ بْنُ دِينَارٍ -رَحِمَهُ اللَّهُ- يَقُولُ: \"<span style=\"color:#008000;\">يَا حَمَلَةَ الْقُرْآنِ: مَاذَا زَرَعَ الْقُرْآنُ فِي قُلُوبِكُمْ؟ فَإِنَّ الْقُرْآنَ رَبِيعُ الْمُؤْمِنِينَ كَمَا أَنَّ الْغَيْثَ رَبِيعُ الْأَرْضِ... أَيْنَ أَصْحَابُ سُورَةٍ؟ أَيْنَ أَصْحَابُ سُورَتَيْنِ؟ مَاذَا عَمِلْتُمْ فِيهَا</span>؟\"(الزُّهْدُ، لِأَحْمَدَ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَذَا كِتَابُ اللَّهِ بَيْنَ أَيْدِيكُمْ فَاغْتَنِمُوهُ، وَتَعَلَّمُوهُ، ثُمَّ عَلِّمُوهُ؛ فَإِنَّ أَهْلَ الْقُرْآنِ هُمُ السُّعَدَاءُ فِي الدُّنْيَا وَالْآخِرَةِ، وَلَا تَنْأَوْا عَنْهُ فَتَضِلُّوا، وَلَا تَتْرُكُوا الْعَمَلَ بِهِ فَتَكُونُوا مِنَ الْخَاسِرِينَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_تعلم_القرآن_وتعليمه.doc",
      "path": "/database/files/فضل_تعلم_القرآن_وتعليمه.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%AA%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D8%AA%D8%B9%D9%84%D9%8A%D9%85%D9%87/download-file/378121"
    },
    {
      "name": "فضل_تعلم_القرآن_وتعليمه.pdf",
      "path": "/database/files/فضل_تعلم_القرآن_وتعليمه.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%AA%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D8%AA%D8%B9%D9%84%D9%8A%D9%85%D9%87/download-file/378122"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الذكر الحكيم",
      "link": "https://khutabaa.com/ar/posts_category/6520"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-تعلم-القرآن-وتعليمه"
}
