{
  "id": 1396,
  "title": "فضائل يوم عرفة وخيرية أمة الإسلام",
  "slug": "فضائل-يوم-عرفة-وخيرية-أمة-الإسلام",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من فضائل يوم عرفة 2/فوائد وعظات من خطبة حجة الوداع 3/يوم عرفة يوم تمام النعمة وكمال الدين 4/فضيلة أمة الإسلام في ضبط الدين وحفظه 5/وصايا وفوائد من خطبة حجة الوداع 6/عناية الإسلام بحقوق المرأة وشأنها 7/شهادة الأمة على بلاغ الرسالة وأداء الأمانة 8/فضل الله تعالى بمضاعفة أجر بعض الأعمال الصالحات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن ربنا رحيم كريم عليم عظيم، بيَّن لنا الأوقات الفاضلات، والأماكن المبارَكة؛ لنستكثر من الخير، فالحجُّ المبرورُ ليس له جزاء إلا الجنة، وإذا لم يتمكن كلُّ العباد مِنْ عملٍ صالحٍ بعينه، شرَع لهم مثلَه ممَّا يَقدِرُونَ عليه، فمن لم يتمكَّن من الحج لسبب ما فقد شُرِعَ لهم الأعمال الصالحات في أشهر الحج وعشر ذي الحجة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الرحيم الرحمن، ذي العزة والجلال العظمة والإحسان، يبتدئ بالنعم من غير أن يستحقها عليه أحد بلا انقطاع بزمان أو مكان، وسع ربنا كل شيء رحمة وعلما، (يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ)[الْقَصَصِ: 68]، يَقبَل الطاعاتِ، وهي بعضُ حقِّه علينا، ويتجاوز عن الذنوب العظام بالعفو والغفران، أحمد ربي وأشكره على نِعَمِه، التي لا يُحصيها غيرُه مما عَلِمْنا وممَّا لا نَعْلَمُ، وأشهد ألَّا إلهَ إلَّا اللهُ، وحدهَ لا شريكَ له، له الملكُ وله الحمدُ، وهو على كل شيء قدير، ذو المجد الدائم والسلطان، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، المؤيَّد بمعجزة القرآن، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه ذوي العلم والإيمان.\n \nأما بعدُ: فاتقوا الله بالاعتصام بالسنة والكتاب، تفوزوا بخير الحياة، وتفوزوا برضوان الله والنعيم في الجنات بعد الممات، ولتنجوا من النار ومن أنواع العذاب.\n \nأيها المسلمون: هذا يوم من الأيام الجليلة، وساعاتُه أشرفُ الساعاتِ في الفضيلة، يومٌ تقترب فيه الأرضُ من السماء، عن عائشة -رضي الله عنها- عن النبي -صلى الله عليه وسلم- قال: \"ما من يومٍ أكثرَ من أن يُعتِق اللهُ فيه عبيدًا من النار من يوم عرفة، وإنه لَيدنو يتجلى، ثم يباهي بهم الملائكة فيقول: ما أراد هؤلاء؟\"(رواه مسلم).\n \nوقال الإمام مالك، عن إبراهيم بن عبلة، عن طلحة بن عبيد الله بن كريز أن رسول الله -صلى الله عليه وسلم- قال: \"ما رُئي إبليسُ في يومٍ هو أصغرُ ولا أحقرُ ولا أدحرُ ولا أغيظُ منه في يوم عرفة؛ وذلك لِمَا يرى مِنْ تنزُّل الرحمة، والعفو عن الذنوب العظام، إلَّا ما رأى يومَ بدر، قالوا: يا رسول الله، وما رأى يوم بدر؟ قال: أمَا إنَّه رأى جبريلَ -عليه السلام- يَزَعُ الملائكةَ\".\n \nهذا يوم كانت فيه حجة النبي -صلى الله عليه وسلم- حجة الوداع، التي قرر النبي -صلى الله عليه وسلم- فيها أحكام الملة والدين، وبلَّغ -صلى الله عليه وسلم- شرع الله في هذه الحجة، قولًا وفعلًا؛ لأنَّه لم يبق من أركان الإسلام ودعائمه وقواعده شيء إلا وبيَّنه أتمَّ بيان، وركن الحج فصله النبي -صلى الله عليه وسلم- وعلمه أمته؛ قولًا وفعلًا وقال: \"خُذُوا عَنِّي مَناسِكَكُم\"(رواه مسلم) من حديث جابر؛ لأنَّه آخِرُ أركان الإسلام، وبعدَه انتقَل إلى الرفيق الأعلى بعد عز الإسلام وظهوره ودوامه؛ ففي السنة العاشرة أيَّد اللهُ عزمَ رسولِه، وقوَّاه على الحج، فأخبَر الناسَ أنَّه حاجٌّ، فبلغت هذه البشرى المسلمين فاشتدَّ شوقُهم لصحبة رسول الله -صلى الله عليه وسلم- للاقتداء به، فخرج من المدينة النبويَّة أفضلُ نبي، وأكرمُ رسول على الله، ومعه الصحابة -رضي الله عنهم- أفضل وفد يؤمُّ بيتَ الله الحرام، منذ خلَق اللهُ الدنيا، وخير أمة أُخرجت للناس، في تواضُع، وإخلاص وشوق، يجدد نشاطهم في كل ساعة، ويقين بثواب الله وكرامته، واستسلام لرب العالمين بالتوحيد، الذي حلَّ بمقدسات الإسلام ودياره، وبدَّد ظلمات الشرك إلى الأبد، في جمع لم يُعهَد في الإسلام جمعٌ مثله قبله، فاستبشر بهذا الوفد الزكي، أهل السماء وأهل الأرض؛ لِمَا سيكون لهم بعد هذه الحجة من نشر الإسلام في الأرض كلها، وتبليغ ما تعلموه ورأوه من هدي رسول الله -صلى الله عليه وسلم- الباقي إلى آخِر الدنيا، الذي لا ينطفئ نوره حتى بعد انطفاء ضياء الشمس؛ (وَعْدَ اللَّهِ حَقًّا وَمَنْ أَصْدَقُ مِنَ اللَّهِ قِيلًا)[النِّسَاءِ: 122]، قال تبارك وتعالى: (يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ * هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ)[التَّوْبَةِ: 32-33].\n \nروى مسلم من حديث جابر -رضي الله عنه- قال: \"إن رسول الله -صلى الله عليه وسلم- مكَث تسع سنين لم يحجَّ، ثم أذَّن في الناس في العاشرة أنَّه حاجٌّ، فقَدِمَ المدينةَ بشرٌ كثيرٌ، كلُّهم يلتمس أن يأتمَّ برسول الله -صلى الله عليه وسلم-، ويعمل مثل عمله، فخرجنا معه، وَصَلَّى رسولُ اللهِ -صلى الله عليه وسلم- في المسجد، ثم رَكِبَ القصواءَ، حتى استوت به على البيداء، ونظرتُ إلى مدِّ بصري بين يديه، مِنْ راكبٍ وماشٍ، وعن يمينه مثلُ ذلك، وعن يساره مثلُ ذلك، ومِنْ خَلفِه مثلُ ذلك، ورسولُ الله -صلى الله عليه وسلم- بين أظهُرِنا وعليه ينزل القرآنُ، وهو يَعرِف تأويلَه، وما عمل به من شيء عملنا به، فَأَهَلَّ بالتوحيد: \"لَبَّيْكَ اللهم لَبَّيْكَ، لَبَّيْكَ لا شريك لك لَبَّيْكَ، إن الحمد والنعمة والملك، لا شريك لك\".\n \nأيها المسلمون: هذا اليوم يذكرنا بتمام نعمة رب العالمين علينا بإكمال الإسلام وإتمامه فيه، عن طارق بن شهاب قال: \"جاء رجل من اليهود إلى عمر بن الخطاب فقال: يا أمير المؤمنين، إنكم تقرؤون آية في كتابكم، لو علينا معشر اليهود نزلت لاتخذنا ذلك اليوم عيدًا. قال: وأي آية هي؟ قال: قوله -تعالى-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[الْمَائِدَةِ: 3]، فقال عمر: والله إني لأعلم اليوم الذي نزلت فيه على رسول الله -صلى الله عليه وسلم- والساعة التي نزلت فيها على رسول الله -صلى الله عليه وسلم-؛ نزلت عشية عرفة، في يوم جمعة\"(رواه البخاري ومسلم).\n \nوهذا من تمام ضبط هذه الأمة المُحمديَّة للقرآن والسُّنَّة، بمعرفة مكان نزول الآيات، ووقت نزولها ومناسبة النزول، وعلماء الصحابة علموا هذا كعلم عمر، ولكن عمر -رضي الله عنه- ذكر هذا لأنَّه المسؤول عن هذه الآية، وإذا كان هذا الحفظ والضبط من الصحابة -رضي الله عنهم- في أسباب النزول، فكيف بحفظهم وضبطهم وإتقانهم وفهمهم للقرآن والسُّنَّة، إن هذه الأمة آتاه الله من الحفظ والضبط والإتقان والفَهْم للقرآن والسُّنَّة ما لم تبلغه أمة قبلها ولله الحمد؛ لأنَّه لا نبي بعد محمد -صلى الله عليه وسلم-، ولأن توحيد الله -تعالى- وصفاء العقيدة الإسلاميَّة يزيد في الإدراك والحفظ والفَهْم والعقل والعمل الصالح؛ قال تعالى: (اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ الْمِصْبَاحُ فِي زُجَاجَةٍ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ عَلَى نُورٍ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ)[النُّورِ: 35]، وهذه الآية العظيمة حافظةٌ وحارسةٌ للإسلام من الزيادة والنقصان، فمَنْ أراد أن يزيد في الدين فقد استدرَكَ على الله -تعالى-، ورُدَّت زيادتُه الباطلةُ، وَمَنِ انتقَص شيئًا من الإسلام علمتِ الأمةُ تنقُّصَه للدِّين، واستهانتَه به، ونبذت انتقاصَه للإسلام، وعامَلَه اللهُ بما يُبطِل مقاصدَه وإراداتِه. وهل سَعِدَ بمعصية الله -عز وجل- أحدٌ في الأمم الخالية؟!\n \nوكما أكمَل اللهُ الوحيَ للأمة فقد امتنَّ على الصحابة -رضي الله عنه- بتمام العمل بالإسلام، وإكمال نعمة العمل عليهم بهدي النبي -صلى الله عليه وسلم-؛ لأن الإسلام يراد به القرآن والسُّنَّة، ويراد به العامل بالوحي، كما صح عن بعض السابقين أنَّه قال: \"كنت ربع الإسلام\"، والمتبِعون للصحابة بإحسان هم ورثة هذا الدين، ومراد عمر رضي الله -تعالى- عنه بالآية أن يوم الجمعة عيد الأسبوع، وأن يوم عرفة من أعياد الإسلام، وقد جعلهما الله -تعالى- من أعياد الإسلام بتشريع قربات وطاعات فيهما، ومظهَرًا لعز الإسلام وقوته، باجتماع المسلمين، ولم يجعل للرأي فيهما ابتداع أمور من البشر لا دليل عليها، فهما عيدان، وكل حجة تذكرنا بوصايا نبينا -صلى الله عليه وسلم- في حجة الوداع، وتأكيد أوامر الدين ونواهيه، فَمِمَّا أَبْدَأَ فيه وأعادَ -عليه الصلاة والسلام- تحقيق التوحيد؛ بعبادة الله وحده لا شريك له، عن سلمة بن قيس الأشجعي -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم- في حجة الوداع: إنما هي أربع: لا تُشرِكوا بالله شيئًا، ولا تقتلوا النفسَ التي حرَّم اللهُ إلا بالحق، ولا تَزنُوا، ولا تسرقوا\"، قال: فما أنا بأشحَّ عليهن من حين سمعتهنَّ من رسول الله -صلى الله عليه وسلم-. حديث صحيح (رواه أحمد والنسائي).\n \nوعن أبي أمامة -رضي الله عنه- قال: \"سمعتُ رسولَ الله -صلى الله عليه وسلم- قال بأعلى صوته في حجته: ألا تسمعون؟ فقال رجل من طوائف الناس: يا رسول الله، ماذا تَعهَد إلينا؟ فقال: اعبدوا ربَّكم، وصلُّوا خمسَكم، وأطيعوا ذا أمركم تدخلوا جنة ربكم\"(رواه أحمد)؛ فأكَّد صلوات الله وسلامه عليه على التوحيد الذي عَلِمُوه قبل حجته، وحقَّقوه؛ ليتمسكوا به أشدَّ التمسُّك؛ لأن تغيير أمم الأنبياء -عليهم السلام- قبلَه في دينهم بدأ بالابتداع في توحيد الله؛ فعبدوا الأوثانَ والصالحينَ، واستغاثوا بالقبور، ورفعوا الحوائج والْمَطالِبَ ودفعَ الشرور إلى مَنْ لا يملك نفعًا ولا ضرًّا، من دون الله -تبارك وتعالى-؛ ولا يملكون الشفاعة، ولا موتًا ولا حياةً ولا نشورًا، فوقعوا في الشرك الأكبر، الذي يُخلَّد في النار صاحِبُه؛ فهو -صلى الله عليه وسلم- يُحذِّر أمتَه من شرك الأمم المغيِّرة للتوحيد.\n \nوممَّا قرَّرَه في خطبةِ عرفةَ حقوقُ المرأة، التي بيَّنَها الإسلامُ وفصَّلَها، روى مسلم من حديث جابر قال عليه الصلاة والسلام: \"واتقوا اللهَ في النساء؛ فإنَّكم أخذتموهنَّ بأمان الله، واستحللتُم فروجهنَّ بكلمة الله\" فالإسلام أعطى المرأة حقوقها كلها، التي تنفعها وتحفظها في الدنيا والآخرة، وأما القوانين البشريَّة فأعطتها بعضَ ما ينفعها في الدنيا، وحَرَمَتْها كرامتَها، وشَرَفَها، وعِفَّتَها.\n \nكما قرَّر -عليه الصلاة والسلام- مرارًا حرمةَ الأموال، والدماء، والأعراض، في خطبة عرفة، وفي عيد النحر، وعند الجمرة، وأيام التشريق فقال عليه الصلاة والسلام: \"إن الله حرَّم عليكم دماءكم وأموالكم وأعراضكم كحرمة يومكم هذا، في بلدكم هذا، في شهركم هذا\"(رواه البخاري من حديث ابن عمر)؛ لِمَا يحصل من المفاسد بسفك الدماء، وأخذ الأموال واستحلال حرمتها، والوقوع في الأعراض، فتنشأ العداوة والبغضاء، والضغائن والأحقاد، وتتقطع أوصال المجتمع، فلا يدفع عن نفسه ما ينزل به من الأعداء؛ لتفرقه وقد يعين المجتمعُ أعداءه عليه؛ بسبب استحلال هذه الأمور، وقد يقع ما هو أعظم؛ وهو العقوبات الكونية، وقال في حجته: \"لا ترجعوا بَعديّ كفارًا، يضرب بعدكم رقاب بعض\"(رواه الشيخان من حديث جرير).\n \nوأبطَل في خطبة عرفة الربا كلَّه، ودماء الجاهلية، وعادات الجاهلية، ومآثرها، وأوصى بالتمسُّك بالكتاب والسُّنَّة وأنهما عصمة من الضلال، فبنى المجتمعَ في عرفة، وبعدَها وقبلَ عرفة على أصول الإسلام وأحكامه لا مؤثِّر للجاهلية فيه بشيء، عن جابر -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم- في خطبته: \"ألَا كلُّ شيء من أمر الجاهليَّة تحت قدمي موضوع، ودماء الجاهليَّة موضوعة، وإن أول دم أضع من دمائنا دم ابن ربيعة بن الحارث؛ كان مُسترضَعًا في بني سعد، قتلته هذيل، وربا الجاهليَّة موضوع، وأول ربا أضع ربانا؛ ربا العباس بن عبد المطلب، فإنَّه موضوع كله\"(رواه مسلم من خطبة عرفة). فأبطَل الربا، وحرَّمَه؛ رحمةً بالناس وعدلًا؛ لِمَا للربا من مفاسد وضرر على اقتصاد العالَم، وقال في هذه الخطبة: \"وقد تركت فيكم ما لن تضلوا بعدَه إن اعتصمتُم به؛ كتاب الله\".\n \nواستشهَد الأمةَ على إبلاغ الرسالة فقالوا: \"نشهد أنكَ قد بلغتَ وأديتَ ونصحتَ\"، فقال: \"اللهم اشهد، اللهم اشهد، اللهم اشهد\"، ونحن نشهد أن نبينا -صلى الله عليه وسلم- قد بلغ الرسالة، وأدى الأمانة، ونصح للأمة، وجاهد في الله حق جهاده، ونحن على دينه، نحيا عليه، ونموت عليه، ونبعث عليه إن شاء الله -تعالى-، قال تعالى: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الْأَنْعَامِ: 153].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، أحمد ربي على فضله المبين، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، له الملكُ وله الحمدُ، وحدَه لا شريكَ له، له المُلكُ وله الحمدُ وهو على كل شيء قدير، ذو القوة المتين، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه الصادق الأمين، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه أجمعين.\n \nأما بعدُ: فاتقوا اللهَ ربَّكم باستباق الخيرات، ومجانبة السيئات، تفوزوا بالجنات والخيرات.\n \nعبادَ اللهِ: إن ربنا رحيم كريم عليم عظيم، بيَّن لنا الأوقات الفاضلات، والأماكن المبارَكة؛ لنستكثر من الخير، فالحجُّ المبرورُ ليس له جزاء إلا الجنة، وإذا لم يتمكن كلُّ العباد مِنْ عملٍ صالحٍ بعينه، شرَع لهم مثلَه ممَّا يَقدِرُونَ عليه، فمن لم يتمكَّن من الحج لسبب ما فقد شُرِعَ لهم الأعمال الصالحات في أشهر الحج وعشر ذي الحجة؛ من إحسان الصلوات، وبذل الصدقات، وكثرة الذِّكْر والدعاء والقرآن مقابِلَ التلبية، وصيام عرفة مقابِلَ الوقوف بها، والأضحية مقابِلَ قربان الحج، وذِكْر الله -تعالى- بعد صلاة الفجر جماعة حتى تطلع الشمس، ثم صلاة ركعتين، تعدل حجة وعمرة تامة تامة تامة، كما صح بذلك الحديث، وبر الوالدين أحدهما أو كليهما يدخل به المرء الجنة، وإذا ماتا فبر صديقهما كبرهما، وإذا ماتت الأم، فبر الخالة كبر الأم؛ قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ)[الْحَجِّ: 77]، وقال تعالى: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ)[آلِ عِمْرَانَ: 133]، وعن ابن عباس -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- قال: \"ما مِنْ أيامٍ العملُ الصالحُ أحبُّ إلى الله فيهنَّ من عشر ذي الحجة. قالوا: ولا الجهادُ في سبيل الله؟ قال: ولا الجهادُ في سبيل الله، إلا رجلٌ خرَج بنفسه ومالِه ولم يرجع من ذلك بشيء\"، وفي الحديث: \"صيامُ عرفةَ يُكفِّر السنةَ الماضيةَ والآتيةَ\"، وفي الحديث: \"خيرُ الدعاءِ دعاءُ عرفةَ، وخيرُ ما قلتُ أنا والنبيُّون قَبلي يومَ عرفة: لا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، له الملكُ وله الحمدُ، وهو على كل شيء قدير\".\n \nعبادَ اللهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلم تسليمًا كثيرًا، اللهم وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهم وارضَ عنَّا معَهم، اللهم وارضَ عن الصحابة وارض عن التابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، يا رب العالمين، اللهم وارضَ عنَّا معهم بمنك وكرمك ورحمتك، يا أرحم الراحمين، اللهم أعز الإسلام والمسلمين، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنك على كل شيء قدير، اللهم أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا رب العالمين، اللهم أبْطِلْ خططهم، اللهم أبطل مكرهم الذي يمكرون به لكيد الإسلام يا رب العالمين، إنك على كل شيء قدير، اللهم أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا رب العالمين، اللهم فرق جمع البدع إلى يوم الدين يا رب العالمين، اللهم اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا رب العالمين، حتى نلقاك وأنت راض عَنَّا يا ذا الجلال والإكرام.\n \nاللهم إنا نسألك فعل الخيرات وترك المنكرات، اللهم استعملنا في طاعاتك، وجنبنا معاصيك يا رب العالمين، اللهم فرج أمر كل مؤمن ومؤمنة، اللهم فرج كربات المسلمين، اللهم فَرِّجْ همَّ المهمومينَ من المسلمين، اللهم اقضِ الدَّيْنَ عن المدينين من المسلمين يا رب العالمين، اللهم اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.\n \nاللهم انصر دينك وكتابك وسُنَّة نبيِّكَ يا قوي يا عزيز يا حكيم، إنك على كل شيء قدير، اللهم اغفر لموتانا وموتى المسلمين، يا رب العالمين، برحمتك يا أرحم الراحمين، اللهم أعذنا وأَعِذْ ذرياتِنا من إبليس وذريته وشياطينه وأوليائه يا رب العالمين، إنَّكَ على كل شيء قديرٌ.\n \nاللهم أعذنا من شرور أنفسنا، ومن سيئات أعمالنا، اللهم أغثنا يا أرحم الراحمين، اللهم إنا خلق من خلقك، ولا غنى بنا عن رحمتك، ربنا لا تؤاخذنا بما فعل السفهاء منا يا ربَّ العالمينَ.\n \nاللهم وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداكَ، واجعل عمله في رضاك، وأَعِنْهُ على كل خير يا رب العالمين، اللهم وارزقه الصحة إنك على كل شيء قدير، اللهم وفِّق وليَّ عهده لما تحب وترضى، ولِمَا فيه عزُّ الإسلام والمسلمين، اللهم أَعِنْهُ على كلِّ خيرٍ يا رب العالمين، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ المملكة العربيَّة السعوديَّة من كل شر ومكروه يا رب العالمين، اللهم احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا ربَّ العالمينَ.\n \nاللهم تقبَّل منا إنكَ أنتَ السميع العليم، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم ثبِّت قلوبَنا على طاعتك يا ربَّ العالمينَ، اللهم أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلًا وارزقنا اجتنابه، ولا تجعله ملتبِسًا علينا، اغفر لنا ما قدَّمنا وما أخَّرنا، يا أرحم الراحمين، نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل.\n \nعبادَ اللهِ: (اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 41-42]، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من فضائل يوم عرفة 2/فوائد وعظات من خطبة حجة الوداع 3/يوم عرفة يوم تمام النعمة وكمال الدين 4/فضيلة أمة الإسلام في ضبط الدين وحفظه 5/وصايا وفوائد من خطبة حجة الوداع 6/عناية الإسلام بحقوق المرأة وشأنها 7/شهادة الأمة على بلاغ الرسالة وأداء الأمانة 8/فضل الله تعالى بمضاعفة أجر بعض الأعمال الصالحات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن ربنا رحيم كريم عليم عظيم، بيَّن لنا الأوقات الفاضلات، والأماكن المبارَكة؛ لنستكثر من الخير، فالحجُّ المبرورُ ليس له جزاء إلا الجنة، وإذا لم يتمكن كلُّ العباد مِنْ عملٍ صالحٍ بعينه، شرَع لهم مثلَه ممَّا يَقدِرُونَ عليه، فمن لم يتمكَّن من الحج لسبب ما فقد شُرِعَ لهم الأعمال الصالحات في أشهر الحج وعشر ذي الحجة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373680\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الرحيم الرحمن، ذي العزة والجلال العظمة والإحسان، يبتدئ بالنعم من غير أن يستحقها عليه أحد بلا انقطاع بزمان أو مكان، وسع ربنا كل شيء رحمة وعلما، (<span style=\"color:#ff0000;\">يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ</span>)[الْقَصَصِ: 68]، يَقبَل الطاعاتِ، وهي بعضُ حقِّه علينا، ويتجاوز عن الذنوب العظام بالعفو والغفران، أحمد ربي وأشكره على نِعَمِه، التي لا يُحصيها غيرُه مما عَلِمْنا وممَّا لا نَعْلَمُ، وأشهد ألَّا إلهَ إلَّا اللهُ، وحدهَ لا شريكَ له، له الملكُ وله الحمدُ، وهو على كل شيء قدير، ذو المجد الدائم والسلطان، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، المؤيَّد بمعجزة القرآن، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه ذوي العلم والإيمان.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله بالاعتصام بالسنة والكتاب، تفوزوا بخير الحياة، وتفوزوا برضوان الله والنعيم في الجنات بعد الممات، ولتنجوا من النار ومن أنواع العذاب.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هذا يوم من الأيام الجليلة، وساعاتُه أشرفُ الساعاتِ في الفضيلة، يومٌ تقترب فيه الأرضُ من السماء، عن عائشة -رضي الله عنها- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ما من يومٍ أكثرَ من أن يُعتِق اللهُ فيه عبيدًا من النار من يوم عرفة، وإنه لَيدنو يتجلى، ثم يباهي بهم الملائكة فيقول: ما أراد هؤلاء</span>؟\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقال الإمام مالك، عن إبراهيم بن عبلة، عن طلحة بن عبيد الله بن كريز أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ما رُئي إبليسُ في يومٍ هو أصغرُ ولا أحقرُ ولا أدحرُ ولا أغيظُ منه في يوم عرفة؛ وذلك لِمَا يرى مِنْ تنزُّل الرحمة، والعفو عن الذنوب العظام، إلَّا ما رأى يومَ بدر، قالوا: يا رسول الله، وما رأى يوم بدر؟ قال: أمَا إنَّه رأى جبريلَ -عليه السلام- يَزَعُ الملائكةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>هذا يوم كانت فيه حجة النبي -صلى الله عليه وسلم- حجة الوداع، التي قرر النبي -صلى الله عليه وسلم- فيها أحكام الملة والدين، وبلَّغ -صلى الله عليه وسلم- شرع الله في هذه الحجة، قولًا وفعلًا؛ لأنَّه لم يبق من أركان الإسلام ودعائمه وقواعده شيء إلا وبيَّنه أتمَّ بيان، وركن الحج فصله النبي -صلى الله عليه وسلم- وعلمه أمته؛ قولًا وفعلًا وقال: \"<span style=\"color:#0000ff;\">خُذُوا عَنِّي مَناسِكَكُم</span>\"(رواه مسلم) من حديث جابر؛ لأنَّه آخِرُ أركان الإسلام، وبعدَه انتقَل إلى الرفيق الأعلى بعد عز الإسلام وظهوره ودوامه؛ ففي السنة العاشرة أيَّد اللهُ عزمَ رسولِه، وقوَّاه على الحج، فأخبَر الناسَ أنَّه حاجٌّ، فبلغت هذه البشرى المسلمين فاشتدَّ شوقُهم لصحبة رسول الله -صلى الله عليه وسلم- للاقتداء به، فخرج من المدينة النبويَّة أفضلُ نبي، وأكرمُ رسول على الله، ومعه الصحابة -رضي الله عنهم- أفضل وفد يؤمُّ بيتَ الله الحرام، منذ خلَق اللهُ الدنيا، وخير أمة أُخرجت للناس، في تواضُع، وإخلاص وشوق، يجدد نشاطهم في كل ساعة، ويقين بثواب الله وكرامته، واستسلام لرب العالمين بالتوحيد، الذي حلَّ بمقدسات الإسلام ودياره، وبدَّد ظلمات الشرك إلى الأبد، في جمع لم يُعهَد في الإسلام جمعٌ مثله قبله، فاستبشر بهذا الوفد الزكي، أهل السماء وأهل الأرض؛ لِمَا سيكون لهم بعد هذه الحجة من نشر الإسلام في الأرض كلها، وتبليغ ما تعلموه ورأوه من هدي رسول الله -صلى الله عليه وسلم- الباقي إلى آخِر الدنيا، الذي لا ينطفئ نوره حتى بعد انطفاء ضياء الشمس؛ (<span style=\"color:#ff0000;\">وَعْدَ اللَّهِ حَقًّا وَمَنْ أَصْدَقُ مِنَ اللَّهِ قِيلًا</span>)[النِّسَاءِ: 122]، قال تبارك وتعالى: (<span style=\"color:#ff0000;\">يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ * هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ</span>)[التَّوْبَةِ: 32-33].</p>\n<p>&nbsp;</p>\n<p>روى مسلم من حديث جابر -رضي الله عنه- قال: \"إن رسول الله -صلى الله عليه وسلم- مكَث تسع سنين لم يحجَّ، ثم أذَّن في الناس في العاشرة أنَّه حاجٌّ، فقَدِمَ المدينةَ بشرٌ كثيرٌ، كلُّهم يلتمس أن يأتمَّ برسول الله -صلى الله عليه وسلم-، ويعمل مثل عمله، فخرجنا معه، وَصَلَّى رسولُ اللهِ -صلى الله عليه وسلم- في المسجد، ثم رَكِبَ القصواءَ، حتى استوت به على البيداء، ونظرتُ إلى مدِّ بصري بين يديه، مِنْ راكبٍ وماشٍ، وعن يمينه مثلُ ذلك، وعن يساره مثلُ ذلك، ومِنْ خَلفِه مثلُ ذلك، ورسولُ الله -صلى الله عليه وسلم- بين أظهُرِنا وعليه ينزل القرآنُ، وهو يَعرِف تأويلَه، وما عمل به من شيء عملنا به، فَأَهَلَّ بالتوحيد: \"<span style=\"color:#0000ff;\">لَبَّيْكَ اللهم لَبَّيْكَ، لَبَّيْكَ لا شريك لك لَبَّيْكَ، إن الحمد والنعمة والملك، لا شريك لك\"</span>.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هذا اليوم يذكرنا بتمام نعمة رب العالمين علينا بإكمال الإسلام وإتمامه فيه، عن طارق بن شهاب قال: \"جاء رجل من اليهود إلى عمر بن الخطاب فقال: يا أمير المؤمنين، إنكم تقرؤون آية في كتابكم، لو علينا معشر اليهود نزلت لاتخذنا ذلك اليوم عيدًا. قال: وأي آية هي؟ قال: قوله -تعالى-: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)[الْمَائِدَةِ: 3]، فقال عمر: والله إني لأعلم اليوم الذي نزلت فيه على رسول الله -صلى الله عليه وسلم- والساعة التي نزلت فيها على رسول الله -صلى الله عليه وسلم-؛ نزلت عشية عرفة، في يوم جمعة\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وهذا من تمام ضبط هذه الأمة المُحمديَّة للقرآن والسُّنَّة، بمعرفة مكان نزول الآيات، ووقت نزولها ومناسبة النزول، وعلماء الصحابة علموا هذا كعلم عمر، ولكن عمر -رضي الله عنه- ذكر هذا لأنَّه المسؤول عن هذه الآية، وإذا كان هذا الحفظ والضبط من الصحابة -رضي الله عنهم- في أسباب النزول، فكيف بحفظهم وضبطهم وإتقانهم وفهمهم للقرآن والسُّنَّة، إن هذه الأمة آتاه الله من الحفظ والضبط والإتقان والفَهْم للقرآن والسُّنَّة ما لم تبلغه أمة قبلها ولله الحمد؛ لأنَّه لا نبي بعد محمد -صلى الله عليه وسلم-، ولأن توحيد الله -تعالى- وصفاء العقيدة الإسلاميَّة يزيد في الإدراك والحفظ والفَهْم والعقل والعمل الصالح؛ قال تعالى: (<span style=\"color:#ff0000;\">اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ الْمِصْبَاحُ فِي زُجَاجَةٍ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ عَلَى نُورٍ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ</span>)[النُّورِ: 35]، وهذه الآية العظيمة حافظةٌ وحارسةٌ للإسلام من الزيادة والنقصان، فمَنْ أراد أن يزيد في الدين فقد استدرَكَ على الله -تعالى-، ورُدَّت زيادتُه الباطلةُ، وَمَنِ انتقَص شيئًا من الإسلام علمتِ الأمةُ تنقُّصَه للدِّين، واستهانتَه به، ونبذت انتقاصَه للإسلام، وعامَلَه اللهُ بما يُبطِل مقاصدَه وإراداتِه. وهل سَعِدَ بمعصية الله -عز وجل- أحدٌ في الأمم الخالية؟!</p>\n<p>&nbsp;</p>\n<p>وكما أكمَل اللهُ الوحيَ للأمة فقد امتنَّ على الصحابة -رضي الله عنه- بتمام العمل بالإسلام، وإكمال نعمة العمل عليهم بهدي النبي -صلى الله عليه وسلم-؛ لأن الإسلام يراد به القرآن والسُّنَّة، ويراد به العامل بالوحي، كما صح عن بعض السابقين أنَّه قال: \"<span style=\"color:#008000;\">كنت ربع الإسلام</span>\"، والمتبِعون للصحابة بإحسان هم ورثة هذا الدين، ومراد عمر رضي الله -تعالى- عنه بالآية أن يوم الجمعة عيد الأسبوع، وأن يوم عرفة من أعياد الإسلام، وقد جعلهما الله -تعالى- من أعياد الإسلام بتشريع قربات وطاعات فيهما، ومظهَرًا لعز الإسلام وقوته، باجتماع المسلمين، ولم يجعل للرأي فيهما ابتداع أمور من البشر لا دليل عليها، فهما عيدان، وكل حجة تذكرنا بوصايا نبينا -صلى الله عليه وسلم- في حجة الوداع، وتأكيد أوامر الدين ونواهيه، فَمِمَّا أَبْدَأَ فيه وأعادَ -عليه الصلاة والسلام- تحقيق التوحيد؛ بعبادة الله وحده لا شريك له، عن سلمة بن قيس الأشجعي -رضي الله عنه- قال: \"<span style=\"color:#0000ff;\">قال رسول الله -صلى الله عليه وسلم- في حجة الوداع: إنما هي أربع: لا تُشرِكوا بالله شيئًا، ولا تقتلوا النفسَ التي حرَّم اللهُ إلا بالحق، ولا تَزنُوا، ولا تسرقوا</span>\"، قال: فما أنا بأشحَّ عليهن من حين سمعتهنَّ من رسول الله -صلى الله عليه وسلم-. حديث صحيح (رواه أحمد والنسائي).</p>\n<p>&nbsp;</p>\n<p>وعن أبي أمامة -رضي الله عنه- قال: \"<span style=\"color:#008000;\">سمعتُ رسولَ الله -صلى الله عليه وسلم- قال بأعلى صوته في حجته: ألا تسمعون؟ فقال رجل من طوائف الناس: يا رسول الله، ماذا تَعهَد إلينا؟ فقال: اعبدوا ربَّكم، وصلُّوا خمسَكم، وأطيعوا ذا أمركم تدخلوا جنة ربكم</span>\"(رواه أحمد)؛ فأكَّد صلوات الله وسلامه عليه على التوحيد الذي عَلِمُوه قبل حجته، وحقَّقوه؛ ليتمسكوا به أشدَّ التمسُّك؛ لأن تغيير أمم الأنبياء -عليهم السلام- قبلَه في دينهم بدأ بالابتداع في توحيد الله؛ فعبدوا الأوثانَ والصالحينَ، واستغاثوا بالقبور، ورفعوا الحوائج والْمَطالِبَ ودفعَ الشرور إلى مَنْ لا يملك نفعًا ولا ضرًّا، من دون الله -تبارك وتعالى-؛ ولا يملكون الشفاعة، ولا موتًا ولا حياةً ولا نشورًا، فوقعوا في الشرك الأكبر، الذي يُخلَّد في النار صاحِبُه؛ فهو -صلى الله عليه وسلم- يُحذِّر أمتَه من شرك الأمم المغيِّرة للتوحيد.</p>\n<p>&nbsp;</p>\n<p>وممَّا قرَّرَه في خطبةِ عرفةَ حقوقُ المرأة، التي بيَّنَها الإسلامُ وفصَّلَها، روى مسلم من حديث جابر قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">واتقوا اللهَ في النساء؛ فإنَّكم أخذتموهنَّ بأمان الله، واستحللتُم فروجهنَّ بكلمة الله</span>\" فالإسلام أعطى المرأة حقوقها كلها، التي تنفعها وتحفظها في الدنيا والآخرة، وأما القوانين البشريَّة فأعطتها بعضَ ما ينفعها في الدنيا، وحَرَمَتْها كرامتَها، وشَرَفَها، وعِفَّتَها.</p>\n<p>&nbsp;</p>\n<p>كما قرَّر -عليه الصلاة والسلام- مرارًا حرمةَ الأموال، والدماء، والأعراض، في خطبة عرفة، وفي عيد النحر، وعند الجمرة، وأيام التشريق فقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">إن الله حرَّم عليكم دماءكم وأموالكم وأعراضكم كحرمة يومكم هذا، في بلدكم هذا، في شهركم هذا</span>\"(رواه البخاري من حديث ابن عمر)؛ لِمَا يحصل من المفاسد بسفك الدماء، وأخذ الأموال واستحلال حرمتها، والوقوع في الأعراض، فتنشأ العداوة والبغضاء، والضغائن والأحقاد، وتتقطع أوصال المجتمع، فلا يدفع عن نفسه ما ينزل به من الأعداء؛ لتفرقه وقد يعين المجتمعُ أعداءه عليه؛ بسبب استحلال هذه الأمور، وقد يقع ما هو أعظم؛ وهو العقوبات الكونية، وقال في حجته: \"<span style=\"color:#0000ff;\">لا ترجعوا بَعديّ كفارًا، يضرب بعدكم رقاب بعض</span>\"(رواه الشيخان من حديث جرير).</p>\n<p>&nbsp;</p>\n<p>وأبطَل في خطبة عرفة الربا كلَّه، ودماء الجاهلية، وعادات الجاهلية، ومآثرها، وأوصى بالتمسُّك بالكتاب والسُّنَّة وأنهما عصمة من الضلال، فبنى المجتمعَ في عرفة، وبعدَها وقبلَ عرفة على أصول الإسلام وأحكامه لا مؤثِّر للجاهلية فيه بشيء، عن جابر -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم- في خطبته: \"<span style=\"color:#0000ff;\">ألَا كلُّ شيء من أمر الجاهليَّة تحت قدمي موضوع، ودماء الجاهليَّة موضوعة، وإن أول دم أضع من دمائنا دم ابن ربيعة بن الحارث؛ كان مُسترضَعًا في بني سعد، قتلته هذيل، وربا الجاهليَّة موضوع، وأول ربا أضع ربانا؛ ربا العباس بن عبد المطلب، فإنَّه موضوع كله</span>\"(رواه مسلم من خطبة عرفة). فأبطَل الربا، وحرَّمَه؛ رحمةً بالناس وعدلًا؛ لِمَا للربا من مفاسد وضرر على اقتصاد العالَم، وقال في هذه الخطبة: \"<span style=\"color:#008000;\">وقد تركت فيكم ما لن تضلوا بعدَه إن اعتصمتُم به؛ كتاب الله</span>\".</p>\n<p>&nbsp;</p>\n<p>واستشهَد الأمةَ على إبلاغ الرسالة فقالوا: \"<span style=\"color:#008000;\">نشهد أنكَ قد بلغتَ وأديتَ ونصحتَ</span>\"، فقال: \"اللهم اشهد، اللهم اشهد، اللهم اشهد\"، ونحن نشهد أن نبينا -صلى الله عليه وسلم- قد بلغ الرسالة، وأدى الأمانة، ونصح للأمة، وجاهد في الله حق جهاده، ونحن على دينه، نحيا عليه، ونموت عليه، ونبعث عليه إن شاء الله -تعالى-، قال تعالى: (<span style=\"color:#ff0000;\">وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْأَنْعَامِ: 153].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، أحمد ربي على فضله المبين، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، له الملكُ وله الحمدُ، وحدَه لا شريكَ له، له المُلكُ وله الحمدُ وهو على كل شيء قدير، ذو القوة المتين، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه الصادق الأمين، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا اللهَ ربَّكم باستباق الخيرات، ومجانبة السيئات، تفوزوا بالجنات والخيرات.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن ربنا رحيم كريم عليم عظيم، بيَّن لنا الأوقات الفاضلات، والأماكن المبارَكة؛ لنستكثر من الخير، فالحجُّ المبرورُ ليس له جزاء إلا الجنة، وإذا لم يتمكن كلُّ العباد مِنْ عملٍ صالحٍ بعينه، شرَع لهم مثلَه ممَّا يَقدِرُونَ عليه، فمن لم يتمكَّن من الحج لسبب ما فقد شُرِعَ لهم الأعمال الصالحات في أشهر الحج وعشر ذي الحجة؛ من إحسان الصلوات، وبذل الصدقات، وكثرة الذِّكْر والدعاء والقرآن مقابِلَ التلبية، وصيام عرفة مقابِلَ الوقوف بها، والأضحية مقابِلَ قربان الحج، وذِكْر الله -تعالى- بعد صلاة الفجر جماعة حتى تطلع الشمس، ثم صلاة ركعتين، تعدل حجة وعمرة تامة تامة تامة، كما صح بذلك الحديث، وبر الوالدين أحدهما أو كليهما يدخل به المرء الجنة، وإذا ماتا فبر صديقهما كبرهما، وإذا ماتت الأم، فبر الخالة كبر الأم؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْحَجِّ: 77]، وقال تعالى: (<span style=\"color:#ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ</span>)[آلِ عِمْرَانَ: 133]، وعن ابن عباس -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ما مِنْ أيامٍ العملُ الصالحُ أحبُّ إلى الله فيهنَّ من عشر ذي الحجة. قالوا: ولا الجهادُ في سبيل الله؟ قال: ولا الجهادُ في سبيل الله، إلا رجلٌ خرَج بنفسه ومالِه ولم يرجع من ذلك بشيء</span>\"، وفي الحديث: \"<span style=\"color:#0000ff;\">صيامُ عرفةَ يُكفِّر السنةَ الماضيةَ والآتيةَ</span>\"، وفي الحديث: \"<span style=\"color:#0000ff;\">خيرُ الدعاءِ دعاءُ عرفةَ، وخيرُ ما قلتُ أنا والنبيُّون قَبلي يومَ عرفة: لا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، له الملكُ وله الحمدُ، وهو على كل شيء قدير</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا</span>\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلم تسليمًا كثيرًا، اللهم وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهم وارضَ عنَّا معَهم، اللهم وارضَ عن الصحابة وارض عن التابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، يا رب العالمين، اللهم وارضَ عنَّا معهم بمنك وكرمك ورحمتك، يا أرحم الراحمين، اللهم أعز الإسلام والمسلمين، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنك على كل شيء قدير، اللهم أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا رب العالمين، اللهم أبْطِلْ خططهم، اللهم أبطل مكرهم الذي يمكرون به لكيد الإسلام يا رب العالمين، إنك على كل شيء قدير، اللهم أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا رب العالمين، اللهم فرق جمع البدع إلى يوم الدين يا رب العالمين، اللهم اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا رب العالمين، حتى نلقاك وأنت راض عَنَّا يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك فعل الخيرات وترك المنكرات، اللهم استعملنا في طاعاتك، وجنبنا معاصيك يا رب العالمين، اللهم فرج أمر كل مؤمن ومؤمنة، اللهم فرج كربات المسلمين، اللهم فَرِّجْ همَّ المهمومينَ من المسلمين، اللهم اقضِ الدَّيْنَ عن المدينين من المسلمين يا رب العالمين، اللهم اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك وكتابك وسُنَّة نبيِّكَ يا قوي يا عزيز يا حكيم، إنك على كل شيء قدير، اللهم اغفر لموتانا وموتى المسلمين، يا رب العالمين، برحمتك يا أرحم الراحمين، اللهم أعذنا وأَعِذْ ذرياتِنا من إبليس وذريته وشياطينه وأوليائه يا رب العالمين، إنَّكَ على كل شيء قديرٌ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعذنا من شرور أنفسنا، ومن سيئات أعمالنا، اللهم أغثنا يا أرحم الراحمين، اللهم إنا خلق من خلقك، ولا غنى بنا عن رحمتك، ربنا لا تؤاخذنا بما فعل السفهاء منا يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداكَ، واجعل عمله في رضاك، وأَعِنْهُ على كل خير يا رب العالمين، اللهم وارزقه الصحة إنك على كل شيء قدير، اللهم وفِّق وليَّ عهده لما تحب وترضى، ولِمَا فيه عزُّ الإسلام والمسلمين، اللهم أَعِنْهُ على كلِّ خيرٍ يا رب العالمين، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ المملكة العربيَّة السعوديَّة من كل شر ومكروه يا رب العالمين، اللهم احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم تقبَّل منا إنكَ أنتَ السميع العليم، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم ثبِّت قلوبَنا على طاعتك يا ربَّ العالمينَ، اللهم أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلًا وارزقنا اجتنابه، ولا تجعله ملتبِسًا علينا، اغفر لنا ما قدَّمنا وما أخَّرنا، يا أرحم الراحمين، نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 41-42]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضائل_يوم_عرفة_وخيرية_أمة_الإسلام.pdf",
      "path": "/database/files/فضائل_يوم_عرفة_وخيرية_أمة_الإسلام.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D9%8A%D9%88%D9%85-%D8%B9%D8%B1%D9%81%D8%A9-%D9%88%D8%AE%D9%8A%D8%B1%D9%8A%D8%A9-%D8%A3%D9%85%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/374566"
    },
    {
      "name": "فضائل_يوم_عرفة_وخيرية_أمة_الإسلام.doc",
      "path": "/database/files/فضائل_يوم_عرفة_وخيرية_أمة_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D9%8A%D9%88%D9%85-%D8%B9%D8%B1%D9%81%D8%A9-%D9%88%D8%AE%D9%8A%D8%B1%D9%8A%D8%A9-%D8%A3%D9%85%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/374567"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضائل-يوم-عرفة-وخيرية-أمة-الإسلام"
}
