{
  "id": 3984,
  "title": "فضل عشر ذي الحجة وفضل الأضحية وأحكامها",
  "slug": "فضل-عشر-ذي-الحجة-وفضل-الأضحية-وأحكامها",
  "author": {
    "name_prefix": "د",
    "first_name": "محمد",
    "last_name": "بن علي بن جميل المطري"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل عشر ذي الحجة 2/الإكثار من الأعمال الصالحة 3/أحكام الأضاحي وآدابها 4/ الإكثار من ذكر الله ودعائه وتلاوة كتابه 5/جميع العبادات المراد بها تحقيق تقوى الله وشكره.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    نُذَكِّر أنفسنا بالقرآن الكريم، فهو أعظم كنزٍ في أيدينا، فلنحرص على تلاوته وتدبره، لا سيما في هذه العشر المباركة... القرآن خير مما يجمع الناس من متاع الدنيا الفانية، لكل بكل حرف تقرؤه عشر حسنات، تلاوة القرآن وتدبره والعمل به تجارة رابحة لا تخسر معها أبدًا...\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحمد لله العلي الأعلى، الذي خلق فسوَّى، والذي قدَّر فهدى، أحاط بكل شيء علمًا، وأحصى كل شيء عددًا، يُقسم بما يشاء ليبين لنا فضله، أقسم بالفجر وليالٍ عشر، وفضَّل ما يشاء من الأيام والشهور كأيام العشر؛ (وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ)[القصص: 68].\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، مَنْ يتَّبِعْ سُنَّته فقد اهتدى، ومَنْ يرغَبْ عن سُنَّته فقد ضل وغوى، صلى الله عليه وعلى أهل بيته وأزواجه وذريته، وعلى أصحابه ومن اتبعهم بإحسان.\n \nأما بعد: فإن مِن فَضل الله علينا أن جعل لنا مواسم للعبادات والمسابقة في الخيرات، ومن ذلك هذه العشر الأوَل من شهر ذي الحجة، قال الله -تعالى-: (وَالْفَجْرِ * وَلَيَالٍ عَشْرٍ * وَالشَّفْعِ وَالْوَتْرِ * وَاللَّيْلِ إِذَا يَسْرِ * هَلْ فِي ذَلِكَ قَسَمٌ لِذِي حِجْرٍ)[الفجر: 1 - 5]؛ أي: لذي عقل، رجح كثير من المفسرين أن المراد بها: العشر الأوَل من ذي الحجة، والشفع اليوم العاشر وهو يوم عيد النحر، والوتر اليوم التاسع، وهو يوم عرفة.\n \nوقال -سبحانه-: (وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ)[الحج: 28]، والأيام المعلومات هي أيام العشر الأولى من ذي الحجة بإجماع العلماء، وفي صحيح البخاري عن ابن عباس -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"ما من أيام العمل الصالح فيها أحب إلى الله من هذه العشر\".\n \nالعشر الأولى من ذي الحجة فضلها عظيم، قال بعض العلماء: هي أفضل من العشر الأواخر من شهر رمضان، فيستحب فيها الإكثار من الأعمال الصالحة، والصوم من جملة الأعمال الصالحة، فيُستحب صوم التسع الأولى من ذي الحجة استحبابًا شديدًا، ومن لم يستطع صيامها كلها فليصم بعضها ولو يوم عرفة، ويستحب الإكثار فيها من تلاوة القرآن الكريم والصدقة والاعتكاف ولو بعض النهار أو بعض الليل، وغير ذلك من الأعمال الصالحة.\n \nأيها المسلمون: في هذه العشر يُستحب التكبير المطلق في كل وقت، من أول العشر إلى آخر أيام التشريق، ويُستحب التكبير المقيد بعد الصلوات المكتوبات من فجر يوم عرفة إلى آخر أيام التشريق، فالحجاج يُكبِّرون الله عند رمي الجمرات، وغير الحجاج يُكبِّرون الله في هذه الأيام.\n \nويجوز التكبير بأي صيغة، ومن أفضلها: الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة وأصيلاً، قال الله -تعالى-: (كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ)[الحج: 37].\n \nأيها المسلمون: وفي آخر هذه العشر تُشرع عبادة عظيمة هي ذبح الأضاحي في يوم النحر وما بعده من الأيام، فالحجاج يتقربون إلى الله بذبح الهدي، وغير الحجاج يتقربون إلى الله بذبح الأضاحي، والأضحية هي ما يُذْبَح من الإبل أو البقر أو الغنم تقربًا إلى الله أيام عيد الأضحى، قال الله -تعالى-: (وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ الْمُخْبِتِينَ * الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَالصَّابِرِينَ عَلَى مَا أَصَابَهُمْ وَالْمُقِيمِي الصَّلَاةِ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ)[الحج: 34، 35].\n \nأيها المسلمون: الأضحية سنة مؤكدة، وقال بعض العلماء بوجوبها على المستطيع؛ فعلى المستطيع أن يحرص على الأضحية، وهي أفضل من الصدقة بثمنها باتفاق العلماء، فلا تذبحها -أيها المسلم- عادة بل عبادة لله بإخلاص، بلا رياء ولا سمعة ولا فخر، واعلم أنها سبب لحصول التقوى في القلوب؛ قال الله -تعالى-: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الحج: 32].\n \nوالمقصد من ذبح الأضاحي إقامةُ ذِكْرِ الله وشكرِه، والإحسان إلى النفس والأهل والمساكين والجيران؛ قال الله -تعالى-: (فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ * لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ)[الحج: 36-37]. \n \nوتجوز الأضحيةُ بالذَّكر والأنثى من بهيمة الأنعام، وتجزئ الشاة عن الواحد وأهل بيته، ويجوز اشتراك سبعة في البعير والبقرة، ويجوز أن يشترك فيهما ستةٌ أو أقل، ولا يجوز أن يشترك ثمانيةٌ أو أكثر، فمن أخطاء بعض الناس أنهم يشتركون ثمانية في ثور، فليس لهم أضحية، وإن اشترك في الثور ستة أو خمسة أو أقل فهو أفضل.\n \nويُشترط في الأضحية أن يكمُل البعير خمس سنين، والبقر سنتين، والماعز سنة، والضأن ستة أشهر.\n \nويُشترط أن تكون الأضحية سالمة من العيوب التي تُنقِص اللحم وتؤثِّر فيه، فلا تجزئ المريضة والهزيلة والعرجاء والعوراء والعمياء والتي فيها جربٌ أو صنافير \"خراج\"، ولا بأس بالمرض اليسير والعرج اليسير ونحو ذلك مما لا يؤثر في اللحم كخراجٍ خفيف الورم، وتجوز الأضحية بالخَصي؛ لأنه أطيب لحمًا وأسمن، ولا بأس بمكسورة القرن أو ساقطة بعض الأسنان، وتُكره الأضحية بمقطوعة الأذن، وبالمشقوقة الأذن أو المثقوبة، ولا تجزئ مقطوعة الأَلْيَة، ولا بأس بمقطوعة الذَّنَب الذي لا لحم فيه، والأفضل اختيار الأضحية الكاملة التي ليس فيها أي نقص ولا أي مرض ولو كان يسيرًا.\n \nوإذا عيَّن الإنسان أضحيته بالشراء مع النية أو بالقول فلا يجوز له بيعها ولا هبتها، ويجوز له أن يبدلها بخير منها، وإذا عين الأضحية ثم أصابها عيبٌ بلا تفريطٍ منه جاز التضحيةُ بها، وإن أصابها عيبٌ بتفريط منه أبدلها بأخرى سليمة، وتكون المعيبة مِلكًا له يفعل بها ما يشاء من ذبح أو بيع ونحو ذلك، وإن أصابها عيبٌ قبل مباشرة ذبحها بلا تفريط منه فلا حرج، كأن يُضجِع أضحيته ليذبحها فتضطرب وتنكسر رجلها، وإن هرب البعير أو الثور ولم يستطع الناس إمساكَه إلا بكسر رجلِه أو جرحِه فلا حرج، وإن توحش ولم يُقدَر على تذكيته فيجوز رميه كالصيد، فيسمي اللهَ من يرميه ويحل.\n \nووقت ذبح الأضحية من بعد صلاة عيد الأضحى إلى غروب آخر أيام التشريق، وقال أكثر العلماء: يوم العيد ويومان بعده.\n \nأيها المسلمون: يُستحب لمن أراد أن يضحي إذا دخلت عشر ذي الحجة أن لا يأخذ من شعره ولا أظفاره شيئًا حتى يُضحِّي، تشبهًا بالحجاج في بعض ما يحْرُم عليهم، وهذا خاص بصاحب الأضحية دون أهله.\n \nقال الله -تعالى-: (وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لَا تُشْرِكْ بِي شَيْئًا وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ * وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا -أي مشاة بأرجلهم- وَعَلَى كُلِّ ضَامِرٍ -أي ركوبًا على كل بعير قد ضمر من طول السفر- يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ * لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ * ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ -يحلق الحجاج شعورهم ويقصون أظافرهم يوم العيد * ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ وَأُحِلَّتْ لَكُمُ الْأَنْعَامُ إِلَّا مَا يُتْلَى عَلَيْكُمْ فَاجْتَنِبُوا الرِّجْسَ مِنَ الْأَوْثَانِ وَاجْتَنِبُوا قَوْلَ الزُّورِ * حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ)[الحج: 26 - 30].\n \nأيها المسلمون، علينا أن نزكِّي أنفسَنا بطاعة الله، والإكثارِ من التقرُّب إلى الله بالنوافل بعد الفرائض، وتَرْكِ المعاصي؛ لأن المعاصيَ أثرُها سيئٌ على القلوب؛ (كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ)[المطففين: 14]، (يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ)[الحج: 77].\n \nأيها المسلمون: مِن أعظم ما يزكِّي نفوسنا الإكثار من ذكر الله ودعائه وتلاوة كتابه، قال الله -تعالى-: (فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ)[البقرة: 152]، (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ)[غافر: 60]، وقال -سبحانه-: (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا)[الإسراء: 82]، (وَرَتِّلِ الْقُرْآنَ تَرْتِيلًا)[المزمل: 4]؛ فالقرآن شفاءٌ لِما في القلوب من الشَّهوات والشُّبهات، وهدًى من كل ضلالةٍ، ورحمةٌ للمؤمنين الذين يتبعونه، فلنجدّد إيماننا في هذه العشر، ولنكثر من ذكر الله ودعائه وتلاوة كتابه.\n \nاللهم لك الحمد على نعمة الإسلام والقرآن، ولك الحمد على ما شرعت لنا من الأحكام، اللهم أعنا على ذكرك وشكرك وحسن عبادتك، ونعوذ بك أن نشرك بك شيئًا ونحن نعلم، ونستغفرك لما لا نعلم، أقول ما سمعتم وأستغفر الله لي ولكم، فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه.\n \nأما بعد: فقد بيَّن الله لنا في كتابه أن جميع العبادات المراد بها تحقيق تقوى الله وشكره، فيزكّي المسلمُ نفسَه بالطاعات، فيشكرُ الله على نعمه، ولا يستعملها في معصيته، قال الله عن الصلاة: (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ)[العنكبوت: 45]، وقال في آيات الصيام: (لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 183]، وقال: (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[البقرة: 185]، وقال -سبحانه- عن الهدي والأضاحي التي شُرِعت للحُجاج وغيرهم في أيام عيد الأضحى: (كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ)[الحج: 36]، فالطاعات كلها شكر لله، وترك المعاصي شكر لله، قال -تبارك وتعالى-: (فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ)[آل عمران: 123].\n \nوقد حذرنا الله من ترك شكر نعمه، وبيَّن أنه يعاقب الأمم والأفراد الذين لا يشكرونه، قال الله -سبحانه-: (وَكَمْ أَهْلَكْنَا مِنْ قَرْيَةٍ بَطِرَتْ مَعِيشَتَهَا فَتِلْكَ مَسَاكِنُهُمْ لَمْ تُسْكَنْ مِنْ بَعْدِهِمْ إِلَّا قَلِيلًا وَكُنَّا نَحْنُ الْوَارِثِينَ)[القصص: 58]، وقال القادر القدير: (وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا * وَكَمْ أَهْلَكْنَا مِنَ الْقُرُونِ مِنْ بَعْدِ نُوحٍ وَكَفَى بِرَبِّكَ بِذُنُوبِ عِبَادِهِ خَبِيرًا بَصِيرًا)[الإسراء: 16، 17]، وقال العزيز القهار: (مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا)[النساء: 147]، وقال القوي المقتدر: (إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ)[الزمر: 7]، وقال ربنا -سبحانه-: (فَهَلْ أَنْتُمْ شَاكِرُونَ)[الأنبياء: 80].\n \nفحياة المؤمن كلها شكر لله على نعمه، وصبر على بلائه؛ (قُلْ إِنَّ صَلَاتِي وَنُسُكِي -أي ذبحي- وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الأنعام: 162، 163]، والصلاة أعظم الشكر؛ فمن أولها حمد لله -سبحانه-، وتقول في ركوعك: سبحان ربي العظيم وبحمده، وتقول في القيام من الركوع: سمع الله لمن حمده، ربنا ولك الحمد، وتقول في سجودك: سبحان ربي الأعلى وبحمده، وهكذا الصيام هو شكرٌ لله، والزكاة هي شكرٌ لله.\n \nوالحج شكرٌ لله -سبحانه-، يقول الحاج والمعتمر في التلبية: لبيك اللهم لبيك، لبيك لا شريك لك لبيك، إنَّ الحمد والنعمة لك والملك، لا شريك لك. ومعنى لبيك: أي أنا مقيم على طاعتك، وأجيبك إجابة بعد إجابة، أمرتني بالصلاة فصليت، أمرتني بالصيام فصمت، أمرتني بالزكاة فزكيت، أمرتني بالحج إلى بيتك فأتيت إليك، شاكرا لنعمك، مقرا بطاعتك.\n \nأيها الإنسان: خلقك الله لتعبده وتشكره، فإما أن تكون شاكرًا لله أو تكون كفورًا لنعم الله، قال الله -تعالى-: (هَلْ أَتَى عَلَى الْإِنْسَانِ حِينٌ مِنَ الدَّهْرِ لَمْ يَكُنْ شَيْئًا مَذْكُورًا * إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا * إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا)[الإنسان: 1 - 3].\n \nفمن ترك الشكر فقد اتبع سبيل الشيطان، وقد أقسم الشيطان الكفور أنه سيُضل الناس عن عبادة الله وشكره؛ (قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ)[الأعراف: 16، 17].\n \nفالمؤمنون يحرصون على عبادة الله وذِكْره شكرًا له على نعمه الدينية والدنيوية، والكافر والفاجر كفور لنعم ربه، لا يشكره عليها، ويستعملها في معصيته، كما قال الله: (إِنَّ الْإِنْسَانَ لِرَبِّهِ لَكَنُودٌ * وَإِنَّهُ عَلَى ذَلِكَ لَشَهِيدٌ)[العاديات: 6 ، 7]؛ كنودٌ لا يشكرُ اللهَ على نعمه، والكافرون يتحسرون يوم القيامة على تركهم شكر الله، ويتمنون الرجوع إلى الدنيا ليشكروا الله بالعمل الصالح.\n \nيا عباد الله: سيسألنا الله عن شكر نعمه الدينية والدنيوية، كما قال -سبحانه-: (ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ)[التكاثر: 8]، وقال: (إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الإسراء: 36]، وقال الله عن القرآن الكريم مبينًا أننا سنُسأل عن تلاوته وتعلمه والعمل به: (وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ)[الزخرف: 44]، والقرآن أعظم نعم الله على عباده، وهو حجة لك أو عليك.\n \nيا عباد الله: لنحرص على تجديد التوبة إلى الله، لا سيما في هذه العشر المباركة، ولنسارع إلى الخيرات، ولنسابق إلى الطاعات، قال الله -تعالى-: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ * وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ * أُولَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ * قَدْ خَلَتْ مِنْ قَبْلِكُمْ سُنَنٌ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ * هَذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّقِينَ)[آل عمران: 133 - 138].\n \nيا عباد الله: نُذَكِّر أنفسنا بالقرآن الكريم، فهو أعظم كنزٍ في أيدينا، فلنحرص على تلاوته وتدبره، لا سيما في هذه العشر المباركة، (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ)[يونس: 57، 58]، القرآن خير مما يجمع الناس من متاع الدنيا الفانية، لكل بكل حرف تقرؤه عشر حسنات، تلاوة القرآن وتدبره والعمل به تجارة رابحة لا تخسر معها أبدًا، (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ)[فاطر: 29، 30].\n \nأيها المسلمون: لنكثر في هذه العشر من ذِكْر الله وتكبيره ودعائه وعبادته، فقد أمرنا الله بالإكثار من ذكره، وأثنى على الذين يُكثرون من ذكره ويدعونه ويستغفرونه، وذم الذين لا يذكرونه إلا قليلاً، قال الله -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الأحزاب: 41، 42]، وقال -عز وجل- واصفًا عباده الصالحين: (الَّذِينَ يَقُولُونَ رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِ * الصَّابِرِينَ وَالصَّادِقِينَ وَالْقَانِتِينَ وَالْمُنْفِقِينَ وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ)[آل عمران: 16، 17].\n \n وقال -تعالى-: (الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ * رَبَّنَا إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ * رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الْأَبْرَارِ * رَبَّنَا وَآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ * فَاسْتَجَابَ لَهُمْ رَبُّهُمْ أَنِّي لَا أُضِيعُ عَمَلَ عَامِلٍ مِنْكُمْ مِنْ ذَكَرٍ أَوْ أُنْثَى بَعْضُكُمْ مِنْ بَعْضٍ فَالَّذِينَ هَاجَرُوا وَأُخْرِجُوا مِنْ دِيَارِهِمْ وَأُوذُوا فِي سَبِيلِي وَقَاتَلُوا وَقُتِلُوا لَأُكَفِّرَنَّ عَنْهُمْ سَيِّئَاتِهِمْ وَلَأُدْخِلَنَّهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ ثَوَابًا مِنْ عِنْدِ اللَّهِ وَاللَّهُ عِنْدَهُ حُسْنُ الثَّوَابِ * لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ)[آل عمران: 191 - 197].\n \nاللهم اجعلنا من الذاكرين الشاكرين الصابرين، اللهم اجعلنا من الذين يستمعون القول فيتبعون أحسنه.\n \nاللهم حبب إلينا الإيمان وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين، وتوفنا مسلمين، وألحقنا بالصالحين، غير خزايا ولا مفتونين.\n \n اللهم انفعنا بما علمتنا، وعلمنا ما ينفعنا، وزدنا علمًا، اللهم ارزقنا طاعتك وطاعة رسولك، ووفقنا للعمل بكتابك وسنة نبيك -صلى الله عليه وسلم-.\n \nاللهم أنج المستضعفين من المسلمين في كل مكان يا أرحم الراحمين، واجعل لهم فرجًا ومخرجًا، وانصرهم نصرًا مؤزرًا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل عشر ذي الحجة 2/الإكثار من الأعمال الصالحة 3/أحكام الأضاحي وآدابها 4/ الإكثار من ذكر الله ودعائه وتلاوة كتابه 5/جميع العبادات المراد بها تحقيق تقوى الله وشكره.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نُذَكِّر أنفسنا بالقرآن الكريم، فهو أعظم كنزٍ في أيدينا، فلنحرص على تلاوته وتدبره، لا سيما في هذه العشر المباركة... القرآن خير مما يجمع الناس من متاع الدنيا الفانية، لكل بكل حرف تقرؤه عشر حسنات، تلاوة القرآن وتدبره والعمل به تجارة رابحة لا تخسر معها أبدًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380428\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله العلي الأعلى، الذي خلق فسوَّى، والذي قدَّر فهدى، أحاط بكل شيء علمًا، وأحصى كل شيء عددًا، يُقسم بما يشاء ليبين لنا فضله، أقسم بالفجر وليالٍ عشر، وفضَّل ما يشاء من الأيام والشهور كأيام العشر؛ (<span style=\"color:#ff0000;\">وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ</span>)[القصص: 68].</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، مَنْ يتَّبِعْ سُنَّته فقد اهتدى، ومَنْ يرغَبْ عن سُنَّته فقد ضل وغوى، صلى الله عليه وعلى أهل بيته وأزواجه وذريته، وعلى أصحابه ومن اتبعهم بإحسان.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن مِن فَضل الله علينا أن جعل لنا مواسم للعبادات والمسابقة في الخيرات، ومن ذلك هذه العشر الأوَل من شهر ذي الحجة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَالْفَجْرِ * وَلَيَالٍ عَشْرٍ * وَالشَّفْعِ وَالْوَتْرِ * وَاللَّيْلِ إِذَا يَسْرِ * هَلْ فِي ذَلِكَ قَسَمٌ لِذِي حِجْرٍ</span>)[الفجر: 1 - 5]؛ أي: لذي عقل، رجح كثير من المفسرين أن المراد بها: العشر الأوَل من ذي الحجة، والشفع اليوم العاشر وهو يوم عيد النحر، والوتر اليوم التاسع، وهو يوم عرفة.</p>\n<p>&nbsp;</p>\n<p>وقال -سبحانه-: (<span style=\"color:#ff0000;\">وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ</span>)[الحج: 28]، والأيام المعلومات هي أيام العشر الأولى من ذي الحجة بإجماع العلماء، وفي صحيح البخاري عن ابن عباس -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ما من أيام العمل الصالح فيها أحب إلى الله من هذه العشر</span>\".</p>\n<p>&nbsp;</p>\n<p>العشر الأولى من ذي الحجة فضلها عظيم، قال بعض العلماء: هي أفضل من العشر الأواخر من شهر رمضان، فيستحب فيها الإكثار من الأعمال الصالحة، والصوم من جملة الأعمال الصالحة، فيُستحب صوم التسع الأولى من ذي الحجة استحبابًا شديدًا، ومن لم يستطع صيامها كلها فليصم بعضها ولو يوم عرفة، ويستحب الإكثار فيها من تلاوة القرآن الكريم والصدقة والاعتكاف ولو بعض النهار أو بعض الليل، وغير ذلك من الأعمال الصالحة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: في هذه العشر يُستحب التكبير المطلق في كل وقت، من أول العشر إلى آخر أيام التشريق، ويُستحب التكبير المقيد بعد الصلوات المكتوبات من فجر يوم عرفة إلى آخر أيام التشريق، فالحجاج يُكبِّرون الله عند رمي الجمرات، وغير الحجاج يُكبِّرون الله في هذه الأيام.</p>\n<p>&nbsp;</p>\n<p>ويجوز التكبير بأي صيغة، ومن أفضلها: الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة وأصيلاً، قال الله -تعالى-: (<span style=\"color:#ff0000;\">كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</span>)[الحج: 37].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وفي آخر هذه العشر تُشرع عبادة عظيمة هي ذبح الأضاحي في يوم النحر وما بعده من الأيام، فالحجاج يتقربون إلى الله بذبح الهدي، وغير الحجاج يتقربون إلى الله بذبح الأضاحي، والأضحية هي ما يُذْبَح من الإبل أو البقر أو الغنم تقربًا إلى الله أيام عيد الأضحى، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ الْمُخْبِتِينَ * الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَالصَّابِرِينَ عَلَى مَا أَصَابَهُمْ وَالْمُقِيمِي الصَّلَاةِ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ</span>)[الحج: 34، 35].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الأضحية سنة مؤكدة، وقال بعض العلماء بوجوبها على المستطيع؛ فعلى المستطيع أن يحرص على الأضحية، وهي أفضل من الصدقة بثمنها باتفاق العلماء، فلا تذبحها -أيها المسلم- عادة بل عبادة لله بإخلاص، بلا رياء ولا سمعة ولا فخر، واعلم أنها سبب لحصول التقوى في القلوب؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الحج: 32].</p>\n<p>&nbsp;</p>\n<p>والمقصد من ذبح الأضاحي إقامةُ ذِكْرِ الله وشكرِه، والإحسان إلى النفس والأهل والمساكين والجيران؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ * لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ</span>)[الحج: 36-37].&nbsp;</p>\n<p>&nbsp;</p>\n<p>وتجوز الأضحيةُ بالذَّكر والأنثى من بهيمة الأنعام، وتجزئ الشاة عن الواحد وأهل بيته، ويجوز اشتراك سبعة في البعير والبقرة، ويجوز أن يشترك فيهما ستةٌ أو أقل، ولا يجوز أن يشترك ثمانيةٌ أو أكثر، فمن أخطاء بعض الناس أنهم يشتركون ثمانية في ثور، فليس لهم أضحية، وإن اشترك في الثور ستة أو خمسة أو أقل فهو أفضل.</p>\n<p>&nbsp;</p>\n<p>ويُشترط في الأضحية أن يكمُل البعير خمس سنين، والبقر سنتين، والماعز سنة، والضأن ستة أشهر.</p>\n<p>&nbsp;</p>\n<p>ويُشترط أن تكون الأضحية سالمة من العيوب التي تُنقِص اللحم وتؤثِّر فيه، فلا تجزئ المريضة والهزيلة والعرجاء والعوراء والعمياء والتي فيها جربٌ أو صنافير \"خراج\"، ولا بأس بالمرض اليسير والعرج اليسير ونحو ذلك مما لا يؤثر في اللحم كخراجٍ خفيف الورم، وتجوز الأضحية بالخَصي؛ لأنه أطيب لحمًا وأسمن، ولا بأس بمكسورة القرن أو ساقطة بعض الأسنان، وتُكره الأضحية بمقطوعة الأذن، وبالمشقوقة الأذن أو المثقوبة، ولا تجزئ مقطوعة الأَلْيَة، ولا بأس بمقطوعة الذَّنَب الذي لا لحم فيه، والأفضل اختيار الأضحية الكاملة التي ليس فيها أي نقص ولا أي مرض ولو كان يسيرًا.</p>\n<p>&nbsp;</p>\n<p>وإذا عيَّن الإنسان أضحيته بالشراء مع النية أو بالقول فلا يجوز له بيعها ولا هبتها، ويجوز له أن يبدلها بخير منها، وإذا عين الأضحية ثم أصابها عيبٌ بلا تفريطٍ منه جاز التضحيةُ بها، وإن أصابها عيبٌ بتفريط منه أبدلها بأخرى سليمة، وتكون المعيبة مِلكًا له يفعل بها ما يشاء من ذبح أو بيع ونحو ذلك، وإن أصابها عيبٌ قبل مباشرة ذبحها بلا تفريط منه فلا حرج، كأن يُضجِع أضحيته ليذبحها فتضطرب وتنكسر رجلها، وإن هرب البعير أو الثور ولم يستطع الناس إمساكَه إلا بكسر رجلِه أو جرحِه فلا حرج، وإن توحش ولم يُقدَر على تذكيته فيجوز رميه كالصيد، فيسمي اللهَ من يرميه ويحل.</p>\n<p>&nbsp;</p>\n<p>ووقت ذبح الأضحية من بعد صلاة عيد الأضحى إلى غروب آخر أيام التشريق، وقال أكثر العلماء: يوم العيد ويومان بعده.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يُستحب لمن أراد أن يضحي إذا دخلت عشر ذي الحجة أن لا يأخذ من شعره ولا أظفاره شيئًا حتى يُضحِّي، تشبهًا بالحجاج في بعض ما يحْرُم عليهم، وهذا خاص بصاحب الأضحية دون أهله.</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لَا تُشْرِكْ بِي شَيْئًا وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ * وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا -أي مشاة بأرجلهم- وَعَلَى كُلِّ ضَامِرٍ -أي ركوبًا على كل بعير قد ضمر من طول السفر- يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ * لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ * ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ -يحلق الحجاج شعورهم ويقصون أظافرهم يوم العيد * ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ وَأُحِلَّتْ لَكُمُ الْأَنْعَامُ إِلَّا مَا يُتْلَى عَلَيْكُمْ فَاجْتَنِبُوا الرِّجْسَ مِنَ الْأَوْثَانِ وَاجْتَنِبُوا قَوْلَ الزُّورِ * حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ</span>)[الحج: 26 - 30].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، علينا أن نزكِّي أنفسَنا بطاعة الله، والإكثارِ من التقرُّب إلى الله بالنوافل بعد الفرائض، وتَرْكِ المعاصي؛ لأن المعاصيَ أثرُها سيئٌ على القلوب؛ (<span style=\"color:#ff0000;\">كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ</span>)[المطففين: 14]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الحج: 77].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مِن أعظم ما يزكِّي نفوسنا الإكثار من ذكر الله ودعائه وتلاوة كتابه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ</span>)[البقرة: 152]، (<span style=\"color:#ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</span>)[غافر: 60]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا</span>)[الإسراء: 82]، (<span style=\"color:#ff0000;\">وَرَتِّلِ الْقُرْآنَ تَرْتِيلًا</span>)[المزمل: 4]؛ فالقرآن شفاءٌ لِما في القلوب من الشَّهوات والشُّبهات، وهدًى من كل ضلالةٍ، ورحمةٌ للمؤمنين الذين يتبعونه، فلنجدّد إيماننا في هذه العشر، ولنكثر من ذكر الله ودعائه وتلاوة كتابه.</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد على نعمة الإسلام والقرآن، ولك الحمد على ما شرعت لنا من الأحكام، اللهم أعنا على ذكرك وشكرك وحسن عبادتك، ونعوذ بك أن نشرك بك شيئًا ونحن نعلم، ونستغفرك لما لا نعلم، أقول ما سمعتم وأستغفر الله لي ولكم، فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فقد بيَّن الله لنا في كتابه أن جميع العبادات المراد بها تحقيق تقوى الله وشكره، فيزكّي المسلمُ نفسَه بالطاعات، فيشكرُ الله على نعمه، ولا يستعملها في معصيته، قال الله عن الصلاة: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</span>)[العنكبوت: 45]، وقال في آيات الصيام: (<span style=\"color:#ff0000;\">لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 183]، وقال: (<span style=\"color:#ff0000;\">وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[البقرة: 185]، وقال -سبحانه- عن الهدي والأضاحي التي شُرِعت للحُجاج وغيرهم في أيام عيد الأضحى: (<span style=\"color:#ff0000;\">كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ</span>)[الحج: 36]، فالطاعات كلها شكر لله، وترك المعاصي شكر لله، قال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ</span>)[آل عمران: 123].</p>\n<p>&nbsp;</p>\n<p>وقد حذرنا الله من ترك شكر نعمه، وبيَّن أنه يعاقب الأمم والأفراد الذين لا يشكرونه، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">وَكَمْ أَهْلَكْنَا مِنْ قَرْيَةٍ بَطِرَتْ مَعِيشَتَهَا فَتِلْكَ مَسَاكِنُهُمْ لَمْ تُسْكَنْ مِنْ بَعْدِهِمْ إِلَّا قَلِيلًا وَكُنَّا نَحْنُ الْوَارِثِينَ</span>)[القصص: 58]، وقال القادر القدير: (<span style=\"color:#ff0000;\">وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا * وَكَمْ أَهْلَكْنَا مِنَ الْقُرُونِ مِنْ بَعْدِ نُوحٍ وَكَفَى بِرَبِّكَ بِذُنُوبِ عِبَادِهِ خَبِيرًا بَصِيرًا</span>)[الإسراء: 16، 17]، وقال العزيز القهار: (<span style=\"color:#ff0000;\">مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا</span>)[النساء: 147]، وقال القوي المقتدر: (<span style=\"color:#ff0000;\">إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ</span>)[الزمر: 7]، وقال ربنا -سبحانه-: (<span style=\"color:#ff0000;\">فَهَلْ أَنْتُمْ شَاكِرُونَ</span>)[الأنبياء: 80].</p>\n<p>&nbsp;</p>\n<p>فحياة المؤمن كلها شكر لله على نعمه، وصبر على بلائه؛ (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي -أي ذبحي- وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span>)[الأنعام: 162، 163]، والصلاة أعظم الشكر؛ فمن أولها حمد لله -سبحانه-، وتقول في ركوعك: سبحان ربي العظيم وبحمده، وتقول في القيام من الركوع: سمع الله لمن حمده، ربنا ولك الحمد، وتقول في سجودك: سبحان ربي الأعلى وبحمده، وهكذا الصيام هو شكرٌ لله، والزكاة هي شكرٌ لله.</p>\n<p>&nbsp;</p>\n<p>والحج شكرٌ لله -سبحانه-، يقول الحاج والمعتمر في التلبية: لبيك اللهم لبيك، لبيك لا شريك لك لبيك، إنَّ الحمد والنعمة لك والملك، لا شريك لك. ومعنى لبيك: أي أنا مقيم على طاعتك، وأجيبك إجابة بعد إجابة، أمرتني بالصلاة فصليت، أمرتني بالصيام فصمت، أمرتني بالزكاة فزكيت، أمرتني بالحج إلى بيتك فأتيت إليك، شاكرا لنعمك، مقرا بطاعتك.</p>\n<p>&nbsp;</p>\n<p>أيها الإنسان: خلقك الله لتعبده وتشكره، فإما أن تكون شاكرًا لله أو تكون كفورًا لنعم الله، قال الله -تعالى-: (<span style=\"color:#ff0000;\">هَلْ أَتَى عَلَى الْإِنْسَانِ حِينٌ مِنَ الدَّهْرِ لَمْ يَكُنْ شَيْئًا مَذْكُورًا * إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا * إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا</span>)[الإنسان: 1 - 3].</p>\n<p>&nbsp;</p>\n<p>فمن ترك الشكر فقد اتبع سبيل الشيطان، وقد أقسم الشيطان الكفور أنه سيُضل الناس عن عبادة الله وشكره؛ (<span style=\"color:#ff0000;\">قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ</span>)[الأعراف: 16، 17].</p>\n<p>&nbsp;</p>\n<p>فالمؤمنون يحرصون على عبادة الله وذِكْره شكرًا له على نعمه الدينية والدنيوية، والكافر والفاجر كفور لنعم ربه، لا يشكره عليها، ويستعملها في معصيته، كما قال الله: (<span style=\"color:#ff0000;\">إِنَّ الْإِنْسَانَ لِرَبِّهِ لَكَنُودٌ * وَإِنَّهُ عَلَى ذَلِكَ لَشَهِيدٌ</span>)[العاديات: 6 ، 7]؛ كنودٌ لا يشكرُ اللهَ على نعمه، والكافرون يتحسرون يوم القيامة على تركهم شكر الله، ويتمنون الرجوع إلى الدنيا ليشكروا الله بالعمل الصالح.</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: سيسألنا الله عن شكر نعمه الدينية والدنيوية، كما قال -سبحانه-: (<span style=\"color:#ff0000;\">ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ</span>)[التكاثر: 8]، وقال: (<span style=\"color:#ff0000;\">إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</span>)[الإسراء: 36]، وقال الله عن القرآن الكريم مبينًا أننا سنُسأل عن تلاوته وتعلمه والعمل به: (<span style=\"color:#ff0000;\">وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ</span>)[الزخرف: 44]، والقرآن أعظم نعم الله على عباده، وهو حجة لك أو عليك.</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: لنحرص على تجديد التوبة إلى الله، لا سيما في هذه العشر المباركة، ولنسارع إلى الخيرات، ولنسابق إلى الطاعات، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ * وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ * أُولَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ * قَدْ خَلَتْ مِنْ قَبْلِكُمْ سُنَنٌ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ * هَذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّقِينَ</span>)[آل عمران: 133 - 138].</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: نُذَكِّر أنفسنا بالقرآن الكريم، فهو أعظم كنزٍ في أيدينا، فلنحرص على تلاوته وتدبره، لا سيما في هذه العشر المباركة، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ</span>)[يونس: 57، 58]، القرآن خير مما يجمع الناس من متاع الدنيا الفانية، لكل بكل حرف تقرؤه عشر حسنات، تلاوة القرآن وتدبره والعمل به تجارة رابحة لا تخسر معها أبدًا، (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>)[فاطر: 29، 30].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لنكثر في هذه العشر من ذِكْر الله وتكبيره ودعائه وعبادته، فقد أمرنا الله بالإكثار من ذكره، وأثنى على الذين يُكثرون من ذكره ويدعونه ويستغفرونه، وذم الذين لا يذكرونه إلا قليلاً، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الأحزاب: 41، 42]، وقال -عز وجل- واصفًا عباده الصالحين: (<span style=\"color:#ff0000;\">الَّذِينَ يَقُولُونَ رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِ * الصَّابِرِينَ وَالصَّادِقِينَ وَالْقَانِتِينَ وَالْمُنْفِقِينَ وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ</span>)[آل عمران: 16، 17].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وقال -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ * رَبَّنَا إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ * رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الْأَبْرَارِ * رَبَّنَا وَآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ * فَاسْتَجَابَ لَهُمْ رَبُّهُمْ أَنِّي لَا أُضِيعُ عَمَلَ عَامِلٍ مِنْكُمْ مِنْ ذَكَرٍ أَوْ أُنْثَى بَعْضُكُمْ مِنْ بَعْضٍ فَالَّذِينَ هَاجَرُوا وَأُخْرِجُوا مِنْ دِيَارِهِمْ وَأُوذُوا فِي سَبِيلِي وَقَاتَلُوا وَقُتِلُوا لَأُكَفِّرَنَّ عَنْهُمْ سَيِّئَاتِهِمْ وَلَأُدْخِلَنَّهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ ثَوَابًا مِنْ عِنْدِ اللَّهِ وَاللَّهُ عِنْدَهُ حُسْنُ الثَّوَابِ * لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ</span>)[آل عمران: 191 - 197].</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من الذاكرين الشاكرين الصابرين، اللهم اجعلنا من الذين يستمعون القول فيتبعون أحسنه.</p>\n<p>&nbsp;</p>\n<p>اللهم حبب إلينا الإيمان وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين، وتوفنا مسلمين، وألحقنا بالصالحين، غير خزايا ولا مفتونين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهم انفعنا بما علمتنا، وعلمنا ما ينفعنا، وزدنا علمًا، اللهم ارزقنا طاعتك وطاعة رسولك، ووفقنا للعمل بكتابك وسنة نبيك -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللهم أنج المستضعفين من المسلمين في كل مكان يا أرحم الراحمين، واجعل لهم فرجًا ومخرجًا، وانصرهم نصرًا مؤزرًا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_عشر_ذي_الحجة_وفضل_الأضحية_وأحكامها.doc",
      "path": "/database/files/فضل_عشر_ذي_الحجة_وفضل_الأضحية_وأحكامها.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%B9%D8%B4%D8%B1-%D8%B0%D9%8A-%D8%A7%D9%84%D8%AD%D8%AC%D8%A9-%D9%88%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%8A%D8%A9-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87%D8%A7/download-file/380280"
    },
    {
      "name": "فضل_عشر_ذي_الحجة_وفضل_الأضحية_وأحكامها.pdf",
      "path": "/database/files/فضل_عشر_ذي_الحجة_وفضل_الأضحية_وأحكامها.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%B9%D8%B4%D8%B1-%D8%B0%D9%8A-%D8%A7%D9%84%D8%AD%D8%AC%D8%A9-%D9%88%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%8A%D8%A9-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87%D8%A7/download-file/380281"
    }
  ],
  "mainCategories": [
    {
      "name": "الهدي والأضحية",
      "link": "https://khutabaa.com/ar/posts_category/3948"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-عشر-ذي-الحجة-وفضل-الأضحية-وأحكامها"
}
