{
  "id": 1249,
  "title": "فضل الحج والعشر من ذي الحجة",
  "slug": "فضل-الحج-والعشر-من-ذي-الحجة-2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/مدخل: من مواقف إبراهيم عليه السلام 2/حكم الحج وبعض أحكامه 3/من فضائل الحج 4/من دروس الحج 5/فضل عشر ذي الحجة وبعض أعمالها 6/أحكام الأضحية\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وابتلاه الله -تعالى- بترك زوجته هاجر وابنها إسماعيل في أرض جرداء ليس بها طعام ولا ماء ولا أنيس، وزوجته تسعى خلفه قائلة له لمن تتركنا يا إبراهيم، وهو لا يرد عليها، وهي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \nأما بعد: فاتقوا الله عباد الله: واعلموا أن التقوى خير زاد للقاء الله؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)[آلعمران:102].\n \nعباد الله: لقد ذكر المولى -جل وعلا- قصة الخليل إبراهيم -عليه وعلى نبينا أفضل الصلاة والسلام-، وما فيها من الدروس والعبر، وأشار -جل وعلا- أنه كان أمة وحده (إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتاً لِلَّهِ حَنِيفًا وَلَمْ يَكُنْ مِنَ الْمُشْرِكِينَ)[النحل:120]، وأنه عندما قام بدعوة قومه إلى توحيد الله -تعالى- وترك ما يعبدون من دونه قابلوا دعوته بالرفض التام، وعانى من أقرب الناس إليه ألا وهو أبوه، وقرروا قراراً عظيماً إيذاناً بانتهاء دعوته، فجمعوا له ناراً عظيمة وألقوه فيها؛ فما كان منه إلا أن لجأ إلى رب العالمين، المتصرف في الكون كله، الذي أَمْرُهُ كن فيكون، فقال وهو يُلقى في النار \"حسبنا الله ونعم الوكيل\"؛ فانقلب حاله من الهزيمة إلى النصر، ومن الموت حرقاً إلى الحياة برداً وسلاماً، وابتلاه الله -تعالى- بترك زوجته هاجر وابنها إسماعيل في أرض جرداء ليس بها طعام ولا ماء ولا أنيس، وزوجته تسعى خلفه قائلة له لمن تتركنا يا إبراهيم، وهو لا يرد عليها، وهي ما زالت تسأله وتسأله حتى قالت له: آلله أمرك بهذا؟ فنظر إليها وقال: نعم، فقالت قولتها العظيمة: إذًا لا يضيعنا الله، وعندما سار في طريقه، وانطلق بعيداً عنهم رفع يده داعياً مولاه وخالقه (رَبَّنَا إِنِّي أَسْكَنتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلاةَ فَاجْعَلْ أَفْئِدَةً مِنْ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنْ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ)[إبراهيم:37]، وبعد أن رزقه ربه بمولود وقد أحبه حباً عظيماً وتعلق قلبه به تعلقاً شديداً أمره بذبحه، فما كان منه إلا أن استجاب لأمر ربه محبة له وانقياداً، فلما رأى الله -تعالى- أنه صدق في محبته وحده فدى ابنه إسماعيل بكبش عظيم، وبعدها أمره الله -تعالى- بالتأذين في الناس بالحج، (وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالاً وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ)[الحج:27]. فلبى الناس ذلك النداء، وكانت تلك الابتلاءات والأوامر من أجل رفع درجته، وأصبحت سُنَّة يأخذ بها المسلمون من بعده كما فعل نبينا محمد -صلى الله عليه وسلم-، وأصبحت الأماكن والمشاعر يعبد فيها الله -تعالى- وحده إلى يوم القيامة.\n \nعباد الله: لقد اقترب موسم عظيم يحمل بين طياته عبادات جليلة ما بين حج وعمرة وذبح أضحية، وعشر ذي الحجة التي كان النبي -صلى الله عليه وسلم- يستغلها في الإكثار من سائر العبادات.\n \nوإن من أجل تلك العبادات وأعظمها حج بيت الله الحرام، ومعلوم أن الحجّ فرضُ عينٍ على كلّ مكلّف مستطيع في العمر مرّة، وهو ركن من أركان الإسلام، ثبتت فرضيّته بالكتاب والسّنّة والإجماع، قال تعالى (وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنْ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللهَ غَنِيٌّ عَنِ العَالَمِينَ)[آلعمران:97]، وقال -صلى الله عليه وسلم-: \"أيها الناس قد فرض الله عليكم الحج فحجوا\"، فقال رجل: أكل عام يا رسول الله؟ فسكت حتى قالها ثلاثاً، فقال رسول الله -صلى الله عليه وسلم-: \"لو قلت نعم لوجبت ولما استطعتم..\"(رواه مسلم)، وقد أجمعت الأمّة على وجوب الحجّ في العمر مرّة على المستطيع ، وهو من الأمور المعلومة من الدّين بالضّرورة؛ فمن جحده كفر.\n \nفعلى كل من لم يحج أن يبادر إلى الحج ممن تحققت فيه شروط الوجوب وهي: (الإسلام، والعقل، والبلوغ، والحرية، والاستطاعة من مال وبدن وزاد، ومحرم للمرأة)، وانتفت عنه موانع الأداء لإبراء ذمته، وأداء ما عليه من حق لله تعالى، قبل أن يأتيه الموت فيتحسر على تفريطه.\n \nومن سبق له أداء فريضة الحج فيستحب له أن يعطي من لم يحج ويعجز عن أدائه قيمة الحج وله أجر مثله -إن شاء الله تعالى-.\n \nومن أراد أن يوكل أحداً ليؤدي الحج عن أحد أقاربه فعليه أن يتحرى الشخص المناسب، الموثوق في دينه وأمانته وتقواه؛ كي يكون حجه على الوجه الشرعي -بإذن الله -تعالى-.\n \nعباد الله: اعلموا أن للحج فضائل عظيمة، ومناقب جليلة ومن ذلك:\nأن الحج من أفضل الأعمال؛ لقول النبي -صلى الله عليه وسلم- لما سئل: أي الأعمال أفضل: فذكر \"الإيمان، ثم الجهاد، ثم الحج المبرور\"(رواه البخاري).\n \nوأن الحج المبرور جزاؤه الجنة؛ فقد قال -صلى الله عليه وسلم-: \".. والحج المبرور ليس له جزاء إلا الجنة\"(رواه مسلم)، والحج يهدم ما كان قبله؛ لقوله -صلى الله عليه وسلم-: \"..وأن الحج يهدم ما كان قبله..\"(رواه مسلم).\n \nوالحاج يعود بعد حجه كيوم ولدته أمه؛ لقوله -صلى الله عليه وسلم-: \"من حج فلم يرفث ولم يفسق رجع كيوم ولدته أمه\"(رواه البخاري ومسلم).\n \nوالحج أفضل الجهاد؛ لقول النبي -صلى الله عليه وسلم- لعائشة رضي الله عنها: \"أفضل الجهاد حج مبرور\"(رواه مسلم).\n \nعباد الله: إن الحج تمرين عملي واضح للرحلة الطويلة إلى الدار الآخرة.\n \nوفيه امتثال لأوامر الله -تعالى- واستجابة لندائه. وفيه تأس بأبينا إبراهيم عليه السلام. وفيه ارتباط بمهبط الوحي ومتنزل التشريع. وفيه نوع من أنواع السياحة المحمودة التي يحبها المؤمنون الصادقون. وفيه إعلان عملي لمبدأ المساواة بين الناس، قال تعالى:(إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ)[الحجرات:13].\n \nوفيه تذكرة بيوم اللقاء الأكبر على الله -تعالى-.\n \nوفيه توثيق لمبدأ التعارف والتعاون والمحبة.\n \nوفيه جمع للناس على مبدأ التوحيد الصافي. وهو مؤتمر سنوي للمسلمين تظهر فيه وحدة الأمة تحت راية لا إله إلا الله محمد رسول الله. وهكذا تتبين للمسلمين أهداف الحج وآثاره العظيمة عليهم في العاجل والآجل.\n \nأعوذ بالله من الشيطان الرجيم (وَإِذْ بَوَّأْنَا لإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لا تُشْرِكْ بِي شَيْئاً وَطَهِّرْ بَيْتِي لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ* وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالاً وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ * لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الأَنْعَامِ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ * ثُمَّ لِيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ)[الحج:26-29].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والعظات والذكر الحكيم، أقول ما سمعتم فاستغفروا الله يغفر لي ولكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي جعل لأمة الإسلام أزمنة فاضلة يتنافس فيها الأخيار ويبادر لها عباد الله الأطهار، والصلاة والسلام على قدوتنا وحبيبنا محمد بن عبد الله خير من بادر لاستغلال وقته فيما يعود عليه بالخير له ولأمته، صلى الله عليه وعلى آله وصحبه ومن تبع سنته إلى يوم الدين.\n \nأما بعد: فاتقوا الله -عباد الله-، واعلموا أن التقوى هي خير زاد للعبد في الدنيا والآخرة.\n \nعباد الله: لقد دخلت علينا أيام من أفضل أيام العام وهي عشر أيام ذي الحجة؛ فقد ورد عن ابن عباس -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- أنه قال: \"ما من أيام العمل الصالح فيها أحب إلى الله من هذه الأيام\" يعني أيام العشر قالوا: يا رسول الله ولا الجهاد في سبيل الله؟ قال: \"ولا الجهاد في سبيل الله إلا رجل خرج بماله ونفسه ثم لم يرجع من ذلك بشيء\"(رواه البخاري)؛ ذلك لأنها تجتمع فيها أمهات العبادات، ولا تجتمع في غيرها؛ ففي عشر ذي الحجة الحج والعمرة وهما من أفضل الأعمال.\n \nوفيها: الصيام ولاسيما صيام يوم عرفة ومعلوم أن فضله عظيم؛ لقول النبي -صلى الله عليه وسلم-: \"صيام يوم عرفة أحتسب على الله أن يكفر السنة التي قبله والتي بعده\"(رواه مسلم).\n \nوفيها: التكبير والذكر.\n \nوفيها: الأضحية في يوم العيد وأيام التشريق.\n \nوفيها: يحرص المسلم على الإكثار من نوافل العبادات؛ من صلاة وقراءة وصدقة وتجديد التوبة والإقلاع عن الذنوب والمعاصي صغيرها وكبيرها.\n \nقال ابن قدامة -رحمه الله-: \"وأيام عشر ذي الحجة كلها شريفة مفضلة، يضاعف العمل فيها ويستحب الاجتهاد في العبادة فيها\".\n \nفينبغي لنا استغلال هذه الأيام فيما ينفعنا في العاجل والآجل.\n \nعباد الله: وحيث أن هذا اليوم آخر أيام ذي القعدة وغداً هو أول أيام ذي الحجة فهناك بعض التوجيهات لمن أراد أن يضحي عند دخول شهر ذي الحجة، ومن ذلك:\n(1) من أراد أن يضحي عن نفسه وأهل بيته أو أن يتبرع لحي أو ميت فَيَحْرُم عليه أن يأخذَ شيئاً من شعره أو أظفاره، حتى يذبح أضحيته اعتباراً من مغرب هذا اليوم الجمعة.\n \n(2) إذا دخل عشر ذي الحجة ولم ينو المسلم أن يضحي فأخذ من شعره وظفره ثم بدا له بعد يومين أو ثلاثة أو أكثر أن يضحي؛ فعليه أن يمسك من حين نوى ولا حرج عليه فيما مضى.\n \n(3) النهي عن أخذ الشعر والظفر خاص بمن أراد أن يضحي عن نفسه وأهل بيته، أو يضحي تبرعاً لحي أو ميت، وأما الوكيل والوصي فلا حرج عليهما في الأخذ من شعرهما وظفرهما، وكذلك من سيضحى عنه فلهم أن يأخذوا من شعرهم وأظفارهم مثل الزوجة والبنات والأولاد؛ فالذي لا يأخذ من شعره هو الأب فقط.\n \n(4) لا حرج أن تذبح المرأة الأضحية، وما يظنه بعض الناس من عدم جواز ذلك فلا أصل له في الشرع، ولا حرج في الذبح ليلاً وأيام الذبح يوم العيد وأيام التشريق الثلاثة بعده.\n \n(5) من أراد أن يضحي وعقد العزم على الحج أو العمرة فلا يأخذ من شعره وظفره عند الإحرام، أما الحلق أو التقصير للحج والعمرة فيجب ولو كان الحاج أو المعتمر سيضحي؛ لأن هذا التقصير أو الحلق نسك فلا يشمله النهي عن أخذ الشعر والظفر.\n \n(6) يشرع التكبير من غروب شمس هذا اليوم الجمعة إلى غروب شمس اليوم الثالث عشر من ذي الحجة في أصح قولي العلماء.\n \n(7) يشرع التكبير المقيد من فجر يوم عرفة إلى عصر آخر أيام التشريق، هذا بالنسبة لغير الحاج. وأما الحاج فيبدأ التكبير من صلاة الظهر يوم العيد إلى عصر آخر أيام التشريق؛ لأن الحجاج مشغولون قبل ذلك بالتلبية.\n \nوالمطلق: يشرع في كل وقت من ليل أو نهار، والمقيد: خاص بأدبار الصلوات المفروضة بعد أن يقول المصلي: استغفر الله، استغفر الله، استغفر الله، اللهم أنت السلام ومنك السلام تباركت يا ذا الجلال والإكرام، يكبر التكبير المقيد ثم يعود ويكمل الذكر.\n \nويستحب رفع الصوت بالتكبير في الأسواق والدور، والطرق، والمساجد، وأماكن تجمع الناس إظهاراً لهذه الشعيرة وإحياء لها، واقتداءً بسلف هذه الأمة.\n \nوصفة التكبير المشروع أن يقول المسلم: \"الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد\"، وإن قال الله أكبر ثلاثاً جاز، وإن زاد \"الله أكبر كبيرا والحمد لله كثيرا، وسبحان الله بكرة وأصيلا، وصلى الله وسلم على نبينا محمد\" فهذا حسن لثبوته عن بعض الصحابة -رضوان الله عليهم-.\n \nعباد الله: ويحسن التنبيه على أمرٍ هام ألا وهو السفر إلى الحج بدون تصريح وهذا خطأ ظاهر ومخالفة صريحة؛ فينبغي على المواطنين والمقيمين عدم التحايل على الأنظمة، وأن يلتزموا بها؛ كي يحصل الخير للجميع؛ فالمخالفة للنظام الذي وضعه ولي الأمر لمصلحة الناس محرمة، ويترتب عليها التضييق على الآخرين الذين جاءوا ليؤدوا مناسك الحج لأول مرة.\n \nفاحرصوا -بارك الله فيكم- على الخير واستغلال تلك الأيام الفاضلة فيما يقربكم إلى الله -تعالى- ويبعدكم عن سخطه؛ فكل عمل يقوم به المسلم ابتغاء وجه الله -تعالى-، واتباعاً لسنة نبيه -صلى الله عليه وسلم- يكون له زاداً طيباً في الآخرة، (وَمَا تُقَدِّمُوا لأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْراً وَأَعْظَمَ أَجْراً)[المزمل:20]؛ فلا تبخلوا على أنفسكم بما ينفعكم ولا يضركم.\n \nأسال الله -تعالى- بمنه وكرمه أن يتقبل منا ومنك صالح العمل، وأن يوفق ولاة أمر هذه البلاد لما فيه الخير والصلاح للحجاج والمعتمرين ولأمة الإسلام، وأن يحفظ علينا دينا وأمننا وولاة أمورنا وعلمائنا وإخواننا المسلمين، وأن يجزيهم خير الجزاء لما يبذلونه من جهود جبارة لخدمة الحجاج والعمار وزوار مسجد رسول الله -صلى الله عليه وسلم-.\n \nاللهم اجعل هذا البلد آمناً مطمئنا وسائر بلاد المسلمين.\n \nاللهم انصر دينك وكتابك وعبادك الصالحين، اللهم عليك بمن يكيد للإسلام والمسلمين، اللهم رد كيدهم في نحورهم، واجعل الدائرة عليهم يا قوي يا عزيز.\n \nاللهم إنا نستغفرك إنك كنت غفارا فأرسل السماء علينا مدراراً، اللهم أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم سقيا رحمة لا سقيا عذاب ولا هدم ولا غرق، اللهم أسق به البلاد والعباد واجعله زاداً للحاضر والباد.\n \nهذا وصلوا وسلموا على الحبيب المصطفى فقد أمركم الله بذلك فقال جل من قائل عليماً: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب:٥٦].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مدخل: من مواقف إبراهيم عليه السلام 2/حكم الحج وبعض أحكامه 3/من فضائل الحج 4/من دروس الحج 5/فضل عشر ذي الحجة وبعض أعمالها 6/أحكام الأضحية</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وابتلاه الله -تعالى- بترك زوجته هاجر وابنها إسماعيل في أرض جرداء ليس بها طعام ولا ماء ولا أنيس، وزوجته تسعى خلفه قائلة له لمن تتركنا يا إبراهيم، وهو لا يرد عليها، وهي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"311027\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله: واعلموا أن التقوى خير زاد للقاء الله؛ (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>)[آلعمران:102].</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد ذكر المولى -جل وعلا- قصة الخليل إبراهيم -عليه وعلى نبينا أفضل الصلاة والسلام-، وما فيها من الدروس والعبر، وأشار -جل وعلا- أنه كان أمة وحده (<span style=\"color: #ff0000;\">إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتاً لِلَّهِ حَنِيفًا وَلَمْ يَكُنْ مِنَ الْمُشْرِكِينَ</span>)[النحل:120]، وأنه عندما قام بدعوة قومه إلى توحيد الله -تعالى- وترك ما يعبدون من دونه قابلوا دعوته بالرفض التام، وعانى من أقرب الناس إليه ألا وهو أبوه، وقرروا قراراً عظيماً إيذاناً بانتهاء دعوته، فجمعوا له ناراً عظيمة وألقوه فيها؛ فما كان منه إلا أن لجأ إلى رب العالمين، المتصرف في الكون كله، الذي أَمْرُهُ كن فيكون، فقال وهو يُلقى في النار \"حسبنا الله ونعم الوكيل\"؛ فانقلب حاله من الهزيمة إلى النصر، ومن الموت حرقاً إلى الحياة برداً وسلاماً، وابتلاه الله -تعالى- بترك زوجته هاجر وابنها إسماعيل في أرض جرداء ليس بها طعام ولا ماء ولا أنيس، وزوجته تسعى خلفه قائلة له لمن تتركنا يا إبراهيم، وهو لا يرد عليها، وهي ما زالت تسأله وتسأله حتى قالت له: آلله أمرك بهذا؟ فنظر إليها وقال: نعم، فقالت قولتها العظيمة: إذًا لا يضيعنا الله، وعندما سار في طريقه، وانطلق بعيداً عنهم رفع يده داعياً مولاه وخالقه (<span style=\"color: #ff0000;\">رَبَّنَا إِنِّي أَسْكَنتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلاةَ فَاجْعَلْ أَفْئِدَةً مِنْ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنْ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ</span>)[إبراهيم:37]، وبعد أن رزقه ربه بمولود وقد أحبه حباً عظيماً وتعلق قلبه به تعلقاً شديداً أمره بذبحه، فما كان منه إلا أن استجاب لأمر ربه محبة له وانقياداً، فلما رأى الله -تعالى- أنه صدق في محبته وحده فدى ابنه إسماعيل بكبش عظيم، وبعدها أمره الله -تعالى- بالتأذين في الناس بالحج، (<span style=\"color: #ff0000;\">وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالاً وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ</span>)[الحج:27]. فلبى الناس ذلك النداء، وكانت تلك الابتلاءات والأوامر من أجل رفع درجته، وأصبحت سُنَّة يأخذ بها المسلمون من بعده كما فعل نبينا محمد -صلى الله عليه وسلم-، وأصبحت الأماكن والمشاعر يعبد فيها الله -تعالى- وحده إلى يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد اقترب موسم عظيم يحمل بين طياته عبادات جليلة ما بين حج وعمرة وذبح أضحية، وعشر ذي الحجة التي كان النبي -صلى الله عليه وسلم- يستغلها في الإكثار من سائر العبادات.</p>\n<p>&nbsp;</p>\n<p>وإن من أجل تلك العبادات وأعظمها حج بيت الله الحرام، ومعلوم أن الحجّ فرضُ عينٍ على كلّ مكلّف مستطيع في العمر مرّة، وهو ركن من أركان الإسلام، ثبتت فرضيّته بالكتاب والسّنّة والإجماع، قال تعالى (<span style=\"color: #ff0000;\">وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنْ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللهَ غَنِيٌّ عَنِ العَالَمِينَ</span>)[آلعمران:97]، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أيها الناس قد فرض الله عليكم الحج فحجوا</span>\"، فقال رجل: أكل عام يا رسول الله؟ فسكت حتى قالها ثلاثاً، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لو قلت نعم لوجبت ولما استطعتم</span>..\"(رواه مسلم)، وقد أجمعت الأمّة على وجوب الحجّ في العمر مرّة على المستطيع ، وهو من الأمور المعلومة من الدّين بالضّرورة؛ فمن جحده كفر.</p>\n<p>&nbsp;</p>\n<p>فعلى كل من لم يحج أن يبادر إلى الحج ممن تحققت فيه شروط الوجوب وهي: (الإسلام، والعقل، والبلوغ، والحرية، والاستطاعة من مال وبدن وزاد، ومحرم للمرأة)، وانتفت عنه موانع الأداء لإبراء ذمته، وأداء ما عليه من حق لله تعالى، قبل أن يأتيه الموت فيتحسر على تفريطه.</p>\n<p>&nbsp;</p>\n<p>ومن سبق له أداء فريضة الحج فيستحب له أن يعطي من لم يحج ويعجز عن أدائه قيمة الحج وله أجر مثله -إن شاء الله تعالى-.</p>\n<p>&nbsp;</p>\n<p>ومن أراد أن يوكل أحداً ليؤدي الحج عن أحد أقاربه فعليه أن يتحرى الشخص المناسب، الموثوق في دينه وأمانته وتقواه؛ كي يكون حجه على الوجه الشرعي -بإذن الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اعلموا أن للحج فضائل عظيمة، ومناقب جليلة ومن ذلك:</p>\n<p>أن الحج من أفضل الأعمال؛ لقول النبي -صلى الله عليه وسلم- لما سئل: أي الأعمال أفضل: فذكر \"<span style=\"color: #0000ff;\">الإيمان، ثم الجهاد، ثم الحج المبرور</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وأن الحج المبرور جزاؤه الجنة؛ فقد قال -صلى الله عليه وسلم-: \".. <span style=\"color: #0000ff;\">والحج المبرور ليس له جزاء إلا الجنة</span>\"(رواه مسلم)، والحج يهدم ما كان قبله؛ لقوله -صلى الله عليه وسلم-: \"..<span style=\"color: #0000ff;\">وأن الحج يهدم ما كان قبله</span>..\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والحاج يعود بعد حجه كيوم ولدته أمه؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من حج فلم يرفث ولم يفسق رجع كيوم ولدته أمه</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>والحج أفضل الجهاد؛ لقول النبي -صلى الله عليه وسلم- لعائشة رضي الله عنها: \"<span style=\"color: #0000ff;\">أفضل الجهاد حج مبرور</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الحج تمرين عملي واضح للرحلة الطويلة إلى الدار الآخرة.</p>\n<p>&nbsp;</p>\n<p>وفيه امتثال لأوامر الله -تعالى- واستجابة لندائه. وفيه تأس بأبينا إبراهيم عليه السلام. وفيه ارتباط بمهبط الوحي ومتنزل التشريع. وفيه نوع من أنواع السياحة المحمودة التي يحبها المؤمنون الصادقون. وفيه إعلان عملي لمبدأ المساواة بين الناس، قال تعالى:(<span style=\"color: #ff0000;\">إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ</span>)[الحجرات:13].</p>\n<p>&nbsp;</p>\n<p>وفيه تذكرة بيوم اللقاء الأكبر على الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>وفيه توثيق لمبدأ التعارف والتعاون والمحبة.</p>\n<p>&nbsp;</p>\n<p>وفيه جمع للناس على مبدأ التوحيد الصافي. وهو مؤتمر سنوي للمسلمين تظهر فيه وحدة الأمة تحت راية لا إله إلا الله محمد رسول الله. وهكذا تتبين للمسلمين أهداف الحج وآثاره العظيمة عليهم في العاجل والآجل.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم (<span style=\"color: #ff0000;\">وَإِذْ بَوَّأْنَا لإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لا تُشْرِكْ بِي شَيْئاً وَطَهِّرْ بَيْتِي لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ* وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالاً وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ * لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الأَنْعَامِ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ * ثُمَّ لِيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ</span>)[الحج:26-29].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والعظات والذكر الحكيم، أقول ما سمعتم فاستغفروا الله يغفر لي ولكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي جعل لأمة الإسلام أزمنة فاضلة يتنافس فيها الأخيار ويبادر لها عباد الله الأطهار، والصلاة والسلام على قدوتنا وحبيبنا محمد بن عبد الله خير من بادر لاستغلال وقته فيما يعود عليه بالخير له ولأمته، صلى الله عليه وعلى آله وصحبه ومن تبع سنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله-، واعلموا أن التقوى هي خير زاد للعبد في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد دخلت علينا أيام من أفضل أيام العام وهي عشر أيام ذي الحجة؛ فقد ورد عن ابن عباس -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">ما من أيام العمل الصالح فيها أحب إلى الله من هذه الأيام</span>\" يعني أيام العشر قالوا: يا رسول الله ولا الجهاد في سبيل الله؟ قال: \"<span style=\"color: #0000ff;\">ولا الجهاد في سبيل الله إلا رجل خرج بماله ونفسه ثم لم يرجع من ذلك بشيء</span>\"(رواه البخاري)؛ ذلك لأنها تجتمع فيها أمهات العبادات، ولا تجتمع في غيرها؛ ففي عشر ذي الحجة الحج والعمرة وهما من أفضل الأعمال.</p>\n<p>&nbsp;</p>\n<p>وفيها: الصيام ولاسيما صيام يوم عرفة ومعلوم أن فضله عظيم؛ لقول النبي -صلى الله عليه وسلم-: \"صيام يوم عرفة أحتسب على الله أن يكفر السنة التي قبله والتي بعده\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وفيها: التكبير والذكر.</p>\n<p>&nbsp;</p>\n<p>وفيها: الأضحية في يوم العيد وأيام التشريق.</p>\n<p>&nbsp;</p>\n<p>وفيها: يحرص المسلم على الإكثار من نوافل العبادات؛ من صلاة وقراءة وصدقة وتجديد التوبة والإقلاع عن الذنوب والمعاصي صغيرها وكبيرها.</p>\n<p>&nbsp;</p>\n<p>قال ابن قدامة -رحمه الله-: \"<span style=\"color: #008000;\">وأيام عشر ذي الحجة كلها شريفة مفضلة، يضاعف العمل فيها ويستحب الاجتهاد في العبادة فيها</span>\".</p>\n<p>&nbsp;</p>\n<p>فينبغي لنا استغلال هذه الأيام فيما ينفعنا في العاجل والآجل.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وحيث أن هذا اليوم آخر أيام ذي القعدة وغداً هو أول أيام ذي الحجة فهناك بعض التوجيهات لمن أراد أن يضحي عند دخول شهر ذي الحجة، ومن ذلك:</p>\n<p>(1) من أراد أن يضحي عن نفسه وأهل بيته أو أن يتبرع لحي أو ميت فَيَحْرُم عليه أن يأخذَ شيئاً من شعره أو أظفاره، حتى يذبح أضحيته اعتباراً من مغرب هذا اليوم الجمعة.</p>\n<p>&nbsp;</p>\n<p>(2) إذا دخل عشر ذي الحجة ولم ينو المسلم أن يضحي فأخذ من شعره وظفره ثم بدا له بعد يومين أو ثلاثة أو أكثر أن يضحي؛ فعليه أن يمسك من حين نوى ولا حرج عليه فيما مضى.</p>\n<p>&nbsp;</p>\n<p>(3) النهي عن أخذ الشعر والظفر خاص بمن أراد أن يضحي عن نفسه وأهل بيته، أو يضحي تبرعاً لحي أو ميت، وأما الوكيل والوصي فلا حرج عليهما في الأخذ من شعرهما وظفرهما، وكذلك من سيضحى عنه فلهم أن يأخذوا من شعرهم وأظفارهم مثل الزوجة والبنات والأولاد؛ فالذي لا يأخذ من شعره هو الأب فقط.</p>\n<p>&nbsp;</p>\n<p>(4) لا حرج أن تذبح المرأة الأضحية، وما يظنه بعض الناس من عدم جواز ذلك فلا أصل له في الشرع، ولا حرج في الذبح ليلاً وأيام الذبح يوم العيد وأيام التشريق الثلاثة بعده.</p>\n<p>&nbsp;</p>\n<p>(5) من أراد أن يضحي وعقد العزم على الحج أو العمرة فلا يأخذ من شعره وظفره عند الإحرام، أما الحلق أو التقصير للحج والعمرة فيجب ولو كان الحاج أو المعتمر سيضحي؛ لأن هذا التقصير أو الحلق نسك فلا يشمله النهي عن أخذ الشعر والظفر.</p>\n<p>&nbsp;</p>\n<p>(6) يشرع التكبير من غروب شمس هذا اليوم الجمعة إلى غروب شمس اليوم الثالث عشر من ذي الحجة في أصح قولي العلماء.</p>\n<p>&nbsp;</p>\n<p>(7) يشرع التكبير المقيد من فجر يوم عرفة إلى عصر آخر أيام التشريق، هذا بالنسبة لغير الحاج. وأما الحاج فيبدأ التكبير من صلاة الظهر يوم العيد إلى عصر آخر أيام التشريق؛ لأن الحجاج مشغولون قبل ذلك بالتلبية.</p>\n<p>&nbsp;</p>\n<p>والمطلق: يشرع في كل وقت من ليل أو نهار، والمقيد: خاص بأدبار الصلوات المفروضة بعد أن يقول المصلي: استغفر الله، استغفر الله، استغفر الله، اللهم أنت السلام ومنك السلام تباركت يا ذا الجلال والإكرام، يكبر التكبير المقيد ثم يعود ويكمل الذكر.</p>\n<p>&nbsp;</p>\n<p>ويستحب رفع الصوت بالتكبير في الأسواق والدور، والطرق، والمساجد، وأماكن تجمع الناس إظهاراً لهذه الشعيرة وإحياء لها، واقتداءً بسلف هذه الأمة.</p>\n<p>&nbsp;</p>\n<p>وصفة التكبير المشروع أن يقول المسلم: \"الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد\"، وإن قال الله أكبر ثلاثاً جاز، وإن زاد \"الله أكبر كبيرا والحمد لله كثيرا، وسبحان الله بكرة وأصيلا، وصلى الله وسلم على نبينا محمد\" فهذا حسن لثبوته عن بعض الصحابة -رضوان الله عليهم-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ويحسن التنبيه على أمرٍ هام ألا وهو السفر إلى الحج بدون تصريح وهذا خطأ ظاهر ومخالفة صريحة؛ فينبغي على المواطنين والمقيمين عدم التحايل على الأنظمة، وأن يلتزموا بها؛ كي يحصل الخير للجميع؛ فالمخالفة للنظام الذي وضعه ولي الأمر لمصلحة الناس محرمة، ويترتب عليها التضييق على الآخرين الذين جاءوا ليؤدوا مناسك الحج لأول مرة.</p>\n<p>&nbsp;</p>\n<p>فاحرصوا -بارك الله فيكم- على الخير واستغلال تلك الأيام الفاضلة فيما يقربكم إلى الله -تعالى- ويبعدكم عن سخطه؛ فكل عمل يقوم به المسلم ابتغاء وجه الله -تعالى-، واتباعاً لسنة نبيه -صلى الله عليه وسلم- يكون له زاداً طيباً في الآخرة، (<span style=\"color: #ff0000;\">وَمَا تُقَدِّمُوا لأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْراً وَأَعْظَمَ أَجْراً</span>)[المزمل:20]؛ فلا تبخلوا على أنفسكم بما ينفعكم ولا يضركم.</p>\n<p>&nbsp;</p>\n<p>أسال الله -تعالى- بمنه وكرمه أن يتقبل منا ومنك صالح العمل، وأن يوفق ولاة أمر هذه البلاد لما فيه الخير والصلاح للحجاج والمعتمرين ولأمة الإسلام، وأن يحفظ علينا دينا وأمننا وولاة أمورنا وعلمائنا وإخواننا المسلمين، وأن يجزيهم خير الجزاء لما يبذلونه من جهود جبارة لخدمة الحجاج والعمار وزوار مسجد رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل هذا البلد آمناً مطمئنا وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك وكتابك وعبادك الصالحين، اللهم عليك بمن يكيد للإسلام والمسلمين، اللهم رد كيدهم في نحورهم، واجعل الدائرة عليهم يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نستغفرك إنك كنت غفارا فأرسل السماء علينا مدراراً، اللهم أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم سقيا رحمة لا سقيا عذاب ولا هدم ولا غرق، اللهم أسق به البلاد والعباد واجعله زاداً للحاضر والباد.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على الحبيب المصطفى فقد أمركم الله بذلك فقال جل من قائل عليماً: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)[الأحزاب:٥٦].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_الحج_والعشر_من_ذي_الحجة.doc",
      "path": "/database/files/فضل_الحج_والعشر_من_ذي_الحجة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AD%D8%AC-%D9%88%D8%A7%D9%84%D8%B9%D8%B4%D8%B1-%D9%85%D9%86-%D8%B0%D9%8A-%D8%A7%D9%84%D8%AD%D8%AC%D8%A9-2/download-file/311028"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-الحج-والعشر-من-ذي-الحجة-2"
}
