{
  "id": 2306,
  "title": "فضل تلاوة القرآن الكريم وأصناف التالين",
  "slug": "فضل-تلاوة-القرآن-الكريم-وأصناف-التالين",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ فضائل تلاوة القرآن وآثارها على التالين2/القرآن بين الماهر بتلاوته ومن تشق عليه قراءته3/أصناف التالين للقرآن الكريم4/مسائل متعلقة بتلاوة القرآن.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    دَاوِمُوا -عِبَادَ اللَّهِ- عَلَى قِرَاءَةِ الْقُرْآنِ، لِيَكُونَ شَفِيعًا لَكُمْ يَوْمَ الْقِيَامَةِ، اتْلُوهُ آنَاءَ اللَّيْلِ وَأَطْرَافَ النَّهَارِ، وَتَدَبَّرُوا مَعَانِيَهُ، وَكُونُوا وَقَّافِينَ عَلَى حُدُودِهِ؛ مُؤْتَمِرِينَ بِأَوَامِرِهِ، مُنْتَهِينَ عَنْ نَوَاهِيهِ، لِتُصْبِحُوا مِنْ أَهْلِ الْقُرْآنِ، الَّذِينَ هُمْ أَهْلُ اللَّهِ وَخَاصَّتُهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:\n \n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِكُلٍّ مِنَّا أَنِيسًا وَصَاحِبًا فِي الْحَيَاةِ، وَإِنَّ الْقُرْآنَ الْكَرِيمَ هُوَ خَيْرُ صَاحِبٍ وَأَنِيسٍ؛ فَهُوَ رَفِيقُ الْقُلُوبِ، وَنُورُ الصُّدُورِ، وَضِيَاءُ الْعُقُولِ، وَأَنِيسُ الْمُؤْمِنِينَ، وَعُدَّةُ الصَّابِرِينَ، وَشَرَفٌ وَعِزٌّ لِلْمُتَمَسِّكِينَ بِهِ: (لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ)[الْأَنْبِيَاءِ:10].\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْكَلَامَ كَثِيرٌ، لَكِنَّ أَعْظَمَ الْكَلَامِ وَأَصْدَقَهُ وَأَكْثَرَهُ بَرَكَةً عَلَى الْإِطْلَاقِ هُوَ الْقُرْآنُ الْكَرِيمُ، وَهُوَ مَصْدَرُ كُلِّ خَيْرٍ، وَأَسَاسُ كُلِّ سَعَادَةٍ، وَسِرُّ كُلِّ نَجَاحٍ، وَالْمُتَمَسِّكُ بِهِ التَّالِي لَهُ هُوَ صَاحِبُ التِّجَارَةِ الرَّابِحَةِ الَّتِي لَا تَخِيبُ؛ (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ)[فَاطِرٍ:29]، وَهَذِهِ أُولَى فَضَائِلِ تِلَاوَةِ الْقُرْآنِ الْكَرِيمِ.\n \nأَمَّا الثَّانِيَةُ: فَالْأَجْرُ الْعَظِيمُ الْمُتَضَاعَفُ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ رَضِيَ اَللهُ عَنهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ فَلَهُ بِهِ حَسَنَةٌ، وَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، لَا أَقُولُ (الم) حَرْفٌ، وَلَكِنْ أَلْفٌ حَرْفٌ، وَلَامٌ حَرْفٌ، وَمِيمٌ حَرْفٌ\"(صَحَّحَهُ الْأَلْبَانِيُّ)، يَقُولُ الطِّيبِيُّ: \"إِنْ أُرِيدَ بِ(الم) مُفْتَتَحُ سُورَةِ الْفِيلِ يَكُونُ عَدَدُ الْحَسَنَاتِ ثَلَاثِينَ، وَإِنْ أُرِيدَ بِهِ مُفْتَتَحُ سُورَةِ الْبَقَرَةِ وَشِبْهِهَا، يَبْلُغُ الْعَدَدُ تِسْعِينَ\"(قُوتُ الْمُغْتَذِي، لِلسُّيُوطِيِّ)؛ ذَلِكَ لِأَنَّهَا تِسْعَةُ أَحْرُفٍ.\n \nوَمِنْ فَضَائِلِ تِلَاوَةِ الْقُرْآنِ: نَيْلُ شَفَاعَتِهِ يَوْمَ الْقِيَامَةِ: يَرْوِي أَبُو أُمَامَةَ الْبَاهِلِيُّ فَيَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"اقْرَءُوا الْقُرْآنَ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ، اقْرَءُوا الزَّهْرَاوَيْنِ؛ الْبَقَرَةَ وَسُورَةَ آلِ عِمْرَانَ، فَإِنَّهُمَا تَأْتِيَانِ يَوْمَ الْقِيَامَةِ كَأَنَّهُمَا غَمَامَتَانِ، أَوْ كَأَنَّهُمَا غَيَايَتَانِ، أَوْ كَأَنَّهُمَا فِرْقَانِ مِنْ طَيْرٍ صَوَافَّ، تُحَاجَّانِ عَنْ أَصْحَابِهِمَا، اقْرَءُوا سُورَةَ الْبَقَرَةِ، فَإِنَّ أَخْذَهَا بَرَكَةٌ، وَتَرْكَهَا حَسْرَةٌ، وَلَا تَسْتَطِيعُهَا الْبَطَلَةُ\"، قَالَ مُعَاوِيَةُ: بَلَغَنِي أَنَّ الْبَطَلَةَ: السَّحَرَةُ. (رَوَاهُ مُسْلِمٌ).\n \nوَمِنْهَا: أَنَّ الْمَلَائِكَةَ تَحُفُّ التَّالِينَ الْمُتَدَبِّرِينَ: فَعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللَّهِ، يَتْلُونَ كِتَابَ اللَّهِ، وَيَتَدَارَسُونَهُ بَيْنَهُمْ، إِلَّا نَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْهَا: أَنَّ أَصْحَابَ الْقُرْآنِ هُمْ أَصْحَابُ الدَّرَجَاتِ الْعُلَى فِي الْجَنَّةِ: فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يُقَالُ لِصَاحِبِ الْقُرْآنِ: اقْرَأْ وَارْتَقِ وَرَتِّلْ كَمَا كُنْتَ تُرَتِّلُ فِي الدُّنْيَا، فَإِنَّ مَنْزِلَكَ عِنْدَ آخِرِ آيَةٍ تَقْرَؤُهَا\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَلَيْسَ هَذَا فَحَسْبُ، بَلْ إِنَّ لِتِلَاوَةِ الْقُرْآنِ الْكَرِيمِ عَظِيمَ الْأَثَرِ عَلَى قُوَّةِ الْإِنْسَانِ الْبَدَنِيَّةِ وَالنَّفْسِيَّةِ، فَإِنَّ الْقُرْآنَ الْكَرِيمَ شِفَاءٌ لِلصُّدُورِ وَالْقُلُوبِ، وَالْمُؤْمِنُ -كَمَا يَقُولُ ابْنُ الْقَيِّمِ-: \"قُوَّتُهُ مِنْ قَلْبِهِ، وَكُلَّمَا قَوِيَ قَلْبُهُ قَوِيَ بَدَنُهُ\"، وَصَدَقَ اللَّهُ -تَعَالَى- حِينَ قَالَ: (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[الْإِسْرَاءِ:82].\n \nيَقُولُ عَبْدُ اللَّهِ بْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُ-: \"إِنَّ لِلْحَسَنَةِ ضِيَاءً فِي الْوَجْهِ، وَنُورًا فِي الْقَلْبِ، وَسَعَةً فِي الرِّزْقِ، وَقُوَّةً فِي الْبَدَنِ، وَمَحَبَّةً فِي قُلُوبِ الْخَلْقِ\"، وَالْمُدَاوَمَةُ عَلَى تِلَاوَةِ الْقُرْآنِ مِنْ أَفْضَلِ الْحَسَنَاتِ وَأَعْظَمِ الطَّاعَاتِ وَالْقُرُبَاتِ.\n \nوَتِلَاوَةُ الْقُرْآنِ تُضَاعِفُ قُوَّةَ الْمُسْلِمِ وَنَشَاطَهُ؛ بِحَيْثُ يَسْتَطِيعُ أَنْ يُنْجِزَ مَا لَمْ يَكُنْ يَتَصَوَّرُ أَنَّهُ يَسْتَطِيعُ إِنْجَازَهُ، يَقُولُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"الذِّكْرُ يُعْطِي الذَّاكِرَ قُوَّةً، حَتَّى إِنَّهُ لَيَفْعَلُ مَعَ الذِّكْرِ مَا لَمْ يَظُنَّ فِعْلَهُ بِدُونِهِ، وَقَدْ شَاهَدْتُ مِنْ قُوَّةِ شَيْخِ الْإِسْلَامِ ابْنِ تَيْمِيَّةَ فِي سُنَنِهِ وَكَلَامِهِ وَإِقْدَامِهِ وَكِتَابِهِ أَمْرًا عَجِيبًا، فَكَانَ يَكْتُبُ فِي الْيَوْمِ مِنَ التَّصْنِيفِ مَا يَكْتُبُهُ النَّاسِخُ فِي جُمُعَةٍ وَأَكْثَرَ، وَقَدْ شَاهَدَ الْعَسْكَرُ مِنْ قُوَّتِهِ فِي الْحَرْبِ أَمْرًا عَظِيمًا\"، وَالْقُرْآنُ الْكَرِيمُ هُوَ رَأْسُ الذِّكْرِ وَأَفْضَلُهُ بِلَا خِلَافٍ.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْقُرْآنَ الْكَرِيمَ كِتَابٌ مُبَارَكٌ؛ فَمَنْ تَلَاهُ مُخْلِصًا حَلَّتْ عَلَيْهِ بَرَكَتُهُ سَوَاءٌ كَانَ مَاهِرًا مُتْقِنًا لِتِلَاوَتِهِ، أَمْ كَانَتِ التِّلَاوَةُ عَلَيْهِ عَسِيرَةً شَاقَّةً، فَعَنْ أُمِّ الْمُؤْمِنِينَ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْمَاهِرُ بِالْقُرْآنِ مَعَ السَّفَرَةِ الْكِرَامِ الْبَرَرَةِ، وَالَّذِي يَقْرَأُ الْقُرْآنَ وَيَتَتَعْتَعُ فِيهِ، وَهُوَ عَلَيْهِ شَاقٌّ، لَهُ أَجْرَانِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nيَقُولُ النَّوَوِيُّ: \"وَالْمَاهِرُ الْحَاذِقُ الْكَامِلُ الْحِفْظِ الَّذِي لَا يَتَوَقَّفُ وَلَا يَشُقُّ عَلَيْهِ الْقِرَاءَةُ بِجَوْدَةِ حِفْظِهِ وَإِتْقَانِهِ... وَأَمَّا الَّذِي يَتَتَعْتَعُ فِيهِ فَهُوَ الَّذِي يَتَرَدَّدُ فِي تِلَاوَتِهِ لِضَعْفِ حِفْظِهِ، فَلَهُ أَجْرَانِ؛ أَجْرٌ بِالْقِرَاءَةِ، وَأَجْرٌ بِتَتَعَتُّعِهِ فِي تِلَاوَتِهِ وَمَشَقَّتِهِ... وَلَيْسَ مَعْنَاهُ أَنَّ الَّذِي يَتَتَعْتَعُ فِيهِ لَهُ مِنَ الْأَجْرِ أَكْثَرُ مِنَ الْمَاهِرِ بِهِ، بَلِ الْمَاهِرُ أَفْضَلُ وَأَكْثَرُ أَجْرًا؛ لِأَنَّهُ مَعَ السَّفَرَةِ، وَلَهُ أُجُورٌ كَثِيرَةٌ... وَكَيْفَ يَلْحَقُ بِهِ مَنْ لَمْ يَعْتَنِ بِكِتَابِ اللَّهِ -تَعَالَى- وَحِفْظِهِ وَإِتْقَانِهِ وَكَثْرَةِ تِلَاوَتِهِ وَرِوَايَتِهِ كَاعْتِنَائِهِ حَتَّى مَهَرَ فِيهِ؟!\"(شَرْحُ النَّوَوِيِّ، صَحِيحُ مُسْلِمٍ).\n \nوَلَئِنْ سَأَلْتَ: وَكَيْفَ يَكُونُ الْمُسْلِمُ مَاهِرًا بِالْقُرْآنِ لِيَنَالَ هَذَا الْأَجْرَ الْعَظِيمَ؟ أَجَابَكَ الْإِمَامُ الْقُرْطُبِيُّ قَائِلًا: \"وَلَا يَكُونُ مَاهِرًا بِالْقُرْآنِ حَتَّى يَكُونَ عَالِمًا بِالْفُرْقَانِ، وَذَلِكَ بِأَنْ يَتَعَلَّمَ أَحْكَامَهُ؛ فَيَفْهَمَ عَنِ اللَّهِ -تَعَالَى- مُرَادَهُ وَمَا فَرَضَ عَلَيْهِ، وَيَعْرِفَ الْمَكِّيَّ مِنَ الْمَدَنِيِّ... وَيَعْرِفَ الْإِعْرَابَ وَالْغَرِيبَ؛ فَذَلِكَ يُسَهِّلُ عَلَيْهِ مَعْرِفَةَ مَا يَقْرَأُ، وَيُزِيلُ عَنْهُ الشَّكَّ فِيمَا يَتْلُو...\".\n \nوَالْأَمْهَرُ بِالْقُرْآنِ هُوَ الْمُقَدَّمُ فِي كُلِّ أَمْرٍ جَلِيلٍ: فَهَا هُوَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُقَدِّمُهُ فِي إِمَامَةِ الْمُسْلِمِينَ فِي الصَّلَاةِ فَيَقُولُ: \"يَؤُمُّ الْقَوْمَ أَقْرَؤُهُمْ لِكِتَابِ اللَّهِ\"(رَوَاهُ مُسْلِمٌ)، بَلْ يُقَدِّمُهُ حَتَّى فِي الدَّفْنِ عَلَى سِوَاهُ؛ فَعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَجْمَعُ بَيْنَ الرَّجُلَيْنِ مِنْ قَتْلَى أُحُدٍ فِي ثَوْبٍ وَاحِدٍ، ثُمَّ يَقُولُ: \"أَيُّهُمْ أَكْثَرُ أَخْذًا لِلْقُرْآنِ؟\" فَإِذَا أُشِيرَ لَهُ إِلَى أَحَدٍ قَدَّمَهُ فِي اللَّحْدِ.(رَوَاهُ الْبُخَارِيُّ).\n \nلَكِنِ انْتَبِهُوا -أَيُّهَا الْمُسْلِمُونَ- فَلَيْسَ كُلُّ قَارِئٍ لِلْقُرْآنِ مَأْجُورًا، بَلِ الْقُرْآنُ شَاهِدٌ لِقَارِئِهِ أَوْ شَاهِدٌ عَلَيْهِ، فَعَنْ جَابِرٍ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"الْقُرْآنُ شَافِعٌ مُشَفَّعٌ، وَمَاحِلٌ مُصَدَّقٌ، فَمَنْ جَعَلَهُ إِمَامًا قَادَهُ إِلَى الْجَنَّةِ، وَمَنْ جَعَلَهُ خَلْفَهُ سَاقَهُ إِلَى النَّارِ\"(صَحَّحَهُ الْأَلْبَانِيُّ)؛ لِذَا فَإِنَّ النَّاسَ مَعَ الْقُرْآنِ أَحَدُ أَصْنَافٍ أَرْبَعَةٍ، أَخْبَرَنَا إِيَّاهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"مَثَلُ الْمُؤْمِنِ الَّذِي يَقْرَأُ الْقُرْآنَ مَثَلُ الْأُتْرُجَّةِ؛ رِيحُهَا طَيِّبٌ وَطَعْمُهَا طَيِّبٌ، وَمَثَلُ الْمُؤْمِنِ الَّذِي لَا يَقْرَأُ الْقُرْآنَ مَثَلُ التَّمْرَةِ؛ لَا رِيحَ لَهَا وَطَعْمُهَا حُلْوٌ، وَمَثَلُ الْمُنَافِقِ الَّذِي يَقْرَأُ الْقُرْآنَ مَثَلُ الرَّيْحَانَةِ؛ رِيحُهَا طَيِّبٌ وَطَعْمُهَا مُرٌّ، وَمَثَلُ الْمُنَافِقِ الَّذِي لَا يَقْرَأُ الْقُرْآنَ كَمَثَلِ الْحَنْظَلَةِ، لَيْسَ لَهَا رِيحٌ، وَطَعْمُهَا مُرٌّ\"(مُتَّفَقٌ عَلَيْهِ).\n \nفَقَدْ يَقْرَأُ الْقُرْآنَ وَيَكُونُ مِنَ الْمُنَافِقِينَ، لِذَا قَالَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"رُبَّ تَالٍ لِلْقُرْآنِ وَالْقُرْآنُ يَلْعَنُهُ\"(التَّذْكِرَةُ، لِابْنِ الْجَوْزِيِّ)؛ وَأَخْبَرَنَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ أَقْوَامٍ يَقْرَؤُونَ الْقُرْآنَ وَهُمْ \"لَا يَفْقَهُونَ مَعْنَاهُ، وَلَا تَخْشَعُ لَهُ قُلُوبُهُمْ، وَلَا يُؤَثِّرُ فِي نُفُوسِهِمْ، فَلَا يَعْمَلُونَ بِمُقْتَضَاهُ\"، قَائِلًا: \"يَخْرُجُ نَاسٌ مِنْ قِبَلِ الْمَشْرِقِ وَيَقْرَؤُونَ الْقُرْآنَ لَا يُجَاوِزُ تَرَاقِيَهُمْ، يَمْرُقُونَ مِنَ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ\"(مُتَّفَقٌ عَلَيْهِ).\n \n \nبَلْ إِنَّ مِنْ قُرَّاءِ الْقُرْآنِ مَنْ يَقَعُونَ فِي النِّفَاقِ الْعَمَلِيِّ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَكْثَرَ مُنَافِقِي أُمَّتِي قُرَّاؤُهَا\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nفَكُونُوا -عِبَادَ اللَّهِ- مِمَّنْ إِذَا قَرَأُوا الْقُرْآنَ تَدَبَّرُوهُ وَفَهِمُوهُ، فَإِذَا فَهِمُوهُ عَمِلُوا بِهِ، وَإِذَا عَمِلُوا أَخْلَصُوا وَصَدَقُوا، وَلَا تَكُونُوا لَهُ مِنَ الْهَاجِرِينَ فَتَهْلَكُوا.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \n \nفَيَا عِبَادَ اللَّهِ: وَهَذِهِ مَسَائِلُ يَكْثُرُ التَّسَاؤُلُ عَنْهَا بَيْنَ التَّالِينَ لِكِتَابِ اللَّهِ:\nأَوَّلُهَا: سُجُودُ التِّلَاوَةِ: وَهِيَ سَجْدَةٌ وَاحِدَةٌ يُسَنُّ لِقَارِئِ الْقُرْآنِ وَالسَّامِعِ لَهُ أَنْ يَسْجُدَهَا إِذَا مَرَّ بِآيَةٍ مِنْ آيَاتِ السُّجُودِ، وَعَدَدُهَا خَمْسَ عَشْرَةَ آيَةً، وَيَنْبَغِي لَهَا مَا يَنْبَغِي لِلصَّلَاةِ مِنْ طَهَارَةٍ، وَسَتْرِ عَوْرَةٍ، وَاسْتِقْبَالِ قِبْلَةٍ، أَمَّا مَا يَقُولُ فِيهَا؛ فَعَنْ عَائِشَةَ قَالَتْ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ فِي سُجُودِ الْقُرْآنِ بِاللَّيْلِ: \"سَجَدَ وَجْهِي لِلَّذِي خَلَقَهُ وَشَقَّ سَمْعَهُ وَبَصَرَهُ بِحَوْلِهِ وَقُوَّتِهِ\"(َصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَثَانِي هَذِهِ الْمَسَائِلِ هِيَ: تِلَاوَةُ الْقُرْآنِ عَنِ الْغَيْرِ: فَقَدْ ذَهَبَ الْإِمَامُ الشَّافِعِيُّ وَالْإِمَامُ مَالِكٌ إِلَى أَنَّ ثَوَابَهَا لَا يَصِلُ لِلْغَيْرِ، وَاسْتَدَلُّوا بِقَوْلِهِ -تَعَالَى-: (وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى)[النَّجْمِ:39]، وَبِقَوْلِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\"(رَوَاهُ مُسْلِمٌ).\n \nأَمَّا الْإِمَامُ أَحْمَدُ وَالْإِمَامُ أَبُو حَنِيفَةَ فَذَهَبَا إِلَى أَنَّ ثَوَابَهُمَا يَصِلُ لِلْمَيِّتِ، فَفِي \"الْمُغْنِي\" لِابْنِ قُدَامَةَ: \"وَأَيُّ قُرْبَةٍ فَعَلَهَا، وَجَعَلَ ثَوَابَهَا لِلْمَيِّتِ الْمُسْلِمِ، نَفَعَهُ ذَلِكَ، إِنْ شَاءَ اللَّهُ\"، ثُمَّ اسْتَدَلَّ قَائِلًا: \"وَلَنَا.. أَنَّهُ إِجْمَاعُ الْمُسْلِمِينَ؛ فَإِنَّهُمْ فِي كُلِّ عَصْرٍ وَمِصْرٍ يَجْتَمِعُونَ وَيَقْرَؤُونَ الْقُرْآنَ، وَيُهْدُونَ ثَوَابَهُ إِلَى مَوْتَاهُمْ مِنْ غَيْرِ نَكِيرٍ، وَلِأَنَّ الْحَدِيثَ صَحَّ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الْمَيِّتَ يُعَذَّبُ بِبُكَاءِ أَهْلِهِ عَلَيْهِ\"(مُتَّفَقٌ عَلَيْهِ)، وَاللَّهُ أَكْرَمُ مِنْ أَنْ يُوصِلَ عُقُوبَةَ الْمَعْصِيَةِ إِلَيْهِ، وَيَحْجُبَ عَنْهُ الْمَثُوبَةَ\".\n \nوَرَجَّحَ ابْنُ بَازٍ -رَحِمَهُ اللَّهُ- وَغَيْرُهُ الْقَوْلَ الْأَوَّلَ؛ لِعَدَمِ وُجُودِ الدَّلِيلِ عَلَى وُصُولِ تِلَاوَةِ الْقُرْآنِ لِلْمَيِّتِ.\n \nوَثَالِثُ الْمَسَائِلِ: تَقْبِيلُ الْمُصْحَفِ بَعْدَ الِانْتِهَاءِ مِنَ التِّلَاوَةِ: فَإِنَّهُ لَيْسَ بِسُنَّةٍ وَلَا بِعِبَادَةٍ، لَكِنْ لَا حَرَجَ عَلَى مَنْ قَبَّلَهُ تَعْظِيمًا وَمَحَبَّةً لِكَلَامِ اللَّهِ -تَعَالَى-، بِشَرْطِ أَلَّا يَتَّخِذَهَا عَادَةً، فَعَنِ ابْنِ أَبِي مُلَيْكَةَ قَالَ: كَانَ عِكْرِمَةُ بْنُ أَبِي جَهْلٍ يَأْخُذُ الْمُصْحَفَ فَيَضَعُهُ عَلَى وَجْهِهِ وَيَبْكِي وَيَقُولُ: \"كَلَامُ رَبِّي، كِتَابُ رَبِّي\"(رَوَاهُ الْحَاكِمُ).\n \nفَدَاوِمُوا -عِبَادَ اللَّهِ- عَلَى قِرَاءَةِ الْقُرْآنِ، لِيَكُونَ شَفِيعًا لَكُمْ يَوْمَ الْقِيَامَةِ، اتْلُوهُ آنَاءَ اللَّيْلِ وَأَطْرَافَ النَّهَارِ، وَتَدَبَّرُوا مَعَانِيَهُ، وَكُونُوا وَقَّافِينَ عَلَى حُدُودِهِ؛ مُؤْتَمِرِينَ بِأَوَامِرِهِ، مُنْتَهِينَ عَنْ نَوَاهِيهِ، لِتُصْبِحُوا مِنْ أَهْلِ الْقُرْآنِ، الَّذِينَ هُمْ أَهْلُ اللَّهِ وَخَاصَّتُهُ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ فضائل تلاوة القرآن وآثارها على التالين2/القرآن بين الماهر بتلاوته ومن تشق عليه قراءته3/أصناف التالين للقرآن الكريم4/مسائل متعلقة بتلاوة القرآن.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">دَاوِمُوا -عِبَادَ اللَّهِ- عَلَى قِرَاءَةِ الْقُرْآنِ، لِيَكُونَ شَفِيعًا لَكُمْ يَوْمَ الْقِيَامَةِ، اتْلُوهُ آنَاءَ اللَّيْلِ وَأَطْرَافَ النَّهَارِ، وَتَدَبَّرُوا مَعَانِيَهُ، وَكُونُوا وَقَّافِينَ عَلَى حُدُودِهِ؛ مُؤْتَمِرِينَ بِأَوَامِرِهِ، مُنْتَهِينَ عَنْ نَوَاهِيهِ، لِتُصْبِحُوا مِنْ أَهْلِ الْقُرْآنِ، الَّذِينَ هُمْ أَهْلُ اللَّهِ وَخَاصَّتُهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378238\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِكُلٍّ مِنَّا أَنِيسًا وَصَاحِبًا فِي الْحَيَاةِ، وَإِنَّ الْقُرْآنَ الْكَرِيمَ هُوَ خَيْرُ صَاحِبٍ وَأَنِيسٍ؛ فَهُوَ رَفِيقُ الْقُلُوبِ، وَنُورُ الصُّدُورِ، وَضِيَاءُ الْعُقُولِ، وَأَنِيسُ الْمُؤْمِنِينَ، وَعُدَّةُ الصَّابِرِينَ، وَشَرَفٌ وَعِزٌّ لِلْمُتَمَسِّكِينَ بِهِ: (<span style=\"color:#ff0000;\">لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ</span>)[الْأَنْبِيَاءِ:10].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْكَلَامَ كَثِيرٌ، لَكِنَّ أَعْظَمَ الْكَلَامِ وَأَصْدَقَهُ وَأَكْثَرَهُ بَرَكَةً عَلَى الْإِطْلَاقِ هُوَ الْقُرْآنُ الْكَرِيمُ، وَهُوَ مَصْدَرُ كُلِّ خَيْرٍ، وَأَسَاسُ كُلِّ سَعَادَةٍ، وَسِرُّ كُلِّ نَجَاحٍ، وَالْمُتَمَسِّكُ بِهِ التَّالِي لَهُ هُوَ صَاحِبُ التِّجَارَةِ الرَّابِحَةِ الَّتِي لَا تَخِيبُ؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ</span>)[فَاطِرٍ:29]، وَهَذِهِ أُولَى فَضَائِلِ تِلَاوَةِ الْقُرْآنِ الْكَرِيمِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا الثَّانِيَةُ: فَالْأَجْرُ الْعَظِيمُ الْمُتَضَاعَفُ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ رَضِيَ اَللهُ عَنهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ فَلَهُ بِهِ حَسَنَةٌ، وَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، لَا أَقُولُ (الم) حَرْفٌ، وَلَكِنْ أَلْفٌ حَرْفٌ، وَلَامٌ حَرْفٌ، وَمِيمٌ حَرْفٌ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ)، يَقُولُ الطِّيبِيُّ: \"<span style=\"color:#008000;\">إِنْ أُرِيدَ بِ(الم) مُفْتَتَحُ سُورَةِ الْفِيلِ يَكُونُ عَدَدُ الْحَسَنَاتِ ثَلَاثِينَ، وَإِنْ أُرِيدَ بِهِ مُفْتَتَحُ سُورَةِ الْبَقَرَةِ وَشِبْهِهَا، يَبْلُغُ الْعَدَدُ تِسْعِينَ</span>\"(قُوتُ الْمُغْتَذِي، لِلسُّيُوطِيِّ)؛ ذَلِكَ لِأَنَّهَا تِسْعَةُ أَحْرُفٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ تِلَاوَةِ الْقُرْآنِ: نَيْلُ شَفَاعَتِهِ يَوْمَ الْقِيَامَةِ: يَرْوِي أَبُو أُمَامَةَ الْبَاهِلِيُّ فَيَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">اقْرَءُوا الْقُرْآنَ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ، اقْرَءُوا الزَّهْرَاوَيْنِ؛ الْبَقَرَةَ وَسُورَةَ آلِ عِمْرَانَ، فَإِنَّهُمَا تَأْتِيَانِ يَوْمَ الْقِيَامَةِ كَأَنَّهُمَا غَمَامَتَانِ، أَوْ كَأَنَّهُمَا غَيَايَتَانِ، أَوْ كَأَنَّهُمَا فِرْقَانِ مِنْ طَيْرٍ صَوَافَّ، تُحَاجَّانِ عَنْ أَصْحَابِهِمَا، اقْرَءُوا سُورَةَ الْبَقَرَةِ، فَإِنَّ أَخْذَهَا بَرَكَةٌ، وَتَرْكَهَا حَسْرَةٌ، وَلَا تَسْتَطِيعُهَا الْبَطَلَةُ</span>\"، قَالَ مُعَاوِيَةُ: بَلَغَنِي أَنَّ الْبَطَلَةَ: السَّحَرَةُ. (رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنَّ الْمَلَائِكَةَ تَحُفُّ التَّالِينَ الْمُتَدَبِّرِينَ: فَعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللَّهِ، يَتْلُونَ كِتَابَ اللَّهِ، وَيَتَدَارَسُونَهُ بَيْنَهُمْ، إِلَّا نَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنَّ أَصْحَابَ الْقُرْآنِ هُمْ أَصْحَابُ الدَّرَجَاتِ الْعُلَى فِي الْجَنَّةِ: فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يُقَالُ لِصَاحِبِ الْقُرْآنِ: اقْرَأْ وَارْتَقِ وَرَتِّلْ كَمَا كُنْتَ تُرَتِّلُ فِي الدُّنْيَا، فَإِنَّ مَنْزِلَكَ عِنْدَ آخِرِ آيَةٍ تَقْرَؤُهَا</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ هَذَا فَحَسْبُ، بَلْ إِنَّ لِتِلَاوَةِ الْقُرْآنِ الْكَرِيمِ عَظِيمَ الْأَثَرِ عَلَى قُوَّةِ الْإِنْسَانِ الْبَدَنِيَّةِ وَالنَّفْسِيَّةِ، فَإِنَّ الْقُرْآنَ الْكَرِيمَ شِفَاءٌ لِلصُّدُورِ وَالْقُلُوبِ، وَالْمُؤْمِنُ -كَمَا يَقُولُ ابْنُ الْقَيِّمِ-: \"<span style=\"color:#008000;\">قُوَّتُهُ مِنْ قَلْبِهِ، وَكُلَّمَا قَوِيَ قَلْبُهُ قَوِيَ بَدَنُهُ</span>\"، وَصَدَقَ اللَّهُ -تَعَالَى- حِينَ قَالَ: (<span style=\"color:#ff0000;\">وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[الْإِسْرَاءِ:82].</p>\n<p>&nbsp;</p>\n<p>يَقُولُ عَبْدُ اللَّهِ بْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">إِنَّ لِلْحَسَنَةِ ضِيَاءً فِي الْوَجْهِ، وَنُورًا فِي الْقَلْبِ، وَسَعَةً فِي الرِّزْقِ، وَقُوَّةً فِي الْبَدَنِ، وَمَحَبَّةً فِي قُلُوبِ الْخَلْقِ</span>\"، وَالْمُدَاوَمَةُ عَلَى تِلَاوَةِ الْقُرْآنِ مِنْ أَفْضَلِ الْحَسَنَاتِ وَأَعْظَمِ الطَّاعَاتِ وَالْقُرُبَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَتِلَاوَةُ الْقُرْآنِ تُضَاعِفُ قُوَّةَ الْمُسْلِمِ وَنَشَاطَهُ؛ بِحَيْثُ يَسْتَطِيعُ أَنْ يُنْجِزَ مَا لَمْ يَكُنْ يَتَصَوَّرُ أَنَّهُ يَسْتَطِيعُ إِنْجَازَهُ، يَقُولُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">الذِّكْرُ يُعْطِي الذَّاكِرَ قُوَّةً، حَتَّى إِنَّهُ لَيَفْعَلُ مَعَ الذِّكْرِ مَا لَمْ يَظُنَّ فِعْلَهُ بِدُونِهِ، وَقَدْ شَاهَدْتُ مِنْ قُوَّةِ شَيْخِ الْإِسْلَامِ ابْنِ تَيْمِيَّةَ فِي سُنَنِهِ وَكَلَامِهِ وَإِقْدَامِهِ وَكِتَابِهِ أَمْرًا عَجِيبًا، فَكَانَ يَكْتُبُ فِي الْيَوْمِ مِنَ التَّصْنِيفِ مَا يَكْتُبُهُ النَّاسِخُ فِي جُمُعَةٍ وَأَكْثَرَ، وَقَدْ شَاهَدَ الْعَسْكَرُ مِنْ قُوَّتِهِ فِي الْحَرْبِ أَمْرًا عَظِيمًا</span>\"، وَالْقُرْآنُ الْكَرِيمُ هُوَ رَأْسُ الذِّكْرِ وَأَفْضَلُهُ بِلَا خِلَافٍ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْقُرْآنَ الْكَرِيمَ كِتَابٌ مُبَارَكٌ؛ فَمَنْ تَلَاهُ مُخْلِصًا حَلَّتْ عَلَيْهِ بَرَكَتُهُ سَوَاءٌ كَانَ مَاهِرًا مُتْقِنًا لِتِلَاوَتِهِ، أَمْ كَانَتِ التِّلَاوَةُ عَلَيْهِ عَسِيرَةً شَاقَّةً، فَعَنْ أُمِّ الْمُؤْمِنِينَ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْمَاهِرُ بِالْقُرْآنِ مَعَ السَّفَرَةِ الْكِرَامِ الْبَرَرَةِ، وَالَّذِي يَقْرَأُ الْقُرْآنَ وَيَتَتَعْتَعُ فِيهِ، وَهُوَ عَلَيْهِ شَاقٌّ، لَهُ أَجْرَانِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>يَقُولُ النَّوَوِيُّ: \"<span style=\"color:#008000;\">وَالْمَاهِرُ الْحَاذِقُ الْكَامِلُ الْحِفْظِ الَّذِي لَا يَتَوَقَّفُ وَلَا يَشُقُّ عَلَيْهِ الْقِرَاءَةُ بِجَوْدَةِ حِفْظِهِ وَإِتْقَانِهِ... وَأَمَّا الَّذِي يَتَتَعْتَعُ فِيهِ فَهُوَ الَّذِي يَتَرَدَّدُ فِي تِلَاوَتِهِ لِضَعْفِ حِفْظِهِ، فَلَهُ أَجْرَانِ؛ أَجْرٌ بِالْقِرَاءَةِ، وَأَجْرٌ بِتَتَعَتُّعِهِ فِي تِلَاوَتِهِ وَمَشَقَّتِهِ... وَلَيْسَ مَعْنَاهُ أَنَّ الَّذِي يَتَتَعْتَعُ فِيهِ لَهُ مِنَ الْأَجْرِ أَكْثَرُ مِنَ الْمَاهِرِ بِهِ، بَلِ الْمَاهِرُ أَفْضَلُ وَأَكْثَرُ أَجْرًا؛ لِأَنَّهُ مَعَ السَّفَرَةِ، وَلَهُ أُجُورٌ كَثِيرَةٌ... وَكَيْفَ يَلْحَقُ بِهِ مَنْ لَمْ يَعْتَنِ بِكِتَابِ اللَّهِ -تَعَالَى- وَحِفْظِهِ وَإِتْقَانِهِ وَكَثْرَةِ تِلَاوَتِهِ وَرِوَايَتِهِ كَاعْتِنَائِهِ حَتَّى مَهَرَ فِيهِ؟</span>!\"(شَرْحُ النَّوَوِيِّ، صَحِيحُ مُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>وَلَئِنْ سَأَلْتَ: وَكَيْفَ يَكُونُ الْمُسْلِمُ مَاهِرًا بِالْقُرْآنِ لِيَنَالَ هَذَا الْأَجْرَ الْعَظِيمَ؟ أَجَابَكَ الْإِمَامُ الْقُرْطُبِيُّ قَائِلًا: \"<span style=\"color:#008000;\">وَلَا يَكُونُ مَاهِرًا بِالْقُرْآنِ حَتَّى يَكُونَ عَالِمًا بِالْفُرْقَانِ، وَذَلِكَ بِأَنْ يَتَعَلَّمَ أَحْكَامَهُ؛ فَيَفْهَمَ عَنِ اللَّهِ -تَعَالَى- مُرَادَهُ وَمَا فَرَضَ عَلَيْهِ، وَيَعْرِفَ الْمَكِّيَّ مِنَ الْمَدَنِيِّ... وَيَعْرِفَ الْإِعْرَابَ وَالْغَرِيبَ؛ فَذَلِكَ يُسَهِّلُ عَلَيْهِ مَعْرِفَةَ مَا يَقْرَأُ، وَيُزِيلُ عَنْهُ الشَّكَّ فِيمَا يَتْلُو</span>...\".</p>\n<p>&nbsp;</p>\n<p>وَالْأَمْهَرُ بِالْقُرْآنِ هُوَ الْمُقَدَّمُ فِي كُلِّ أَمْرٍ جَلِيلٍ: فَهَا هُوَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُقَدِّمُهُ فِي إِمَامَةِ الْمُسْلِمِينَ فِي الصَّلَاةِ فَيَقُولُ: \"<span style=\"color:#0000ff;\">يَؤُمُّ الْقَوْمَ أَقْرَؤُهُمْ لِكِتَابِ اللَّهِ</span>\"(رَوَاهُ مُسْلِمٌ)، بَلْ يُقَدِّمُهُ حَتَّى فِي الدَّفْنِ عَلَى سِوَاهُ؛ فَعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَجْمَعُ بَيْنَ الرَّجُلَيْنِ مِنْ قَتْلَى أُحُدٍ فِي ثَوْبٍ وَاحِدٍ، ثُمَّ يَقُولُ: \"<span style=\"color:#0000ff;\">أَيُّهُمْ أَكْثَرُ أَخْذًا لِلْقُرْآنِ</span>؟\" فَإِذَا أُشِيرَ لَهُ إِلَى أَحَدٍ قَدَّمَهُ فِي اللَّحْدِ.(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>لَكِنِ انْتَبِهُوا -أَيُّهَا الْمُسْلِمُونَ- فَلَيْسَ كُلُّ قَارِئٍ لِلْقُرْآنِ مَأْجُورًا، بَلِ الْقُرْآنُ شَاهِدٌ لِقَارِئِهِ أَوْ شَاهِدٌ عَلَيْهِ، فَعَنْ جَابِرٍ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">الْقُرْآنُ شَافِعٌ مُشَفَّعٌ، وَمَاحِلٌ مُصَدَّقٌ، فَمَنْ جَعَلَهُ إِمَامًا قَادَهُ إِلَى الْجَنَّةِ، وَمَنْ جَعَلَهُ خَلْفَهُ سَاقَهُ إِلَى النَّارِ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ)؛ لِذَا فَإِنَّ النَّاسَ مَعَ الْقُرْآنِ أَحَدُ أَصْنَافٍ أَرْبَعَةٍ، أَخْبَرَنَا إِيَّاهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"<span style=\"color:#0000ff;\">مَثَلُ الْمُؤْمِنِ الَّذِي يَقْرَأُ الْقُرْآنَ مَثَلُ الْأُتْرُجَّةِ؛ رِيحُهَا طَيِّبٌ وَطَعْمُهَا طَيِّبٌ، وَمَثَلُ الْمُؤْمِنِ الَّذِي لَا يَقْرَأُ الْقُرْآنَ مَثَلُ التَّمْرَةِ؛ لَا رِيحَ لَهَا وَطَعْمُهَا حُلْوٌ، وَمَثَلُ الْمُنَافِقِ الَّذِي يَقْرَأُ الْقُرْآنَ مَثَلُ الرَّيْحَانَةِ؛ رِيحُهَا طَيِّبٌ وَطَعْمُهَا مُرٌّ، وَمَثَلُ الْمُنَافِقِ الَّذِي لَا يَقْرَأُ الْقُرْآنَ كَمَثَلِ الْحَنْظَلَةِ، لَيْسَ لَهَا رِيحٌ، وَطَعْمُهَا مُرٌّ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فَقَدْ يَقْرَأُ الْقُرْآنَ وَيَكُونُ مِنَ الْمُنَافِقِينَ، لِذَا قَالَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">رُبَّ تَالٍ لِلْقُرْآنِ وَالْقُرْآنُ يَلْعَنُهُ</span>\"(التَّذْكِرَةُ، لِابْنِ الْجَوْزِيِّ)؛ وَأَخْبَرَنَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ أَقْوَامٍ يَقْرَؤُونَ الْقُرْآنَ وَهُمْ \"<span style=\"color:#0000ff;\">لَا يَفْقَهُونَ مَعْنَاهُ، وَلَا تَخْشَعُ لَهُ قُلُوبُهُمْ، وَلَا يُؤَثِّرُ فِي نُفُوسِهِمْ، فَلَا يَعْمَلُونَ بِمُقْتَضَاهُ\"، قَائِلًا: \"يَخْرُجُ نَاسٌ مِنْ قِبَلِ الْمَشْرِقِ وَيَقْرَؤُونَ الْقُرْآنَ لَا يُجَاوِزُ تَرَاقِيَهُمْ، يَمْرُقُونَ مِنَ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>بَلْ إِنَّ مِنْ قُرَّاءِ الْقُرْآنِ مَنْ يَقَعُونَ فِي النِّفَاقِ الْعَمَلِيِّ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ أَكْثَرَ مُنَافِقِي أُمَّتِي قُرَّاؤُهَا</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَكُونُوا -عِبَادَ اللَّهِ- مِمَّنْ إِذَا قَرَأُوا الْقُرْآنَ تَدَبَّرُوهُ وَفَهِمُوهُ، فَإِذَا فَهِمُوهُ عَمِلُوا بِهِ، وَإِذَا عَمِلُوا أَخْلَصُوا وَصَدَقُوا، وَلَا تَكُونُوا لَهُ مِنَ الْهَاجِرِينَ فَتَهْلَكُوا.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: وَهَذِهِ مَسَائِلُ يَكْثُرُ التَّسَاؤُلُ عَنْهَا بَيْنَ التَّالِينَ لِكِتَابِ اللَّهِ:</p>\n<p>أَوَّلُهَا: سُجُودُ التِّلَاوَةِ: وَهِيَ سَجْدَةٌ وَاحِدَةٌ يُسَنُّ لِقَارِئِ الْقُرْآنِ وَالسَّامِعِ لَهُ أَنْ يَسْجُدَهَا إِذَا مَرَّ بِآيَةٍ مِنْ آيَاتِ السُّجُودِ، وَعَدَدُهَا خَمْسَ عَشْرَةَ آيَةً، وَيَنْبَغِي لَهَا مَا يَنْبَغِي لِلصَّلَاةِ مِنْ طَهَارَةٍ، وَسَتْرِ عَوْرَةٍ، وَاسْتِقْبَالِ قِبْلَةٍ، أَمَّا مَا يَقُولُ فِيهَا؛ فَعَنْ عَائِشَةَ قَالَتْ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ فِي سُجُودِ الْقُرْآنِ بِاللَّيْلِ: \"<span style=\"color:#0000ff;\">سَجَدَ وَجْهِي لِلَّذِي خَلَقَهُ وَشَقَّ سَمْعَهُ وَبَصَرَهُ بِحَوْلِهِ وَقُوَّتِهِ</span>\"(َصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَثَانِي هَذِهِ الْمَسَائِلِ هِيَ: تِلَاوَةُ الْقُرْآنِ عَنِ الْغَيْرِ: فَقَدْ ذَهَبَ الْإِمَامُ الشَّافِعِيُّ وَالْإِمَامُ مَالِكٌ إِلَى أَنَّ ثَوَابَهَا لَا يَصِلُ لِلْغَيْرِ، وَاسْتَدَلُّوا بِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى</span>)[النَّجْمِ:39]، وَبِقَوْلِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْإِمَامُ أَحْمَدُ وَالْإِمَامُ أَبُو حَنِيفَةَ فَذَهَبَا إِلَى أَنَّ ثَوَابَهُمَا يَصِلُ لِلْمَيِّتِ، فَفِي \"الْمُغْنِي\" لِابْنِ قُدَامَةَ: \"<span style=\"color:#008000;\">وَأَيُّ قُرْبَةٍ فَعَلَهَا، وَجَعَلَ ثَوَابَهَا لِلْمَيِّتِ الْمُسْلِمِ، نَفَعَهُ ذَلِكَ، إِنْ شَاءَ اللَّهُ\"</span>، ثُمَّ اسْتَدَلَّ قَائِلًا: \"<span style=\"color:#008000;\">وَلَنَا.. أَنَّهُ إِجْمَاعُ الْمُسْلِمِينَ؛ فَإِنَّهُمْ فِي كُلِّ عَصْرٍ وَمِصْرٍ يَجْتَمِعُونَ وَيَقْرَؤُونَ الْقُرْآنَ، وَيُهْدُونَ ثَوَابَهُ إِلَى مَوْتَاهُمْ مِنْ غَيْرِ نَكِيرٍ، وَلِأَنَّ الْحَدِيثَ صَحَّ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>-: \"<span style=\"color:#0000ff;\">إِنَّ الْمَيِّتَ يُعَذَّبُ بِبُكَاءِ أَهْلِهِ عَلَيْهِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، <span style=\"color:#008000;\">وَاللَّهُ أَكْرَمُ مِنْ أَنْ يُوصِلَ عُقُوبَةَ الْمَعْصِيَةِ إِلَيْهِ، وَيَحْجُبَ عَنْهُ الْمَثُوبَةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَرَجَّحَ ابْنُ بَازٍ -رَحِمَهُ اللَّهُ- وَغَيْرُهُ الْقَوْلَ الْأَوَّلَ؛ لِعَدَمِ وُجُودِ الدَّلِيلِ عَلَى وُصُولِ تِلَاوَةِ الْقُرْآنِ لِلْمَيِّتِ.</p>\n<p>&nbsp;</p>\n<p>وَثَالِثُ الْمَسَائِلِ: تَقْبِيلُ الْمُصْحَفِ بَعْدَ الِانْتِهَاءِ مِنَ التِّلَاوَةِ: فَإِنَّهُ لَيْسَ بِسُنَّةٍ وَلَا بِعِبَادَةٍ، لَكِنْ لَا حَرَجَ عَلَى مَنْ قَبَّلَهُ تَعْظِيمًا وَمَحَبَّةً لِكَلَامِ اللَّهِ -تَعَالَى-، بِشَرْطِ أَلَّا يَتَّخِذَهَا عَادَةً، فَعَنِ ابْنِ أَبِي مُلَيْكَةَ قَالَ: كَانَ عِكْرِمَةُ بْنُ أَبِي جَهْلٍ يَأْخُذُ الْمُصْحَفَ فَيَضَعُهُ عَلَى وَجْهِهِ وَيَبْكِي وَيَقُولُ: \"<span style=\"color:#008000;\">كَلَامُ رَبِّي، كِتَابُ رَبِّي</span>\"(رَوَاهُ الْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>فَدَاوِمُوا -عِبَادَ اللَّهِ- عَلَى قِرَاءَةِ الْقُرْآنِ، لِيَكُونَ شَفِيعًا لَكُمْ يَوْمَ الْقِيَامَةِ، اتْلُوهُ آنَاءَ اللَّيْلِ وَأَطْرَافَ النَّهَارِ، وَتَدَبَّرُوا مَعَانِيَهُ، وَكُونُوا وَقَّافِينَ عَلَى حُدُودِهِ؛ مُؤْتَمِرِينَ بِأَوَامِرِهِ، مُنْتَهِينَ عَنْ نَوَاهِيهِ، لِتُصْبِحُوا مِنْ أَهْلِ الْقُرْآنِ، الَّذِينَ هُمْ أَهْلُ اللَّهِ وَخَاصَّتُهُ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا<span style=\"color:#ff0000;\"> أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_تلاوة_القرآن_الكريم_وأصناف_التالين.doc",
      "path": "/database/files/فضل_تلاوة_القرآن_الكريم_وأصناف_التالين.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%AA%D9%84%D8%A7%D9%88%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D9%88%D8%A3%D8%B5%D9%86%D8%A7%D9%81-%D8%A7%D9%84%D8%AA%D8%A7%D9%84%D9%8A%D9%86/download-file/378226"
    },
    {
      "name": "فضل_تلاوة_القرآن_الكريم_وأصناف_التالين.pdf",
      "path": "/database/files/فضل_تلاوة_القرآن_الكريم_وأصناف_التالين.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%AA%D9%84%D8%A7%D9%88%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D9%88%D8%A3%D8%B5%D9%86%D8%A7%D9%81-%D8%A7%D9%84%D8%AA%D8%A7%D9%84%D9%8A%D9%86/download-file/378227"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "خطب الذكر الحكيم",
      "link": "https://khutabaa.com/ar/posts_category/6520"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-تلاوة-القرآن-الكريم-وأصناف-التالين"
}
