{
  "id": 2682,
  "title": "فضائل: \"لا حول ولا قوة إلا بالله\"",
  "slug": "فضائل-لا-حول-ولا-قوة-إلا-بالله",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/\"لا حول ولا قوة إلا بالله\" عبادة ورد في شأنها أحاديث كثيرة 2/بعض فضائل: \"لا حول ولا قوة إلا بالله 3/معنى كلمة: \"لا حول ولا قوة إلا بالله\" وأخطاء الناس عند قولها 4/مشروعية صلاة الاستسقاء عند الجدب وتأخر نزول المطر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    معاشر المؤمنين: كلمةٌ مباركةٌ عظيمة رفيعٌ شأنُها، جليلٌ قدرُها، كثيرٌ ثوابُها وأجرُها، ورد في السُنَّة أحاديثُ عديدة في بيانِ فضلِها، وعظيمِ مكانتِها، والأمرِ بالإكثارِ منها، ألا وهي -عباد الله- كلمة: \"لا حول ولا قوة إلا بالله\". ولقد تنوعت الدلائل في السُنّة وكثرت الأحاديث عن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَن يهده الله فلا مضلّ له، ومَن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمدًا عبدُه ورسولُه وصَفيُّه وخليلُه وأمينُه على وحيه ومُبلِّغ الناسِ شرعَه ما ترك خيرًا إلا دلَّ الأمة عليه، ولا شرًّا إلا حذَّرها منه؛ فصلواتُ الله وسلامُه عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى- وراقبوه في السرِّ والعلانية والغيب والشهادة مراقبةَ مَن يعلم أنّ ربَّه يسمعُه ويراه.\n \nمعاشر المؤمنين: كلمةٌ مباركةٌ عظيمة رفيعٌ شأنُها، جليلٌ قدرُها، كثيرٌ ثوابُها وأجرُها، ورد في السُنَّة أحاديثُ عديدة في بيانِ فضلِها، وعظيمِ مكانتِها، والأمرِ بالإكثارِ منها، ألا وهي -عباد الله- كلمة: \"لا حول ولا قوة إلا بالله\".\n \nولقد تنوعت الدلائل في السُنّة وكثرت الأحاديث عن رسول الله -صلى الله عليه وسلم- في الحثِ على الإكثار من هذه الكلمة، وبيانِ فضائلِها وخيراتِها وبركاتِها، وكثرةِ عوائدِها وآثارِها، فقد جاء في الحديث -عباد الله- بل جاء في غير حديث عن رسول الله -صلى الله عليه وسلم- ذكْرُ هذه الكلمة مضمومةً إلى الكلمات الأربع التي هي أحبُّ الكلام إلى الله -عز وجلّ-، ومن ذلكم -عباد الله- ما ثبت في سنن الترمذي ومسند الإمام أحمد وغيرهما من حديث عبد الله بن عمرو بن العاص -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- أنه قال: \"مَا عَلَى الْأَرْضِ رَجُلٌ يَقُولُ: لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَسُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ؛ إِلَّا كُفِّرَتْ عَنْهُ ذُنُوبُهُ وَلَوْ كَانَتْ أَكْثَرَ مِنْ زَبَدِ الْبَحْرِ\".\n \nوجاء -عباد الله- ذكْرُ هذه الكلمة في جُملة الباقيات الصالحات التي هي خيرُ ثوابٍ وخيرُ أملٍ يؤمِّله العبد في حديثٍ يُرفَع إلى النبي -صلى الله عليه وسلم-، وفي سنده مقال، لكنَّ تقرير ذلك جاء عن غير واحد من الصحابة والتابعين، ففي المسند للإمام أحمد أنَّ عثمان بن عفان رضي الله عنه سُئِل عن الباقيات الصالحات ما هي؟ فقال: \"لا إله إلا الله، والحمد لله، وسبحان الله، والله أكبر، ولا حول ولا قوة إلا بالله\".\n \nعباد الله: ومن فضائل هذه الكلمة أنّ النبي -صلى الله عليه وسلم- أخبر أنها كنزٌ من كنوز الجنة، ففي الصحيحين عن أبي موسى الأشعري –رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"أَلَا أَدُلُّكَ عَلَى كَلِمَةٍ هِيَ كَنْزٌ مِنْ كُنُوزِ الْجَنَّةِ؟ لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ\"، والكنزُ -عباد الله-: مالٌ مجتمعٌ لا يحتاج إلى جمع.\n \nومن فضائلها -عباد الله-: أنها باب من أبواب الجنة؛ فمَن أكرمه الله ووفقه للإكثار منها في هذه الحياة هُديَ لهذا الباب، ففي المسند وغيره عن قيس بن سعد بن عُبادة -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال له: \"أَلَا أَدُلُّكَ عَلَى بَابٍ مِنْ أَبْوَابِ الْجَنَّةِ\"؟ قُلْتُ: بَلَى يا رسول الله قَالَ: \"لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ\"، وجاء في المسند من حديث أبي هريرة حثُّ النبي -صلى الله عليه وسلم- على الإكثار من هذه الكلمة العظيمة، فعن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"أَكْثِرُوا مِنْ قَوْلِ لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ فَإِنَّهَا كَنْزٌ مِنْ كُنُوزِ الْجَنَّةِ\".\n \nعباد الله: ومن فضائل: \"لا حول ولا قوة إلا بالله\" تصديق الله -جلّ وعلا- لِمَن قالها؛ وهذا تاجٌ وشرفٌ وفضيلةٌ عُظْمى ينالها مَن يُكرمه الله -عزّ وجل- بهذه الكلمة تَكرارًا ومحافظةً وعنايةً، ففي جامع الترمذي وغيره من حديث أبي هريرة وأبي سعيدٍ الخدري -رضي الله عنهما-، وفيه أن النبي -صلى الله عليه وسلم- قال: \"وَإِذَا قَالَ العبد: لَا إِلَهَ إِلَّا اللَّهُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ، قَالَ الله: صَدَقَ عَبْدِي؛ لَا إِلَهَ إِلَّا أَنَا وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِي\"، قال العلّامةُ ابنُ القيم -رحمه الله تعالى-: \" مَن صدَّقه الله -تعالى- لم يُحشَر مع الكذّابين، ورُجيَ له أن يُحشَر يوم القيامة مع الصادقين\".\n \nومن فضائلها -أيها المؤمنون-: أنها من تحت عرش الرحمن، كما جاء في المستدرك للحاكم بسند قوي من حديث أبي هريرة أن النبي -صلى الله عليه وسلم- قال له: \"أَلَا أَدُلُّكَ عَلَى كَلِمَةٍ مِنْ تَحْتِ الْعَرْشِ مِنْ كَنْزِ الْجَنَّةِ؟ تقول: لَا حَوْلَ وَلاَ قُوَّةَ إِلَّا بِاللَّهِ، فَيَقُولُ اللهُ -عزَّ وَجَلَّ-: أَسْلَمَ عَبْدِي وَاسْتَسْلَمَ\".\n \nأيّها المؤمنون: هذه جملة من الفضائلِ المتعددات والخيراتِ المتنوعات الثابتة عن الرسول الكريم -عليه الصلاة والسلام- في بيانِ شرفِ هذه الكلمة العظيمة، وعظيمِ شأنِها، وعلوِّ مكانتِها، وأهميةِ الإكثارِ منها في حياة المسلم في لياليه وأيامه.\n \nوينبغي -أيها المؤمنون- في هذا المقام العظيم أن ندرك أهميةَ معرفة الأذكار ومعرفةَ معاني الأدعية المأثورة لتتحقّق للعبد الفائدة ولينالَ بذلك عظيمَ الأثرِ وجميلَ المآب؛ لأنَّ الأذكارَ الشرعيّة والأدعية المأثورة إذا كان قولُها عن غير معرفةٍ وعلمٍ بمعناها ومدلولها ومقصودها كانت ضعيفةَ الأثر، ولهذا -عباد الله- ينبغي على المكثِر من هذه الكلمة أو غيرها أن يعيَ ما يقول وأن يعرف المعنى والمقصود.\nوفي قول الله -تعالى- في حديث أبي هريرة المتقدم: \"أَسْلَمَ عَبْدِي وَاسْتَسْلَمَ\" ما يبيّن لنا معنى هذه الكلمة العظيمة؛ فهي -أيها المؤمنون- كلمةُ إسلامٍ واستسلامٍ، وتفويضٍ وتوكلٍ على الملِك العلاّم.\nهي -أيها المؤمنون- كلمةُ إيمانٍ بالقضاءِ والقدرِ، وأنَّ الأمورَ كلَّها بيدِ اللهِ -عزّ وجل-، وأنَّ المخلوقاتِ جميعَها طَوعُ تدبيرِه وتسخيرِه وقضائِه وقدرِه، فما شاء اللهُ كان وما لم يشأ لم يكن، ولا حول ولا قوة إلا بالله العليّ العظيم.\n \nفلا حول ولا قوة إلا بالله هي -أيّها المؤمنون- كلمةُ التجاءٍ واستعانةٍ وتوكلٍّ على الله، وإقرارٌ من العبد بضَعفِه وفَقرِه واحتياجِه إلى الله في كل نفَسٍ ولحظةٍ وطرفةِ عينٍ، وأنَّه لا غنى له عن ربِّه في أي شأنٍ من شؤونه أو أمرٍ من أموره.\n \nفلا حول ولا قوة إلا بالله، أي لا تحوُّل من كفرٍ إلى إيمان، ومن عصيانٍ إلى طاعة، ومن فقرٍ إلى غنى، ومن ضَعفٍ إلى قوة، ومن نقصانٍ إلى زيادةٍ وتمامٍ إلا بالله -عزّ وجلّ-. ولا قوةَ عند العبد على القيام بأي شأنٍ من شؤونه أو أمرٍ من أموره أو تحقيق أي هدفٍ من أهدافه إلا بالله -عزّ وجلّ-: (إِنَّ هَذِهِ تَذْكِرَةٌ فَمَنْ شَاءَ اتَّخَذَ إِلَى رَبِّهِ سَبِيلًا * وَمَا تَشَاءُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا * يُدْخِلُ مَنْ يَشَاءُ فِي رَحْمَتِهِ وَالظَّالِمِينَ أَعَدَّ لَهُمْ عَذَابًا أَلِيمًا)[الإنسان: 29-31]؛ فالأمور -أيها المؤمنون- كلها بيد الله -عزّ وجل-: (مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ)[فاطر: 2]، نعم -عباد الله- لا حول ولا قوة إلا بالله.\n \nعباد الله: هذه الكلمة كلمةٌ عظيمةٌ مباركةٌ وهي كلمةُ استعانةٍ بالله؛ ويُخطئُ كثيرٌ من العوام فيستخدمونها في موضع الاسترجاع عند نزول المصاب، بينما هي كلمة استعانةٍ والتجاءٍ إلى الله -عزّ وجلّ-؛ ولهذا شُرِع لنا إذا قال المؤذن: \"حيَّ على الصلاة، حيَّ على الفلاح\" أن نقول: \"لا حول ولا قوة إلا بالله\" طالبين بذلك عونَ الله ومدَّه وتوفيقه.\nوشُرِع لِمَن خرج من بيته لأي مصلحة دينية أو دنيوية أن يقول: \"بسم الله، توكلت على الله، لا حول ولا قوة إلا بالله\" فإذا قالها قيل له: هُديت وكُفيت ووُقيت\" فهي كلمة استعانة.\n \nومن أخطاء العوام -عباد الله-: اختزال لفظ هذه الكلمة اختزالاً يخلُّ بمعناها؛ فترى بعضهم إذا أراد أن يقولها قالها عجِلاً مُختزِلاً للفظها، فترى بعضهم يقول: \"لا حول لله\"، فلا يقول: \"لا حول ولا قوة إلا بالله\" فيفوّت على نفسه خيرًا عظيمًا وفضلاً عميمًا.\n \nعباد الله: لنُكثِر من لا حول ولا قوة إلا بالله لننال تلك الفضائلِ العظيمة، والموعوداتِ الكريمة.\nوفقنا الله جميعًا لكل خير، وأعاننا جميعًا على ذكره وشكره وحُسْن عبادته.\n \nأقول هذا القول، وأستغفر الله لي لكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله عظيمِ الإحسان، واسعِ الفضلِ والجودِ والامتنانِ، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسولُه؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد -عباد الله-: اتقوا الله -تعالى- وراقبوه مراقبةَ مَن يعلم أن ربَّه يسمعه ويراه.\n \nعباد الله: تعلمون -رعاكم الله- ما يترتب على تأخر نزول الأمطار، وقلّة نزولها من جدبٍ في الأرض، وتضررٍ للزروع والماشية، وما يترتب على ذلك أيضًا من أنواع المضارِّ المتعددة.\nوتعلمون -عباد الله- فقرَ العبادِ الشديد إلى الله واحتياجهم إليه سبحانه في كل نفَسٍ وطرفةِ عين، وفي مثل هذه الحال يُشرَع للعباد التوبةُ إلى الله، وكثرةُ الاستغفار، والإنابةُ إليه عزّ وجلّ، والدعاء والتضرّع والإلحاح على الله -جلّ وعلا- بالسؤال.\nويُشرع -عباد الله- تقديمُ الصدقة وبذلُ الإحسانِ والمعروفِ.\nويُشرع -عباد الله- كما جاءت بذلك السُنَّة الاجتماعُ للصلاةِ والدعاء والإلحاحِ على الله -جل وعلا- والسؤال؛ وقد وجّه وليُّ الأمر –وفقه الله تعالى وحفظه وسدّده- إلى إقامة صلاة الاستسقاء في المساجد يومَ الاثنين القادم بعد شروق الشمس، فينبغي علينا جميعًا -عباد الله- أن نبادر إلى هذه الصلاة، وأن نُقبِل على الله -جلّ وعلا- بقلوبٍ خاشعة، ونفوسٍ مُقبِلة، وقوةِ طمعٍ ورجاءٍ، وإلحاحٍ على الله -جلّ وعلا-، ونسأل الله -عزّ وجلّ- لنا جميعًا العونَ والتوفيقَ والهدايةَ إلى كل خير.\n \nوصلّوا وسلّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.\nوارضَ اللهمّ عن الخلفاءِ الراشدين الأئمةِ المهديين أبي بكرٍ، وعمر وعثمان وعلي، وارضَ اللهمّ عن الصحابة أجمعين، وعن التابعين ومَن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعزَّ الإسلام والمسلمين، وأذلّ الشرك والمشركين، ودمِّر أعداء الدين، واحمِ حوزةَ الدين يا رب العالمين.\nاللهمّ أعنّا ولا تُعنْ علينا، وانصرنا ولا تنصر علينا، وامكُر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على مَن بغى علينا. اللهمّ اجعلنا لنا شاكرين، لك ذاكرين، إليك أوّاهين منيبين، لك مُخبتين لك مُطيعين.\nاللهمّ تقبّل توبتنا، واغسل حوبتنا، وثبّت حُجّتنا، واهدِ قلوبنا، وسدّد ألسنتنا، واسلل سخيمة صدورنا.\nاللهم وأصلح ذات بيننا، وألّف بين قلوبنا، واهدنا سبُل السلام، وأخرجنا من الظلمات إلى النور، وبارك لنا في أسماعنا وأبصارنا وأزواجنا وذريّاتنا وأموالنا وأوقاتنا، واجعلنا مباركين أينما كنَّا.\n \nاللهمّ وفِّق ولي أمرنا لهداك، وأَعنْه على طاعتك يا ذا الجلال والإكرام، ووفِّق جميع ولاة أمر المسلمين لما تحبه وترضاه.\n \nاللهمَّ إنَّا ظلمنا أنفسنا وإنْ لم تغفر لنا وترحمنا لنكونن من الخاسرين.\n \nاللهمَّ اغفر لنا ذنبنا كلَّه، دِقَّه وجِلَّه، أوله وآخره، سرَّه وعلَنه، اللهمَّ اغفر لنا ما قدَّمنا وما أخَّرنا، وما أسررنا وما أعلنَّا، وما أنت أعلم به منَّا، أنت المقدِّمُ وأنت المؤخِّرُ لا إله إلا أنت، اللهمَّ اغفر لنا ولوالدينا والمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات.\n \nاللهمَّ إنَّا نستغفرك إنك كنت غفَّارًا فأرسل السماء علينا مدرارًا، اللهمَّ إنَّا نتوجّه إليك بأنك أنت الله لا إله إلا  أنت الملِك المنّان المعطي الجواد المحسِن الكريم، نتوسّل إليك يا الله بأسمائك الحسنى وصفاتك العليا وبرحمتك التي وسعت كل شيء أن تُسقينا الغيث ولا تجعلنا من القانطين، اللهمَّ إنّا خلْقٌ من خلْقك وعبادٌ من عبادك فلا تمنع عنَّا بذنوبنا فضلَك، اللهمَّ لا تؤاخذنا بما فعله السفهاء منّا، اللهمَّ أغثنا، اللهمَّ أغثنا، اللهمَّ أغثنا، اللهمَّ إنا نسألك غيثًا مُغيثًا، هنيئًا مريئًا، سحًّا طبقًا، نافعًا غير ضار، عاجلاً غير آجل، اللهمَّ أغث قلوبَنا بالإيمان وديارَنا بالمطر، اللهمَّ سقيا رحمة لا سقيا هدْمٍ ولا عذابٍ ولا غرقٍ، اللهمَّ أعطنا ولا تحرمنا، وزدنا ولا تنقصنا، وآثرنا ولا تُؤثِر علينا، اللهمَّ أغثنا، اللهمَّ أغثنا، اللهمَّ أغثنا.\n \nوآخر دعوانا أنِ الحمد لله ربِّ العالمين.\n \nوصلَّى اللهُ وسلَّمَ وباركَ وأنعَمَ على عبدِه ورسولِه نبينِّا محمد وآله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/\"لا حول ولا قوة إلا بالله\" عبادة ورد في شأنها أحاديث كثيرة 2/بعض فضائل: \"لا حول ولا قوة إلا بالله 3/معنى كلمة: \"لا حول ولا قوة إلا بالله\" وأخطاء الناس عند قولها 4/مشروعية صلاة الاستسقاء عند الجدب وتأخر نزول المطر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">معاشر المؤمنين: كلمةٌ مباركةٌ عظيمة رفيعٌ شأنُها، جليلٌ قدرُها، كثيرٌ ثوابُها وأجرُها، ورد في السُنَّة أحاديثُ عديدة في بيانِ فضلِها، وعظيمِ مكانتِها، والأمرِ بالإكثارِ منها، ألا وهي -عباد الله- كلمة: \"لا حول ولا قوة إلا بالله\". ولقد تنوعت الدلائل في السُنّة وكثرت الأحاديث عن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370217\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَن يهده الله فلا مضلّ له، ومَن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمدًا عبدُه ورسولُه وصَفيُّه وخليلُه وأمينُه على وحيه ومُبلِّغ الناسِ شرعَه ما ترك خيرًا إلا دلَّ الأمة عليه، ولا شرًّا إلا حذَّرها منه؛ فصلواتُ الله وسلامُه عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى- وراقبوه في السرِّ والعلانية والغيب والشهادة مراقبةَ مَن يعلم أنّ ربَّه يسمعُه ويراه.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: كلمةٌ مباركةٌ عظيمة رفيعٌ شأنُها، جليلٌ قدرُها، كثيرٌ ثوابُها وأجرُها، ورد في السُنَّة أحاديثُ عديدة في بيانِ فضلِها، وعظيمِ مكانتِها، والأمرِ بالإكثارِ منها، ألا وهي -عباد الله- كلمة: \"لا حول ولا قوة إلا بالله\".</p>\n<p>&nbsp;</p>\n<p>ولقد تنوعت الدلائل في السُنّة وكثرت الأحاديث عن رسول الله -صلى الله عليه وسلم- في الحثِ على الإكثار من هذه الكلمة، وبيانِ فضائلِها وخيراتِها وبركاتِها، وكثرةِ عوائدِها وآثارِها، فقد جاء في الحديث -عباد الله- بل جاء في غير حديث عن رسول الله -صلى الله عليه وسلم- ذكْرُ هذه الكلمة مضمومةً إلى الكلمات الأربع التي هي أحبُّ الكلام إلى الله -عز وجلّ-، ومن ذلكم -عباد الله- ما ثبت في سنن الترمذي ومسند الإمام أحمد وغيرهما من حديث عبد الله بن عمرو بن العاص -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">مَا عَلَى الْأَرْضِ رَجُلٌ يَقُولُ: لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَسُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ؛ إِلَّا كُفِّرَتْ عَنْهُ ذُنُوبُهُ وَلَوْ كَانَتْ أَكْثَرَ مِنْ زَبَدِ الْبَحْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وجاء -عباد الله- ذكْرُ هذه الكلمة في جُملة الباقيات الصالحات التي هي خيرُ ثوابٍ وخيرُ أملٍ يؤمِّله العبد في حديثٍ يُرفَع إلى النبي -صلى الله عليه وسلم-، وفي سنده مقال، لكنَّ تقرير ذلك جاء عن غير واحد من الصحابة والتابعين، ففي المسند للإمام أحمد أنَّ عثمان بن عفان رضي الله عنه سُئِل عن الباقيات الصالحات ما هي؟ فقال: \"<span style=\"color:#0000ff;\">لا إله إلا الله، والحمد لله، وسبحان الله، والله أكبر، ولا حول ولا قوة إلا بالله</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن فضائل هذه الكلمة أنّ النبي -صلى الله عليه وسلم- أخبر أنها كنزٌ من كنوز الجنة، ففي الصحيحين عن أبي موسى الأشعري –رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">أَلَا أَدُلُّكَ عَلَى كَلِمَةٍ هِيَ كَنْزٌ مِنْ كُنُوزِ الْجَنَّةِ؟ لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ</span>\"، والكنزُ -عباد الله-: مالٌ مجتمعٌ لا يحتاج إلى جمع.</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها -عباد الله-: أنها باب من أبواب الجنة؛ فمَن أكرمه الله ووفقه للإكثار منها في هذه الحياة هُديَ لهذا الباب، ففي المسند وغيره عن قيس بن سعد بن عُبادة -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال له: \"<span style=\"color:#0000ff;\">أَلَا أَدُلُّكَ عَلَى بَابٍ مِنْ أَبْوَابِ الْجَنَّةِ</span>\"؟ قُلْتُ: بَلَى يا رسول الله قَالَ: \"لَا<span style=\"color:#0000ff;\"> حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ</span>\"، وجاء في المسند من حديث أبي هريرة حثُّ النبي -صلى الله عليه وسلم- على الإكثار من هذه الكلمة العظيمة، فعن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">أَكْثِرُوا مِنْ قَوْلِ لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ فَإِنَّهَا كَنْزٌ مِنْ كُنُوزِ الْجَنَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن فضائل: \"لا حول ولا قوة إلا بالله\" تصديق الله -جلّ وعلا- لِمَن قالها؛ وهذا تاجٌ وشرفٌ وفضيلةٌ عُظْمى ينالها مَن يُكرمه الله -عزّ وجل- بهذه الكلمة تَكرارًا ومحافظةً وعنايةً، ففي جامع الترمذي وغيره من حديث أبي هريرة وأبي سعيدٍ الخدري -رضي الله عنهما-، وفيه أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">وَإِذَا قَالَ العبد: لَا إِلَهَ إِلَّا اللَّهُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ، قَالَ الله: صَدَقَ عَبْدِي؛ لَا إِلَهَ إِلَّا أَنَا وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِي</span>\"، قال العلّامةُ ابنُ القيم -رحمه الله تعالى-: \" <span style=\"color:#008000;\">مَن صدَّقه الله -تعالى- لم يُحشَر مع الكذّابين، ورُجيَ له أن يُحشَر يوم القيامة مع الصادقين</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها -أيها المؤمنون-: أنها من تحت عرش الرحمن، كما جاء في المستدرك للحاكم بسند قوي من حديث أبي هريرة أن النبي -صلى الله عليه وسلم- قال له: \"<span style=\"color:#0000ff;\">أَلَا أَدُلُّكَ عَلَى كَلِمَةٍ مِنْ تَحْتِ الْعَرْشِ مِنْ كَنْزِ الْجَنَّةِ؟ تقول: لَا حَوْلَ وَلاَ قُوَّةَ إِلَّا بِاللَّهِ، فَيَقُولُ اللهُ -عزَّ وَجَلَّ-: أَسْلَمَ عَبْدِي وَاسْتَسْلَمَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيّها المؤمنون: هذه جملة من الفضائلِ المتعددات والخيراتِ المتنوعات الثابتة عن الرسول الكريم -عليه الصلاة والسلام- في بيانِ شرفِ هذه الكلمة العظيمة، وعظيمِ شأنِها، وعلوِّ مكانتِها، وأهميةِ الإكثارِ منها في حياة المسلم في لياليه وأيامه.</p>\n<p>&nbsp;</p>\n<p>وينبغي -أيها المؤمنون- في هذا المقام العظيم أن ندرك أهميةَ معرفة الأذكار ومعرفةَ معاني الأدعية المأثورة لتتحقّق للعبد الفائدة ولينالَ بذلك عظيمَ الأثرِ وجميلَ المآب؛ لأنَّ الأذكارَ الشرعيّة والأدعية المأثورة إذا كان قولُها عن غير معرفةٍ وعلمٍ بمعناها ومدلولها ومقصودها كانت ضعيفةَ الأثر، ولهذا -عباد الله- ينبغي على المكثِر من هذه الكلمة أو غيرها أن يعيَ ما يقول وأن يعرف المعنى والمقصود.</p>\n<p>وفي قول الله -تعالى- في حديث أبي هريرة المتقدم: \"<span style=\"color:#0000ff;\">أَسْلَمَ عَبْدِي وَاسْتَسْلَمَ</span>\" ما يبيّن لنا معنى هذه الكلمة العظيمة؛ فهي -أيها المؤمنون- كلمةُ إسلامٍ واستسلامٍ، وتفويضٍ وتوكلٍ على الملِك العلاّم.</p>\n<p>هي -أيها المؤمنون- كلمةُ إيمانٍ بالقضاءِ والقدرِ، وأنَّ الأمورَ كلَّها بيدِ اللهِ -عزّ وجل-، وأنَّ المخلوقاتِ جميعَها طَوعُ تدبيرِه وتسخيرِه وقضائِه وقدرِه، فما شاء اللهُ كان وما لم يشأ لم يكن، ولا حول ولا قوة إلا بالله العليّ العظيم.</p>\n<p>&nbsp;</p>\n<p>فلا حول ولا قوة إلا بالله هي -أيّها المؤمنون- كلمةُ التجاءٍ واستعانةٍ وتوكلٍّ على الله، وإقرارٌ من العبد بضَعفِه وفَقرِه واحتياجِه إلى الله في كل نفَسٍ ولحظةٍ وطرفةِ عينٍ، وأنَّه لا غنى له عن ربِّه في أي شأنٍ من شؤونه أو أمرٍ من أموره.</p>\n<p>&nbsp;</p>\n<p>فلا حول ولا قوة إلا بالله، أي لا تحوُّل من كفرٍ إلى إيمان، ومن عصيانٍ إلى طاعة، ومن فقرٍ إلى غنى، ومن ضَعفٍ إلى قوة، ومن نقصانٍ إلى زيادةٍ وتمامٍ إلا بالله -عزّ وجلّ-. ولا قوةَ عند العبد على القيام بأي شأنٍ من شؤونه أو أمرٍ من أموره أو تحقيق أي هدفٍ من أهدافه إلا بالله -عزّ وجلّ-: (<span style=\"color:#ff0000;\">إِنَّ هَذِهِ تَذْكِرَةٌ فَمَنْ شَاءَ اتَّخَذَ إِلَى رَبِّهِ سَبِيلًا * وَمَا تَشَاءُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا * يُدْخِلُ مَنْ يَشَاءُ فِي رَحْمَتِهِ وَالظَّالِمِينَ أَعَدَّ لَهُمْ عَذَابًا أَلِيمًا</span>)[الإنسان: 29-31]؛ فالأمور -أيها المؤمنون- كلها بيد الله -عزّ وجل-: (<span style=\"color:#ff0000;\">مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ</span>)[فاطر: 2]، نعم -عباد الله- لا حول ولا قوة إلا بالله.</p>\n<p>&nbsp;</p>\n<p>عباد الله: هذه الكلمة كلمةٌ عظيمةٌ مباركةٌ وهي كلمةُ استعانةٍ بالله؛ ويُخطئُ كثيرٌ من العوام فيستخدمونها في موضع الاسترجاع عند نزول المصاب، بينما هي كلمة استعانةٍ والتجاءٍ إلى الله -عزّ وجلّ-؛ ولهذا شُرِع لنا إذا قال المؤذن: \"<span style=\"color:#0000ff;\">حيَّ على الصلاة، حيَّ على الفلاح</span>\" أن نقول: \"<span style=\"color:#0000ff;\">لا حول ولا قوة إلا بالله</span>\" طالبين بذلك عونَ الله ومدَّه وتوفيقه.</p>\n<p>وشُرِع لِمَن خرج من بيته لأي مصلحة دينية أو دنيوية أن يقول: \"بسم الله، توكلت على الله، لا حول ولا قوة إلا بالله\" فإذا قالها قيل له: هُديت وكُفيت ووُقيت\" فهي كلمة استعانة.</p>\n<p>&nbsp;</p>\n<p>ومن أخطاء العوام -عباد الله-: اختزال لفظ هذه الكلمة اختزالاً يخلُّ بمعناها؛ فترى بعضهم إذا أراد أن يقولها قالها عجِلاً مُختزِلاً للفظها، فترى بعضهم يقول: \"لا حول لله\"، فلا يقول: \"لا حول ولا قوة إلا بالله\" فيفوّت على نفسه خيرًا عظيمًا وفضلاً عميمًا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لنُكثِر من لا حول ولا قوة إلا بالله لننال تلك الفضائلِ العظيمة، والموعوداتِ الكريمة.</p>\n<p>وفقنا الله جميعًا لكل خير، وأعاننا جميعًا على ذكره وشكره وحُسْن عبادته.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله لي لكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله عظيمِ الإحسان، واسعِ الفضلِ والجودِ والامتنانِ، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسولُه؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد -عباد الله-: اتقوا الله -تعالى- وراقبوه مراقبةَ مَن يعلم أن ربَّه يسمعه ويراه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: تعلمون -رعاكم الله- ما يترتب على تأخر نزول الأمطار، وقلّة نزولها من جدبٍ في الأرض، وتضررٍ للزروع والماشية، وما يترتب على ذلك أيضًا من أنواع المضارِّ المتعددة.</p>\n<p>وتعلمون -عباد الله- فقرَ العبادِ الشديد إلى الله واحتياجهم إليه سبحانه في كل نفَسٍ وطرفةِ عين، وفي مثل هذه الحال يُشرَع للعباد التوبةُ إلى الله، وكثرةُ الاستغفار، والإنابةُ إليه عزّ وجلّ، والدعاء والتضرّع والإلحاح على الله -جلّ وعلا- بالسؤال.</p>\n<p>ويُشرع -عباد الله- تقديمُ الصدقة وبذلُ الإحسانِ والمعروفِ.</p>\n<p>ويُشرع -عباد الله- كما جاءت بذلك السُنَّة الاجتماعُ للصلاةِ والدعاء والإلحاحِ على الله -جل وعلا- والسؤال؛ وقد وجّه وليُّ الأمر –وفقه الله تعالى وحفظه وسدّده- إلى إقامة صلاة الاستسقاء في المساجد يومَ الاثنين القادم بعد شروق الشمس، فينبغي علينا جميعًا -عباد الله- أن نبادر إلى هذه الصلاة، وأن نُقبِل على الله -جلّ وعلا- بقلوبٍ خاشعة، ونفوسٍ مُقبِلة، وقوةِ طمعٍ ورجاءٍ، وإلحاحٍ على الله -جلّ وعلا-، ونسأل الله -عزّ وجلّ- لنا جميعًا العونَ والتوفيقَ والهدايةَ إلى كل خير.</p>\n<p>&nbsp;</p>\n<p>وصلّوا وسلّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله في كتابه، فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.</p>\n<p>وارضَ اللهمّ عن الخلفاءِ الراشدين الأئمةِ المهديين أبي بكرٍ، وعمر وعثمان وعلي، وارضَ اللهمّ عن الصحابة أجمعين، وعن التابعين ومَن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، وأذلّ الشرك والمشركين، ودمِّر أعداء الدين، واحمِ حوزةَ الدين يا رب العالمين.</p>\n<p>اللهمّ أعنّا ولا تُعنْ علينا، وانصرنا ولا تنصر علينا، وامكُر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على مَن بغى علينا. اللهمّ اجعلنا لنا شاكرين، لك ذاكرين، إليك أوّاهين منيبين، لك مُخبتين لك مُطيعين.</p>\n<p>اللهمّ تقبّل توبتنا، واغسل حوبتنا، وثبّت حُجّتنا، واهدِ قلوبنا، وسدّد ألسنتنا، واسلل سخيمة صدورنا.</p>\n<p>اللهم وأصلح ذات بيننا، وألّف بين قلوبنا، واهدنا سبُل السلام، وأخرجنا من الظلمات إلى النور، وبارك لنا في أسماعنا وأبصارنا وأزواجنا وذريّاتنا وأموالنا وأوقاتنا، واجعلنا مباركين أينما كنَّا.</p>\n<p>&nbsp;</p>\n<p>اللهمّ وفِّق ولي أمرنا لهداك، وأَعنْه على طاعتك يا ذا الجلال والإكرام، ووفِّق جميع ولاة أمر المسلمين لما تحبه وترضاه.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا ظلمنا أنفسنا وإنْ لم تغفر لنا وترحمنا لنكونن من الخاسرين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اغفر لنا ذنبنا كلَّه، دِقَّه وجِلَّه، أوله وآخره، سرَّه وعلَنه، اللهمَّ اغفر لنا ما قدَّمنا وما أخَّرنا، وما أسررنا وما أعلنَّا، وما أنت أعلم به منَّا، أنت المقدِّمُ وأنت المؤخِّرُ لا إله إلا أنت، اللهمَّ اغفر لنا ولوالدينا والمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نستغفرك إنك كنت غفَّارًا فأرسل السماء علينا مدرارًا، اللهمَّ إنَّا نتوجّه إليك بأنك أنت الله لا إله إلا&nbsp; أنت الملِك المنّان المعطي الجواد المحسِن الكريم، نتوسّل إليك يا الله بأسمائك الحسنى وصفاتك العليا وبرحمتك التي وسعت كل شيء أن تُسقينا الغيث ولا تجعلنا من القانطين، اللهمَّ إنّا خلْقٌ من خلْقك وعبادٌ من عبادك فلا تمنع عنَّا بذنوبنا فضلَك، اللهمَّ لا تؤاخذنا بما فعله السفهاء منّا، اللهمَّ أغثنا، اللهمَّ أغثنا، اللهمَّ أغثنا، اللهمَّ إنا نسألك غيثًا مُغيثًا، هنيئًا مريئًا، سحًّا طبقًا، نافعًا غير ضار، عاجلاً غير آجل، اللهمَّ أغث قلوبَنا بالإيمان وديارَنا بالمطر، اللهمَّ سقيا رحمة لا سقيا هدْمٍ ولا عذابٍ ولا غرقٍ، اللهمَّ أعطنا ولا تحرمنا، وزدنا ولا تنقصنا، وآثرنا ولا تُؤثِر علينا، اللهمَّ أغثنا، اللهمَّ أغثنا، اللهمَّ أغثنا.</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أنِ الحمد لله ربِّ العالمين.</p>\n<p>&nbsp;</p>\n<p>وصلَّى اللهُ وسلَّمَ وباركَ وأنعَمَ على عبدِه ورسولِه نبينِّا محمد وآله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضائل_لا_حول_ولا_قوة_إلا_بالله.doc",
      "path": "/database/files/فضائل_لا_حول_ولا_قوة_إلا_بالله.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D9%84%D8%A7-%D8%AD%D9%88%D9%84-%D9%88%D9%84%D8%A7-%D9%82%D9%88%D8%A9-%D8%A5%D9%84%D8%A7-%D8%A8%D8%A7%D9%84%D9%84%D9%87/download-file/370738"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضائل-لا-حول-ولا-قوة-إلا-بالله"
}
