{
  "id": 3866,
  "title": "فضائل وخصائص الجمعة",
  "slug": "فضائل-وخصائص-الجمعة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل يوم الجمعة 2/إخراج آدم من الجنة يوم الجمعة 3/قيام الساعة يوم الجمعة 4/أهمية صلاة الجمعة 5/من أهم خصائص يوم الجمعة 6/وعيد شديد لم ترك صلاة الجمعة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    صلاة الجمعة ميزان الأسبوع، فمَنْ صحَّ له يومُ جمعته وسَلِمَ، سَلِمتْ له سائر جمعته. ولم يزل المسلمون يُعظِّمون هذا اليومَ، ويخُصُّونه بمزيدٍ من الاهتمام، حتى أولئك الذين لا يُحافظون على الصلواتِ الأُخرى، تراهم يُواظِبون على صلاة الجمعة؛ لعلمهم بفضلها وميزتها على سائر الأيام.\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nفضَّل اللهُ -تعالى- الأيام بحكمته الأيامَ بعضَها على بعض، وفضَّل بعض الأماكن على بعض، وبعضَ الأنبياءِ على بعض، ومن الأيام التي فضَّلها اللهُ -تعالى- يومَ الجمعة؛ حيث فضَّله على أيام الأسبوع، وفي ذلك يقول الحبيب -صلى الله عليه وسلم-: \"خَيْرُ يَوْمٍ طَلَعَتْ عَلَيْهِ الشَّمْسُ يَوْمُ الْجُمُعَةِ...\"(صحيح مسلم ٨٥٤).\n \n بل جعله خيرَ الأيام وسيِّدَها وأعظمَها عند الله -تعالى-، بقوله -صلى الله عليه وسلم-: \"إِنَّ يَوْمَ الْجُمُعَةِ سَيِّدُ الأَيَّامِ، وَأَعْظَمُهَا عِنْدَ اللَّهِ. وَهُوَ أَعْظَمُ عِنْدَ اللَّهِ مِنْ يَوْمِ الأَضْحَى وَيَوْمِ الْفِطْرِ. فِيهِ خَمْسُ خِلاَلٍ: خَلَقَ اللَّهُ فِيهِ آدَمَ، وَأَهْبَطَ اللَّهُ فِيهِ آدَمَ إِلَى الأَرْضِ، وَفِيهِ تَوَفَّى اللَّهُ آدَمَ، وَفِيهِ سَاعَةٌ لاَ يَسْأَلُ اللَّهَ فِيهَا الْعَبْدُ شَيْئًا إِلاَّ أَعْطَاهُ؛ مَا لَمْ يَسْأَلْ حَرَامًا، وَفِيهِ تَقُومُ السَّاعَةُ، مَا مِنْ مَلَكٍ مُقَرَّبٍ، وَلاَ سَمَاءٍ، وَلاَ أَرْضٍ، وَلاَ رِيَاحٍ، وَلاَ جِبَالٍ، وَلاَ بَحْرٍ إِلاَّ وَهُنَّ يُشْفِقْنَ مِنْ يَوْمِ الْجُمُعَةِ\"(صحيح ابن ماجه ٨٩٥).\n \nإنه اليوم الذي تفزع منه السماوات والأرض والجبال والبحار والرياح والخلائق كلُّها، إلاَّ الإنسَ والجن.\n \n وقد يتساءل سائل: وأيُّ فضيلة تُذكر في إخراج آدم من الجنة يوم الجمعة، وقيامِ الساعة فيه؟\n الجواب: أنَّ الجميع من الفضائل، فخروج آدم من الجنة: هو سبب وجود الذرية، وهذا النسلِ العظيم، ووجودِ الرسل والأنبياء، والصالحين والأولياء، ولم يخرج منها طرداً، كما كان خروج إبليس، وإنما كان خروجه مُسافراً لقضاءِ أوطار، ثم يعود إليها. وأمَّا قيام الساعة: فسببٌ لتعجيل جزاء الأنبياء والصديقين، والأولياءِ وغيرهم، وإظهارِ كرامتهم وشرفهم.\n \n وقال -تعالى- مُعظِّماً شأن الجمعة: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِي لِلصَّلاَةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنتُمْ تَعْلَمُونَ)[الجمعة: 9]؛ فإذا نُودي بالأذان: حَرُمَ اللَّهو، والبيع، والصناعات كلُّها، والنوم، وأن يأتي الرجلُ أهلَه، وأن يكتب كتاباً، وهو قول الجمهور.\n \nوقد أقسم الله -تعالى- بيوم الجمعة في قوله: (وَشَاهِدٍ وَمَشْهُودٍ)[البروج: 3]. وفُسِّر الشاهدُ بيوم الجمعة، فكان إقسامُ اللهِ به، دليلاً على شرفِه وفضلِه.\n \n لذا شُرِعَتْ صلاةُ الجمعة، واتُّخِذَت لها آدابٌ، وخصائصُ تزيد في جلالها، وصارت من أعلى الفرائض، وأعظمِ الشعائر. فالرجل المشغول المكدود، يحتاج إلى يومٍ يتفرَّغ فيه بالُه للعبادة والقربات، ويجلو فيه صدأُ القلب، الحاصلِ من الكدِّ ومُعاناة الحياة.\nإذا كنتَ مشغولاً وذا يومُ جمعةٍ *** ففي أيِّما يومٍ تكونُ بِلا شُغْلٍ\n \n بل إن صلاة الجمعة من رحمة الله -تعالى- بهذه الأمة، وهي ميزان الأسبوع، فمَنْ صحَّ له يومُ جمعته وسَلِمَ، سَلِمتْ له سائر جمعته. ولم يزل المسلمون يُعظِّمون هذا اليومَ، ويخُصُّونه بمزيدٍ من الاهتمام، حتى أولئك الذين لا يُحافظون على الصلواتِ الأُخرى، تراهم يُواظِبون على صلاة الجمعة؛ لعلمهم بفضلها وميزتها على سائر الأيام.\n \n والحقُّ -أيها الأحبة- أن صلاة الجمعة، ذاتُ أثرٍ عظيم على المسلمين، فالمنبر: مصدرُ تعليمٍ وتثقيفٍ وإصلاح، واجتماع المسلمين: منبعُ أُخوَّة وتآلف، كما أنَّ للجمعة والجماعة فضلاً في وحدة المسلمين في العبادات، وإحكامِ الدِّين من الانحراف، وبقاءِ مظاهر الحياة الإسلامية، وحفظ المسلمين من الانسلاخ، كما في الأديان الأُخرى.\n \n عباد الله: ولإِحياء جذوةِ الاهتمام بهذه الفريضة العظيمة كانت هذه الخطبة، وقد تضمَّنت: فضائل الجمعة وخصائصها والوعيدَ لمن تركها، أسألُ اللهَ الكريمَ ربَّ العرشِ العظيم: أنْ ينفعَ بها؛ إنه سميع مجيب.\n \n  من أهم خصائص يوم الجمعة:\n 1- يومُ الجمعة يومٌ ادَّخره اللهُ لهذه الأُمَّة، وأضلَّ عنه أهلَ الكتابِ قبلهم:\n قَالَ رَسُولُ الله عليه وسلم: \"أَضَلَّ اللَّهُ عَنِ الْجُمُعَةِ مَنْ كَانَ قَبْلَنَا، فَكَانَ لِلْيَهُودِ يَوْمُ السَّبْتِ، وَكَانَ لِلنَّصَارَى يَوْمُ الأَحَدِ، فَجَاءَ اللَّهُ بِنَا، فَهَدَانَا اللَّهُ لِيَوْمِ الْجُمُعَةِ، فَجَعَلَ الْجُمُعَةَ وَالسَّبْتَ وَالأَحَدَ، وَكَذَلِكَ هُمْ تَبَعٌ لَنَا يَوْمَ الْقِيَامَةِ، نَحْنُ الآخِرُونَ مِنْ أَهْلِ الدُّنْيَا، وَالأَوَّلُونَ يَوْمَ الْقِيَامَةِ، الْمَقْضِيُّ لَهُمْ قَبْلَ الْخَلاَئِقِ\"(صحيح مسلم ٨٥٦)؛ فالله -تعالى- جعل لأهلِ كلِّ ملَّةٍ يوماً يتفرَّغون فيه للعبادة، ويتخلَّون فيه عن أشغال الدنيا.\n \nلنا جُمْعَةٌ، والسبتُ يُدعَى لأُمَّةٍ *** أطاحتْ بموسى، والنصارى لها الأحدْ\n \n 2- هو يومُ عِيدٍ مُتكرِّر في الأسبوع: لذا يُكره صومُه مُنفرداً؛ مخالفةً لليهود، ولِيتقوَّى على الطاعات الخاصة به، من صلاة ودعاء وقراءة قرآن ونحو ذلك من صلةٍ للأرحام. لِقولِ النبي -صلى الله عليه وسلم-: \"إِنَّ يَوْمَ الْجُمُعَةِ يَوْمُ عِيدٍ؛ فَلاَ تَجْعَلُوا يَوْمَ عِيدِكُمْ يَوْمَ صِيَامِكُمْ، إِلاَّ أَنْ تَصُومُوا قَبْلَهُ أَوْ بَعْدَهُ\"(أخرجه أحمد ١٠٨٩٠).\n \nوكذلك يُكره تخصيصُ ليلة الجمعة بالقيام؛ لقول النبي -صلى الله عليه وسلم-: \"لاَ تَخْتَصُّوا لَيْلَةَ الْجُمُعَةِ بِقِيَامٍ مِنْ بَيْنِ اللَّيَالِي، وَلاَ تَخُصُّوا يَوْمَ الْجُمُعَةِ بِصِيَامٍ مِنْ بَيْنِ الأَيَّامِ؛ إِلاَّ أَنْ يَكُونَ فِي صَوْمٍ يَصُومُهُ أَحَدُكُمْ\"(صحيح مسلم ١١٤٤).\n \n 3- هو يومُ المزيد الذي يتجلَّى اللهُ فيه للمؤمنين في الجنة، ويزيدهم من فضله وكرامته؛ كما في حديثِ أنسٍ الطويل، ومما جاء فيه: قولُ جبريلَ عليه السلام للنبيِّ -صلى الله عليه وسلم- عن يوم الجمعة: \"هُوَ سَيِّدُ الأَيَّامِ عِنْدَنَا، ونحنُ نَدْعُوهُ فِي الآخِرةِ يَوْمَ الْمَزِيدِ. قال: قُلْتُ: لِمَ تَدْعُونَهُ يومَ المَزِيد؟ قَالَ: إنَّ رَبَّكَ -عز وجل- اتَّخَذَ فِي الجَنَّةِ وَادِيًا أَفْيَحَ مِنْ مِسْكٍ أَبْيَضَ، فَإِذَا كَانَ يَوْمُ الْجُمُعَةِ نَزَلَ -تبارك وتعالى- مِنْ عِلِّيِّينَ عَلَى كُرْسِيِّه، ثُمَّ حَفَّ الْكُرْسِيَّ بِمَنَابِرَ مِنْ نُورٍ، وَجَاءَ النَّبِيُّونَ حَتَّى يَجْلِسُوا عَلَيهَا، ثُمَّ حَفَّ المَنَابِرَ بِكَراسِيَّ مِنْ ذَهَبٍ، ثُمَّ جَاءَ الصِّدِّيقُونَ وَالشُّهَدَاءُ، حَتَّى يَجْلِسُوا علَيَهَا، ثُمَّ يَجِيءُ أَهْلُ الجَنَّةِ حَتَّى يَجْلِسُوا عَلَى الكَثِيبِ، فَيَتَجَلَّى لَهُمْ رَبُّهُمْ -تبارك وتعالى- حَتَّى يَنْظُرُوا إِلَى وَجْهِهِ، وَهُوَ يَقُولُ: أَنَا الذِّي صَدَقْتُكُمْ وَعْدِي، وَأَتْمَمْتُ عَلَيكُمْ نِعْمَتِي، هَذا مَحَلُّ كَرامَتِي، فَسَلُونِي، فَيَسْأَلُونَهُ الرِّضَا، فَيَقُولُ -عز وجل-: رِضَائِي أَحَلَّكُمْ دَارِي، وَأَنَالَكُمْ كَرامَتِي، فَسَلُونِي، فَيَسْأَلُونَهُ حَتَّى تَنْتَهِي رَغْبَتَهُمْ. فَيَفْتَحُ لَهُمْ عِنْدَ ذَلِكَ مَا لاَ عَيْنٌ رَأَتْ، وَلاَ أُذُنٌ سَمِعَتْ، وَلاَ خَطَرَ عَلَى قَلْبِ بَشَرٍ، إِلَى مِقْدَارِ مُنْصَرَفِ النَّاسِ يَومَ الجُمُعَةِ...\"(صحيح الترغيب ٣٧٦١).\n \nوجاء في آخِرِ الحديث: \"فَلَيسُوا إِلَى شَيءٍ أَحْوَجَ مِنْهُمْ إِلَى يَومِ الجُمُعَةِ؛ لِيَزْدَادُوا فِيهِ كَرامَةً، وَلِيَزْدَادُوا فِيهِ نَظَراً إِلى وَجْهِهِ -تبارك وتعالى-، وَلِذَلِكَ دُعِيَ يَومَ المَزِيدِ\".\n \n 4- فضلُ التبكيرِ إلى صلاة الجمعة، وغُسلُ الجنابة يومَها: لقوله -صلى الله عليه وسلم-: \"مَنِ اغْتَسَلَ يَوْمَ الْجُمُعَةِ غُسْلَ الْجَنَابَةِ، ثُمَّ رَاحَ: فَكَأَنَّمَا قَرَّبَ بَدَنَةً، وَمَنْ رَاحَ فِي السَّاعَةِ الثَّانِيَةِ: فَكَأَنَّمَا قَرَّبَ بَقَرَةً، وَمَنْ رَاحَ فِي السَّاعَةِ الثَّالِثَةِ: فَكَأَنَّمَا قَرَّبَ كَبْشًا أَقْرَنَ، وَمَنْ رَاحَ فِي السَّاعَةِ الرَّابِعَةِ: فَكَأَنَّمَا قَرَّبَ دَجَاجَةً، وَمَنْ رَاحَ فِي السَّاعَةِ الْخَامِسَةِ: فَكَأَنَّمَا قَرَّبَ بَيْضَةً، فَإِذَا خَرَجَ الإِمَامُ حَضَرَتِ الْمَلاَئِكَةُ يَسْتَمِعُونَ الذِّكْرَ\"(أخرجه البخاري ٨٨١، ومسلم ٨٥٠). وفي روايةٍ: \"فَإِذَا خَرَجَ الإِمَامُ طَوَوْا صُحُفَهُمْ، وَيَسْتَمِعُونَ الذِّكْرَ\".\n \nفجعل التَّبكيرَ إلى الصلاة، مِثلَ التقرُّبِ إلى الله بالأموال، فيكونُ المُبكِّرُ مِثْلَ مَنْ يَجْمَعُ بين عِبادَتين: بدنيةٍ وماليةٍ؛ كما يحصل يوم الأضحى. والمراد بطيِّ الصُّحف: طيُّ صحفِ الفضائل المُتعلِّقة بالمبادرة إلى الجمعة، دون غيرِها؛ من سماع الخطبة... ونحوها. والراجح في ابتداء الساعة الأُولى: أنها من أوَّل النهار.\n \n 5- فيه ساعةُ الإجابة: لقوله -صلى الله عليه وسلم- عن يوم الجمعة: \"فِيهِ سَاعَةٌ، لاَ يُوَافِقُهَا عَبْدٌ مُسْلِمٌ، وَهْوَ قَائِمٌ يُصَلِّي، يَسْأَلُ اللَّهَ -تعالى- شَيْئًا إِلاَّ أَعْطَاهُ إِيَّاهُ\"، وَأَشَارَ بِيَدِهِ يُقَلِّلُهَا.\n \n أ- وهذه الساعة - في قولِ أكثر أهل العلم: هي آخِرُ ساعةٍ بعد العصر، وعلى هذا تدلُّ أكثرُ الأحاديث، ومنها: قول النبي -صلى الله عليه وسلم-: \"فَالْتَمِسُوهَا آخِرَ سَاعَةٍ بَعْدَ الْعَصْرِ\"(صحيح أبي داود ١٠٤٨).\n \n ب- وفي لفظٍ - عند مسلم، أنها: \"هِيَ مَا بَيْنَ أَنْ يَجْلِسَ الإِمَامُ، إِلَى أَنْ تُقْضَى الصَّلاَةُ\". وهذه ساعةٌ أُخرى تُرجَى فيها إجابةُ الدعاء.\n \n6- إكثار الصلاة على النبي -صلى الله عليه وسلم- ليلةَ الجمعة، ويومَ الجمعة: لقوله النبي -صلى الله عليه وسلم-: \"أَكْثِرُوا الصَّلاَةَ عَلَيَّ يَوْمَ الْجُمُعَةِ، وَلَيْلَةَ الْجُمُعَةِ، فَمَنْ صَلَّى عَلَيَّ صَلاَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا\".\n \n وفي حديثٍ آخَر: \"أَكْثِرُوا عَلَيَّ مِنَ الصَّلاَةِ فِيهِ -يوم الجمعة-؛ فَإِنَّ صَلاَتَكُمْ مَعْرُوضَةٌ عَلَيَّ\". قَالُوا: يَا رَسُولَ اللَّهِ! وَكَيْفَ تُعْرَضُ صَلاَتُنَا عَلَيْكَ، وَقَدْ أَرِمْتَ؟ يعني: بَلِيتَ. فَقَالَ: \"إِنَّ اللَّهَ -عز وجل- حَرَّمَ عَلَى الأَرْضِ أَنْ تَأْكُلَ أَجْسَادَ الأَنْبِيَاءِ\"(السلسلة الصحيحة ١٥٢٧). فاجتمعت الصلاةُ على سيِّد الأنام في خير الأيام، وهو الذي دلَّ أُمَّته على كلِّ خير.\n \n 7- أنه \"مَا مِنْ مُسْلِمٍ يَمُوتُ يَوْمَ الْجُمُعَةِ، أَوْ لَيْلَةَ الْجُمُعَةِ، إِلاَّ وَقَاهُ اللَّهُ فِتْنَةَ الْقَبْرِ\"(صحيح الترمذي ١٠٧٤).\n \n8- قراءة سورة الكهف ليلة الجمعة ويوم الجمعة، وفيها فضيلتان: فضيلة زمانية، وأُخرى مكانية:\n \n * أمَّا الفضيلة الزمانية: فقوله -صلى الله عليه وسلم-: \"مَنْ قَرَأَ سُورَةَ الْكَهْفِ فِي يَوْمِ الْجُمُعَةِ؛ أَضَاءَ لَهُ مِنَ النُّورِ مَا بَيْنَ الجُمُعَتَيْنِ\"(صحيح الجامع ٦٤٧٠).\n \n وأمَّا الفضيلة المكانية: فعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- قَالَ: \"مَنْ قَرَأَ سُورَةَ الْكَهْفِ لَيلَةَ الْجُمُعَةِ؛ أَضَاءَ لَهُ مِنَ النُّورِ مَا بَيْنَهُ وَبَيْنَ الْبَيْتِ الْعَتِيقِ\".\n \n \n الخطبة الثانية:\n \n الحمد لله... أما عن فضائل هذا اليوم العظيم:\n \n 1- فإن للماشي إلى الجمعة، بكلِّ خُطوةٍ أجر سنةٍ صِيامُها وقيامُها: لقول النبي -صلى الله عليه وسلم-: \"مَنْ غَسَّلَ يَوْمَ الْجُمُعَةِ وَاغْتَسَلَ، ثُمَّ بَكَّرَ وَابْتَكَرَ، وَمَشَى وَلَمْ يَرْكَبْ، وَدَنَا مِنَ الإِمَامِ فَاسْتَمَعَ وَلَمْ يَلْغُ؛ كَانَ لَهُ -بِكُلِّ خُطْوَةٍ- عَمَلُ سَنَةٍ، أَجْرُ صِيَامِهَا وَقِيَامِهَا\"(صحيح أبي داود ٣٤٥).\n \n2- أنه يومُ تكفير السَّيِّئات: لقول النبيِّ -صلى الله عليه وسلم-: \"الصَّلاَةُ الْخَمْسُ، وَالْجُمُعَةُ إِلَى الْجُمُعَةِ كَفَّارَةٌ لِمَا بَيْنَهُنَّ، مَا لَمْ تُغْشَ الْكَبَائِرُ\"(صحيح مسلم ٢٣٣).\n \nوقد جاء من الوعيد الشديد لمن ترك الجُمُعات:\n1- في قوله -صلى الله عليه وسلم-: \"لَيَنْتَهِيَنَّ أَقْوَامٌ عَنْ وَدْعِهِمُ -أي: تركِهِم- الْجُمُعَاتِ، أَوْ لَيَخْتِمَنَّ اللَّهُ عَلَى قُلُوبِهِمْ، ثُمَّ لَيَكُونُنَّ مِنَ الْغَافِلِينَ\"(صحيح الجامع ٥٤٨٠).\n \n 2- بل هو من أهل النفاق -عياذاً بالله تعالى-؛ لقول النبي -صلى الله عليه وسلم-: \"مَنْ تَرَكَ ثَلاثَ جُمُعَاتٍ مِنْ غَيْرِ عُذْرٍ كُتِبَ مِنَ الْمُنَافِقِينَ\"(صحيح الجامع ٦١٤٤).\n \n 3- وفي حديثٍ آخَر: \"مَنْ تَرَكَ الْجُمُعَةَ ثَلاَثَ مَرَّاتٍ؛ تَهَاوُنًا بِهَا، طُبِعَ عَلَى قَلْبِهِ\".\n \n فهذه أوامرُ الله -تعالى- بأداء الجمعة، وهذه نواهيه عن تركها، هذا ترغيبه ووَعْدُه للعاملين، وهذا ترهيبه ووعِيدُه للمتكاسلين.\n \n الدعاء...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل يوم الجمعة 2/إخراج آدم من الجنة يوم الجمعة 3/قيام الساعة يوم الجمعة 4/أهمية صلاة الجمعة 5/من أهم خصائص يوم الجمعة 6/وعيد شديد لم ترك صلاة الجمعة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">صلاة الجمعة ميزان الأسبوع، فمَنْ صحَّ له يومُ جمعته وسَلِمَ، سَلِمتْ له سائر جمعته. ولم يزل المسلمون يُعظِّمون هذا اليومَ، ويخُصُّونه بمزيدٍ من الاهتمام، حتى أولئك الذين لا يُحافظون على الصلواتِ الأُخرى، تراهم يُواظِبون على صلاة الجمعة؛ لعلمهم بفضلها وميزتها على سائر الأيام.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375706\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>فضَّل اللهُ -تعالى- الأيام بحكمته الأيامَ بعضَها على بعض، وفضَّل بعض الأماكن على بعض، وبعضَ الأنبياءِ على بعض، ومن الأيام التي فضَّلها اللهُ -تعالى- يومَ الجمعة؛ حيث فضَّله على أيام الأسبوع، وفي ذلك يقول الحبيب -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خَيْرُ يَوْمٍ طَلَعَتْ عَلَيْهِ الشَّمْسُ يَوْمُ الْجُمُعَةِ</span>...\"(صحيح مسلم ٨٥٤).</p>\n<p>&nbsp;</p>\n<p>&nbsp;بل جعله خيرَ الأيام وسيِّدَها وأعظمَها عند الله -تعالى-، بقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ يَوْمَ الْجُمُعَةِ سَيِّدُ الأَيَّامِ، وَأَعْظَمُهَا عِنْدَ اللَّهِ. وَهُوَ أَعْظَمُ عِنْدَ اللَّهِ مِنْ يَوْمِ الأَضْحَى وَيَوْمِ الْفِطْرِ. فِيهِ خَمْسُ خِلاَلٍ: خَلَقَ اللَّهُ فِيهِ آدَمَ، وَأَهْبَطَ اللَّهُ فِيهِ آدَمَ إِلَى الأَرْضِ، وَفِيهِ تَوَفَّى اللَّهُ آدَمَ، وَفِيهِ سَاعَةٌ لاَ يَسْأَلُ اللَّهَ فِيهَا الْعَبْدُ شَيْئًا إِلاَّ أَعْطَاهُ؛ مَا لَمْ يَسْأَلْ حَرَامًا، وَفِيهِ تَقُومُ السَّاعَةُ، مَا مِنْ مَلَكٍ مُقَرَّبٍ، وَلاَ سَمَاءٍ، وَلاَ أَرْضٍ، وَلاَ رِيَاحٍ، وَلاَ جِبَالٍ، وَلاَ بَحْرٍ إِلاَّ وَهُنَّ يُشْفِقْنَ مِنْ يَوْمِ الْجُمُعَةِ</span>\"(صحيح ابن ماجه ٨٩٥).</p>\n<p>&nbsp;</p>\n<p>إنه اليوم الذي تفزع منه السماوات والأرض والجبال والبحار والرياح والخلائق كلُّها، إلاَّ الإنسَ والجن.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وقد يتساءل سائل: وأيُّ فضيلة تُذكر في إخراج آدم من الجنة يوم الجمعة، وقيامِ الساعة فيه؟</p>\n<p>&nbsp;الجواب: أنَّ الجميع من الفضائل، فخروج آدم من الجنة: هو سبب وجود الذرية، وهذا النسلِ العظيم، ووجودِ الرسل والأنبياء، والصالحين والأولياء، ولم يخرج منها طرداً، كما كان خروج إبليس، وإنما كان خروجه مُسافراً لقضاءِ أوطار، ثم يعود إليها. وأمَّا قيام الساعة: فسببٌ لتعجيل جزاء الأنبياء والصديقين، والأولياءِ وغيرهم، وإظهارِ كرامتهم وشرفهم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وقال -تعالى- مُعظِّماً شأن الجمعة: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِي لِلصَّلاَةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنتُمْ تَعْلَمُونَ</span>)[الجمعة: 9]؛ فإذا نُودي بالأذان: حَرُمَ اللَّهو، والبيع، والصناعات كلُّها، والنوم، وأن يأتي الرجلُ أهلَه، وأن يكتب كتاباً، وهو قول الجمهور.</p>\n<p>&nbsp;</p>\n<p>وقد أقسم الله -تعالى- بيوم الجمعة في قوله: (<span style=\"color:#ff0000;\">وَشَاهِدٍ وَمَشْهُودٍ</span>)[البروج: 3]. وفُسِّر الشاهدُ بيوم الجمعة، فكان إقسامُ اللهِ به، دليلاً على شرفِه وفضلِه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;لذا شُرِعَتْ صلاةُ الجمعة، واتُّخِذَت لها آدابٌ، وخصائصُ تزيد في جلالها، وصارت من أعلى الفرائض، وأعظمِ الشعائر. فالرجل المشغول المكدود، يحتاج إلى يومٍ يتفرَّغ فيه بالُه للعبادة والقربات، ويجلو فيه صدأُ القلب، الحاصلِ من الكدِّ ومُعاناة الحياة.</p>\n<p style=\"text-align:center;\">إذا كنتَ مشغولاً وذا يومُ جمعةٍ *** ففي أيِّما يومٍ تكونُ بِلا شُغْلٍ</p>\n<p>&nbsp;</p>\n<p>&nbsp;بل إن صلاة الجمعة من رحمة الله -تعالى- بهذه الأمة، وهي ميزان الأسبوع، فمَنْ صحَّ له يومُ جمعته وسَلِمَ، سَلِمتْ له سائر جمعته. ولم يزل المسلمون يُعظِّمون هذا اليومَ، ويخُصُّونه بمزيدٍ من الاهتمام، حتى أولئك الذين لا يُحافظون على الصلواتِ الأُخرى، تراهم يُواظِبون على صلاة الجمعة؛ لعلمهم بفضلها وميزتها على سائر الأيام.</p>\n<p>&nbsp;</p>\n<p>&nbsp;والحقُّ -أيها الأحبة- أن صلاة الجمعة، ذاتُ أثرٍ عظيم على المسلمين، فالمنبر: مصدرُ تعليمٍ وتثقيفٍ وإصلاح، واجتماع المسلمين: منبعُ أُخوَّة وتآلف، كما أنَّ للجمعة والجماعة فضلاً في وحدة المسلمين في العبادات، وإحكامِ الدِّين من الانحراف، وبقاءِ مظاهر الحياة الإسلامية، وحفظ المسلمين من الانسلاخ، كما في الأديان الأُخرى.</p>\n<p>&nbsp;</p>\n<p>&nbsp;عباد الله: ولإِحياء جذوةِ الاهتمام بهذه الفريضة العظيمة كانت هذه الخطبة، وقد تضمَّنت: فضائل الجمعة وخصائصها والوعيدَ لمن تركها، أسألُ اللهَ الكريمَ ربَّ العرشِ العظيم: أنْ ينفعَ بها؛ إنه سميع مجيب.</p>\n<p>&nbsp;</p>\n<p>&nbsp; من أهم خصائص يوم الجمعة:</p>\n<p>&nbsp;1- يومُ الجمعة يومٌ ادَّخره اللهُ لهذه الأُمَّة، وأضلَّ عنه أهلَ الكتابِ قبلهم:</p>\n<p>&nbsp;قَالَ رَسُولُ الله عليه وسلم: \"<span style=\"color:#0000ff;\">أَضَلَّ اللَّهُ عَنِ الْجُمُعَةِ مَنْ كَانَ قَبْلَنَا، فَكَانَ لِلْيَهُودِ يَوْمُ السَّبْتِ، وَكَانَ لِلنَّصَارَى يَوْمُ الأَحَدِ، فَجَاءَ اللَّهُ بِنَا، فَهَدَانَا اللَّهُ لِيَوْمِ الْجُمُعَةِ، فَجَعَلَ الْجُمُعَةَ وَالسَّبْتَ وَالأَحَدَ، وَكَذَلِكَ هُمْ تَبَعٌ لَنَا يَوْمَ الْقِيَامَةِ، نَحْنُ الآخِرُونَ مِنْ أَهْلِ الدُّنْيَا، وَالأَوَّلُونَ يَوْمَ الْقِيَامَةِ، الْمَقْضِيُّ لَهُمْ قَبْلَ الْخَلاَئِقِ</span>\"(صحيح مسلم ٨٥٦)؛ فالله -تعالى- جعل لأهلِ كلِّ ملَّةٍ يوماً يتفرَّغون فيه للعبادة، ويتخلَّون فيه عن أشغال الدنيا.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">لنا جُمْعَةٌ، والسبتُ يُدعَى لأُمَّةٍ *** أطاحتْ بموسى، والنصارى لها الأحدْ</p>\n<p>&nbsp;</p>\n<p>&nbsp;2- هو يومُ عِيدٍ مُتكرِّر في الأسبوع: لذا يُكره صومُه مُنفرداً؛ مخالفةً لليهود، ولِيتقوَّى على الطاعات الخاصة به، من صلاة ودعاء وقراءة قرآن ونحو ذلك من صلةٍ للأرحام. لِقولِ النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ يَوْمَ الْجُمُعَةِ يَوْمُ عِيدٍ؛ فَلاَ تَجْعَلُوا يَوْمَ عِيدِكُمْ يَوْمَ صِيَامِكُمْ، إِلاَّ أَنْ تَصُومُوا قَبْلَهُ أَوْ بَعْدَهُ</span>\"(أخرجه أحمد ١٠٨٩٠).</p>\n<p>&nbsp;</p>\n<p>وكذلك يُكره تخصيصُ ليلة الجمعة بالقيام؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لاَ تَخْتَصُّوا لَيْلَةَ الْجُمُعَةِ بِقِيَامٍ مِنْ بَيْنِ اللَّيَالِي، وَلاَ تَخُصُّوا يَوْمَ الْجُمُعَةِ بِصِيَامٍ مِنْ بَيْنِ الأَيَّامِ؛ إِلاَّ أَنْ يَكُونَ فِي صَوْمٍ يَصُومُهُ أَحَدُكُمْ</span>\"(صحيح مسلم ١١٤٤).</p>\n<p>&nbsp;</p>\n<p>&nbsp;3- هو يومُ المزيد الذي يتجلَّى اللهُ فيه للمؤمنين في الجنة، ويزيدهم من فضله وكرامته؛ كما في حديثِ أنسٍ الطويل، ومما جاء فيه: قولُ جبريلَ عليه السلام للنبيِّ -صلى الله عليه وسلم- عن يوم الجمعة: \"<span style=\"color:#0000ff;\">هُوَ سَيِّدُ الأَيَّامِ عِنْدَنَا، ونحنُ نَدْعُوهُ فِي الآخِرةِ يَوْمَ الْمَزِيدِ. قال: قُلْتُ: لِمَ تَدْعُونَهُ يومَ المَزِيد؟ قَالَ: إنَّ رَبَّكَ -عز وجل- اتَّخَذَ فِي الجَنَّةِ وَادِيًا أَفْيَحَ مِنْ مِسْكٍ أَبْيَضَ، فَإِذَا كَانَ يَوْمُ الْجُمُعَةِ نَزَلَ -تبارك وتعالى- مِنْ عِلِّيِّينَ عَلَى كُرْسِيِّه، ثُمَّ حَفَّ الْكُرْسِيَّ بِمَنَابِرَ مِنْ نُورٍ، وَجَاءَ النَّبِيُّونَ حَتَّى يَجْلِسُوا عَلَيهَا، ثُمَّ حَفَّ المَنَابِرَ بِكَراسِيَّ مِنْ ذَهَبٍ، ثُمَّ جَاءَ الصِّدِّيقُونَ وَالشُّهَدَاءُ، حَتَّى يَجْلِسُوا علَيَهَا، ثُمَّ يَجِيءُ أَهْلُ الجَنَّةِ حَتَّى يَجْلِسُوا عَلَى الكَثِيبِ، فَيَتَجَلَّى لَهُمْ رَبُّهُمْ -تبارك وتعالى- حَتَّى يَنْظُرُوا إِلَى وَجْهِهِ، وَهُوَ يَقُولُ: أَنَا الذِّي صَدَقْتُكُمْ وَعْدِي، وَأَتْمَمْتُ عَلَيكُمْ نِعْمَتِي، هَذا مَحَلُّ كَرامَتِي، فَسَلُونِي، فَيَسْأَلُونَهُ الرِّضَا، فَيَقُولُ -عز وجل-: رِضَائِي أَحَلَّكُمْ دَارِي، وَأَنَالَكُمْ كَرامَتِي، فَسَلُونِي، فَيَسْأَلُونَهُ حَتَّى تَنْتَهِي رَغْبَتَهُمْ. فَيَفْتَحُ لَهُمْ عِنْدَ ذَلِكَ مَا لاَ عَيْنٌ رَأَتْ، وَلاَ أُذُنٌ سَمِعَتْ، وَلاَ خَطَرَ عَلَى قَلْبِ بَشَرٍ، إِلَى مِقْدَارِ مُنْصَرَفِ النَّاسِ يَومَ الجُمُعَةِ</span>...\"(صحيح الترغيب ٣٧٦١).</p>\n<p>&nbsp;</p>\n<p>وجاء في آخِرِ الحديث: \"<span style=\"color:#0000ff;\">فَلَيسُوا إِلَى شَيءٍ أَحْوَجَ مِنْهُمْ إِلَى يَومِ الجُمُعَةِ؛ لِيَزْدَادُوا فِيهِ كَرامَةً، وَلِيَزْدَادُوا فِيهِ نَظَراً إِلى وَجْهِهِ -تبارك وتعالى-، وَلِذَلِكَ دُعِيَ يَومَ المَزِيدِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;4- فضلُ التبكيرِ إلى صلاة الجمعة، وغُسلُ الجنابة يومَها: لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنِ اغْتَسَلَ يَوْمَ الْجُمُعَةِ غُسْلَ الْجَنَابَةِ، ثُمَّ رَاحَ: فَكَأَنَّمَا قَرَّبَ بَدَنَةً، وَمَنْ رَاحَ فِي السَّاعَةِ الثَّانِيَةِ: فَكَأَنَّمَا قَرَّبَ بَقَرَةً، وَمَنْ رَاحَ فِي السَّاعَةِ الثَّالِثَةِ: فَكَأَنَّمَا قَرَّبَ كَبْشًا أَقْرَنَ، وَمَنْ رَاحَ فِي السَّاعَةِ الرَّابِعَةِ: فَكَأَنَّمَا قَرَّبَ دَجَاجَةً، وَمَنْ رَاحَ فِي السَّاعَةِ الْخَامِسَةِ: فَكَأَنَّمَا قَرَّبَ بَيْضَةً، فَإِذَا خَرَجَ الإِمَامُ حَضَرَتِ الْمَلاَئِكَةُ يَسْتَمِعُونَ الذِّكْرَ</span>\"(أخرجه البخاري ٨٨١، ومسلم ٨٥٠). وفي روايةٍ: \"<span style=\"color:#0000ff;\">فَإِذَا خَرَجَ الإِمَامُ طَوَوْا صُحُفَهُمْ، وَيَسْتَمِعُونَ الذِّكْرَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فجعل التَّبكيرَ إلى الصلاة، مِثلَ التقرُّبِ إلى الله بالأموال، فيكونُ المُبكِّرُ مِثْلَ مَنْ يَجْمَعُ بين عِبادَتين: بدنيةٍ وماليةٍ؛ كما يحصل يوم الأضحى. والمراد بطيِّ الصُّحف: طيُّ صحفِ الفضائل المُتعلِّقة بالمبادرة إلى الجمعة، دون غيرِها؛ من سماع الخطبة... ونحوها. والراجح في ابتداء الساعة الأُولى: أنها من أوَّل النهار.</p>\n<p>&nbsp;</p>\n<p>&nbsp;5- فيه ساعةُ الإجابة: لقوله -صلى الله عليه وسلم- عن يوم الجمعة: \"<span style=\"color:#0000ff;\">فِيهِ سَاعَةٌ، لاَ يُوَافِقُهَا عَبْدٌ مُسْلِمٌ، وَهْوَ قَائِمٌ يُصَلِّي، يَسْأَلُ اللَّهَ -تعالى- شَيْئًا إِلاَّ أَعْطَاهُ إِيَّاهُ</span>\"، وَأَشَارَ بِيَدِهِ يُقَلِّلُهَا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أ- وهذه الساعة - في قولِ أكثر أهل العلم: هي آخِرُ ساعةٍ بعد العصر، وعلى هذا تدلُّ أكثرُ الأحاديث، ومنها: قول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَالْتَمِسُوهَا آخِرَ سَاعَةٍ بَعْدَ الْعَصْرِ</span>\"(صحيح أبي داود ١٠٤٨).</p>\n<p>&nbsp;</p>\n<p>&nbsp;ب- وفي لفظٍ - عند مسلم، أنها: \"<span style=\"color:#0000ff;\">هِيَ مَا بَيْنَ أَنْ يَجْلِسَ الإِمَامُ، إِلَى أَنْ تُقْضَى الصَّلاَةُ</span>\". وهذه ساعةٌ أُخرى تُرجَى فيها إجابةُ الدعاء.</p>\n<p>&nbsp;</p>\n<p>6- إكثار الصلاة على النبي -صلى الله عليه وسلم- ليلةَ الجمعة، ويومَ الجمعة: لقوله النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَكْثِرُوا الصَّلاَةَ عَلَيَّ يَوْمَ الْجُمُعَةِ، وَلَيْلَةَ الْجُمُعَةِ، فَمَنْ صَلَّى عَلَيَّ صَلاَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وفي حديثٍ آخَر: \"<span style=\"color:#0000ff;\">أَكْثِرُوا عَلَيَّ مِنَ الصَّلاَةِ فِيهِ -يوم الجمعة-؛ فَإِنَّ صَلاَتَكُمْ مَعْرُوضَةٌ عَلَيَّ</span>\". قَالُوا: يَا رَسُولَ اللَّهِ! وَكَيْفَ تُعْرَضُ صَلاَتُنَا عَلَيْكَ، وَقَدْ أَرِمْتَ؟ يعني: بَلِيتَ. فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ -عز وجل- حَرَّمَ عَلَى الأَرْضِ أَنْ تَأْكُلَ أَجْسَادَ الأَنْبِيَاءِ</span>\"(السلسلة الصحيحة ١٥٢٧). فاجتمعت الصلاةُ على سيِّد الأنام في خير الأيام، وهو الذي دلَّ أُمَّته على كلِّ خير.</p>\n<p>&nbsp;</p>\n<p>&nbsp;7- أنه \"<span style=\"color:#0000ff;\">مَا مِنْ مُسْلِمٍ يَمُوتُ يَوْمَ الْجُمُعَةِ، أَوْ لَيْلَةَ الْجُمُعَةِ، إِلاَّ وَقَاهُ اللَّهُ فِتْنَةَ الْقَبْرِ</span>\"(صحيح الترمذي ١٠٧٤).</p>\n<p>&nbsp;</p>\n<p>8- قراءة سورة الكهف ليلة الجمعة ويوم الجمعة، وفيها فضيلتان: فضيلة زمانية، وأُخرى مكانية:</p>\n<p>&nbsp;</p>\n<p>&nbsp;* أمَّا الفضيلة الزمانية: فقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ قَرَأَ سُورَةَ الْكَهْفِ فِي يَوْمِ الْجُمُعَةِ؛ أَضَاءَ لَهُ مِنَ النُّورِ مَا بَيْنَ الجُمُعَتَيْنِ</span>\"(صحيح الجامع ٦٤٧٠).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وأمَّا الفضيلة المكانية: فعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَرَأَ سُورَةَ الْكَهْفِ لَيلَةَ الْجُمُعَةِ؛ أَضَاءَ لَهُ مِنَ النُّورِ مَا بَيْنَهُ وَبَيْنَ الْبَيْتِ الْعَتِيقِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>&nbsp;الحمد لله... أما عن فضائل هذا اليوم العظيم:</p>\n<p>&nbsp;</p>\n<p>&nbsp;1- فإن للماشي إلى الجمعة، بكلِّ خُطوةٍ أجر سنةٍ صِيامُها وقيامُها: لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ غَسَّلَ يَوْمَ الْجُمُعَةِ وَاغْتَسَلَ، ثُمَّ بَكَّرَ وَابْتَكَرَ، وَمَشَى وَلَمْ يَرْكَبْ، وَدَنَا مِنَ الإِمَامِ فَاسْتَمَعَ وَلَمْ يَلْغُ؛ كَانَ لَهُ -بِكُلِّ خُطْوَةٍ- عَمَلُ سَنَةٍ، أَجْرُ صِيَامِهَا وَقِيَامِهَا</span>\"(صحيح أبي داود ٣٤٥).</p>\n<p>&nbsp;</p>\n<p>2- أنه يومُ تكفير السَّيِّئات: لقول النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الصَّلاَةُ الْخَمْسُ، وَالْجُمُعَةُ إِلَى الْجُمُعَةِ كَفَّارَةٌ لِمَا بَيْنَهُنَّ، مَا لَمْ تُغْشَ الْكَبَائِرُ</span>\"(صحيح مسلم ٢٣٣).</p>\n<p>&nbsp;</p>\n<p>وقد جاء من الوعيد الشديد لمن ترك الجُمُعات:</p>\n<p>1- في قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَيَنْتَهِيَنَّ أَقْوَامٌ عَنْ وَدْعِهِمُ -أي: تركِهِم- الْجُمُعَاتِ، أَوْ لَيَخْتِمَنَّ اللَّهُ عَلَى قُلُوبِهِمْ، ثُمَّ لَيَكُونُنَّ مِنَ الْغَافِلِينَ</span>\"(صحيح الجامع ٥٤٨٠).</p>\n<p>&nbsp;</p>\n<p>&nbsp;2- بل هو من أهل النفاق -عياذاً بالله تعالى-؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ تَرَكَ ثَلاثَ جُمُعَاتٍ مِنْ غَيْرِ عُذْرٍ كُتِبَ مِنَ الْمُنَافِقِينَ</span>\"(صحيح الجامع ٦١٤٤).</p>\n<p>&nbsp;</p>\n<p>&nbsp;3- وفي حديثٍ آخَر: \"<span style=\"color:#0000ff;\">مَنْ تَرَكَ الْجُمُعَةَ ثَلاَثَ مَرَّاتٍ؛ تَهَاوُنًا بِهَا، طُبِعَ عَلَى قَلْبِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;فهذه أوامرُ الله -تعالى- بأداء الجمعة، وهذه نواهيه عن تركها، هذا ترغيبه ووَعْدُه للعاملين، وهذا ترهيبه ووعِيدُه للمتكاسلين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;الدعاء...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضائل_وخصائص_الجمعة.doc",
      "path": "/database/files/فضائل_وخصائص_الجمعة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D9%88%D8%AE%D8%B5%D8%A7%D8%A6%D8%B5-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9/download-file/376785"
    },
    {
      "name": "فضائل_وخصائص_الجمعة.pdf",
      "path": "/database/files/فضائل_وخصائص_الجمعة.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D9%88%D8%AE%D8%B5%D8%A7%D8%A6%D8%B5-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9/download-file/376786"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضائل-وخصائص-الجمعة"
}
