{
  "id": 671,
  "title": "فضل الصلاة على النبي صلى الله عليه وسلم",
  "slug": "فضل-الصلاة-على-النبي-صلى-الله-عليه-وسل-3",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الصلاة على النبي صلى الله عليه وسلم 2/معنى الصلاة على النبي في قول العبد 3/الصيغ المشروعة للصلاة عليه صلى الله عليه وسلم 4/فرح الصحابة بالصلاة عليه وتعليمهم غيرهم بصيغتها 5/فضائل الصلاة على النبي صلى الله عليه وسلم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    اعمروا أوقاتكم بالصلاة والسلام على النبي المصطفى، طيبوا مجالسكم وبيوتكم بالصلاة والسلام على النبي المصطفى، ربُّوا أولادكم وأهليكم على الصلاة على النبي المصطفى، استحضروا قول النبي -صلى الله عليه وسلم- الذي قال لذلك الرجل الذي قال له...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: حقّ على كل مسلم ومسلمة في المعمورة محبة النبي -صلى الله عليه وسلم-، والقيام بحقوقه -صلى الله عليه وسلم-.\n \nألا وإن من أعظم حقوقه -صلى الله عليه وسلم-: الصلاة والسلام عليه كلما ذُكر اسمه وشخصه الكريم -صلى الله عليه وسلم-.\n \nوقد جاء الأمر بالصلاة والسلام عليه صريحا في كتاب الله -عز وجل-؛ كما في قوله -سبحانه وتعالى- (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].\n \nصلاة الله -عز وجل- على نبيه محمد -صلى الله عليه وسلم- في قول العبد: اللهم صل على محمد، معناها الطلب من الله -سبحانه- -عز وجل- الثناء على رسوله -صلى الله عليه وسلم-، والعناية به، وإظهار شرفه، وفضله، وحرمته، وعلو منزلته ومكانته على الناس أجمعين.\n \nأيها المؤمنون: لقد أدرك أصحاب النبي -صلى الله عليه وسلم- هذه الحقيقة العظيمة فراحوا يسألون النبي -صلى الله عليه وسلم- عن كيفية الصلاة عليه، فأجابهم -عليه الصلاة والسلام- بأجوبة كثيرة بيَّن فيها صيغ الصلاة والسلام عليه.\n \nقال بشير بن سعد -رضي الله عنه- للنبي -صلى الله عليه وسلم-: قد أَمَرَنا الله أن نصلي عليك؛ فكيف نصلي عليك؟ فقال -عليه الصلاة والسلام-: \"قولوا: اللهم صل على محمد وعلى آل محمد كما صليت على آل إبراهيم، وبارك على محمد وعلى آل محمد كما باركت على آل إبراهيم\".\n \nوفي حديث آخر يقول -صلى الله عليه وسلم- لرجل آخر سأله: \"إذا أنتم صليتم علي فقولوا: اللهم صل على محمد النبي الأمي، وعلى آل محمد، كما صليت على إبراهيم، وعلى آل إبراهيم\".\n \nولعظيم فرح الصحابة بالصلاة والسلام عليه كانوا -رضوان الله عليهم- يعدون تعليم ذلك للناس هدية يقدمها أحدهم للآخر؛ فعن عبدالرحمن بن أبي ليلى قال: لقيني كعب بن عجرة فقلت له: ألا أهدي لك هدية؟ خرج علينا رسول الله -صلى الله عليه وسلم-، فقلنا: قد عرفنا كيف نسلم عليك فكيف نصلي عليك؟ قال: \"قولوا: اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ, كَمَا صَلَّيْتَ عَلَى آل إبْرَاهِيمَ إنَّكَ حَمِيدٌ مَجِيدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ, كَمَا بَارَكْتَ عَلَى آل إبْرَاهِيمَ إنَّكَ حَمِيدٌ مَجِيدٌ\".\n \nوقد وردت أحاديث كثيرة، أحاديث عديدة تبين الصيغ المشروعة للصلاة والسلام على النبي -صلى الله عليه وسلم-، وفيها -بفضل الله سبحانه- غنية عن كل صيغة مبتدعة يخترعها البشر.\n \nأيها الإخوة المسلمون: الصلاة على النبي -صلى الله عليه وسلم- من القربات النافعة والعظيمة التي يرجى ثوابها وبرها وأجرها.\n \nفمن فضائل الصلاة على النبي -صلى اله عليه وآله وسلم-: أن الصلاة الواحدة عليه بعشر صلوات، كما في الحديث: \"مَن ذكرت عنده فلْيُصَلِّ عليّ، ومن صلى علي مرة صلى الله عليه عشرة\".\n \nبل ورد ما هو أكبر من ذلك؛ فعن عبدالله بن عمرو بن العاص -رضي الله عنهما- قال: من صلى على رسول الله -صلى الله عليه وسلم- صلاة، صلى الله عليه وملائكته سبعين صلاة، فليقل من ذلك أو يكثر.\n \nومن فضائلها: أن الصلاة والسلام على النبي -صلى الله عليه وسلم- سبب لرفع الدرجات؛ فعن أبي طلحة الأنصاري -رضي الله عنه- قال: أصبح رسول الله -صلى الله عليه وسلم- يوما طيب النفس، يُرى في وجهه البشر، قالوا يا رسول الله، أصبحتَ اليوم طيب النفس، يُرى في وجهك البشر، قال: \"أجل، أتاني آتٍ من ربي -عز وجل-، فقال: من صلى عليك من أمتك صلاة كتب الله له بهاً عشر حسنات، ومحا عنه عشر سيئات، ورفع له عشر درجات، ورد عليه مثلها\"(رواه الإمام أحمد وصححه الألباني).\n \nومن فضائلها: أنها سببٌ لكفاية الهموم، وتفريج الكروب، وانشراح الصدور؛ فعن أبي بن كعب -رضي الله عنه- قال: إِذَا ذَهَبَ ثُلُثُ اللَّيْلِ قَامَ، فَقَالَ: \"يَا أَيُّهَا النَّاسُ، اذْكُرُوا اللَّهَ، اذْكُرُوا اللَّهَ، جَاءَتِ الرَّاجِفَةُ تَتْبَعُهَا الرَّادِفَةُ، جَاءَ الْمَوْتُ بِمَا فِيهِ، جَاءَ الْمَوْتُ بِمَا فِيهِ\". قال أُبي: قلت: يا رسول الله، إني أكثر الصلاة عليك، فكم أجعل لك من صلاتي؟ أي كم أجعل لك من دعائي صلاةً عليك، فقال النبي -صلى الله عليه وسلم-: \"ما شئت\"، قلت: الربع؟ قال: \"ما شئت، فإن زدت فهو خير لك\"، قلت: النصف، قال: \"ما شئت، فإن زدت فهو خير لك\"، قلت: فالثلثين؟ قال: \"ما شئت، فإن زدت فهو خير لك\"، قلت: أجعل لك صلاتي كلها؟ (أي اجعل دعائي كله صلاةً وسلامًا عليك)، فقال النبي -صلى الله عليه وسلم-: \"إذا تُكفَى همُّك، ويكفر لك ذنبك\".\n \nالله أكبر! ما أعظمه من أجر! وما أزكاها وأغلاها من نتيجة!.\n \nومن فضائلها: أنها سببٌ لنيل شفاعته -صلى الله عليه وسلم- يوم العرض الأكبر على الله، يوم وقوف العباد لساحة العرض على العزيز الجبار، وهي -أي الصلاة على النبي صلى الله عليه وسلم- طهرة من اللغو التي يحدث للعبد في مجلسه، وهي سبب لإجابة الدعاء، ودليل ووسيلة لدخول جنة الله.\n \nألا فلنكثر -أيها الإخوة الأحباب- من الصلاة والسلام على النبي المختار، وخاصة في يوم الجمعة وليلتها؛ كما جاءت بذلك الأحاديث عن النبي -صلى الله عليه وسلم-؛ فعن أوس بن أوس -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إن من أفضل أيامكم يوم الجمعة؛ فيه خُلق آدم، وفيه قبض، وفيه النفخة، وفيه الصعقة، فأكثروا على من الصلاة فيه، فإن صلاتكم معروضة عليّ\". قالوا: يا رسول الله، وكيف تعرض صلاتنا عليك وقد أرمت؟ يقولون بليت. فقال: \"إن الله -عز وجل- حرَّمَ على الأرضِ أجساد الأنبياء\" أي: ألّا تأكل أجساد الأنبياء.\n \nوعن أنس -رضي الله عنه- قال رسول الله -صلى الله عليه وسلم- قال -صلى الله عليه وسلم-: \"أكثروا الصلاة على يوم الجمعة وليلة الجمعة، فمن صلى علي صلاة صلى الله عليه عشرًا\".\n \nألا فلنتعاهد -يا أحباب النبي صلى الله عليه وسلم- هذه الوصية الغالية من النبي المصطفى -صلى الله عليه وسلم- بالإكثار من الصلاة عليه، وبخاصة في يوم الجمعة وليلة الجمعة، تحصل لنا الخيرات والبركات، وتدفع عنا الغموم والهموم والكربات، وتكفر السيئات والخطيئات، وتعظم الحسنات، وترفع الدرجات.\n \nرزقنا الله -عز وجل- حب هذا النبي الكريم والتأسي والاقتداء بهديه، والحياة على سنته، والموت عليها، والحشر تحت لوائه، إن ربي رحيم ودود.\n \nأعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا * هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا)[الأحزاب:41-43].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها الإخوة المسلمون: اتقوا الله -عز وجل-، وتلمسوا مراضيه -سبحانه وتعالى-، ألا وإن مما يحب ربكم -سبحانه وتعالى- أنْ تُكثروا من الصلاة والسلام على رسوله وخليله، فأكثروا -رحمكم الله- من هذه العبادة العظيمة، والقربة النفيسة الكريمة؛ استجابةً لأمر خالقكم، وامتثالا لتوجيه نبيكم محمد -صلى الله عليه وسلم-.\n \nاعمروا أوقاتكم بالصلاة والسلام على النبي المصطفى، طيبوا مجالسكم وبيوتكم بالصلاة والسلام على النبي المصطفى -صلى الله عليه وسلم-، ربُّوا أولادكم وأهليكم على الصلاة على النبي المصطفى -صلى الله عليه وسلم-، استحضروا قول النبي -صلى الله عليه وسلم- الذي قال لذلك الرجل الذي قال له: أجعل لك من صلاتي كلها؛ فقال له: \"إذاً تُكفَى همُّك، ويغفر لك ذنبك\".\n \nفيا من استولت عليه الهموم، وأحاطت بهم الغموم، دونك الصلاة على النبي -صلى الله عليه وسلم- ففيها تنفيس الهموم وتفريج الكروب.\n \nيا من ضاق صدره وتعكر مزاجه وتكدرت حياته، دونك الصلاة على النبي -صلى الله عليه وسلم-، فبالصلاة والسلام عليه تنشرح الصدور، وتطيب القلوب، وتهنأ الحياة.\n \nيا من أثقلت كاهله الذنوب والآثام، وعظم على ظهره هم السيئات والأوزار، دونَكَ الصلاة والسلام على النبي -صلى الله عليه وسلم-، فبها تمحى الذنوب، وتكفر السيئات، وتزول الخطيئات.\n \nيا لَسعادة من عمرت حياته وملئت أوقاته بالصلاة والسلام على النبي -صلى الله عليه وسلم-!.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الصلاة على النبي صلى الله عليه وسلم 2/معنى الصلاة على النبي في قول العبد 3/الصيغ المشروعة للصلاة عليه صلى الله عليه وسلم 4/فرح الصحابة بالصلاة عليه وتعليمهم غيرهم بصيغتها 5/فضائل الصلاة على النبي صلى الله عليه وسلم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اعمروا أوقاتكم بالصلاة والسلام على النبي المصطفى، طيبوا مجالسكم وبيوتكم بالصلاة والسلام على النبي المصطفى، ربُّوا أولادكم وأهليكم على الصلاة على النبي المصطفى، استحضروا قول النبي -صلى الله عليه وسلم- الذي قال لذلك الرجل الذي قال له...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332637\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: حقّ على كل مسلم ومسلمة في المعمورة محبة النبي -صلى الله عليه وسلم-، والقيام بحقوقه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ألا وإن من أعظم حقوقه -صلى الله عليه وسلم-: الصلاة والسلام عليه كلما ذُكر اسمه وشخصه الكريم -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد جاء الأمر بالصلاة والسلام عليه صريحا في كتاب الله -عز وجل-؛ كما في قوله -سبحانه وتعالى- (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">صلاة الله -عز وجل- على نبيه محمد -صلى الله عليه وسلم- في قول العبد: اللهم صل على محمد، معناها الطلب من الله -سبحانه- -عز وجل- الثناء على رسوله -صلى الله عليه وسلم-، والعناية به، وإظهار شرفه، وفضله، وحرمته، وعلو منزلته ومكانته على الناس أجمعين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: لقد أدرك أصحاب النبي -صلى الله عليه وسلم- هذه الحقيقة العظيمة فراحوا يسألون النبي -صلى الله عليه وسلم- عن كيفية الصلاة عليه، فأجابهم -عليه الصلاة والسلام- بأجوبة كثيرة بيَّن فيها صيغ الصلاة والسلام عليه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قال بشير بن سعد -رضي الله عنه- للنبي -صلى الله عليه وسلم-: قد أَمَرَنا الله أن نصلي عليك؛ فكيف نصلي عليك؟ فقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">قولوا: اللهم صل على محمد وعلى آل محمد كما صليت على آل إبراهيم، وبارك على محمد وعلى آل محمد كما باركت على آل إبراهيم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي حديث آخر يقول -صلى الله عليه وسلم- لرجل آخر سأله: \"<strong><span style=\"color: #0000ff;\">إذا أنتم صليتم علي فقولوا: اللهم صل على محمد النبي الأمي، وعلى آل محمد، كما صليت على إبراهيم، وعلى آل إبراهيم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولعظيم فرح الصحابة بالصلاة والسلام عليه كانوا -رضوان الله عليهم- يعدون تعليم ذلك للناس هدية يقدمها أحدهم للآخر؛ فعن عبدالرحمن بن أبي ليلى قال: لقيني كعب بن عجرة فقلت له: ألا أهدي لك هدية؟ خرج علينا رسول الله -صلى الله عليه وسلم-، فقلنا: قد عرفنا كيف نسلم عليك فكيف نصلي عليك؟ قال: \"<strong><span style=\"color: #0000ff;\">قولوا: اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ, كَمَا صَلَّيْتَ عَلَى آل إبْرَاهِيمَ إنَّكَ حَمِيدٌ مَجِيدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ, كَمَا بَارَكْتَ عَلَى آل إبْرَاهِيمَ إنَّكَ حَمِيدٌ مَجِيدٌ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد وردت أحاديث كثيرة، أحاديث عديدة تبين الصيغ المشروعة للصلاة والسلام على النبي -صلى الله عليه وسلم-، وفيها -بفضل الله سبحانه- غنية عن كل صيغة مبتدعة يخترعها البشر.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة المسلمون: الصلاة على النبي -صلى الله عليه وسلم- من القربات النافعة والعظيمة التي يرجى ثوابها وبرها وأجرها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فمن فضائل الصلاة على النبي -صلى اله عليه وآله وسلم-: أن الصلاة الواحدة عليه بعشر صلوات، كما في الحديث: \"<strong><span style=\"color: #0000ff;\">مَن ذكرت عنده فلْيُصَلِّ عليّ، ومن صلى علي مرة صلى الله عليه عشرة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">بل ورد ما هو أكبر من ذلك؛ فعن عبدالله بن عمرو بن العاص -رضي الله عنهما- قال: من صلى على رسول الله -صلى الله عليه وسلم- صلاة، صلى الله عليه وملائكته سبعين صلاة، فليقل من ذلك أو يكثر.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فضائلها: أن الصلاة والسلام على النبي -صلى الله عليه وسلم- سبب لرفع الدرجات؛ فعن أبي طلحة الأنصاري -رضي الله عنه- قال: أصبح رسول الله -صلى الله عليه وسلم- يوما طيب النفس، يُرى في وجهه البشر، قالوا يا رسول الله، أصبحتَ اليوم طيب النفس، يُرى في وجهك البشر، قال: \"<strong><span style=\"color: #0000ff;\">أجل، أتاني آتٍ من ربي -عز وجل-، فقال: من صلى عليك من أمتك صلاة كتب الله له بهاً عشر حسنات، ومحا عنه عشر سيئات، ورفع له عشر درجات، ورد عليه مثلها</span></strong>\"(رواه الإمام أحمد وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فضائلها: أنها سببٌ لكفاية الهموم، وتفريج الكروب، وانشراح الصدور؛ فعن أبي بن كعب -رضي الله عنه- قال: إِذَا ذَهَبَ ثُلُثُ اللَّيْلِ قَامَ، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">يَا أَيُّهَا النَّاسُ، اذْكُرُوا اللَّهَ، اذْكُرُوا اللَّهَ، جَاءَتِ الرَّاجِفَةُ تَتْبَعُهَا الرَّادِفَةُ، جَاءَ الْمَوْتُ بِمَا فِيهِ، جَاءَ الْمَوْتُ بِمَا فِيهِ</span></strong>\". قال أُبي: قلت: يا رسول الله، إني أكثر الصلاة عليك، فكم أجعل لك من صلاتي؟ أي كم أجعل لك من دعائي صلاةً عليك، فقال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ما شئت</span></strong>\"، قلت: الربع؟ قال: \"<strong><span style=\"color: #0000ff;\">ما شئت، فإن زدت فهو خير لك</span></strong>\"، قلت: النصف، قال: \"<strong><span style=\"color: #0000ff;\">ما شئت، فإن زدت فهو خير لك</span></strong>\"، قلت: فالثلثين؟ قال: \"<strong><span style=\"color: #0000ff;\">ما شئت، فإن زدت فهو خير لك</span></strong>\"، قلت: أجعل لك صلاتي كلها؟ (أي اجعل دعائي كله صلاةً وسلامًا عليك)، فقال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إذا تُكفَى همُّك، ويكفر لك ذنبك</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الله أكبر! ما أعظمه من أجر! وما أزكاها وأغلاها من نتيجة!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فضائلها: أنها سببٌ لنيل شفاعته -صلى الله عليه وسلم- يوم العرض الأكبر على الله، يوم وقوف العباد لساحة العرض على العزيز الجبار، وهي -أي الصلاة على النبي صلى الله عليه وسلم- طهرة من اللغو التي يحدث للعبد في مجلسه، وهي سبب لإجابة الدعاء، ودليل ووسيلة لدخول جنة الله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ألا فلنكثر -أيها الإخوة الأحباب- من الصلاة والسلام على النبي المختار، وخاصة في يوم الجمعة وليلتها؛ كما جاءت بذلك الأحاديث عن النبي -صلى الله عليه وسلم-؛ فعن أوس بن أوس -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إن من أفضل أيامكم يوم الجمعة؛ فيه خُلق آدم، وفيه قبض، وفيه النفخة، وفيه الصعقة، فأكثروا على من الصلاة فيه، فإن صلاتكم معروضة عليّ</span></strong>\". قالوا: يا رسول الله، وكيف تعرض صلاتنا عليك وقد أرمت؟ يقولون بليت. فقال: \"<strong><span style=\"color: #0000ff;\">إن الله -عز وجل- حرَّمَ على الأرضِ أجساد الأنبياء</span></strong>\" أي: ألّا تأكل أجساد الأنبياء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعن أنس -رضي الله عنه- قال رسول الله -صلى الله عليه وسلم- قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أكثروا الصلاة على يوم الجمعة وليلة الجمعة، فمن صلى علي صلاة صلى الله عليه عشرًا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ألا فلنتعاهد -يا أحباب النبي صلى الله عليه وسلم- هذه الوصية الغالية من النبي المصطفى -صلى الله عليه وسلم- بالإكثار من الصلاة عليه، وبخاصة في يوم الجمعة وليلة الجمعة، تحصل لنا الخيرات والبركات، وتدفع عنا الغموم والهموم والكربات، وتكفر السيئات والخطيئات، وتعظم الحسنات، وترفع الدرجات.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">رزقنا الله -عز وجل- حب هذا النبي الكريم والتأسي والاقتداء بهديه، والحياة على سنته، والموت عليها، والحشر تحت لوائه، إن ربي رحيم ودود.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أعوذ بالله من الشيطان الرجيم: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا * هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا</span></strong>)[الأحزاب:41-43].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة المسلمون: اتقوا الله -عز وجل-، وتلمسوا مراضيه -سبحانه وتعالى-، ألا وإن مما يحب ربكم -سبحانه وتعالى- أنْ تُكثروا من الصلاة والسلام على رسوله وخليله، فأكثروا -رحمكم الله- من هذه العبادة العظيمة، والقربة النفيسة الكريمة؛ استجابةً لأمر خالقكم، وامتثالا لتوجيه نبيكم محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اعمروا أوقاتكم بالصلاة والسلام على النبي المصطفى، طيبوا مجالسكم وبيوتكم بالصلاة والسلام على النبي المصطفى -صلى الله عليه وسلم-، ربُّوا أولادكم وأهليكم على الصلاة على النبي المصطفى -صلى الله عليه وسلم-، استحضروا قول النبي -صلى الله عليه وسلم- الذي قال لذلك الرجل الذي قال له: أجعل لك من صلاتي كلها؛ فقال له: \"<strong><span style=\"color: #0000ff;\">إذاً تُكفَى همُّك، ويغفر لك ذنبك</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فيا من استولت عليه الهموم، وأحاطت بهم الغموم، دونك الصلاة على النبي -صلى الله عليه وسلم- ففيها تنفيس الهموم وتفريج الكروب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا من ضاق صدره وتعكر مزاجه وتكدرت حياته، دونك الصلاة على النبي -صلى الله عليه وسلم-، فبالصلاة والسلام عليه تنشرح الصدور، وتطيب القلوب، وتهنأ الحياة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا من أثقلت كاهله الذنوب والآثام، وعظم على ظهره هم السيئات والأوزار، دونَكَ الصلاة والسلام على النبي -صلى الله عليه وسلم-، فبها تمحى الذنوب، وتكفر السيئات، وتزول الخطيئات.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا لَسعادة من عمرت حياته وملئت أوقاته بالصلاة والسلام على النبي -صلى الله عليه وسلم-!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_الصلاة_على_النبي_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/فضل_الصلاة_على_النبي_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84-3/download-file/332638"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-الصلاة-على-النبي-صلى-الله-عليه-وسل-3"
}
