{
  "id": 2515,
  "title": "فضائل وبركات الصلاة على النبي",
  "slug": "فضائل-وبركات-الصلاة-على-النبي",
  "author": {
    "name_prefix": null,
    "first_name": "ماهر",
    "last_name": "بن حمد المعيقلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل الله على عباده بإرسال خير البشر صلى الله عليه وسلم 2/معنى صلاة الله تعالى وملائكته على نبيه صلى الله عليه وسلم 3/علامات ودلائل كثرة الصلاة على النبي صلى الله عليه وسلم 4/بركات الصلاة على النبي صلى الله عليه وسلم 5/بعض صفات الصلاة على النبي صلى الله عليه وسلم والتحذير من الغلوّ\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن كثرة الصلاة على النبي -صلى الله عليه وسلم-، من دلائلِ محبته، والتذكُّرِ الدائمِ لفضلِه، والإيمانِ بالحقِّ الذي جاء به، والعملِ بسُنَّتِه، وتركِ ما نهى عنه، فَمَنْ أحبَّ شيئًا أدام ذِكرَه، ولازَم الثناءَ عليه، ومَنْ صلَّى وسلَّم على النبي -صلى الله عليه وسلم-، جزاه اللهُ من جنس عمله...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله المتفرِّد بالأسماء الحسنى والصفات العلا، وَسِعَ كلَّ شيء رحمةً وعلمًا، وأسبَغ علينا آلاءً وأفضالًا ونِعمًا، أحمده -سبحانه- عددَ خلقه، ورضا نفسه، وزنةَ عرشه ومدادَ كلماته، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، أعلى الناس منزلةً وقدرًا، فتَح اللهُ به أَعُينًا عميًّا، وآذانًا صُمًّا، وقلوبًا غُلفًا، صلى الله وسلم وبارَك عليه، وعلى آله وأصحابه وأزواجه، خير الأمة سيرةً ونهجًا، وأزكاهم برًّا وتقوى، والتابعينَ ومَنْ تَبِعَهم بإحسان، وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ، معاشرَ المؤمنينَ: فأوصيكم ونفسي بتقوى الله؛ فهي الزادُ ليوم المعاد، والعُدَّة ليوم التنادِ، فالكيِّس مَنْ حاسَب نفسَه، وعَمِلَ لِمَا بعدَ الموت، والعاجِزُ مَنْ أَتبَعَ نفسَه هواها، وتمنَّى على الله الأمانيَّ؛ (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ)[لُقْمَانَ: 33].\n \nأُمَّةَ الإسلامِ: لقد أرسل الله -تعالى- نبيَّنا محمدًا -صلى الله عليه وسلم-، رحمةً للعالمينَ، ونجاةً لمن آمَن به من المتقينَ، فهو عبدُ اللهِ ورسولُه، وصفيُّه ونجيُّه وخليلُه، وأمينُه على وحيه، وخِيرتُه من خَلقِه، النبيُّ الرحيمُ، والرسولُ الكريمُ، صاحبُ المقام المحمود، والحوض المورود، أعلى اللهُ مقامَه، وشرَح صدرَه، ووضَع وِزرَه، ورفَع ذِكرَه، فَضْلُهُ -صلى الله عليه وسلم- على الأمةِ عظيمٌ؛ فَبِهِ هدانا اللهُ إلى الصراط المستقيم، وأنقَذَنا به من عذاب الجحيم؛ (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التَّوْبَةِ: 128].\n \nولفضله -صلى الله عليه وسلم- وعلو منزلته اختصَّه الله -تعالى- بالصلاة عليه دونَ سائر أنبيائه ورسله؛ فالربُّ الجليلُ، القويُّ العزيزُ، العظيمُ الحكيمُ، -سبحانه- جلَّ جلالُه وتقدَّست أسماؤُه، بعظمته وجلاله وقدسيته، يصلي على النبي الكريم؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وصلاةُ اللهِ -تعالى- على نبيِّه، ثناؤه عليه وتعظيمُه، وذِكْرُ محاسنِه ومناقبِه، وبيانُ محبتِه له، وعظيمِ منزلتِه عندَه، وصلاةُ الملائكةِ وغيرِهم عليه: طلبُ ذلك من الله -تعالى-، ففي صحيح البخاري: قال أبو العالية -رحمه الله-: \"صلاةُ اللهِ: ثناؤُه عليه عندَ الملائكةِ، وصلاةُ الملائكةِ الدعاءُ\"، فالصلاةُ على النبي -صلى الله عليه وسلم- عبادةٌ عظيمةٌ، وقُربةٌ جليلةٌ، بدَأَها -سبحانه- بنفسه الكريمة، وثنَّى بملائكته المسبِّحة بقُدسِه، وأمَر بها المؤمنينَ مِن خَلقِه، فَمِنْ حُبِّه -سبحانه- لنبيِّه، قرَن طاعتَه بطاعته، وحبَّه باتِّباعه، وذِكرَه بذِكرِه، فلا يُذكَر اللهُ جلَّ جلالُه، إلَّا ويُذكَر معه رسولُه -صلى الله عليه وسلم-، قال ابن عباس -رضي الله عنهما-: \"ما خلَق اللهُ وما ذرَأ وما برَأ نفسًا أكرمَ عليه من محمد -صلى الله عليه وسلم-، وما سمعتُ اللهَ أقسَم بحياةِ أحدٍ غيرِه\"، يريد قولَه -تعالى-: (لَعَمْرُكَ إِنَّهُمْ لَفِي سَكْرَتِهِمْ يَعْمَهُونَ)[الْحِجْرِ: 72]، فالصلاة على النبي -صلى الله عليه وسلم-، أداءٌ لبعض حقه، وتذكيرٌ بواجب محبتِه، ومتابعةِ شريعتِه، وزيادةٌ في الحسنات، وتكفيرٌ للسيئات، ورفعٌ للدرجات، قال ابن القَيِّم -رحمه الله-: \"إنَّ الصلاةَ عليه -صلى الله عليه وسلم-، أداءٌ لأقلِّ القليلِ مِنْ حقِّه، وشكرٌ له على نعمتِه، التي أنعَم اللهُ بها علينا، مع أنَّ الذي يستحقُّه من ذلك، لا يُحصى عِلمًا ولا قُدرةً ولا إرادةً، ولكنَّ اللهَ -سبحانه- لكَرَمِه، رَضِيَ من عباده باليسير مِنْ شُكرِه وأداءِ حقِّه\".\n \nإخوةَ الإيمانِ: إن كثرة الصلاة على النبي -صلى الله عليه وسلم-، من دلائلِ محبته، والتذكُّرِ الدائمِ لفضلِه، والإيمانِ بالحقِّ الذي جاء به، والعملِ بسُنَّتِه، وتركِ ما نهى عنه، فَمَنْ أحبَّ شيئًا أدام ذِكرَه، ولازَم الثناءَ عليه، ومَنْ صلَّى وسلَّم على النبي -صلى الله عليه وسلم-، جزاه اللهُ من جنس عمله، وكافأه بعَشَرةِ أضعافِ صلاتِه وسلامِه، والسعيدُ مَنْ أثنى عليه ربُّه، ففي سنن النَّسائي: عَنْ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ، عَنْ أَبِيهِ -رَضِيَ اللهُ عَنْهُ-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، جَاءَ ذَاتَ يَوْمٍ وَالْبُشْرَى فِي وَجْهِهِ، فَقُلْنَا: إِنَّا لَنَرَى الْبُشْرَى فِي وَجْهِكَ، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّهُ أَتَانِي الْمَلَكُ، أَيْ: جِبْرِيْلُ عَلِيْهِ الْسَّلامُ، فَقَالَ: يَا مُحَمَّدُ، إِنَّ رَبَّكَ يَقُولُ: أَمَا يُرْضِيكَ أَنَّهُ لَا يُصَلِّي عَلَيْكَ أَحَدٌ، إِلَّا صَلَّيْتُ عَلَيْهِ عَشْرًا، وَلَا يُسَلِّمُ عَلَيْكَ أَحَدٌ إِلَّا سَلَّمْتُ عَلَيْهِ عَشْرًا\"، فعظَّم -سبحانه-، أجرَ الصلاة على رسوله، وضاعَف ثوابَها، وكرَّم أصحابَها، في الدنيا والآخرة.\n \nفمَنْ أراد أن يفوز بشفاعته، فليُكثِرْ من الصلاة عليه؛ فأَوْلَى الناس بالنبي -صلى الله عليه وسلم- يومَ القيامة، هم أكثرُهم عليه صلاةً في الدنيا، ففي (صحيح مسلم)، قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِذَا سَمِعْتُمُ الْمُؤَذِّنَ، فَقُولُوا مِثْلَ مَا يَقُولُ، ثُمَّ صَلُّوا عَلَيَّ، فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلَاةً، صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا، ثُمَّ سَلُوا اللَّهَ لِيَ الْوَسِيلَةَ، فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ، لَا تَنْبَغِي إِلَّا لِعَبْدٍ مِنْ عِبَادِ اللهِ، وَأَرْجُو أَنْ أَكُونَ أَنَا هُوَ، فَمَنْ سَأَلَ لِي الْوَسِيلَةَ، حَلَّتْ لَهُ الشَّفَاعَةُ\"، فيَشفَع صلَّى اللهُ عليه وسلم، لسبعينَ ألفًا من أُمَّته، فيدخلون الجنةَ من غير حساب ولا عقاب، ويشفع فيمَن دخلوا الجنةَ، أن تُرفَع درجاتُهم فيها، ويَشفَع لعصاة استوجبوا النارَ، فيُنجِّيهم الله -تعالى- منها، ويشفع في أناس مُوحِّدين، قد دخلوا النارَ بذنوبهم حتى صاروا حُمَمًا، فيَخرُجون منها بشفاعته -صلى الله عليه وسلم-.\n \nمعاشرَ المؤمنينَ: إن الصلاة على النبي -صلى الله عليه وسلم-، من آداب الدعاء، وغايةُ ما يدعو به الإنسانُ لنفسه؛ دفعُ الهمومِ والغمومِ، وجَلْبُ المسرَّاتِ والخيراتِ، فكم ضَيَّقَتِ الهمومُ من صدور، وكدَّرَتْ من سرورٍ، لا يَهنَأُ صاحبُها بنومٍ ولا شرابٍ ولا طعامٍ، فساعاتُها أيامٌ، وأيامُها شهورٌ، تُشارِك المريضَ في سريره، وتُزاحِم الغنيَّ في قَصرِه، والفقيرَ في بُؤسِه، والصلاةُ على النبيِّ -صلى الله عليه وسلم-، تَكفي الإنسانَ همَّه، وتَغفِر ذنبَه، فمَنْ كُفِيَ همَّه، سَلِمَ مِنْ مِحَنِ الدنيا وعَوارِضها، ومَنْ غُفِرَ ذنبُه، سَلِمَ من كُرَبِ الآخرةِ وأهوالها، فهذا أبيُّ بنُ كعبٍ -رضي الله عنه-، قد جعَل لنفسه وقتًا يخلو فيه مع ربِّه، يدعوه لحاجاته، فقال: يَا رَسُولَ اللَّهِ، إِنِّي أُكْثِرُ الصَّلَاةَ عَلَيْكَ، فَكَمْ أَجْعَلُ لَكَ مِنْ صَلَاتِي؟ أَيْ: كَمْ أجعلُ من الصلاةِ عليكَ في دُعائي، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"مَا شِئْتَ\"، قُلْتُ: الرُّبُعَ، قَالَ: \"مَا شِئْتَ فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ\"، قُلْتُ: النِّصْفَ، قَالَ: \"مَا شِئْتَ، فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ\"، قَالَ: قُلْتُ: فَالثُّلُثَيْنِ، قَالَ: \"مَا شِئْتَ، فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ\"، قُلْتُ: أَجْعَلُ لَكَ صَلَاتِي كُلَّهَا، أَيْ: أَجْعَلُ صلاتي عليكَ، جميعَ الزمنِ الذي كنتُ أدعو فيه لنفسي، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِذًا تُكْفَى هَمَّكَ، وَيُغْفَرُ لَكَ ذَنْبُكَ\"، وفي (مسند الإمام أحمد) قال صلى الله عليه وسلم: \"إذن يكفيك الله ما أهمك، من دنياك وآخرتك\"، قال ابن تيمية -رحمه الله-: \"لأن من صلى على النبي -صلى الله عليه وسلم- صلاة واحدة صلى الله عليه بها عشرا، ومن صلى الله عليه كفاه همه، وغفر له ذنبه\" انتهى كلامه -رحمه الله-.\n \nوالمسلم -يا عباد الله- يَجمَع بينَ الصلاة على النبي -صلى الله عليه وسلم- والدعاء، فالصلاة على النبي من أسباب إجابة الدعاء.\n \nإخوة الإيمان: الصلاة على النبي -صلى الله عليه وسلم- طُهرةٌ مِنْ لغوِ المجالسِ، فالمجالسُ التي لا يُذكَر اللهُ -تعالى- فيها، ولا يُصلَّى على رسوله -صلى الله عليه وسلم-، تكون حسرةً وندامةً على أصحابها، ففي (سنن الترمذي): قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا جَلَسَ قَوْمٌ مَجْلِسًا لَمْ يَذْكُرُوا اللَّهَ فِيهِ، وَلَمْ يُصَلُّوا عَلَى نَبِيِّهِمْ، إِلَّا كَانَ عَلَيْهِمْ تِرَةً، فَإِنْ شَاءَ عَذَّبَهُمْ وَإِنْ شَاءَ غَفَرَ لَهُمْ\"، ومعنى تِرَة: يعني حسرةً وندامةً، فطَيِّبوا مجالِسَكم بذِكْر رَبِّكُم، والصلاةِ على نبيِّكم، واقتَدُوا بهديه وسُنَّتِه، وأخلاقِه وشمائلِه، تفوزوا بالحياة الطيِّبة، والنعيم المقيم في الآخرة؛ أعوذ بالله من الشيطان الرجيم: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nبارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب وخطيئة، فاستغفِروه إنه كان غفَّارًا.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله الذي أنعَم علينا بالإسلام، وبعَث إلينا نبيَّه خيرَ الأنام، أحمده -سبحانه- وأشكره، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدنا ونبينا محمدًا عبد الله ورسوله، صاحبُ الخُلُق العظيم، بالمؤمنين رؤوف رحيم، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه والتابعين، ومن تبعهم بإحسان إلى يوم الدين.\n \nأما بعد معاشر المؤمنين: إنَّ من فضل الله -تعالى- على عباده وإجلال منزلة رسوله أن سخَّر ملائكة سياحين، فلا يُصلِّي ويُسلِّم على النبي -صلى الله عليه وسلم- أحدٌ من أمته إلا بلغوا النبيَّ -صلى الله عليه وسلم- صلاتَه وسلامَه، وإِنْ بَعُدَ مكانُه، وتباعَد زمانُه، ففي (مسند الإمام أحمد)، قال صلى الله عليه وسلم: \"‌إِنَّ ‌لِلَّهِ ‌فِي ‌الْأَرْضِ ‌مَلَائِكَةً ‌سَيَّاحِينَ، يُبَلِّغُونِي مِنْ أُمَّتِي السَّلَامَ\"، وقال عليه الصلاة والسلام: \"وصلوا علي فإنَّ صلاتكم تبلغني حيث كنتم\"(رواه أبو داود في سُنَنه)، وجاءت السنة المباركة تؤكد الصلاة على النبي -صلى الله عليه وسلم- يوم الجمعة وليلتها، فإن العمل الصالح يزيد ثوابه بفضل وقته، ففي سنن أبي داود، قال صلى الله عليه وسلم: \"إِنَّ مِنْ أَفْضَلِ أَيَّامِكُمْ يَوْمَ الْجُمُعَةِ، فِيهِ خُلِقَ آدَمُ وَفِيهِ قُبِضَ، وَفِيهِ النَّفْخَةُ، وَفِيهِ الصَّعْقَةُ، فَأَكْثِرُوا عَلَيَّ مِنَ الصَّلَاةِ فِيهِ، فَإِنَّ صَلَاتَكُمْ مَعْرُوضَةٌ عَلَيَّ، قَالَ: قَالُوا: يَا رَسُولَ اللهِ: ‌وَكَيْفَ ‌تُعْرَضُ ‌صَلَاتُنَا ‌عَلَيْكَ، وَقَدْ أَرِمْتَ، قَالَ: يَقُولُونَ: بَلِيتَ، فَقَالَ: إِنَّ اللهَ -عَزَّ وَجَلَّ- حَرَّمَ عَلَى الْأَرْضِ أَجْسَادَ الْأَنْبِيَاءِ\".\n \nفيوم الجمعة أفضل الأيام، ورسول الله -صلى الله عليه وسلم- سيد الأنام، فيسن الإكثار من الصلاة على أفضل نبي، في أفضل يوم، فهو -صلى الله عليه وسلم- سبب لاجتماعهم في صلاتهم، وتأليف قلوبهم.\n \nإخوة الإيمان: إن الصلاة على النبي -صلى الله عليه وسلم-، كنزٌ عظيمٌ من كنوز الخيرات، وبابٌ واسعٌ من أبواب الطاعات، ومَواطِنُ الصلاةِ على النبي -صلى الله عليه وسلم- في الشرع كثيرةٌ، وآكَدُها وأوجبُها عندَ ذِكرِه بأبي هو أمي -صلى الله عليه وسلم-، فمِنَ البخلِ والتقصيرِ، وعدمِ التوقيرِ، أن يُذكَر البشيرُ النذيرُ، فتُحجِم الألسنةُ عن الصلاة والسلام عليه، ففي (سنن الترمذي) قال صلى الله عليه وسلم: \"‌رَغِمَ ‌أَنْفُ ‌رَجُلٍ ‌ذُكِرْتُ ‌عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ\" أي: لصق أنفه بالتراب ذلًّا وهوانًا، فمَن ترَك الصلاةَ على النبي -صلى الله عليه وسلم- عندَ ذِكره فهو على خطر عظيم، ففي صحيح ابن حِبَّانَ، من حديث أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- صعد المنبر فقال: \"آمين، آمين، آمين، وفيه قال جبريل -عليه السلام-: ومَنْ ذُكِرْتُ عندَه فلم يصلِّ عليكَ فماتَ فدخل النار فأبعَدَه اللهُ، قل: آمين، فقلتُ: آمين\"، فما ظنُّك أخي الكريم، بدعاء يدعو به جبريل -عليه السلام- ويؤمن عليه النبي -صلى الله عليه وسلم-؟\n \nوللصلاة على النبي -صلى الله عليه وسلم- صفات كثيرة، جاءت بها السنة المطهَّرة، منها ما جاء في الصحيحين من حديث أبي حميد الساعدي، -رضي الله عنه- وأرضاه، أنهم قالوا: \"أَنَّهُمْ قَالُوا ‌يَا ‌رَسُولَ ‌اللهِ ‌كَيْفَ ‌نُصَلِّي ‌عَلَيْكَ فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قُولُوا اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيمَ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا بَارَكْتَ عَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ\".\n \nوتحصل الصلاة على النبي -صلى الله عليه وسلم- بأي لفظ أدَّى المراد، إذا كان المرء في غير صلاة، على ألَّا يكون فيها غُلوّ، ففي سنن ابن ماجه، قال صلى الله عليه وسلم: \"أَيُّهَا النَّاسُ، ‌إِيَّاكُمْ ‌وَالْغُلُوَّ ‌فِي ‌الدِّينِ، فَإِنَّما أَهْلَكَ مَنْ كَانَ قَبْلَكُمُ الْغُلُوُّ فِي الدِّينِ\".\n \nواعلموا -أيها المؤمنون- أن من أعظم الأذكار، الإكثارَ من الصلاة والسلام على النبيِّ المختارِ، بالعشيِّ والإبكارِ؛ فهي طاعةٌ وقُربةٌ، واقتداءٌ وسُنَّةٌ، والمغانمُ فيها كثيرةٌ، والكلفةُ قليلةٌ، والسعيدُ مَنْ أحيا قلبَه بالصلاة على رسوله، واغتنَم أوقاتَه، بما فيه زيادةُ الحسناتِ، وتكفيرُ السيئاتِ، ورفعُ الدرجاتِ.\n \nاللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهم أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهم إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهم ادفع عنا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهم إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهم إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهم أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعفين منا برحمتك يا أرحم الراحمين، اللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهم وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهم وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهم احفظ شباب المسلمين من الفرق الضالة، والمناهج المنحرفة، اللهم جنبهم التفرق والحزبية، وارزقهم الاعتدال والوسطية، اللهم حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهم انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.\n \nاللهم مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهم انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنا كنا من الظالمين.\n \nربنا تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا؛ (قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل الله على عباده بإرسال خير البشر صلى الله عليه وسلم 2/معنى صلاة الله تعالى وملائكته على نبيه صلى الله عليه وسلم 3/علامات ودلائل كثرة الصلاة على النبي صلى الله عليه وسلم 4/بركات الصلاة على النبي صلى الله عليه وسلم 5/بعض صفات الصلاة على النبي صلى الله عليه وسلم والتحذير من الغلوّ</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن كثرة الصلاة على النبي -صلى الله عليه وسلم-، من دلائلِ محبته، والتذكُّرِ الدائمِ لفضلِه، والإيمانِ بالحقِّ الذي جاء به، والعملِ بسُنَّتِه، وتركِ ما نهى عنه، فَمَنْ أحبَّ شيئًا أدام ذِكرَه، ولازَم الثناءَ عليه، ومَنْ صلَّى وسلَّم على النبي -صلى الله عليه وسلم-، جزاه اللهُ من جنس عمله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372511\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله المتفرِّد بالأسماء الحسنى والصفات العلا، وَسِعَ كلَّ شيء رحمةً وعلمًا، وأسبَغ علينا آلاءً وأفضالًا ونِعمًا، أحمده -سبحانه- عددَ خلقه، ورضا نفسه، وزنةَ عرشه ومدادَ كلماته، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، أعلى الناس منزلةً وقدرًا، فتَح اللهُ به أَعُينًا عميًّا، وآذانًا صُمًّا، وقلوبًا غُلفًا، صلى الله وسلم وبارَك عليه، وعلى آله وأصحابه وأزواجه، خير الأمة سيرةً ونهجًا، وأزكاهم برًّا وتقوى، والتابعينَ ومَنْ تَبِعَهم بإحسان، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، معاشرَ المؤمنينَ: فأوصيكم ونفسي بتقوى الله؛ فهي الزادُ ليوم المعاد، والعُدَّة ليوم التنادِ، فالكيِّس مَنْ حاسَب نفسَه، وعَمِلَ لِمَا بعدَ الموت، والعاجِزُ مَنْ أَتبَعَ نفسَه هواها، وتمنَّى على الله الأمانيَّ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ</span>)[لُقْمَانَ: 33].</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: لقد أرسل الله -تعالى- نبيَّنا محمدًا -صلى الله عليه وسلم-، رحمةً للعالمينَ، ونجاةً لمن آمَن به من المتقينَ، فهو عبدُ اللهِ ورسولُه، وصفيُّه ونجيُّه وخليلُه، وأمينُه على وحيه، وخِيرتُه من خَلقِه، النبيُّ الرحيمُ، والرسولُ الكريمُ، صاحبُ المقام المحمود، والحوض المورود، أعلى اللهُ مقامَه، وشرَح صدرَه، ووضَع وِزرَه، ورفَع ذِكرَه، فَضْلُهُ -صلى الله عليه وسلم- على الأمةِ عظيمٌ؛ فَبِهِ هدانا اللهُ إلى الصراط المستقيم، وأنقَذَنا به من عذاب الجحيم؛ (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التَّوْبَةِ: 128].</p>\n<p>&nbsp;</p>\n<p>ولفضله -صلى الله عليه وسلم- وعلو منزلته اختصَّه الله -تعالى- بالصلاة عليه دونَ سائر أنبيائه ورسله؛ فالربُّ الجليلُ، القويُّ العزيزُ، العظيمُ الحكيمُ، -سبحانه- جلَّ جلالُه وتقدَّست أسماؤُه، بعظمته وجلاله وقدسيته، يصلي على النبي الكريم؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، وصلاةُ اللهِ -تعالى- على نبيِّه، ثناؤه عليه وتعظيمُه، وذِكْرُ محاسنِه ومناقبِه، وبيانُ محبتِه له، وعظيمِ منزلتِه عندَه، وصلاةُ الملائكةِ وغيرِهم عليه: طلبُ ذلك من الله -تعالى-، ففي صحيح البخاري: قال أبو العالية -رحمه الله-: \"<span style=\"color:#008000;\">صلاةُ اللهِ: ثناؤُه عليه عندَ الملائكةِ، وصلاةُ الملائكةِ الدعاءُ\"، فالصلاةُ على النبي -صلى الله عليه وسلم- عبادةٌ عظيمةٌ، وقُربةٌ جليلةٌ، بدَأَها -سبحانه- بنفسه الكريمة، وثنَّى بملائكته المسبِّحة بقُدسِه، وأمَر بها المؤمنينَ مِن خَلقِه، فَمِنْ حُبِّه -سبحانه- لنبيِّه، قرَن طاعتَه بطاعته، وحبَّه باتِّباعه، وذِكرَه بذِكرِه، فلا يُذكَر اللهُ جلَّ جلالُه، إلَّا ويُذكَر معه رسولُه -صلى الله عليه وسلم-، قال ابن عباس -رضي الله عنهما-: \"ما خلَق اللهُ وما ذرَأ وما برَأ نفسًا أكرمَ عليه من محمد -صلى الله عليه وسلم-، وما سمعتُ اللهَ أقسَم بحياةِ أحدٍ غيرِه</span>\"، يريد قولَه -تعالى-: (<span style=\"color:#ff0000;\">لَعَمْرُكَ إِنَّهُمْ لَفِي سَكْرَتِهِمْ يَعْمَهُونَ</span>)[الْحِجْرِ: 72]، فالصلاة على النبي -صلى الله عليه وسلم-، أداءٌ لبعض حقه، وتذكيرٌ بواجب محبتِه، ومتابعةِ شريعتِه، وزيادةٌ في الحسنات، وتكفيرٌ للسيئات، ورفعٌ للدرجات، قال ابن القَيِّم -رحمه الله-: \"<span style=\"color:#008000;\">إنَّ الصلاةَ عليه -صلى الله عليه وسلم-، أداءٌ لأقلِّ القليلِ مِنْ حقِّه، وشكرٌ له على نعمتِه، التي أنعَم اللهُ بها علينا، مع أنَّ الذي يستحقُّه من ذلك، لا يُحصى عِلمًا ولا قُدرةً ولا إرادةً، ولكنَّ اللهَ -سبحانه- لكَرَمِه، رَضِيَ من عباده باليسير مِنْ شُكرِه وأداءِ حقِّه</span>\".</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: إن كثرة الصلاة على النبي -صلى الله عليه وسلم-، من دلائلِ محبته، والتذكُّرِ الدائمِ لفضلِه، والإيمانِ بالحقِّ الذي جاء به، والعملِ بسُنَّتِه، وتركِ ما نهى عنه، فَمَنْ أحبَّ شيئًا أدام ذِكرَه، ولازَم الثناءَ عليه، ومَنْ صلَّى وسلَّم على النبي -صلى الله عليه وسلم-، جزاه اللهُ من جنس عمله، وكافأه بعَشَرةِ أضعافِ صلاتِه وسلامِه، والسعيدُ مَنْ أثنى عليه ربُّه، ففي سنن النَّسائي: عَنْ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ، عَنْ أَبِيهِ -رَضِيَ اللهُ عَنْهُ-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، جَاءَ ذَاتَ يَوْمٍ وَالْبُشْرَى فِي وَجْهِهِ، فَقُلْنَا: إِنَّا لَنَرَى الْبُشْرَى فِي وَجْهِكَ، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِنَّهُ أَتَانِي الْمَلَكُ، أَيْ: جِبْرِيْلُ عَلِيْهِ الْسَّلامُ، فَقَالَ: يَا مُحَمَّدُ، إِنَّ رَبَّكَ يَقُولُ: أَمَا يُرْضِيكَ أَنَّهُ لَا يُصَلِّي عَلَيْكَ أَحَدٌ، إِلَّا صَلَّيْتُ عَلَيْهِ عَشْرًا، وَلَا يُسَلِّمُ عَلَيْكَ أَحَدٌ إِلَّا سَلَّمْتُ عَلَيْهِ عَشْرًا</span>\"، فعظَّم -سبحانه-، أجرَ الصلاة على رسوله، وضاعَف ثوابَها، وكرَّم أصحابَها، في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>فمَنْ أراد أن يفوز بشفاعته، فليُكثِرْ من الصلاة عليه؛ فأَوْلَى الناس بالنبي -صلى الله عليه وسلم- يومَ القيامة، هم أكثرُهم عليه صلاةً في الدنيا، ففي (صحيح مسلم)، قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِذَا سَمِعْتُمُ الْمُؤَذِّنَ، فَقُولُوا مِثْلَ مَا يَقُولُ، ثُمَّ صَلُّوا عَلَيَّ، فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلَاةً، صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا، ثُمَّ سَلُوا اللَّهَ لِيَ الْوَسِيلَةَ، فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ، لَا تَنْبَغِي إِلَّا لِعَبْدٍ مِنْ عِبَادِ اللهِ، وَأَرْجُو أَنْ أَكُونَ أَنَا هُوَ، فَمَنْ سَأَلَ لِي الْوَسِيلَةَ، حَلَّتْ لَهُ الشَّفَاعَةُ</span>\"، فيَشفَع صلَّى اللهُ عليه وسلم، لسبعينَ ألفًا من أُمَّته، فيدخلون الجنةَ من غير حساب ولا عقاب، ويشفع فيمَن دخلوا الجنةَ، أن تُرفَع درجاتُهم فيها، ويَشفَع لعصاة استوجبوا النارَ، فيُنجِّيهم الله -تعالى- منها، ويشفع في أناس مُوحِّدين، قد دخلوا النارَ بذنوبهم حتى صاروا حُمَمًا، فيَخرُجون منها بشفاعته -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المؤمنينَ: إن الصلاة على النبي -صلى الله عليه وسلم-، من آداب الدعاء، وغايةُ ما يدعو به الإنسانُ لنفسه؛ دفعُ الهمومِ والغمومِ، وجَلْبُ المسرَّاتِ والخيراتِ، فكم ضَيَّقَتِ الهمومُ من صدور، وكدَّرَتْ من سرورٍ، لا يَهنَأُ صاحبُها بنومٍ ولا شرابٍ ولا طعامٍ، فساعاتُها أيامٌ، وأيامُها شهورٌ، تُشارِك المريضَ في سريره، وتُزاحِم الغنيَّ في قَصرِه، والفقيرَ في بُؤسِه، والصلاةُ على النبيِّ -صلى الله عليه وسلم-، تَكفي الإنسانَ همَّه، وتَغفِر ذنبَه، فمَنْ كُفِيَ همَّه، سَلِمَ مِنْ مِحَنِ الدنيا وعَوارِضها، ومَنْ غُفِرَ ذنبُه، سَلِمَ من كُرَبِ الآخرةِ وأهوالها، فهذا أبيُّ بنُ كعبٍ -رضي الله عنه-، قد جعَل لنفسه وقتًا يخلو فيه مع ربِّه، يدعوه لحاجاته، فقال: يَا رَسُولَ اللَّهِ، إِنِّي أُكْثِرُ الصَّلَاةَ عَلَيْكَ، فَكَمْ أَجْعَلُ لَكَ مِنْ صَلَاتِي؟ أَيْ: كَمْ أجعلُ من الصلاةِ عليكَ في دُعائي، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">مَا شِئْتَ</span>\"، قُلْتُ: الرُّبُعَ، قَالَ: \"<span style=\"color:#0000ff;\">مَا شِئْتَ فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ</span>\"، قُلْتُ: النِّصْفَ، قَالَ: \"<span style=\"color:#0000ff;\">مَا شِئْتَ، فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ</span>\"، قَالَ: قُلْتُ: فَالثُّلُثَيْنِ، قَالَ: \"<span style=\"color:#0000ff;\">مَا شِئْتَ، فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ</span>\"، قُلْتُ: أَجْعَلُ لَكَ صَلَاتِي كُلَّهَا، أَيْ: أَجْعَلُ صلاتي عليكَ، جميعَ الزمنِ الذي كنتُ أدعو فيه لنفسي، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِذًا تُكْفَى هَمَّكَ، وَيُغْفَرُ لَكَ ذَنْبُكَ</span>\"، وفي (مسند الإمام أحمد) قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إذن يكفيك الله ما أهمك، من دنياك وآخرتك</span>\"، قال ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">لأن من صلى على النبي -صلى الله عليه وسلم- صلاة واحدة صلى الله عليه بها عشرا، ومن صلى الله عليه كفاه همه، وغفر له ذنبه</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>والمسلم -يا عباد الله- يَجمَع بينَ الصلاة على النبي -صلى الله عليه وسلم- والدعاء، فالصلاة على النبي من أسباب إجابة الدعاء.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: الصلاة على النبي -صلى الله عليه وسلم- طُهرةٌ مِنْ لغوِ المجالسِ، فالمجالسُ التي لا يُذكَر اللهُ -تعالى- فيها، ولا يُصلَّى على رسوله -صلى الله عليه وسلم-، تكون حسرةً وندامةً على أصحابها، ففي (سنن الترمذي): قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا جَلَسَ قَوْمٌ مَجْلِسًا لَمْ يَذْكُرُوا اللَّهَ فِيهِ، وَلَمْ يُصَلُّوا عَلَى نَبِيِّهِمْ، إِلَّا كَانَ عَلَيْهِمْ تِرَةً، فَإِنْ شَاءَ عَذَّبَهُمْ وَإِنْ شَاءَ غَفَرَ لَهُمْ</span>\"، ومعنى تِرَة: يعني حسرةً وندامةً، فطَيِّبوا مجالِسَكم بذِكْر رَبِّكُم، والصلاةِ على نبيِّكم، واقتَدُوا بهديه وسُنَّتِه، وأخلاقِه وشمائلِه، تفوزوا بالحياة الطيِّبة، والنعيم المقيم في الآخرة؛ أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب وخطيئة، فاستغفِروه إنه كان غفَّارًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي أنعَم علينا بالإسلام، وبعَث إلينا نبيَّه خيرَ الأنام، أحمده -سبحانه- وأشكره، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدنا ونبينا محمدًا عبد الله ورسوله، صاحبُ الخُلُق العظيم، بالمؤمنين رؤوف رحيم، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه والتابعين، ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد معاشر المؤمنين: إنَّ من فضل الله -تعالى- على عباده وإجلال منزلة رسوله أن سخَّر ملائكة سياحين، فلا يُصلِّي ويُسلِّم على النبي -صلى الله عليه وسلم- أحدٌ من أمته إلا بلغوا النبيَّ -صلى الله عليه وسلم- صلاتَه وسلامَه، وإِنْ بَعُدَ مكانُه، وتباعَد زمانُه، ففي (مسند الإمام أحمد)، قال صلى الله عليه وسلم: \"‌<span style=\"color:#0000ff;\">إِنَّ ‌لِلَّهِ ‌فِي ‌الْأَرْضِ ‌مَلَائِكَةً ‌سَيَّاحِينَ، يُبَلِّغُونِي مِنْ أُمَّتِي السَّلَامَ</span>\"، وقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">وصلوا علي فإنَّ صلاتكم تبلغني حيث كنتم</span>\"(رواه أبو داود في سُنَنه)، وجاءت السنة المباركة تؤكد الصلاة على النبي -صلى الله عليه وسلم- يوم الجمعة وليلتها، فإن العمل الصالح يزيد ثوابه بفضل وقته، ففي سنن أبي داود، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ أَفْضَلِ أَيَّامِكُمْ يَوْمَ الْجُمُعَةِ، فِيهِ خُلِقَ آدَمُ وَفِيهِ قُبِضَ، وَفِيهِ النَّفْخَةُ، وَفِيهِ الصَّعْقَةُ، فَأَكْثِرُوا عَلَيَّ مِنَ الصَّلَاةِ فِيهِ، فَإِنَّ صَلَاتَكُمْ مَعْرُوضَةٌ عَلَيَّ، قَالَ: قَالُوا: يَا رَسُولَ اللهِ: ‌وَكَيْفَ ‌تُعْرَضُ ‌صَلَاتُنَا ‌عَلَيْكَ، وَقَدْ أَرِمْتَ، قَالَ: يَقُولُونَ: بَلِيتَ، فَقَالَ: إِنَّ اللهَ -عَزَّ وَجَلَّ- حَرَّمَ عَلَى الْأَرْضِ أَجْسَادَ الْأَنْبِيَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فيوم الجمعة أفضل الأيام، ورسول الله -صلى الله عليه وسلم- سيد الأنام، فيسن الإكثار من الصلاة على أفضل نبي، في أفضل يوم، فهو -صلى الله عليه وسلم- سبب لاجتماعهم في صلاتهم، وتأليف قلوبهم.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: إن الصلاة على النبي -صلى الله عليه وسلم-، كنزٌ عظيمٌ من كنوز الخيرات، وبابٌ واسعٌ من أبواب الطاعات، ومَواطِنُ الصلاةِ على النبي -صلى الله عليه وسلم- في الشرع كثيرةٌ، وآكَدُها وأوجبُها عندَ ذِكرِه بأبي هو أمي -صلى الله عليه وسلم-، فمِنَ البخلِ والتقصيرِ، وعدمِ التوقيرِ، أن يُذكَر البشيرُ النذيرُ، فتُحجِم الألسنةُ عن الصلاة والسلام عليه، ففي (سنن الترمذي) قال صلى الله عليه وسلم: \"‌<span style=\"color:#0000ff;\">رَغِمَ ‌أَنْفُ ‌رَجُلٍ ‌ذُكِرْتُ ‌عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ</span>\" أي: لصق أنفه بالتراب ذلًّا وهوانًا، فمَن ترَك الصلاةَ على النبي -صلى الله عليه وسلم- عندَ ذِكره فهو على خطر عظيم، ففي صحيح ابن حِبَّانَ، من حديث أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- صعد المنبر فقال: \"آمين، آمين، آمين، وفيه قال جبريل -عليه السلام-: ومَنْ ذُكِرْتُ عندَه فلم يصلِّ عليكَ فماتَ فدخل النار فأبعَدَه اللهُ، قل: آمين، فقلتُ: آمين\"، فما ظنُّك أخي الكريم، بدعاء يدعو به جبريل -عليه السلام- ويؤمن عليه النبي -صلى الله عليه وسلم-؟</p>\n<p>&nbsp;</p>\n<p>وللصلاة على النبي -صلى الله عليه وسلم- صفات كثيرة، جاءت بها السنة المطهَّرة، منها ما جاء في الصحيحين من حديث أبي حميد الساعدي، -رضي الله عنه- وأرضاه، أنهم قالوا: \"<span style=\"color:#0000ff;\">أَنَّهُمْ قَالُوا ‌يَا ‌رَسُولَ ‌اللهِ ‌كَيْفَ ‌نُصَلِّي ‌عَلَيْكَ فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قُولُوا اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيمَ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا بَارَكْتَ عَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وتحصل الصلاة على النبي -صلى الله عليه وسلم- بأي لفظ أدَّى المراد، إذا كان المرء في غير صلاة، على ألَّا يكون فيها غُلوّ، ففي سنن ابن ماجه، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">أَيُّهَا النَّاسُ، ‌إِيَّاكُمْ ‌وَالْغُلُوَّ ‌فِي ‌الدِّينِ، فَإِنَّما أَهْلَكَ مَنْ كَانَ قَبْلَكُمُ الْغُلُوُّ فِي الدِّينِ</span>\".</p>\n<p>&nbsp;</p>\n<p>واعلموا -أيها المؤمنون- أن من أعظم الأذكار، الإكثارَ من الصلاة والسلام على النبيِّ المختارِ، بالعشيِّ والإبكارِ؛ فهي طاعةٌ وقُربةٌ، واقتداءٌ وسُنَّةٌ، والمغانمُ فيها كثيرةٌ، والكلفةُ قليلةٌ، والسعيدُ مَنْ أحيا قلبَه بالصلاة على رسوله، واغتنَم أوقاتَه، بما فيه زيادةُ الحسناتِ، وتكفيرُ السيئاتِ، ورفعُ الدرجاتِ.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهم أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهم إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهم ادفع عنا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهم إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهم إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهم أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعفين منا برحمتك يا أرحم الراحمين، اللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهم وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهم وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهم احفظ شباب المسلمين من الفرق الضالة، والمناهج المنحرفة، اللهم جنبهم التفرق والحزبية، وارزقهم الاعتدال والوسطية، اللهم حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهم انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهم انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنا كنا من الظالمين.</p>\n<p>&nbsp;</p>\n<p>ربنا تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا؛ (<span style=\"color:#ff0000;\">قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضائل_وبركات_الصلاة_على_النبي.pdf",
      "path": "/database/files/فضائل_وبركات_الصلاة_على_النبي.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D9%88%D8%A8%D8%B1%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%A8%D9%8A/download-file/373384"
    },
    {
      "name": "فضائل_وبركات_الصلاة_على_النبي.doc",
      "path": "/database/files/فضائل_وبركات_الصلاة_على_النبي.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D9%88%D8%A8%D8%B1%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%A8%D9%8A/download-file/373385"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضائل-وبركات-الصلاة-على-النبي"
}
