{
  "id": 2679,
  "title": "فضائل: سبحان الله",
  "slug": "فضائل-سبحان-الله",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/التسبيح من أحبب العبادات إلى الله 2/التسبيح عبادة خفيفة على اللسان ثقيلة في الميزان 3/التسبيح عبودية الكائنات كلها 4/التسبيح عبادة أهل الجنةِ 5/التسبيح تنزيه وتقديس وتعظيم لله 6/بعض فضائل التسبيحِ\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها المؤمنون: التسبيحُ عبادةٌ جليلةٌ، وطاعةٌ عظيمةٌ، وردَ في فضلهِ نصوصٌ مُتكاثِرة، وأدلةٌ مُتضافِرةٌ، وهو إحدى الكلمات الأربع التي هي أحبُّ الكلام إلى الله. والتسبيحُ عبادةٌ خفيفةٌ على اللسانِ لكنّها في الميزانِ ثقيلةٌ. والتسبيحُ عبادةُ أهل الجنةِ، فأهلُ الجنةِ يُلْهَمون...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله، نحمده ونستعينه ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَن يهده الله فلا مضلّ له، ومَن يُضلل فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمدًا عبدُه ورسولُه؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: معاشر المؤمنين: اتقوا الله -تعالى-، فإن مَن اتقى اللهَ وقاه وأرشَدَه إلى خيرِ أمور دينه ودنياه.\nوتقوى الله -جلَّ وعلا-: عملٌ بطاعة اللهِ على نورٍ مِن الله رجاءَ ثوابِ اللهِ، وترْكٌ لمعصيةِ الله على نورٍ مِن الله خيفةَ عذابِ الله.\n \nأيها المؤمنون: عبادةٌ جليلٌ شأنُها، عظيمٌ قدرُها، حبيبةٌ إلى الربِّ -جلَّ شأنُه-، يسيرةٌ على الإنسان، ثوابُها عند الله -جلَّ وعلا- عظيمٌ، وهي ثقيلةٌ في الميزانِ يومَ القيامة، ألاَ وهي تسبيحُ اللهِ -جلَّ وعلا-.\n \nفالتسبيحُ -عباد الله- عبادةٌ جليلةٌ وطاعةٌ عظيمةٌ وردَ في فضلهِ نصوصٌ مُتكاثِرة، وأدلةٌ مُتضافِرةٌ، وهو إحدى الكلمات الأربع التي هي أحبُّ الكلام إلى الله -جلَّ وعلا-، ففي صحيح مسلم عن النبي -صلى الله عليه وسلم- أنه قال: \"أَحَبُّ الْكَلَامِ إِلَى اللَّهِ أَرْبَعٌ: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ\"، ولقد تكرر ورودُ التسبيحِ في القرآن تكرّرًا كثيرًا يزيد على الثمانين مرة بصيَغٍ متعددةٍ ومقاماتٍ متنوعةٍ مِمَّا يدلُّ على مكانةِ التسبيحِ العليّةِ، ومنزلتِه الشريفةِ.\n \nوالتسبيحُ -عباد الله- عبادةٌ خفيفةٌ على اللسانِ لكنّها في الميزانِ ثقيلةٌ، يقول عليه الصلاة والسلام كما في الصحيحين وغيرهما من حديث أبي هريرة -رضي الله عنه- قال صلى الله عليه وسلم: \"كَلِمَتَانِ خَفِيفَتَانِ عَلَى اللِّسَانِ، ثَقِيلَتَانِ فِي الْمِيزَانِ، حَبِيبَتَانِ إِلَى الرَّحْمَنِ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحَانَ اللَّهِ الْعَظِيمِ\".\n \nأيها المؤمنون: والتسبيحُ عبوديةُ الكائنات بأَسْرِها؛ فالكائنات كلها تُسبِّحُ الله -جلَّ وعلا-، السموات -معاشر المؤمنين- تُسبِّح الله، والأرضُ تُسبِّحُ الله، والجبال تُسبِّحُ الله، والطيرُ والحيواناتُ تُسبِّحُ الله، وجميعُ الكائنات تُسبِّحُ الله: (أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ)[النور: 41]، ويقول جلَّ وعلا: (تُسَبِّحُ لَهُ السَّمَوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا)[الإسراء: 44].\n \nولقد جاءَ في صحيح البخاري أنَّ الصحابةَ -رضي الله عنهم- سمعوا تسبيحَ الطعامِ في يدِ رسول الله -صلى الله عليه وسلم- وهو يأكله، وجاء في المعجم للطبراني بسند ثابت من حديث أبي ذرٍّ قال: \"إني لشاهد عند النبي -صلى الله عليه وسلم- في حلقة، وفي يده حصى، فسبحن في يده، وفينا أبو بكر وعمر وعثمان وعلي، فسمع تسبيحهن من في الحلقة، ثم دفعهن النبي -صلى الله عليه وسلم- إلى أبي بكر فسبحن مع أبي بكر، سمع تسبيحهن من في الحلقة، ثم دفعهن إلى النبي -صلى الله عليه وسلم- فسبحن في يده، ثم دفعهن النبي -صلى الله عليه وسلم- إلى عمر فسبحن في يده وسمع تسبيحهن من في الحلقة، ثم دفعهن النبي -صلى الله عليه وسلم- إلى عثمان بن عفان فسبحن في يده، ثم دفعهن إلينا، فلم يسبحن مع أحد منا\"، فالكائناتُ كلُّها -عباد الله- تسبِّح بحمد الله -جلَّ وعلا-.\n \nوالتسبيحُ -معاشر المؤمنين- عبادةُ أهل الجنةِ، فأهلُ الجنةِ -نسأل الله -عز وجل- بأن يكرمنا جميعاً بأن نكون لها من الداخلين- فأهلُ الجنةِ -عباد الله- يُلْهَمون في الجنة التسبيح كما يُلْهَم الإنسانُ النفَسَ، فيتكرر التسبيح على ألسنتهم، ويكون عليهم عملاً لا مشقةَ فيه ولا كُلْفةَ، بل إنهم يتلذَّذُون به تلذُّذًا أعظم من تلذُّذِهم بالطعام والشراب، يقول اللهُ -تبارك وتعالى-: (دَعْوَاهُمْ فِيهَا سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا سَلَامٌ وَآَخِرُ دَعْوَاهُمْ أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[يونس: 10].\n \nمعاشر المؤمنين: والتسبيحُ عبادةٌ جليلة، بل إنه يُعَدُّ أصلاً عظيمًا وأساسًا متينًا تنبني عليه معرفةُ العبدِ بربِّه -جلَّ وعلا-، فإن من الأُسس العظيمة التي تُبنى عليها معرفةُ الله: تنزيهُ الربِّ -جلَّ وعلا- وتقديسُه عن كلِّ ما لا يليق به وعن النقائص وعن مُشابهة المخلوقات، وفي هذا يقول -جلَّ وعلا-: (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180-182].\n \nومِن أسماءِ ربِّنا -جلَّ وعلا-: \"السُبُّوح: أي المنزَّه المُقدّسِ عن النقائص والعيوب، وقد كان نبيُّنا -صلواتُ الله وسلامُه عليه- يقول في ركوعه وسجوده: \"سُبُّوحٌ قدُّوسٌ ربُّ الملائكةِ والرُّوح\"، ويقول في ركوعه: \"سبحان ربي العظيم\"، وفي سجوده: \"سبحان ربي الأعلى\"، ويقول فيهما: \"سبحانك اللهمَّ وبحمدك ربنا، اللهمَّ اغفر لي\".\n \nعباد الله: وفي التسبيحِ والإكثارِ منه نجاةٌ من الشدائدِ والأهوالِ والكُرُباتِ: (فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ * لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ)[الصافات: 143-144]، يقول صلى الله عليه وسلم: \"دَعْوَةُ ذِي النُّونِ إِذْ دَعَا وَهُوَ فِي بَطْنِ الْحُوتِ: لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنْ الظَّالِمِينَ، فَإِنَّهُ لَمْ يَدْعُ بِهَا رَجُلٌ مُسْلِمٌ فِي شَيْءٍ قَطُّ إِلَّا اسْتَجَابَ اللَّهُ لَهُ\".\n \nوفي الإكثار من ذكرِ اللهِ وتسبيحهِ -عباد الله- يفوزُ العبدُ بصلاةِ الربِّ عليه، وصلاةِ الملائكة، يقول الله -جلَّ وعلا-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا * هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ)[الأحزاب: 41-43].\n \nعباد الله: ولقد جاء في السُّنّة النبوية أحاديثُ عديدةٌ تدل على مكانةِ التسبيحِ العظيمةِ ومنزلتِه الجليلةِ، ففي صحيح مسلم من حديث أبي ذرٍّ -رضي الله عنه- أن النبي -صلى الله عليه وسلم- سُئِل: لفظ مسلم: \"أَيُّ الْكَلَامِ أَفْضَلُ؟ قَالَ: \"مَا اصْطَفَى اللَّهُ لِمَلَائِكَتِهِ أَوْ لِعِبَادِهِ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ\"، وفي الصحيحين من حديث أبي هريرة عن النبي -صلى الله عليه وسلم- أنه قال: \"مَنْ قَالَ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ فِي يَوْمٍ مِائَةَ مَرَّةٍ حُطَّتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ\"، وفي صحيح مسلم من حديث أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"مَنْ قَالَ حِينَ يُصْبِحُ وَحِينَ يُمْسِي سُبْحَانَ اللَّهِ وَبِحَمْدِهِ مِائَةَ مَرَّةٍ لَمْ يَأْتِ أَحَدٌ يَوْمَ الْقِيَامَةِ بِأَفْضَلَ مِمَّا جَاءَ بِهِ إِلَّا أَحَدٌ قَالَ مِثْلَ مَا قَالَ أَوْ زَادَ عَلَيْهِ\"، وفي الترمذي عن جابر -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال : \"مَنْ قَالَ سُبْحَانَ اللَّهِ الْعَظِيمِ وَبِحَمْدِهِ غُرِسَتْ لَهُ نَخْلَةٌ فِي الْجَنَّةِ\"، وفي صحيح مسلم عن سعد بن وقاص -رضي الله عنه- قال: \"كنا جلوسًا عند رسولِ الله -صلى الله عليه وسلم- فقال: \"أَيَعْجِزُ أَحَدُكُمْ أَنْ يَكْسِبَ في كُلَّ يَوْمٍ أَلْفَ حَسَنَةٍ؟\"، فَسَأَلَهُ سَائِلٌ مِنْ جُلَسَائِهِ: كَيْفَ يَكْسِبُ أَحَدُنَا أَلْفَ حَسَنَةٍ؟ قَالَ عليه الصلاة والسلام: \"يُسَبِّحُ مِائَةَ تَسْبِيحَةٍ فَيُكْتَبُ لَهُ أَلْفُ حَسَنَةٍ أَوْ يُحَطُّ عَنْهُ أَلْفُ خَطِيئَةٍ\".\n \nوالتسبيحُ -عباد الله- كفارةٌ للمجلس وطابعٌ له بالخير؛ فمَن جلَس مجلسًا كثُر فيه لَغطُه فسبَّح اللهَ -جلَّ وعلا- وحمده قام من مجلسه وقد كُفِّر عنه ما كان في مجلسه، ففي الترمذي وغيره عن النبي -صلى الله عليه وسلم- أنه قال: \"مَنْ جَلَسَ فِي مَجْلِسٍ فَكَثُرَ فِيهِ لَغَطُهُ فَقَالَ قَبْلَ أَنْ يَقُومَ مِنْ مَجْلِسِهِ ذَلِكَ: سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا أَنْتَ أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ؛ إِلَّا غُفِرَ لَهُ مَا كَانَ فِي مَجْلِسِهِ ذَلِكَ\".\n \nوفضائلُ التسبيحِ -عباد الله- كثيرة وفوائدُه عديدةٌ لا تُعدُّ ولا تُحصى.\nفلْنُكثِر -عباد الله- من التسبيح بحمد الله، ولنُكثِر من الثناء على الله -جلَّ وعلا-، وإنا لنسأل اللهَ -عزَّ وجلَّ- ونرجوه أن يجعلنا من عباده المسبِّحين، من عباده الذاكرين، من عباده الشاكرين.\nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله عظيم الإحسان واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسوله، صلى اللهُ وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: معاشر المؤمنين -عباد الله-: اتقوا الله -تعالى-، وراقبوه مراقبةَ مَن يعلم أن ربَّه يسمعه ويراه.\n \nواعلموا -رعاكم الله- أنّ أصدقَ الحديثِ كلامُ الله، وخيرُ الهدى هدى محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمور مُحدثَاتُها، وكلَّ مُحدَثَةٍ بدعة، وكلَّ بدعةٍ ضلالة، وعليكم بالجماعة فإنّ يدَ اللهِ على الجماعةِ.\nواعلموا -رعاكم الله- أنَّ الكيّسَ من عبادِ الله مَن دانَ نفسَه وعمِل لما بعد الموت، والعاجزَ مَن اتْبع نفسَه هواها وتمنّى على الله الأماني.\n \nوصلِّوا وسَلِّموا -رعاكم الله- على محمدٍ بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا\".\n \nاللهم صلِّ على محمدٍ وعلى آل محمدٍ كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد. وارضَ اللهمّ عن الخلفاءِ الراشدين الأئمةِ المهديين أبي بكرٍ وعمرَ وعثمانَ وعلي، وارضَ اللهمّ عن الصحابة أجمعين، وعن التابعين ومَن تبعهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداء الدين، واحمِ حوزةَ الدين يا رب العالمين.\nاللهمَّ آمِنَّا في أوطاننا، وأصلح أئمتنا وولاةِ أمورنا، واجعل ولايتنا فيمَن خافك واتقاك واتبع رضاك يا ربَّ العالمين.\nاللهمَّ وفِّق وليَّ أمرنا لهداك واجعل عملَه في رضاك، اللهمَّ وأعنْه على طاعتك يا حيُّ يا قيوم.\nاللهمَّ وفِّق جميع ولاةِ أمر المسلمين للعملِ بكتابِك، وتحكيمِ شرعِك، واتّباع سُنّةِ نبيك محمدٍ -صلى الله عليه وسلم-، واجعلهم رحمةً على عبادِك المؤمنين.\n \nاللهمّ آتِ نفوسَنا تقواها، زكِّها أنت خير مَن زكّاها، أنت وليُّها ومولاها.\nاللهمّ أعنّا ولا تُعنْ علينا، وانصرنا ولا تنصر علينا، وامكُر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على مَن بغى علينا، اللهمّ اجعلنا لك ذاكرين، لك شاكرين، إليك أوّاهين منيبين، لك مُخبتين لك مُطيعين، اللهمّ تقبّل توبتَنا، واغسل حوبتَنا، وثبّت حُجّتَنا، واهدِ قلوبَنا، وسدِّد ألسنتَنا، واسلُلْ سخيمةَ صدورِنا، اللهم وأصلح ذاتَ بيننا، وألِّف بين قلوبنا، واهدنا سبُل السلام، وأخرجنا من الظلمات إلى النور، اللهم وبارك لنا في أسماعنا وأبصارنا وأزواجنا وذريّاتنا وأموالنا وأوقاتنا، اللهمَّ واجعلنا مباركين أينما كنَّا.\n \nاللهمَّ أعنَّا على ذكرك وشكرك وحسْنِ عبادتك.\n \nاللهمَّ اغفر لنا ولوالدينا ولمشايخنا وللمسلمين والمسلمات، والمؤمنين والمؤمنات الأحياءِ منهم والأمواتِ.\n \nربَّنا إنَّا ظلمنا أنفسنا وإنْ لم تغفر لنا وترحمنا لنكونن من الخاسرين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم: (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التسبيح من أحبب العبادات إلى الله 2/التسبيح عبادة خفيفة على اللسان ثقيلة في الميزان 3/التسبيح عبودية الكائنات كلها 4/التسبيح عبادة أهل الجنةِ 5/التسبيح تنزيه وتقديس وتعظيم لله 6/بعض فضائل التسبيحِ</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المؤمنون: التسبيحُ عبادةٌ جليلةٌ، وطاعةٌ عظيمةٌ، وردَ في فضلهِ نصوصٌ مُتكاثِرة، وأدلةٌ مُتضافِرةٌ، وهو إحدى الكلمات الأربع التي هي أحبُّ الكلام إلى الله. والتسبيحُ عبادةٌ خفيفةٌ على اللسانِ لكنّها في الميزانِ ثقيلةٌ. والتسبيحُ عبادةُ أهل الجنةِ، فأهلُ الجنةِ يُلْهَمون...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370229\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله، نحمده ونستعينه ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَن يهده الله فلا مضلّ له، ومَن يُضلل فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمدًا عبدُه ورسولُه؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: معاشر المؤمنين: اتقوا الله -تعالى-، فإن مَن اتقى اللهَ وقاه وأرشَدَه إلى خيرِ أمور دينه ودنياه.</p>\n<p>وتقوى الله -جلَّ وعلا-: عملٌ بطاعة اللهِ على نورٍ مِن الله رجاءَ ثوابِ اللهِ، وترْكٌ لمعصيةِ الله على نورٍ مِن الله خيفةَ عذابِ الله.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: عبادةٌ جليلٌ شأنُها، عظيمٌ قدرُها، حبيبةٌ إلى الربِّ -جلَّ شأنُه-، يسيرةٌ على الإنسان، ثوابُها عند الله -جلَّ وعلا- عظيمٌ، وهي ثقيلةٌ في الميزانِ يومَ القيامة، ألاَ وهي تسبيحُ اللهِ -جلَّ وعلا-.</p>\n<p>&nbsp;</p>\n<p>فالتسبيحُ -عباد الله- عبادةٌ جليلةٌ وطاعةٌ عظيمةٌ وردَ في فضلهِ نصوصٌ مُتكاثِرة، وأدلةٌ مُتضافِرةٌ، وهو إحدى الكلمات الأربع التي هي أحبُّ الكلام إلى الله -جلَّ وعلا-، ففي صحيح مسلم عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">أَحَبُّ الْكَلَامِ إِلَى اللَّهِ أَرْبَعٌ: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ</span>\"، ولقد تكرر ورودُ التسبيحِ في القرآن تكرّرًا كثيرًا يزيد على الثمانين مرة بصيَغٍ متعددةٍ ومقاماتٍ متنوعةٍ مِمَّا يدلُّ على مكانةِ التسبيحِ العليّةِ، ومنزلتِه الشريفةِ.</p>\n<p>&nbsp;</p>\n<p>والتسبيحُ -عباد الله- عبادةٌ خفيفةٌ على اللسانِ لكنّها في الميزانِ ثقيلةٌ، يقول عليه الصلاة والسلام كما في الصحيحين وغيرهما من حديث أبي هريرة -رضي الله عنه- قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">كَلِمَتَانِ خَفِيفَتَانِ عَلَى اللِّسَانِ، ثَقِيلَتَانِ فِي الْمِيزَانِ، حَبِيبَتَانِ إِلَى الرَّحْمَنِ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحَانَ اللَّهِ الْعَظِيمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: والتسبيحُ عبوديةُ الكائنات بأَسْرِها؛ فالكائنات كلها تُسبِّحُ الله -جلَّ وعلا-، السموات -معاشر المؤمنين- تُسبِّح الله، والأرضُ تُسبِّحُ الله، والجبال تُسبِّحُ الله، والطيرُ والحيواناتُ تُسبِّحُ الله، وجميعُ الكائنات تُسبِّحُ الله: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ</span>)[النور: 41]، ويقول جلَّ وعلا: (<span style=\"color:#ff0000;\">تُسَبِّحُ لَهُ السَّمَوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا</span>)[الإسراء: 44].</p>\n<p>&nbsp;</p>\n<p>ولقد جاءَ في صحيح البخاري أنَّ الصحابةَ -رضي الله عنهم- سمعوا تسبيحَ الطعامِ في يدِ رسول الله -صلى الله عليه وسلم- وهو يأكله، وجاء في المعجم للطبراني بسند ثابت من حديث أبي ذرٍّ قال: \"<span style=\"color:#008000;\">إني لشاهد عند النبي -صلى الله عليه وسلم- في حلقة، وفي يده حصى، فسبحن في يده، وفينا أبو بكر وعمر وعثمان وعلي، فسمع تسبيحهن من في الحلقة، ثم دفعهن النبي -صلى الله عليه وسلم- إلى أبي بكر فسبحن مع أبي بكر، سمع تسبيحهن من في الحلقة، ثم دفعهن إلى النبي -صلى الله عليه وسلم- فسبحن في يده، ثم دفعهن النبي -صلى الله عليه وسلم- إلى عمر فسبحن في يده وسمع تسبيحهن من في الحلقة، ثم دفعهن النبي -صلى الله عليه وسلم- إلى عثمان بن عفان فسبحن في يده، ثم دفعهن إلينا، فلم يسبحن مع أحد منا</span>\"، فالكائناتُ كلُّها -عباد الله- تسبِّح بحمد الله -جلَّ وعلا-.</p>\n<p>&nbsp;</p>\n<p>والتسبيحُ -معاشر المؤمنين- عبادةُ أهل الجنةِ، فأهلُ الجنةِ -نسأل الله -عز وجل- بأن يكرمنا جميعاً بأن نكون لها من الداخلين- فأهلُ الجنةِ -عباد الله- يُلْهَمون في الجنة التسبيح كما يُلْهَم الإنسانُ النفَسَ، فيتكرر التسبيح على ألسنتهم، ويكون عليهم عملاً لا مشقةَ فيه ولا كُلْفةَ، بل إنهم يتلذَّذُون به تلذُّذًا أعظم من تلذُّذِهم بالطعام والشراب، يقول اللهُ -تبارك وتعالى-: (<span style=\"color:#ff0000;\">دَعْوَاهُمْ فِيهَا سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا سَلَامٌ وَآَخِرُ دَعْوَاهُمْ أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[يونس: 10].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: والتسبيحُ عبادةٌ جليلة، بل إنه يُعَدُّ أصلاً عظيمًا وأساسًا متينًا تنبني عليه معرفةُ العبدِ بربِّه -جلَّ وعلا-، فإن من الأُسس العظيمة التي تُبنى عليها معرفةُ الله: تنزيهُ الربِّ -جلَّ وعلا- وتقديسُه عن كلِّ ما لا يليق به وعن النقائص وعن مُشابهة المخلوقات، وفي هذا يقول -جلَّ وعلا-: (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصافات: 180-182].</p>\n<p>&nbsp;</p>\n<p>ومِن أسماءِ ربِّنا -جلَّ وعلا-: \"السُبُّوح: أي المنزَّه المُقدّسِ عن النقائص والعيوب، وقد كان نبيُّنا -صلواتُ الله وسلامُه عليه- يقول في ركوعه وسجوده: \"<span style=\"color:#0000ff;\">سُبُّوحٌ قدُّوسٌ ربُّ الملائكةِ والرُّوح</span>\"، ويقول في ركوعه: \"<span style=\"color:#0000ff;\">سبحان ربي العظيم</span>\"، وفي سجوده: \"سبحان ربي الأعلى\"، ويقول فيهما: \"<span style=\"color:#0000ff;\">سبحانك اللهمَّ وبحمدك ربنا، اللهمَّ اغفر لي</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: وفي التسبيحِ والإكثارِ منه نجاةٌ من الشدائدِ والأهوالِ والكُرُباتِ: (<span style=\"color:#ff0000;\">فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ * لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ</span>)[الصافات: 143-144]، يقول صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">دَعْوَةُ ذِي النُّونِ إِذْ دَعَا وَهُوَ فِي بَطْنِ الْحُوتِ: لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنْ الظَّالِمِينَ، فَإِنَّهُ لَمْ يَدْعُ بِهَا رَجُلٌ مُسْلِمٌ فِي شَيْءٍ قَطُّ إِلَّا اسْتَجَابَ اللَّهُ لَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي الإكثار من ذكرِ اللهِ وتسبيحهِ -عباد الله- يفوزُ العبدُ بصلاةِ الربِّ عليه، وصلاةِ الملائكة، يقول الله -جلَّ وعلا-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا * هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ</span>)[الأحزاب: 41-43].</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولقد جاء في السُّنّة النبوية أحاديثُ عديدةٌ تدل على مكانةِ التسبيحِ العظيمةِ ومنزلتِه الجليلةِ، ففي صحيح مسلم من حديث أبي ذرٍّ -رضي الله عنه- أن النبي -صلى الله عليه وسلم- سُئِل: لفظ مسلم: \"أَيُّ الْكَلَامِ أَفْضَلُ؟ قَالَ: \"<span style=\"color:#0000ff;\">مَا اصْطَفَى اللَّهُ لِمَلَائِكَتِهِ أَوْ لِعِبَادِهِ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ</span>\"، وفي الصحيحين من حديث أبي هريرة عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">مَنْ قَالَ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ فِي يَوْمٍ مِائَةَ مَرَّةٍ حُطَّتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ</span>\"، وفي صحيح مسلم من حديث أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">مَنْ قَالَ حِينَ يُصْبِحُ وَحِينَ يُمْسِي سُبْحَانَ اللَّهِ وَبِحَمْدِهِ مِائَةَ مَرَّةٍ لَمْ يَأْتِ أَحَدٌ يَوْمَ الْقِيَامَةِ بِأَفْضَلَ مِمَّا جَاءَ بِهِ إِلَّا أَحَدٌ قَالَ مِثْلَ مَا قَالَ أَوْ زَادَ عَلَيْهِ</span>\"، وفي الترمذي عن جابر -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال : \"<span style=\"color:#0000ff;\">مَنْ قَالَ سُبْحَانَ اللَّهِ الْعَظِيمِ وَبِحَمْدِهِ غُرِسَتْ لَهُ نَخْلَةٌ فِي الْجَنَّةِ</span>\"، وفي صحيح مسلم عن سعد بن وقاص -رضي الله عنه- قال: \"كنا جلوسًا عند رسولِ الله -صلى الله عليه وسلم- فقال: \"<span style=\"color:#0000ff;\">أَيَعْجِزُ أَحَدُكُمْ أَنْ يَكْسِبَ في كُلَّ يَوْمٍ أَلْفَ حَسَنَةٍ</span>؟\"، فَسَأَلَهُ سَائِلٌ مِنْ جُلَسَائِهِ: كَيْفَ يَكْسِبُ أَحَدُنَا أَلْفَ حَسَنَةٍ؟ قَالَ عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">يُسَبِّحُ مِائَةَ تَسْبِيحَةٍ فَيُكْتَبُ لَهُ أَلْفُ حَسَنَةٍ أَوْ يُحَطُّ عَنْهُ أَلْفُ خَطِيئَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>والتسبيحُ -عباد الله- كفارةٌ للمجلس وطابعٌ له بالخير؛ فمَن جلَس مجلسًا كثُر فيه لَغطُه فسبَّح اللهَ -جلَّ وعلا- وحمده قام من مجلسه وقد كُفِّر عنه ما كان في مجلسه، ففي الترمذي وغيره عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">مَنْ جَلَسَ فِي مَجْلِسٍ فَكَثُرَ فِيهِ لَغَطُهُ فَقَالَ قَبْلَ أَنْ يَقُومَ مِنْ مَجْلِسِهِ ذَلِكَ: سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا أَنْتَ أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ؛ إِلَّا غُفِرَ لَهُ مَا كَانَ فِي مَجْلِسِهِ ذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفضائلُ التسبيحِ -عباد الله- كثيرة وفوائدُه عديدةٌ لا تُعدُّ ولا تُحصى.</p>\n<p>فلْنُكثِر -عباد الله- من التسبيح بحمد الله، ولنُكثِر من الثناء على الله -جلَّ وعلا-، وإنا لنسأل اللهَ -عزَّ وجلَّ- ونرجوه أن يجعلنا من عباده المسبِّحين، من عباده الذاكرين، من عباده الشاكرين.</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله عظيم الإحسان واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسوله، صلى اللهُ وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: معاشر المؤمنين -عباد الله-: اتقوا الله -تعالى-، وراقبوه مراقبةَ مَن يعلم أن ربَّه يسمعه ويراه.</p>\n<p>&nbsp;</p>\n<p>واعلموا -رعاكم الله- أنّ أصدقَ الحديثِ كلامُ الله، وخيرُ الهدى هدى محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمور مُحدثَاتُها، وكلَّ مُحدَثَةٍ بدعة، وكلَّ بدعةٍ ضلالة، وعليكم بالجماعة فإنّ يدَ اللهِ على الجماعةِ.</p>\n<p>واعلموا -رعاكم الله- أنَّ الكيّسَ من عبادِ الله مَن دانَ نفسَه وعمِل لما بعد الموت، والعاجزَ مَن اتْبع نفسَه هواها وتمنّى على الله الأماني.</p>\n<p>&nbsp;</p>\n<p>وصلِّوا وسَلِّموا -رعاكم الله- على محمدٍ بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آل محمدٍ كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد. وارضَ اللهمّ عن الخلفاءِ الراشدين الأئمةِ المهديين أبي بكرٍ وعمرَ وعثمانَ وعلي، وارضَ اللهمّ عن الصحابة أجمعين، وعن التابعين ومَن تبعهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداء الدين، واحمِ حوزةَ الدين يا رب العالمين.</p>\n<p>اللهمَّ آمِنَّا في أوطاننا، وأصلح أئمتنا وولاةِ أمورنا، واجعل ولايتنا فيمَن خافك واتقاك واتبع رضاك يا ربَّ العالمين.</p>\n<p>اللهمَّ وفِّق وليَّ أمرنا لهداك واجعل عملَه في رضاك، اللهمَّ وأعنْه على طاعتك يا حيُّ يا قيوم.</p>\n<p>اللهمَّ وفِّق جميع ولاةِ أمر المسلمين للعملِ بكتابِك، وتحكيمِ شرعِك، واتّباع سُنّةِ نبيك محمدٍ -صلى الله عليه وسلم-، واجعلهم رحمةً على عبادِك المؤمنين.</p>\n<p>&nbsp;</p>\n<p>اللهمّ آتِ نفوسَنا تقواها، زكِّها أنت خير مَن زكّاها، أنت وليُّها ومولاها.</p>\n<p>اللهمّ أعنّا ولا تُعنْ علينا، وانصرنا ولا تنصر علينا، وامكُر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على مَن بغى علينا، اللهمّ اجعلنا لك ذاكرين، لك شاكرين، إليك أوّاهين منيبين، لك مُخبتين لك مُطيعين، اللهمّ تقبّل توبتَنا، واغسل حوبتَنا، وثبّت حُجّتَنا، واهدِ قلوبَنا، وسدِّد ألسنتَنا، واسلُلْ سخيمةَ صدورِنا، اللهم وأصلح ذاتَ بيننا، وألِّف بين قلوبنا، واهدنا سبُل السلام، وأخرجنا من الظلمات إلى النور، اللهم وبارك لنا في أسماعنا وأبصارنا وأزواجنا وذريّاتنا وأموالنا وأوقاتنا، اللهمَّ واجعلنا مباركين أينما كنَّا.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعنَّا على ذكرك وشكرك وحسْنِ عبادتك.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اغفر لنا ولوالدينا ولمشايخنا وللمسلمين والمسلمات، والمؤمنين والمؤمنات الأحياءِ منهم والأمواتِ.</p>\n<p>&nbsp;</p>\n<p>ربَّنا إنَّا ظلمنا أنفسنا وإنْ لم تغفر لنا وترحمنا لنكونن من الخاسرين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم: (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[العنكبوت: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضائل_سبحان_الله.doc",
      "path": "/database/files/فضائل_سبحان_الله.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%B3%D8%A8%D8%AD%D8%A7%D9%86-%D8%A7%D9%84%D9%84%D9%87/download-file/370754"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضائل-سبحان-الله"
}
