{
  "id": 1837,
  "title": "فضيلة كظم الغيظ وآثارها الطيبة",
  "slug": "فضيلة-كظم-الغيظ-وآثارها-الطيبة",
  "author": {
    "name_prefix": null,
    "first_name": "صلاح",
    "last_name": "بن محمد البدير"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعريف فضيلة كظم الغيظ وآثاره الحسنة 2/كظم الغيظ دليل قوة ورشاد 3/الآثار السيئة للغضب 4/لذة الحلم أطيب من لذة التشفي 5/التحذير من كثرة المزاح والمراء 6/نصائح لاجتناب آثار الغضب السيئة 7/المكانة السامية لبلاد الحرمين الشريفين 8/التحذير من الفتنة والإرجاف\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مَنْ ثَارَتْ عَلَيْهِ شَهْوَةُ الْغَضَبِ فَقَهَرَهَا بِحِلْمِهِ، وغلبَها بصبره، وصرَعَها بثباته، فقد قهَر أقوى أعدائه، وشرَّ خصومه، فاجتنِبُوا بواعثَ الغضب وأسبابَه، ولا تُفرِطوا في المزاح؛ فإن المزاح مقدمة الغضب، وتخرجوا من ترويح القُلُوب إلى تحريكِ الأحقادِ الكمينةِ، بالقذفِ والغيبةِ والاستهزاءِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله، حمدَ عبدٍ دام على الآلاء شاكرًا، وعلى البلاء صابرًا، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةَ مَنْ تقطَّع من الكُفْر دابرًا، وأشهد أن نبينا وسيدنا محمدًا عبده ورسوله، ابتعثه ربُّه فلم يزل للحق شاهرًا، وبالتوحيد آمِرًا، وعن الأوثان زاجِرًا، وللأصنام كاسِرًا، فيا فوز من كان له تابعًا، ويا خيبة من مات مكابرًا، صلى الله وسلم عليه، وعلى آله وأصحابه، ما انهل السحاب ماطِرًا، وما أطل النور من أكمام النخيل زاهِرًا.\n \nأمَّا بعدُ، فيا أيها المسلمون: اتقوا الله وتزودوا للآجلة، ولا تغتروا بالعاجلة؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nأيها المسلمون: من محاسن الشِّيَم، وخصال الفضل والكرم، كظم الغيظ ودفع الغضب، والكظم اجتراع الغيظ ورده في الجوف، والإمساك عن إبدائه وإمضائه، وقد أثنى الله على المتجَرِّعِينَ لِلْغَيْظِ فقال جل وعزّ: (وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آلِ عِمْرَانَ: 134]، وقال جل وعزّ: (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ)[الْأَعْرَافِ: 201].\n \nوالطيف أو الطائف هو الغضب أو الوسوسة، أو الهَمّ بالذَّنْب، وسُمي الغضب طيفًا لأنَّه لمة من لمة الشيطان، قال سعيد بن جبير: \"‌هو ‌الرجل ‌يغضب ‌الغضبة فيذكر الله فيكظم الغيظ\"، وقال بعضهم: \"كظمٌ يتردَّدُ في حَلقي أحبُّ إليَّ مِنْ نقصٍ أَجِدُه في خُلُقِي\".\nوَاصْفَحْ عَنِ الفَظِّ الغليظِ إذا جَنَى *** فأخو المكارم مَنْ يُغاظ فيَكظِمُ\nلا تلفظنَّ بما يسوء وخَفْ لَظًى *** وشِوَاظَها فَعَسَاكَ منها تَسلَمُ\n \nوالكريمُ الكظيمُ الصَّفوح أثبَتُ الناسِ عقلًا، وأرجحُهم أناةً ونبلًا.\nالطَّيِّبُ البَرُّ لا تُخشَى بَوادِرُه *** إذا استخفَّتْ رِجالًا سَوْرَةُ الغَضَبِ\n \nولقد تجرَّع العقلاءُ الألِبَّاءُ الغيظَ؛ لأنهم لم يروا جرعة أحلى منها عافيةً ولا ألذَّ مغبةً، عَنِ ابنِ عُمَرَ -رضي الله عنهما- قالَ: قالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"ما تَجَرَّعَ عَبْدٌ جَرْعَةً أَفْضَلَ عِنْدَ اللَّهِ عَزَّ وجلَّ مِن جَرْعَةِ غَيْظٍ، يَكْظِمُها ابْتِغاءَ وَجْهِ اللهِ -تعالى-\"(أخرجه أحمد)، وعن معاذ بن أنس الجهني -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"مَنْ ‌كَظَمَ ‌غَيْظًا ‌وَهُوَ ‌يَسْتَطِيعُ أَنْ يُنَفِّذَهُ دَعَاهُ اللَّهُ يَوْمَ القِيَامَةِ عَلَى رُءُوسِ الخَلَائِقِ حَتَّى يُخَيِّرَهُ فِي أَيِّ الحُورِ شَاءَ\"(أخرجه أحمد وأبو داود والترمذي)، قال معاوية -رضي الله عنه-: \"ما وجدتُ لذةَ شيءٍ ألذَّ عندي غِبًّا من غيظ أتجرعه، ومن سَفَه بالحِلْم أقمعه\".\n \nأيها المسلمون: والغضب مَهدَمةٌ، والغضبُ غُولُ الأحلامِ والعقولِ، وإذا جاء الغضبُ تسلَّط العَطَبُ، والغضبُ بَذْرُ الندامةِ، ومفتاحُ كلِّ شرٍّ، ومبدأُ السيئاتِ، ومَركَبُ الخطياتِ، وباعثُ العداواتِ، ومُذكِي الخصوماتِ والمنازعاتِ، والدافعُ إلى الكبائر والموبِقات.\n \nوكم ساقَ فورانُ الغضبِ وثورانُه وهيجانُه إلى سفك الدماء، وتطليق النساء، ومعاداة الأقرباء للأقرباء، ومجافاة الأصدقاء للأصدقاء، ومكايدة القرناء للقرناء، ولم تزل قطرة الجفاء تكسف شمس الصفاء، وغبرة الغدر تحجب جَمال الوفاء، وسيوف المطامع تقطع حبال المودَّة والمحبة والإخاء، فالحذرَ الحذرَ من الغضب المتَّقِدِ المستكنِّ في الفؤاد، استكمانَ الجَمْر تحت الرماد.\n \nوشدة الغضب تَعثُر المنطقَ، وتُقطِّع الحُجَّةَ، وتُفرِّق الهمَّ، وتُغطِّي العقلَ، وتُنسي الدنيا والآخرة، ومَنِ استبدَّ به الغضبُ ارتجَّت طرقُ النظرِ في وجهه، فَضَلَّ رأيُه عن قصده، عن أبي هريرة -رضي الله عنه- أن رجلًا قال للنبي -صلى الله عليه وسلم-: \"أوصني. قال: لا تغضب، فردد مرارا، قال: لا تغضب\"(رواه البخاري)، وعند أحمد: \"قال الرجل: ففكرتُ حين قال النبي -صلى الله عليه وسلم- ما قال فإذا الغضبُ يَجمَع الشرَّ كُلَّه\"، قال ابن عبد البر: \"هذا من الكلام القليل الألفاظ، الجامع للمعاني الكثيرة والفوائد الجليلة\"، ومَنْ كظَم غيظَه وغضَّ غضبَه أخزى شيطانَه، وسَلِمَتْ مروءتُه ودِينُه، قيل لابن المبارك: \"اجمَعْ لنا حُسنَ الخُلُق في كلمة. قال: تَرْكُ الغضبِ\"، وقال رجل للشعبي: \"ألا تنتقم من فلان؛ فقد عاداكَ ونَصَبَ لكَ؟ فقال الشعبي: ليستِ الأحلامُ في حال الرضا، إنما الأحلام في حال الغضب\"، وقد مدَح اللهُ الذين يغفرون عند الغضب ويعفون، ويتجاوزون ويتحمَّلون، ويصبرون؛ طلبًا لثواب الله -تعالى-، فقال جل وعز: (وَالَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ)[الشُّورَى: 37].\nوكنتُ إذا الصديقُ أراد غيظي *** وأشرقني على حنق بريقي\nغفرتُ ذنوبَه وكظمتُ غيظي *** مخافةَ أن أكون بلا صديقي\n \nأيها المسلمون: ومن أطاع غضبَه أضاع أدبَه، وسرعةُ الغضبِ مِنْ شِيَمِ الحمقى خفافِ العقول، وإذا غَضِبَ الأحمقُ ثَارَ ثَائِرُهُ، وَفَارَ فَائِرُهُ، ولَكَزَ ولَطَمَ، ورمَح وجرَح، وانتفخ انتفاخ الضَّبِّ الحَرِبِ، وتمزَّع شققًا، إن كلَّمْتَهُ تنمَّر، وإن حركته تفجَّر، وإن حاورته تسعَّر، وإن خالفتَه تطايَر شَرَارُهُ مِنَ الْغَضَبِ، و-تعالَى- وتكبَّر؛ وذلك دليلُ جهلِه وخفةِ عقلِه، وضَعْفِ بصيرتِه، وهذا شأنُ كلِّ غُضُبٍّ حَنِقٍ، جهولٍ عَجُولٍ، ترى القلوبَ منه نافرةً، والنفوسَ له عن بُغض أفعالِه سافرةً.\n \nوليس الشديدُ الطائشَ العَجُولَ الذي يَصرَع أقرانَه، ويقهَر إخوانَه، إنما الشديدُ الحليمُ الصفوحُ، الذي لا يستفِزُّه قيلٌ ولا قالٌ، ولا يستخفّه السفهاء والجهال، عن أبِي هُرَيْرَةَ -رضي الله عنه- أنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"لَيْسَ الشَّدِيدُ بِالصُّرَعَةِ، إِنَّمَا الشَّدِيدُ الَّذِي يَمْلِكُ نَفْسَهُ عِنْدَ الغَضَبِ\"(متفق عليه)، وقال الحسن: \"يا بن آدم، كلما غضبتَ وَثَبْتَ، يُوشِكُ أَنْ تَثِبَ وثبةً فتقع في النار\".\n \nأيها المسلمون: والحِلم محجزةٌ عن الغيظ، والحِلم مطيةٌ وطيئةٌ، تُبلِّغ راكبَها قاصيةَ المجد، وتملكه ناصية الحمد، ومن رأى العفو مغرمًا، والغضب مغنمًا فقد أساء التقدير؛ لأن لذة الحِلم والعفو أطيب من لذة التشفي؛ فلذة الحِلم والعفو يلحقها حمد العاقبة، ولذة التشفي يلحقها ذم الندم، قيل لعمر بن الأهتم: \"مَنْ أَشْجَعُ الناسِ؟ قال: مَنْ رَدَّ جَهْلَه حِلمُه\".\n \nومَنْ ثَارَتْ عَلَيْهِ شَهْوَةُ الْغَضَبِ فَقَهَرَهَا بِحِلْمِهِ، وغلبَها بصبره، وصرَعَها بثباته، فقد قهَر أقوى أعدائه، وشرَّ خصومه، فاجتنِبُوا بواعثَ الغضب وأسبابَه، ولا تُفرِطوا في المزاح؛ فإن المزاح مقدمة الغضب، وتخرجوا من ترويح القُلُوب إلى تحريكِ الأحقادِ الكمينةِ، بالقذفِ والغيبةِ والاستهزاءِ؛ فذلك استدراجٌ مِن الشَّيْطانِ، واخْتِداعٌ مِن الهوى.\nمَازِحْ صَدِيقَكَ ما أحبَّ مزاحًا *** وتَوَقَّ منه في المزاحِ جِمَاحَا\nفَلَرُبَّما مَزَحَ الصديقُ بمزحةٍ *** كانت لِبَابِ عداوةٍ مِفْتاحًا\n \nقال خالد بن صفوان: \"‌يَصُكُّ ‌أَحَدُكُمْ ‌صَاحِبَهُ بِأَشَدَّ مِنَ الْجَنْدَلِ، وَيُنْشِقُهُ أَحْرَقَ مِنَ الْخَرْدَلِ، وَيُفْرِغُ عَلَيْهِ أَحَرَّ مِنَ الْمِرْجَلِ، ثُمَّ يَقُولُ: إنَّمَا كُنْتُ أُمَازِحُك؟!\".\n \nأيها المسلمون: والمراءُ رائدُ الغضبِ، فإذا سمعتَ المراءَ فأَقْصِرْ، عن أبي أمامة الباهلي -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"أَنَا ‌زَعِيمٌ ‌بِبَيْتٍ، ‌فِي ‌رَبَضِ ‌الْجَنَّةِ ‌لِمَنْ ‌تَرَكَ ‌الْمِرَاءَ ‌وَإِنْ ‌كَانَ ‌مُحِقًّا، وَبِبَيْتٍ فِي وَسَطِ الْجَنَّةِ لِمَنْ تَرَكَ الْكَذِبَ وَإِنْ كَانَ مَازِحًا، وَبِبَيْتٍ فِي أَعْلَى الْجَنَّةِ لِمَنْ حَسُنَ خُلُقُهُ\"(أخرجه أبو داود).\n \nوالخصومةُ تَمحَق الدينَ، وتُنبِت الشحناءَ في صدور الرجال، فلا تقربوها، واجتنبوا الهزُؤَ والسُّخْرِيَةَ والتعييرَ والمماراةَ، والمخاصَمَةَ والمجادلةَ، والمضادَّةَ والمخالفةَ، والمعانَدَة، والظلمَ والغيبةَ والنَّمِيمَةَ، والشتمَ والعدوانَ، وأَكْلَ أموالِ الناسِ بالباطلِ، ومَنْعَ الحقِّ، والبخسَ والتطفيفَ؛ فإن تلك الأفعال تؤجِّج بين الناس شرًّا وحقدًا وغضبًا، وإذا وقَع الغضبُ جالتِ الفتنةُ وحضَر الشيطانُ وعميتِ البصائرُ، وتقطَّعَتْ حبالُ الأُخُوَّة وأواصرُ المحبة والقرابة؛ فأهمدوا لهب الغضب والعداوات بالأناة والوقار والحلم، وأطفئوا شرره بالتنزه عن المؤاخذة والمحاسبة، وردوا الغضب بالذكر، وسكنوه بالصبر، واقمعوه بالسكون والسكوت، وفي السكوتِ إعراضٌ عن السفه والطيش، وتسكين للغضب، وقطع للخصومة، والساكت لا يكاد يندم، والغضوب المخاصِم الذي يزفر من الغضب، وينفث من الغيظ، وينفخ من الحَنَق، وينطق بالسوء لا يكاد يسلم، عن ابن عباس -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا غضب أحدكم فليسكت. قالها ثلاثًا\"(رواه أحمد)، قال مؤرخ العجلي: \"ما تكلمتُ في الغضب بكلمة ندمتُ عليها في الرضا\"، وقال يزيد ابن أبي حبيب: \"إنما غضبي في نَعْلِي، فإذا سمعتُ ما أكرَهُ أخذتُهما ومشيتُ\"، وقال عمر بن الخطاب -رضي الله عنه-: \"إذا سمعتَ الكلمةَ تُؤذِيكَ فطَأْطِئْ لها رأسَكَ، حتى تتخطاكَ\".\nقُلْ ما بَدَا لكَ مِنْ زُورٍ ومِنْ كَذِبِ *** حِلْمِي أصمُّ وأُذْنِي غَيْرُ صَمَّاءِ\n \nرُبَّ شتمٍ سمعتُه فتصاممتُ *** وغيٍّ تركتُه فكُفِيتُ\n \nولَقَدْ أَمُرُّ على اللئيمِ يَسُبُّنِي *** فأَجُوزُ ثُمَّ أقولُ: لا يَعْنِينِي\n \nوينبغي للزوجين إذا لاحَتْ سحابةُ نزاعٍ أمامَهما أن يقطعَا صوتَ المنازعة بالمسامَحة، ويحفَظَا طولَ العشرة بالمساهَلة، ولا يسترسِلَا في الجدال والخصومة.\nخُذِي العفوَ مِنِّي تَستَدِيمِي مودَّتِي *** وَلَا تَنْطِقِي في سَوْرَتَي حينَ أَغْضَبُ\n \nأيها المسلمون: ومَنِ استفزَّتْه طيرةُ الغضب فليستعذ بالله من الشيطان الرجيم؛ لأنَّ الغَضَب من إغواء الشَّيطان، فمَن استعاذَ بالله سكَن غضبُه، وتحلَّلت عُقَدُه؛ فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِذَا غَضِبَ أحدُكم فقال: أعوذُ بالله، سكَن غضبُه\"(أخرجه ابن عَدِي)، وعن سليمان بن صُرَد -رضي الله عنه- قال: \"اسْتَبَّ رَجُلَانِ عِنْدَ النَّبِيِّ صلَّى اللهُ عليه وسلَّم ‌وَنَحْنُ ‌عِنْدَهُ ‌جُلُوسٌ، ‌وَأَحَدُهُمَا يَسُبُّ صَاحِبَهُ، مُغْضَبًا قَدِ احْمَرَّ وَجْهَهُ، فَقَالَ النَّبِيُّ صلَّى اللهُ عليه وسلَّم: \"إِنِّي لَأَعْلَمُ كَلِمَةً، لَوْ قَالَهَا لَذَهَبَ عَنْهُ مَا يَجِدُ، لَوْ قَالَ: أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ\"(مُتَّفَق عليه).\n \nومن استقلَّه الغضب فليجلس؛ لحديث أبي ذر -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌إِذَا ‌غَضِبَ ‌أَحَدُكُمْ ‌وَهُوَ ‌قَائِمٌ فَلْيَجْلِسْ، فَإِنْ ذَهَبَ عَنْهُ الْغَضَبُ وَإِلَّا فَلْيَضْطَجِعْ\"(رواه أحمد وأبو داود)؛ لأن في الجلوس قطعًا للاسترسال في الفتنة، فإذا جلس انكسرت حدة الغضب، والقائم متهيئ للحركة والبطش والاندفاع، ولربما بدت منه بادرة بالانتقام فيندم عليها، والقاعد أبعد عنه في هذا المعنى، والمضطجع أبعد منهما.\n \nأقول ما تسمعون وأستغفر الله فاستغفروه، ويا فوز المستغفرين.\n \n \nالخطبة الثانية:\n \nالحمد لله آوى مَنْ إلى لُطفه أوى، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، داوى بإنعامه مَنْ يئس من أسقامه الدوا، وأشهدُ أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، مَنِ اتّبَعَه كان على الهدى، ومَنْ عصاه ضل وفي الهوى غوى، صلَّى اللهُ عليه وعلى آله وأصحابه، صلاةً تبقى، وسلامًا يَترَى.\n \nأما بعدُ، فيا أيها المسلمون: اتقوا الله وراقِبوه وأطيعوه ولا تعصوه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التَّوْبَةِ: 119].\n \nأيها المسلمون: ما قُورِنَ شيءٌ إلى شيء أفضل من حِلْم إلى عِلْم، ومِنْ عَفْوٍ إلى مقدرةٍ، والمقدرةُ تُذهِب الحفيظةَ، فإذا قدرتَ فَامْنُنْ، وإذا ظفرتَ فَأَحْسِنْ، وإذا توليتَ فَارْفُقْ، ومَنْ أَمضى الغضبَ وانتقَم ممَّن أغاظَه وأغضبَه فقد شَفَى غيظَه، وأخَذَ حقَّه، فلم يَجِبْ شُكرُه، ولم يُحمَدْ في العالَمِينَ ذِكرُهُ، وإن كنتَ تبغي بالعقاب تشفِّيًا *** فلا تزهدنَّ عن التجاوز في الأجرِ\n \nولا تحملنكم قوةُ اليد وانبساطُ الكف، وعِظَمُ الجسمِ على الجور عند الغضب، وظلم النساء والخدم والضعفاء والمساكين، وسبهم وقذفهم؛ والإساءة إليهم وتحقيرهم، وتذكروا قدرة الله عليكم؛ فإنَّه -سبحانه- أقدر عليكم من قدرتكم على نسائكم وخدمكم وضعفائكم، عن أبي مسعود الأنصاري -رضي الله عنه- قال: \"كُنْتُ ‌أَضْرِبُ ‌غُلَامًا ‌لِي ‌بِسَوْطٍ ، فَسَمِعْتُ مِنْ خَلْفِي صَوْتًا: اعلَمْ أَبَا مَسْعُوْدٍ، اعْلَمْ أبَا مَسْعُوْدٍ. فَلَمْ أَفْهَمِ الْصَّوْتَ مِنْ شِدَّةِ الْغَضَبِ، فَلَمَّا دَنَا الْتَفَتُّ، فَإِذَا هُوَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَسَقَطَ الْسَّوْطُ مِنْ يَدي مِنْ هَيْبَتِهِ -صلى الله عليه وسلم-، فَقَالَ: \"اعْلَمْ أَبَا مَسْعُوْدٍ لَلهُ أَقْدَرُ عَلَيْكَ مِنْكَ عَلَى هَذَا الْغُلَامِ، فَقُلْتُ: يَا رَسُوْلَ اللَّهِ هُوَ حُرٌّ لِوَجْهِ اللهِ. فَقَالَ -صلى الله عليه وسلم-: \"أَمَا لَوْ لَمْ تَفْعَلْ لَلَفَحَتْكَ الْنَّارُ، أَوْ لَمَسَّتْكَ الْنَّارُ\"(رَوَاهُ مُسْلِمٌ).\n \nأيها المسلمون: الوطن شجرة وارفة وارقة، ثمرتُها الأمنُ والطمأنينةُ والسَّكينةُ والاستقرارُ، والمملكةُ العربيَّةُ السعوديَّةُ وطنُ الإسلامِ والسلامِ، فيها مكةُ المكرَّمةُ المشرَّفة المعظَّمة المحرَّمة المبجَّلة، أثَرُ إِبْرَاهِيمَ -عليه السلام- وإرثُه، وَدَارُ نبيِّنا مُحَمَّدٍ -صلى الله عليه وسلم- ووطنه، والبلدُ الأمينُ الآمنُ المأْمُونُ، على ما أَوْدَعَ اللهُ -تَعَالَى- فِيهِ مِن مَعالم الدِّينِ، وفيها الكعبة المحجوجة المصونة، والمشعَرُ الحرامُ وعرفاتٌ، والعرصاتُ المبارَكاتُ، وفيها المدينةُ المنورةُ، بلدُ رسول الله -صلى الله عليه وسلم-، وموضعُ دارِه ومُهاجَرِه، وموقعُ محرابه ومنبره، ومكانُ قبرِه ومدفنه، وفيها مَعالِمُه وأعلامُه، وآثارُ الآباء والأجداد، وإرثُهم وتراثُهم وغِراسُهم، وطنٌ علت مفاخره ومآثره ومنائره، وسَمَتْ مكارمُه وفضائلُه، وطنٌ أُسِّسَ على التقوى، وعُمِّرَ بالإسلام، وحُكِمَ بالشريعة، وزها بالعدل، وعَلَا بالألفة، وانتصر بالحق وبالعزمات الصحاح يشرق صباحُ الفَلَاح، ومَنْ لم يُقدِّمْه عَزمُه أخَّرَه عَجزُه.\n \nوقبلَ ثلاثة قرون أشرَق على هذه الأرض المبارَكة حكمٌ عادلٌ، على يد المؤسِّس الإمام محمد بن سعود -رحمه الله تعالى-، فقادَ الناسَ بالتوحيد والعزم الأكيد، والنظر الحديد من الحرب إلى السلم، ومن الخوف إلى الأمن، ومن الجهل إلى العلم، ومِنْ ذُلِّ التفرق والاختلاف إلى عزِّ الوحدة والجماعة والائتلاف، ثم سار في الحُكم مِنْ بَعدِه أبناؤه وأحفادُه، حتى قيَّض اللهُ إمام المسلمين الملك عبد العزيز بن عبد الرحمن آل سعود، فظهَرَت في الحُكم حكمتُه، وفي الشورى نظرتُه، وفي العدل قوتُه، وفي العطاء رأفتُه ورحمتُه، فكان من أعظم الملوك شهامةً وصرامةً وانقيادًا للشرع -رحمه الله تعالى-، وقد أفاض اللهُ البركةَ على مملكته ورعيته، ثم حمَل الرايةَ مِنْ بعدِه أبناؤُه البررةُ، الذين ساروا على نهجه، حتى أضحَتِ المملكةُ مضربَ المثل في أمنها ووحدة صفّها، وانتظام شملها واجتماع كلمتها، وتلاحُم قيادتها وشعبها.\nوَلِي وَطَنٌ لَا يُرى مثلُه *** يُقِرُّ بِذَلِكَ لِي مَنْ عَرَفْ\nفَمَا أَبْغِي سِوَى وَطَنِي بَدِيلًا *** فَحَسْبِي ذَاكَ مِنْ وَطَنٍ شريفِ\n \nفاحمدوا الله على ما حباكم وأولاكم، وتمسَّكوا بالكتاب والسُّنَّة ما حييتُم، واثبتوا على دينكم وقيمكم وأخلاقكم، واحفظوا أمنكم واستقراركم، وحاذروا صوت الفتنة ودعاتها وأنصارها، حاذروا صوت الإرجاف ودعاة الفُرْقة والاختلاف، وانظروا إلى البلدان والأوطان حولكم، كيف أضحت أحوالهم حين اختلفت كلمتهم، وتعارضت أهواؤهم، وتشعبت آراؤهم وتباينت مذاهبهم، وانتقضت عقدتهم، واضطرب حبلهم، وتصدعت عصاهم، واستحكم الشقاق بينهم، وأصبحوا لا تمنعهم جامعة، ولا تمنعهم من الشر حكمة مانعة، فأضحى وطنهم خرابًا، وأمنهم سرابًا، وعيشهم عذابًا، وشعبهم أحزابًا، لا يتحاورون إلا بالسلاح، ولا يتفاخرون إلا بإزهاق الأرواح، واعتبروا؛ فالسعيد مَنْ وُعِظَ بغيره، والشقيُّ مَنْ وُعِظَ بنفسه، وأخبثُ الناسِ مَنْ سعى إلى تخريب بلده، وتقويض أمنه، وزعزعة سلمه، ومحاربة أهله، ونقول لكل عدو مكاشف لأمن بلادنا واستقراره وازدهاره:\nيَا جُلَّ ما بَعُدَتْ عليكَ بلادُنا *** وطِلَابُنا فَابْرُقْ بأرضكَ وَارْعِدِ\n \nوصلُّوا وسلِّموا على أحمد الهادي شفيع الورى طُرًّا، فمَنْ صلى عليه صلاةً واحدةً صلَّى الله عليه بها عشرًا.\n \nاللهم صلِّ وسلِّم على نبينا وسيدنا محمد، بشير الرحمة والثواب، ونذير السطوة والعقاب، الشافع المشفَّع يومَ الحساب، اللهم صل عليه وعلى جميع الآل والصحاب، وارض اللهم عَنَّا معهم يا كريم يا وهَّاب.\n \nاللهم أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداء الدين، واحفظ بلادنا، المملكة العربيَّة السعودية، من كيد الكائدين، ومكر الماكرين، وحِقْد الحاقدينَ، وحَسَد الحاسدين، يا رب العالمين، وجميع بلاد المسلمين يا ربَّ العالمينَ.\n \nاللهم وفِّق إمامَنا ووليَّ أمرَنا خادم الحرمين الشريفين لما تحب وترضى، وخُذْ بناصيته للبر والتقوى، اللهم وفِّقْه ووليَّ عهده لما فيه عز الإسلام وصلاح المسلمين يا رب العالمين، اللهم احفظ جنودنا، واحم حدودنا وثغورنا، يا رب العالمين، احفظ جنودنا يا رب العالمين، احفظ جنودنا المرابطين على حدودنا وثغورنا، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وانصرنا على من عادانا يا رب العالمين، اللهم كن لإخواننا المتضررين والمصابين والمنكوبين بسبب الزلازل المدمرة، اللهم تقبل موتاهم في الشهداء، وداو جرحاهم واشف مرضاهم يا سميع الدعاء، اللهم اجعلهم في ضمانك وأمانك وإحسانك، يا أرحم الراحمين، واجز المحسنين والمتصدقين الذين ساهموا في إغاثتهم وإعانتهم ونصرتهم خير الجزاء وأوفاه، يا ربَّ العالمينَ.\n \nاللهم اجعل دعاءنا مسموعًا، ونداءنا مرفوعًا، يا كريمُ يا عظيمُ يا رحيمُ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعريف فضيلة كظم الغيظ وآثاره الحسنة 2/كظم الغيظ دليل قوة ورشاد 3/الآثار السيئة للغضب 4/لذة الحلم أطيب من لذة التشفي 5/التحذير من كثرة المزاح والمراء 6/نصائح لاجتناب آثار الغضب السيئة 7/المكانة السامية لبلاد الحرمين الشريفين 8/التحذير من الفتنة والإرجاف</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَنْ ثَارَتْ عَلَيْهِ شَهْوَةُ الْغَضَبِ فَقَهَرَهَا بِحِلْمِهِ، وغلبَها بصبره، وصرَعَها بثباته، فقد قهَر أقوى أعدائه، وشرَّ خصومه، فاجتنِبُوا بواعثَ الغضب وأسبابَه، ولا تُفرِطوا في المزاح؛ فإن المزاح مقدمة الغضب، وتخرجوا من ترويح القُلُوب إلى تحريكِ الأحقادِ الكمينةِ، بالقذفِ والغيبةِ والاستهزاءِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375519\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله، حمدَ عبدٍ دام على الآلاء شاكرًا، وعلى البلاء صابرًا، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةَ مَنْ تقطَّع من الكُفْر دابرًا، وأشهد أن نبينا وسيدنا محمدًا عبده ورسوله، ابتعثه ربُّه فلم يزل للحق شاهرًا، وبالتوحيد آمِرًا، وعن الأوثان زاجِرًا، وللأصنام كاسِرًا، فيا فوز من كان له تابعًا، ويا خيبة من مات مكابرًا، صلى الله وسلم عليه، وعلى آله وأصحابه، ما انهل السحاب ماطِرًا، وما أطل النور من أكمام النخيل زاهِرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا أيها المسلمون: اتقوا الله وتزودوا للآجلة، ولا تغتروا بالعاجلة؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: من محاسن الشِّيَم، وخصال الفضل والكرم، كظم الغيظ ودفع الغضب، والكظم اجتراع الغيظ ورده في الجوف، والإمساك عن إبدائه وإمضائه، وقد أثنى الله على المتجَرِّعِينَ لِلْغَيْظِ فقال جل وعزّ: (وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آلِ عِمْرَانَ: 134]، وقال جل وعزّ: (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ)[الْأَعْرَافِ: 201].</p>\n<p>&nbsp;</p>\n<p>والطيف أو الطائف هو الغضب أو الوسوسة، أو الهَمّ بالذَّنْب، وسُمي الغضب طيفًا لأنَّه لمة من لمة الشيطان، قال سعيد بن جبير: \"‌هو ‌الرجل ‌يغضب ‌الغضبة فيذكر الله فيكظم الغيظ\"، وقال بعضهم: \"كظمٌ يتردَّدُ في حَلقي أحبُّ إليَّ مِنْ نقصٍ أَجِدُه في خُلُقِي\".</p>\n<p>وَاصْفَحْ عَنِ الفَظِّ الغليظِ إذا جَنَى *** فأخو المكارم مَنْ يُغاظ فيَكظِمُ</p>\n<p>لا تلفظنَّ بما يسوء وخَفْ لَظًى *** وشِوَاظَها فَعَسَاكَ منها تَسلَمُ</p>\n<p>&nbsp;</p>\n<p>والكريمُ الكظيمُ الصَّفوح أثبَتُ الناسِ عقلًا، وأرجحُهم أناةً ونبلًا.</p>\n<p>الطَّيِّبُ البَرُّ لا تُخشَى بَوادِرُه *** إذا استخفَّتْ رِجالًا سَوْرَةُ الغَضَبِ</p>\n<p>&nbsp;</p>\n<p>ولقد تجرَّع العقلاءُ الألِبَّاءُ الغيظَ؛ لأنهم لم يروا جرعة أحلى منها عافيةً ولا ألذَّ مغبةً، عَنِ ابنِ عُمَرَ -رضي الله عنهما- قالَ: قالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"ما تَجَرَّعَ عَبْدٌ جَرْعَةً أَفْضَلَ عِنْدَ اللَّهِ عَزَّ وجلَّ مِن جَرْعَةِ غَيْظٍ، يَكْظِمُها ابْتِغاءَ وَجْهِ اللهِ -تعالى-\"(أخرجه أحمد)، وعن معاذ بن أنس الجهني -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"مَنْ ‌كَظَمَ ‌غَيْظًا ‌وَهُوَ ‌يَسْتَطِيعُ أَنْ يُنَفِّذَهُ دَعَاهُ اللَّهُ يَوْمَ القِيَامَةِ عَلَى رُءُوسِ الخَلَائِقِ حَتَّى يُخَيِّرَهُ فِي أَيِّ الحُورِ شَاءَ\"(أخرجه أحمد وأبو داود والترمذي)، قال معاوية -رضي الله عنه-: \"ما وجدتُ لذةَ شيءٍ ألذَّ عندي غِبًّا من غيظ أتجرعه، ومن سَفَه بالحِلْم أقمعه\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: والغضب مَهدَمةٌ، والغضبُ غُولُ الأحلامِ والعقولِ، وإذا جاء الغضبُ تسلَّط العَطَبُ، والغضبُ بَذْرُ الندامةِ، ومفتاحُ كلِّ شرٍّ، ومبدأُ السيئاتِ، ومَركَبُ الخطياتِ، وباعثُ العداواتِ، ومُذكِي الخصوماتِ والمنازعاتِ، والدافعُ إلى الكبائر والموبِقات.</p>\n<p>&nbsp;</p>\n<p>وكم ساقَ فورانُ الغضبِ وثورانُه وهيجانُه إلى سفك الدماء، وتطليق النساء، ومعاداة الأقرباء للأقرباء، ومجافاة الأصدقاء للأصدقاء، ومكايدة القرناء للقرناء، ولم تزل قطرة الجفاء تكسف شمس الصفاء، وغبرة الغدر تحجب جَمال الوفاء، وسيوف المطامع تقطع حبال المودَّة والمحبة والإخاء، فالحذرَ الحذرَ من الغضب المتَّقِدِ المستكنِّ في الفؤاد، استكمانَ الجَمْر تحت الرماد.</p>\n<p>&nbsp;</p>\n<p>وشدة الغضب تَعثُر المنطقَ، وتُقطِّع الحُجَّةَ، وتُفرِّق الهمَّ، وتُغطِّي العقلَ، وتُنسي الدنيا والآخرة، ومَنِ استبدَّ به الغضبُ ارتجَّت طرقُ النظرِ في وجهه، فَضَلَّ رأيُه عن قصده، عن أبي هريرة -رضي الله عنه- أن رجلًا قال للنبي -صلى الله عليه وسلم-: \"أوصني. قال: لا تغضب، فردد مرارا، قال: لا تغضب\"(رواه البخاري)، وعند أحمد: \"قال الرجل: ففكرتُ حين قال النبي -صلى الله عليه وسلم- ما قال فإذا الغضبُ يَجمَع الشرَّ كُلَّه\"، قال ابن عبد البر: \"هذا من الكلام القليل الألفاظ، الجامع للمعاني الكثيرة والفوائد الجليلة\"، ومَنْ كظَم غيظَه وغضَّ غضبَه أخزى شيطانَه، وسَلِمَتْ مروءتُه ودِينُه، قيل لابن المبارك: \"اجمَعْ لنا حُسنَ الخُلُق في كلمة. قال: تَرْكُ الغضبِ\"، وقال رجل للشعبي: \"ألا تنتقم من فلان؛ فقد عاداكَ ونَصَبَ لكَ؟ فقال الشعبي: ليستِ الأحلامُ في حال الرضا، إنما الأحلام في حال الغضب\"، وقد مدَح اللهُ الذين يغفرون عند الغضب ويعفون، ويتجاوزون ويتحمَّلون، ويصبرون؛ طلبًا لثواب الله -تعالى-، فقال جل وعز: (وَالَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ)[الشُّورَى: 37].</p>\n<p>وكنتُ إذا الصديقُ أراد غيظي *** وأشرقني على حنق بريقي</p>\n<p>غفرتُ ذنوبَه وكظمتُ غيظي *** مخافةَ أن أكون بلا صديقي</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن أطاع غضبَه أضاع أدبَه، وسرعةُ الغضبِ مِنْ شِيَمِ الحمقى خفافِ العقول، وإذا غَضِبَ الأحمقُ ثَارَ ثَائِرُهُ، وَفَارَ فَائِرُهُ، ولَكَزَ ولَطَمَ، ورمَح وجرَح، وانتفخ انتفاخ الضَّبِّ الحَرِبِ، وتمزَّع شققًا، إن كلَّمْتَهُ تنمَّر، وإن حركته تفجَّر، وإن حاورته تسعَّر، وإن خالفتَه تطايَر شَرَارُهُ مِنَ الْغَضَبِ، و-تعالَى- وتكبَّر؛ وذلك دليلُ جهلِه وخفةِ عقلِه، وضَعْفِ بصيرتِه، وهذا شأنُ كلِّ غُضُبٍّ حَنِقٍ، جهولٍ عَجُولٍ، ترى القلوبَ منه نافرةً، والنفوسَ له عن بُغض أفعالِه سافرةً.</p>\n<p>&nbsp;</p>\n<p>وليس الشديدُ الطائشَ العَجُولَ الذي يَصرَع أقرانَه، ويقهَر إخوانَه، إنما الشديدُ الحليمُ الصفوحُ، الذي لا يستفِزُّه قيلٌ ولا قالٌ، ولا يستخفّه السفهاء والجهال، عن أبِي هُرَيْرَةَ -رضي الله عنه- أنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"لَيْسَ الشَّدِيدُ بِالصُّرَعَةِ، إِنَّمَا الشَّدِيدُ الَّذِي يَمْلِكُ نَفْسَهُ عِنْدَ الغَضَبِ\"(متفق عليه)، وقال الحسن: \"يا بن آدم، كلما غضبتَ وَثَبْتَ، يُوشِكُ أَنْ تَثِبَ وثبةً فتقع في النار\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: والحِلم محجزةٌ عن الغيظ، والحِلم مطيةٌ وطيئةٌ، تُبلِّغ راكبَها قاصيةَ المجد، وتملكه ناصية الحمد، ومن رأى العفو مغرمًا، والغضب مغنمًا فقد أساء التقدير؛ لأن لذة الحِلم والعفو أطيب من لذة التشفي؛ فلذة الحِلم والعفو يلحقها حمد العاقبة، ولذة التشفي يلحقها ذم الندم، قيل لعمر بن الأهتم: \"مَنْ أَشْجَعُ الناسِ؟ قال: مَنْ رَدَّ جَهْلَه حِلمُه\".</p>\n<p>&nbsp;</p>\n<p>ومَنْ ثَارَتْ عَلَيْهِ شَهْوَةُ الْغَضَبِ فَقَهَرَهَا بِحِلْمِهِ، وغلبَها بصبره، وصرَعَها بثباته، فقد قهَر أقوى أعدائه، وشرَّ خصومه، فاجتنِبُوا بواعثَ الغضب وأسبابَه، ولا تُفرِطوا في المزاح؛ فإن المزاح مقدمة الغضب، وتخرجوا من ترويح القُلُوب إلى تحريكِ الأحقادِ الكمينةِ، بالقذفِ والغيبةِ والاستهزاءِ؛ فذلك استدراجٌ مِن الشَّيْطانِ، واخْتِداعٌ مِن الهوى.</p>\n<p>مَازِحْ صَدِيقَكَ ما أحبَّ مزاحًا *** وتَوَقَّ منه في المزاحِ جِمَاحَا</p>\n<p>فَلَرُبَّما مَزَحَ الصديقُ بمزحةٍ *** كانت لِبَابِ عداوةٍ مِفْتاحًا</p>\n<p>&nbsp;</p>\n<p>قال خالد بن صفوان: \"‌يَصُكُّ ‌أَحَدُكُمْ ‌صَاحِبَهُ بِأَشَدَّ مِنَ الْجَنْدَلِ، وَيُنْشِقُهُ أَحْرَقَ مِنَ الْخَرْدَلِ، وَيُفْرِغُ عَلَيْهِ أَحَرَّ مِنَ الْمِرْجَلِ، ثُمَّ يَقُولُ: إنَّمَا كُنْتُ أُمَازِحُك؟!\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: والمراءُ رائدُ الغضبِ، فإذا سمعتَ المراءَ فأَقْصِرْ، عن أبي أمامة الباهلي -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"أَنَا ‌زَعِيمٌ ‌بِبَيْتٍ، ‌فِي ‌رَبَضِ ‌الْجَنَّةِ ‌لِمَنْ ‌تَرَكَ ‌الْمِرَاءَ ‌وَإِنْ ‌كَانَ ‌مُحِقًّا، وَبِبَيْتٍ فِي وَسَطِ الْجَنَّةِ لِمَنْ تَرَكَ الْكَذِبَ وَإِنْ كَانَ مَازِحًا، وَبِبَيْتٍ فِي أَعْلَى الْجَنَّةِ لِمَنْ حَسُنَ خُلُقُهُ\"(أخرجه أبو داود).</p>\n<p>&nbsp;</p>\n<p>والخصومةُ تَمحَق الدينَ، وتُنبِت الشحناءَ في صدور الرجال، فلا تقربوها، واجتنبوا الهزُؤَ والسُّخْرِيَةَ والتعييرَ والمماراةَ، والمخاصَمَةَ والمجادلةَ، والمضادَّةَ والمخالفةَ، والمعانَدَة، والظلمَ والغيبةَ والنَّمِيمَةَ، والشتمَ والعدوانَ، وأَكْلَ أموالِ الناسِ بالباطلِ، ومَنْعَ الحقِّ، والبخسَ والتطفيفَ؛ فإن تلك الأفعال تؤجِّج بين الناس شرًّا وحقدًا وغضبًا، وإذا وقَع الغضبُ جالتِ الفتنةُ وحضَر الشيطانُ وعميتِ البصائرُ، وتقطَّعَتْ حبالُ الأُخُوَّة وأواصرُ المحبة والقرابة؛ فأهمدوا لهب الغضب والعداوات بالأناة والوقار والحلم، وأطفئوا شرره بالتنزه عن المؤاخذة والمحاسبة، وردوا الغضب بالذكر، وسكنوه بالصبر، واقمعوه بالسكون والسكوت، وفي السكوتِ إعراضٌ عن السفه والطيش، وتسكين للغضب، وقطع للخصومة، والساكت لا يكاد يندم، والغضوب المخاصِم الذي يزفر من الغضب، وينفث من الغيظ، وينفخ من الحَنَق، وينطق بالسوء لا يكاد يسلم، عن ابن عباس -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا غضب أحدكم فليسكت. قالها ثلاثًا\"(رواه أحمد)، قال مؤرخ العجلي: \"ما تكلمتُ في الغضب بكلمة ندمتُ عليها في الرضا\"، وقال يزيد ابن أبي حبيب: \"إنما غضبي في نَعْلِي، فإذا سمعتُ ما أكرَهُ أخذتُهما ومشيتُ\"، وقال عمر بن الخطاب -رضي الله عنه-: \"إذا سمعتَ الكلمةَ تُؤذِيكَ فطَأْطِئْ لها رأسَكَ، حتى تتخطاكَ\".</p>\n<p>قُلْ ما بَدَا لكَ مِنْ زُورٍ ومِنْ كَذِبِ *** حِلْمِي أصمُّ وأُذْنِي غَيْرُ صَمَّاءِ</p>\n<p>&nbsp;</p>\n<p>رُبَّ شتمٍ سمعتُه فتصاممتُ *** وغيٍّ تركتُه فكُفِيتُ</p>\n<p>&nbsp;</p>\n<p>ولَقَدْ أَمُرُّ على اللئيمِ يَسُبُّنِي *** فأَجُوزُ ثُمَّ أقولُ: لا يَعْنِينِي</p>\n<p>&nbsp;</p>\n<p>وينبغي للزوجين إذا لاحَتْ سحابةُ نزاعٍ أمامَهما أن يقطعَا صوتَ المنازعة بالمسامَحة، ويحفَظَا طولَ العشرة بالمساهَلة، ولا يسترسِلَا في الجدال والخصومة.</p>\n<p>خُذِي العفوَ مِنِّي تَستَدِيمِي مودَّتِي *** وَلَا تَنْطِقِي في سَوْرَتَي حينَ أَغْضَبُ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومَنِ استفزَّتْه طيرةُ الغضب فليستعذ بالله من الشيطان الرجيم؛ لأنَّ الغَضَب من إغواء الشَّيطان، فمَن استعاذَ بالله سكَن غضبُه، وتحلَّلت عُقَدُه؛ فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِذَا غَضِبَ أحدُكم فقال: أعوذُ بالله، سكَن غضبُه\"(أخرجه ابن عَدِي)، وعن سليمان بن صُرَد -رضي الله عنه- قال: \"اسْتَبَّ رَجُلَانِ عِنْدَ النَّبِيِّ صلَّى اللهُ عليه وسلَّم ‌وَنَحْنُ ‌عِنْدَهُ ‌جُلُوسٌ، ‌وَأَحَدُهُمَا يَسُبُّ صَاحِبَهُ، مُغْضَبًا قَدِ احْمَرَّ وَجْهَهُ، فَقَالَ النَّبِيُّ صلَّى اللهُ عليه وسلَّم: \"إِنِّي لَأَعْلَمُ كَلِمَةً، لَوْ قَالَهَا لَذَهَبَ عَنْهُ مَا يَجِدُ، لَوْ قَالَ: أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن استقلَّه الغضب فليجلس؛ لحديث أبي ذر -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌إِذَا ‌غَضِبَ ‌أَحَدُكُمْ ‌وَهُوَ ‌قَائِمٌ فَلْيَجْلِسْ، فَإِنْ ذَهَبَ عَنْهُ الْغَضَبُ وَإِلَّا فَلْيَضْطَجِعْ\"(رواه أحمد وأبو داود)؛ لأن في الجلوس قطعًا للاسترسال في الفتنة، فإذا جلس انكسرت حدة الغضب، والقائم متهيئ للحركة والبطش والاندفاع، ولربما بدت منه بادرة بالانتقام فيندم عليها، والقاعد أبعد عنه في هذا المعنى، والمضطجع أبعد منهما.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله فاستغفروه، ويا فوز المستغفرين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله آوى مَنْ إلى لُطفه أوى، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، داوى بإنعامه مَنْ يئس من أسقامه الدوا، وأشهدُ أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، مَنِ اتّبَعَه كان على الهدى، ومَنْ عصاه ضل وفي الهوى غوى، صلَّى اللهُ عليه وعلى آله وأصحابه، صلاةً تبقى، وسلامًا يَترَى.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا أيها المسلمون: اتقوا الله وراقِبوه وأطيعوه ولا تعصوه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التَّوْبَةِ: 119].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ما قُورِنَ شيءٌ إلى شيء أفضل من حِلْم إلى عِلْم، ومِنْ عَفْوٍ إلى مقدرةٍ، والمقدرةُ تُذهِب الحفيظةَ، فإذا قدرتَ فَامْنُنْ، وإذا ظفرتَ فَأَحْسِنْ، وإذا توليتَ فَارْفُقْ، ومَنْ أَمضى الغضبَ وانتقَم ممَّن أغاظَه وأغضبَه فقد شَفَى غيظَه، وأخَذَ حقَّه، فلم يَجِبْ شُكرُه، ولم يُحمَدْ في العالَمِينَ ذِكرُهُ، وإن كنتَ تبغي بالعقاب تشفِّيًا *** فلا تزهدنَّ عن التجاوز في الأجرِ</p>\n<p>&nbsp;</p>\n<p>ولا تحملنكم قوةُ اليد وانبساطُ الكف، وعِظَمُ الجسمِ على الجور عند الغضب، وظلم النساء والخدم والضعفاء والمساكين، وسبهم وقذفهم؛ والإساءة إليهم وتحقيرهم، وتذكروا قدرة الله عليكم؛ فإنَّه -سبحانه- أقدر عليكم من قدرتكم على نسائكم وخدمكم وضعفائكم، عن أبي مسعود الأنصاري -رضي الله عنه- قال: \"كُنْتُ ‌أَضْرِبُ ‌غُلَامًا ‌لِي ‌بِسَوْطٍ ، فَسَمِعْتُ مِنْ خَلْفِي صَوْتًا: اعلَمْ أَبَا مَسْعُوْدٍ، اعْلَمْ أبَا مَسْعُوْدٍ. فَلَمْ أَفْهَمِ الْصَّوْتَ مِنْ شِدَّةِ الْغَضَبِ، فَلَمَّا دَنَا الْتَفَتُّ، فَإِذَا هُوَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَسَقَطَ الْسَّوْطُ مِنْ يَدي مِنْ هَيْبَتِهِ -صلى الله عليه وسلم-، فَقَالَ: \"اعْلَمْ أَبَا مَسْعُوْدٍ لَلهُ أَقْدَرُ عَلَيْكَ مِنْكَ عَلَى هَذَا الْغُلَامِ، فَقُلْتُ: يَا رَسُوْلَ اللَّهِ هُوَ حُرٌّ لِوَجْهِ اللهِ. فَقَالَ -صلى الله عليه وسلم-: \"أَمَا لَوْ لَمْ تَفْعَلْ لَلَفَحَتْكَ الْنَّارُ، أَوْ لَمَسَّتْكَ الْنَّارُ\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الوطن شجرة وارفة وارقة، ثمرتُها الأمنُ والطمأنينةُ والسَّكينةُ والاستقرارُ، والمملكةُ العربيَّةُ السعوديَّةُ وطنُ الإسلامِ والسلامِ، فيها مكةُ المكرَّمةُ المشرَّفة المعظَّمة المحرَّمة المبجَّلة، أثَرُ إِبْرَاهِيمَ -عليه السلام- وإرثُه، وَدَارُ نبيِّنا مُحَمَّدٍ -صلى الله عليه وسلم- ووطنه، والبلدُ الأمينُ الآمنُ المأْمُونُ، على ما أَوْدَعَ اللهُ -تَعَالَى- فِيهِ مِن مَعالم الدِّينِ، وفيها الكعبة المحجوجة المصونة، والمشعَرُ الحرامُ وعرفاتٌ، والعرصاتُ المبارَكاتُ، وفيها المدينةُ المنورةُ، بلدُ رسول الله -صلى الله عليه وسلم-، وموضعُ دارِه ومُهاجَرِه، وموقعُ محرابه ومنبره، ومكانُ قبرِه ومدفنه، وفيها مَعالِمُه وأعلامُه، وآثارُ الآباء والأجداد، وإرثُهم وتراثُهم وغِراسُهم، وطنٌ علت مفاخره ومآثره ومنائره، وسَمَتْ مكارمُه وفضائلُه، وطنٌ أُسِّسَ على التقوى، وعُمِّرَ بالإسلام، وحُكِمَ بالشريعة، وزها بالعدل، وعَلَا بالألفة، وانتصر بالحق وبالعزمات الصحاح يشرق صباحُ الفَلَاح، ومَنْ لم يُقدِّمْه عَزمُه أخَّرَه عَجزُه.</p>\n<p>&nbsp;</p>\n<p>وقبلَ ثلاثة قرون أشرَق على هذه الأرض المبارَكة حكمٌ عادلٌ، على يد المؤسِّس الإمام محمد بن سعود -رحمه الله تعالى-، فقادَ الناسَ بالتوحيد والعزم الأكيد، والنظر الحديد من الحرب إلى السلم، ومن الخوف إلى الأمن، ومن الجهل إلى العلم، ومِنْ ذُلِّ التفرق والاختلاف إلى عزِّ الوحدة والجماعة والائتلاف، ثم سار في الحُكم مِنْ بَعدِه أبناؤه وأحفادُه، حتى قيَّض اللهُ إمام المسلمين الملك عبد العزيز بن عبد الرحمن آل سعود، فظهَرَت في الحُكم حكمتُه، وفي الشورى نظرتُه، وفي العدل قوتُه، وفي العطاء رأفتُه ورحمتُه، فكان من أعظم الملوك شهامةً وصرامةً وانقيادًا للشرع -رحمه الله تعالى-، وقد أفاض اللهُ البركةَ على مملكته ورعيته، ثم حمَل الرايةَ مِنْ بعدِه أبناؤُه البررةُ، الذين ساروا على نهجه، حتى أضحَتِ المملكةُ مضربَ المثل في أمنها ووحدة صفّها، وانتظام شملها واجتماع كلمتها، وتلاحُم قيادتها وشعبها.</p>\n<p>وَلِي وَطَنٌ لَا يُرى مثلُه *** يُقِرُّ بِذَلِكَ لِي مَنْ عَرَفْ</p>\n<p>فَمَا أَبْغِي سِوَى وَطَنِي بَدِيلًا *** فَحَسْبِي ذَاكَ مِنْ وَطَنٍ شريفِ</p>\n<p>&nbsp;</p>\n<p>فاحمدوا الله على ما حباكم وأولاكم، وتمسَّكوا بالكتاب والسُّنَّة ما حييتُم، واثبتوا على دينكم وقيمكم وأخلاقكم، واحفظوا أمنكم واستقراركم، وحاذروا صوت الفتنة ودعاتها وأنصارها، حاذروا صوت الإرجاف ودعاة الفُرْقة والاختلاف، وانظروا إلى البلدان والأوطان حولكم، كيف أضحت أحوالهم حين اختلفت كلمتهم، وتعارضت أهواؤهم، وتشعبت آراؤهم وتباينت مذاهبهم، وانتقضت عقدتهم، واضطرب حبلهم، وتصدعت عصاهم، واستحكم الشقاق بينهم، وأصبحوا لا تمنعهم جامعة، ولا تمنعهم من الشر حكمة مانعة، فأضحى وطنهم خرابًا، وأمنهم سرابًا، وعيشهم عذابًا، وشعبهم أحزابًا، لا يتحاورون إلا بالسلاح، ولا يتفاخرون إلا بإزهاق الأرواح، واعتبروا؛ فالسعيد مَنْ وُعِظَ بغيره، والشقيُّ مَنْ وُعِظَ بنفسه، وأخبثُ الناسِ مَنْ سعى إلى تخريب بلده، وتقويض أمنه، وزعزعة سلمه، ومحاربة أهله، ونقول لكل عدو مكاشف لأمن بلادنا واستقراره وازدهاره:</p>\n<p>يَا جُلَّ ما بَعُدَتْ عليكَ بلادُنا *** وطِلَابُنا فَابْرُقْ بأرضكَ وَارْعِدِ</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا على أحمد الهادي شفيع الورى طُرًّا، فمَنْ صلى عليه صلاةً واحدةً صلَّى الله عليه بها عشرًا.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم على نبينا وسيدنا محمد، بشير الرحمة والثواب، ونذير السطوة والعقاب، الشافع المشفَّع يومَ الحساب، اللهم صل عليه وعلى جميع الآل والصحاب، وارض اللهم عَنَّا معهم يا كريم يا وهَّاب.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداء الدين، واحفظ بلادنا، المملكة العربيَّة السعودية، من كيد الكائدين، ومكر الماكرين، وحِقْد الحاقدينَ، وحَسَد الحاسدين، يا رب العالمين، وجميع بلاد المسلمين يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا ووليَّ أمرَنا خادم الحرمين الشريفين لما تحب وترضى، وخُذْ بناصيته للبر والتقوى، اللهم وفِّقْه ووليَّ عهده لما فيه عز الإسلام وصلاح المسلمين يا رب العالمين، اللهم احفظ جنودنا، واحم حدودنا وثغورنا، يا رب العالمين، احفظ جنودنا يا رب العالمين، احفظ جنودنا المرابطين على حدودنا وثغورنا، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وانصرنا على من عادانا يا رب العالمين، اللهم كن لإخواننا المتضررين والمصابين والمنكوبين بسبب الزلازل المدمرة، اللهم تقبل موتاهم في الشهداء، وداو جرحاهم واشف مرضاهم يا سميع الدعاء، اللهم اجعلهم في ضمانك وأمانك وإحسانك، يا أرحم الراحمين، واجز المحسنين والمتصدقين الذين ساهموا في إغاثتهم وإعانتهم ونصرتهم خير الجزاء وأوفاه، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل دعاءنا مسموعًا، ونداءنا مرفوعًا، يا كريمُ يا عظيمُ يا رحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضيلة_كظم_الغيظ_وآثارها_الطيبة.pdf",
      "path": "/database/files/فضيلة_كظم_الغيظ_وآثارها_الطيبة.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%8A%D9%84%D8%A9-%D9%83%D8%B8%D9%85-%D8%A7%D9%84%D8%BA%D9%8A%D8%B8-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9/download-file/376214"
    },
    {
      "name": "فضيلة_كظم_الغيظ_وآثارها_الطيبة.doc",
      "path": "/database/files/فضيلة_كظم_الغيظ_وآثارها_الطيبة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%8A%D9%84%D8%A9-%D9%83%D8%B8%D9%85-%D8%A7%D9%84%D8%BA%D9%8A%D8%B8-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9/download-file/376215"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضيلة-كظم-الغيظ-وآثارها-الطيبة"
}
