{
  "id": 3878,
  "title": "فضل يوم الجمعة",
  "slug": "فضل-يوم-الجمعة_",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/اصطفاء الله بعض مخلوقاته 2/فضل يوم الجمعة 3/فضل التبكير إلى صلاة الجمعة 4/من آداب يوم الجمعة 5/من أحكام الجمعة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هذا يومكم الذي فُضِّلتم به فاعرفوا فضائله وتمسكوا بآدابه، وأطيعوا الله فيه واجعلوه يوماً لمزيد الطاعة والقربة، ولا تجعلوه يوماً للهو وتضييع الصلوات، والغفلة عن العبادات والقربات، فأظهروا لله من أنفسكم أنكم أحق به وأهلُه باتباعكم سننه، ومعرفتكم فضلَه...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله البَّر الكريم، يخلق ما يشاء ويختار، ما كان لعباده الخِيَرَة، سبحانه وتعالى هو العليم الحكيم، وأشهد أن لا إله إلا الله وحده لا شريك له ذو العرش المجيد، الفعال لما يريد, وأشهد أن محمداً عبده ورسوله، وخيرته من خلقه، صلى الله وسلم عليه وعلى آله الطيبين وصحابته الراشدين؛ (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102], (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء: 1], (يَا أَيَّهَا الَّذِينَ آَمَنُواْ اتَّقُواْ اللهَ وَ قُولُواْ قَولاً سَدِيداً * يُصلِحْ لَكُم أَعْمَالَكُم وَ يَغْفِرْ لِكُمْ ذُنُوبَكُمْ وَ مَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزَاً عَظِيمَاً)[الأحزاب: 70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي رسوله محمد بن عبد الله، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: إن الله -تبارك وتعالى- خلق خلقه بعلمه وقدرته، وملك أمرهم بتدبيره وحكمته، فهو الخالق وهم المخلوقون، وهو الرب وهم المربوبون، يتصرف فيهم بما يشاء وكيفما يريد بعلم وحكمة، وقدرة ورحمة، وعدل وعزة, ومن مظاهر ذلك اصطفاؤه لأزمنة على أزمنة، وأمكنة على أمكنة، وذواتٍ على أخرى؛ لمزيد عناية واختصاص، وتكريم وتفضيل.\n \nومن ذلك: اختيار الله لهذه الأمة واصطفاؤها على سائر الأمم بمزايا وخصائص، ومن أعظم هذه الخصائص لهذه الأمة يوم الجمعة؛ ليكون لها بفضائله وأجوره دون غيرها من الأمم, قال أنس بن مالك -رضي الله عنه-: \"أتى جبريل بمرآة بيضاء فيها نكتة سوداء إلى النبي -صلى الله عليه وسلم-، فقال: \"ما هذه؟, قال: هذه الجمعة، فُضلتَ بها أنت وأمتك، والناس لكم فيها تبع: اليهود و النصارى, لكم فيها خير، وفيها ساعة لا يوافقها عبد مؤمن يدعو بخير إلا اُستجيب له\"(رواه البيهقي والشافعي وابن أبي شيبة، وهو حسن).\n \nيا أهل الجمعة: إن هذا اليوم المقدس له مكانة عظيمة، ومزية جليلة على سائر أيام الأسبوع؛ فهو سيد الأيام وخيرها، ولم تطلع الشمس على يوم أفضل منه, قال النبي -صلى الله عليه وسلم-: \"إن يوم الجمعة سيد الأيام وأعظمها عند الله\"(رواه ابن ماجه والحاكم والطبراني، وهو حسن), وقال رسول الله -صلى الله عليه وسلم-: \"خير يوم طلعت عليه الشمس يوم الجمعة\"(رواه مسلم).\n \nعباد الله: ولما كان هذا اليوم خير الأيام عند الله -تعالى-, فقد جعله مبدأ الخلق ونهايته؛ ففيه خلق آدم، وفيه تقوم الساعة؛ ولهذا تظل الحيوانات والعجماوات مستمعة منتظرة لقيامها؛ خشية البغتة والفجأة، وهي غير مكلفة، إلا الإنس والجن وهم المكلفون، لكنهم عنها غافلون!, قال رسول الله -صلى الله عليه وسلم-: \"خير يوم طلعت عليه الشمس يوم الجمعة؛ فيه خلق آدم، وفيه أهبط، وفيه مات، وفيه تِيب عليه، وفيه تقوم الساعة، وما من دابة إلا وهي مصيخة يوم الجمعة من حين تصبح حتى تطلع الشمس؛ شفقاً من الساعة, إلا الجن والإنس\"(رواه ابن حبان وأحمد والحاكم، وهو صحيح).\n \nويوم الجمعة يوم التوبة الأولى، وبداية التكليف على الأرض، كما في الحديث السابق، فتذكر -أيها المسلم- في هذا اليوم أباك الأول آدم -عليه السلام- وما جرى له في السماء والأرض؛ لتعلم تكريم الله -تعالى- لهذا الإنسان وتفضله عليه بالتوبة، ولتعرف أثر المعصية -ولو كانت صغيرة- في تفويت المنح وجلب المحن.\n \nعباد الله: إن يوم الجمعة ما كانت له هذه المكانة إلا لفضله وخيره، وكثرة عوائد الله فيه على عباده من الأجر والقرب, وقد أخبر رسول الله -صلى الله عليه وسلم- أن أهل الكتاب أعرضوا عنه بعد أن أُمروا به، فاختلفوا فيه، فهدانا الله لما اختلفوا فيه من الحق بإذنه, (وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[البقرة: 213], قال رسول الله -صلى الله عليه وسلم-: \"أضل الله عن الجمعة من كان قبلنا، فكان لليهود يوم السبت، وكان للنصارى يوم الأحد، فجاء الله بنا فهدانا الله ليوم الجمعة، فجعل الجمعة والسبت والأحد، وكذلك هم تبع لنا يوم القيامة، نحن الآخرون من أهل الدنيا، والأولون يوم القيامة، المقضي لهم قبل الخلائق\", وفي رواية: \"المقضي بينهم\"(رواه مسلم).\n \nولهذا حسدنا أهل الكتاب على هذا الاختيار والهداية، كما قال -عليه الصلاة والسلام-: \"لا يحسدونا على شيء كما يحسدونا على يوم الجمعة, التي هدانا الله لها وضلوا عنها، وعلى القبلة التي هدانا الله لها وضلوا عنها، وعلى قولنا خلف الإمام: آمين\"(رواه أحمد ، وهو صحيح).\n \nأمة الإسلام: إن هذا اليوم المبارك يوم لتكفير السيئات التي أثقلت الظهور، فأين الحريص على تكفير ذنوبه هذا اليوم من أسباب المغفرة في قول النبي -صلى الله عليه وسلم-: \"لا يغتسل رجل يوم الجمعة ويتطهر ما استطاع من طهر، ويدهن من دهنه، أو يمس من طيب بيته، ثم يخرج فلا يفرق بين اثنين, ثم يصلي ما كتب له، ثم ينصت إذا تكلم الإمام؛ إلا غفر له ما بينه وبين الجمعة الأخرى\"(رواه البخاري)؟.\n \nوهذا اليوم موسم خصب لكثرة الأجور والحسنات، واغتنام الخيرات والقربات، فأين تجار الآخرة الحريصون على كثرة الأرباح، وحيازة بضاعةِ الفوز والفلاح؟, يقول رسول الله -صلى الله عليه وسلم-: \"من غسّل واغتسل يوم الجمعة، وبكّر وابتكر، ومشى ولم يركب، فدنا من الإمام فاستمع ولم يلغُ؛ كان له بكل خطوة عملُ سنة, أجر صيامها وقيامها\"(رواه أحمد والطبراني، وهو صحيح).\n \nقال النبي -صلى الله عليه وسلم-: \"إذا كان يوم الجمعة وقفت الملائكة على باب المسجد؛ يكتبون الأول فالأول، ومثل المهجِّر كمثل الذي يهدي بدنة، ثم كالذي يهدي بقرة، ثم كبشاً ثم دجاجة ثم بيضة, فإذا خرج الإمام طووا صحفهم ويستمعون الذكر\"، وفي رواية: \"من اغتسل يوم الجمعة غسل الجنابة، ثم راح فكأنما قرب بدنة، ومن راح في الساعة الثانية فكأنما قرب بقرة، ومن راح في الساعة الثالثة فكأنما قرب كبشاً أقرن، ومن راح في الساعة الرابعة فكأنما قرب دجاجة، ومن راح في الساعة الخامسة فكأنما قرب بيضة، فإذا خرج الإمام حضرت الملائكة يستمعون الذكر\"(متفق عليه).\n \nويوم الجمعة فيه صلاة الجمعة وخطبتها، وهي اجتماع أسبوعي متجدد واجب بشروطه، يتقاطر الناس إلى المساجد؛ ليستمعوا موعظة تذكرهم بالله ودينه، وتعظهم فيما ينفعهم في أمر دنياهم، فهذا اليوم وخطبته يحملان للمسلمين خيراً كثيرا.\n \nمعشر المسلمين: إلى كل صاحب هم وضيق، وإلى كل طالب خير عاجل أو آجل: لقد أهداك الله يوم الجمعة؛ ليكون زمناً لإجابة الدعاء، فلا تحرم نفسك فضله, قال رسول الله -صلى الله عليه وسلم-: \"في الجمعة ساعة لا يوافقها مسلم قائم يصلي, يسأل الله خيراً إلا أعطاه\", وقال بيده ووضع أنملته على بطن الوسطى والخنصر كأنه يزهدها\"(رواه البخاري)؛ ومعنى يصلي: يدعو، ويزهدها أي: يقللها، فوقتها ضيق, وأرجح الأقوال في تحديد هذه الساعة أنها بعد العصر إلى المغرب, والله أعلم.\n \nيا أهل الجمعة: أبشروا إذا داومتم عليها وأحسنتم علاقتكم مع ربكم بمشهد مضيء يوم القيامة، قال رسو الله -صلى الله عليه وسلم-: \"إن الله يبعث الأيام يوم القيامة على هيئتها، ويبعث يوم الجمعة زهراء منيرة، أهلها يحفون بها كالعروس تُهدى إلى كريمها، تضيء لهم يمشون في ضوئها، ألوانهم كالثلج بياضاً، وريحهم تسطع كالمسك، يخوضون في جبال الكافور، ينظر إليهم الثقلان ما يطرقون تعجباً حتى يدخلوا الجنة، لا يخالطهم أحد إلا المؤذنون المحتسبون\"(رواه البيهقي والحاكم وابن خزيمة، وهو صحيح).\n \nأيها المسلمون: هذا اليوم المبارك مخصوص على سائر أيام الأسبوع بآداب, تقرّب صاحبها إلى ربه وترفع أجره ومنزلته عند الله -تعالى-، فمن تلك الآداب: كثرة الصلاة والسلام على النبي -صلى الله عليه وسلم-، وكيف لا نكثر عليه -صلى الله عليه وسلم- من الصلاة والسلام, وهو الذي كان سبب نيلنا فضل هذا اليوم يوم الجمعة، -صلى الله عليه وسلم-؟!, قال رسول الله -عليه الصلاة والسلام-: \"أكثروا علي من الصلاة في كل يوم الجمعة؛ فإن صلاة أمتي تعرض علي في كل يوم جمعة، فمن كان أكثرهم علي صلاة؛ كان أقربهم مني منزلة\"(رواه البيهقي ، وهو حسن), فصلى الله على رسولنا محمد عدد ما خلقَ الخالق, ورزق الرازق، وتكلمت الخلائق، وتدفق في الأرض عطاء الله الدافق.\n \nويستحب في صلاة الفجر من هذا اليوم أن يقرأ الإمام بسورتي السجدة والإنسان؛ لأن هاتين السورتين تذكّران بيوم القيامة بما فيهما من الحديث عنه، والساعة لا تقوم إلا يوم الجمعة.\n \nويستحب في هذا اليوم -أيضاً- للمسلم أن يقرأ سورة الكهف، قال النبي -صلى الله عليه وسلم-: \"من قرأ سورة الكهف في يوم الجمعة؛ أضاء له من النور ما بين الجمعتين\"(رواه البيهقي والحاكم، وهو حسن).\n \nويستحب في هذا اليوم -أيضاً- التبكير لصلاة الجمعة منذ شروق الشمس؛ ليقضي المسلم وقته في عبادة الله -تعالى-، وليحوز على الجوائز الثمينة التي أُعدت لأصحاب التبكير لصلاة الجمعة.\n \nإن المشاهد -يا عباد الله- في أيامنا هذه يرى قلة الحرص على هذا الخير العظيم، فالخطيب قد يصعد المنبر ولا يرى أمامه إلا القليل, ثم يبدأ الناس بعد ذلك بالحضور، فأين هم من فضل الساعات الأُول التي يجني أهلها خيراً وافراً؟! وأين هم من تدوين الملائكة الذين يسجلون الأول فالأول من الداخلين حتى يصعد الخطيب المنبر فيطوي الملائكة -عند ذلك- صحفهم ويستمعون الخطبة؟! فيا خسارة الغائبين، ويا ندامة المفرّطين!.\n \nقال بعض أهل العلم: كانت الطرقات في عهد السلف -كما روى بعضهم- عامرةً وقت السَّحر وبعد الفجر بالمبكرين إلى الجمعة, الذين يمشون بالسُرج، ويقال: \"إن أول بدعة في الإسلام تركُ البكور إلى الجمعة\", فأين نحن من التبكير يا أهل الجمعة؟!، نسأل الله أن يعيننا على مرضاته.\n \nقلت ما سمعتم, وأستغفر الله لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد الله المتفضل الكريم، الرؤوف الرحيم، والصلاة والسلام على نبي الرحمة، وسراج الأمة، التي أخرجها الله به من دياجير الظلمة إلى نور الطريق المستقيم، أما بعد:\n \nأيها المسلمون: من شرف هذه اليوم المقدس هذه اللحظات المباركات التي نلتقي فيها؛ لنجدد إيماننا، ونقوّي الصلةَ الحسنة بيننا، ونستضيء ببصيص نور منها في أسبوعنا، ونغنم الأجر الكبير بحضورنا إلى هنا؛ ولهذا كان علينا أن نتعلم بعض الأحكام والآداب التي توصلنا إلى هذه المقاصد النافعة.\n \nفمن ذلك: أن الجمعة فرض عين على كل رجل بالغ عاقل صحيح مقيم، ولا يجوز التأخر عنها بعد صعود الخطيب المنبر؛ انشغالاً ببيع أو شراء أو نحو ذلك، وكل بيع أو عقدٍ بعد النداء الثاني فهو باطل وماله حرام, قال -تعالى-: (يَاأَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ)[الجمعة: 9].\n \nويحرم تركها والتخلف عنها بغير عذر شرعي، فمن فعل ذلك فقد ارتكب ذنباً عظيماً، وغدا أثيماً، وجنى على نفسه بختم قلبه، وعصيان ربه, قال رسول الله -صلى الله عليه وسلم- يوماً على أعواد منبره: \"لينتهينَّ أقوام عن ودْعِهم الجمعات؛ أو ليختمن الله على قلوبهم, ثم ليكونن من الغافلين\"(رواه مسلم).\n \nهذه عقوبة معنوية، وهناك عقوبة حسية همَّ بها رسول الله -صلى الله عليه وسلم- ولم يفعلها؛ من أجل النساء والأطفال الذين في البيوت قال: \"لقد هممت أن آمر رجلاً يصلي بالناس، ثم أنظر فأحرق على قوم بيوتهم؛ لا يشهدون الجمعة\"(رواه أحمد والبيهقي وهو صحيح).\n \nأيها الأخوة الأفاضل: إن الإسلام دين النظافة والذوق الرفيع، فلا يحب من أهله أن يؤذي بعضهم بعضاً بمنظر تكرهه العيون، أو رائحة تنفر منها الأنوف، خصوصاً في الاجتماع على العبادة؛ فلذلك جاء الحث على تنظيف الجسم، والتطيّب والتسوك والادهان يوم الجمعة، خطب النبي -صلى الله عليه وسلم- يوم الجمعة فرأى عليهم ثياب النمار فقال: \"ما على أحدكم إن وجد سعة أن يتخذ ثوبين لجمعته سوى ثوبي مهنته\"(رواه ابن حبان وابن ماجه، وهو صحيح), وقال رسول الله -صلى الله عليه وسلم- \"إن هذا يوم عيد، جعله الله للمسلمين، فمن جاء إلى الجمعة فليغتسل، وإن كان طِيبٌ فليمس منه، وعليكم بالسواك\"(رواه ابن ماجه، وهو حسن).\n \nفإذا وصل المسلم المسجد فليجلس في المكان الذي انتهى به، ولا يتخطَ رقاب الناس فيؤذيهم، وعلى الجالسين التقارب والتفسح؛ حتى لا يدعوا مجالاً لتخطي الرقاب للأماكن الشاغرة، فعن عبد الله بن بسر -رضي الله عنه- قال: جاء رجل يتخطى رقاب الناس يوم الجمعة والنبي -صلى الله عليه وسلم- يخطب فقال له النبي -صلى الله عليه وسلم-: \"اجلس؛ فقد آذيت وآنيت\"(رواه أحمد وابن حبان وابن ماجه، وهو صحيح)؛ فقوله: \"آذيت\" أي: الناس بتخطيك، و\"آنيت\" أي: أخرت المجيء وأبطأت.\n \nفإذا جلس المسلم في المسجد -بعد أن يصلي ركعتين- فلينصت للخطبة, ولا يلهُ بشيء آخر متكلماً أو عابثاً، فإن فعل فقد ذهبت جمعته، قال رسول الله -صلى الله عليه وسلم-: \"إذا قلت لصاحبك يوم الجمعة: أنصت والإمام يخطب؛ فقد لغوت\"(متفق عليه).\n \nومما يتعلق بالإنصات البعدُ عن النوم أثناء الخطبة، فإذا هجم النوم على العينين فليتحول السامع عن مكانه إلى مكان آخر، قال رسول الله -صلى الله عليه وسلم-: \"إذا نعس أحدكم في مجلسه يوم الجمعة؛ فليتحول منه إلى غيره\"(رواه أحمد والترمذي وابن حبان، وهو صحيح).\n \nومما يساعد على الإنصات الدنو من الخطيب، والقرب منه؛ لأنه أوعى للكلام، وأبعد عن المنام.\n \n أيها المسلمون: قد يحصل سبب من أسباب الجمع بين الظهر والعصر كالسفر أو المطر في وقت الظهر, فيجوز عند ذلك الجمع بين هاتين الصلاتين تقديماً؛ لاتفاق هاتين الصلاتين في كثير من الأشياء، أما الجمع بين صلاة الجمعة وصلاة العصر فهو فعل غير صحيح -على القول الراجح-؛ لاختلاف الجمعة عن الظهر بأشياء كثيرة، فكيف يصح أ ن تأخذ حكمها في الجمع؟! والله أعلم.\n \nإن من الأشياء التي قد يجهلها بعض الناس يوم الجمعة: أن الجمعة تُدرك بإدراك ركعة من ركعتيها، أما إذا أدرك المتأخر الإمام قد قام من ركوع الركعة الثانية، فإنه يصليها ظهراً؛ أي: أربع ركعات لا ركعتين، قال النبي -صلى الله عليه وسلم-: \"من أدرك ركعة من الجمعة أو غيرها؛ فقد تمت صلاته\"(رواه النسائي والدارقطني، وهو صحيح).\n \nفيأهل الجمعة: هذا يومكم الذي فُضِّلتم به فاعرفوا فضائله وتمسكوا بآدابه، وأطيعوا الله فيه واجعلوه يوماً لمزيد الطاعة والقربة، ولا تجعلوه يوماً للهو وتضييع الصلوات، والغفلة عن العبادات والقربات، فأظهروا لله من أنفسكم أنكم أحق به وأهلُه باتباعكم سننه، ومعرفتكم فضلَه، وبصلاحكم وحرصكم على قبول ضيافة الله فيه، والكريم من يشكر فضل ربه، ويعرف حق النعمة عليه، فمن شكر فلنفسه جلب الخير، ومن جحد أو غفل فعلى نفسه جنى، ولا يضر الله شيئًا.\n \nثم صلوا وسلموا على سيد الأنام؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اصطفاء الله بعض مخلوقاته 2/فضل يوم الجمعة 3/فضل التبكير إلى صلاة الجمعة 4/من آداب يوم الجمعة 5/من أحكام الجمعة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذا يومكم الذي فُضِّلتم به فاعرفوا فضائله وتمسكوا بآدابه، وأطيعوا الله فيه واجعلوه يوماً لمزيد الطاعة والقربة، ولا تجعلوه يوماً للهو وتضييع الصلوات، والغفلة عن العبادات والقربات، فأظهروا لله من أنفسكم أنكم أحق به وأهلُه باتباعكم سننه، ومعرفتكم فضلَه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372305\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله البَّر الكريم، يخلق ما يشاء ويختار، ما كان لعباده الخِيَرَة، سبحانه وتعالى هو العليم الحكيم، وأشهد أن لا إله إلا الله وحده لا شريك له ذو العرش المجيد، الفعال لما يريد, وأشهد أن محمداً عبده ورسوله، وخيرته من خلقه، صلى الله وسلم عليه وعلى آله الطيبين وصحابته الراشدين؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران: 102], (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء: 1], (<span style=\"color:#ff0000;\">يَا أَيَّهَا الَّذِينَ آَمَنُواْ اتَّقُواْ اللهَ وَ قُولُواْ قَولاً سَدِيداً * يُصلِحْ لَكُم أَعْمَالَكُم وَ يَغْفِرْ لِكُمْ ذُنُوبَكُمْ وَ مَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزَاً عَظِيمَاً</span>)[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي رسوله محمد بن عبد الله، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن الله -تبارك وتعالى- خلق خلقه بعلمه وقدرته، وملك أمرهم بتدبيره وحكمته، فهو الخالق وهم المخلوقون، وهو الرب وهم المربوبون، يتصرف فيهم بما يشاء وكيفما يريد بعلم وحكمة، وقدرة ورحمة، وعدل وعزة, ومن مظاهر ذلك اصطفاؤه لأزمنة على أزمنة، وأمكنة على أمكنة، وذواتٍ على أخرى؛ لمزيد عناية واختصاص، وتكريم وتفضيل.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: اختيار الله لهذه الأمة واصطفاؤها على سائر الأمم بمزايا وخصائص، ومن أعظم هذه الخصائص لهذه الأمة يوم الجمعة؛ ليكون لها بفضائله وأجوره دون غيرها من الأمم, قال أنس بن مالك -رضي الله عنه-: \"أتى جبريل بمرآة بيضاء فيها نكتة سوداء إلى النبي -صلى الله عليه وسلم-، فقال: \"<span style=\"color:#0000ff;\">ما هذه؟, قال: هذه الجمعة، فُضلتَ بها أنت وأمتك، والناس لكم فيها تبع: اليهود و النصارى, لكم فيها خير، وفيها ساعة لا يوافقها عبد مؤمن يدعو بخير إلا اُستجيب له</span>\"(رواه البيهقي والشافعي وابن أبي شيبة، وهو حسن).</p>\n<p>&nbsp;</p>\n<p>يا أهل الجمعة: إن هذا اليوم المقدس له مكانة عظيمة، ومزية جليلة على سائر أيام الأسبوع؛ فهو سيد الأيام وخيرها، ولم تطلع الشمس على يوم أفضل منه, قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن يوم الجمعة سيد الأيام وأعظمها عند الله</span>\"(رواه ابن ماجه والحاكم والطبراني، وهو حسن), وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خير يوم طلعت عليه الشمس يوم الجمعة</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولما كان هذا اليوم خير الأيام عند الله -تعالى-, فقد جعله مبدأ الخلق ونهايته؛ ففيه خلق آدم، وفيه تقوم الساعة؛ ولهذا تظل الحيوانات والعجماوات مستمعة منتظرة لقيامها؛ خشية البغتة والفجأة، وهي غير مكلفة، إلا الإنس والجن وهم المكلفون، لكنهم عنها غافلون!, قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خير يوم طلعت عليه الشمس يوم الجمعة؛ فيه خلق آدم، وفيه أهبط، وفيه مات، وفيه تِيب عليه، وفيه تقوم الساعة، وما من دابة إلا وهي مصيخة يوم الجمعة من حين تصبح حتى تطلع الشمس؛ شفقاً من الساعة, إلا الجن والإنس</span>\"(رواه ابن حبان وأحمد والحاكم، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>ويوم الجمعة يوم التوبة الأولى، وبداية التكليف على الأرض، كما في الحديث السابق، فتذكر -أيها المسلم- في هذا اليوم أباك الأول آدم -عليه السلام- وما جرى له في السماء والأرض؛ لتعلم تكريم الله -تعالى- لهذا الإنسان وتفضله عليه بالتوبة، ولتعرف أثر المعصية -ولو كانت صغيرة- في تفويت المنح وجلب المحن.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن يوم الجمعة ما كانت له هذه المكانة إلا لفضله وخيره، وكثرة عوائد الله فيه على عباده من الأجر والقرب, وقد أخبر رسول الله -صلى الله عليه وسلم- أن أهل الكتاب أعرضوا عنه بعد أن أُمروا به، فاختلفوا فيه، فهدانا الله لما اختلفوا فيه من الحق بإذنه, (<span style=\"color:#ff0000;\">وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[البقرة: 213], قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أضل الله عن الجمعة من كان قبلنا، فكان لليهود يوم السبت، وكان للنصارى يوم الأحد، فجاء الله بنا فهدانا الله ليوم الجمعة، فجعل الجمعة والسبت والأحد، وكذلك هم تبع لنا يوم القيامة، نحن الآخرون من أهل الدنيا، والأولون يوم القيامة، المقضي لهم قبل الخلائق</span>\", وفي رواية: \"<span style=\"color:#0000ff;\">المقضي بينهم</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولهذا حسدنا أهل الكتاب على هذا الاختيار والهداية، كما قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">لا يحسدونا على شيء كما يحسدونا على يوم الجمعة, التي هدانا الله لها وضلوا عنها، وعلى القبلة التي هدانا الله لها وضلوا عنها، وعلى قولنا خلف الإمام: آمين</span>\"(رواه أحمد ، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>أمة الإسلام: إن هذا اليوم المبارك يوم لتكفير السيئات التي أثقلت الظهور، فأين الحريص على تكفير ذنوبه هذا اليوم من أسباب المغفرة في قول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يغتسل رجل يوم الجمعة ويتطهر ما استطاع من طهر، ويدهن من دهنه، أو يمس من طيب بيته، ثم يخرج فلا يفرق بين اثنين, ثم يصلي ما كتب له، ثم ينصت إذا تكلم الإمام؛ إلا غفر له ما بينه وبين الجمعة الأخرى</span>\"(رواه البخاري)؟.</p>\n<p>&nbsp;</p>\n<p>وهذا اليوم موسم خصب لكثرة الأجور والحسنات، واغتنام الخيرات والقربات، فأين تجار الآخرة الحريصون على كثرة الأرباح، وحيازة بضاعةِ الفوز والفلاح؟, يقول رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من غسّل واغتسل يوم الجمعة، وبكّر وابتكر، ومشى ولم يركب، فدنا من الإمام فاستمع ولم يلغُ؛ كان له بكل خطوة عملُ سنة, أجر صيامها وقيامها</span>\"(رواه أحمد والطبراني، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا كان يوم الجمعة وقفت الملائكة على باب المسجد؛ يكتبون الأول فالأول، ومثل المهجِّر كمثل الذي يهدي بدنة، ثم كالذي يهدي بقرة، ثم كبشاً ثم دجاجة ثم بيضة, فإذا خرج الإمام طووا صحفهم ويستمعون الذكر</span>\"، وفي رواية: \"<span style=\"color:#0000ff;\">من اغتسل يوم الجمعة غسل الجنابة، ثم راح فكأنما قرب بدنة، ومن راح في الساعة الثانية فكأنما قرب بقرة، ومن راح في الساعة الثالثة فكأنما قرب كبشاً أقرن، ومن راح في الساعة الرابعة فكأنما قرب دجاجة، ومن راح في الساعة الخامسة فكأنما قرب بيضة، فإذا خرج الإمام حضرت الملائكة يستمعون الذكر</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ويوم الجمعة فيه صلاة الجمعة وخطبتها، وهي اجتماع أسبوعي متجدد واجب بشروطه، يتقاطر الناس إلى المساجد؛ ليستمعوا موعظة تذكرهم بالله ودينه، وتعظهم فيما ينفعهم في أمر دنياهم، فهذا اليوم وخطبته يحملان للمسلمين خيراً كثيرا.</p>\n<p>&nbsp;</p>\n<p>معشر المسلمين: إلى كل صاحب هم وضيق، وإلى كل طالب خير عاجل أو آجل: لقد أهداك الله يوم الجمعة؛ ليكون زمناً لإجابة الدعاء، فلا تحرم نفسك فضله, قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">في الجمعة ساعة لا يوافقها مسلم قائم يصلي, يسأل الله خيراً إلا أعطاه</span>\", وقال بيده ووضع أنملته على بطن الوسطى والخنصر كأنه يزهدها\"(رواه البخاري)؛ ومعنى يصلي: يدعو، ويزهدها أي: يقللها، فوقتها ضيق, وأرجح الأقوال في تحديد هذه الساعة أنها بعد العصر إلى المغرب, والله أعلم.</p>\n<p>&nbsp;</p>\n<p>يا أهل الجمعة: أبشروا إذا داومتم عليها وأحسنتم علاقتكم مع ربكم بمشهد مضيء يوم القيامة، قال رسو الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الله يبعث الأيام يوم القيامة على هيئتها، ويبعث يوم الجمعة زهراء منيرة، أهلها يحفون بها كالعروس تُهدى إلى كريمها، تضيء لهم يمشون في ضوئها، ألوانهم كالثلج بياضاً، وريحهم تسطع كالمسك، يخوضون في جبال الكافور، ينظر إليهم الثقلان ما يطرقون تعجباً حتى يدخلوا الجنة، لا يخالطهم أحد إلا المؤذنون المحتسبون</span>\"(رواه البيهقي والحاكم وابن خزيمة، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هذا اليوم المبارك مخصوص على سائر أيام الأسبوع بآداب, تقرّب صاحبها إلى ربه وترفع أجره ومنزلته عند الله -تعالى-، فمن تلك الآداب: كثرة الصلاة والسلام على النبي -صلى الله عليه وسلم-، وكيف لا نكثر عليه -صلى الله عليه وسلم- من الصلاة والسلام, وهو الذي كان سبب نيلنا فضل هذا اليوم يوم الجمعة، -صلى الله عليه وسلم-؟!, قال رسول الله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">أكثروا علي من الصلاة في كل يوم الجمعة؛ فإن صلاة أمتي تعرض علي في كل يوم جمعة، فمن كان أكثرهم علي صلاة؛ كان أقربهم مني منزلة</span>\"(رواه البيهقي ، وهو حسن), فصلى الله على رسولنا محمد عدد ما خلقَ الخالق, ورزق الرازق، وتكلمت الخلائق، وتدفق في الأرض عطاء الله الدافق.</p>\n<p>&nbsp;</p>\n<p>ويستحب في صلاة الفجر من هذا اليوم أن يقرأ الإمام بسورتي السجدة والإنسان؛ لأن هاتين السورتين تذكّران بيوم القيامة بما فيهما من الحديث عنه، والساعة لا تقوم إلا يوم الجمعة.</p>\n<p>&nbsp;</p>\n<p>ويستحب في هذا اليوم -أيضاً- للمسلم أن يقرأ سورة الكهف، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من قرأ سورة الكهف في يوم الجمعة؛ أضاء له من النور ما بين الجمعتين</span>\"(رواه البيهقي والحاكم، وهو حسن).</p>\n<p>&nbsp;</p>\n<p>ويستحب في هذا اليوم -أيضاً- التبكير لصلاة الجمعة منذ شروق الشمس؛ ليقضي المسلم وقته في عبادة الله -تعالى-، وليحوز على الجوائز الثمينة التي أُعدت لأصحاب التبكير لصلاة الجمعة.</p>\n<p>&nbsp;</p>\n<p>إن المشاهد -يا عباد الله- في أيامنا هذه يرى قلة الحرص على هذا الخير العظيم، فالخطيب قد يصعد المنبر ولا يرى أمامه إلا القليل, ثم يبدأ الناس بعد ذلك بالحضور، فأين هم من فضل الساعات الأُول التي يجني أهلها خيراً وافراً؟! وأين هم من تدوين الملائكة الذين يسجلون الأول فالأول من الداخلين حتى يصعد الخطيب المنبر فيطوي الملائكة -عند ذلك- صحفهم ويستمعون الخطبة؟! فيا خسارة الغائبين، ويا ندامة المفرّطين!.</p>\n<p>&nbsp;</p>\n<p>قال بعض أهل العلم: كانت الطرقات في عهد السلف -كما روى بعضهم- عامرةً وقت السَّحر وبعد الفجر بالمبكرين إلى الجمعة, الذين يمشون بالسُرج، ويقال: \"<span style=\"color:#0000ff;\">إن أول بدعة في الإسلام تركُ البكور إلى الجمعة</span>\", فأين نحن من التبكير يا أهل الجمعة؟!، نسأل الله أن يعيننا على مرضاته.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم, وأستغفر الله لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد الله المتفضل الكريم، الرؤوف الرحيم، والصلاة والسلام على نبي الرحمة، وسراج الأمة، التي أخرجها الله به من دياجير الظلمة إلى نور الطريق المستقيم، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: من شرف هذه اليوم المقدس هذه اللحظات المباركات التي نلتقي فيها؛ لنجدد إيماننا، ونقوّي الصلةَ الحسنة بيننا، ونستضيء ببصيص نور منها في أسبوعنا، ونغنم الأجر الكبير بحضورنا إلى هنا؛ ولهذا كان علينا أن نتعلم بعض الأحكام والآداب التي توصلنا إلى هذه المقاصد النافعة.</p>\n<p>&nbsp;</p>\n<p>فمن ذلك: أن الجمعة فرض عين على كل رجل بالغ عاقل صحيح مقيم، ولا يجوز التأخر عنها بعد صعود الخطيب المنبر؛ انشغالاً ببيع أو شراء أو نحو ذلك، وكل بيع أو عقدٍ بعد النداء الثاني فهو باطل وماله حرام, قال -تعالى-: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</span>)[الجمعة: 9].</p>\n<p>&nbsp;</p>\n<p>ويحرم تركها والتخلف عنها بغير عذر شرعي، فمن فعل ذلك فقد ارتكب ذنباً عظيماً، وغدا أثيماً، وجنى على نفسه بختم قلبه، وعصيان ربه, قال رسول الله -صلى الله عليه وسلم- يوماً على أعواد منبره: \"<span style=\"color:#0000ff;\">لينتهينَّ أقوام عن ودْعِهم الجمعات؛ أو ليختمن الله على قلوبهم, ثم ليكونن من الغافلين</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>هذه عقوبة معنوية، وهناك عقوبة حسية همَّ بها رسول الله -صلى الله عليه وسلم- ولم يفعلها؛ من أجل النساء والأطفال الذين في البيوت قال: \"<span style=\"color:#0000ff;\">لقد هممت أن آمر رجلاً يصلي بالناس، ثم أنظر فأحرق على قوم بيوتهم؛ لا يشهدون الجمعة</span>\"(رواه أحمد والبيهقي وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة الأفاضل: إن الإسلام دين النظافة والذوق الرفيع، فلا يحب من أهله أن يؤذي بعضهم بعضاً بمنظر تكرهه العيون، أو رائحة تنفر منها الأنوف، خصوصاً في الاجتماع على العبادة؛ فلذلك جاء الحث على تنظيف الجسم، والتطيّب والتسوك والادهان يوم الجمعة، خطب النبي -صلى الله عليه وسلم- يوم الجمعة فرأى عليهم ثياب النمار فقال: \"<span style=\"color:#0000ff;\">ما على أحدكم إن وجد سعة أن يتخذ ثوبين لجمعته سوى ثوبي مهنته</span>\"(رواه ابن حبان وابن ماجه، وهو صحيح), وقال رسول الله -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">إن هذا يوم عيد، جعله الله للمسلمين، فمن جاء إلى الجمعة فليغتسل، وإن كان طِيبٌ فليمس منه، وعليكم بالسواك</span>\"(رواه ابن ماجه، وهو حسن).</p>\n<p>&nbsp;</p>\n<p>فإذا وصل المسلم المسجد فليجلس في المكان الذي انتهى به، ولا يتخطَ رقاب الناس فيؤذيهم، وعلى الجالسين التقارب والتفسح؛ حتى لا يدعوا مجالاً لتخطي الرقاب للأماكن الشاغرة، فعن عبد الله بن بسر -رضي الله عنه- قال: جاء رجل يتخطى رقاب الناس يوم الجمعة والنبي -صلى الله عليه وسلم- يخطب فقال له النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اجلس؛ فقد آذيت وآنيت</span>\"(رواه أحمد وابن حبان وابن ماجه، وهو صحيح)؛ فقوله: \"<span style=\"color:#0000ff;\">آذيت</span>\" أي: الناس بتخطيك، و\"<span style=\"color:#0000ff;\">آنيت</span>\" أي: أخرت المجيء وأبطأت.</p>\n<p>&nbsp;</p>\n<p>فإذا جلس المسلم في المسجد -بعد أن يصلي ركعتين- فلينصت للخطبة, ولا يلهُ بشيء آخر متكلماً أو عابثاً، فإن فعل فقد ذهبت جمعته، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا قلت لصاحبك يوم الجمعة: أنصت والإمام يخطب؛ فقد لغوت</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومما يتعلق بالإنصات البعدُ عن النوم أثناء الخطبة، فإذا هجم النوم على العينين فليتحول السامع عن مكانه إلى مكان آخر، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا نعس أحدكم في مجلسه يوم الجمعة؛ فليتحول منه إلى غيره</span>\"(رواه أحمد والترمذي وابن حبان، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>ومما يساعد على الإنصات الدنو من الخطيب، والقرب منه؛ لأنه أوعى للكلام، وأبعد عن المنام.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أيها المسلمون: قد يحصل سبب من أسباب الجمع بين الظهر والعصر كالسفر أو المطر في وقت الظهر, فيجوز عند ذلك الجمع بين هاتين الصلاتين تقديماً؛ لاتفاق هاتين الصلاتين في كثير من الأشياء، أما الجمع بين صلاة الجمعة وصلاة العصر فهو فعل غير صحيح -على القول الراجح-؛ لاختلاف الجمعة عن الظهر بأشياء كثيرة، فكيف يصح أ ن تأخذ حكمها في الجمع؟! والله أعلم.</p>\n<p>&nbsp;</p>\n<p>إن من الأشياء التي قد يجهلها بعض الناس يوم الجمعة: أن الجمعة تُدرك بإدراك ركعة من ركعتيها، أما إذا أدرك المتأخر الإمام قد قام من ركوع الركعة الثانية، فإنه يصليها ظهراً؛ أي: أربع ركعات لا ركعتين، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من أدرك ركعة من الجمعة أو غيرها؛ فقد تمت صلاته</span>\"(رواه النسائي والدارقطني، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>فيأهل الجمعة: هذا يومكم الذي فُضِّلتم به فاعرفوا فضائله وتمسكوا بآدابه، وأطيعوا الله فيه واجعلوه يوماً لمزيد الطاعة والقربة، ولا تجعلوه يوماً للهو وتضييع الصلوات، والغفلة عن العبادات والقربات، فأظهروا لله من أنفسكم أنكم أحق به وأهلُه باتباعكم سننه، ومعرفتكم فضلَه، وبصلاحكم وحرصكم على قبول ضيافة الله فيه، والكريم من يشكر فضل ربه، ويعرف حق النعمة عليه، فمن شكر فلنفسه جلب الخير، ومن جحد أو غفل فعلى نفسه جنى، ولا يضر الله شيئًا.</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا على سيد الأنام؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_يوم_الجمعة.doc",
      "path": "/database/files/فضل_يوم_الجمعة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9_/download-file/373054"
    },
    {
      "name": "فضل_يوم_الجمعة.pdf",
      "path": "/database/files/فضل_يوم_الجمعة.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9_/download-file/373055"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-يوم-الجمعة_"
}
