{
  "id": 1818,
  "title": "فضل النزاهة والأمانة وأهمية الحفاظ على المال العام",
  "slug": "فضل-النزاهة-والأمانة-وأهمية-الحفاظ-على-المال-العام-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم النزاهة وأهميتها 2/من أروع قصص النزاهة 3/خطورة التعدي على المال العام 4/وجوب المحافظة على المال العام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    والمال العام مِن أعظمِ ما يُؤتمَن عليه الإنسانُ، وقد فرَضَ الله رعايَتَه وعدَمَ إهدارِه، وأوجَبَ حِفْظَه كما يحفظُ الإنسانُ مالَه أو أشدّ، والمال العام ينقسم إلى قسمين، الأول: المرافق العامة من الحدائق والطرق، والمباني الحكومية من مدارس ومستشفيات وإدارات...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأيها الإخوة: النّزاهة بمعناها العام: البعد عن السّوء، وفي مجال المال وهو المقصود في خِطَابِنا اليوم، هي ما عرَّفها المناوي -رحمه الله- بقوله: \"النزاهة: اكتساب المال من غير مهانة ولا ظلم، وإنفاقه في المصارف الحميدة\"(كتاب التوقيف على مهمات التعاريف للمناوي).\n \n\"وَالنَّزَاهَةُ نَوْعَانِ: أَحَدُهُمَا: النَّزَاهَةُ عَنْ الْمَطَامِعِ الدَّنِيَّةِ، وَالثَّانِي: النَّزَاهَةُ عَنْ مَوَاقِفِ الرِّيبَةِ، فَأَمَّا الْمَطَامِعُ الدَّنِيَّةُ فَلِأَنَّ الطَّمَعَ ذُلٌّ وَالدَّنَاءَةَ لُؤْمٌ، وَهُمَا أَدْفَعُ شَيْءٍ لِلْمُرُوءَةِ، وَرُويَ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يَقُولُ فِي دُعَائِهِ \"اللَّهُمَّ إنِّي أَعُوذُ بِك مِنْ طَمَعٍ يَهْدِي إلَى طَبْعٍ\"(أصل الحديث عند الحاكم في المستدرك، وقال: هَذَا حَدِيثٌ مُسْتَقِيمُ الْإِسْنَادِ وَلَمْ يُخَرِّجَاهُ، ورواه أحمد والبزار والطبراني عَنْ مُعَاذِ بْنِ جَبَلٍ -رَضِيَ اللَّهُ عَنْهُ-، وَقَالَ بَعْضُ الشُّعَرَاءِ:\nلَا تَخْضَعَنَّ لِمَخْلُوقٍ عَلَى طَمَعٍ *** فَإِنَّ ذَلِكَ نَقْصٌ مِنْك فِي الدِّينِ\nوَاسْتَرْزِقْ اللَّهَ مِمَّـا فِي خَزَائِنِــهِ *** فَإِنَّمَا هُوَ بَيْنَ الْكَـافِ وَالنُّونِ\n \nوَالْبَاعِثُ عَلَى ذَلِكَ شَيْئَانِ: الشَّرَهُ وَقِلَّةُ الْأَنَفَةِ فَلَا يَقْنَعُ بِمَا أُوتِيَ، وَإِنْ كَانَ كَثِيرًا لِأَجْلِ شَرَهِهِ، وَلَا يَسْتَنْكِفُ مِمَّا مُنِعَ، وَإِنْ كَانَ حَقِيرًا لِقِلَّةِ أَنَفَتِهِ، وَهَذِهِ حَالُ مَنْ لَا يَرَى لِنَفْسِهِ قَدْرًا، وَيَرَى الْمَالَ أَعْظَمَ خَطَرًا، فَيَرَى بَذْلَ أَهْوَنِ الْأَمْرَيْنِ لِأَجَلِّهِمَا مَغْنَمًا، وَلَيْسَ لِمَنْ كَانَ الْمَالُ عِنْدَهُ أَجَلَّ وَنَفْسُهُ عَلَيْهِ أَقَلَّ إصْغَاءٌ لِتَأْنِيبٍ، وَلَا قَبُولٌ لِتَأْدِيبٍ، قَالَ بَعْضُ الشُّعَرَاءِ:\nوَمَنْ كَانَتْ الدُّنْيَا مُنَاهُ وَهَمُّهُ *** سَبَتْهُ الْمُنَى وَاسْتَعْبَدَتْهُ الْمَطَامِعُ\n \nوَحَسْمُ هَذِهِ الْمَطَامِعِ شَيْئَانِ: الْيَأْسُ وَالْقَنَاعَةُ، قَالَ: النَّبِيُّ -صلى الله عليه وسلم-: \"أَيُّهَا النَّاسُ، اتَّقُوا اللَّهَ وَأَجْمِلُوا فِي الطَّلَبِ؛ فَإِنَّ نَفْسًا لَنْ تَمُوتَ حَتَّى تَسْتَوْفِيَ رِزْقَهَا وَإِنْ أَبْطَأَ عَنْهَا، فَاتَّقُوا اللَّهَ وَأَجْمِلُوا فِي الطَّلَبِ، خُذُوا مَا حَلَّ، وَدَعُوا مَا حَرُمَ\"(رواه ابن ماجة عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، وصححه الألباني)، فَهَذَا شَرْطٌ\"(أدب الدنيا والدين للماوردي).\n \nوَقَالَ أَحَدُ الْبُلَغَاءِ: إذَا طَلَبْتَ الْعِزَّ فَاطْلُبْهُ بِالطَّاعَةِ، وَإِذَا طَلَبْتَ الْغِنَى فَاطْلُبْهُ بِالْقَنَاعَةِ، فَمَنْ أَطَاعَ اللَّهَ -عَزَّ وَجَلَّ- عَنَّ نَصْرُهُ، وَمَنْ لَزِمَ الْقَنَاعَةَ زَالَ فَقْرُهُ، وَقَالَ آَخَرُ: الْقَنَاعَةُ عِزُّ الْمُعْسِرِ، وَالصَّدَقَةُ حِرْزُ الْمُوسِرِ، وَقَالَ أَكْثَمُ بْنُ صَيْفِيٍّ: مَنْ بَاعَ الْحِرْصَ بِالْقَنَاعَةِ ظَفَرَ بِالْغِنَى وَالثَّرْوَةِ، وَقَالَ بَعْضُ السَّلَفِ: قَدْ يَخِيبُ الْجَاهِدُ السَّاعِي، وَيَظْفَرُ الْوَادِعُ الْهَادِي.\n \nوَمِنْ أَرْوَعِ قَصَصِ النَّزَاهَةِ فِي مَنْ كَانَ قَبْلَنَا مَا رَوَاهُ أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"اشْتَرَى رَجُلٌ مِنْ رَجُلٍ عَقَارًا لَهُ، فَوَجَدَ الرَّجُلُ الَّذِي اشْتَرَى العَقَارَ فِي عَقَارِهِ جَرَّةً فِيهَا ذَهَبٌ، فَقَالَ لَهُ الَّذِي اشْتَرَى العَقَارَ: خُذْ ذَهَبَكَ مِنِّي؛ إِنَّمَا اشْتَرَيْتُ مِنْكَ الأَرْضَ، وَلَمْ أَبْتَعْ مِنْكَ الذَّهَبَ، وَقَالَ الَّذِي لَهُ الأَرْضُ: إِنَّمَا بِعْتُكَ الأَرْضَ وَمَا فِيهَا، فَتَحَاكَمَا إِلَى رَجُلٍ، فَقَالَ: الَّذِي تَحَاكَمَا إِلَيْهِ: أَلَكُمَا وَلَدٌ؟ قَالَ أَحَدُهُمَا: لِي غُلاَمٌ، وَقَالَ الآخَرُ: لِي جَارِيَةٌ، قَالَ: أَنْكِحُوا الغُلاَمَ الجَارِيَةَ، وَأَنْفِقُوا عَلَى أَنْفُسِهِمَا مِنْهُ وَتَصَدَّقَا\"(رواه البخاري ومسلم).\n \nوهذه القصة تدل على ورعهما ونزاهتهما، فكل واحد منهما تورع وقال: هذا المال ليس لي، أين هذا من أناس عدو الحلال ما حل باليد، واختلقوا الأعذار لأنفسهم؛ لاستحلال ما ليس لهم؟! نسأل الله -تعالى- لهم الهداية.\n \nأيها الإخوة: والأخت الشقيقة للنزاهة الأمانة، وقد أمر الله -تعالى- بأدائها في كتابه، فقال: (إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ إِنَّ اللَّهَ كَانَ سَمِيعًا بَصِيرًا)[النساء: 58]، قال الشيخ السعدي -رحمه الله-: \"الأماناتُ كلُّ ما ائتُمنَ عليه الإنسان وأُمِرَ بالقيام به، فأَمَرَ اللهُ عبادَه بأدائها أي: كاملة موفَّرة، لا منقوصةً ولا مبخوسةً، ولا ممطولًا بها، ويدخُلُ في ذلك أماناتُ الولايات والأموال والأسرار، والمأمورات التي لا يَطَّلع عليها إلا الله، وقد ذكر الفقهاء على أَنَّ مَن اؤتُمن أمانة وَجَبَ عليه حفظُها في حِرْزِ مِثلِها؛ قالوا: لأنه لا يمكنُ أداؤها إِلَّا بحفظِها، فوجب ذلك، وفي قوله: (إِلَى أَهْلِهَا) دلالةٌ على أنها لا تُدْفَعُ وتؤدَّى لغير المؤتَـمِن، ووكيلُهُ بمنزلتِهِ، فلو دفعها لغير ربِّها لم يكن مؤدِّيًا لها\" أ هـ.\n \nوحث النَّبِيُّ -صلى الله عليه وسلم- على أداء الأمانة فَقَالَ: \"أَدِّ الأَمَانَةَ إِلَى مَنْ ائْتَمَنَكَ، وَلَا تَخُنْ مَنْ خَانَكَ\"(رواه أبو داود عَنْ أَبِي هُرَيْرَةَ وصححه الألباني)، وفي رواية عنده عَنْ يُوسُفَ بْنِ مَاهَكَ الْمَكِّيِّ قَالَ: كُنْتُ أَكْتُبُ لِفُلَانٍ نَفَقَةَ أَيْتَامٍ كَانَ وَلِيَّهُمْ، فَغَالَطُوهُ بِأَلْفِ دِرْهَمٍ -أَيْ: إنَّ الْأَيْتَام لَمَّا بَلَغُوا الْحُلُم، وَأَخَذُوا أَمْوَالهمْ مِنْ وَلِيّهمْ غَالَطُوهُ فِي الْحِسَاب بِأَلِفِ دِرْهَم، وَأَخَذُوهَا مِنْ غَيْر حَقّ- فَأَدَّاهَا إِلَيْهِمْ، فَأَدْرَكْتُ لَهُمْ مِنْ مَالِهِمْ مِثْلَيْهَا -أي ضعفي ما غالطوا به وليهم-، قَالَ: فَقُلْتُ لوليهم: اقْبِضْ الْأَلْفَ الَّذِي ذَهَبُوا بِهِ مِنْكَ، قَالَ: لَا، حَدَّثَنِي أَبِي أَنَّهُ سَمِعَ رَسُولَ اللهِ -صلى الله عليه وسلم-: يَقُولُ: \"أَدِّ الأَمَانَةَ إِلَى مَنْ ائْتَمَنَكَ، وَلَا تَخُنْ مَنْ خَانَكَ\"(رواه أبو داود وصححه الألباني).\nقال شيخنا معلقًا على هذا الحديث: \"يعني وإن خانك أخوك المسلم فلا تخنه؛ لقول النبي -صلى الله عليه وسلم-: \"أَدِّ الأَمَانَةَ إِلَى مَنْ ائْتَمَنَكَ، وَلَا تَخُنْ مَنْ خَانَكَ\"، فلو فرضنا أن شخصًا خانك في مال بان أقرضته مالًا أي: سلفته، ثم أنكر بعد ذلك وقال: لم تقرضني شيئًا، فإنه لا يحل لك أن تخونه فتقترض منه ثم تنكره، بل أد إليه أمانته وأسال الله الحق الذي لك، قالَ -صلى الله عليه وسلم-: \"وَلَا تَخُنْ مَنْ خَانَكَ\" أ هـ.\n \nوجعل النَّبِيُّ -صلى الله عليه وسلم- خيانة الأمانة من علامات النفاق العملي؛ لعظمِ جُرمِها وأثرِها، وفسادِ خائن الأمانة، فقال: \"آيَةُ الـمُنَافِقِ ثَلاَثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ).\n \nوَجعلَ -صلى الله عليه وسلم- تضييع الأمانة من علامات ضعف الإيمان، وكان -صلى الله عليه وسلم- يؤكد على ذلك كثيرًا، فعَنْ أَنَسٍ قَالَ: قَلَّمَا خَطَبَنَا رَسُولُ اللهِ -صلى الله عليه وسلم- إِلَّا قَالَ: \"لَا إِيمَانَ لِمَنْ لَا أَمَانَةَ لَهُ، وَلَا دِينَ لِمَنْ لَا عَهْدَ لَهُ\"(رواه أحمد وحسنه الأرنؤوط).\n \nأيها الإخوة: ومن أهم الأعمال التي تظهر فيها صفتي النزاهة والأمانة التعامل مع المال العام، والمال العام مصطلحٌ يطلق على كل ما تملكه وتديره وتشرف على إنشائه الحكومة لغاية المنفعة العامة للشعب، فيكون المال العام على شكل نقودٍ، أو أراضي، أو آلياتٍ، أو مباني، أو مرافق عامةٍ، أو مؤسساتٍ رسميةٍ، أو شوارع، وباختصار يقصد بالمال العام: كل شيءٍ ينتفع منه عامة الناس، وعكسه مفهوم المال الخاص الذي يملكه أشخاص أو مؤسساتٍ خاصةٍ تعود بالربح على أصحابها.\n \nأيها الأحبة: والمال العام مِن أعظمِ ما يُؤتمَن عليه الإنسانُ، وقد فرَضَ الله رعايَتَه وعدَمَ إهدارِه، وأوجَبَ حِفْظَه كما يحفظُ الإنسانُ مالَه أو أشدّ، والمال العام ينقسم إلى قسمين، الأول: المرافق العامة من الحدائق والطرق، والمباني الحكومية من مدارس ومستشفيات وإدارات، وما فيها من أثاث وتجهيزات وسيارات وغيرها، التي وضعتها الدولة لتيسير حياة الناس وتعليمهم ومداواتهم ورفاهيتهم، أو لتيسير عمل الموظف، وواجب كل مواطن ومقيم المحافظة عليها واستخدامها لما جعلت له، ويحرم إفسادها أو الاختلاس منها أو التعدي عليها بأي اعتداء.\n \nأسأل الله -تعالى- أن يرزقنا البصيرة بكل شؤون حياتنا ويجعلنا من الراشدين.\n \nالخطبة الثانية:\n \nأما بعد:\n \nأيها الإخوة: اتقوا الله حق التقوى واستمسكوا من الإسلام بالعروة الوثقى، واعلموا أنهُ \"لَا إِيمَانَ لِمَنْ لَا أَمَانَةَ لَهُ، وَلَا دِينَ لِمَنْ لَا عَهْدَ لَهُ\".\n \nأما القسم الثاني من المال العام الذي يجب حفظه: فهو ما يكلف به الفرد من عمل إداري، أو مالي، أو هندسي، أو غيره، فواجب من كُلف بشيء من ذلك الحفاظ عليه، ووضع المال في موضعه الذي وضع له، ولا يكتم مما ولي عليه شيئًا، فَعَنْ عَدِيِّ بْنِ عَمِيرَةَ الْكِنْدِيِّ، قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"مَنِ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فَكَتَمَنَا مِخْيَطًا، فَمَا فَوْقَهُ كَانَ غُلُولًا يَأْتِي بِهِ يَوْمَ الْقِيَامَةِ\"، قَالَ: فَقَامَ إِلَيْهِ رَجُلٌ أَسْوَدُ مِنَ الْأَنْصَارِ كَأَنِّي أَنْظُرُ إِلَيْهِ، فَقَالَ: يَا رَسُولَ اللهِ، اقْبَلْ عَنِّي عَمَلَكَ، قَالَ: \"وَمَا لَكَ؟\"، قَالَ: سَمِعْتُكَ تَقُولُ: كَذَا وَكَذَا، قَالَ: \"وَأَنَا أَقُولُهُ الْآنَ، مَنِ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فليجيء بِقَلِيلِهِ وَكَثِيرِهِ، فَمَا أُوتِيَ مِنْهُ أَخَذَ، وَمَا نُهِيَ عَنْهُ انْتَهَى\"(رواه مسلم).\n \nوحذر النبيُّ -صلى الله عليه وسلم- من أخذ شيء من المال العام، أو قبول الهدايا من الناس، فَعَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ قَالَ: اسْتَعْمَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- رَجُلًا عَلَى صَدَقَاتِ بَنِي سُلَيْمٍ، يُدْعَى ابْنَ اللُّتْبِيَّةِ، فَلَمَّا جَاءَ حَاسَبَهُ، قَالَ: هَذَا مَالُكُمْ وَهَذَا هَدِيَّةٌ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"فَهَلَّا جَلَسْتَ فِي بَيْتِ أَبِيكَ وَأُمِّكَ، حَتَّى تَأْتِيَكَ هَدِيَّتُكَ إِنْ كُنْتَ صَادِقًا\"، ثُمَّ خَطَبَنَا، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: \"أَمَّا بَعْدُ: فَإِنِّي أَسْتَعْمِلُ الرَّجُلَ مِنْكُمْ عَلَى العَمَلِ مِمَّا وَلَّانِي اللَّهُ، فَيَأْتِي فَيَقُولُ: هَذَا مَالُكُمْ وَهَذَا هَدِيَّةٌ أُهْدِيَتْ لِي، أَفَلاَ جَلَسَ فِي بَيْتِ أَبِيهِ وَأُمِّهِ حَتَّى تَأْتِيَهُ هَدِيَّتُهُ، وَاللَّهِ لاَ يَأْخُذُ أَحَدٌ مِنْكُمْ شَيْئًا بِغَيْرِ حَقِّهِ إِلَّا لَقِيَ اللَّهَ يَحْمِلُهُ يَوْمَ القِيَامَةِ، فَلَأَعْرِفَنَّ أَحَدًا مِنْكُمْ لَقِيَ اللَّهَ يَحْمِلُ بَعِيرًا لَهُ رُغَاءٌ، أَوْ بَقَرَةً لَهَا خُوَارٌ، أَوْ شَاةً تَيْعَرُ\" ثُمَّ رَفَعَ يَدَهُ حَتَّى رُئِيَ بَيَاضُ إِبْطِهِ، يَقُولُ: اللَّهُمَّ هَلْ بَلَّغْتُ\" بَصْرَ عَيْنِي وَسَمْعَ أُذُنِي\"(رواه البخاري).\n \nأيها الإخوة: والحكومات التي تتطلع للعدل والحفاظ على المال العام، تقوم بتوعية المجتمع بأهمية الحفاظ على المال العام، وتدعو مواطنيها لتربية النشء على ذلك، وتنشئ الجهات الرقابية التي تتابع صرف الأموال العامة، وتحاسب الفاسد وتأخذ على يده، وقد وفق الله -تعالى- ولاة أمر هذه البلاد لإنشاء عدد من الجهات الرقابية، واعطتها صلاحية الاطلاع على أداء المسؤولين في الجهات الحكومية، والأخذ على يد من اعتدى أو خان ما اؤْتُمِنَ عليه، ووضعت وسائل سهلة لتواصل المواطنين للإبلاغ عن أي فساد بكل سرية، وهذا من التوفيق.\n \nأسأل الله -تعالى- أن يجنبنا والمسلمين كل كسب حرام، ويرزقنا الحلال ويوفق القائمين على هذه الجهات للقيام بعملهم خير قيام.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم النزاهة وأهميتها 2/من أروع قصص النزاهة 3/خطورة التعدي على المال العام 4/وجوب المحافظة على المال العام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والمال العام مِن أعظمِ ما يُؤتمَن عليه الإنسانُ، وقد فرَضَ الله رعايَتَه وعدَمَ إهدارِه، وأوجَبَ حِفْظَه كما يحفظُ الإنسانُ مالَه أو أشدّ، والمال العام ينقسم إلى قسمين، الأول: المرافق العامة من الحدائق والطرق، والمباني الحكومية من مدارس ومستشفيات وإدارات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378930\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: النّزاهة بمعناها العام: البعد عن السّوء، وفي مجال المال وهو المقصود في خِطَابِنا اليوم، هي ما عرَّفها المناوي -رحمه الله- بقوله: \"<span style=\"color:#008000;\">النزاهة: اكتساب المال من غير مهانة ولا ظلم، وإنفاقه في المصارف الحميدة</span>\"(كتاب التوقيف على مهمات التعاريف للمناوي).</p>\n<p>&nbsp;</p>\n<p>\"وَالنَّزَاهَةُ نَوْعَانِ: أَحَدُهُمَا: النَّزَاهَةُ عَنْ الْمَطَامِعِ الدَّنِيَّةِ، وَالثَّانِي: النَّزَاهَةُ عَنْ مَوَاقِفِ الرِّيبَةِ، فَأَمَّا الْمَطَامِعُ الدَّنِيَّةُ فَلِأَنَّ الطَّمَعَ ذُلٌّ وَالدَّنَاءَةَ لُؤْمٌ، وَهُمَا أَدْفَعُ شَيْءٍ لِلْمُرُوءَةِ، وَرُويَ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يَقُولُ فِي دُعَائِهِ \"<span style=\"color:#0000ff;\">اللَّهُمَّ إنِّي أَعُوذُ بِك مِنْ طَمَعٍ يَهْدِي إلَى طَبْعٍ</span>\"(أصل الحديث عند الحاكم في المستدرك، وقال: هَذَا حَدِيثٌ مُسْتَقِيمُ الْإِسْنَادِ وَلَمْ يُخَرِّجَاهُ، ورواه أحمد والبزار والطبراني عَنْ مُعَاذِ بْنِ جَبَلٍ -رَضِيَ اللَّهُ عَنْهُ-، وَقَالَ بَعْضُ الشُّعَرَاءِ:</p>\n<p style=\"text-align:center;\">لَا تَخْضَعَنَّ لِمَخْلُوقٍ عَلَى طَمَعٍ *** فَإِنَّ ذَلِكَ نَقْصٌ مِنْك فِي الدِّينِ</p>\n<p style=\"text-align:center;\">وَاسْتَرْزِقْ اللَّهَ مِمَّـا فِي خَزَائِنِــهِ *** فَإِنَّمَا هُوَ بَيْنَ الْكَـافِ وَالنُّونِ</p>\n<p>&nbsp;</p>\n<p>وَالْبَاعِثُ عَلَى ذَلِكَ شَيْئَانِ: الشَّرَهُ وَقِلَّةُ الْأَنَفَةِ فَلَا يَقْنَعُ بِمَا أُوتِيَ، وَإِنْ كَانَ كَثِيرًا لِأَجْلِ شَرَهِهِ، وَلَا يَسْتَنْكِفُ مِمَّا مُنِعَ، وَإِنْ كَانَ حَقِيرًا لِقِلَّةِ أَنَفَتِهِ، وَهَذِهِ حَالُ مَنْ لَا يَرَى لِنَفْسِهِ قَدْرًا، وَيَرَى الْمَالَ أَعْظَمَ خَطَرًا، فَيَرَى بَذْلَ أَهْوَنِ الْأَمْرَيْنِ لِأَجَلِّهِمَا مَغْنَمًا، وَلَيْسَ لِمَنْ كَانَ الْمَالُ عِنْدَهُ أَجَلَّ وَنَفْسُهُ عَلَيْهِ أَقَلَّ إصْغَاءٌ لِتَأْنِيبٍ، وَلَا قَبُولٌ لِتَأْدِيبٍ، قَالَ بَعْضُ الشُّعَرَاءِ:</p>\n<p style=\"text-align:center;\">وَمَنْ كَانَتْ الدُّنْيَا مُنَاهُ وَهَمُّهُ *** سَبَتْهُ الْمُنَى وَاسْتَعْبَدَتْهُ الْمَطَامِعُ</p>\n<p>&nbsp;</p>\n<p>وَحَسْمُ هَذِهِ الْمَطَامِعِ شَيْئَانِ: الْيَأْسُ وَالْقَنَاعَةُ، قَالَ: النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَيُّهَا النَّاسُ، اتَّقُوا اللَّهَ وَأَجْمِلُوا فِي الطَّلَبِ؛ فَإِنَّ نَفْسًا لَنْ تَمُوتَ حَتَّى تَسْتَوْفِيَ رِزْقَهَا وَإِنْ أَبْطَأَ عَنْهَا، فَاتَّقُوا اللَّهَ وَأَجْمِلُوا فِي الطَّلَبِ، خُذُوا مَا حَلَّ، وَدَعُوا مَا حَرُمَ</span>\"(رواه ابن ماجة عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، وصححه الألباني)، فَهَذَا شَرْطٌ\"(أدب الدنيا والدين للماوردي).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ أَحَدُ الْبُلَغَاءِ: إذَا طَلَبْتَ الْعِزَّ فَاطْلُبْهُ بِالطَّاعَةِ، وَإِذَا طَلَبْتَ الْغِنَى فَاطْلُبْهُ بِالْقَنَاعَةِ، فَمَنْ أَطَاعَ اللَّهَ -عَزَّ وَجَلَّ- عَنَّ نَصْرُهُ، وَمَنْ لَزِمَ الْقَنَاعَةَ زَالَ فَقْرُهُ، وَقَالَ آَخَرُ: الْقَنَاعَةُ عِزُّ الْمُعْسِرِ، وَالصَّدَقَةُ حِرْزُ الْمُوسِرِ، وَقَالَ أَكْثَمُ بْنُ صَيْفِيٍّ: مَنْ بَاعَ الْحِرْصَ بِالْقَنَاعَةِ ظَفَرَ بِالْغِنَى وَالثَّرْوَةِ، وَقَالَ بَعْضُ السَّلَفِ: قَدْ يَخِيبُ الْجَاهِدُ السَّاعِي، وَيَظْفَرُ الْوَادِعُ الْهَادِي.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَرْوَعِ قَصَصِ النَّزَاهَةِ فِي مَنْ كَانَ قَبْلَنَا مَا رَوَاهُ أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اشْتَرَى رَجُلٌ مِنْ رَجُلٍ عَقَارًا لَهُ، فَوَجَدَ الرَّجُلُ الَّذِي اشْتَرَى العَقَارَ فِي عَقَارِهِ جَرَّةً فِيهَا ذَهَبٌ، فَقَالَ لَهُ الَّذِي اشْتَرَى العَقَارَ: خُذْ ذَهَبَكَ مِنِّي؛ إِنَّمَا اشْتَرَيْتُ مِنْكَ الأَرْضَ، وَلَمْ أَبْتَعْ مِنْكَ الذَّهَبَ، وَقَالَ الَّذِي لَهُ الأَرْضُ: إِنَّمَا بِعْتُكَ الأَرْضَ وَمَا فِيهَا، فَتَحَاكَمَا إِلَى رَجُلٍ، فَقَالَ: الَّذِي تَحَاكَمَا إِلَيْهِ: أَلَكُمَا وَلَدٌ؟ قَالَ أَحَدُهُمَا: لِي غُلاَمٌ، وَقَالَ الآخَرُ: لِي جَارِيَةٌ، قَالَ: أَنْكِحُوا الغُلاَمَ الجَارِيَةَ، وَأَنْفِقُوا عَلَى أَنْفُسِهِمَا مِنْهُ وَتَصَدَّقَا</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وهذه القصة تدل على ورعهما ونزاهتهما، فكل واحد منهما تورع وقال: هذا المال ليس لي، أين هذا من أناس عدو الحلال ما حل باليد، واختلقوا الأعذار لأنفسهم؛ لاستحلال ما ليس لهم؟! نسأل الله -تعالى- لهم الهداية.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والأخت الشقيقة للنزاهة الأمانة، وقد أمر الله -تعالى- بأدائها في كتابه، فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ إِنَّ اللَّهَ كَانَ سَمِيعًا بَصِيرًا</span>)[النساء: 58]، قال الشيخ السعدي -رحمه الله-: \"<span style=\"color:#008000;\">الأماناتُ كلُّ ما ائتُمنَ عليه الإنسان وأُمِرَ بالقيام به، فأَمَرَ اللهُ عبادَه بأدائها أي: كاملة موفَّرة، لا منقوصةً ولا مبخوسةً، ولا ممطولًا بها، ويدخُلُ في ذلك أماناتُ الولايات والأموال والأسرار، والمأمورات التي لا يَطَّلع عليها إلا الله، وقد ذكر الفقهاء على أَنَّ مَن اؤتُمن أمانة وَجَبَ عليه حفظُها في حِرْزِ مِثلِها؛ قالوا: لأنه لا يمكنُ أداؤها إِلَّا بحفظِها، فوجب ذلك، وفي قوله: (إِلَى أَهْلِهَا) دلالةٌ على أنها لا تُدْفَعُ وتؤدَّى لغير المؤتَـمِن، ووكيلُهُ بمنزلتِهِ، فلو دفعها لغير ربِّها لم يكن مؤدِّيًا لها</span>\" أ هـ.</p>\n<p>&nbsp;</p>\n<p>وحث النَّبِيُّ -صلى الله عليه وسلم- على أداء الأمانة فَقَالَ: \"<span style=\"color:#008000;\">أَدِّ الأَمَانَةَ إِلَى مَنْ ائْتَمَنَكَ، وَلَا تَخُنْ مَنْ خَانَكَ</span>\"(رواه أبو داود عَنْ أَبِي هُرَيْرَةَ وصححه الألباني)، وفي رواية عنده عَنْ يُوسُفَ بْنِ مَاهَكَ الْمَكِّيِّ قَالَ: كُنْتُ أَكْتُبُ لِفُلَانٍ نَفَقَةَ أَيْتَامٍ كَانَ وَلِيَّهُمْ، فَغَالَطُوهُ بِأَلْفِ دِرْهَمٍ -أَيْ: إنَّ الْأَيْتَام لَمَّا بَلَغُوا الْحُلُم، وَأَخَذُوا أَمْوَالهمْ مِنْ وَلِيّهمْ غَالَطُوهُ فِي الْحِسَاب بِأَلِفِ دِرْهَم، وَأَخَذُوهَا مِنْ غَيْر حَقّ- فَأَدَّاهَا إِلَيْهِمْ، فَأَدْرَكْتُ لَهُمْ مِنْ مَالِهِمْ مِثْلَيْهَا -أي ضعفي ما غالطوا به وليهم-، قَالَ: فَقُلْتُ لوليهم: اقْبِضْ الْأَلْفَ الَّذِي ذَهَبُوا بِهِ مِنْكَ، قَالَ: لَا، حَدَّثَنِي أَبِي أَنَّهُ سَمِعَ رَسُولَ اللهِ -صلى الله عليه وسلم-: يَقُولُ: \"<span style=\"color:#0000ff;\">أَدِّ الأَمَانَةَ إِلَى مَنْ ائْتَمَنَكَ، وَلَا تَخُنْ مَنْ خَانَكَ</span>\"(رواه أبو داود وصححه الألباني).</p>\n<p>قال شيخنا معلقًا على هذا الحديث: \"يعني وإن خانك أخوك المسلم فلا تخنه؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَدِّ الأَمَانَةَ إِلَى مَنْ ائْتَمَنَكَ، وَلَا تَخُنْ مَنْ خَانَكَ</span>\"، فلو فرضنا أن شخصًا خانك في مال بان أقرضته مالًا أي: سلفته، ثم أنكر بعد ذلك وقال: لم تقرضني شيئًا، فإنه لا يحل لك أن تخونه فتقترض منه ثم تنكره، بل أد إليه أمانته وأسال الله الحق الذي لك، قالَ -صلى الله عليه وسلم-: \"وَلَا تَخُنْ مَنْ خَانَكَ\" أ هـ.</p>\n<p>&nbsp;</p>\n<p>وجعل النَّبِيُّ -صلى الله عليه وسلم- خيانة الأمانة من علامات النفاق العملي؛ لعظمِ جُرمِها وأثرِها، وفسادِ خائن الأمانة، فقال: \"<span style=\"color:#0000ff;\">آيَةُ الـمُنَافِقِ ثَلاَثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ</span>\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ).</p>\n<p>&nbsp;</p>\n<p>وَجعلَ -صلى الله عليه وسلم- تضييع الأمانة من علامات ضعف الإيمان، وكان -صلى الله عليه وسلم- يؤكد على ذلك كثيرًا، فعَنْ أَنَسٍ قَالَ: قَلَّمَا خَطَبَنَا رَسُولُ اللهِ -صلى الله عليه وسلم- إِلَّا قَالَ: \"<span style=\"color:#0000ff;\">لَا إِيمَانَ لِمَنْ لَا أَمَانَةَ لَهُ، وَلَا دِينَ لِمَنْ لَا عَهْدَ لَهُ</span>\"(رواه أحمد وحسنه الأرنؤوط).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن أهم الأعمال التي تظهر فيها صفتي النزاهة والأمانة التعامل مع المال العام، والمال العام مصطلحٌ يطلق على كل ما تملكه وتديره وتشرف على إنشائه الحكومة لغاية المنفعة العامة للشعب، فيكون المال العام على شكل نقودٍ، أو أراضي، أو آلياتٍ، أو مباني، أو مرافق عامةٍ، أو مؤسساتٍ رسميةٍ، أو شوارع، وباختصار يقصد بالمال العام: كل شيءٍ ينتفع منه عامة الناس، وعكسه مفهوم المال الخاص الذي يملكه أشخاص أو مؤسساتٍ خاصةٍ تعود بالربح على أصحابها.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: والمال العام مِن أعظمِ ما يُؤتمَن عليه الإنسانُ، وقد فرَضَ الله رعايَتَه وعدَمَ إهدارِه، وأوجَبَ حِفْظَه كما يحفظُ الإنسانُ مالَه أو أشدّ، والمال العام ينقسم إلى قسمين، الأول: المرافق العامة من الحدائق والطرق، والمباني الحكومية من مدارس ومستشفيات وإدارات، وما فيها من أثاث وتجهيزات وسيارات وغيرها، التي وضعتها الدولة لتيسير حياة الناس وتعليمهم ومداواتهم ورفاهيتهم، أو لتيسير عمل الموظف، وواجب كل مواطن ومقيم المحافظة عليها واستخدامها لما جعلت له، ويحرم إفسادها أو الاختلاس منها أو التعدي عليها بأي اعتداء.</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يرزقنا البصيرة بكل شؤون حياتنا ويجعلنا من الراشدين.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: اتقوا الله حق التقوى واستمسكوا من الإسلام بالعروة الوثقى، واعلموا أنهُ \"<span style=\"color:#0000ff;\">لَا إِيمَانَ لِمَنْ لَا أَمَانَةَ لَهُ، وَلَا دِينَ لِمَنْ لَا عَهْدَ لَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أما القسم الثاني من المال العام الذي يجب حفظه: فهو ما يكلف به الفرد من عمل إداري، أو مالي، أو هندسي، أو غيره، فواجب من كُلف بشيء من ذلك الحفاظ عليه، ووضع المال في موضعه الذي وضع له، ولا يكتم مما ولي عليه شيئًا، فَعَنْ عَدِيِّ بْنِ عَمِيرَةَ الْكِنْدِيِّ، قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنِ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فَكَتَمَنَا مِخْيَطًا، فَمَا فَوْقَهُ كَانَ غُلُولًا يَأْتِي بِهِ يَوْمَ الْقِيَامَةِ</span>\"، قَالَ: فَقَامَ إِلَيْهِ رَجُلٌ أَسْوَدُ مِنَ الْأَنْصَارِ كَأَنِّي أَنْظُرُ إِلَيْهِ، فَقَالَ: يَا رَسُولَ اللهِ، اقْبَلْ عَنِّي عَمَلَكَ، قَالَ: \"<span style=\"color:#0000ff;\">وَمَا لَكَ</span>؟\"، قَالَ: سَمِعْتُكَ تَقُولُ: كَذَا وَكَذَا، قَالَ: \"وَأَنَا أَقُولُهُ الْآنَ، مَنِ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فليجيء بِقَلِيلِهِ وَكَثِيرِهِ، فَمَا أُوتِيَ مِنْهُ أَخَذَ، وَمَا نُهِيَ عَنْهُ انْتَهَى\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وحذر النبيُّ -صلى الله عليه وسلم- من أخذ شيء من المال العام، أو قبول الهدايا من الناس، فَعَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ قَالَ: اسْتَعْمَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- رَجُلًا عَلَى صَدَقَاتِ بَنِي سُلَيْمٍ، يُدْعَى ابْنَ اللُّتْبِيَّةِ، فَلَمَّا جَاءَ حَاسَبَهُ، قَالَ: هَذَا مَالُكُمْ وَهَذَا هَدِيَّةٌ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَهَلَّا جَلَسْتَ فِي بَيْتِ أَبِيكَ وَأُمِّكَ، حَتَّى تَأْتِيَكَ هَدِيَّتُكَ إِنْ كُنْتَ صَادِقًا</span>\"، ثُمَّ خَطَبَنَا، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">أَمَّا بَعْدُ: فَإِنِّي أَسْتَعْمِلُ الرَّجُلَ مِنْكُمْ عَلَى العَمَلِ مِمَّا وَلَّانِي اللَّهُ، فَيَأْتِي فَيَقُولُ: هَذَا مَالُكُمْ وَهَذَا هَدِيَّةٌ أُهْدِيَتْ لِي، أَفَلاَ جَلَسَ فِي بَيْتِ أَبِيهِ وَأُمِّهِ حَتَّى تَأْتِيَهُ هَدِيَّتُهُ، وَاللَّهِ لاَ يَأْخُذُ أَحَدٌ مِنْكُمْ شَيْئًا بِغَيْرِ حَقِّهِ إِلَّا لَقِيَ اللَّهَ يَحْمِلُهُ يَوْمَ القِيَامَةِ، فَلَأَعْرِفَنَّ أَحَدًا مِنْكُمْ لَقِيَ اللَّهَ يَحْمِلُ بَعِيرًا لَهُ رُغَاءٌ، أَوْ بَقَرَةً لَهَا خُوَارٌ، أَوْ شَاةً تَيْعَرُ</span>\" ثُمَّ رَفَعَ يَدَهُ حَتَّى رُئِيَ بَيَاضُ إِبْطِهِ، يَقُولُ: اللَّهُمَّ هَلْ بَلَّغْتُ\" <span style=\"color:#0000ff;\">بَصْرَ عَيْنِي وَسَمْعَ أُذُنِي</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والحكومات التي تتطلع للعدل والحفاظ على المال العام، تقوم بتوعية المجتمع بأهمية الحفاظ على المال العام، وتدعو مواطنيها لتربية النشء على ذلك، وتنشئ الجهات الرقابية التي تتابع صرف الأموال العامة، وتحاسب الفاسد وتأخذ على يده، وقد وفق الله -تعالى- ولاة أمر هذه البلاد لإنشاء عدد من الجهات الرقابية، واعطتها صلاحية الاطلاع على أداء المسؤولين في الجهات الحكومية، والأخذ على يد من اعتدى أو خان ما اؤْتُمِنَ عليه، ووضعت وسائل سهلة لتواصل المواطنين للإبلاغ عن أي فساد بكل سرية، وهذا من التوفيق.</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يجنبنا والمسلمين كل كسب حرام، ويرزقنا الحلال ويوفق القائمين على هذه الجهات للقيام بعملهم خير قيام.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_النزاهة_والأمانة_وأهمية_الحفاظ_على_المال_العام.doc",
      "path": "/database/files/فضل_النزاهة_والأمانة_وأهمية_الحفاظ_على_المال_العام.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%86%D8%B2%D8%A7%D9%87%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D9%85%D8%A7%D9%86%D8%A9-%D9%88%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%AD%D9%81%D8%A7%D8%B8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-/download-file/378754"
    },
    {
      "name": "فضل_النزاهة_والأمانة_وأهمية_الحفاظ_على_المال_العام.pdf",
      "path": "/database/files/فضل_النزاهة_والأمانة_وأهمية_الحفاظ_على_المال_العام.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%86%D8%B2%D8%A7%D9%87%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D9%85%D8%A7%D9%86%D8%A9-%D9%88%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%AD%D9%81%D8%A7%D8%B8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-/download-file/378755"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-النزاهة-والأمانة-وأهمية-الحفاظ-على-المال-العام-"
}
