{
  "id": 917,
  "title": "فضل العلم واستغلال الإجازة",
  "slug": "فضل-العلم-واستغلال-الإجازة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حاجة الناس للعلم ووجوب تعلمه 2/دعوة للحرص على مجالس العلم وبرامج التعليم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَيُّهَا الْمُسْلِمُونَ: تَعَلَّمُوا الْعِلْمَ الْمَوْرُوثَ عَنْ نَبِيِّكُمْ مُحَمَّدٍ -صلى الله عليه وسلم-، وَاعْمَلُوا بِهِ، وَعَلِّمُوهُ أَهْلِيكُمْ وَذَوِيكُمْ وَجِيرَانَكُمْ وَإِخْوَانَكُمْ، فَإِنَّ حَاجَةَ الْجَمِيعِ إِلَيْهِ أَعَظْمُ مِنَ الْحَاجَةِ إِلَى الْغِذَاءِ وَالْهَوَاءِ وَالدَّوَاءِ، فَهُوَ النُّورُ يُبَدِّدُ ظُلُمَاتِ الْجَهْلِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الَّذِي فَقَّهَ مَنْ أَرَادَ بِهِ خَيْرًا فِي الْدِّينِ، وَرَفَعَ مَنَازِلَ الْعُلَمَاءِ فَوْقَ الْعَالَمِينَ؛ وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيَكَ لَهُ، شَهِدَ لِنَفْسِهِ بِالْوَحْدَانِيَّةِ، وَشَهِدَ بِهَا مَلَاَئِكَتُهُ وَالْعُلَمَاءُ مِنَ الْمُؤْمِنِينَ؛ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الصَّادِقُ الْأَمِينُ؛ صَلَّى اللهُ وَسَلِّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَالتَّابِعِينَ لَهُمْ بِإحْسَانٍ إِلَى يَوْمِ الْدِّينِ.\nأمَّا بَعْدُ: فَيَا أَيُّهَا النَّاسُ: أُوصِيكُم وَنَفْسِي بِتَقْوَى اللَّهِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ).\n \nأَيُّهَا المُسْلِمُونَ: اعْلَمُوا أَنَّ طَلَبَ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ وَمُسْلِمةٍ، وَأَنَّهُ شِفَاءٌ لِلْقُلُوبِ الْمَرِيضَةِ، وَأَنَّ أَهَمَّ مَا عَلَى الْعَبْدِ مَعْرِفُةُ دَيْنِهِ، الَّذِي مَعْرِفَتُهُ وَالْعَمَلُ بِهِ سَبَبٌ لِدُخُولِ الْجَنَّةِ دَارِ الْأَبْرَارِ، وَالْجَهْلُ بِهِ وَإِضَاعَتُهُ سَبَبٌ لِدُخُولِ النَّارِ، أَعَاذَنَا اللهُ مِنَ النَّارِ.\n \nفَتَعَلَّمُوا مَا أَنْزَلَ اللهُ عَلَيْكُمْ مِنَ الْكِتَابِ وَالْحِكْمَةِ، فَإِنَّهُمَا قَدِ اشْتَمَلَا عَلَى الْعِلْمِ النَّافِعِ الْمُوصِلِ إِلَى رِضْوَانِ اللهِ وَالْجَنَّةِ، قَالَ اللهُ -تَعَالَى-: ‏(قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ).\n \nأَيُّهَا الْمُسْلِمُونَ: تَعَلَّمُوا الْعِلْمَ الْمَوْرُوثَ عَنْ نَبِيِّكُمْ مُحَمَّدٍ -صلى الله عليه وسلم-، وَاعْمَلُوا بِهِ، وَعَلِّمُوهُ أَهْلِيكُمْ وَذَوِيكُمْ وَجِيرَانَكُمْ وَإِخْوَانَكُمْ، فَإِنَّ حَاجَةَ الْجَمِيعِ إِلَيْهِ أَعَظْمُ مِنَ الْحَاجَةِ إِلَى الْغِذَاءِ وَالْهَوَاءِ وَالدَّوَاءِ، فَهُوَ النُّورُ يُبَدِّدُ ظُلُمَاتِ الْجَهْلِ وَالْهَوَى، وَيَهْدِي إِلَى طَرِيقِ الْهُدَى، كَمَا قَالَ رَبُّنَا -جَلَّ وَعَلَا-: (أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا)؛ بِهِ يُعْرَفُ حَقُّ اللهِ عَلَى الْأَنَامِ، وَبِهِ تُعْرَفُ الْأَحْكَامُ، وَيُفَرَّقُ بَيْنَ الْحَلَالِ وَالْحَرَامِ، وَبِهِ تُتَّقَى الْمَكَارِهُ وَالْآثَامُ، وَهُوَ أَفْضَلُ مُكْتَسَبٍ، وَأَشْرَفُ مُنْتَسَبٍ، وَأْنْفَسُ ذَخِيرَةٍ تُقْتَنَى، وَأَطْيَبُ ثَمَرَةٍ تُجْتَنَى.\n \nوَمَنْ لَا عِلْمَ عِنْدَهُ وَلَا عَمَلَ، فَلَا دِينَ لَهُ وَلَا عَقْلَ، فَهُوَ غَيْرُ مَعْدُودٍ مِنَ النَّاسِ فِي الْحَيَاةِ، وَغَيْرُ مَفْقُودٍ فِيهِمْ إِذَا مَاتَ، قَالَ سُبْحَانَهُ وَتَعَالَى مُبَيَّنًا حَالَ أَهَلِ العِلْمِ: (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ)؛ فَهَلْ (يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ).\n \nالجَهْلُ يَضَعُ صَاحِبَهُ، وَلَوْ أَعْجَبَتْكَ فِي الْجَاهِلِ صُوْرَتُهُ وَثَوْبُهُ، فَإِنَّ اللهَ لَا يَنْظُرُ إِلَى أَجْسَامِكُمْ وَلَا إِلَى صُوَرِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ وَأَعْمَالِكُمْ.\n \nإِنَّ كُلَّ عَمَلٍ بِغَيْرٍ عِلْمٍ فَهُوَ رَدٌّ عَلَى صَاحِبِهِ، وَلَوْ كَانَ مَا كَانَ، لِأَنَّهُ سَيَكُونُ عَلَى غَيْرِ أَمْرِ اللهِ وَرَسُولِهِ، عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا، فَأَمْرُهُ رَدٌّ\"(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مَنْ تَعَلَّمَ دِينَهُ يَدِينُ لِلَّهِ بِالْحَقِّ، وَيَعْبُدُهُ بِمَا شَرَعَ، وَالْجَاهِلُ يَدِينُ لِلَّهِ بِالْبَاطِلِ، وَيَعْبُدُهُ بِالْأَهْوَاءِ وَالْبِدَعِ، يُجِيبُ كُلَّ نَاعِقٍ، وَيَتَّبِعُ كُلَّ مَارِقٍ، وَإِذَا دَعَاهُ الشَّيْطَانُ إِلَى شَيْءٍ اسْتَمَعَ وَاتَّبَعَ، وَيَضَعُ الْأُمُورَ فِي غَيْرِ مَوَاضِعِهَا، وَيَضُرُّ نَفْسَهُ، وَقَلِيلًا مَا يَنْفَعُ، وَفَضْلُ الْعَالِمِ الْعَامِلِ عَلَى الْجَاهِلِ الْعَابِدِ كَفَضْلِ الْبَدْرِ عَلَى سَائِرِ الْكَوَاكِبِ إِذَا طَلَعَ وَتَمَّ نُورُهُ وَسَطَعَ.\n \nعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"إِنَّ لِلَّهِ تَبَارَكَ وَتَعَالَى مَلَائِكَةً سَيَّارَةً، فُضُلًا يَتَتَبَّعُونَ مَجَالِسَ الذِّكْرِ، فَإِذَا وَجَدُوا مَجْلِسًا فِيهِ ذِكْرٌ قَعَدُوا مَعَهُمْ، وَحَفَّ بَعْضُهُمْ بَعْضًا بِأَجْنِحَتِهِمْ، حَتَّى يَمْلَئُوا مَا بَيْنَهُمْ وَبَيْنَ السَّمَاءِ الدُّنْيَا، فَإِذَا تَفَرَّقُوا عَرَجُوا وَصَعِدُوا إِلَى السَّمَاءِ، قَالَ: فَيَسْأَلُهُمُ اللهُ -عَزَّ وَجَلَّ-، وَهُوَ أَعْلَمُ بِهِمْ: مِنْ أَيْنَ جِئْتُمْ؟ فَيَقُولُونَ: جِئْنَا مِنْ عِنْدِ عِبَادٍ لَكَ فِي الْأَرْضِ، يُسَبِّحُونَكَ وَيُكَبِّرُونَكَ وَيُهَلِّلُونَكَ وَيَحْمَدُونَكَ وَيَسْأَلُونَكَ، قَالَ: وَمَاذَا يَسْأَلُونِي؟ قَالُوا: يَسْأَلُونَكَ جَنَّتَكَ، قَالَ: وَهَلْ رَأَوْا جَنَّتِي؟ قَالُوا: لَا، أَيْ رَبِّ قَالَ: فَكَيْفَ لَوْ رَأَوْا جَنَّتِي؟ قَالُوا: وَيَسْتَجِيرُونَكَ، قَالَ: وَمِمَّ يَسْتَجِيرُونَنِي؟ قَالُوا: مِنْ نَارِكَ يَا رَبِّ، قَالَ: وَهَلْ رَأَوْا نَارِي؟ قَالُوا: لَا، قَالَ: فَكَيْفَ لَوْ رَأَوْا نَارِي؟ قَالُوا: وَيَسْتَغْفِرُونَكَ، قَالَ: فَيَقُولُ: قَدْ غَفَرْتُ لَهُمْ فَأَعْطَيْتُهُمْ مَا سَأَلُوا، وَأَجَرْتُهُمْ مِمَّا اسْتَجَارُوا، قَالَ: فَيَقُولُونَ: رَبِّ فِيهِمْ فُلَانٌ عَبْدٌ خَطَّاءٌ، إِنَّمَا مَرَّ فَجَلَسَ مَعَهُمْ، قَالَ: فَيَقُولُ: وَلَهُ غَفَرْتُ هُمُ الْقَوْمُ لَا يَشْقَى بِهِمْ جَلِيسُهُمْ\"(رَوَاهُ البُخَارِيُّ).\n \nاللَّهُمَّ فَقِّهْنَا فِي الْدِّينِ، وَعَلِّمْنَا مَا يَنْفَعُنَا، وَانْفَعْنَا بِمَا عَلَّمْتَنَا، يَا رَبَّ الْعَالَمِينَ.\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ؛ أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالحَمْدُ للهِ وكَفَى، والصَّلاةُ والسَّلامُ عَلى رَسُولِهِ المُصْطَفَى، وعَلى آلِهِ وصَحبِهِ ومَن سَارَ عَلى نَهْجِهِ واقْتَفَى.\n \nأمَّا بَعْدُ: فَإِنَّ مِنْ نِعْمَةِ اللهِ أَنَّهُ يُقَامُ هَذَا الْأُسْبُوعَ فِي جَمِيعِ مُحَافَظَاتِ بِلادِنَا الْغَالِيَةِ بَرْنَامِجٌ عِلْمِيٌّ شَرْعِيٌ نَافِعٌ جِدًّا، وَللهِ الْحَمْدُ وَالْمِنَّةُ، وَإِنِّي أَحُثُّكُمْ جَمِيعًا أَيُّهَا الْإِخْوَةُ عَلَى الْحُضُورِ وَالاسْتِفَادَةِ مِنْ شَرْحِ وَتَعْلِيقِ أَصْحَابِ الْفَضِيلَةِ الْمَشَايِخِ وَطُلَّابِ الْعِلْمِ.\n \nوَهَذَا الْبَرْنَامِجُ يَتَضَمَّنُ أَرْبَعَةَ مَحَاوِرَ، أَوَّلُهَا: تَفْسِيرُ سُورِ قِصَارِ الْمُفَصَّلِ مِنَ الْقُرْآنِ الْكَرِيمِ، مِنْ سُورَةِ الضُّحَى إِلَى سُورَةِ النَّاسِ، وَلا شَكَّ أَنَّ الْحَيَاةَ مَعَ الْقُرْآنِ الْعَظِيمِ وَمَعَانِيهِ وَتَفْسِيرِهِ هِيَ الْحَيَاةُ السَّعِيدَةُ الْبَاقِيَةُ.\n \nوَثَانِيًا: رِسَالَةُ (لُمْعَةُ الاعْتِقَادِ) وَمُؤَلِّفُهَا ابْنُ قُدَامَةَ ا لْمَقْدِسِيُّ الْحَنْبَلِيُّ -رَحِمَهُ اللهُ-، وَمِنْ عُنْوَانِ الْكِتَابِ يُعْرَفُ مَوْضُوعُهُ، وَهِيَ الْعَقِيدَةُ التِي يَبْنِي عَلَيْهَا الْمُسْلِمُ دِينَهُ، حَيْثُ تَضَمَّنَ هَذَا الْكِتَابُ مُجْمَلَ مَا عَلَى الْمُسْلِمِ اعْتِقَادُهُ فِي أَرْكَانِ الْإِيمَانِ وَمَا يَتْبَعُهَا مِنْ أُمُورِ الْغَيْبِ التِي جَاءَ بِهَا الْقُرْآنُ وَالسُّنَّةُ.\n \nوَثَالِثًا: كِتَابُ (مَسَائِلُ الْجَاهِلِيَّةِ)، مِنْ تَأْلِيفِ الْعَالِمِ الْمُجَدِّدِ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ -رَحِمَهُ اللهُ-، وَيَحْتَوِي الْكِتَابُ عَلَى الْمَسَائِلِ التِي خَالَفَ فِيهَا النَّبِيُّ مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَا عَلَيْهِ أَهْلُ الْجَاهِلِيَّةِ مِنْ أَهْلِ الْكِتَابِ وَمِنَ الْمُشْرِكِينَ، مِمَّا لا غِنَى لِلْمُسْلِمِ عَنْ مَعْرِفَتِهَا.\n \nوَرَابِعًا: كِتَابُ الصِّيَامِ مِنْ كِتَابِ زَادِ الْمُسْتَقْنِعِ، وَهُوَ كِتَابٌ مُخْتَصَرٌ فِي الْفِقْهِ مِنْ تَأْلِيفِ مُوسَى الْحجَّاوِيُّ الحْنَبْلِيُّ -رَحِمَهُ اللهُ-، وَلا شَكَّ فِي أَهَمِيَّةِ دِرَاسَةِ هَذَا الْمَوْضُوعِ وَلاسِيَّمَا وَنَحْنُ نَسْتَقْبِلُ شَهْرَ رَمَضَانَ الْمُبَارَكَ.\n \nفَحَرِيٌّ بِنَا أَيُّهَا الْمُسْلِمُونَ أَنْ نُبَادِرَ لِحُضُورِ هَذِهِ الْمَجَالِسِ التِي يُحِبُّهَا اللهُ وَتَحُفُّهَا مَلائِكَتُهُ الْكِرَامُ.\n \n عَنْ عَبْدِ اللهِ الرُّومِيِّ قَالَ: مَرَّ أَبُو هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- بِسُوقِ الْمَدِينَةِ فَوَقَفَ عَلَيْهَا، فَقَالَ: يَا أَهْلَ السُّوقِ، مَا أَعْجَزَكُمْ!، قَالُوا: وَمَا ذَاكَ يَا أَبَا هُرَيْرَةَ؟ قَالَ: ذَاكَ مِيرَاثُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُقْسَمُ، وَأَنْتُمْ هَاهُنَا لَا تَذْهَبُونَ فَتَأَخُذُونَ نَصِيبَكُمْ مِنْهُ، قَالُوا: وَأَيْنَ هُوَ؟ قَالَ: فِي الْمَسْجِدِ، فَخَرَجُوا سِرَاعًا إِلَى الْمَسْجِدِ، وَوَقَفَ أَبُو هُرَيْرَةَ لَهُمْ حَتَّى رَجَعُوا، فَقَالَ لَهُمْ: مَا لَكُمْ؟ قَالُوا: قَدْ أَتَيْنَا الْمَسْجِدَ فَدَخَلْنَا، فَلَمْ نَرَ فِيهِ شَيْئًا يُقْسَمُ، قَالَ: أَمَا رَأَيْتُمْ فِي الْمَسْجِدِ أَحَدًا؟ قَالُوا: بَلَى، رَأَيْنَا قَوْمًا يُصَلُّونَ، وَقَوْمًا يَقْرَءُونَ الْقُرْآنَ، وَقَوْمًا يَتَذَاكَرُونَ الْحَلالَ وَالْحَرَامَ، فَقَالَ لَهُمْ أَبُو هُرَيْرَةَ: وَيْحَكُمْ، فَذَاكَ مِيرَاثُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-\"(رَوَاهُ الطَّبَرَانِيُّ).\n \nفَاللَّهُمَّ أَيْقِضْنَا مِنْ غَفْلَتِنَا وَاجْعَلْنَا مِمَّنِ اسْتَمَعَ القَوْلَ فَاتَّبَعَ أَحْسَنَه، اللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَعَمَلًا صَالِحًا، اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ أَسْبِلْ عَلَيْنَا الْعَافِيَةَ وَعَلَى جَمِيْعِ الْمُسْلِمِینَ، وَأَتِمَّ عَلَيْنَا النِعْمَةَ إِلَى يَوْمِ الْدِّينِ.\n \nعِبَادَ اللهِ: قَالَ اللهُ -جَلَّ في عُلَاه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).\n \nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَنَبِيِّكَ مُحَمَّدٍ، اللَّهُمَّ ارْضَ عَنِ الْخُلَفَاءِ الرَّاشِدِينَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَأُمَّهَاتِ الْمُؤْمِنِينَ، وَالصَّحَابَةِ أَجْمَعِيْنَ، وَمَنْ تَبِعَهُمْ إِلَى يَوْمِ الدِّينِ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَانْصُرْ عِبَادَكَ الْمُوَحِّدِيْنَ، اللَّهُمَّ فَرِّجْ هَمَّ الْمَهْمُومِيْنَ مِنَ الْمُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ الْمَكْرُوبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ الْمَدِينِيْنَ، وَاشْفِ مَرْضَاهُمْ وَاغْفِرْ لِمَوْتَاهُم، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا، اللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا خَادِمَ الْحَرَمَيْنِ الشَّرِيفَيْنِ، وَوَلِيَّ عَهْدِهِ بِتَوْفِيقِكَ وَأَيِّدْهُمَا بِتَأْيِيدِكَ يَا رَبَّ الْعَالَمِينَ، اللَّهُمَّ انْصُرْ جُنُودَنَا الْمُرَابِطِينَ فِي الْحَدِّ الجَنُوبِيِّ ضِدَّ الْمُعْتَدِينَ وَفِي الْدَّاخِلِ ضِدَّ الْمُفْسِدِيْنَ، اللَّهُمَّ مَنْ أَرَادَ بِلَادَنَا وَعَقِيْدَتَنَا وَقَادَتَنَا وَرِجَالَ أمْنِنَا بِسُوءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَرُدَّ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْبِيرَهُ تَدْمِيراً عَلَيْهِ يَا قَوِيُّ يَا عَزِيْزُ،\n \nاللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ اسْقِنَا غَيْثًا مُغِيثًا هَنِيئًا مَرِيئًا طَبَقَاً سَحَّاً مُجَلِّلاً، عَامَّاً نَافِعًا غَيْرَ ضَارٍّ، عَاجَلاً غَيْرَ آجِلٍ، تُحْيِي بِهِ الْبِلَادَ، وَتُغِيثُ بِهِ الْعِبَادُ، وتَجْعَلُهُ بَلَاغًا لِلْحَاضِرِ وَالْبَادِ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حاجة الناس للعلم ووجوب تعلمه 2/دعوة للحرص على مجالس العلم وبرامج التعليم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَيُّهَا الْمُسْلِمُونَ: تَعَلَّمُوا الْعِلْمَ الْمَوْرُوثَ عَنْ نَبِيِّكُمْ مُحَمَّدٍ -صلى الله عليه وسلم-، وَاعْمَلُوا بِهِ، وَعَلِّمُوهُ أَهْلِيكُمْ وَذَوِيكُمْ وَجِيرَانَكُمْ وَإِخْوَانَكُمْ، فَإِنَّ حَاجَةَ الْجَمِيعِ إِلَيْهِ أَعَظْمُ مِنَ الْحَاجَةِ إِلَى الْغِذَاءِ وَالْهَوَاءِ وَالدَّوَاءِ، فَهُوَ النُّورُ يُبَدِّدُ ظُلُمَاتِ الْجَهْلِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375565\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الَّذِي فَقَّهَ مَنْ أَرَادَ بِهِ خَيْرًا فِي الْدِّينِ، وَرَفَعَ مَنَازِلَ الْعُلَمَاءِ فَوْقَ الْعَالَمِينَ؛ وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيَكَ لَهُ، شَهِدَ لِنَفْسِهِ بِالْوَحْدَانِيَّةِ، وَشَهِدَ بِهَا مَلَاَئِكَتُهُ وَالْعُلَمَاءُ مِنَ الْمُؤْمِنِينَ؛ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الصَّادِقُ الْأَمِينُ؛ صَلَّى اللهُ وَسَلِّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَالتَّابِعِينَ لَهُمْ بِإحْسَانٍ إِلَى يَوْمِ الْدِّينِ.</p>\n<p>أمَّا بَعْدُ: فَيَا أَيُّهَا النَّاسُ: أُوصِيكُم وَنَفْسِي بِتَقْوَى اللَّهِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُونَ: اعْلَمُوا أَنَّ طَلَبَ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ وَمُسْلِمةٍ، وَأَنَّهُ شِفَاءٌ لِلْقُلُوبِ الْمَرِيضَةِ، وَأَنَّ أَهَمَّ مَا عَلَى الْعَبْدِ مَعْرِفُةُ دَيْنِهِ، الَّذِي مَعْرِفَتُهُ وَالْعَمَلُ بِهِ سَبَبٌ لِدُخُولِ الْجَنَّةِ دَارِ الْأَبْرَارِ، وَالْجَهْلُ بِهِ وَإِضَاعَتُهُ سَبَبٌ لِدُخُولِ النَّارِ، أَعَاذَنَا اللهُ مِنَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>فَتَعَلَّمُوا مَا أَنْزَلَ اللهُ عَلَيْكُمْ مِنَ الْكِتَابِ وَالْحِكْمَةِ، فَإِنَّهُمَا قَدِ اشْتَمَلَا عَلَى الْعِلْمِ النَّافِعِ الْمُوصِلِ إِلَى رِضْوَانِ اللهِ وَالْجَنَّةِ، قَالَ اللهُ -تَعَالَى-: ‏(<span style=\"color:#ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: تَعَلَّمُوا الْعِلْمَ الْمَوْرُوثَ عَنْ نَبِيِّكُمْ مُحَمَّدٍ -صلى الله عليه وسلم-، وَاعْمَلُوا بِهِ، وَعَلِّمُوهُ أَهْلِيكُمْ وَذَوِيكُمْ وَجِيرَانَكُمْ وَإِخْوَانَكُمْ، فَإِنَّ حَاجَةَ الْجَمِيعِ إِلَيْهِ أَعَظْمُ مِنَ الْحَاجَةِ إِلَى الْغِذَاءِ وَالْهَوَاءِ وَالدَّوَاءِ، فَهُوَ النُّورُ يُبَدِّدُ ظُلُمَاتِ الْجَهْلِ وَالْهَوَى، وَيَهْدِي إِلَى طَرِيقِ الْهُدَى، كَمَا قَالَ رَبُّنَا -جَلَّ وَعَلَا-: (<span style=\"color:#ff0000;\">أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا</span>)؛ بِهِ يُعْرَفُ حَقُّ اللهِ عَلَى الْأَنَامِ، وَبِهِ تُعْرَفُ الْأَحْكَامُ، وَيُفَرَّقُ بَيْنَ الْحَلَالِ وَالْحَرَامِ، وَبِهِ تُتَّقَى الْمَكَارِهُ وَالْآثَامُ، وَهُوَ أَفْضَلُ مُكْتَسَبٍ، وَأَشْرَفُ مُنْتَسَبٍ، وَأْنْفَسُ ذَخِيرَةٍ تُقْتَنَى، وَأَطْيَبُ ثَمَرَةٍ تُجْتَنَى.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ لَا عِلْمَ عِنْدَهُ وَلَا عَمَلَ، فَلَا دِينَ لَهُ وَلَا عَقْلَ، فَهُوَ غَيْرُ مَعْدُودٍ مِنَ النَّاسِ فِي الْحَيَاةِ، وَغَيْرُ مَفْقُودٍ فِيهِمْ إِذَا مَاتَ، قَالَ سُبْحَانَهُ وَتَعَالَى مُبَيَّنًا حَالَ أَهَلِ العِلْمِ: (<span style=\"color:#ff0000;\">يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ</span>)؛ فَهَلْ (<span style=\"color:#ff0000;\">يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ</span>).</p>\n<p>&nbsp;</p>\n<p>الجَهْلُ يَضَعُ صَاحِبَهُ، وَلَوْ أَعْجَبَتْكَ فِي الْجَاهِلِ صُوْرَتُهُ وَثَوْبُهُ، فَإِنَّ اللهَ لَا يَنْظُرُ إِلَى أَجْسَامِكُمْ وَلَا إِلَى صُوَرِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ وَأَعْمَالِكُمْ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ كُلَّ عَمَلٍ بِغَيْرٍ عِلْمٍ فَهُوَ رَدٌّ عَلَى صَاحِبِهِ، وَلَوْ كَانَ مَا كَانَ، لِأَنَّهُ سَيَكُونُ عَلَى غَيْرِ أَمْرِ اللهِ وَرَسُولِهِ، عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا، فَأَمْرُهُ رَدٌّ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مَنْ تَعَلَّمَ دِينَهُ يَدِينُ لِلَّهِ بِالْحَقِّ، وَيَعْبُدُهُ بِمَا شَرَعَ، وَالْجَاهِلُ يَدِينُ لِلَّهِ بِالْبَاطِلِ، وَيَعْبُدُهُ بِالْأَهْوَاءِ وَالْبِدَعِ، يُجِيبُ كُلَّ نَاعِقٍ، وَيَتَّبِعُ كُلَّ مَارِقٍ، وَإِذَا دَعَاهُ الشَّيْطَانُ إِلَى شَيْءٍ اسْتَمَعَ وَاتَّبَعَ، وَيَضَعُ الْأُمُورَ فِي غَيْرِ مَوَاضِعِهَا، وَيَضُرُّ نَفْسَهُ، وَقَلِيلًا مَا يَنْفَعُ، وَفَضْلُ الْعَالِمِ الْعَامِلِ عَلَى الْجَاهِلِ الْعَابِدِ كَفَضْلِ الْبَدْرِ عَلَى سَائِرِ الْكَوَاكِبِ إِذَا طَلَعَ وَتَمَّ نُورُهُ وَسَطَعَ.</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ لِلَّهِ تَبَارَكَ وَتَعَالَى مَلَائِكَةً سَيَّارَةً، فُضُلًا يَتَتَبَّعُونَ مَجَالِسَ الذِّكْرِ، فَإِذَا وَجَدُوا مَجْلِسًا فِيهِ ذِكْرٌ قَعَدُوا مَعَهُمْ، وَحَفَّ بَعْضُهُمْ بَعْضًا بِأَجْنِحَتِهِمْ، حَتَّى يَمْلَئُوا مَا بَيْنَهُمْ وَبَيْنَ السَّمَاءِ الدُّنْيَا، فَإِذَا تَفَرَّقُوا عَرَجُوا وَصَعِدُوا إِلَى السَّمَاءِ، قَالَ: فَيَسْأَلُهُمُ اللهُ -عَزَّ وَجَلَّ-، وَهُوَ أَعْلَمُ بِهِمْ: مِنْ أَيْنَ جِئْتُمْ؟ فَيَقُولُونَ: جِئْنَا مِنْ عِنْدِ عِبَادٍ لَكَ فِي الْأَرْضِ، يُسَبِّحُونَكَ وَيُكَبِّرُونَكَ وَيُهَلِّلُونَكَ وَيَحْمَدُونَكَ وَيَسْأَلُونَكَ، قَالَ: وَمَاذَا يَسْأَلُونِي؟ قَالُوا: يَسْأَلُونَكَ جَنَّتَكَ، قَالَ: وَهَلْ رَأَوْا جَنَّتِي؟ قَالُوا: لَا، أَيْ رَبِّ قَالَ: فَكَيْفَ لَوْ رَأَوْا جَنَّتِي؟ قَالُوا: وَيَسْتَجِيرُونَكَ، قَالَ: وَمِمَّ يَسْتَجِيرُونَنِي؟ قَالُوا: مِنْ نَارِكَ يَا رَبِّ، قَالَ: وَهَلْ رَأَوْا نَارِي؟ قَالُوا: لَا، قَالَ: فَكَيْفَ لَوْ رَأَوْا نَارِي؟ قَالُوا: وَيَسْتَغْفِرُونَكَ، قَالَ: فَيَقُولُ: قَدْ غَفَرْتُ لَهُمْ فَأَعْطَيْتُهُمْ مَا سَأَلُوا، وَأَجَرْتُهُمْ مِمَّا اسْتَجَارُوا، قَالَ: فَيَقُولُونَ: رَبِّ فِيهِمْ فُلَانٌ عَبْدٌ خَطَّاءٌ، إِنَّمَا مَرَّ فَجَلَسَ مَعَهُمْ، قَالَ: فَيَقُولُ: وَلَهُ غَفَرْتُ هُمُ الْقَوْمُ لَا يَشْقَى بِهِمْ جَلِيسُهُمْ</span>\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ فَقِّهْنَا فِي الْدِّينِ، وَعَلِّمْنَا مَا يَنْفَعُنَا، وَانْفَعْنَا بِمَا عَلَّمْتَنَا، يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ؛ أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ وكَفَى، والصَّلاةُ والسَّلامُ عَلى رَسُولِهِ المُصْطَفَى، وعَلى آلِهِ وصَحبِهِ ومَن سَارَ عَلى نَهْجِهِ واقْتَفَى.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَإِنَّ مِنْ نِعْمَةِ اللهِ أَنَّهُ يُقَامُ هَذَا الْأُسْبُوعَ فِي جَمِيعِ مُحَافَظَاتِ بِلادِنَا الْغَالِيَةِ بَرْنَامِجٌ عِلْمِيٌّ شَرْعِيٌ نَافِعٌ جِدًّا، وَللهِ الْحَمْدُ وَالْمِنَّةُ، وَإِنِّي أَحُثُّكُمْ جَمِيعًا أَيُّهَا الْإِخْوَةُ عَلَى الْحُضُورِ وَالاسْتِفَادَةِ مِنْ شَرْحِ وَتَعْلِيقِ أَصْحَابِ الْفَضِيلَةِ الْمَشَايِخِ وَطُلَّابِ الْعِلْمِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْبَرْنَامِجُ يَتَضَمَّنُ أَرْبَعَةَ مَحَاوِرَ، أَوَّلُهَا: تَفْسِيرُ سُورِ قِصَارِ الْمُفَصَّلِ مِنَ الْقُرْآنِ الْكَرِيمِ، مِنْ سُورَةِ الضُّحَى إِلَى سُورَةِ النَّاسِ، وَلا شَكَّ أَنَّ الْحَيَاةَ مَعَ الْقُرْآنِ الْعَظِيمِ وَمَعَانِيهِ وَتَفْسِيرِهِ هِيَ الْحَيَاةُ السَّعِيدَةُ الْبَاقِيَةُ.</p>\n<p>&nbsp;</p>\n<p>وَثَانِيًا: رِسَالَةُ (لُمْعَةُ الاعْتِقَادِ) وَمُؤَلِّفُهَا ابْنُ قُدَامَةَ ا لْمَقْدِسِيُّ الْحَنْبَلِيُّ -رَحِمَهُ اللهُ-، وَمِنْ عُنْوَانِ الْكِتَابِ يُعْرَفُ مَوْضُوعُهُ، وَهِيَ الْعَقِيدَةُ التِي يَبْنِي عَلَيْهَا الْمُسْلِمُ دِينَهُ، حَيْثُ تَضَمَّنَ هَذَا الْكِتَابُ مُجْمَلَ مَا عَلَى الْمُسْلِمِ اعْتِقَادُهُ فِي أَرْكَانِ الْإِيمَانِ وَمَا يَتْبَعُهَا مِنْ أُمُورِ الْغَيْبِ التِي جَاءَ بِهَا الْقُرْآنُ وَالسُّنَّةُ.</p>\n<p>&nbsp;</p>\n<p>وَثَالِثًا: كِتَابُ (مَسَائِلُ الْجَاهِلِيَّةِ)، مِنْ تَأْلِيفِ الْعَالِمِ الْمُجَدِّدِ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ -رَحِمَهُ اللهُ-، وَيَحْتَوِي الْكِتَابُ عَلَى الْمَسَائِلِ التِي خَالَفَ فِيهَا النَّبِيُّ مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَا عَلَيْهِ أَهْلُ الْجَاهِلِيَّةِ مِنْ أَهْلِ الْكِتَابِ وَمِنَ الْمُشْرِكِينَ، مِمَّا لا غِنَى لِلْمُسْلِمِ عَنْ مَعْرِفَتِهَا.</p>\n<p>&nbsp;</p>\n<p>وَرَابِعًا: كِتَابُ الصِّيَامِ مِنْ كِتَابِ زَادِ الْمُسْتَقْنِعِ، وَهُوَ كِتَابٌ مُخْتَصَرٌ فِي الْفِقْهِ مِنْ تَأْلِيفِ مُوسَى الْحجَّاوِيُّ الحْنَبْلِيُّ -رَحِمَهُ اللهُ-، وَلا شَكَّ فِي أَهَمِيَّةِ دِرَاسَةِ هَذَا الْمَوْضُوعِ وَلاسِيَّمَا وَنَحْنُ نَسْتَقْبِلُ شَهْرَ رَمَضَانَ الْمُبَارَكَ.</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِنَا أَيُّهَا الْمُسْلِمُونَ أَنْ نُبَادِرَ لِحُضُورِ هَذِهِ الْمَجَالِسِ التِي يُحِبُّهَا اللهُ وَتَحُفُّهَا مَلائِكَتُهُ الْكِرَامُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;عَنْ عَبْدِ اللهِ الرُّومِيِّ قَالَ: مَرَّ أَبُو هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- بِسُوقِ الْمَدِينَةِ فَوَقَفَ عَلَيْهَا، فَقَالَ: يَا أَهْلَ السُّوقِ، مَا أَعْجَزَكُمْ!، قَالُوا: وَمَا ذَاكَ يَا أَبَا هُرَيْرَةَ؟ قَالَ: ذَاكَ مِيرَاثُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُقْسَمُ، وَأَنْتُمْ هَاهُنَا لَا تَذْهَبُونَ فَتَأَخُذُونَ نَصِيبَكُمْ مِنْهُ، قَالُوا: وَأَيْنَ هُوَ؟ قَالَ: فِي الْمَسْجِدِ، فَخَرَجُوا سِرَاعًا إِلَى الْمَسْجِدِ، وَوَقَفَ أَبُو هُرَيْرَةَ لَهُمْ حَتَّى رَجَعُوا، فَقَالَ لَهُمْ: مَا لَكُمْ؟ قَالُوا: قَدْ أَتَيْنَا الْمَسْجِدَ فَدَخَلْنَا، فَلَمْ نَرَ فِيهِ شَيْئًا يُقْسَمُ، قَالَ: أَمَا رَأَيْتُمْ فِي الْمَسْجِدِ أَحَدًا؟ قَالُوا: بَلَى، رَأَيْنَا قَوْمًا يُصَلُّونَ، وَقَوْمًا يَقْرَءُونَ الْقُرْآنَ، وَقَوْمًا يَتَذَاكَرُونَ الْحَلالَ وَالْحَرَامَ، فَقَالَ لَهُمْ أَبُو هُرَيْرَةَ: وَيْحَكُمْ، فَذَاكَ مِيرَاثُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-\"(رَوَاهُ الطَّبَرَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ أَيْقِضْنَا مِنْ غَفْلَتِنَا وَاجْعَلْنَا مِمَّنِ اسْتَمَعَ القَوْلَ فَاتَّبَعَ أَحْسَنَه، اللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَعَمَلًا صَالِحًا، اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ أَسْبِلْ عَلَيْنَا الْعَافِيَةَ وَعَلَى جَمِيْعِ الْمُسْلِمِینَ، وَأَتِمَّ عَلَيْنَا النِعْمَةَ إِلَى يَوْمِ الْدِّينِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: قَالَ اللهُ -جَلَّ في عُلَاه-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَنَبِيِّكَ مُحَمَّدٍ، اللَّهُمَّ ارْضَ عَنِ الْخُلَفَاءِ الرَّاشِدِينَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَأُمَّهَاتِ الْمُؤْمِنِينَ، وَالصَّحَابَةِ أَجْمَعِيْنَ، وَمَنْ تَبِعَهُمْ إِلَى يَوْمِ الدِّينِ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَانْصُرْ عِبَادَكَ الْمُوَحِّدِيْنَ، اللَّهُمَّ فَرِّجْ هَمَّ الْمَهْمُومِيْنَ مِنَ الْمُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ الْمَكْرُوبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ الْمَدِينِيْنَ، وَاشْفِ مَرْضَاهُمْ وَاغْفِرْ لِمَوْتَاهُم، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا، اللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا خَادِمَ الْحَرَمَيْنِ الشَّرِيفَيْنِ، وَوَلِيَّ عَهْدِهِ بِتَوْفِيقِكَ وَأَيِّدْهُمَا بِتَأْيِيدِكَ يَا رَبَّ الْعَالَمِينَ، اللَّهُمَّ انْصُرْ جُنُودَنَا الْمُرَابِطِينَ فِي الْحَدِّ الجَنُوبِيِّ ضِدَّ الْمُعْتَدِينَ وَفِي الْدَّاخِلِ ضِدَّ الْمُفْسِدِيْنَ، اللَّهُمَّ مَنْ أَرَادَ بِلَادَنَا وَعَقِيْدَتَنَا وَقَادَتَنَا وَرِجَالَ أمْنِنَا بِسُوءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَرُدَّ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْبِيرَهُ تَدْمِيراً عَلَيْهِ يَا قَوِيُّ يَا عَزِيْزُ،</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ اسْقِنَا غَيْثًا مُغِيثًا هَنِيئًا مَرِيئًا طَبَقَاً سَحَّاً مُجَلِّلاً، عَامَّاً نَافِعًا غَيْرَ ضَارٍّ، عَاجَلاً غَيْرَ آجِلٍ، تُحْيِي بِهِ الْبِلَادَ، وَتُغِيثُ بِهِ الْعِبَادُ، وتَجْعَلُهُ بَلَاغًا لِلْحَاضِرِ وَالْبَادِ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_العلم_واستغلال_الإجازة.doc",
      "path": "/database/files/فضل_العلم_واستغلال_الإجازة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D9%88%D8%A7%D8%B3%D8%AA%D8%BA%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%A5%D8%AC%D8%A7%D8%B2%D8%A9/download-file/376347"
    },
    {
      "name": "فضل_العلم_واستغلال_الإجازة.pdf",
      "path": "/database/files/فضل_العلم_واستغلال_الإجازة.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D9%88%D8%A7%D8%B3%D8%AA%D8%BA%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%A5%D8%AC%D8%A7%D8%B2%D8%A9/download-file/376348"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار المواسم الاجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3881"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-العلم-واستغلال-الإجازة"
}
