{
  "id": 3709,
  "title": "فضول الاستماع",
  "slug": "فضول-الاستماع",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة السمع نعمة عظيمة 2/بعض فوائد نعمة السمع 3/من فضول الاستماع المحرم 4/من فضول الاستماع المكروه 5/البديل النافع لفضول الاستماع المحرم والمكروه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَا عُذْرَ لِأَحَدٍ فِي الِاسْتِمَاعِ إِلَى مَا يَنْفَعُهُ؛ فَإِنَّ الْفَضَاءَ الْإِلِكْتِرُونِيَّ مَمْلُوءٌ بِتِلَاوَاتٍ كَثِيرَةٍ، وَبِأَصْوَاتٍ جَمِيلَةٍ، وَقِرَاءَاتٍ مُتَعَدِّدَةٍ لِلْقُرْآنِ الْكَرِيمِ، وَمَمْلُوءٌ بِتَفْسِيرِهِ، وَقِرَاءَةِ الْأَحَادِيثِ النَّبَوِيَّةِ وَشُرُوحِهَا، وَدُرُوسٍ فِقْهِيَّةٍ، وَعَقَدِيَّةٍ، وَفِي السِّيرَةِ النَّبَوِيَّةِ، وَغَيْرِهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ)[الْفَاتِحَةِ:2-4]؛ امْتَنَّ عَلَى الْبَشَرِ بِالْعُقُولِ وَالْأَبْصَارِ وَالْأَسْمَاعِ، وَأَكْرَمَ الْمُؤْمِنِينَ بِالْإِسْلَامِ وَالْإِيمَانِ وَالْإِحْسَانِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ جَعَلَ مَا أَعْطَى بَنِي آدَمَ مِنَ النِّعَمِ ابْتِلَاءً لَهُمْ، وَحُجَّةً عَلَيْهِمْ، فَإِنْ هُمْ سَخَّرُوهَا فِي طَاعَتِهِ رَضِيَ عَنْهُمْ، وَإِنِ اسْتَعْمَلُوهَا فِي مَعْصِيَتِهِ سَخِطَ عَلَيْهِمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَذْكُرُ اللَّهَ -تَعَالَى- فِي كُلِّ أَحْيَانِهِ، وَيَشْكُرُهُ فِي كُلِّ أَحْوَالِهِ؛ إِقْرَارًا بِنِعَمِهِ، وَأَدَاءً لِحَقِّهِ، وَسَعْيًا فِي شُكْرِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاذْكُرُوهُ إِذْ هَدَاكُمْ، وَاحْمَدُوهُ عَلَى مَا حَبَاكُمْ، وَاشْكُرُوهُ عَلَى مَا أَعْطَاكُمْ، وَسَخِّرُوا نِعَمَهُ فِيمَا يُرْضِيهِ، وَإِيَّاكُمْ وَمَا يُسْخِطُهُ؛ فَإِنَّ أَخْذَهُ أَلِيمٌ، وَإِنَّ عَذَابَهُ شَدِيدٌ؛ (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ * إِنَّ فِي ذَلِكَ لَآيَةً لِمَنْ خَافَ عَذَابَ الْآخِرَةِ ذَلِكَ يَوْمٌ مَجْمُوعٌ لَهُ النَّاسُ وَذَلِكَ يَوْمٌ مَشْهُودٌ)[هُودٍ:102-103].\n \nأَيُّهَا النَّاسُ: مِنْ أَعْظَمِ النِّعَمِ نِعْمَةُ السَّمْعِ؛ إِذْ بِهَا يُمَيِّزُ الْإِنْسَانُ بَيْنَ مَا يَضُرُّهُ وَمَا يَنْفَعُهُ؛ فَيَتَعَلَّمُ طِفْلًا مِنْ أَبَوَيْهِ، وَشَابًّا مِنْ أَسَاتِذَتِهِ، وَبِهَا يَعْرِفُ الْعَبْدُ كَثِيرًا مِنَ الْعُلُومِ وَالْمَعَارِفِ، وَيَسْهُلُ تَعَامُلُهُ مَعَ النَّاسِ؛ (وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ)[النَّحْلِ:78]، وَالْعَبْدُ يُسْأَلُ يَوْمَ الْقِيَامَةِ عَمَّا يَسْمَعُ؛ أَحْلَالٌ هُوَ أَمْ حَرَامٌ؟ وَهَلْ سَخَّرَ نِعْمَةَ السَّمْعِ فِي طَاعَةِ اللَّهِ -تَعَالَى- أَمْ فِي مَعْصِيَتِهِ؟! (إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الْإِسْرَاءِ:36].\n \nوَلَقَدِ ابْتُلِيَ النَّاسُ بِجُمْلَةٍ مِنْ فُضُولِ الِاسْتِمَاعِ، مِنْهَا مَا هُوَ مُحَرَّمٌ، وَمِنْهَا مَا هُوَ مَكْرُوهٌ، وَمِنْهَا مَا هُوَ لَغْوٌ لَا يُفِيدُ صَاحِبَهُ شَيْئًا.\n \nوَمِنْ فُضُولِ الِاسْتِمَاعِ الْمُحَرَّمِ: الِاسْتِمَاعُ إِلَى الِاسْتِهْزَاءِ بِالْإِسْلَامِ، أَوِ انْتِقَادِ شَيْءٍ مِنْ أَحْكَامِهِ، أَوِ الْخَوْضِ فِيهِ بِلَا عِلْمٍ، أَوْ تَحْلِيلِ مُحَرَّمٍ، أَوْ إِسْقَاطِ وَاجِبٍ؛ لِأَنَّ الْمُسْتَمِعَ السَّاكِتَ -وَلَوْ كَانَ مُجَامِلًا- رَاضٍ بِمَا يَسْمَعُ، وَالرَّاضِي بِمَا يَسْمَعُ كَقَائِلِهِ، وَاللَّهُ -تَعَالَى- يَقُولُ: (وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا ‌سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ إِنَّ اللَّهَ جَامِعُ الْمُنَافِقِينَ وَالْكَافِرِينَ فِي جَهَنَّمَ جَمِيعًا)[النِّسَاءِ:140].\n \nوَمِنْ فُضُولِ الِاسْتِمَاعِ الْمُحَرَّمِ: الِاسْتِمَاعُ إِلَى الشُّبُهَاتِ الَّتِي يَقْذِفُهَا أَعْدَاءُ الْإِسْلَامِ وَأَعْدَاءُ السُّنَّةِ؛ سَوَاءٌ كَانَتْ شُبُهَاتِ مَلَاحِدَةٍ، أَمْ شُبُهَاتِ أَهْلِ الْكِتَابِ فِي الْإِسْلَامِ، أَمْ كَانَتْ شُبُهَاتِ الْمُبْتَدِعَةِ عَلَى أَهْلِ السُّنَّةِ؛ فَإِنَّ الِاسْتِمَاعَ إِلَيْهَا خَطَرٌ عَلَى صَاحِبِهِ، وَلَا سِيَّمَا إِذَا قَلَّ عِلْمُهُ بِالشَّرِيعَةِ؛ فَالشُّبَهُ خَطَّافَةُ الْقُلُوبِ، وَكَلَامُ السَّلَفِ فِي التَّحْذِيرِ مِنْ ذَلِكَ كَثِيرٌ، وَلْنَتَأَمَّلْ هَذَا التَّصَرُّفَ الْعَجِيبَ مِنَ التَّابِعِيِّ الْجَلِيلِ مُحَمَّدِ بْنِ سِيرِينَ: \"أَنَّ رَجُلًا أَتَاهُ فَسَأَلَهُ عَنِ الْقَدَرِ، فَقَالَ مُحَمَّدٌ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكُّرُونَ)[النَّحْلِ:90]، فَأَعَادَ عَلَيْهِ الْكَلَامَ، فَوَضَعَ مُحَمَّدٌ يَدَيْهِ فِي أُذُنَيْهِ قَالَ: لَيَخْرُجَنَّ عَنِّي، أَوْ لَأَخْرُجَنَّ عَنْهُ، فَخَرَجَ الرَّجُلُ، فَقَالَ مُحَمَّدٌ: إِنَّ ‌قَلْبِي ‌لَيْسَ ‌بِيَدِي، وَإِنِّي لَا آمَنُ مِنْ أَنْ يَبْعَثَ فِي قَلْبِي شَيْئًا لَا أَقْدِرُ أَنْ أُخْرِجَهُ مِنْهُ، وَكَانَ أَحَبَّ إِلَيَّ أَنْ لَا أَسْمَعَ كَلَامَهُ\"، فَإِذَا كَانَ هَذَا الْعَالِمُ الْكَبِيرُ يَخَافُ عَلَى نَفْسِهِ سَمَاعَ الشُّبْهَةِ، فَكَيْفَ بِمَنْ دُونَهُ؟ وَكَيْفَ بِجُهَّالٍ يَسْتَمِعُونَ لِمَنْ يَقْذِفُونَ الشُّبُهَاتِ فِي دِينِهِمْ، حَتَّى تَعْلَقَ فِي قُلُوبِهِمْ، ثُمَّ لَا تَخْرُجَ مِنْهَا؟!\n \nوَمِنْ فُضُولِ الِاسْتِمَاعِ الْمُحَرَّمِ: الِاسْتِمَاعُ إِلَى الْمُوسِيقَى وَالْغِنَاءِ، وَإِمَاتَةُ الْقَلْبِ بِهِ، وَتَهْيِيجُ الشَّهْوَةِ بِسَبَبِهِ، وَهُوَ مِنَ الزُّورِ الْمَذْكُورِ فِي قَوْلِ اللَّهِ -تَعَالَى-: (وَالَّذِينَ لَا يَشْهَدُونَ ‌الزُّورَ)[الْفُرْقَانِ:72]، قَالَ مُجَاهِدٌ فِي تَفْسِيرِهَا: \"لَا يَسْمَعُونَ الْغِنَاءَ\"، وَقَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"الْغِنَاءُ ‌يُنْبِتُ ‌النِّفَاقَ ‌فِي ‌الْقَلْبِ كَمَا يُنْبِتُ الْمَاءُ الزَّرْعَ، وَالذِّكْرُ يُنْبِتُ الْإِيمَانَ فِي الْقَلْبِ كَمَا يُنْبِتُ الْمَاءُ الزَّرْعَ\".\n \nوَمِنْ فُضُولِ الِاسْتِمَاعِ الْمُحَرَّمِ: الِاسْتِمَاعُ إِلَى الْغِيبَةِ وَالنَّمِيمَةِ وَالْبُهْتَانِ، وَكُلُّهَا مِنْ كَبَائِرِ الذُّنُوبِ، وَكَثِيرٌ مِنْهَا يُتَكَلَّمُ بِهِ فِي مَجَالِسِ النَّاسِ الْيَوْمَ، وَالْمُسْتَمِعُ لِهَذِهِ الْمُنْكَرَاتِ إِمَّا أَنْ يُشَارِكَ الْمُتَكَلِّمِينَ فِيهَا فَيَقَعَ فِيمَا وَقَعُوا فِيهِ، وَإِمَّا أَنْ يَسْكُتَ وَهُوَ كَارِهٌ، وَيَقْدِرُ عَلَى الْإِنْكَارِ بِلِسَانِهِ وَلَا يُنْكِرُ حَيَاءً فَهُوَ آثِمٌ؛ لِأَنَّهُ سَمِعَ مُنْكَرًا يَقْدِرُ عَلَى إِنْكَارِهِ فَلَمْ يُنْكِرْ، وَإِمَّا أَنْ يُنْكِرَ وَهُوَ الْأَقَلُّ فِي النَّاسِ، وَهَذَا يَسْلَمُ وَيُؤْجَرُ، وَمَنْ أَرْخَى أُذُنَهُ لِلنَّمَّامِ فَاسْتَمَعَ إِلَى نَمِيمَتِهِ؛ أَفْسَدَ النَّمَّامُ عَلَاقَاتِهِ بِأَقْرَبِ النَّاسِ إِلَيْهِ، وَرُبَّمَا قَطَعَ أَرْحَامَهُ، وَآذَى أُسْرَتَهُ، وَهَدَمَ بَيْتَهُ، وَلَمْ يُرِدِ النَّمَّامُ بِهِ إِلَّا شَرًّا وَلَوْ أَظْهَرَ النُّصْحَ لَهُ.\n \nوَمِنْ فُضُولِ الِاسْتِمَاعِ الْمُحَرَّمِ: الِاسْتِمَاعُ إِلَى الْكَذِبِ وَهُوَ يَعْلَمُ أَنَّهُ كَذِبٌ، وَيَكْثُرُ ذَلِكَ عِنْدَ الْقُصَّاصِ، وَأَهْلِ الْحِكَايَاتِ؛ لِتَسْلِيَةِ الْجُلَسَاءِ أَوْ إِضْحَاكِهِمْ، وَيَتَّخِذُونَ أَشْخَاصًا لِهَذَا الْغَرَضِ، أَوْ يُشَجِّعُونَ مَنِ اسْتَمْرَأَ عَلَى الْكَذِبِ بِإِظْهَارِ تَصْدِيقِهِ وَالتَّفَاعُلِ مَعَهُ. وَإِضْحَاكُ النَّاسِ بِالْكَذِبِ فِيهِ وَعِيدٌ شَدِيدٌ؛ وَهُوَ قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَيْلٌ لِلَّذِي يُحَدِّثُ فَيَكْذِبُ لِيُضْحِكَ بِهِ الْقَوْمَ، ‌وَيْلٌ ‌لَهُ، ‌وَيْلٌ ‌لَهُ\"(رَوَاهُ أَحْمَدُ)، وَالْمُشَجِّعُ لِلْكَذَّابِ عَلَى كَذِبِهِ مُشَارِكٌ فِي الْكَذِبِ، وَمَنْ أَدْمَنَ هَذِهِ الْمَجَالِسَ أَدْمَنَ سَمَاعَ الْكَذِبِ، وَصَارَتْ حَيَاتُهُ أَقْرَبَ إِلَى الْهَزْلِ مِنْهَا إِلَى الْجِدِّ؛ وَلَيْسَتْ هَذِهِ وَظِيفَةَ الْمُؤْمِنِ فِي دُنْيَاهُ، وَلَيْسَتْ حَيَاةُ الْمُؤْمِنِ بِاللَّاهِيَةِ الْعَابِثَةِ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"يَا أُمَّةَ مُحَمَّدٍ، لَوْ تَعْلَمُونَ مَا أَعْلَمُ، ‌لَضَحِكْتُمْ ‌قَلِيلًا وَلَبَكَيْتُمْ كَثِيرًا\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ فُضُولِ الِاسْتِمَاعِ الْمُحَرَّمِ: الِاسْتِمَاعُ إِلَى الْمُتَنَاجِينَ الَّذِينَ يُخْفُونَ حَدِيثَهُمْ؛ لِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ تَسَمَّعَ إِلَى ‌حَدِيثِ ‌قَوْمٍ ‌وَهُمْ ‌لَهُ ‌كَارِهُونَ، صُبَّ فِي أُذُنِهِ الْآنُكُ...\"(رَوَاهُ أَحْمَدُ)، وَمِنَ النَّاسِ مَنْ هُوَ مُبْتَلًى بِإِرْخَاءِ أُذُنِهِ لِلْمُتَحَدِّثِينَ فِي كُلِّ مَكَانٍ؛ لِيَسْمَعَ مَا يَقُولُونَ، سَوَاءٌ عَرَفَهُمْ أَمْ لَمْ يَعْرِفْهُمْ، وَهَذَا فُضُولٌ مُحَرَّمٌ مَذْمُومٌ قَادِحٌ فِي الْمُرُوءَةِ، وَصَاحِبُهُ مَكْرُوهٌ عِنْدَ النَّاسِ، وَيَتَّقُونَ لِقَاءَهُ وَالْحَدِيثَ مَعَهُ.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَمُنَّ عَلَيْنَا بِحِفْظِ أَسْمَاعِنَا وَجَوَارِحِنَا عَمَّا يُسْخِطُهُ، وَأَنْ يُوَفِّقَنَا لِتَسْخِيرِهَا فِيمَا يُرْضِيهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاحْفَظُوا أَسْمَاعَكُمْ وَجَوَارِحَكُمْ عَمَّا يَضُرُّكُمْ؛ فَمِنَ الْغَبْنِ أَنْ تَشْهَدَ عَلَيْكُمْ؛ (حَتَّى إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ ‌سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ)[فُصِّلَتْ:20].\n \nأَيُّهَا النَّاسُ: مِنْ فُضُولِ الِاسْتِمَاعِ الْمَكْرُوهِ: الِاسْتِمَاعُ إِلَى مَا يَشْغَلُ الْإِنْسَانَ عَنْ مَصَالِحِ دِينِهِ وَدُنْيَاهُ؛ كَتَقْلِيبِ الْإِذَاعَاتِ أَوِ الْقَنَوَاتِ أَوْ بَرَامِجِ التَّوَاصُلِ، وَالِاسْتِمَاعِ إِلَيْهَا بِلَا هَدَفٍ، سِوَى إِضَاعَةِ الْوَقْتِ، وَمَا أَكْثَرَ ذَلِكَ فِي النَّاسِ، وَكَذَلِكَ الِاسْتِمَاعُ لِأَحَادِيثِ الْمَجَالِسِ الَّتِي لَا نَفْعَ فِيهَا، وَهُوَ لَغْوُ الْحَدِيثِ الَّذِي مَدَحَ اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ بِالْإِعْرَاضِ عَنْهُ فَقَالَ سُبْحَانَهُ: (قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ * وَالَّذِينَ هُمْ عَنِ ‌اللَّغْوِ مُعْرِضُونَ)[الْمُؤْمِنُونَ:1-3]، وَقَالَ -تَعَالَى-: (وَإِذَا مَرُّوا ‌بِاللَّغْوِ مَرُّوا كِرَامًا)[الْفُرْقَانِ:72]، وَقَالَ -تَعَالَى-: (وَإِذَا سَمِعُوا ‌اللَّغْوَ أَعْرَضُوا عَنْهُ)[الْقَصَصِ:55]. \n \nوَمَا أَكْثَرَ اللَّغْوَ الَّذِي يَسْمَعُهُ النَّاسُ فِي هَذَا الزَّمَنِ، فَإِمَّا كَانَ حَرَامًا يَأْثَمُونَ بِسَمَاعِهِ، وَإِمَّا كَانَ مَكْرُوهًا يُضَيِّعُونَ أَوْقَاتَهُمْ وَأَعْمَارَهُمْ فِيهِ، وَالْعَبْدُ يُسْأَلُ يَوْمَ الْقِيَامَةِ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ؛ فَيَنْبَغِي لَهُ أَنْ يُوَظِّفَ سَمْعَهُ فِيمَا يَنْفَعُهُ فِي دِينِهِ وَدُنْيَاهُ، وَلَا عُذْرَ لِأَحَدٍ فِي الِاسْتِمَاعِ إِلَى مَا يَنْفَعُهُ؛ فَإِنَّ الْفَضَاءَ الْإِلِكْتِرُونِيَّ مَمْلُوءٌ بِتِلَاوَاتٍ كَثِيرَةٍ، وَبِأَصْوَاتٍ جَمِيلَةٍ، وَقِرَاءَاتٍ مُتَعَدِّدَةٍ لِلْقُرْآنِ الْكَرِيمِ، وَمَمْلُوءٌ بِتَفْسِيرِهِ، وَقِرَاءَةِ الْأَحَادِيثِ النَّبَوِيَّةِ وَشُرُوحِهَا، وَدُرُوسٍ فِقْهِيَّةٍ، وَعَقَدِيَّةٍ، وَفِي السِّيرَةِ النَّبَوِيَّةِ، وَغَيْرِهَا، بَلْ لَا يَكَادُ أَحَدٌ يَطْلُبُ شَيْئًا نَافِعًا فِي أَيِّ عِلْمٍ مِنَ الْعُلُومِ إِلَّا وَجَدَ تَسْجِيلًا لَهُ يَسْتَطِيعُ الِاسْتِمَاعَ لَهُ، فَيَقْضِي وَقْتَهُ وَيُسَخِّرُ سَمْعَهُ فِيمَا يَنْفَعُهُ؛ فَإِنَّ الْأَسْمَاعَ مَنَافِذُ لِلْقُلُوبِ، وَمَا يَسْمَعُهُ الْعَبْدُ يَنْفُذُ إِلَى قَلْبِهِ، فَإِنِ اسْتَمَعَ إِلَى الْقُرْآنِ وَالْمَوْعِظَةِ انْتَفَعَ قَلْبُهُ، وَإِنِ اسْتَمَعَ إِلَى حَرَامٍ أَوْ شُبْهَةٍ فِي دِينِهِ تَلَوَّثَ قَلْبُهُ، حَتَّى يَفْسُدَ وَيَصْدَأَ وَيَنْتَكِسَ، وَلْنَحْذَرْ أَنْ تَكُونَ قُلُوبُنَا لَاهِيَةً غَافِلَةً؛ (اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ * ‌لَاهِيَةً قُلُوبُهُمْ)[الْأَنْبِيَاءِ:1-3].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة السمع نعمة عظيمة 2/بعض فوائد نعمة السمع 3/من فضول الاستماع المحرم 4/من فضول الاستماع المكروه 5/البديل النافع لفضول الاستماع المحرم والمكروه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَا عُذْرَ لِأَحَدٍ فِي الِاسْتِمَاعِ إِلَى مَا يَنْفَعُهُ؛ فَإِنَّ الْفَضَاءَ الْإِلِكْتِرُونِيَّ مَمْلُوءٌ بِتِلَاوَاتٍ كَثِيرَةٍ، وَبِأَصْوَاتٍ جَمِيلَةٍ، وَقِرَاءَاتٍ مُتَعَدِّدَةٍ لِلْقُرْآنِ الْكَرِيمِ، وَمَمْلُوءٌ بِتَفْسِيرِهِ، وَقِرَاءَةِ الْأَحَادِيثِ النَّبَوِيَّةِ وَشُرُوحِهَا، وَدُرُوسٍ فِقْهِيَّةٍ، وَعَقَدِيَّةٍ، وَفِي السِّيرَةِ النَّبَوِيَّةِ، وَغَيْرِهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380482\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ</span>)[الْفَاتِحَةِ:2-4]؛ امْتَنَّ عَلَى الْبَشَرِ بِالْعُقُولِ وَالْأَبْصَارِ وَالْأَسْمَاعِ، وَأَكْرَمَ الْمُؤْمِنِينَ بِالْإِسْلَامِ وَالْإِيمَانِ وَالْإِحْسَانِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ جَعَلَ مَا أَعْطَى بَنِي آدَمَ مِنَ النِّعَمِ ابْتِلَاءً لَهُمْ، وَحُجَّةً عَلَيْهِمْ، فَإِنْ هُمْ سَخَّرُوهَا فِي طَاعَتِهِ رَضِيَ عَنْهُمْ، وَإِنِ اسْتَعْمَلُوهَا فِي مَعْصِيَتِهِ سَخِطَ عَلَيْهِمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَذْكُرُ اللَّهَ -تَعَالَى- فِي كُلِّ أَحْيَانِهِ، وَيَشْكُرُهُ فِي كُلِّ أَحْوَالِهِ؛ إِقْرَارًا بِنِعَمِهِ، وَأَدَاءً لِحَقِّهِ، وَسَعْيًا فِي شُكْرِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاذْكُرُوهُ إِذْ هَدَاكُمْ، وَاحْمَدُوهُ عَلَى مَا حَبَاكُمْ، وَاشْكُرُوهُ عَلَى مَا أَعْطَاكُمْ، وَسَخِّرُوا نِعَمَهُ فِيمَا يُرْضِيهِ، وَإِيَّاكُمْ وَمَا يُسْخِطُهُ؛ فَإِنَّ أَخْذَهُ أَلِيمٌ، وَإِنَّ عَذَابَهُ شَدِيدٌ؛ (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ * إِنَّ فِي ذَلِكَ لَآيَةً لِمَنْ خَافَ عَذَابَ الْآخِرَةِ ذَلِكَ يَوْمٌ مَجْمُوعٌ لَهُ النَّاسُ وَذَلِكَ يَوْمٌ مَشْهُودٌ</span>)[هُودٍ:102-103].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ أَعْظَمِ النِّعَمِ نِعْمَةُ السَّمْعِ؛ إِذْ بِهَا يُمَيِّزُ الْإِنْسَانُ بَيْنَ مَا يَضُرُّهُ وَمَا يَنْفَعُهُ؛ فَيَتَعَلَّمُ طِفْلًا مِنْ أَبَوَيْهِ، وَشَابًّا مِنْ أَسَاتِذَتِهِ، وَبِهَا يَعْرِفُ الْعَبْدُ كَثِيرًا مِنَ الْعُلُومِ وَالْمَعَارِفِ، وَيَسْهُلُ تَعَامُلُهُ مَعَ النَّاسِ؛ (<span style=\"color:#ff0000;\">وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ</span>)[النَّحْلِ:78]، وَالْعَبْدُ يُسْأَلُ يَوْمَ الْقِيَامَةِ عَمَّا يَسْمَعُ؛ أَحْلَالٌ هُوَ أَمْ حَرَامٌ؟ وَهَلْ سَخَّرَ نِعْمَةَ السَّمْعِ فِي طَاعَةِ اللَّهِ -تَعَالَى- أَمْ فِي مَعْصِيَتِهِ؟! (<span style=\"color:#ff0000;\">إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</span>)[الْإِسْرَاءِ:36].</p>\n<p>&nbsp;</p>\n<p>وَلَقَدِ ابْتُلِيَ النَّاسُ بِجُمْلَةٍ مِنْ فُضُولِ الِاسْتِمَاعِ، مِنْهَا مَا هُوَ مُحَرَّمٌ، وَمِنْهَا مَا هُوَ مَكْرُوهٌ، وَمِنْهَا مَا هُوَ لَغْوٌ لَا يُفِيدُ صَاحِبَهُ شَيْئًا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فُضُولِ الِاسْتِمَاعِ الْمُحَرَّمِ: الِاسْتِمَاعُ إِلَى الِاسْتِهْزَاءِ بِالْإِسْلَامِ، أَوِ انْتِقَادِ شَيْءٍ مِنْ أَحْكَامِهِ، أَوِ الْخَوْضِ فِيهِ بِلَا عِلْمٍ، أَوْ تَحْلِيلِ مُحَرَّمٍ، أَوْ إِسْقَاطِ وَاجِبٍ؛ لِأَنَّ الْمُسْتَمِعَ السَّاكِتَ -وَلَوْ كَانَ مُجَامِلًا- رَاضٍ بِمَا يَسْمَعُ، وَالرَّاضِي بِمَا يَسْمَعُ كَقَائِلِهِ، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا ‌سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ إِنَّ اللَّهَ جَامِعُ الْمُنَافِقِينَ وَالْكَافِرِينَ فِي جَهَنَّمَ جَمِيعًا</span>)[النِّسَاءِ:140].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فُضُولِ الِاسْتِمَاعِ الْمُحَرَّمِ: الِاسْتِمَاعُ إِلَى الشُّبُهَاتِ الَّتِي يَقْذِفُهَا أَعْدَاءُ الْإِسْلَامِ وَأَعْدَاءُ السُّنَّةِ؛ سَوَاءٌ كَانَتْ شُبُهَاتِ مَلَاحِدَةٍ، أَمْ شُبُهَاتِ أَهْلِ الْكِتَابِ فِي الْإِسْلَامِ، أَمْ كَانَتْ شُبُهَاتِ الْمُبْتَدِعَةِ عَلَى أَهْلِ السُّنَّةِ؛ فَإِنَّ الِاسْتِمَاعَ إِلَيْهَا خَطَرٌ عَلَى صَاحِبِهِ، وَلَا سِيَّمَا إِذَا قَلَّ عِلْمُهُ بِالشَّرِيعَةِ؛ فَالشُّبَهُ خَطَّافَةُ الْقُلُوبِ، وَكَلَامُ السَّلَفِ فِي التَّحْذِيرِ مِنْ ذَلِكَ كَثِيرٌ، وَلْنَتَأَمَّلْ هَذَا التَّصَرُّفَ الْعَجِيبَ مِنَ التَّابِعِيِّ الْجَلِيلِ مُحَمَّدِ بْنِ سِيرِينَ: \"<span style=\"color:#008000;\">أَنَّ رَجُلًا أَتَاهُ فَسَأَلَهُ عَنِ الْقَدَرِ، فَقَالَ مُحَمَّدٌ</span>: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكُّرُونَ</span>)[النَّحْلِ:90]، فَأَعَادَ عَلَيْهِ الْكَلَامَ، فَوَضَعَ مُحَمَّدٌ يَدَيْهِ فِي أُذُنَيْهِ قَالَ: لَيَخْرُجَنَّ عَنِّي، أَوْ لَأَخْرُجَنَّ عَنْهُ، فَخَرَجَ الرَّجُلُ، فَقَالَ مُحَمَّدٌ: إِنَّ ‌قَلْبِي ‌لَيْسَ ‌بِيَدِي، وَإِنِّي لَا آمَنُ مِنْ أَنْ يَبْعَثَ فِي قَلْبِي شَيْئًا لَا أَقْدِرُ أَنْ أُخْرِجَهُ مِنْهُ، وَكَانَ أَحَبَّ إِلَيَّ أَنْ لَا أَسْمَعَ كَلَامَهُ\"، فَإِذَا كَانَ هَذَا الْعَالِمُ الْكَبِيرُ يَخَافُ عَلَى نَفْسِهِ سَمَاعَ الشُّبْهَةِ، فَكَيْفَ بِمَنْ دُونَهُ؟ وَكَيْفَ بِجُهَّالٍ يَسْتَمِعُونَ لِمَنْ يَقْذِفُونَ الشُّبُهَاتِ فِي دِينِهِمْ، حَتَّى تَعْلَقَ فِي قُلُوبِهِمْ، ثُمَّ لَا تَخْرُجَ مِنْهَا؟!</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فُضُولِ الِاسْتِمَاعِ الْمُحَرَّمِ: الِاسْتِمَاعُ إِلَى الْمُوسِيقَى وَالْغِنَاءِ، وَإِمَاتَةُ الْقَلْبِ بِهِ، وَتَهْيِيجُ الشَّهْوَةِ بِسَبَبِهِ، وَهُوَ مِنَ الزُّورِ الْمَذْكُورِ فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ لَا يَشْهَدُونَ ‌الزُّورَ</span>)[الْفُرْقَانِ:72]، قَالَ مُجَاهِدٌ فِي تَفْسِيرِهَا: \"<span style=\"color:#008000;\">لَا يَسْمَعُونَ الْغِنَاءَ</span>\"، وَقَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">الْغِنَاءُ ‌يُنْبِتُ ‌النِّفَاقَ ‌فِي ‌الْقَلْبِ كَمَا يُنْبِتُ الْمَاءُ الزَّرْعَ، وَالذِّكْرُ يُنْبِتُ الْإِيمَانَ فِي الْقَلْبِ كَمَا يُنْبِتُ الْمَاءُ الزَّرْعَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فُضُولِ الِاسْتِمَاعِ الْمُحَرَّمِ: الِاسْتِمَاعُ إِلَى الْغِيبَةِ وَالنَّمِيمَةِ وَالْبُهْتَانِ، وَكُلُّهَا مِنْ كَبَائِرِ الذُّنُوبِ، وَكَثِيرٌ مِنْهَا يُتَكَلَّمُ بِهِ فِي مَجَالِسِ النَّاسِ الْيَوْمَ، وَالْمُسْتَمِعُ لِهَذِهِ الْمُنْكَرَاتِ إِمَّا أَنْ يُشَارِكَ الْمُتَكَلِّمِينَ فِيهَا فَيَقَعَ فِيمَا وَقَعُوا فِيهِ، وَإِمَّا أَنْ يَسْكُتَ وَهُوَ كَارِهٌ، وَيَقْدِرُ عَلَى الْإِنْكَارِ بِلِسَانِهِ وَلَا يُنْكِرُ حَيَاءً فَهُوَ آثِمٌ؛ لِأَنَّهُ سَمِعَ مُنْكَرًا يَقْدِرُ عَلَى إِنْكَارِهِ فَلَمْ يُنْكِرْ، وَإِمَّا أَنْ يُنْكِرَ وَهُوَ الْأَقَلُّ فِي النَّاسِ، وَهَذَا يَسْلَمُ وَيُؤْجَرُ، وَمَنْ أَرْخَى أُذُنَهُ لِلنَّمَّامِ فَاسْتَمَعَ إِلَى نَمِيمَتِهِ؛ أَفْسَدَ النَّمَّامُ عَلَاقَاتِهِ بِأَقْرَبِ النَّاسِ إِلَيْهِ، وَرُبَّمَا قَطَعَ أَرْحَامَهُ، وَآذَى أُسْرَتَهُ، وَهَدَمَ بَيْتَهُ، وَلَمْ يُرِدِ النَّمَّامُ بِهِ إِلَّا شَرًّا وَلَوْ أَظْهَرَ النُّصْحَ لَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فُضُولِ الِاسْتِمَاعِ الْمُحَرَّمِ: الِاسْتِمَاعُ إِلَى الْكَذِبِ وَهُوَ يَعْلَمُ أَنَّهُ كَذِبٌ، وَيَكْثُرُ ذَلِكَ عِنْدَ الْقُصَّاصِ، وَأَهْلِ الْحِكَايَاتِ؛ لِتَسْلِيَةِ الْجُلَسَاءِ أَوْ إِضْحَاكِهِمْ، وَيَتَّخِذُونَ أَشْخَاصًا لِهَذَا الْغَرَضِ، أَوْ يُشَجِّعُونَ مَنِ اسْتَمْرَأَ عَلَى الْكَذِبِ بِإِظْهَارِ تَصْدِيقِهِ وَالتَّفَاعُلِ مَعَهُ. وَإِضْحَاكُ النَّاسِ بِالْكَذِبِ فِيهِ وَعِيدٌ شَدِيدٌ؛ وَهُوَ قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَيْلٌ لِلَّذِي يُحَدِّثُ فَيَكْذِبُ لِيُضْحِكَ بِهِ الْقَوْمَ، ‌وَيْلٌ ‌لَهُ، ‌وَيْلٌ ‌لَهُ</span>\"(رَوَاهُ أَحْمَدُ)، وَالْمُشَجِّعُ لِلْكَذَّابِ عَلَى كَذِبِهِ مُشَارِكٌ فِي الْكَذِبِ، وَمَنْ أَدْمَنَ هَذِهِ الْمَجَالِسَ أَدْمَنَ سَمَاعَ الْكَذِبِ، وَصَارَتْ حَيَاتُهُ أَقْرَبَ إِلَى الْهَزْلِ مِنْهَا إِلَى الْجِدِّ؛ وَلَيْسَتْ هَذِهِ وَظِيفَةَ الْمُؤْمِنِ فِي دُنْيَاهُ، وَلَيْسَتْ حَيَاةُ الْمُؤْمِنِ بِاللَّاهِيَةِ الْعَابِثَةِ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">يَا أُمَّةَ مُحَمَّدٍ، لَوْ تَعْلَمُونَ مَا أَعْلَمُ، ‌لَضَحِكْتُمْ ‌قَلِيلًا وَلَبَكَيْتُمْ كَثِيرًا</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فُضُولِ الِاسْتِمَاعِ الْمُحَرَّمِ: الِاسْتِمَاعُ إِلَى الْمُتَنَاجِينَ الَّذِينَ يُخْفُونَ حَدِيثَهُمْ؛ لِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ تَسَمَّعَ إِلَى ‌حَدِيثِ ‌قَوْمٍ ‌وَهُمْ ‌لَهُ ‌كَارِهُونَ، صُبَّ فِي أُذُنِهِ الْآنُكُ</span>...\"(رَوَاهُ أَحْمَدُ)، وَمِنَ النَّاسِ مَنْ هُوَ مُبْتَلًى بِإِرْخَاءِ أُذُنِهِ لِلْمُتَحَدِّثِينَ فِي كُلِّ مَكَانٍ؛ لِيَسْمَعَ مَا يَقُولُونَ، سَوَاءٌ عَرَفَهُمْ أَمْ لَمْ يَعْرِفْهُمْ، وَهَذَا فُضُولٌ مُحَرَّمٌ مَذْمُومٌ قَادِحٌ فِي الْمُرُوءَةِ، وَصَاحِبُهُ مَكْرُوهٌ عِنْدَ النَّاسِ، وَيَتَّقُونَ لِقَاءَهُ وَالْحَدِيثَ مَعَهُ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَمُنَّ عَلَيْنَا بِحِفْظِ أَسْمَاعِنَا وَجَوَارِحِنَا عَمَّا يُسْخِطُهُ، وَأَنْ يُوَفِّقَنَا لِتَسْخِيرِهَا فِيمَا يُرْضِيهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاحْفَظُوا أَسْمَاعَكُمْ وَجَوَارِحَكُمْ عَمَّا يَضُرُّكُمْ؛ فَمِنَ الْغَبْنِ أَنْ تَشْهَدَ عَلَيْكُمْ؛ (<span style=\"color:#ff0000;\">حَتَّى إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ ‌سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ</span>)[فُصِّلَتْ:20].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ فُضُولِ الِاسْتِمَاعِ الْمَكْرُوهِ: الِاسْتِمَاعُ إِلَى مَا يَشْغَلُ الْإِنْسَانَ عَنْ مَصَالِحِ دِينِهِ وَدُنْيَاهُ؛ كَتَقْلِيبِ الْإِذَاعَاتِ أَوِ الْقَنَوَاتِ أَوْ بَرَامِجِ التَّوَاصُلِ، وَالِاسْتِمَاعِ إِلَيْهَا بِلَا هَدَفٍ، سِوَى إِضَاعَةِ الْوَقْتِ، وَمَا أَكْثَرَ ذَلِكَ فِي النَّاسِ، وَكَذَلِكَ الِاسْتِمَاعُ لِأَحَادِيثِ الْمَجَالِسِ الَّتِي لَا نَفْعَ فِيهَا، وَهُوَ لَغْوُ الْحَدِيثِ الَّذِي مَدَحَ اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ بِالْإِعْرَاضِ عَنْهُ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ * وَالَّذِينَ هُمْ عَنِ ‌اللَّغْوِ مُعْرِضُونَ</span>)[الْمُؤْمِنُونَ:1-3]،&nbsp;وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا مَرُّوا ‌بِاللَّغْوِ مَرُّوا كِرَامًا</span>)[الْفُرْقَانِ:72]،&nbsp;وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا سَمِعُوا ‌اللَّغْوَ أَعْرَضُوا عَنْهُ</span>)[الْقَصَصِ:55].&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمَا أَكْثَرَ اللَّغْوَ الَّذِي يَسْمَعُهُ النَّاسُ فِي هَذَا الزَّمَنِ، فَإِمَّا كَانَ حَرَامًا يَأْثَمُونَ بِسَمَاعِهِ، وَإِمَّا كَانَ مَكْرُوهًا يُضَيِّعُونَ أَوْقَاتَهُمْ وَأَعْمَارَهُمْ فِيهِ، وَالْعَبْدُ يُسْأَلُ يَوْمَ الْقِيَامَةِ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ؛ فَيَنْبَغِي لَهُ أَنْ يُوَظِّفَ سَمْعَهُ فِيمَا يَنْفَعُهُ فِي دِينِهِ وَدُنْيَاهُ، وَلَا عُذْرَ لِأَحَدٍ فِي الِاسْتِمَاعِ إِلَى مَا يَنْفَعُهُ؛ فَإِنَّ الْفَضَاءَ الْإِلِكْتِرُونِيَّ مَمْلُوءٌ بِتِلَاوَاتٍ كَثِيرَةٍ، وَبِأَصْوَاتٍ جَمِيلَةٍ، وَقِرَاءَاتٍ مُتَعَدِّدَةٍ لِلْقُرْآنِ الْكَرِيمِ، وَمَمْلُوءٌ بِتَفْسِيرِهِ، وَقِرَاءَةِ الْأَحَادِيثِ النَّبَوِيَّةِ وَشُرُوحِهَا، وَدُرُوسٍ فِقْهِيَّةٍ، وَعَقَدِيَّةٍ، وَفِي السِّيرَةِ النَّبَوِيَّةِ، وَغَيْرِهَا، بَلْ لَا يَكَادُ أَحَدٌ يَطْلُبُ شَيْئًا نَافِعًا فِي أَيِّ عِلْمٍ مِنَ الْعُلُومِ إِلَّا وَجَدَ تَسْجِيلًا لَهُ يَسْتَطِيعُ الِاسْتِمَاعَ لَهُ، فَيَقْضِي وَقْتَهُ وَيُسَخِّرُ سَمْعَهُ فِيمَا يَنْفَعُهُ؛ فَإِنَّ الْأَسْمَاعَ مَنَافِذُ لِلْقُلُوبِ، وَمَا يَسْمَعُهُ الْعَبْدُ يَنْفُذُ إِلَى قَلْبِهِ، فَإِنِ اسْتَمَعَ إِلَى الْقُرْآنِ وَالْمَوْعِظَةِ انْتَفَعَ قَلْبُهُ، وَإِنِ اسْتَمَعَ إِلَى حَرَامٍ أَوْ شُبْهَةٍ فِي دِينِهِ تَلَوَّثَ قَلْبُهُ، حَتَّى يَفْسُدَ وَيَصْدَأَ وَيَنْتَكِسَ، وَلْنَحْذَرْ أَنْ تَكُونَ قُلُوبُنَا لَاهِيَةً غَافِلَةً؛ (<span style=\"color:#ff0000;\">اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ * ‌لَاهِيَةً قُلُوبُهُمْ</span>)[الْأَنْبِيَاءِ:1-3].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضول_الاستماع.doc",
      "path": "/database/files/فضول_الاستماع.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%88%D9%84-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%85%D8%A7%D8%B9/download-file/380368"
    },
    {
      "name": "مشكولة_-_فضول_الاستماع.doc",
      "path": "/database/files/مشكولة_-_فضول_الاستماع.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%88%D9%84-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%85%D8%A7%D8%B9/download-file/380369"
    },
    {
      "name": "مشكولة_-_فضول_الاستماع.pdf",
      "path": "/database/files/مشكولة_-_فضول_الاستماع.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%88%D9%84-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%85%D8%A7%D8%B9/download-file/380370"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضول-الاستماع"
}
