{
  "id": 3826,
  "title": "فضل الوضوء ــ وصفته",
  "slug": "فضل-الوضوء-ــ-وصفته",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم الطهارة وفضلها 2/الوضوء وفضله 3/الغسل وصفته.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    والحدَثُ، حَدَثَان: حَدَثٌ أَصْغَرُ، وحَدَثٌ أَكْبَر؛ فالحدَثُ الأَصْغَرُ، هُو ما يَجِبُ مِنْهُ الوُضُوءُ، وإِذا تَوَضَّأَ المُسْلِمُ، فَإِنَّ طَهَارَتَهُ باقِيَةٌ، ولا تَزُولُ الطَهارَةُ بالشَّكِ؛ فَمَن تَوَضأَ، ثُمَّ لَما حَضَرَتِ الصَلاةُ، نَسيَ أَو شَكَّ: هَل أَحدَثَ بَعَدَ تِلْكَ الطهارةِ أَم لا؟...\n                \n                                \n                \n                    فضل الوضوء ــ وصفته ـ وصفة الغُسل\n \nالخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًايُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)،\n \nأيها المسلمون: دِيْنُ اللهِ دِيْنٌ قَوِيم، دِيْنُ طُهْرٍ ونَقاءَ، وسُمُوٍّ وصَفاء، يَرْتَفِعُ بالإِنسانِ إِلى أَعلى مَعالِي النُّبْلِ، ويَنْهَضُ بِهِ إِلى أَرْقَى مَراقِي الطَهارَة؛ فَلا يَذَرُ الإِسْلامُ جارِحَةً للمُسْلِمِ إِلا طَهَّرَها، ولا خِصْلَةً إِلا هذَّبَها، ولا مَسْلَكاً إِلا نَقَّاه.\n \nطَهارَةُ باطِنٍ وَطَهارَةُ ظاهِر، باطِنٌ طُهِّرَ مِن الشِّرْكِ والشَّكِ، والخِيانَةِ والغَدْرِ، والحقدِ والحَسَدِ، والنِّفاق وسَيءِ الأَخلاق؛ فَأَحكامُ الإِسْلامِ وتَعالِيْمُهُ، ما زالَت تُعالِجُ في المرءِ كُلَّ خَبِيْئَةٍ حَتى صَحَّتْ، وتُنَقِيْ لَهُ كُلَّ سَرِيْرَةٍ حَتَّى طَهُرَت، وعَلى قَدْرِ اسْتِمْساكِ المُسْلِمِ بالقُرآنِ يَطْهرُ قَلْبُه، وعَلى قَدْرِ انْقِيادِه للسُّنَةِ يَنْتَفِيْ خَبَثُه.\n \nوَطَهارَةُ ظاهِرٍ، طَهارَةُ أَعْضَاءٍ وطَهارَةُ جَوارِح، وطَهارَةُ لِباسٍ وطَهارَةُ أَرْدان؛ (وَثِيَابَكَ فَطَهِّرْ) طَهَارَةٌ، هِيَ للمُسْلِمِ أَظْهَرُ شِعار، قُرِنَت بأَعظَمِ فَرِيْضَةٍ فَرَضَها اللهُ على العِبادِ، بِفَرِيْضَةِ الصَّلاةِ التي تُؤَدَّى في اليَومِ والليلةِ خَمْسَ مَرَّات، في المُتَّفَقِ علَيْهِ أَن رسولَ اللهِ --صلى الله عليه وسلم--؛ قال: \"لَا يَقْبَلُ اللهُ صَلَاةَ أَحدِكُمْ إِذا أحْدَثَ حتَّى يَتَوَضَّأَ\"(متق عليه).\n \nوُضُوءٌ، تَتَطَهَّرُ بِهِ الجَوارِحُ مِنْ الدَّنَسْ، فَتُطَهَّرُ النُفُوسُ بِهِ مِن الأَوْزَارْ، إِذا تَوَضَّأَ المُسْلِمُ وتَطَهَّرْ، حُطَّتْ عَنْه خَطاياهُ ومُحِيَتْ، وطابَتْ لَهُ جوارِحُهُ وطَهُرَت؛ عَنْ عُثْمَانَ بْنِ عَفَّانَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَنْ تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ خَرَجَتْ خَطَايَاهُ مِنْ جَسَدِهِ، حَتَّى تَخْرُجَ مِنْ تَحْتِ أَظْفَارِهِ»(رواه مسلم).\n \nيُكَفِّرُ اللهُ عَنْ العَبْدِ الذُّنُوبَ -صَغائِرَها- إِذا أَحْسَنَ الوُضُوءَ وأَتَمَّ الطَّهَارَةَ، ومَنْ اسْتَشْعَرَ عَظِيْمَ الثوابِ أَحَبَّ ما يَأَتِيْ مِن العَمَلِ، و «الطُّهُورُ شَطْرُ الإيمانِ»(رواه مسلم).\n \nالطَهارَةُ، عِبادَةٌ لَها أَحْكَامُهَا، ولَها شُرُوطُها وواجِباتُها وسُنَنُها ومُسْتَحبَّاتُها؛ فَمَنْ فَقِهَ وتَعَلَّمَ وعَمِلْ، فَذَاكَ المُوَفَّقٌ المَهْدِيّ، ومَنْ لَمْ يَتَفَقَّه في أَحكامَ دِينِهِ، ولَمْ يَتَحَرَّ فِي عِباداتِهِ هَدْيَ الرَّسولِ، فَذاكَ المَحْرُومُ الشَّقِي، في القُرْآنِ؛ قالَ اللهُ -تَعالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ وَإِن كُنتُمْ جُنُبًا فَاطَّهَّرُوا وَإِن كُنتُم مَّرْضَىٰ أَوْ عَلَىٰ سَفَرٍ أَوْ جَاءَ أَحَدٌ مِّنكُم مِّنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُم مِّنْهُ مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُم مِّنْ حَرَجٍ وَلَٰكِن يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ).\n \nما مِنْ مُسْلٍمٍ يُقِيْمُ صَلاتَهُ، إِلا ويَتَوَضَّأُ للصَلاةِ استِجابَةً لأَمْرِ الله، و «لاَ يَقْبَلُ الله صَلاَةً بِغَيْرِ طُهُورٍ»(رواه مسلم)، وفي السُّنةِ، بَيانٌ مُفَصَلٌ لِصِفَةِ هَذا الطُّهُور، تَكاثَرَت الأَحادِيْثُ الصَّحِيْحَةُ في وَصْفِ وُضُوءِ النَّبِيِّ -صلى الله عليه وسلم- رَواها جَمْعٌ مِن أَصْحاَبِهِ، نَقَلُوها كَما حَفِظُوْها، وطَبَّقُوْها كَما عَلِمُوها، وبَلَّغُوها كَما حَفِظُوها؛ فَثَبَتَ عَنْهُ -صلى الله عليه وسلم- أَنَّهُ تَوَضَّأَ، فَمضْمَضَ واسْتَنْشَقَ وغَسلَ وَجْههُ مَرةً واحدَةً، ثُمَّ غَسَلَ يَدِيْهِ إِلا المرْفَقَينِ مَرةً واحدَةً، ثُمَّ مَسَحَ رَأَسَه كُلَّهُ مَع الأُذُنَينِ مَرَّةً واحِدَة، ثُمَّ غَسَلَ رِجْلَيْهِ مَعَ الكَعْبَيْنِ مَرّةً واحِدَة، يُسْبِغُ الماءَ عَلى كُلِّ عُضُوٍ فلا يَتْرُكُ مِنْه شَيئاً، يَرَتِبُ الأَعضاءَ في الغَسْلِ ويُوالِي بَينَها، فَلا يَفْصِلُ بَينَ غَسْلِ الأَعْضاءِ بِزَمَنِ طَوِيل، بَلْ يُتابِعُ الوُضَوءَ حَتَى يُتِمَّه، وتِلْكَ هِيَ الصِفَةُ الواجِبَةُ التي لا يُجزئُ في الوُضُوءِ أَقَلّ مِنْها.\n \nوأَكَمَلُ مِنْ هَذِهِ الصِّفَةُ، أَن يَغْسِلَ المُسْلِمُ كُلَّ عُضْوٍ مَرَّتَيْنِ إِلا مَسْحَ الرَّأَسِ فَواحِدَة، وأَكْمَلُ منهما وأَفْضَلْ، أَنْ يَغْسِلَ المُسْلِمُ كُلَّ عُضْوٍ ثلاثَ مَرَّاتٍ إِلا مَسْحَ الرَّأَسِ فَواحِدَة، وهذهِ الصِّفاتُ كُلٌّها ثَبَتَتْ عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- دَعَا عُثْمانُ بنُ عَفانَ -رضي الله عنه- يَوماً بِوَضُوءٍ, فَغَسَلَ كَفَّيْهِ ثَلَاثَ مَرَّاتٍ، ثُمَّ مَضْمَضَ وَاسْتَنْشَقَ وَاسْتَنْثَرَ، ثُمَّ غَسَلَ وَجْهَهُ ثَلَاثَ مَرَّاتٍ، ثُمَّ غَسَلَ يَدَهُ الْيُمْنَى إِلَى الْمِرْفَقِ ثَلَاثَ مَرَّاتٍ، ثُمَّ الْيُسْرَى مِثْلَ ذَلِكَ، ثُمَّ مَسَحَ بِرَأْسِهِ، ثُمَّ غَسَلَ رِجْلَهُ الْيُمْنَى إِلَى الْكَعْبَيْنِ ثَلَاثَ مَرَّاتٍ، ثُمَّ الْيُسْرَى مِثْلَ ذَلِكَ، ثُمَّ قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى عَلَيْهِ وَسَلَّمَ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا..\"(رواه البخاري ومسلم)؛ فَمَنْ زادَ عَن هذا، فَقَد عَمِلَ عَمَلاً، لَمْ يُنقَلْ عَن رَسُولِ اللهِ -صلى الله عليه وسلم-، وقَدْ قَال: \"مَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\".\n \nومَنْ فَتَحَ للوِسْواسِ أَصْغَرَ نافِذَةٍ، كَسَرَ لهُ الشيطانُ أَوْسَعَ باب، وأَكْثَرُ عِبادَةٍ عاثَ الشَيْطانُ فيها مُوَسْوِساً، عِبادَةُ الطَّهارَةِ والصَّلاة، يَتَسَلَّلُ فيها إِلى الجاهِلِ مِنْ مَداخِلِ الوَرَعِ، وَوَرَعٌ يَقُودُ إِلى الوَسْوَاسِ إِنَّما هُوَ ذَنْب، ولَو تأَمَلَ المُوَسْوِسُ في طَهارَتِهِ، أَنَّ الله خَتَم آيةَ الطَهارَةِ بَقَوْلِه: (مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُم مِّنْ حَرَجٍ وَلَٰكِن يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ)؛ لَعَلِمَ أَن الشَّيْطانَ هُوَ مَنْ أَقْحَمَهُ مَضَايِقَ الحَرَجْ، ولَولا أَن الشَّيْطانَ وَجَدَ مِنْه اسْتِجابَةً لَما اسْتَدْرَجَه، ولو أَنَّ العَبدَ تَحصَّنَ بالعِلْمِ الشَّرْعِيِّ لَما جَنَح، ولا عِلاجَ للمُوَسْوِسِ أَنْفَعُ مِنْ لُجُوئِهِ إِلى اللهِ، يَسْتَعِيْذُ بِهِ مِنْ هَمَزَتِ الشَّيْطانِ، ويَسْتَجِيْرُ بِاللهِ مِنه؛ (وَإِمَّا يَنزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ)، ثُمَّ ليَأَخُذِ العَبدُ بالعَزْمِ، وَلْيَكْسِرْ قَيْدَ الشَّيْطانِ، وَلْيُقْصِرْ عَن تَجاوُزِ الحُدُوِدِ التي أُمِرَهُ اللهُ بِها.\n \nولئِنْ كان الوَسْواسُ سَطْوَةً مِن الشَّيْطانِ، يَدْفَعُ بِها إِلى الغُلُوِّ وتَجاوُزِ الحدِّ في المأَمور، فإِنَّ الإِخْلالَ بالطَّهارَةِ والوُضَوءِ، اسْتِخفافٌ مِن الشَّيْطانِ وإِملاءٌ مِنْه، يَدْفَعُ بِهِ إِلى التَّفْرِيطِ والنَّقْصِ والقُصُور.\n \nإسْباغُ الوُضُوءِ من أَعظَمِ الواجبات، والإِخلالُ بِالوُضُوءِ مِنَ الكَبائِرِ المُحَرَّمات؛ قالَ عَبْدُ اللَّهِ بْنُ عَمْرٍو -رضي الله عنهما-: رَجَعْنَا مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- مِنْ مَكَّةَ إِلَى الْمَدِينَةِ، حَتَّى إِذَا كُنَّا بِمَاءٍ بِالطَّرِيقِ، تَعَجَّلَ قَوْمٌ عِنْدَ الْعَصْرِ، فَتَوَضَّئُوا وَهُمْ عِجَالٌ، فَانْتَهَيْنَا إِلَيْهِمْ وَأَعْقَابُهُمْ تَلُوحُ لَمْ يَمَسَّهَا الْمَاءُ؛ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"وَيْلٌ لِلْأَعْقَابِ مِنْ النَّارِ، أَسْبِغُوا الْوُضُوءَ\"(رواه مسلم)، وإِسْباغُ الوُضُوءِ، أَن يَصِلَ الماءُ إِلى جَمِيْعِ أَجْزاءِ العُضُوِ المأَمورِ بِغَسْلِه، وحُدُودُ كُلِّ عُضُوٍ قَدْ عُلِمَتْ؛ فالوَجْهُ، يَبْدأُ مِن أَعْلَى الجَبْهَةِ إِلى الذِقْنِ طُوْلاً، وما بَينَ الأُذُنَينِ عَرْضاً، واليَدانِ: من أَطْرافِ الأَصابِعِ حَتَى تَشْمَلَ المِرْفَقَينِ، والرأَسُ يُمْسَحُ بِتَمامِهِ وتُمْسَحُ الأُذُنَان، والرِّجْلَانِ تغْسَلانِ بتَمَامِهِما مَعَ الكَعْبَيْنِ ويُتَعاهُدُ العَقِبَانْ، طَهارَةٌ يُحِبُها اللهُ؛ (إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ).\n \nبارك الله لي ولكم،\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ ربِّ العالمينَ، وأَشْهَدُ أَن لا إِله إلا اللهُ ولي الصالحين، وأَشهدُ أَن محمداً عبدهُ ورسولُهُ النبي الأَمين، صلى الله وسلم وبارك عليه وعلى آلِهِ وأَصحابِه أجمعين؛ أَما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون.\n \nأَيُّهَا المُسْلِمُوْن: الطَهارَةُ، نُورٌ تُضِيئُ بِهِ الجَوارِحُ يَومَ القِيامَة؛ قالَ أَبُو هُرَيْرَةَ -رضي الله عنه-: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: «إِنَّ أُمَّتِي يَأْتُونَ يَوْمَ الْقِيَامَةِ غُرًّا مُحَجَّلِينَ مِنْ أَثَرِ الْوُضُوءِ»(مُتَّفَقٌ عَلَيْهِ)، يَأَتونَ القِيامَةَ والنُّورُ يَكْسُو جَوارِحَ كانَتْ تُتَعاهَدُ بالوَضُوءِ، فأَعْظِمْ بِهِ مِنْ ثَواب، وأَهلُ الجَنَّةِ يُلْبَسُونَ الحُللَ؛ (وَحُلُّوا أَسَاوِرَ مِنْ فِضَّةٍ وَسَقَاهُمْ رَبُّهُمْ شَرَابًا طَهُورًا)، (جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَلُؤْلُؤًا وَلِبَاسُهُمْ فِيهَا حَرِيرٌ).\n \nوالوُضُوْءُ، لَه أَثَرٌ بِتَفاضُلِ تِلكَ الحُلَلْ؛ قالَ أَبُو هُرَيْرَةَ -رضي الله عنه-: سَمِعْتُ خَلِيلِي -صلى الله عليه وسلم- يَقُولُ: «تَبْلُغُ الْحِلْيَةُ مِنَ الْمُؤْمِنِ حَيْثُ يَبْلُغُ الْوَضُوءُ»(رواه مسلم).\n \nعِباد الله: والطَهارَةُ للصَلاةِ، تَجِبُ إِذا وَقَعَ مِن الإِنْسَانِ حَدَثٌ ناقِضٌ لَها، وتَجدِيْدُ الطَهارَةِ لِكُلِّ صَلاةٌ سُنَّةٌ يُثابُ عليها المُسْلِم، ومَنْ صَلَّى بِطَهارَةٍ سابِقَةٍ أَجَزَأَه؛ قالَ أَنسٌ -رضي الله عنه-: كانَ النبيُّ -صلى الله عليه وسلم- يَتَوَضَّأُ عِنْدَ كُلِّ صَلَاةٍ، ثُمَّ قَالَ -أَنَس-: \"يُجْزِئُ أحَدَنَا الوُضُوءُ ما لَمْ يُحْدِثْ\"(وراه البخاري).\n \nوالحدَثُ، حَدَثَان: حَدَثٌ أَصْغَرُ، وحَدَثٌ أَكْبَر؛ فالحدَثُ الأَصْغَرُ، هُو ما يَجِبُ مِنْهُ الوُضُوءُ، وإِذا تَوَضَّأَ المُسْلِمُ، فَإِنَّ طَهَارَتَهُ باقِيَةٌ، ولا تَزُولُ الطَهارَةُ بالشَّكِ؛ فَمَن تَوَضأَ، ثُمَّ لَما حَضَرَتِ الصَلاةُ، نَسيَ أَو شَكَّ: هَل أَحدَثَ بَعَدَ تِلْكَ الطهارةِ أَم لا؟ فإِن طَهارَتَهُ باقِيةٌ على أَصْلِها، ولَكِنْ، مَنْ أَحَدَثَ، ثُمَّ لَمَّا حضَرَتِ الصَلاةُ نَسِيَ أَو شَكَّ: هَل تَوَضَّأ بَعدَ ذلكَ الحدَثِ أَمْ لا؟ فإِن حَدَثَه باقٍ ويَجِبُ عليهِ أَن يَتوَضأَ.\n \nوالحَدَثُ الأَكْبَرُ، هوَ ما يَجِبُ مِنْهُ الغُسْلُ، مِثْلُ الحَيْضِ والنِّفاسِ وخُرُوجِ المَنِيِّ والجِماعِ، والغُسْلُ لَهُ صِفَتانِ: صِفَةٌ مُجْزِئَةٌ، تَحصُلُ بِها الطَّهارَةُ ويَرْتَفِعُ بِها الحَدَث، وهِيَ أَنْ يَسْتَنجِيَ المُسْلِمُ ويَغْسِلَ فَرْجَهُ، ثُمَّ يُعَمِّمَ الماءَ على رَأَسِهِ وجَسَدِه مَعَ مَضْمَضَةٍ واسْتِنْشاق، ويَكُونُ قَدْ نَوَى بِهذا الغُسْلِ رَفْعَ الحَدَث، فإِن لَمْ يَنْوِ رَفْعَ الحَدَثِ، أَو كانَ اغْتِسالُهُ لِمُجَرَّدِ التَبَرُّدِ أَو التَنَظُّفِ ونَحوِه، فَإِن غُسْلَهُ لا يُجزِئُ.\n \nوصِفَةٌ أَخْرَى للغُسْلِ، هِي الصِفَةُ الكامِلَةُ المُسْتَحَبَّةُ، بأَنْ يَبْدَأَ فَيَغْسِلَ فَرْجَهُ، ثُمَّ يَغْسِلَ يَدَيْهِ، ثُمَّ يَتَوَضَأَ وُضُوْءَهُ لِلصَّلاةِ وُضُوْءًا كَامِلًا، ثُمَّ يُفِيْضُ الماءَ عَلَى رَأَسِهِ ثَلاثاً؛ حَتَّىَ إِذَا ظَنَّ أَنَّهُ قَدْ أَرْوَىَ بَشَرَةَ رأَسِهِ، أَفاضَ الماءَ على جَسَدِهِ؛ عَنْ عائِشَةَ -رضي الله عنه- أَن رسولَ اللهِ -صلى الله عليه وسلم- كانَ إذَا اغْتَسَلَ مِنَ الجَنَابَةِ يَبْدَأُ فَيَغْسِلُ يَدَيْهِ، ثُمَّ يُفْرِغُ بيَمِينِهِ علَى شِمَالِهِ فَيَغْسِلُ فَرْجَهُ، ثُمَّ يَتَوَضَّأُ وُضُوءَهُ لِلصَّلَاةِ، ثُمَّ يَأْخُذُ المَاءَ فيُدْخِلُ أصَابِعَهُ في أُصُولِ الشَّعْرِ، حتَّى إذَا رَأَى أنْ قَدِ اسْتَبْرَأَ حَفَنَ علَى رَأْسِهِ ثَلَاثَ حَفَنَاتٍ، ثُمَّ أفَاضَ علَى سَائِرِ جَسَدِهِ، ثُمَّ غَسَلَ رِجْلَيْهِ\"(رواه البخاري ومسلم).\n \nإِنها عِبادَةُ الطَّهَارَة، لَمْ يَزَلْ رَسُولُ اللهِ -صلى الله عليه وسلم- يُعَلِّمُ أُمَتَهُ آدَابَها، ويُفَصِّلُ لَهم أَحكامَها، حَتَّى قَالَ المُشْرِكُونَ يَوماً لِسَلْمانَ -رضي الله عنه- قَدْ عَلَّمَكُمْ نَبِيُّكُمْ كُلَّ شَيْءٍ، حَتَّى الْخِرَاءَةَ، -قَالوا ذلك ساخِرِيْن- فَقَالَ سَلْمانُ مُعْتَزَّاً مُفْتَخِراً: أَجَلْ، لَقَدْ نَهَانَا رَسُولُ اللهِ -صلى الله عليه وسلم- أَنْ نَسْتَقْبِلَ الْقِبْلَةَ لِغَائِطٍ أَوْ بَوْلٍ، أوَ أَنْ نَسْتَنْجِيَ بِاليَمِينَ، أَوْ أَنْ نسْتَنْجِيَ بِأَقَلَّ مِنْ ثَلاَثَةِ أَحْجَارٍ، أَوْ أَنْ نَسْتَنْجِيَ بِرَجِيعٍ أَوْ بِعَظْمٍ\"(رواه مسلم).\n \nفالمُسْلِمُ يَتَعَلَّمُ أَحكامَ دِيْنِهِ، يَأَخذُها مِنْ حَوْضِ الوَحِي -قُرآناً وسُنَّة- يَتَعَلَّمُها ويُعَلِّمُها أَهلَهُ وأَولادَهُ ومَن يُرَبِّيهم، ومَنْ خَفِيَتْ عَلَيْهِ مَسْأَلَةٌ شَرْعِيَّةٌ، أَو الْتَبَسَ عَلَيْهِ حُكْمٌ فيها، فَلْيَسْأَلْ أَهْلَ العِلْمِ فإِنَّ اللهَ بذلكَ قَدْ أَرْشَدْ؛ (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِن كُنتُمْ لَا تَعْلَمُونَ).\n \nاللهم طَهْرِ قُلُوبنا وزَكِّ أَنْفُسَنا وأَصْلح جوارِحَنا،",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم الطهارة وفضلها 2/الوضوء وفضله 3/الغسل وصفته.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والحدَثُ، حَدَثَان: حَدَثٌ أَصْغَرُ، وحَدَثٌ أَكْبَر؛ فالحدَثُ الأَصْغَرُ، هُو ما يَجِبُ مِنْهُ الوُضُوءُ، وإِذا تَوَضَّأَ المُسْلِمُ، فَإِنَّ طَهَارَتَهُ باقِيَةٌ، ولا تَزُولُ الطَهارَةُ بالشَّكِ؛ فَمَن تَوَضأَ، ثُمَّ لَما حَضَرَتِ الصَلاةُ، نَسيَ أَو شَكَّ: هَل أَحدَثَ بَعَدَ تِلْكَ الطهارةِ أَم لا؟...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380926\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:center;\"><span style=\"color:#ff0000;\"><strong>فضل الوضوء ــ وصفته ـ وصفة الغُسل</strong></span></p>\n<p style=\"text-align:center;\">&nbsp;</p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًايُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)،</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: دِيْنُ اللهِ دِيْنٌ قَوِيم، دِيْنُ طُهْرٍ ونَقاءَ، وسُمُوٍّ وصَفاء، يَرْتَفِعُ بالإِنسانِ إِلى أَعلى مَعالِي النُّبْلِ، ويَنْهَضُ بِهِ إِلى أَرْقَى مَراقِي الطَهارَة؛ فَلا يَذَرُ الإِسْلامُ جارِحَةً للمُسْلِمِ إِلا طَهَّرَها، ولا خِصْلَةً إِلا هذَّبَها، ولا مَسْلَكاً إِلا نَقَّاه.</p>\n<p>&nbsp;</p>\n<p>طَهارَةُ باطِنٍ وَطَهارَةُ ظاهِر، باطِنٌ طُهِّرَ مِن الشِّرْكِ والشَّكِ، والخِيانَةِ والغَدْرِ، والحقدِ والحَسَدِ، والنِّفاق وسَيءِ الأَخلاق؛ فَأَحكامُ الإِسْلامِ وتَعالِيْمُهُ، ما زالَت تُعالِجُ في المرءِ كُلَّ خَبِيْئَةٍ حَتى صَحَّتْ، وتُنَقِيْ لَهُ كُلَّ سَرِيْرَةٍ حَتَّى طَهُرَت، وعَلى قَدْرِ اسْتِمْساكِ المُسْلِمِ بالقُرآنِ يَطْهرُ قَلْبُه، وعَلى قَدْرِ انْقِيادِه للسُّنَةِ يَنْتَفِيْ خَبَثُه.</p>\n<p>&nbsp;</p>\n<p>وَطَهارَةُ ظاهِرٍ، طَهارَةُ أَعْضَاءٍ وطَهارَةُ جَوارِح، وطَهارَةُ لِباسٍ وطَهارَةُ أَرْدان؛ (<span style=\"color:#ff0000;\">وَثِيَابَكَ فَطَهِّرْ</span>) طَهَارَةٌ، هِيَ للمُسْلِمِ أَظْهَرُ شِعار، قُرِنَت بأَعظَمِ فَرِيْضَةٍ فَرَضَها اللهُ على العِبادِ، بِفَرِيْضَةِ الصَّلاةِ التي تُؤَدَّى في اليَومِ والليلةِ خَمْسَ مَرَّات، في المُتَّفَقِ علَيْهِ أَن رسولَ اللهِ --صلى الله عليه وسلم--؛ قال: \"<span style=\"color:#0000ff;\">لَا يَقْبَلُ اللهُ صَلَاةَ أَحدِكُمْ إِذا أحْدَثَ حتَّى يَتَوَضَّأَ</span>\"(متق عليه).</p>\n<p>&nbsp;</p>\n<p>وُضُوءٌ، تَتَطَهَّرُ بِهِ الجَوارِحُ مِنْ الدَّنَسْ، فَتُطَهَّرُ النُفُوسُ بِهِ مِن الأَوْزَارْ، إِذا تَوَضَّأَ المُسْلِمُ وتَطَهَّرْ، حُطَّتْ عَنْه خَطاياهُ ومُحِيَتْ، وطابَتْ لَهُ جوارِحُهُ وطَهُرَت؛ عَنْ عُثْمَانَ بْنِ عَفَّانَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنْ تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ خَرَجَتْ خَطَايَاهُ مِنْ جَسَدِهِ، حَتَّى تَخْرُجَ مِنْ تَحْتِ أَظْفَارِهِ</span>»(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>يُكَفِّرُ اللهُ عَنْ العَبْدِ الذُّنُوبَ -صَغائِرَها- إِذا أَحْسَنَ الوُضُوءَ وأَتَمَّ الطَّهَارَةَ، ومَنْ اسْتَشْعَرَ عَظِيْمَ الثوابِ أَحَبَّ ما يَأَتِيْ مِن العَمَلِ، و «<span style=\"color:#0000ff;\">الطُّهُورُ شَطْرُ الإيمانِ</span>»(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>الطَهارَةُ، عِبادَةٌ لَها أَحْكَامُهَا، ولَها شُرُوطُها وواجِباتُها وسُنَنُها ومُسْتَحبَّاتُها؛ فَمَنْ فَقِهَ وتَعَلَّمَ وعَمِلْ، فَذَاكَ المُوَفَّقٌ المَهْدِيّ، ومَنْ لَمْ يَتَفَقَّه في أَحكامَ دِينِهِ، ولَمْ يَتَحَرَّ فِي عِباداتِهِ هَدْيَ الرَّسولِ، فَذاكَ المَحْرُومُ الشَّقِي، في القُرْآنِ؛ قالَ اللهُ -تَعالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ وَإِن كُنتُمْ جُنُبًا فَاطَّهَّرُوا وَإِن كُنتُم مَّرْضَىٰ أَوْ عَلَىٰ سَفَرٍ أَوْ جَاءَ أَحَدٌ مِّنكُم مِّنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُم مِّنْهُ مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُم مِّنْ حَرَجٍ وَلَٰكِن يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>ما مِنْ مُسْلٍمٍ يُقِيْمُ صَلاتَهُ، إِلا ويَتَوَضَّأُ للصَلاةِ استِجابَةً لأَمْرِ الله، و «<span style=\"color:#0000ff;\">لاَ يَقْبَلُ الله صَلاَةً بِغَيْرِ طُهُورٍ</span>»(رواه مسلم)، وفي السُّنةِ، بَيانٌ مُفَصَلٌ لِصِفَةِ هَذا الطُّهُور، تَكاثَرَت الأَحادِيْثُ الصَّحِيْحَةُ في وَصْفِ وُضُوءِ النَّبِيِّ -صلى الله عليه وسلم- رَواها جَمْعٌ مِن أَصْحاَبِهِ، نَقَلُوها كَما حَفِظُوْها، وطَبَّقُوْها كَما عَلِمُوها، وبَلَّغُوها كَما حَفِظُوها؛ فَثَبَتَ عَنْهُ -صلى الله عليه وسلم- أَنَّهُ تَوَضَّأَ، فَمضْمَضَ واسْتَنْشَقَ وغَسلَ وَجْههُ مَرةً واحدَةً، ثُمَّ غَسَلَ يَدِيْهِ إِلا المرْفَقَينِ مَرةً واحدَةً، ثُمَّ مَسَحَ رَأَسَه كُلَّهُ مَع الأُذُنَينِ مَرَّةً واحِدَة، ثُمَّ غَسَلَ رِجْلَيْهِ مَعَ الكَعْبَيْنِ مَرّةً واحِدَة، يُسْبِغُ الماءَ عَلى كُلِّ عُضُوٍ فلا يَتْرُكُ مِنْه شَيئاً، يَرَتِبُ الأَعضاءَ في الغَسْلِ ويُوالِي بَينَها، فَلا يَفْصِلُ بَينَ غَسْلِ الأَعْضاءِ بِزَمَنِ طَوِيل، بَلْ يُتابِعُ الوُضَوءَ حَتَى يُتِمَّه، وتِلْكَ هِيَ الصِفَةُ الواجِبَةُ التي لا يُجزئُ في الوُضُوءِ أَقَلّ مِنْها.</p>\n<p>&nbsp;</p>\n<p>وأَكَمَلُ مِنْ هَذِهِ الصِّفَةُ، أَن يَغْسِلَ المُسْلِمُ كُلَّ عُضْوٍ مَرَّتَيْنِ إِلا مَسْحَ الرَّأَسِ فَواحِدَة، وأَكْمَلُ منهما وأَفْضَلْ، أَنْ يَغْسِلَ المُسْلِمُ كُلَّ عُضْوٍ ثلاثَ مَرَّاتٍ إِلا مَسْحَ الرَّأَسِ فَواحِدَة، وهذهِ الصِّفاتُ كُلٌّها ثَبَتَتْ عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- دَعَا عُثْمانُ بنُ عَفانَ -رضي الله عنه- يَوماً بِوَضُوءٍ, فَغَسَلَ كَفَّيْهِ ثَلَاثَ مَرَّاتٍ، ثُمَّ مَضْمَضَ وَاسْتَنْشَقَ وَاسْتَنْثَرَ، ثُمَّ غَسَلَ وَجْهَهُ ثَلَاثَ مَرَّاتٍ، ثُمَّ غَسَلَ يَدَهُ الْيُمْنَى إِلَى الْمِرْفَقِ ثَلَاثَ مَرَّاتٍ، ثُمَّ الْيُسْرَى مِثْلَ ذَلِكَ، ثُمَّ مَسَحَ بِرَأْسِهِ، ثُمَّ غَسَلَ رِجْلَهُ الْيُمْنَى إِلَى الْكَعْبَيْنِ ثَلَاثَ مَرَّاتٍ، ثُمَّ الْيُسْرَى مِثْلَ ذَلِكَ، ثُمَّ قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى عَلَيْهِ وَسَلَّمَ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا..\"(رواه البخاري ومسلم)؛ فَمَنْ زادَ عَن هذا، فَقَد عَمِلَ عَمَلاً، لَمْ يُنقَلْ عَن رَسُولِ اللهِ -صلى الله عليه وسلم-، وقَدْ قَال: \"<span style=\"color:#0000ff;\">مَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومَنْ فَتَحَ للوِسْواسِ أَصْغَرَ نافِذَةٍ، كَسَرَ لهُ الشيطانُ أَوْسَعَ باب، وأَكْثَرُ عِبادَةٍ عاثَ الشَيْطانُ فيها مُوَسْوِساً، عِبادَةُ الطَّهارَةِ والصَّلاة، يَتَسَلَّلُ فيها إِلى الجاهِلِ مِنْ مَداخِلِ الوَرَعِ، وَوَرَعٌ يَقُودُ إِلى الوَسْوَاسِ إِنَّما هُوَ ذَنْب، ولَو تأَمَلَ المُوَسْوِسُ في طَهارَتِهِ، أَنَّ الله خَتَم آيةَ الطَهارَةِ بَقَوْلِه: (<span style=\"color:#ff0000;\">مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُم مِّنْ حَرَجٍ وَلَٰكِن يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ</span>)؛ لَعَلِمَ أَن الشَّيْطانَ هُوَ مَنْ أَقْحَمَهُ مَضَايِقَ الحَرَجْ، ولَولا أَن الشَّيْطانَ وَجَدَ مِنْه اسْتِجابَةً لَما اسْتَدْرَجَه، ولو أَنَّ العَبدَ تَحصَّنَ بالعِلْمِ الشَّرْعِيِّ لَما جَنَح، ولا عِلاجَ للمُوَسْوِسِ أَنْفَعُ مِنْ لُجُوئِهِ إِلى اللهِ، يَسْتَعِيْذُ بِهِ مِنْ هَمَزَتِ الشَّيْطانِ، ويَسْتَجِيْرُ بِاللهِ مِنه؛ (<span style=\"color:#ff0000;\">وَإِمَّا يَنزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ</span>)، ثُمَّ ليَأَخُذِ العَبدُ بالعَزْمِ، وَلْيَكْسِرْ قَيْدَ الشَّيْطانِ، وَلْيُقْصِرْ عَن تَجاوُزِ الحُدُوِدِ التي أُمِرَهُ اللهُ بِها.</p>\n<p>&nbsp;</p>\n<p>ولئِنْ كان الوَسْواسُ سَطْوَةً مِن الشَّيْطانِ، يَدْفَعُ بِها إِلى الغُلُوِّ وتَجاوُزِ الحدِّ في المأَمور، فإِنَّ الإِخْلالَ بالطَّهارَةِ والوُضَوءِ، اسْتِخفافٌ مِن الشَّيْطانِ وإِملاءٌ مِنْه، يَدْفَعُ بِهِ إِلى التَّفْرِيطِ والنَّقْصِ والقُصُور.</p>\n<p>&nbsp;</p>\n<p>إسْباغُ الوُضُوءِ من أَعظَمِ الواجبات، والإِخلالُ بِالوُضُوءِ مِنَ الكَبائِرِ المُحَرَّمات؛ قالَ عَبْدُ اللَّهِ بْنُ عَمْرٍو -رضي الله عنهما-: رَجَعْنَا مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- مِنْ مَكَّةَ إِلَى الْمَدِينَةِ، حَتَّى إِذَا كُنَّا بِمَاءٍ بِالطَّرِيقِ، تَعَجَّلَ قَوْمٌ عِنْدَ الْعَصْرِ، فَتَوَضَّئُوا وَهُمْ عِجَالٌ، فَانْتَهَيْنَا إِلَيْهِمْ وَأَعْقَابُهُمْ تَلُوحُ لَمْ يَمَسَّهَا الْمَاءُ؛ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وَيْلٌ لِلْأَعْقَابِ مِنْ النَّارِ، أَسْبِغُوا الْوُضُوءَ</span>\"(رواه مسلم)، وإِسْباغُ الوُضُوءِ، أَن يَصِلَ الماءُ إِلى جَمِيْعِ أَجْزاءِ العُضُوِ المأَمورِ بِغَسْلِه، وحُدُودُ كُلِّ عُضُوٍ قَدْ عُلِمَتْ؛ فالوَجْهُ، يَبْدأُ مِن أَعْلَى الجَبْهَةِ إِلى الذِقْنِ طُوْلاً، وما بَينَ الأُذُنَينِ عَرْضاً، واليَدانِ: من أَطْرافِ الأَصابِعِ حَتَى تَشْمَلَ المِرْفَقَينِ، والرأَسُ يُمْسَحُ بِتَمامِهِ وتُمْسَحُ الأُذُنَان، والرِّجْلَانِ تغْسَلانِ بتَمَامِهِما مَعَ الكَعْبَيْنِ ويُتَعاهُدُ العَقِبَانْ، طَهارَةٌ يُحِبُها اللهُ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم،</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ ربِّ العالمينَ، وأَشْهَدُ أَن لا إِله إلا اللهُ ولي الصالحين، وأَشهدُ أَن محمداً عبدهُ ورسولُهُ النبي الأَمين، صلى الله وسلم وبارك عليه وعلى آلِهِ وأَصحابِه أجمعين؛ أَما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُوْن: الطَهارَةُ، نُورٌ تُضِيئُ بِهِ الجَوارِحُ يَومَ القِيامَة؛ قالَ أَبُو هُرَيْرَةَ -رضي الله عنه-: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">إِنَّ أُمَّتِي يَأْتُونَ يَوْمَ الْقِيَامَةِ غُرًّا مُحَجَّلِينَ مِنْ أَثَرِ الْوُضُوءِ</span>»(مُتَّفَقٌ عَلَيْهِ)، يَأَتونَ القِيامَةَ والنُّورُ يَكْسُو جَوارِحَ كانَتْ تُتَعاهَدُ بالوَضُوءِ، فأَعْظِمْ بِهِ مِنْ ثَواب، وأَهلُ الجَنَّةِ يُلْبَسُونَ الحُللَ؛ (<span style=\"color:#ff0000;\">وَحُلُّوا أَسَاوِرَ مِنْ فِضَّةٍ وَسَقَاهُمْ رَبُّهُمْ شَرَابًا طَهُورًا</span>)، (<span style=\"color:#ff0000;\">جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَلُؤْلُؤًا وَلِبَاسُهُمْ فِيهَا حَرِيرٌ</span>).</p>\n<p>&nbsp;</p>\n<p>والوُضُوْءُ، لَه أَثَرٌ بِتَفاضُلِ تِلكَ الحُلَلْ؛ قالَ أَبُو هُرَيْرَةَ -رضي الله عنه-: سَمِعْتُ خَلِيلِي -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">تَبْلُغُ الْحِلْيَةُ مِنَ الْمُؤْمِنِ حَيْثُ يَبْلُغُ الْوَضُوءُ</span>»(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>عِباد الله: والطَهارَةُ للصَلاةِ، تَجِبُ إِذا وَقَعَ مِن الإِنْسَانِ حَدَثٌ ناقِضٌ لَها، وتَجدِيْدُ الطَهارَةِ لِكُلِّ صَلاةٌ سُنَّةٌ يُثابُ عليها المُسْلِم، ومَنْ صَلَّى بِطَهارَةٍ سابِقَةٍ أَجَزَأَه؛ قالَ أَنسٌ -رضي الله عنه-: كانَ النبيُّ -صلى الله عليه وسلم- يَتَوَضَّأُ عِنْدَ كُلِّ صَلَاةٍ، ثُمَّ قَالَ -أَنَس-: \"<span style=\"color:#0000ff;\">يُجْزِئُ أحَدَنَا الوُضُوءُ ما لَمْ يُحْدِثْ</span>\"(وراه البخاري).</p>\n<p>&nbsp;</p>\n<p>والحدَثُ، حَدَثَان: حَدَثٌ أَصْغَرُ، وحَدَثٌ أَكْبَر؛ فالحدَثُ الأَصْغَرُ، هُو ما يَجِبُ مِنْهُ الوُضُوءُ، وإِذا تَوَضَّأَ المُسْلِمُ، فَإِنَّ طَهَارَتَهُ باقِيَةٌ، ولا تَزُولُ الطَهارَةُ بالشَّكِ؛ فَمَن تَوَضأَ، ثُمَّ لَما حَضَرَتِ الصَلاةُ، نَسيَ أَو شَكَّ: هَل أَحدَثَ بَعَدَ تِلْكَ الطهارةِ أَم لا؟ فإِن طَهارَتَهُ باقِيةٌ على أَصْلِها، ولَكِنْ، مَنْ أَحَدَثَ، ثُمَّ لَمَّا حضَرَتِ الصَلاةُ نَسِيَ أَو شَكَّ: هَل تَوَضَّأ بَعدَ ذلكَ الحدَثِ أَمْ لا؟ فإِن حَدَثَه باقٍ ويَجِبُ عليهِ أَن يَتوَضأَ.</p>\n<p>&nbsp;</p>\n<p>والحَدَثُ الأَكْبَرُ، هوَ ما يَجِبُ مِنْهُ الغُسْلُ، مِثْلُ الحَيْضِ والنِّفاسِ وخُرُوجِ المَنِيِّ والجِماعِ، والغُسْلُ لَهُ صِفَتانِ: صِفَةٌ مُجْزِئَةٌ، تَحصُلُ بِها الطَّهارَةُ ويَرْتَفِعُ بِها الحَدَث، وهِيَ أَنْ يَسْتَنجِيَ المُسْلِمُ ويَغْسِلَ فَرْجَهُ، ثُمَّ يُعَمِّمَ الماءَ على رَأَسِهِ وجَسَدِه مَعَ مَضْمَضَةٍ واسْتِنْشاق، ويَكُونُ قَدْ نَوَى بِهذا الغُسْلِ رَفْعَ الحَدَث، فإِن لَمْ يَنْوِ رَفْعَ الحَدَثِ، أَو كانَ اغْتِسالُهُ لِمُجَرَّدِ التَبَرُّدِ أَو التَنَظُّفِ ونَحوِه، فَإِن غُسْلَهُ لا يُجزِئُ.</p>\n<p>&nbsp;</p>\n<p>وصِفَةٌ أَخْرَى للغُسْلِ، هِي الصِفَةُ الكامِلَةُ المُسْتَحَبَّةُ، بأَنْ يَبْدَأَ فَيَغْسِلَ فَرْجَهُ، ثُمَّ يَغْسِلَ يَدَيْهِ، ثُمَّ يَتَوَضَأَ وُضُوْءَهُ لِلصَّلاةِ وُضُوْءًا كَامِلًا، ثُمَّ يُفِيْضُ الماءَ عَلَى رَأَسِهِ ثَلاثاً؛ حَتَّىَ إِذَا ظَنَّ أَنَّهُ قَدْ أَرْوَىَ بَشَرَةَ رأَسِهِ، أَفاضَ الماءَ على جَسَدِهِ؛ عَنْ عائِشَةَ -رضي الله عنه- أَن رسولَ اللهِ -صلى الله عليه وسلم- <span style=\"color:#0000ff;\">كانَ إذَا اغْتَسَلَ مِنَ الجَنَابَةِ يَبْدَأُ فَيَغْسِلُ يَدَيْهِ، ثُمَّ يُفْرِغُ بيَمِينِهِ علَى شِمَالِهِ فَيَغْسِلُ فَرْجَهُ، ثُمَّ يَتَوَضَّأُ وُضُوءَهُ لِلصَّلَاةِ، ثُمَّ يَأْخُذُ المَاءَ فيُدْخِلُ أصَابِعَهُ في أُصُولِ الشَّعْرِ، حتَّى إذَا رَأَى أنْ قَدِ اسْتَبْرَأَ حَفَنَ علَى رَأْسِهِ ثَلَاثَ حَفَنَاتٍ، ثُمَّ أفَاضَ علَى سَائِرِ جَسَدِهِ، ثُمَّ غَسَلَ رِجْلَيْهِ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>إِنها عِبادَةُ الطَّهَارَة، لَمْ يَزَلْ رَسُولُ اللهِ -صلى الله عليه وسلم- يُعَلِّمُ أُمَتَهُ آدَابَها، ويُفَصِّلُ لَهم أَحكامَها، حَتَّى قَالَ المُشْرِكُونَ يَوماً لِسَلْمانَ -رضي الله عنه- قَدْ عَلَّمَكُمْ نَبِيُّكُمْ كُلَّ شَيْءٍ، حَتَّى الْخِرَاءَةَ، -قَالوا ذلك ساخِرِيْن- فَقَالَ سَلْمانُ مُعْتَزَّاً مُفْتَخِراً: أَجَلْ، لَقَدْ نَهَانَا رَسُولُ اللهِ -صلى الله عليه وسلم- <span style=\"color:#0000ff;\">أَنْ نَسْتَقْبِلَ الْقِبْلَةَ لِغَائِطٍ أَوْ بَوْلٍ، أوَ أَنْ نَسْتَنْجِيَ بِاليَمِينَ، أَوْ أَنْ نسْتَنْجِيَ بِأَقَلَّ مِنْ ثَلاَثَةِ أَحْجَارٍ، أَوْ أَنْ نَسْتَنْجِيَ بِرَجِيعٍ أَوْ بِعَظْمٍ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فالمُسْلِمُ يَتَعَلَّمُ أَحكامَ دِيْنِهِ، يَأَخذُها مِنْ حَوْضِ الوَحِي -قُرآناً وسُنَّة- يَتَعَلَّمُها ويُعَلِّمُها أَهلَهُ وأَولادَهُ ومَن يُرَبِّيهم، ومَنْ خَفِيَتْ عَلَيْهِ مَسْأَلَةٌ شَرْعِيَّةٌ، أَو الْتَبَسَ عَلَيْهِ حُكْمٌ فيها، فَلْيَسْأَلْ أَهْلَ العِلْمِ فإِنَّ اللهَ بذلكَ قَدْ أَرْشَدْ؛ (<span style=\"color:#ff0000;\">فَاسْأَلُوا أَهْلَ الذِّكْرِ إِن كُنتُمْ لَا تَعْلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>اللهم طَهْرِ قُلُوبنا وزَكِّ أَنْفُسَنا وأَصْلح جوارِحَنا،</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_الوضوء_ــ_وصفته_ـ_وصفة_الغُسل.doc",
      "path": "/database/files/فضل_الوضوء_ــ_وصفته_ـ_وصفة_الغُسل.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%88%D8%B6%D9%88%D8%A1-%D9%80%D9%80-%D9%88%D8%B5%D9%81%D8%AA%D9%87/download-file/380976"
    },
    {
      "name": "فضل_الوضوء_ــ_وصفته_ـ_وصفة_الغُسل.pdf",
      "path": "/database/files/فضل_الوضوء_ــ_وصفته_ـ_وصفة_الغُسل.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%88%D8%B6%D9%88%D8%A1-%D9%80%D9%80-%D9%88%D8%B5%D9%81%D8%AA%D9%87/download-file/380977"
    }
  ],
  "mainCategories": [
    {
      "name": "الطهارة",
      "link": "https://khutabaa.com/ar/posts_category/3942"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-الوضوء-ــ-وصفته"
}
