{
  "id": 4187,
  "title": "فضل الصحابة -رضوان الله عليهم-",
  "slug": "فضل-الصحابة-رضوان-الله-عليهم-",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعريف الصحابي 2/تفاوت درجات الصحابة 3/من فضائل الصحابة في القرآن والسنة 4/صحابة شهد لهم النبي بالجنة 5/موقف المسلم مما وقع بين الصحابة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ثم الصحابة من بعد ذلك درجاتٌ؛ فأفضلهم الخلفاء الأربعة: أبو بكر ثم عمر ثم عثمان ثم علي, ترتيبهم في الفضل كترتيبهم في الخلافة, ثم أهل بدر, ثم أهل بيعة العقبة, ثم أهل بيعة الرضوان, وكل الصحابة -رضي الله عنهم- في أعلى المراتب...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله الذي بعث نبيه محمداً -صلى الله عليه وآله وسلم- في خيرِ القرون، فهم خيرُ الناس للحقِّ قبولاً، واختار له من الصحابة أقواهم تمسكاً به وأصدقهم دخولاً، واصطفى له من القرابة أكملَ الناس عقولاً، فكانوا أقومهم ديناً وأغزرهم علماً، وأشجعهم قلوباً، وأحسنهم فهماً، جاهدوا في الله حق جهاده، فأقام بهم الدين، وفضلهم على جميع العالمين من أتباع الأنبياء والمرسلين.\n \nوأشهد أن لا إله إلا الله وحده لا شريك له, إله الأولين والآخرين، وأشهد أن محمداً عبده ورسوله خاتم النبيين، صلى الله عليه وعلى آله الطيبين، وصحابته العدول الراشدين، وسلم تسليماً كثيراً إلى يوم الدين.\n \n (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nفيا أيها الناس: إن الله -عز وجل- ميز بين الناس في مراتبهم؛ فجعل فيهم الشريف والوضيع والأمير والفقير والعزيز والذليل, وجعل لكل مرتبة أسبابا؛ فمن نالته أسباب مرتبة وُصِف بتلك المرتبة, ولا يوجد أعزُ ولا أشرف من مراتب الدين؛ لأنها من أمور الآخرة التي خلق الناس لها, وأما مراتب الدنيا فإنما هي متاع زائل, ولذة منتهية .\n \nعباد الله: إن من مراتب الناس مرتبة الصحبة, التي يشرف بها العبد أو يذل, فعلى قدر مرتبة صاحبك تعلو أو تنزل, ومن شرف الصحبة أن الله ذكر كلبا في كتابه ورفع من شأنه؛ لما صاحب الصالحين, كما قصّه الله علينا من خبر الفتية الذين أووا إلى الكهف, فما الظن بالصالح يصحب الصالحين, بل الصالح يصحب الأنبياء والمرسلين! .\n \nأيها المؤمنون: سيكون حديثنا -بإذن الله تعالى- عن أصحاب النبي -صلى الله عليه وآله وسلم-, الذين صحبوا خير الخلق -صلوات الله وسلامه عليه-؛ لنعرف حقهم, ونقتدي بهم, فهم حملة الشريعة الذين حفظوا الدين وبلغوه لنا غضا طريا كما أنزل, بلا زيادة ولا نقصان, ولا تحريف ولا تبديل -رضي الله عنهم أجمعين-.\n \nمعاشر المسلمين: لابد أولا من معرفة الصحابيِّ من هو؟, لقد عرّف أهل الحديث الصحابيَّ: \"بأنه من لقي النبي -صلى الله عليه وآله وسلم- مؤمنا به ومات على ذلك\", فعلى هذا فكل من كان مؤمنا ورأى النبي -صلى الله عليه وآله وسلم- إن كان مبصرا, أو لقيه إن كان أعمى, فهو صاحبي قد نال شرف الصحبة.\n \nوهم يتفاوتون في الفضل, فمن لازمه أكثر كانت مرتبته أعظم؛ ولهذا قال الله -تعالى-: (لَا يَسْتَوِي مِنْكُمْ مَنْ أَنْفَقَ مِنْ قَبْلِ الْفَتْحِ وَقَاتَلَ أُولَئِكَ أَعْظَمُ دَرَجَةً مِنَ الَّذِينَ أَنْفَقُوا مِنْ بَعْدُ وَقَاتَلُوا وَكُلًّا وَعَدَ اللَّهُ الْحُسْنَى وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ)[الحديد: 10], فمن آمن قبل فتح مكة وأنفق من أمواله في سبيل الله فهو أعظم مرتبة ممن آمن من بعد الفتح؛ وذلك أنهم أسسوا دولةَ الإسلام, فآمنوا وقت الخوف, ونصروا الدين وقت الضعف؛ ولهذا كان المهاجرون الأولون أفضل من الأنصار, فالمهاجرون الأمراء, والأنصار الوزراء.\n \nثم الصحابة من بعد ذلك درجاتٌ؛ فأفضلهم الخلفاء الأربعة: أبو بكر ثم عمر ثم عثمان ثم علي, ترتيبهم في الفضل كترتيبهم في الخلافة, ثم أهل بدر, ثم أهل بيعة العقبة, ثم أهل بيعة الرضوان, وكل الصحابة -رضي الله عنهم- في أعلى المراتب, ويكفيهم شرفا أن الله مَنَّ عليهم برؤية المصطفى -صلى الله عليه وآله وسلم-, وسماع كلامه, وحضور المجتمع النبوي.\n \nولنستمع لفضلهم الذي ذكره لنا الوحي المنزل قال -تعالى-: (وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ)[التوبة: 100], وقال -سبحانه-: (لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا)[الفتح: 18], وقال -جل وعلا-: (مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا)[الفتح: 29].\n \nومن السنة النبوية: ما أخرجه البخاري ومسلم في صحيحيهما من حديث أبي سعيد الخدري, قال -صلى الله عليه وآله وسلم-: \"لا تسبوا أصحابي, فوالذي نفسي بيده لو أن أحدكم أنفق من أحد ذهبا ما أدرك مد أحدهم ولا نصيفه\".\n \nوأخرج مسلم في صحيحه من حديث أبي بردة عن أبيه, قال -صلى الله عليه وآله وسلم-: \"النجوم أمنة للسماء, فإذا ذهبت النجوم أتى السماء ما توعد, وأنا أمنة لأصحابي فإذا ذهبت أتى أصحابي ما يوعدون, وأصحابي أمنة لأمتي فإذا ذهب أصحابي أتى أمتي ما يوعدون\".\n \nوأخرج البخاري في صحيحه من حديث أبي هريرة, قال -صلى الله عليه وآله وسلم-: \"بعثت من خير قرون بني آدم قرنا فقرنا, حتى كنت من القرن الذي كنت منه\", وأخرج البخاري في صحيحه من حديث عمران بن الحصين, قال -صلى الله عليه وآله وسلم-: \"خير أمتي قرني\".\n \nوقد حكم النبي -صلى الله عليه وآله وسلم- بالجنة لنفر كثير من الصحابة؛ فمنهم أهل بدر كما أخرجه أبو داود في سننه من حديث أبي هريرة, قال -صلى الله عليه وآله وسلم-: \"إن الله -تعالى- اطلع على أهل بدر فقال: اعملوا ما شئتم؛ فقد غفرت لكم\"؛ قال القرطبي: \"هذا خطاب إكرام وتشريف, تضمن أن هؤلاء حصلت لهم حالةٌ غُفرت بها ذنوبهم السابقة, وتأهلوا أن يغفر لهم ما يُستأنف من الذنوب اللاحقة, ولا يلزم من وجود الصلاحية للشيء وقوعه؛ فقد أظهر اللّه صدق رسوله -صلى اللّه عليه وسلم- في كل ما أخبر عنه بشيء من ذلك؛ فإنهم لم يزالوا على أعمال أهل الجنة إلى أن فارقوا الدنيا, وإن قُدِّرَ صدور شيء من أحدهم لبادر إلى التوبة\" أهـ.\n \nومنهم: أهل بيعة الرضوان كما أخرج مسلم في صحيحه من حديث  أم مبشر, قال -صلى الله عليه وآله وسلم-: \"لا يدخل النار أحد ممن بايع تحت الشجرة\", ‌وكانوا قريبا من ألف وأربعمائة صحابيا, بل حكى بعض أهل العلم أن الصحابة كلهم في الجنة, قال ابن كثير -رحمه الله-: \"لهم الفضل  والسبق والكمال الذي لا يلحقهم فيه أحد من هذه الأمة -رضي الله عنهم وأرضاهم-, وجعل جنات الفردوس مأواهم وقد فعل\" أهـ.\n \nقال الخطيب البغدادي: \"عدالة الصحابة ثابتة معلومة بتعديل الله لهم, وإخباره عن طهارتهم, واختياره لهم في نص القرآن, فلا يحتاج أحد منهم مع تعديل الله -تعالى- لهم المطلع على بواطنهم إلى تعديل أحد من الخلق له, وهذا مذهب كافة العلماء ومن يعتد بقوله من الفقهاء, ثم روى بسنده إلى أبي زرعة قال: إذا رأيت الرجل ينتقص أحدا من أصحاب رسول الله -صلى الله عليه وآله وسلم- فاعلم أنه زنديق؛ وذلك أن الرسول -صلى الله عليه وآله وسلم- عندنا حق, والقرآن حق, وإنما أدى إلينا هذا  القرآن والسنن أصحاب رسول الله -صلى الله عليه وآله وسلم- وإنما يريدون أن يجرحوا شهودنا؛ ليبطلوا الكتاب والسنة, والجرح بهم أولى, وهم زنادقة\" أهـ.\n \nوالصحابة -عباد الله- هم خير الخلق بعد الأنبياء والرسل؛ فقد أخرج الإمام أحمد في مسنده قول عبد الله بن مسعود: \"إن الله نظر في قلوب العباد فوجد قلب محمد خير قلوب العباد, فاصطفاه لنفسه, فابتعثه برسالته, ثم نظر في قلوب العباد بعد قلب محمد فوجد قلوب أصحابه خير قلوب العباد, فجعلهم وزراء نبيه, يقاتلون على دينه\".\n \nوقال ابن تيمية: \"ومن نظر في سيرة القوم بعلم وبصيرة وما من الله به عليهم من الفضائل, علم يقينا أنهم خير الخلق بعد الأنبياء, لا كان ولا يكون مثلهم, وأنهم صفوة قرون هذه الأمة التي هي خير الأمم, وأكرمها على الله -تعالى-\" أهـ.\n \nمعاشر المسلمين: إن من فضل صحابة رسول الله -صلى الله عليه وآله وسلم- أنهم خدموا النبي -صلى الله عليه وآله وسلم- في كل شيء؛ فهذه أم سليم تهدي النبي -صلى الله عليه وآله وسلم- ولدها أنساً؛ ليخدمه في كل وقته, وهذا ابن مسعود اختص بنعله وحفظها, وهذا سعد بن أبي وقاص يحرس النبي -صلى الله عليه وآله وسلم- بالليل, وذلك قبل نزول قوله -تعالى-: (وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ)[المائدة: 67], وهذا بلال يكون بوابا على بابه إذا كان النبي -صلى الله عليه وآله وسلم- مشغولا.\n \nوكانوا يحبونه حبا شديدا حتى كانوا يفدونه بآبائهم وأمهاتهم -رضي الله عنهم-, واسمع ما قاله عروة بن مسعود الثقفي وهو مشرك قال: \"أي قوم! والله لقد وفدت على الملوك, ووفدت على قيصر وكسرى والنجاشي, والله إن رأيت ملكا قط يعظمه أصحابه ما يعظم أصحاب محمد -صلى الله عليه وسلم- محمدا, والله إن تنخم نخامة إلا وقعت في كف رجل منهم؛ فدلك بها وجهه وجلده, وإذا أمرهم ابتدروا أمره, وإذا توضأ كادوا يقتتلون على وضوئه, وإذا تكلم خفضوا أصواتهم عنده, وما يحدون إليه النظر؛ تعظيما له\"(أخرجه البخاري في صحيحه).\n \n اللهم ارض عن صحابة نبيك -صلى الله عليه وسلم- أجمعين, أقول قولي هذا, وأستغفر الله فاستغفروه.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على خاتم الأنبياء والمرسلين, وعلى آله وصحبه أجمعين, وبعد:\n \nفيا أيها المؤمنون: لا يشك أحد أن الصحابة بشر يقع منهم ما يقع من البشر من الخطأ والزلل, ولا يخفى على البعض أن بعض الصحابة وقع بينهم خلاف وقتال أيضا, فما موقف المسلم من ذلك؟.\n \nالجواب: إن النبي -صلى الله عليه وآله وسلم- قد بين ذلك, والعلماء من بعد أوضحوا ذلك بالبيان الشافي, وذلك أن قلوب الناس من بعدهم يجب أن تكون سليمة لهم, وأن نذكرهم بأحسن أعمالهم, وأن نسكت عن أخطائهم, قال ابن تيمية: \"ومن أصول أهل السنة والجماعة سلامة قلوبهم وألسنتهم لأصحاب رسول الله -صلى الله عليه وآله وسلم-؛ كما وصفهم الله في قوله: (وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الحشر: 10]\", وقال: \"ويتبرؤون من طريقة الروافض الذين يبغضون الصحابة ويسبونهم, ومن طريقة النواصب الذين يؤذون أهل البيت بقول أو عمل, ويمسكون عما شجر بين الصحابة\".\n \nوقال الإمام أحمد: \"ومن السنة ذكر محاسن أصحاب رسول الله -صلى الله عليه وآله وسلم- كلهم أجمعين, والكف عن الذي جرى بينهم\", وقال الطحاوي في عقيدته المشهورة: \"ونحب أصحاب رسول الله -صلى الله عليه وآله وسلم- ولا نُفْرط في حب أحد منهم, ولا نتبرأ من أحد منهم, ونبغض من يبغضهم وبغير الخير يذكرهم, ولا نذكرهم إلا بخير, وحبهم دين وإيمان وإحسان, وبغضهم كفر ونفاق وطغيان\".\n \nعباد الله: لا يسب الصحابة أو بعضهم إلا مبتدع خارج عن الهدي النبوي, فضلا عن ما يناله من الإثم والعار, قال الإمام مالك: \"من أصبح وفي قلبه بغض لأحد من الصحابة؛ فقد أصابته هذه الآية: (لِيَغِيظَ بِهِمُ الْكُفَّارَ)[الفتح: 29]\", وقال ابن كثير في تفسيره: \"فيا ويل من أبغضهم أو سبهم, أو أبغض أو سب بعضهم, ولاسيما سيد الصحابة بعد الرسول -صلى الله عليه وسلم- وخيرهم وأفضلهم؛ أعني الصديق الأكبر والخليفة الأعظم أبا بكر بن أبي قحافة -رضي الله عنه-, فإن الطائفة المخذولة من الرافضة يعادون أفضل الصحابة, ويبغضونهم ويسبونهم, عياذا بالله من ذلك!, وهذا يدل على أن عقولهم معكوسة وقلوبهم منكوسة, فأين هؤلاء من الإيمان بالقرآن؛ إذ يسبون من رضي الله عنهم؟!, وأما أهل السنة فإنهم يترضون عمن رضي الله عنه, ويسبون من سبه الله ورسوله, ويوالون من يوالي الله, ويعادون من يعادي الله, وهم متبعون لا مبتدعون, ومقتدون لا مبتدعون؛ ولهذا هم حزب الله المفلحون وعباده المؤمنون\" أهـ.\n \nأيها المسلمون : هؤلاء هم أصحاب النبي -صلى الله عليه وآله وسلم-, الذين نصروا رسوله, وأسسوا الدولة الإسلامية, ونشروا دين الله في أرجاء الدنيا, فلزاما علينا أن نعرف حقهم, وأن نربي أنفسنا وأبناءنا على حبهم, ومعرفة فضلهم, والاطلاع على سيرهم -رضي الله عنهم أجمعين-.\n \nاللهم ارض عن صحابة رسولك -صلى الله عليه وآله وسلم-, واجزهم خير ما جزيت أصاحبا عن نبيهم, واجمعنا بهم في جنات النعيم يا رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعريف الصحابي 2/تفاوت درجات الصحابة 3/من فضائل الصحابة في القرآن والسنة 4/صحابة شهد لهم النبي بالجنة 5/موقف المسلم مما وقع بين الصحابة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ثم الصحابة من بعد ذلك درجاتٌ؛ فأفضلهم الخلفاء الأربعة: أبو بكر ثم عمر ثم عثمان ثم علي, ترتيبهم في الفضل كترتيبهم في الخلافة, ثم أهل بدر, ثم أهل بيعة العقبة, ثم أهل بيعة الرضوان, وكل الصحابة -رضي الله عنهم- في أعلى المراتب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369607\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\">الخُطْبَةُ الأُولَى:</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الحمد لله الذي بعث نبيه محمداً -صلى الله عليه وآله وسلم- في خيرِ القرون، فهم خيرُ الناس للحقِّ قبولاً، واختار له من الصحابة أقواهم تمسكاً به وأصدقهم دخولاً، واصطفى له من القرابة أكملَ الناس عقولاً، فكانوا أقومهم ديناً وأغزرهم علماً، وأشجعهم قلوباً، وأحسنهم فهماً، جاهدوا في الله حق جهاده، فأقام بهم الدين، وفضلهم على جميع العالمين من أتباع الأنبياء والمرسلين.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وأشهد أن لا إله إلا الله وحده لا شريك له, إله الأولين والآخرين، وأشهد أن محمداً عبده ورسوله خاتم النبيين، صلى الله عليه وعلى آله الطيبين، وصحابته العدول الراشدين، وسلم تسليماً كثيراً إلى يوم الدين.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">&nbsp;(<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فيا أيها الناس: إن الله -عز وجل- ميز بين الناس في مراتبهم؛ فجعل فيهم الشريف والوضيع والأمير والفقير والعزيز والذليل, وجعل لكل مرتبة أسبابا؛ فمن نالته أسباب مرتبة وُصِف بتلك المرتبة, ولا يوجد أعزُ ولا أشرف من مراتب الدين؛ لأنها من أمور الآخرة التي خلق الناس لها, وأما مراتب الدنيا فإنما هي متاع زائل, ولذة منتهية .</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">عباد الله: إن من مراتب الناس مرتبة الصحبة, التي يشرف بها العبد أو يذل, فعلى قدر مرتبة صاحبك تعلو أو تنزل, ومن شرف الصحبة أن الله ذكر كلبا في كتابه ورفع من شأنه؛ لما صاحب الصالحين, كما قصّه الله علينا من خبر الفتية الذين أووا إلى الكهف, فما الظن بالصالح يصحب الصالحين, بل الصالح يصحب الأنبياء والمرسلين! .</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها المؤمنون: سيكون حديثنا -بإذن الله تعالى- عن أصحاب النبي -صلى الله عليه وآله وسلم-, الذين صحبوا خير الخلق -صلوات الله وسلامه عليه-؛ لنعرف حقهم, ونقتدي بهم, فهم حملة الشريعة الذين حفظوا الدين وبلغوه لنا غضا طريا كما أنزل, بلا زيادة ولا نقصان, ولا تحريف ولا تبديل -رضي الله عنهم أجمعين-.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">معاشر المسلمين: لابد أولا من معرفة الصحابيِّ من هو؟, لقد عرّف أهل الحديث الصحابيَّ: \"بأنه من لقي النبي -صلى الله عليه وآله وسلم- مؤمنا به ومات على ذلك\", فعلى هذا فكل من كان مؤمنا ورأى النبي -صلى الله عليه وآله وسلم- إن كان مبصرا, أو لقيه إن كان أعمى, فهو صاحبي قد نال شرف الصحبة.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وهم يتفاوتون في الفضل, فمن لازمه أكثر كانت مرتبته أعظم؛ ولهذا قال الله -تعالى-: (<span style=\"color:#ff0000;\">لَا يَسْتَوِي مِنْكُمْ مَنْ أَنْفَقَ مِنْ قَبْلِ الْفَتْحِ وَقَاتَلَ أُولَئِكَ أَعْظَمُ دَرَجَةً مِنَ الَّذِينَ أَنْفَقُوا مِنْ بَعْدُ وَقَاتَلُوا وَكُلًّا وَعَدَ اللَّهُ الْحُسْنَى وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ</span>)[الحديد: 10], فمن آمن قبل فتح مكة وأنفق من أمواله في سبيل الله فهو أعظم مرتبة ممن آمن من بعد الفتح؛ وذلك أنهم أسسوا دولةَ الإسلام, فآمنوا وقت الخوف, ونصروا الدين وقت الضعف؛ ولهذا كان المهاجرون الأولون أفضل من الأنصار, فالمهاجرون الأمراء, والأنصار الوزراء.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ثم الصحابة من بعد ذلك درجاتٌ؛ فأفضلهم الخلفاء الأربعة: أبو بكر ثم عمر ثم عثمان ثم علي, ترتيبهم في الفضل كترتيبهم في الخلافة, ثم أهل بدر, ثم أهل بيعة العقبة, ثم أهل بيعة الرضوان, وكل الصحابة -رضي الله عنهم- في أعلى المراتب, ويكفيهم شرفا أن الله مَنَّ عليهم برؤية المصطفى -صلى الله عليه وآله وسلم-, وسماع كلامه, وحضور المجتمع النبوي.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ولنستمع لفضلهم الذي ذكره لنا الوحي المنزل قال -تعالى-: (<span style=\"color:#ff0000;\">وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ</span>)[التوبة: 100], وقال -سبحانه-: (<span style=\"color:#ff0000;\">لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا</span>)[الفتح: 18], وقال -جل وعلا-: (<span style=\"color:#ff0000;\">مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا</span>)[الفتح: 29].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ومن السنة النبوية: ما أخرجه البخاري ومسلم في صحيحيهما من حديث أبي سعيد الخدري, قال -صلى الله عليه وآله وسلم-: \"<span style=\"color:#0000ff;\">لا تسبوا أصحابي, فوالذي نفسي بيده لو أن أحدكم أنفق من أحد ذهبا ما أدرك مد أحدهم ولا نصيفه</span>\".</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وأخرج مسلم في صحيحه من حديث أبي بردة عن أبيه, قال -صلى الله عليه وآله وسلم-: \"<span style=\"color:#0000ff;\">النجوم أمنة للسماء, فإذا ذهبت النجوم أتى السماء ما توعد, وأنا أمنة لأصحابي فإذا ذهبت أتى أصحابي ما يوعدون, وأصحابي أمنة لأمتي فإذا ذهب أصحابي أتى أمتي ما يوعدون</span>\".</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وأخرج البخاري في صحيحه من حديث أبي هريرة, قال -صلى الله عليه وآله وسلم-: \"<span style=\"color:#0000ff;\">بعثت من خير قرون بني آدم قرنا فقرنا, حتى كنت من القرن الذي كنت منه</span>\", وأخرج البخاري في صحيحه من حديث عمران بن الحصين, قال -صلى الله عليه وآله وسلم-: \"<span style=\"color:#0000ff;\">خير أمتي قرني</span>\".</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وقد حكم النبي -صلى الله عليه وآله وسلم- بالجنة لنفر كثير من الصحابة؛ فمنهم أهل بدر كما أخرجه أبو داود في سننه من حديث أبي هريرة, قال -صلى الله عليه وآله وسلم-: \"<span style=\"color:#0000ff;\">إن الله -تعالى- اطلع على أهل بدر فقال: اعملوا ما شئتم؛ فقد غفرت لكم</span>\"؛ قال القرطبي: \"هذا خطاب إكرام وتشريف, تضمن أن هؤلاء حصلت لهم حالةٌ غُفرت بها ذنوبهم السابقة, وتأهلوا أن يغفر لهم ما يُستأنف من الذنوب اللاحقة, ولا يلزم من وجود الصلاحية للشيء وقوعه؛ فقد أظهر اللّه صدق رسوله -صلى اللّه عليه وسلم- في كل ما أخبر عنه بشيء من ذلك؛ فإنهم لم يزالوا على أعمال أهل الجنة إلى أن فارقوا الدنيا, وإن قُدِّرَ صدور شيء من أحدهم لبادر إلى التوبة\" أهـ.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ومنهم: أهل بيعة الرضوان كما أخرج مسلم في صحيحه من حديث&nbsp;&nbsp;أم مبشر, قال -صلى الله عليه وآله وسلم-: \"<span style=\"color:#0000ff;\">لا يدخل النار أحد ممن بايع تحت الشجرة</span>\", ‌وكانوا قريبا من ألف وأربعمائة صحابيا, بل حكى بعض أهل العلم أن الصحابة كلهم&nbsp;في الجنة, قال ابن كثير -رحمه الله-: \"<span style=\"color:#008000;\">لهم الفضل</span><span style=\"color:#008000;\">&nbsp;&nbsp;</span><span style=\"color:#008000;\">والسبق والكمال الذي لا يلحقهم فيه أحد من هذه الأمة -رضي الله عنهم وأرضاهم-, وجعل جنات الفردوس مأواهم وقد فعل</span>\" أهـ.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">قال الخطيب البغدادي: \"<span style=\"color:#008000;\">عدالة الصحابة ثابتة معلومة بتعديل الله لهم, وإخباره عن طهارتهم, واختياره لهم في نص القرآن, فلا يحتاج أحد منهم مع تعديل الله -تعالى- لهم المطلع على بواطنهم إلى تعديل أحد من الخلق له, وهذا مذهب كافة العلماء ومن يعتد بقوله من الفقهاء, ثم روى بسنده إلى أبي زرعة قال: إذا رأيت الرجل ينتقص أحدا من أصحاب رسول الله -صلى الله عليه وآله وسلم- فاعلم أنه زنديق؛ وذلك أن الرسول -صلى الله عليه وآله وسلم- عندنا حق, والقرآن حق, وإنما أدى إلينا هذا</span><span style=\"color:#008000;\">&nbsp;&nbsp;</span><span style=\"color:#008000;\">القرآن والسنن أصحاب رسول الله -صلى الله عليه وآله وسلم- وإنما يريدون أن يجرحوا شهودنا؛ ليبطلوا الكتاب والسنة, والجرح بهم أولى, وهم زنادقة</span>\" أهـ.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">والصحابة -عباد الله- هم خير الخلق بعد الأنبياء والرسل؛ فقد أخرج الإمام أحمد في مسنده قول عبد الله بن مسعود: \"<span style=\"color:#008000;\">إن الله نظر في قلوب العباد فوجد قلب محمد خير قلوب العباد, فاصطفاه لنفسه, فابتعثه برسالته, ثم نظر في قلوب العباد بعد قلب محمد فوجد قلوب أصحابه خير قلوب العباد, فجعلهم وزراء نبيه, يقاتلون على دينه</span>\".</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وقال ابن تيمية: \"<span style=\"color:#008000;\">ومن نظر في سيرة القوم بعلم وبصيرة وما من الله به عليهم من الفضائل, علم يقينا أنهم خير الخلق بعد الأنبياء, لا كان ولا يكون مثلهم, وأنهم صفوة قرون هذه الأمة التي هي خير الأمم, وأكرمها على الله -تعالى</span>-\" أهـ.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">معاشر المسلمين: إن من فضل صحابة رسول الله -صلى الله عليه وآله وسلم- أنهم خدموا النبي -صلى الله عليه وآله وسلم- في كل شيء؛ فهذه أم سليم تهدي النبي -صلى الله عليه وآله وسلم- ولدها أنساً؛ ليخدمه في كل وقته, وهذا ابن مسعود اختص بنعله وحفظها, وهذا سعد بن أبي وقاص يحرس النبي -صلى الله عليه وآله وسلم- بالليل, وذلك قبل نزول قوله -تعالى-: (<span style=\"color:#ff0000;\">وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ</span>)[المائدة: 67], وهذا بلال يكون بوابا على بابه إذا كان النبي -صلى الله عليه وآله وسلم- مشغولا.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وكانوا يحبونه حبا شديدا حتى كانوا يفدونه بآبائهم وأمهاتهم -رضي الله عنهم-, واسمع ما قاله عروة بن مسعود الثقفي وهو مشرك قال: \"<span style=\"color:#008000;\">أي قوم! والله لقد وفدت على الملوك, ووفدت على قيصر وكسرى والنجاشي, والله إن رأيت ملكا قط يعظمه أصحابه ما يعظم أصحاب محمد</span><span style=\"color:#008000;\">&nbsp;</span><span style=\"color:#008000;\">-صلى الله عليه وسلم- محمدا, والله إن تنخم نخامة إلا وقعت في كف رجل منهم؛ فدلك بها وجهه وجلده, وإذا أمرهم ابتدروا أمره, وإذا توضأ كادوا يقتتلون على وضوئه, وإذا تكلم خفضوا أصواتهم عنده, وما يحدون إليه النظر؛ تعظيما له</span>\"(أخرجه البخاري في صحيحه).</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">&nbsp;اللهم ارض عن صحابة نبيك -صلى الله عليه وسلم- أجمعين, أقول قولي هذا, وأستغفر الله فاستغفروه.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الخطبة الثانية:</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الحمد لله رب العالمين، والصلاة والسلام على خاتم الأنبياء والمرسلين, وعلى آله وصحبه أجمعين, وبعد:</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فيا أيها المؤمنون: لا يشك أحد أن الصحابة بشر يقع منهم ما يقع من البشر من الخطأ والزلل, ولا يخفى على البعض أن بعض الصحابة وقع بينهم خلاف وقتال أيضا, فما موقف المسلم من ذلك؟.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الجواب: إن النبي -صلى الله عليه وآله وسلم- قد بين ذلك, والعلماء من بعد أوضحوا ذلك بالبيان الشافي, وذلك أن قلوب الناس من بعدهم يجب أن تكون سليمة لهم, وأن نذكرهم بأحسن أعمالهم, وأن نسكت عن أخطائهم, قال ابن تيمية: \"ومن أصول أهل السنة والجماعة سلامة قلوبهم وألسنتهم لأصحاب رسول الله -صلى الله عليه وآله وسلم-؛ كما وصفهم الله في قوله: (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الحشر: 10]\", وقال: \"<span style=\"color:#008000;\">ويتبرؤون من طريقة الروافض الذين يبغضون الصحابة ويسبونهم, ومن طريقة النواصب الذين يؤذون أهل البيت بقول أو عمل, ويمسكون عما شجر بين الصحابة</span>\".</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وقال الإمام أحمد: \"<span style=\"color:#008000;\">ومن السنة ذكر محاسن أصحاب رسول الله -صلى الله عليه وآله وسلم- كلهم أجمعين, والكف عن الذي جرى بينهم</span>\", وقال الطحاوي في عقيدته المشهورة: \"<span style=\"color:#008000;\">ونحب أصحاب رسول الله -صلى الله عليه وآله وسلم- ولا نُفْرط في حب أحد منهم, ولا نتبرأ من أحد منهم, ونبغض من يبغضهم وبغير الخير يذكرهم, ولا نذكرهم إلا بخير, وحبهم دين وإيمان وإحسان, وبغضهم كفر ونفاق وطغيان</span>\".</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">عباد الله: لا يسب الصحابة أو بعضهم إلا مبتدع خارج عن الهدي النبوي, فضلا عن ما يناله من الإثم والعار, قال الإمام مالك: \"من أصبح وفي قلبه بغض لأحد من الصحابة؛ فقد أصابته هذه الآية: (<span style=\"color:#ff0000;\">لِيَغِيظَ بِهِمُ الْكُفَّارَ</span>)[الفتح: 29]\", وقال ابن كثير في تفسيره: \"فيا ويل من أبغضهم أو سبهم, أو أبغض أو سب بعضهم, ولاسيما سيد الصحابة بعد الرسول&nbsp;-صلى الله عليه وسلم-&nbsp;وخيرهم وأفضلهم؛ أعني الصديق الأكبر والخليفة الأعظم أبا بكر بن أبي قحافة -رضي الله عنه-, فإن الطائفة المخذولة من الرافضة يعادون أفضل الصحابة, ويبغضونهم ويسبونهم, عياذا بالله من ذلك!, وهذا يدل على أن عقولهم معكوسة وقلوبهم منكوسة, فأين هؤلاء من الإيمان بالقرآن؛ إذ يسبون من رضي الله عنهم؟!, وأما أهل السنة فإنهم يترضون عمن رضي الله عنه, ويسبون من سبه الله ورسوله, ويوالون من يوالي الله, ويعادون من يعادي الله, وهم متبعون لا مبتدعون, ومقتدون لا مبتدعون؛ ولهذا هم حزب الله المفلحون وعباده المؤمنون\" أهـ.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها المسلمون : هؤلاء هم أصحاب النبي -صلى الله عليه وآله وسلم-, الذين نصروا رسوله, وأسسوا الدولة الإسلامية, ونشروا دين الله في أرجاء الدنيا, فلزاما علينا أن نعرف حقهم, وأن نربي أنفسنا وأبناءنا على حبهم, ومعرفة فضلهم, والاطلاع على سيرهم -رضي الله عنهم أجمعين-.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">اللهم ارض عن صحابة رسولك -صلى الله عليه وآله وسلم-, واجزهم خير ما جزيت أصاحبا عن نبيهم, واجمعنا بهم في جنات النعيم يا رب العالمين.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_الصحابة_-رضوان_الله_عليهم-.doc",
      "path": "/database/files/فضل_الصحابة_-رضوان_الله_عليهم-.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D8%B1%D8%B6%D9%88%D8%A7%D9%86-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87%D9%85-/download-file/370339"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-الصحابة-رضوان-الله-عليهم-"
}
