{
  "id": 1436,
  "title": "فضل يوم النحر - العيد فرصة للتواصل",
  "slug": "فضل-يوم-النحر-العيد-فرصة-للتواصل",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أيام العشر بين الاغتنام والإهمال 2/ أهمية الأعياد في الإسلام 3/ فضائل التواصل وذم التقاطع والتدابر 4/ فضائل يوم النحر وأهم أعماله.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    قَدْ مَرَّتْ بِنَا عَشْرٌ مُبَارَكَاتٌ هِيَ خَيْرُ أَيَّامِ السَّنَة، فَمَنِ اجْتَهَدَ فِيهَا فَلْيَحْمَدِ اللهَ وَلْيَسْأَلْهُ الْقَبُولَ، وَمَنْ فَرَّطَ فِيهَا فَلْيَتَدَارَكَ نَفْسَهُ وَلْيَعْلَمْ أَنَّ الأَيَّامَ وَاللَّيَالِيَ ظُرُوفٌ سَوْفَ يَجِدُ مَا أَوْدَعَ فِيْهَا مَحْفُوظَاً لَهُ يَوْمَ الْقِيَامَةِ! قَالَ اللهُ تَعَالَى (يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ)...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَه، وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُه.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب: 70- 71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ الله، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكَلَّ مُحْدَثَةٍ بِدْعَة وَكُلَّ بِدْعَةٍ ضَلالَة، وَكُلَّ ضَلالَةٍ فِي النَّار.\n \nأَيُّهَا الْمُسْلِمُونَ: عِيدُكُمْ مُبَارَكٌ وَتَقَبَّلَ اللهُ مِنَّا وَمِنْكُمْ صَالِحَ الأَعْمَالِ، وَأَبْشِرُوا بِالثَّوَابِ الْجَزِيلِ مِنَ الرَّبِ الْكَرِيمِ، وَأَمِّلُوا بِالْعَطَاءِ الْوَفِيرِ مِنْهُ -عَزَّ وَجَلَّ- عِنْدَ لِقَائِهِ.\n \nإِنَّهَا قَدْ مَرَّتْ بِنَا عَشْرٌ مُبَارَكَاتٌ هِيَ خَيْرُ أَيَّامِ السَّنَة، فَمَنِ اجْتَهَدَ فِيهَا فَلْيَحْمَدِ اللهَ وَلْيَسْأَلْهُ الْقَبُولَ، وَمَنْ فَرَّطَ فِيهَا فَلْيَتَدَارَكَ نَفْسَهُ وَلْيَعْلَمْ أَنَّ الأَيَّامَ وَاللَّيَالِيَ ظُرُوفٌ سَوْفَ يَجِدُ مَا أَوْدَعَ فِيْهَا مَحْفُوظَاً لَهُ يَوْمَ الْقِيَامَةِ! قَالَ اللهُ تَعَالَى (يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ) [آل عمران: 30].\n \nأَيُّهَا الإِخْوَةُ: إِنَّ الْعِيدَ مَظْهَرٌ إِسْلامِيٌّ عَظِيمٌ شَرَعَهُ اللهُ لَنَا، وَجَاءَتْ السُّنَّة ُبِإِظْهَارِ الْفَرَحِ وَالسُّرُورِ فِيهِ، فعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا: دَخَلَ عَلَيَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَعِنْدِي جَارِيَتَانِ تُغَنِّيَانِ بِغِنَاءِ بُعَاثَ، فَاضْطَجَعَ عَلَى الْفِرَاشِ وَحَوَّلَ وَجْهَهُ، فَدَخَلَ أَبُو بَكْرٍ فَانْتَهَرَنِي وَقَالَ: مِزْمَارَةُ الشَّيْطَانِ عِنْدَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟ فَأَقْبَلَ عَلَيْهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"دَعْهُمَا\"، فَلَمَّا غَفَلَ غَمَزْتُهُمَا فَخَرَجَتَا! قَالَتْ: وَكَانَ يَوْمُ عِيدٍ يَلْعَبُ السُّودَانُ بِالدَّرَقِ وَالْحِرَابِ. (رَوَاهُ الْبُخَارِيُّ).\n \nوَلَكِنْ: لَيْسَ الْمُرَادُ بِالْغِنَاءِ هُنَا هُوَ الْغِنَاءَ الْمَاجِنَ الْمَعْرُوفَ الآنَ فَإِنَّ هَذَا مُحَرَّمٌ، وَلَكِنَّ الْمُرَادَ غِنَاءُ فَتَاتَيْنِ صَغِيرَتَيْنِ مِنْ فَتَيَاتِ الأَنْصَارِ بِصَوْتٍ حَسَن!!! فَإِذَا حَصَلَ لَهْوٌ مُبَاحٌ مِنَ الْجَوَارِي وَالصِّبْيَانِ فَلا بَأْسَ بِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: فِي الْعِيدِ مَظَاهِرٌ حَمِيدَةٌ يَنْبَغِي تَشْجِيعُهَا وَالْعَمَلُ عَلَى بَقَائِهَا وَتَكْثِيرُهَا، فَمِنْهَا: التَّزَاوُرُ لِلسَّلامِ وَالتَّهْنِئَةِ بِالْعِيدِ، وَصِلَةُ الأَرْحَامِ، وَالتَّوْسِعَةُ عَلَى الأَهْلِ مِنْ زَوْجَاتٍ وَأَوْلادٍ وَإِلَبْاسُهُمُ الْجَدِيدَ بِهَدَايَا الْعِيدِ.\n \nوَمِنْهَا: الاجْتِمَاعَاتُ الْعَائِلِيَّةُ وَالأُسَرِيَّةُ وَالزِّيَارَاتُ فِيمَا بَيْنَهُمْ، وَاصْطِحَابُ الأَوْلادِ فِي ذَلِكَ لِأَجْلِ رَبْطِهِمْ بِأَقَارِبِهِمْ وَالتَّعَرُّفِ عَلَيْهِمْ، وَتَوَاصُلُ الْجِيرَانِ وَالتَّنَقُّلُ مِنْ بَيْتٍ إِلَى آخَرَ فِي صَبِيحَةِ الْعِيدِ لِلْمُشَارَكَةِ فِي أَكَلاتِ الإِفْطَارِ الْجَمَاعِيِّ التِي سَبَقَ إِعْدَادُهَا لِهَذِهِ الْمُنَاسَبَةِ الْغَالِيَةِ!\n \nوَمِنْ ذَلِكَ: أَنَّهُ يَحْسُنُ السَّعْيُ إِلَى إِقَامَةِ وَلِيمَةٍ مُتَوَاضِعَةٍ فِي كُلِّ حَيٍّ فِي يَوْمٍ مِنْ أَيَّامِ الْعِيدِ يَتَعَاوَنُ الْجَمِيعِ فِي إِقَامَتِهَا وَيُدْعَى إِلَيْهَا أَهْلُ الْحَيِّ، وَالْجَالِيَاتُ الْمُسْلِمَةُ الْعَرَبِيَّةُ وَغَيْرُ الْعَرَبِيِّةِ، وَتَقْدِيمُ النَّافِعِ وَالْمُفِيدِ مِنْ مُصْحَفٍ أَوْ تَفْسِيرٍ مُتَرْجَمٍ بِلُغَتِه، أَوْ كِتَابٍ فِي العَقِيدَةِ أَوِ العِبَادَاتِ، فَكَمْ يَكُونُ لَهَا مِنْ أَثَرٍ فِي نُفُوسِهِمْ وَسُرُورٍ فِي قُلُوبِهِم.\n \nوَمِنَ الْمَظَاهِرِ الْجَمِيلَةِ فِي الْعِيدِ: إِدْخَالُ السُّرُورِ عَلَى مَنْ حُرِمَ فَرْحَةَ الْعِيدِ أَوْ كَانَتْ فَرْحَتُهُ نَاقِصَة، كَالأَيْتَامِ وَالْمَرْضَى الذِينَ يَرْقُدُونَ عَلَى أَسِرَّةِ الْمَرَضِ، وَيَسْمَعُونَ بِالْعِيدِ وَلَكِنَّهُمْ لا يَلْبَسُونَ الْجَدِيدَ قَدْ أَقْعَدَهُمُ الْمَرَضُ عَلَى الأَسِرَّةِ الْبَيْضَاءِ، فَمَا أَجْمَلَ أَنْ تَنْتَدِبَ مَجْمُوعَاتٌ مِنَ الْكِبَارِ وَالصِّغَارِ لِزِيَارَةِ أُولَئِكَ الإِخْوَةِ سَوَاءٌ أَكَانَ فِي بُيُوتِهِم، أَوْ فِي الْمُسْتَشْفَيَاتِ بَعْدَ التَّنْسِيقِ مَعَ الْمَسْئُولِيَن، فَفِي هَذَا إِدْخَالٌ لِلْفَرَحِ وَالسُّرُورِ عَلَيْهِمْ، وَإِشْعَارٌ لَهُمْ بِحُبِّ إِخْوَانِهِمْ وَأَنَّ خِضَمَّ أَحْدَاثِ الْعِيدِ لَمْ يُنْسِهِمْ إِيَّاهُم. عَنْ أَبِي ذَرٍّ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تَبَسُّمُكَ فِي وَجْهِ أَخِيكَ صَدَقَةٌ\" (رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nوَمِنْ ذَلِكَ: السَّعْيُ مِنْ أَصْحَابِ الْقُلُوبِ الْحَيَّةِ التِي تَلْتَمِسُ الأَجْرَ إِلَى إِصْلاحِ ذَاتِ الْبَيْنِ بَيْنَ الْمُتَهَاجِرِينَ فَالْعِيدُ فُرْصَةٌ سَانِحَةٌ يَحْسُنُ اسْتِغْلالُهَا لِذَلِكَ!\n \nوَلا يَحْسُنُ بِنَا أَيُّهَا الْمُؤْمِنُونَ أَنْ نَعْرِفَ أُنَاسَاً بَيْنَهُمْ تَقَاطُعٌ ثُمَّ نَتْرُكُهُمْ! وَالْهَجْرُ مِنَ الْمُسْلِمِ لِأَخِيهِ الْمُسْلِمِ مُحَرَّمٌ، وَقَدْ تَكَاثَرَتِ الأَدِلَّةُ فِي ذَلِكَ، فعَنْ أَبِي أَيُّوبَ الأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لا يَحِلُّ لِرَجُلٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاثِ لَيَالٍ يَلْتَقِيَانِ فَيُعْرِضُ هَذَا وَيُعْرِضُ هَذَا، وَخَيْرُهُمَا الَّذِي يَبْدَأُ بِالسَّلامِ\" (مُتَّفَقٌ عَلَيْهِ).\n \nوعن فَضالةَ بنِ عُبَيْدٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ هَجَرَ أَخَاهُ فَوْقَ ثَلاثٍ فَهُوَ فِي النَّارِ إِلَّا أَنْ يَتَدَارَكَهُ اللهُ بِرَحْمَتِهِ\" (رَوَاهُ الطَّبَرَانِيُّ وَحَسَّنَهُ الأَلْبَانِيُّ رَحِمَهُ اللهُ).\n \nوَعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"تُفْتَحُ أَبْوَابُ الْجَنَّةِ يَوْمَ الاثْنَيْنِ وَالْخَمِيسِ فَيُغْفَرُ فِيهِمَا لِمَنْ لا يُشْرِكُ بِاللهِ شَيْئَاً إِلَّا الْمُتَهَاجِرَينَ، يَقُالُ رُدُّوا هَذَينِ حَتَّى يَصْطَلِحَا\" (رَوَاه التِّرْمِذِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nفَهَلْ يَحْسُنُ بِنَا السُّكُوتُ أَيُّهَا الْمُسْلِمُونَ بَعْدَ هَذِهِ النُّصُوصُ عَنْ إِخْوَانِنَا الْمُسْلِمِينَ الْمُتَقَاطِعِين؟ بَلْ هَلْ نَزْهَدُ فِيمَا قَدْ رَتَّبَهُ اللهُ مِنْ الأَجْرِ الْعَظِيمِ لِمَنْ يَسْعَى فِي الإِصْلاحِ بَيْنَ النَّاسِ حَيْثُ قَالَ تَعَالَى: (لا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا) [النساء: 114].\n \nوَاعْلَمُوا أَنَّ الْهَجْرَ يَزُولُ بِالسَّلامِ وَالْكَلامِ وَزَوَالِ الْوَحْشَةِ وَالشَّحْنَاءِ، وَأَمَّا التَّصَالُحُ لِلسُّمْعَةِ وَالرِّيَاءِ أَوْ مُجَامَلَةً وَإِرْضَاءً لِلآخَرِينِ وَالْقُلُوبُ مَا تَزَالُ تَحْمِلُ الْحِقْدَ وَالْبَغْضَاءَ فَلا يُفِيدُ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، أَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَاتِ وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ.\n \nوَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.\n \nأَمَّا بَعْدُ: فَيَا أَيُّهَا الْمُؤْمِنُونَ: إِنَّ يَوْمَكُمْ هَذَا هُوَ آخِرُ الأَيَّامِ الْمَعْلُومَاتِ وَأَوَّلُ الأَيَّامِ الْمَعْدُودَاتِ، قَالَ اللهُ تَعَالَى: (لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَّعْلُومَاتٍ عَلَى مَا رَزَقَهُم مِّن بَهِيمَةِ الأَنْعَامِ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِير) [الحج: 28]، وَقَالَ فِي شَأْنِ الْحَجِيجِ: (وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ فَمَنْ تَعَجَّلَ فِي يَوْمَيْنِ فَلَا إِثْمَ عَلَيْهِ وَمَنْ تَأَخَّرَ فَلَا إِثْمَ عَلَيْهِ لِمَنِ اتَّقَى وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ إِلَيْهِ تُحْشَرُونَ) [البقرة: 203].\n \nفَهُوَ يَوْمٌ فَاضِلٌ وَزَمَنٌ مٌبَارَكٌ فَلا يَنْبَغِي أَنْ نَغْفَلَ عَنِ الطَّاعَةِ فِيهِ! وَإِنَّ مِنَ الأَحْكَامِ الْمُتَعَلِّقَةِ بِهَذَا الْيَوْمِ: أَنَّهُ أَفْضَلُ أَيَّامِ الذَّبْحِ لِأَنَّهُ مِنَ الْعَشْرِ، وَالْعَمَلُ فِيهَا مُضَاعَفٌ وَيَمْتَدُّ هَذَا الْفَضْلُ إِلَى غُرُوبِ شَمْسِ اليَوْم، وَكَذَلِكَ يَجْتَمِعُ فِيهِ التَّكْبِيرُ الْمُطْلَقُ وَالْمُقَيَّدُ عِنْدَ كَثِيرٍ مِنَ الْعُلَمَاءِ، فَيُكَبِّرُ الْمُسْلِمُونَ فِي يَوْمِهِ وَفِي أَدْبَارِ الصَّلَوَاتِ الْمَكْتُوبَات!\n \nأَيُّهَا الْمُسْلِمُونَ: وَإِنَّ الأَيَّامَ الثَّلاثَةَ التِي بَعْدَ الْعِيدِ هِيَ أَيَّامُ التَّشْرِيقِ، وَهِيَ أَيَّامُ أَكْلٍ وَشُرْبٍ وَذِكْرٍ للهِ -عَزَّ وَجَلَّ-، وَمِنْ أَحْكَامِهَا: أَنَّهَا وَقْتٌ لِذَبْحِ الأَضَاحِي فِي نَهَارِهَا وَلَيْلِهَا، وَلَكِنْ يَحْرُمُ صَوْمُهَا إِلَّا  لِلْحاَجِّ الْمُتَمَتِّعَ أَوِ الْقَارِنِ إِذَا لَمْ يَجِدِ الْهَدْيَ.\n \nفَعَنْ عَائِشَةَ وَابْنِ عُمَرَ -رَضِيَ اَللَّهُ عَنْهُمْ- قَالَا: \"لَمْ يُرَخَّصْ فِي أَيَّامِ اَلتَّشْرِيقِ أَنْ يُصَمْنَ إِلَّا لِمَنْ لَمْ يَجِدِ اَلْهَدْيَ\" (رَوَاهُ اَلْبُخَارِيُّ).\n \nوَعَلَيْهِ فَمَنْ كَانَ مُعْتَادَاً أَنْ يَصُومَ الأَيَّامَ الْبِيضَ مِنْ كُلِّ شَهْرٍ فَلْيَتْرُكِ الْيَوْمَ الأَوَّلَ مِنْهَا وَهُوَ الْيَوْمُ الثَّالِثَ عَشَرَ مِنْ ذِي الْحِجَّةِ فَلا يَصُومُهُ لِأَنَّهُ مِنْ أَيَّامِ التَّشْرِيقِ، وَيَصُومُ ثَلاثَةَ أَيَّامٍ بَعْدَه!\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَاً نَافِعَاً وَعَمَلاً صَالِحَاً، اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ أَعِزَّ الإِسْلامَ والْمُسلِمِينَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينَ.\n \nاللَّهُمَّ أَعْطِنَا وَلاَ تَحْرِمْنَا اللَّهُمَّ أكْرِمنَا ولا تُهنَّا، اللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَوْتَ الشُّهَدَاءِ، وَالحَشْرَ مَعَ الأَتْقِيَاءِ، وَمُرَافَقَةَ الأَنْبِيَاءِ.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ اللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعيِهِم إِلَى يَوْمِ الدِّينِ وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ، وَالْحَمْدُ للهِ رَبِّ الْعَالَمِين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أيام العشر بين الاغتنام والإهمال 2/ أهمية الأعياد في الإسلام 3/ فضائل التواصل وذم التقاطع والتدابر 4/ فضائل يوم النحر وأهم أعماله.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قَدْ مَرَّتْ بِنَا عَشْرٌ مُبَارَكَاتٌ هِيَ خَيْرُ أَيَّامِ السَّنَة، فَمَنِ اجْتَهَدَ فِيهَا فَلْيَحْمَدِ اللهَ وَلْيَسْأَلْهُ الْقَبُولَ، وَمَنْ فَرَّطَ فِيهَا فَلْيَتَدَارَكَ نَفْسَهُ وَلْيَعْلَمْ أَنَّ الأَيَّامَ وَاللَّيَالِيَ ظُرُوفٌ سَوْفَ يَجِدُ مَا أَوْدَعَ فِيْهَا مَحْفُوظَاً لَهُ يَوْمَ الْقِيَامَةِ! قَالَ اللهُ تَعَالَى (يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ)...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"279607\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَه، وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُه.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران: 102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء: 1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب: 70- 71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ الله، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكَلَّ مُحْدَثَةٍ بِدْعَة وَكُلَّ بِدْعَةٍ ضَلالَة، وَكُلَّ ضَلالَةٍ فِي النَّار.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: عِيدُكُمْ مُبَارَكٌ وَتَقَبَّلَ اللهُ مِنَّا وَمِنْكُمْ صَالِحَ الأَعْمَالِ، وَأَبْشِرُوا بِالثَّوَابِ الْجَزِيلِ مِنَ الرَّبِ الْكَرِيمِ، وَأَمِّلُوا بِالْعَطَاءِ الْوَفِيرِ مِنْهُ -عَزَّ وَجَلَّ- عِنْدَ لِقَائِهِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّهَا قَدْ مَرَّتْ بِنَا عَشْرٌ مُبَارَكَاتٌ هِيَ خَيْرُ أَيَّامِ السَّنَة، فَمَنِ اجْتَهَدَ فِيهَا فَلْيَحْمَدِ اللهَ وَلْيَسْأَلْهُ الْقَبُولَ، وَمَنْ فَرَّطَ فِيهَا فَلْيَتَدَارَكَ نَفْسَهُ وَلْيَعْلَمْ أَنَّ الأَيَّامَ وَاللَّيَالِيَ ظُرُوفٌ سَوْفَ يَجِدُ مَا أَوْدَعَ فِيْهَا مَحْفُوظَاً لَهُ يَوْمَ الْقِيَامَةِ! قَالَ اللهُ تَعَالَى (<span style=\"color: #ff0000;\">يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ</span>) [آل عمران: 30].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: إِنَّ الْعِيدَ مَظْهَرٌ إِسْلامِيٌّ عَظِيمٌ شَرَعَهُ اللهُ لَنَا، وَجَاءَتْ السُّنَّة ُبِإِظْهَارِ الْفَرَحِ وَالسُّرُورِ فِيهِ، فعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا: دَخَلَ عَلَيَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَعِنْدِي جَارِيَتَانِ تُغَنِّيَانِ بِغِنَاءِ بُعَاثَ، فَاضْطَجَعَ عَلَى الْفِرَاشِ وَحَوَّلَ وَجْهَهُ، فَدَخَلَ أَبُو بَكْرٍ فَانْتَهَرَنِي وَقَالَ: مِزْمَارَةُ الشَّيْطَانِ عِنْدَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟ فَأَقْبَلَ عَلَيْهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color: #0000ff;\">دَعْهُمَا</span>\"، فَلَمَّا غَفَلَ غَمَزْتُهُمَا فَخَرَجَتَا! قَالَتْ: وَكَانَ يَوْمُ عِيدٍ يَلْعَبُ السُّودَانُ بِالدَّرَقِ وَالْحِرَابِ. (رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلَكِنْ: لَيْسَ الْمُرَادُ بِالْغِنَاءِ هُنَا هُوَ الْغِنَاءَ الْمَاجِنَ الْمَعْرُوفَ الآنَ فَإِنَّ هَذَا مُحَرَّمٌ، وَلَكِنَّ الْمُرَادَ غِنَاءُ فَتَاتَيْنِ صَغِيرَتَيْنِ مِنْ فَتَيَاتِ الأَنْصَارِ بِصَوْتٍ حَسَن!!! فَإِذَا حَصَلَ لَهْوٌ مُبَاحٌ مِنَ الْجَوَارِي وَالصِّبْيَانِ فَلا بَأْسَ بِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فِي الْعِيدِ مَظَاهِرٌ حَمِيدَةٌ يَنْبَغِي تَشْجِيعُهَا وَالْعَمَلُ عَلَى بَقَائِهَا وَتَكْثِيرُهَا، فَمِنْهَا: التَّزَاوُرُ لِلسَّلامِ وَالتَّهْنِئَةِ بِالْعِيدِ، وَصِلَةُ الأَرْحَامِ، وَالتَّوْسِعَةُ عَلَى الأَهْلِ مِنْ زَوْجَاتٍ وَأَوْلادٍ وَإِلَبْاسُهُمُ الْجَدِيدَ بِهَدَايَا الْعِيدِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الاجْتِمَاعَاتُ الْعَائِلِيَّةُ وَالأُسَرِيَّةُ وَالزِّيَارَاتُ فِيمَا بَيْنَهُمْ، وَاصْطِحَابُ الأَوْلادِ فِي ذَلِكَ لِأَجْلِ رَبْطِهِمْ بِأَقَارِبِهِمْ وَالتَّعَرُّفِ عَلَيْهِمْ، وَتَوَاصُلُ الْجِيرَانِ وَالتَّنَقُّلُ مِنْ بَيْتٍ إِلَى آخَرَ فِي صَبِيحَةِ الْعِيدِ لِلْمُشَارَكَةِ فِي أَكَلاتِ الإِفْطَارِ الْجَمَاعِيِّ التِي سَبَقَ إِعْدَادُهَا لِهَذِهِ الْمُنَاسَبَةِ الْغَالِيَةِ!</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: أَنَّهُ يَحْسُنُ السَّعْيُ إِلَى إِقَامَةِ وَلِيمَةٍ مُتَوَاضِعَةٍ فِي كُلِّ حَيٍّ فِي يَوْمٍ مِنْ أَيَّامِ الْعِيدِ يَتَعَاوَنُ الْجَمِيعِ فِي إِقَامَتِهَا وَيُدْعَى إِلَيْهَا أَهْلُ الْحَيِّ، وَالْجَالِيَاتُ الْمُسْلِمَةُ الْعَرَبِيَّةُ وَغَيْرُ الْعَرَبِيِّةِ، وَتَقْدِيمُ النَّافِعِ وَالْمُفِيدِ مِنْ مُصْحَفٍ أَوْ تَفْسِيرٍ مُتَرْجَمٍ بِلُغَتِه، أَوْ كِتَابٍ فِي العَقِيدَةِ أَوِ العِبَادَاتِ، فَكَمْ يَكُونُ لَهَا مِنْ أَثَرٍ فِي نُفُوسِهِمْ وَسُرُورٍ فِي قُلُوبِهِم.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمَظَاهِرِ الْجَمِيلَةِ فِي الْعِيدِ: إِدْخَالُ السُّرُورِ عَلَى مَنْ حُرِمَ فَرْحَةَ الْعِيدِ أَوْ كَانَتْ فَرْحَتُهُ نَاقِصَة، كَالأَيْتَامِ وَالْمَرْضَى الذِينَ يَرْقُدُونَ عَلَى أَسِرَّةِ الْمَرَضِ، وَيَسْمَعُونَ بِالْعِيدِ وَلَكِنَّهُمْ لا يَلْبَسُونَ الْجَدِيدَ قَدْ أَقْعَدَهُمُ الْمَرَضُ عَلَى الأَسِرَّةِ الْبَيْضَاءِ، فَمَا أَجْمَلَ أَنْ تَنْتَدِبَ مَجْمُوعَاتٌ مِنَ الْكِبَارِ وَالصِّغَارِ لِزِيَارَةِ أُولَئِكَ الإِخْوَةِ سَوَاءٌ أَكَانَ فِي بُيُوتِهِم، أَوْ فِي الْمُسْتَشْفَيَاتِ بَعْدَ التَّنْسِيقِ مَعَ الْمَسْئُولِيَن، فَفِي هَذَا إِدْخَالٌ لِلْفَرَحِ وَالسُّرُورِ عَلَيْهِمْ، وَإِشْعَارٌ لَهُمْ بِحُبِّ إِخْوَانِهِمْ وَأَنَّ خِضَمَّ أَحْدَاثِ الْعِيدِ لَمْ يُنْسِهِمْ إِيَّاهُم. عَنْ أَبِي ذَرٍّ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">تَبَسُّمُكَ فِي وَجْهِ أَخِيكَ صَدَقَةٌ</span>\" (رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: السَّعْيُ مِنْ أَصْحَابِ الْقُلُوبِ الْحَيَّةِ التِي تَلْتَمِسُ الأَجْرَ إِلَى إِصْلاحِ ذَاتِ الْبَيْنِ بَيْنَ الْمُتَهَاجِرِينَ فَالْعِيدُ فُرْصَةٌ سَانِحَةٌ يَحْسُنُ اسْتِغْلالُهَا لِذَلِكَ!</p>\n<p>&nbsp;</p>\n<p>وَلا يَحْسُنُ بِنَا أَيُّهَا الْمُؤْمِنُونَ أَنْ نَعْرِفَ أُنَاسَاً بَيْنَهُمْ تَقَاطُعٌ ثُمَّ نَتْرُكُهُمْ! وَالْهَجْرُ مِنَ الْمُسْلِمِ لِأَخِيهِ الْمُسْلِمِ مُحَرَّمٌ، وَقَدْ تَكَاثَرَتِ الأَدِلَّةُ فِي ذَلِكَ، فعَنْ أَبِي أَيُّوبَ الأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">لا يَحِلُّ لِرَجُلٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاثِ لَيَالٍ يَلْتَقِيَانِ فَيُعْرِضُ هَذَا وَيُعْرِضُ هَذَا، وَخَيْرُهُمَا الَّذِي يَبْدَأُ بِالسَّلامِ</span>\" (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وعن فَضالةَ بنِ عُبَيْدٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">مَنْ هَجَرَ أَخَاهُ فَوْقَ ثَلاثٍ فَهُوَ فِي النَّارِ إِلَّا أَنْ يَتَدَارَكَهُ اللهُ بِرَحْمَتِهِ</span>\" (رَوَاهُ الطَّبَرَانِيُّ وَحَسَّنَهُ الأَلْبَانِيُّ رَحِمَهُ اللهُ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">تُفْتَحُ أَبْوَابُ الْجَنَّةِ يَوْمَ الاثْنَيْنِ وَالْخَمِيسِ فَيُغْفَرُ فِيهِمَا لِمَنْ لا يُشْرِكُ بِاللهِ شَيْئَاً إِلَّا الْمُتَهَاجِرَينَ، يَقُالُ رُدُّوا هَذَينِ حَتَّى يَصْطَلِحَا</span>\" (رَوَاه التِّرْمِذِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَهَلْ يَحْسُنُ بِنَا السُّكُوتُ أَيُّهَا الْمُسْلِمُونَ بَعْدَ هَذِهِ النُّصُوصُ عَنْ إِخْوَانِنَا الْمُسْلِمِينَ الْمُتَقَاطِعِين؟ بَلْ هَلْ نَزْهَدُ فِيمَا قَدْ رَتَّبَهُ اللهُ مِنْ الأَجْرِ الْعَظِيمِ لِمَنْ يَسْعَى فِي الإِصْلاحِ بَيْنَ النَّاسِ حَيْثُ قَالَ تَعَالَى: (<span style=\"color: #ff0000;\">لا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا</span>) [النساء: 114].</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمُوا أَنَّ الْهَجْرَ يَزُولُ بِالسَّلامِ وَالْكَلامِ وَزَوَالِ الْوَحْشَةِ وَالشَّحْنَاءِ، وَأَمَّا التَّصَالُحُ لِلسُّمْعَةِ وَالرِّيَاءِ أَوْ مُجَامَلَةً وَإِرْضَاءً لِلآخَرِينِ وَالْقُلُوبُ مَا تَزَالُ تَحْمِلُ الْحِقْدَ وَالْبَغْضَاءَ فَلا يُفِيدُ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، أَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَاتِ وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَيَا أَيُّهَا الْمُؤْمِنُونَ: إِنَّ يَوْمَكُمْ هَذَا هُوَ آخِرُ الأَيَّامِ الْمَعْلُومَاتِ وَأَوَّلُ الأَيَّامِ الْمَعْدُودَاتِ، قَالَ اللهُ تَعَالَى: (<span style=\"color: #ff0000;\">لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَّعْلُومَاتٍ عَلَى مَا رَزَقَهُم مِّن بَهِيمَةِ الأَنْعَامِ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِير</span>) [الحج: 28]، وَقَالَ فِي شَأْنِ الْحَجِيجِ: (<span style=\"color: #ff0000;\">وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ فَمَنْ تَعَجَّلَ فِي يَوْمَيْنِ فَلَا إِثْمَ عَلَيْهِ وَمَنْ تَأَخَّرَ فَلَا إِثْمَ عَلَيْهِ لِمَنِ اتَّقَى وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ إِلَيْهِ تُحْشَرُونَ</span>) [البقرة: 203].</p>\n<p>&nbsp;</p>\n<p>فَهُوَ يَوْمٌ فَاضِلٌ وَزَمَنٌ مٌبَارَكٌ فَلا يَنْبَغِي أَنْ نَغْفَلَ عَنِ الطَّاعَةِ فِيهِ! وَإِنَّ مِنَ الأَحْكَامِ الْمُتَعَلِّقَةِ بِهَذَا الْيَوْمِ: أَنَّهُ أَفْضَلُ أَيَّامِ الذَّبْحِ لِأَنَّهُ مِنَ الْعَشْرِ، وَالْعَمَلُ فِيهَا مُضَاعَفٌ وَيَمْتَدُّ هَذَا الْفَضْلُ إِلَى غُرُوبِ شَمْسِ اليَوْم، وَكَذَلِكَ يَجْتَمِعُ فِيهِ التَّكْبِيرُ الْمُطْلَقُ وَالْمُقَيَّدُ عِنْدَ كَثِيرٍ مِنَ الْعُلَمَاءِ، فَيُكَبِّرُ الْمُسْلِمُونَ فِي يَوْمِهِ وَفِي أَدْبَارِ الصَّلَوَاتِ الْمَكْتُوبَات!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَإِنَّ الأَيَّامَ الثَّلاثَةَ التِي بَعْدَ الْعِيدِ هِيَ أَيَّامُ التَّشْرِيقِ، وَهِيَ أَيَّامُ أَكْلٍ وَشُرْبٍ وَذِكْرٍ للهِ -عَزَّ وَجَلَّ-، وَمِنْ أَحْكَامِهَا: أَنَّهَا وَقْتٌ لِذَبْحِ الأَضَاحِي فِي نَهَارِهَا وَلَيْلِهَا، وَلَكِنْ يَحْرُمُ صَوْمُهَا إِلَّا&nbsp; لِلْحاَجِّ الْمُتَمَتِّعَ أَوِ الْقَارِنِ إِذَا لَمْ يَجِدِ الْهَدْيَ.</p>\n<p>&nbsp;</p>\n<p>فَعَنْ عَائِشَةَ وَابْنِ عُمَرَ -رَضِيَ اَللَّهُ عَنْهُمْ- قَالَا: \"<span style=\"color: #008000;\">لَمْ يُرَخَّصْ فِي أَيَّامِ اَلتَّشْرِيقِ أَنْ يُصَمْنَ إِلَّا لِمَنْ لَمْ يَجِدِ اَلْهَدْيَ</span>\" (رَوَاهُ اَلْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعَلَيْهِ فَمَنْ كَانَ مُعْتَادَاً أَنْ يَصُومَ الأَيَّامَ الْبِيضَ مِنْ كُلِّ شَهْرٍ فَلْيَتْرُكِ الْيَوْمَ الأَوَّلَ مِنْهَا وَهُوَ الْيَوْمُ الثَّالِثَ عَشَرَ مِنْ ذِي الْحِجَّةِ فَلا يَصُومُهُ لِأَنَّهُ مِنْ أَيَّامِ التَّشْرِيقِ، وَيَصُومُ ثَلاثَةَ أَيَّامٍ بَعْدَه!</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَاً نَافِعَاً وَعَمَلاً صَالِحَاً، اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ أَعِزَّ الإِسْلامَ والْمُسلِمِينَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعْطِنَا وَلاَ تَحْرِمْنَا اللَّهُمَّ أكْرِمنَا ولا تُهنَّا، اللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَوْتَ الشُّهَدَاءِ، وَالحَشْرَ مَعَ الأَتْقِيَاءِ، وَمُرَافَقَةَ الأَنْبِيَاءِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ اللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعيِهِم إِلَى يَوْمِ الدِّينِ وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ، وَالْحَمْدُ للهِ رَبِّ الْعَالَمِين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_يوم_النحر_-_العيد_فرصة_للتواصل.doc",
      "path": "/database/files/فضل_يوم_النحر_-_العيد_فرصة_للتواصل.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D9%86%D8%AD%D8%B1-%D8%A7%D9%84%D8%B9%D9%8A%D8%AF-%D9%81%D8%B1%D8%B5%D8%A9-%D9%84%D9%84%D8%AA%D9%88%D8%A7%D8%B5%D9%84/download-file/279608"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-يوم-النحر-العيد-فرصة-للتواصل"
}
