{
  "id": 2856,
  "title": "فضل الصبر على فقد الأحبة",
  "slug": "فضل-الصبر-على-فقد-الأحبة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة الصبر والحث عليه 2/فضائل الصبر على فقد الأحبة 3/فضل الصبر على مصائب الدنيا عموما 4/البكاء على الميت بدون نياحة لا ينافي الصبر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    جعل الله الصبر على المصائب جواداً لا يكبو، وصارماً لا ينبو، وجنداً لا يهزم، وحِصْناً حَصيناً لا يُهدمُ ولا يُثلم، فهو والنصر أخوان شقيقان، فالنصر مع الصبر، والفرج مع الكرب، واليسر مع العسر، وهو أنصر لصاحبه من الرجال بلا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي ضمن للصابرين الأجر الوفير، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له. وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وأصحابه، وسلم تسليما كثيرا.\n \nأما بعد: أيها الإخوة: اتقوا الله وكونوا مع الصابرين على المصائب، وهي: كل ما يؤلم القلبَ أو البدنَ أو كليهما. وقد جعل الله الصبر على المصائب جواداً لا يكبو، وصارماً لا ينبو، وجنداً لا يهزم، وحِصْناً حَصيناً لا يُهدمُ ولا يُثلم، فهو والنصر أخوان شقيقان، فالنصر مع الصبر، والفرج مع الكرب، واليسر مع العسر، وهو أنصر لصاحبه من الرجال بلا عُدة ولا عدد، ومحله من الظَفَرِ كمحلِ الرأسِ من الجسد.\n \nقال شيخنا محمد العثيمين -رحمه الله-: \"إذا صَبَّر الإنسانُ نفسَه عن التسخطِ من أقدار الله صار راضياً مطمئناً بما قدره الله عليه، إن أصابته ضراءَ صبر فكان خيرا له، وإن أصابته سراء شكر فكان خيرا له، فالإنسان يُصابُ بمصيبةٍ في نفسِه، ومصيبةٍ في أهله، ومصيبةٍ في ماله، ومصيبةٍ في أصحابه، ومصيبةٍ في نواحٍ أخرى، فإذا قابل هذه المصائب بالصبرِ وانتظارِ الفرج من الله صارت المصائبُ تكفيراً لسيئاتِه ورفعةً لدرجاتِه\".\n \nأحبتي: لقد وردت الآيات والأحاديث الكثيرة في ذكر الصبر، وقد ذكره الله -سبحانه- في كتابه العزيز في تسعين موضعاً، فقد أمر الله به بقوله: (وَاصْبِرْ وَمَا صَبْرُكَ إِلَّا بِاللَّهِ)[النحل: 127]، ونهى عن ضده، فقال: (وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ)[آل عمران: 139]، وعلق به الفلاح، فقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ)[آل عمران: 200]، ووعد الصابرين بالأجر العظيم غير المقدر بقدر، فقال: (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزمر: 10].\n \nوجمع سبحانه للصابرين ثلاثةَ أمور لم يجمعها لغيرهم، وهي: الصلاةُ عليهم (وهي الثناء عليهم والتنويه بحالهم)، ورحمته إياهم (بأن وفقهم للصبر الذي ينالون به كمال الأجر)، وهدايته إياهم (بأن عرفوا الحق وعملوا به)، فقال: (وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[البقرة: 155-157].\n \nأما سنة المصطفي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فقد تواترت بذكر الصبر في مواقع كثيرة؛ منها ما في الصحيحين عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:  أَتَى عَلَى امْرَأَةٍ تَبْكِي عَلَى صَبِيٍّ لَهَا، فَقَالَ لَهَا: \"اتَّقِي اللَّهَ وَاصْبِرِي\" فَقَالَتْ: وَمَا تُبَالِي بِمُصِيبَتِي، فَلَمَّا ذَهَبَ قِيلَ لَهَا: إِنَّهُ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَأَخَذَهَا مِثْلُ الْمَوْتِ؛ فَأَتَتْ بَابَهُ فَلَمْ تَجِدْ عَلَى بَابِهِ بَوَّابِينَ، فَقَالَتْ: يَا رَسُولَ اللَّهِ لَمْ أَعْرِفْكَ، فَقَالَ: \"إِنَّمَا الصَّبْرُ عِنْدَ الصدمةِ الأولى\"، وفي رواية: \"أَوَّلِ صَدْمَةٍ أَوْ قَالَ عِنْدَ أَوَّلِ الصَّدْمَةِ\".\n \nقوله: \"الصَّبْرُ عِنْدَ الصدمة الأولى\"؛ لأن مفاجأة المصيبة بغتة لها روعةٌ تزعزع القلبَ وتزعجه بصدمتها، فإن صبر للصدمة الأولى انكسر حدُها وضعفت قوتها فهان عليه استدامةُ الصبر.\n \nوأيضاً فإن المصيبة ترد على القلب وهو غيرُ مُوَطْنٍ لها فتزعجه وهي الصدمة الأولى.\n \nوأما إذا وردت عليه بعد ذلك فقد توَطْنَ لها وعلم أنه لابد له منها؛ فيصير صبرُه شبيهَ الاضطرار.\n \nأيها الإخوة: حدثت أُمُّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا-: أَنَّهَا قَالَتْ سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَا مِنْ مُسْلِمٍ تُصِيبُهُ مُصِيبَةٌ فَيَقُولُ مَا أَمَرَهُ اللَّهُ: إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ، اللَّهُمَّ أْجُرْنِي فِي مُصِيبَتِي وَأَخْلِفْ لِي خَيْرًا مِنْهَا، إِلاَّ أَخْلَفَ اللَّهُ لَهُ خَيْرًا مِنْهَا\" قَالَتْ: فَلَمَّا مَاتَ أَبُو سَلَمَةَ قُلْتُ: أَيُّ الْمُسْلِمِينَ خَيْرٌ مِنْ أبي سَلَمَةَ أَوَّلُ بَيْتٍ هَاجَرَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، ثُمَّ إِنِّي قُلْتُهَا فَأَخْلَفَ اللَّهُ لِي رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَتْ: أَرْسَلَ إِلَىَّ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَاطِبَ بْنَ أَبِى بَلْتَعَةَ يَخْطُبُنِي لَهُ، فَقُلْتُ: إِنَّ لِي بِنْتًا وَأَنَا غَيُورٌ؟ فَقَالَ: \"أَمَّا ابْنَتُهَا فَنَدْعُو اللَّهَ أَنْ يُغْنِيَهَا عَنْهَا، وَأَدْعُو اللَّهَ أَنْ يَذْهَبَ بِالْغَيْرَةِ\"(رواه مسلم)، فكان رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خيراً لها من أبي سلمة -رَضِيَ اللَّهُ عَنْهُ-.\n \nوعَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا مَاتَ وَلَدُ الْعَبْدِ، قَالَ اللَّهُ لِمَلَائِكَتِهِ: قَبَضْتُمْ وَلَدَ عَبْدِي.؟ فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: قَبَضْتُمْ ثَمَرَةَ فُؤَادِهِ؟ فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: مَاذَا قَالَ عَبْدِي؟ فَيَقُولُونَ: حَمِدَكَ وَاسْتَرْجَعَ، فَيَقُولُ اللَّهُ: ابْنُوا لِعَبْدِي بَيْتًا فِي الْجَنَّةِ وَسَمُّوهُ بَيْتَ الْحَمْدِ\"(رواه الترمذي وحسنه الألباني).\n \nوعَنْ قُرَّةَ بن إياس -رَضِيَ اللَّهُ عَنْهُ- قال: كَانَ نَبِيُّ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا جَلَسَ يَجْلِسُ إِلَيْهِ نَفَرٌ مِنْ أَصْحَابِهِ وَفِيهِمْ رَجُلٌ لَهُ ابْنٌ صَغِيرٌ يَأْتِيهِ مِنْ خَلْفِ ظَهْرِهِ فَيُقْعِدُهُ بَيْنَ يَدَيْهِ، فَقَالَ لَهُ النَّبِيّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَتُحِبُّهُ؟\" فَقَالَ: يَا رَسُولَ اللهِ أَحَبَّكَ اللهُ كَمَا أُحِبُّهُ، فَهَلَكَ أي الابن الصغير فَحَزِنَ عَلَيْهِ فَامْتَنَعَ الرَّجُلُ أَنْ يَحْضُرَ الْحَلْقَةَ لِذِكْرِ ابْنِهِ، فَفَقَدَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"مَالِي لَا أَرَى فُلَانًا؟\" قَالُوا: يَا رَسُولَ اللَّهِ بُنَيُّهُ الَّذِي رَأَيْتَهُ هَلَكَ، فَلَقِيَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَسَأَلَهُ عَنْ بُنَيِّهِ، فَأَخْبَرَهُ أَنَّهُ هَلَكَ؛ فَعَزَّاهُ عَلَيْهِ، ثُمَّ قَالَ: \"يَا فُلَانُ أَيُّمَا كَانَ أَحَبُّ إِلَيْكَ أَنْ تَمَتَّعَ بِهِ عُمُرَكَ أَوْ لَا تَأْتِي غَدًا إِلَى بَابٍ مِنْ أَبْوَابِ الْجَنَّةِ إِلَّا وَجَدْتَهُ قَدْ سَبَقَكَ إِلَيْهِ يَفْتَحُهُ لَكَ؟\" قَالَ: يَا نَبِيَّ اللَّهِ بَلْ يَسْبِقُنِي إِلَى بَابِ الْجَنَّةِ فَيَفْتَحُهَا لِي لَهُوَ أَحَبُّ إِلَيَّ، قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"فَذَاكَ لَكَ\"(رواه النسائي)، وعند أحمد فَقَالَ رَجُلٌ: يَا رَسُولَ اللهِ أَلَهُ خَاصَّةً أَمْ لِكُلِّنَا؟ قَالَ: \"بَلْ لِكُلِّكُمْ\"(صححه الألباني).\n \nوعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يَقُولُ اللَّهُ -تَعَالَى-: مَا لِعَبْدِي الْمُؤْمِنِ عِنْدِي جَزَاءٌ إِذَا قَبَضْتُ صَفِيَّهُ مِنْ أَهْلِ الدُّنْيَا ثُمَّ احْتَسَبَهُ إِلَّا الْجَنَّةُ\"(رواه البخاري) \"قبضت صفيه\" أخذت بالموت حبيبه المصافي له؛ كالولد والأخ وكلِ من يحبه الإنسان ويتعلق به \"احتسبه\" أي صبر على فقده وطلب الأجر من الله -تعالى- وحده.\n \nجعلني الله وإياكم ممن إذا أعطي شكر، وإذا ابتلي صبر، وإذا أذنب استغفر.\n \nأقول قولي هذا...\n \n \nالخطبة الثانية:\n \nالحمد لله الذي وعد الصابرين أجرهم بغيرِ حساب، وأشكره وقد تأذن بالزيادة لمن شكره واستجاب. وأشهد أن لا إله إلا الله وحده لا شريك له من غير شك أو ارتياب. وأشهد أن محمداً عبده ورسوله سيدَ الرسل وخلاصةَ العباد، صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين والمآب، وسلم تسليما كثيراً.\n \nأما بعد: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا)[الأحزاب: 70].\n \nأيها الأحبة: كل ما سمعناه بشرى للمؤمن يحتسب من أجلها المصائبَ التي تصيبه في أهله وأحبابه. وكذلك كل مصيبة ينبغي للمسلم أن يصبر عليها ويحتسبها في جسمه وماله وحياته كلها، قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلَا وَصَبٍ وَلَا هَمٍّ وَلَا حُزْنٍ وَلَا أَذًى وَلَا غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ\"(متفق عليه)، والنصب: التعب. والوصب: المرض. والهم: كُرْهٌ لما يتوقعه من سوء. والحَزَنُ الأسى على ما حصل له من مكروه في الماضي. والأذى من تَعَدَّي غيرَه عليه. والغم ما يُضيق القلب والنفس. \"خطاياه\" أي ذنوبه.\n \nوعند مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"لَمَّا نَزَلَتْ: (مَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ) بَلَغَتْ مِنْ الْمُسْلِمِينَ مَبْلَغًا شَدِيدًا، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"قَارِبُوا وَسَدِّدُوا فَفِي كُلِّ مَا يُصَابُ بِهِ الْمُسْلِمُ كَفَّارَةٌ حَتَّى النَّكْبَةِ يُنْكَبُهَا أَوْ الشَّوْكَةِ يُشَاكُهَا\" (والنكبة مثل العثرة يعثرها برجله، وربما جرحت إصبعه، وأصل النكب الكب والقلب).\n \nأيها الأحبة: أما البكاء على الميت من دون نياحة فهو أمر جِبلي لا يستطيع الإنسان الفكاك منه خصوصاً من كان قلبه رحيماً؛ فعَنْ أُسَامَةَ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنَّا عِنْدَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَأَرْسَلَتْ إِلَيْهِ إِحْدَى بَنَاتِهِ تَدْعُوهُ وَتُخْبِرُهُ أَنَّ صَبِيًّا لَهَا أَوْ ابْنًا لَهَا فِي الْمَوْتِ، فَقَالَ لِلرَّسُولِ: \"ارْجِعْ إِلَيْهَا فَأَخْبِرْهَا أَنَّ لِلَّهِ مَا أَخَذَ وَلَهُ مَا أَعْطَى وَكُلُّ شَيْءٍ عِنْدَهُ بِأَجَلٍ مُسَمًّى، فَمُرْهَا فَلْتَصْبِرْ وَلْتَحْتَسِبْ\" فَعَادَ الرَّسُولُ فَقَالَ: إِنَّهَا قَدْ أَقْسَمَتْ لَتَأْتِيَنَّهَا؟ قَالَ: فَقَامَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَقَامَ مَعَهُ سَعْدُ بْنُ عُبَادَةَ وَمُعَاذُ بْنُ جَبَلٍ وأبيُ بنُ كعبٍ ورجالٌ -رَضِيَ اللَّهُ عَنْهُم-، وَانْطَلَقْتُ مَعَهُمْ؛ فَرُفِعَ إِلَيْهِ الصَّبِيُّ وَنَفْسُهُ تَقَعْقَعُ كَأَنَّهَا فِي شَنَّةٍ؛ فَفَاضَتْ عَيْنَاهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ لَهُ سَعْدٌ: مَا هَذَا يَا رَسُولَ اللَّهِ؟ قَالَ: \"هَذِهِ رَحْمَةٌ جَعَلَهَا اللَّهُ فِي قُلُوبِ عِبَادِهِ وَإِنَّمَا يَرْحَمُ اللَّهُ مِنْ عِبَادِهِ الرُّحَمَاءَ\"(متفق عليه).\n \nقال ابن القيم -رحمه الله-: \"وصح عنه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّه زَارَ قَبْرَ أُمِّهِ فَبَكَى وَأَبْكَى مَنْ حَوْلَهُ. وصح عنه أنه قَبَّلَ عثمانَ بنَ مظعون عند موته حتى سالت دموعه على وجهه. وصح عنه أنه نعى جعفرَ وأصحابَه وعيناه تذرفان. وصح عن أبى بكر -رَضِيَ اللَّهُ عَنْهُ- أنه قبل النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ‑ وهو ميت وبكى.\nأما البكاء الممنوع فهو الذي معه ندبٌ أو نياحة.\nوالنياحة أن يبكي الإنسان على الميت بكاءً على صفة نوح الحمام، قال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اثْنَتَانِ فِي النَّاسِ هُمَا بِهِمْ كُفْرٌ: الطَّعْنُ فِي النَّسَبِ، وَالنِّيَاحَةُ عَلَى الْمَيِّتِ\"(رواه مسلم)، وقال صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"لَيْسَ مِنَّا مَنْ ضَرَبَ الْخُدُودَ أَوْ شَقَّ الْجُيُوبَ أَوْ دَعَا بِدَعْوَى الْجَاهِلِيَّةِ\"(متفق عليه).\n \nأسأل الله -تعالى- أن يرزقنا العفو والعافية، ومن ابتلي منا أن يرزقه الصبر، فمَا أُعْطِيَ أَحَدٌ شَيْئًا هُوَ خَيْرٌ وَأَوْسَعُ مِنْ الصَّبْرِ؛ كما قال رسولنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وقد أمرنا ربنا بالصلاة والسلام عليه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة الصبر والحث عليه 2/فضائل الصبر على فقد الأحبة 3/فضل الصبر على مصائب الدنيا عموما 4/البكاء على الميت بدون نياحة لا ينافي الصبر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">جعل الله الصبر على المصائب جواداً لا يكبو، وصارماً لا ينبو، وجنداً لا يهزم، وحِصْناً حَصيناً لا يُهدمُ ولا يُثلم، فهو والنصر أخوان شقيقان، فالنصر مع الصبر، والفرج مع الكرب، واليسر مع العسر، وهو أنصر لصاحبه من الرجال بلا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"329271\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي ضمن للصابرين الأجر الوفير، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له. وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وأصحابه، وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الإخوة: اتقوا الله وكونوا مع الصابرين على المصائب، وهي: كل ما يؤلم القلبَ أو البدنَ أو كليهما. وقد جعل الله الصبر على المصائب جواداً لا يكبو، وصارماً لا ينبو، وجنداً لا يهزم، وحِصْناً حَصيناً لا يُهدمُ ولا يُثلم، فهو والنصر أخوان شقيقان، فالنصر مع الصبر، والفرج مع الكرب، واليسر مع العسر، وهو أنصر لصاحبه من الرجال بلا عُدة ولا عدد، ومحله من الظَفَرِ كمحلِ الرأسِ من الجسد.</p>\n<p>&nbsp;</p>\n<p>قال شيخنا محمد العثيمين -رحمه الله-: \"<span style=\"color: #008000;\">إذا صَبَّر الإنسانُ نفسَه عن التسخطِ من أقدار الله صار راضياً مطمئناً بما قدره الله عليه، إن أصابته ضراءَ صبر فكان خيرا له، وإن أصابته سراء شكر فكان خيرا له، فالإنسان يُصابُ بمصيبةٍ في نفسِه، ومصيبةٍ في أهله، ومصيبةٍ في ماله، ومصيبةٍ في أصحابه، ومصيبةٍ في نواحٍ أخرى، فإذا قابل هذه المصائب بالصبرِ وانتظارِ الفرج من الله صارت المصائبُ تكفيراً لسيئاتِه ورفعةً لدرجاتِه</span>\".</p>\n<p>&nbsp;</p>\n<p>أحبتي: لقد وردت الآيات والأحاديث الكثيرة في ذكر الصبر، وقد ذكره الله -سبحانه- في كتابه العزيز في تسعين موضعاً، فقد أمر الله به بقوله: <strong>(<span style=\"color: #ff0000;\">وَاصْبِرْ وَمَا صَبْرُكَ إِلَّا بِاللَّهِ</span>)</strong>[النحل: 127]، ونهى عن ضده، فقال: <strong>(<span style=\"color: #ff0000;\">وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ</span>)</strong>[آل عمران: 139]، وعلق به الفلاح، فقال: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ</span>)</strong>[آل عمران: 200]، ووعد الصابرين بالأجر العظيم غير المقدر بقدر، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</span>)</strong>[الزمر: 10].</p>\n<p>&nbsp;</p>\n<p>وجمع سبحانه للصابرين ثلاثةَ أمور لم يجمعها لغيرهم، وهي: الصلاةُ عليهم (وهي الثناء عليهم والتنويه بحالهم)، ورحمته إياهم (بأن وفقهم للصبر الذي ينالون به كمال الأجر)، وهدايته إياهم (بأن عرفوا الحق وعملوا به)، فقال: <strong>(<span style=\"color: #ff0000;\">وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</span>)</strong>[البقرة: 155-157].</p>\n<p>&nbsp;</p>\n<p>أما سنة المصطفي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فقد تواترت بذكر الصبر في مواقع كثيرة؛ منها ما في الصحيحين عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:&nbsp; أَتَى عَلَى امْرَأَةٍ تَبْكِي عَلَى صَبِيٍّ لَهَا، فَقَالَ لَهَا: <strong>\"<span style=\"color: #0000ff;\">اتَّقِي اللَّهَ وَاصْبِرِي</span>\"</strong> فَقَالَتْ: وَمَا تُبَالِي بِمُصِيبَتِي، فَلَمَّا ذَهَبَ قِيلَ لَهَا: إِنَّهُ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَأَخَذَهَا مِثْلُ الْمَوْتِ؛ فَأَتَتْ بَابَهُ فَلَمْ تَجِدْ عَلَى بَابِهِ بَوَّابِينَ، فَقَالَتْ: يَا رَسُولَ اللَّهِ لَمْ أَعْرِفْكَ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">إِنَّمَا الصَّبْرُ عِنْدَ الصدمةِ الأولى</span>\"</strong>، وفي رواية: <strong>\"<span style=\"color: #0000ff;\">أَوَّلِ صَدْمَةٍ أَوْ قَالَ عِنْدَ أَوَّلِ الصَّدْمَةِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>قوله: <strong>\"<span style=\"color: #0000ff;\">الصَّبْرُ عِنْدَ الصدمة الأولى</span>\"</strong>؛ لأن مفاجأة المصيبة بغتة لها روعةٌ تزعزع القلبَ وتزعجه بصدمتها، فإن صبر للصدمة الأولى انكسر حدُها وضعفت قوتها فهان عليه استدامةُ الصبر.</p>\n<p>&nbsp;</p>\n<p>وأيضاً فإن المصيبة ترد على القلب وهو غيرُ مُوَطْنٍ لها فتزعجه وهي الصدمة الأولى.</p>\n<p>&nbsp;</p>\n<p>وأما إذا وردت عليه بعد ذلك فقد توَطْنَ لها وعلم أنه لابد له منها؛ فيصير صبرُه شبيهَ الاضطرار.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: حدثت أُمُّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا-: أَنَّهَا قَالَتْ سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: <strong>\"<span style=\"color: #0000ff;\">مَا مِنْ مُسْلِمٍ تُصِيبُهُ مُصِيبَةٌ فَيَقُولُ مَا أَمَرَهُ اللَّهُ: إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ، اللَّهُمَّ أْجُرْنِي فِي مُصِيبَتِي وَأَخْلِفْ لِي خَيْرًا مِنْهَا، إِلاَّ أَخْلَفَ اللَّهُ لَهُ خَيْرًا مِنْهَا</span>\"</strong> قَالَتْ: فَلَمَّا مَاتَ أَبُو سَلَمَةَ قُلْتُ: أَيُّ الْمُسْلِمِينَ خَيْرٌ مِنْ أبي سَلَمَةَ أَوَّلُ بَيْتٍ هَاجَرَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، ثُمَّ إِنِّي قُلْتُهَا فَأَخْلَفَ اللَّهُ لِي رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَتْ: أَرْسَلَ إِلَىَّ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَاطِبَ بْنَ أَبِى بَلْتَعَةَ يَخْطُبُنِي لَهُ، فَقُلْتُ: إِنَّ لِي بِنْتًا وَأَنَا غَيُورٌ؟ فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">أَمَّا ابْنَتُهَا فَنَدْعُو اللَّهَ أَنْ يُغْنِيَهَا عَنْهَا، وَأَدْعُو اللَّهَ أَنْ يَذْهَبَ بِالْغَيْرَةِ</span>\"</strong>(رواه مسلم)، فكان رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خيراً لها من أبي سلمة -رَضِيَ اللَّهُ عَنْهُ-.</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِذَا مَاتَ وَلَدُ الْعَبْدِ، قَالَ اللَّهُ لِمَلَائِكَتِهِ: قَبَضْتُمْ وَلَدَ عَبْدِي.؟ فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: قَبَضْتُمْ ثَمَرَةَ فُؤَادِهِ؟ فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: مَاذَا قَالَ عَبْدِي؟ فَيَقُولُونَ: حَمِدَكَ وَاسْتَرْجَعَ، فَيَقُولُ اللَّهُ: ابْنُوا لِعَبْدِي بَيْتًا فِي الْجَنَّةِ وَسَمُّوهُ بَيْتَ الْحَمْدِ</span>\"</strong>(رواه الترمذي وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وعَنْ قُرَّةَ بن إياس -رَضِيَ اللَّهُ عَنْهُ- قال: كَانَ نَبِيُّ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا جَلَسَ يَجْلِسُ إِلَيْهِ نَفَرٌ مِنْ أَصْحَابِهِ وَفِيهِمْ رَجُلٌ لَهُ ابْنٌ صَغِيرٌ يَأْتِيهِ مِنْ خَلْفِ ظَهْرِهِ فَيُقْعِدُهُ بَيْنَ يَدَيْهِ، فَقَالَ لَهُ النَّبِيّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">أَتُحِبُّهُ</span>؟\"</strong> فَقَالَ: يَا رَسُولَ اللهِ أَحَبَّكَ اللهُ كَمَا أُحِبُّهُ، فَهَلَكَ أي الابن الصغير فَحَزِنَ عَلَيْهِ فَامْتَنَعَ الرَّجُلُ أَنْ يَحْضُرَ الْحَلْقَةَ لِذِكْرِ ابْنِهِ، فَفَقَدَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">مَالِي لَا أَرَى فُلَانًا</span>؟\"</strong> قَالُوا: يَا رَسُولَ اللَّهِ بُنَيُّهُ الَّذِي رَأَيْتَهُ هَلَكَ، فَلَقِيَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَسَأَلَهُ عَنْ بُنَيِّهِ، فَأَخْبَرَهُ أَنَّهُ هَلَكَ؛ فَعَزَّاهُ عَلَيْهِ، ثُمَّ قَالَ: <strong>\"<span style=\"color: #0000ff;\">يَا فُلَانُ أَيُّمَا كَانَ أَحَبُّ إِلَيْكَ أَنْ تَمَتَّعَ بِهِ عُمُرَكَ أَوْ لَا تَأْتِي غَدًا إِلَى بَابٍ مِنْ أَبْوَابِ الْجَنَّةِ إِلَّا وَجَدْتَهُ قَدْ سَبَقَكَ إِلَيْهِ يَفْتَحُهُ لَكَ</span>؟\"</strong> قَالَ: يَا نَبِيَّ اللَّهِ بَلْ يَسْبِقُنِي إِلَى بَابِ الْجَنَّةِ فَيَفْتَحُهَا لِي لَهُوَ أَحَبُّ إِلَيَّ، قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: <strong>\"<span style=\"color: #0000ff;\">فَذَاكَ لَكَ</span>\"</strong>(رواه النسائي)، وعند أحمد فَقَالَ رَجُلٌ: يَا رَسُولَ اللهِ أَلَهُ خَاصَّةً أَمْ لِكُلِّنَا؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">بَلْ لِكُلِّكُمْ</span>\"</strong>(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">يَقُولُ اللَّهُ -تَعَالَى-: مَا لِعَبْدِي الْمُؤْمِنِ عِنْدِي جَزَاءٌ إِذَا قَبَضْتُ صَفِيَّهُ مِنْ أَهْلِ الدُّنْيَا ثُمَّ احْتَسَبَهُ إِلَّا الْجَنَّةُ</span>\"</strong>(رواه البخاري) <strong>\"<span style=\"color: #0000ff;\">قبضت صفيه</span>\"</strong> أخذت بالموت حبيبه المصافي له؛ كالولد والأخ وكلِ من يحبه الإنسان ويتعلق به \"احتسبه\" أي صبر على فقده وطلب الأجر من الله -تعالى- وحده.</p>\n<p>&nbsp;</p>\n<p>جعلني الله وإياكم ممن إذا أعطي شكر، وإذا ابتلي صبر، وإذا أذنب استغفر.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي وعد الصابرين أجرهم بغيرِ حساب، وأشكره وقد تأذن بالزيادة لمن شكره واستجاب. وأشهد أن لا إله إلا الله وحده لا شريك له من غير شك أو ارتياب. وأشهد أن محمداً عبده ورسوله سيدَ الرسل وخلاصةَ العباد، صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين والمآب، وسلم تسليما كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا</span>)</strong>[الأحزاب: 70].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: كل ما سمعناه بشرى للمؤمن يحتسب من أجلها المصائبَ التي تصيبه في أهله وأحبابه. وكذلك كل مصيبة ينبغي للمسلم أن يصبر عليها ويحتسبها في جسمه وماله وحياته كلها، قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: <strong>\"<span style=\"color: #0000ff;\">مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلَا وَصَبٍ وَلَا هَمٍّ وَلَا حُزْنٍ وَلَا أَذًى وَلَا غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ</span>\"</strong>(متفق عليه)، والنصب: التعب. والوصب: المرض. والهم: كُرْهٌ لما يتوقعه من سوء. والحَزَنُ الأسى على ما حصل له من مكروه في الماضي. والأذى من تَعَدَّي غيرَه عليه. والغم ما يُضيق القلب والنفس. <strong>\"<span style=\"color: #0000ff;\">خطاياه</span>\"</strong> أي ذنوبه.</p>\n<p>&nbsp;</p>\n<p>وعند مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"لَمَّا نَزَلَتْ: <strong>(<span style=\"color: #ff0000;\">مَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ</span>)</strong> بَلَغَتْ مِنْ الْمُسْلِمِينَ مَبْلَغًا شَدِيدًا، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">قَارِبُوا وَسَدِّدُوا فَفِي كُلِّ مَا يُصَابُ بِهِ الْمُسْلِمُ كَفَّارَةٌ حَتَّى النَّكْبَةِ يُنْكَبُهَا أَوْ الشَّوْكَةِ يُشَاكُهَا</span>\"</strong> (والنكبة مثل العثرة يعثرها برجله، وربما جرحت إصبعه، وأصل النكب الكب والقلب).</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: أما البكاء على الميت من دون نياحة فهو أمر جِبلي لا يستطيع الإنسان الفكاك منه خصوصاً من كان قلبه رحيماً؛ فعَنْ أُسَامَةَ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنَّا عِنْدَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَأَرْسَلَتْ إِلَيْهِ إِحْدَى بَنَاتِهِ تَدْعُوهُ وَتُخْبِرُهُ أَنَّ صَبِيًّا لَهَا أَوْ ابْنًا لَهَا فِي الْمَوْتِ، فَقَالَ لِلرَّسُولِ: <strong>\"<span style=\"color: #0000ff;\">ارْجِعْ إِلَيْهَا فَأَخْبِرْهَا أَنَّ لِلَّهِ مَا أَخَذَ وَلَهُ مَا أَعْطَى وَكُلُّ شَيْءٍ عِنْدَهُ بِأَجَلٍ مُسَمًّى، فَمُرْهَا فَلْتَصْبِرْ وَلْتَحْتَسِبْ</span>\"</strong> فَعَادَ الرَّسُولُ فَقَالَ: إِنَّهَا قَدْ أَقْسَمَتْ لَتَأْتِيَنَّهَا؟ قَالَ: فَقَامَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَقَامَ مَعَهُ سَعْدُ بْنُ عُبَادَةَ وَمُعَاذُ بْنُ جَبَلٍ وأبيُ بنُ كعبٍ ورجالٌ -رَضِيَ اللَّهُ عَنْهُم-، وَانْطَلَقْتُ مَعَهُمْ؛ فَرُفِعَ إِلَيْهِ الصَّبِيُّ وَنَفْسُهُ تَقَعْقَعُ كَأَنَّهَا فِي شَنَّةٍ؛ فَفَاضَتْ عَيْنَاهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ لَهُ سَعْدٌ: مَا هَذَا يَا رَسُولَ اللَّهِ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">هَذِهِ رَحْمَةٌ جَعَلَهَا اللَّهُ فِي قُلُوبِ عِبَادِهِ وَإِنَّمَا يَرْحَمُ اللَّهُ مِنْ عِبَادِهِ الرُّحَمَاءَ</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله-: \"وصح عنه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّه زَارَ قَبْرَ أُمِّهِ فَبَكَى وَأَبْكَى مَنْ حَوْلَهُ. وصح عنه أنه قَبَّلَ عثمانَ بنَ مظعون عند موته حتى سالت دموعه على وجهه. وصح عنه أنه نعى جعفرَ وأصحابَه وعيناه تذرفان. وصح عن أبى بكر -رَضِيَ اللَّهُ عَنْهُ- أنه قبل النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ‑ وهو ميت وبكى.</p>\n<p>أما البكاء الممنوع فهو الذي معه ندبٌ أو نياحة.</p>\n<p>والنياحة أن يبكي الإنسان على الميت بكاءً على صفة نوح الحمام، قال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">اثْنَتَانِ فِي النَّاسِ هُمَا بِهِمْ كُفْرٌ: الطَّعْنُ فِي النَّسَبِ، وَالنِّيَاحَةُ عَلَى الْمَيِّتِ</span>\"</strong>(رواه مسلم)، وقال صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: <strong>\"<span style=\"color: #0000ff;\">لَيْسَ مِنَّا مَنْ ضَرَبَ الْخُدُودَ أَوْ شَقَّ الْجُيُوبَ أَوْ دَعَا بِدَعْوَى الْجَاهِلِيَّةِ</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يرزقنا العفو والعافية، ومن ابتلي منا أن يرزقه الصبر، فمَا أُعْطِيَ أَحَدٌ شَيْئًا هُوَ خَيْرٌ وَأَوْسَعُ مِنْ الصَّبْرِ؛ كما قال رسولنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وقد أمرنا ربنا بالصلاة والسلام عليه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_الصبر_على_فقد_الأحبة.doc",
      "path": "/database/files/فضل_الصبر_على_فقد_الأحبة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%B5%D8%A8%D8%B1-%D8%B9%D9%84%D9%89-%D9%81%D9%82%D8%AF-%D8%A7%D9%84%D8%A3%D8%AD%D8%A8%D8%A9/download-file/329272"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-الصبر-على-فقد-الأحبة"
}
