{
  "id": 3792,
  "title": "فضل الدعوة إلى الله",
  "slug": "فضل-الدعوة-إلى-الله",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الدعوة في حياة الرسل ومن بعدهم وصبرهم 2/فضائل الدعوة إلى الله تعالى 3/كثرة طرق الدعوة وتنوع وسائلها 4/أهمية الغير على الدين والتضحية في سبيله 5/الدعوة إلى الله مسئولية الجميع ودورنا نحوه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وإن الإنسان ليأخذه الدهش والعجب، وهو يستعرض ذلك الجهد الموصول من الرسل -عليهم صلوات الله- لهداية البشرية الضالة، جهود موصولة، وتضحيات نبيلة لم تنقطع على مدار التأريخ من رسل يستهزأ بهم، ويحرقون بالنار، أو ينشرون بالمنشار، أو... \n                \n                                \n                \n                    الخطبة الأولى:\n\nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n\n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n\nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n\nعباد الله: لا شك أن الإيمان إذا خالطت بشاشته القلوب استحكم الولاء له، وكان العطاء للدين سخياً غاية السخاء؛ لأنه معاملة مع كريم، وتلقٍّ لمنن من إله عظيم.\n\nوإذا كانت الحياة تقدم فداء للدين، وثمناً للدين، فهي كذلك تُسخر لخدمة الدين، وللعطاء له؛ إذ كل ما فيها لله، وإذا هي حياة أوقفت كلها لله.\n\nهذا نوح -عليه السلام- يخاطب ربه: (قَالَ رَبِّ إِنِّي دَعَوْتُ قَوْمِي لَيْلاً وَنَهَاراً)[نوح:5]، ثم قال: (ثُمَّ إِنِّي دَعَوْتُهُمْ جِهَاراً * ثُمَّ إِنِّي أَعْلَنتُ لَهُمْ وَأَسْرَرْتُ لَهُمْ إِسْرَاراً)[نوح:8-9]. إنه الجهد الدائم الذي لا ينقطع ولا يمل ولا يفتر ولا ييأس أمام الإعراض ألف سنة إلا خمسين عاماً.\n\nماذا بقى من حياة نبي الله نوح لم يُسخّر لدعوته ولم يبذَل لرسالته؟! الليل والنهار، الجهر والإسرار، حياة كلها أوقفت لله.\n\nثم سرح طرفك في مسيرة أنبياء الله ورسله لتقف أمام نبي الله يوسف السجين الغريب، الذي يعاني ألم الغربة، وقهر السجن، ويسأله صاحبا السجن عن تعبير الرؤيا، فلا يدع نبي الله يوسف الفرصة تفلت، فإذا به يحول السجن إلى مدرسة للدعوة، ويرى أن كونه سجيناً لا يعفيه أبداً من تصحيح الأوضاع الفاسدة والعقائد المنحرفة، فيقول: (يَا صَاحِبَيِ السِّجْنِ أَأَرْبَابٌ مُّتَفَرِّقُونَ خَيْرٌ أَمِ اللّهُ الْوَاحِدُ الْقَهَّارُ)[يوسف:39].\n\nوإن الإنسان ليأخذه الدهش والعجب، وهو يستعرض ذلك الجهد الموصول من الرسل -عليهم صلوات الله- لهداية البشرية الضالة، جهود موصولة، وتضحيات نبيلة لم تنقطع على مدار التأريخ من رسل يستهزأ بهم، ويحرقون بالنار، أو ينشرون بالمنشار، أو يهجرون الأهل والديار، ثم تتوالى الجهود المضنية والتضحيات المذهلة من القائمين على دعوته في كل أرض وفي كل جيل.\n\nوها هو سيد الأنبياء وخيرهم محمد -صلى الله عليه وسلم- والذي سُئلت عنه عائشة -رضي الله عنها-، أكان نبي الله -صلى الله عليه وسلم- يصلي جالساً؟ قالت: \"نعم، بعدما حطمه الناس\"، وهو النبي -صلى الله عليه وسلم- الذي قال الله -عز وجل- عنه: (لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ)[التوبة:128]. وقال له: (فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ)[الكهف:6]!.\n\nوهكذا تسير ركاب المؤمنين برسالات الله لا تدع فرصة للعمل للدين تفلت، ولا فرصة للعطاء للدين تضيع، كل عطاء يقدم مهما كان قليلاً، وكل جهد يبذل ولو كان يسيراً؛ فهذا ضمام بن ثعلبة يأتي مسلماً ويسأل رسول الله -صلى الله عليه وسلم- عما يجيب عليه، فيأتيه الجواب بأن عليه الشهادتين، وإقام الصلاة، وإيتاء الزكاة، وصوم رمضان، وحج بيت الله الحرام، حتى إذا عرفها آمن بها ثم قال: \"يا رسول الله، والله لا أزيد على هذه ولا أنقص!\"، لكنه لا يرى أن العمل للدين داخل فيما تحلل منه، فينقلب إلى قومه داعياً إلى الله يقول لهم: \"يا قوم، بئست اللات! بئست العزى!\"، ويظل بين ظهرانيهم حتى لا يبقى بيت من بيوتهم إلا دخله الإسلام.\n\nعباد الله: وفي الدعوة إلى الله -تعالى- رحمة بالأُمة ونشرٌ للفضائل والمكارم، وفيها من الأجور ما الله -تعالى- به عليم، فمن أحبَّ أن يشاركَ الناس في أعمالهم الصالحة، ويكونَ له مثل أجورهم، فعليه بالدعوة إلى الله تعالى؛ فعن أبي مسعود: \"مَن دلَّ على خير فله مثل أجْر فاعله\"(أخرَجه مسلم).\n\nوعن أبي هريرة - رضي الله عنه - عن النبي -صلى الله عليه وسلم-: \"مَن دعا إلى هدًى كان له من الأجر مثلُ أجور مَن تَبِعه، لا يَنقص ذلك من أجورهم شيئًا\"(مسلم).\n\nوحين يُقسم نبيُّنا بربِّه على أمرٍ، فهو علامة على أهميَّته، ولفْتٌ للأنظار إليه؛ يقول -صلى الله عليه وسلم- لعليِّ بن أبي طالب - حين بعثه داعيًا ومقاتلاً لليهود في سبيل الله -تعالى- -: \"انفُذ على رِسْلك حتى تنزلَ بساحتهم، ثم ادْعُهم إلى الإسلام، وأخبِرهم بما يجب عليهم من حقِّ الله تعالى، فوالله لأن يهديَ الله بك رجلاً واحدًا، خيرٌ لك من حُمر النَّعم\"(متفق عليه).\n\nفانظروا -رحمكم الله- مقدار الأجر الذي يحوزه مَن هدى الله -تعالى- على يديه أحدًا من الناس، والمؤمن يحب لعباد الله الخير والرَّشاد انطلاقًا من قوله: \"لا يؤمن أحدُكم؛ حتى يحبَّ لأخيه ما يحب لنفسه\"(متفق عليه).\n\nوالداعية إلى الله -تعالى- هو مَن يحاول هداية الناس، ودعوتهم إلى الإسلام، وتطبيق تعاليمه، ويبذل جهدَه في دَلالتهم إلى ما فيه خيرهم ونجاتهم في الدنيا والآخرة، وذلك بالقول والفعل، وبكلِّ ما يؤدي إلى هذا الغرض المنشود.\n\nوكلُّ واحد منا مؤهَّل لأن يزاولَ الدعوة إلى الله -تعالى-، وكلٌّ بحسب ما أعطاه الله -تعالى- من العلم والقدرة؛ استمعوا إلى قول نبيِّكم -صلى الله عليه وسلم-: \"بلِّغوا عني ولو آية\"(أخرجه البخاري)، ولو آية واحدة -يا عباد الله-، ومَن منَّا يعجِز عن تبليغ آية من كتاب الله؟!\n\nوأنت قادر على أن تفعل للإسلام الكثير مهما قل علمك، وضعف تدبيرك، وخفي اسمك، وجهل قدرك. أنت سهم للإسلام، فحيث كانت مصلحة الإسلام فتحرك صوبها.\n\nأخي: إن الغيرة على الدين وحمل همه يجب أن تكون هاجس كل واحد منا، وهماً يجري في عروق كل مسلم صغيراً كان أم كبيراً، ذكراً أم أنثى، عالماً أم جاهلاً، صالحاً أم فاسقاً، فلا يجوز أن تكون الذنوب والخطايا حاجزاً وهمياً بين العبد وبين العمل الإيجابي لهذا الدين.\n\nنريد أن يكون همّ هذا الدين يلاحق المرأة في بيتها، والرجل في متجره، والمعلم في فصله، والطالب مع زملائه، والموظف في دائرته؛ بل ويحمله الشاب على الرصيف، وفي مدرجات الملاعب، فلم تكن الخطيئة يوماً -مهما عظمت- حائلاً بين الصحابة المسلم وبين أن يساهم في نصرة هذا الدين، فقد ذهب بعض إلى غزوة أحد بعد ليلة من شرب الخمر، كما في صحيح البخاري أنه \"اصطبح ناس الخمر يوم أُحد ثم قُتلوا شهداء\".\n\nوفي قصة أبي محجن الثقفي عبرة وعظة وهو الذي كان يشرب الخمر ويجلد عليها، فلم يمنعه ذلك عن الجهاد في القادسية، وكعب بن مالك، وهو المتخلف عن الجهاد مع رسول الله -صلى الله عليه وسلم- لم يمنعه ذلك من الاعتزاز بدينه والتمسك به أمام إغراءات ملك غسان.\n\nإن العمل للدين ليس مصنفاً إلى شرائح وفئات، فكل مسلم بانتمائه للإسلام عامل للدين، مهما كان عليه، ومهما كان فيه من خطأ، ومهما اعتراه من تقصير، فينبغي ألا تضيف إلى أخطائك خطأ آخر هو القعود عن العمل للدين. إن العمل للدين ليس وظيفة تصدر برقم وتاريخ، ولكنه صدر بأمر رباني (ادْعُ إِلِى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ)[النحل:125].\n\nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n\n\nالخطبة الثانية:\n\nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n\nأيها المسلمون: إن الدعوة إلى الله -عز وجل- صورة من صور العمل لهذا الدين، ومظهر من مظاهر الغيرة عليه؛ الدعوة إلى الله وظيفة الرسل: (وَمَنْ أَحْسَنُ قَوْلاً مِّمَّن دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحاً)[فصلت:33].\n\nكل الكلمات تسقط وتبقى كلمة الداعية، وكل العبارات تهوي وتسمو كلمة الداعية، الدعوة إلى الله من أعظم ما يتقرب به إلى الله، كما قال ابن القيم: \"مقام الدعوة إلى الله من أشرف مقامات التعبد\".\n\nأخي المسلم: إن مما يقوي في قلبك الغيرة على دين الله أن تستشعر المسؤولية وجسامتها، وأن تقدر الخطر الداهم على أمتك وتستشعر استمرارية دعاة الباطل في إشاعة باطلهم، فأنت ترى أصحاب الملل الباطلة والنحل الضالة يبذلون كل غالٍ ورخيص دفاعاً عن باطلهم، ونشراً لمبادئهم، دون انتظار لجزاء دنيوي.\n\nأيها المسلمون: إن الدعوة إلى الله مسئولية الجميع، وليست حكرًا على الدعاة، بل كل في مجاله داعية إلى الله تعالى:\n\nأيها المربون: إن فئة الطلاب من أكثر الفئات استجابة للدعوة، وقابلية للتأثير، وفئة الطلاب أقرب الناس إلى الشاب، والمربي والمعلم يعيش معهم، ويخالطهم ويجالسهم؛ لذا فإن دعوتهم أولى من دعوة غيرهم، والمسؤولية تجاههم آكد من المسؤولية تجاه غيرهم.\n\nأيها الطلاب: مؤسف كل الأسف أن ترى بعض شبابنا يقضي مع زملائه سنين عدداً في مقاعد الدراسة لم يتلقوا منه كلمة نصح، أو توجيهاً لمعروف، أو تغييراً لمنكر، أو مساهمة في نشر الخير ودعوة الغير.\n\nفيا أخي الطالب: ساهم في نصرة دينك بدعوة زملائك؛ بكلمتك، بهديتك، برسالتك، بالقدوة في الصلاح والسلوك.\n\nويا أختي المسلمة: أيطيب لك عيش وأنت ترين الفتاة تلو الفتاة وقد رمت بحجابها وراحت تركض هنا وهناك ملبية نداء تلك الأبواق الخاسئة التي ملئت بكل ألوان الدهاء والفتنة؟ كيف تقوى نفسك على القعود وأنت تملكين القدرة على تحصين أخواتك من حبائل المفسدين؟\n\nأيها المسلمون: حين نرى من لا خلاق لهم يكدحون ويضحون لنصرة باطلهم، لا بد من بذل الجهد ومضاعفته في الدعوة إلى الله على كل المستويات، دعوة للمنحرفين والغافلين إلى التمسك بالإسلام، دعوة للمتمسكين به لبعث هممهم وتعريفهم بطريق العمل الصالح.\n\nلا بد من الدعوة إلى الله وعلو الهمة فيها لانتشال الأمة من تيهها الذي تهيم فيه، ولاستنقاذ العصاة الذين تخلفوا عن منازل الفضل، وإلا فسدت الأرض، وأسنت الحياة، وتعفنت، وذاقت البشرية الويلات من بُعدها عن منهج الله.\n\nوحينما يعيش الإنسان لدعوة الله، يومها فقط سيذوق معنى السعادة؛ فهل يا ترى تتحرك الهمم لدعوة الغافلين، وإرشاد التائهين؟! هذا هو المؤمل منا جميعاً، رجالاً ونساء، صغاراً وكباراً، وإنا لمنتظرون.\n\nنسأل الله أن يرزقنا شرف الدعوة إليه، ويرزقنا علمًا نافعًا، وعملاً صالحًا متقبلاً يا رب العالمين.\n\nهذا وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الدعوة في حياة الرسل ومن بعدهم وصبرهم 2/فضائل الدعوة إلى الله تعالى 3/كثرة طرق الدعوة وتنوع وسائلها 4/أهمية الغير على الدين والتضحية في سبيله 5/الدعوة إلى الله مسئولية الجميع ودورنا نحوه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإن الإنسان ليأخذه الدهش والعجب، وهو يستعرض ذلك الجهد الموصول من الرسل -عليهم صلوات الله- لهداية البشرية الضالة، جهود موصولة، وتضحيات نبيلة لم تنقطع على مدار التأريخ من رسل يستهزأ بهم، ويحرقون بالنار، أو ينشرون بالمنشار، أو... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332757\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">عباد الله: لا شك أن الإيمان إذا خالطت بشاشته القلوب استحكم الولاء له، وكان العطاء للدين سخياً غاية السخاء؛ لأنه معاملة مع كريم، وتلقٍّ لمنن من إله عظيم.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وإذا كانت الحياة تقدم فداء للدين، وثمناً للدين، فهي كذلك تُسخر لخدمة الدين، وللعطاء له؛ إذ كل ما فيها لله، وإذا هي حياة أوقفت كلها لله.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">هذا نوح -عليه السلام- يخاطب ربه: (<strong><span style=\"color: #ff0000;\">قَالَ رَبِّ إِنِّي دَعَوْتُ قَوْمِي لَيْلاً وَنَهَاراً</span></strong>)[نوح:5]، ثم قال: (<strong><span style=\"color: #ff0000;\">ثُمَّ إِنِّي دَعَوْتُهُمْ جِهَاراً * ثُمَّ إِنِّي أَعْلَنتُ لَهُمْ وَأَسْرَرْتُ لَهُمْ إِسْرَاراً</span></strong>)[نوح:8-9]. إنه الجهد الدائم الذي لا ينقطع ولا يمل ولا يفتر ولا ييأس أمام الإعراض ألف سنة إلا خمسين عاماً.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">ماذا بقى من حياة نبي الله نوح لم يُسخّر لدعوته ولم يبذَل لرسالته؟! الليل والنهار، الجهر والإسرار، حياة كلها أوقفت لله.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">ثم سرح طرفك في مسيرة أنبياء الله ورسله لتقف أمام نبي الله يوسف السجين الغريب، الذي يعاني ألم الغربة، وقهر السجن، ويسأله صاحبا السجن عن تعبير الرؤيا، فلا يدع نبي الله يوسف الفرصة تفلت، فإذا به يحول السجن إلى مدرسة للدعوة، ويرى أن كونه سجيناً لا يعفيه أبداً من تصحيح الأوضاع الفاسدة والعقائد المنحرفة، فيقول: (<strong><span style=\"color: #ff0000;\">يَا صَاحِبَيِ السِّجْنِ أَأَرْبَابٌ مُّتَفَرِّقُونَ خَيْرٌ أَمِ اللّهُ الْوَاحِدُ الْقَهَّارُ</span></strong>)[يوسف:39].</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وإن الإنسان ليأخذه الدهش والعجب، وهو يستعرض ذلك الجهد الموصول من الرسل -عليهم صلوات الله- لهداية البشرية الضالة، جهود موصولة، وتضحيات نبيلة لم تنقطع على مدار التأريخ من رسل يستهزأ بهم، ويحرقون بالنار، أو ينشرون بالمنشار، أو يهجرون الأهل والديار، ثم تتوالى الجهود المضنية والتضحيات المذهلة من القائمين على دعوته في كل أرض وفي كل جيل.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وها هو سيد الأنبياء وخيرهم محمد -صلى الله عليه وسلم- والذي سُئلت عنه عائشة -رضي الله عنها-، أكان نبي الله -صلى الله عليه وسلم- يصلي جالساً؟ قالت: \"<span style=\"color: #008000;\">نعم، بعدما حطمه الناس</span>\"، وهو النبي -صلى الله عليه وسلم- الذي قال الله -عز وجل- عنه: (<strong><span style=\"color: #ff0000;\">لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ</span></strong>)[التوبة:128]. وقال له: (<strong><span style=\"color: #ff0000;\">فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ</span></strong>)[الكهف:6]!.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وهكذا تسير ركاب المؤمنين برسالات الله لا تدع فرصة للعمل للدين تفلت، ولا فرصة للعطاء للدين تضيع، كل عطاء يقدم مهما كان قليلاً، وكل جهد يبذل ولو كان يسيراً؛ فهذا ضمام بن ثعلبة يأتي مسلماً ويسأل رسول الله -صلى الله عليه وسلم- عما يجيب عليه، فيأتيه الجواب بأن عليه الشهادتين، وإقام الصلاة، وإيتاء الزكاة، وصوم رمضان، وحج بيت الله الحرام، حتى إذا عرفها آمن بها ثم قال: \"<span style=\"color: #008000;\">يا رسول الله، والله لا أزيد على هذه ولا أنقص</span>!\"، لكنه لا يرى أن العمل للدين داخل فيما تحلل منه، فينقلب إلى قومه داعياً إلى الله يقول لهم: \"<span style=\"color: #008000;\">يا قوم، بئست اللات! بئست العزى</span>!\"، ويظل بين ظهرانيهم حتى لا يبقى بيت من بيوتهم إلا دخله الإسلام.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">عباد الله: وفي الدعوة إلى الله -تعالى- رحمة بالأُمة ونشرٌ للفضائل والمكارم، وفيها من الأجور ما الله -تعالى- به عليم، فمن أحبَّ أن يشاركَ الناس في أعمالهم الصالحة، ويكونَ له مثل أجورهم، فعليه بالدعوة إلى الله تعالى؛ فعن أبي مسعود: \"<strong><span style=\"color: #0000ff;\">مَن دلَّ على خير فله مثل أجْر فاعله</span></strong>\"(أخرَجه مسلم).</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وعن أبي هريرة - رضي الله عنه - عن النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مَن دعا إلى هدًى كان له من الأجر مثلُ أجور مَن تَبِعه، لا يَنقص ذلك من أجورهم شيئًا</span></strong>\"(مسلم).</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وحين يُقسم نبيُّنا بربِّه على أمرٍ، فهو علامة على أهميَّته، ولفْتٌ للأنظار إليه؛ يقول -صلى الله عليه وسلم- لعليِّ بن أبي طالب - حين بعثه داعيًا ومقاتلاً لليهود في سبيل الله -تعالى- -: \"<span style=\"color: #0000ff;\"><strong>انفُذ على رِسْلك حتى تنزلَ بساحتهم، ثم ادْعُهم إلى الإسلام، وأخبِرهم بما يجب عليهم من حقِّ الله تعالى، فوالله لأن يهديَ الله بك رجلاً واحدًا، خيرٌ لك من حُمر النَّعم</strong></span>\"(متفق عليه).</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">فانظروا -رحمكم الله- مقدار الأجر الذي يحوزه مَن هدى الله -تعالى- على يديه أحدًا من الناس، والمؤمن يحب لعباد الله الخير والرَّشاد انطلاقًا من قوله: \"<strong><span style=\"color: #0000ff;\">لا يؤمن أحدُكم؛ حتى يحبَّ لأخيه ما يحب لنفسه</span></strong>\"(متفق عليه).</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">والداعية إلى الله -تعالى- هو مَن يحاول هداية الناس، ودعوتهم إلى الإسلام، وتطبيق تعاليمه، ويبذل جهدَه في دَلالتهم إلى ما فيه خيرهم ونجاتهم في الدنيا والآخرة، وذلك بالقول والفعل، وبكلِّ ما يؤدي إلى هذا الغرض المنشود.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وكلُّ واحد منا مؤهَّل لأن يزاولَ الدعوة إلى الله -تعالى-، وكلٌّ بحسب ما أعطاه الله -تعالى- من العلم والقدرة؛ استمعوا إلى قول نبيِّكم -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">بلِّغوا عني ولو آية</span></strong>\"(أخرجه البخاري)، ولو آية واحدة -يا عباد الله-، ومَن منَّا يعجِز عن تبليغ آية من كتاب الله؟!</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وأنت قادر على أن تفعل للإسلام الكثير مهما قل علمك، وضعف تدبيرك، وخفي اسمك، وجهل قدرك. أنت سهم للإسلام، فحيث كانت مصلحة الإسلام فتحرك صوبها.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أخي: إن الغيرة على الدين وحمل همه يجب أن تكون هاجس كل واحد منا، وهماً يجري في عروق كل مسلم صغيراً كان أم كبيراً، ذكراً أم أنثى، عالماً أم جاهلاً، صالحاً أم فاسقاً، فلا يجوز أن تكون الذنوب والخطايا حاجزاً وهمياً بين العبد وبين العمل الإيجابي لهذا الدين.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">نريد أن يكون همّ هذا الدين يلاحق المرأة في بيتها، والرجل في متجره، والمعلم في فصله، والطالب مع زملائه، والموظف في دائرته؛ بل ويحمله الشاب على الرصيف، وفي مدرجات الملاعب، فلم تكن الخطيئة يوماً -مهما عظمت- حائلاً بين الصحابة المسلم وبين أن يساهم في نصرة هذا الدين، فقد ذهب بعض إلى غزوة أحد بعد ليلة من شرب الخمر، كما في صحيح البخاري أنه \"<strong><span style=\"color: #0000ff;\">اصطبح ناس الخمر يوم أُحد ثم قُتلوا شهداء</span></strong>\".</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وفي قصة أبي محجن الثقفي عبرة وعظة وهو الذي كان يشرب الخمر ويجلد عليها، فلم يمنعه ذلك عن الجهاد في القادسية، وكعب بن مالك، وهو المتخلف عن الجهاد مع رسول الله -صلى الله عليه وسلم- لم يمنعه ذلك من الاعتزاز بدينه والتمسك به أمام إغراءات ملك غسان.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">إن العمل للدين ليس مصنفاً إلى شرائح وفئات، فكل مسلم بانتمائه للإسلام عامل للدين، مهما كان عليه، ومهما كان فيه من خطأ، ومهما اعتراه من تقصير، فينبغي ألا تضيف إلى أخطائك خطأ آخر هو القعود عن العمل للدين. إن العمل للدين ليس وظيفة تصدر برقم وتاريخ، ولكنه صدر بأمر رباني (<strong><span style=\"color: #ff0000;\">ادْعُ إِلِى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ</span></strong>)[النحل:125].</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أيها المسلمون: إن الدعوة إلى الله -عز وجل- صورة من صور العمل لهذا الدين، ومظهر من مظاهر الغيرة عليه؛ الدعوة إلى الله وظيفة الرسل: (<strong><span style=\"color: #ff0000;\">وَمَنْ أَحْسَنُ قَوْلاً مِّمَّن دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحاً</span></strong>)[فصلت:33].</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">كل الكلمات تسقط وتبقى كلمة الداعية، وكل العبارات تهوي وتسمو كلمة الداعية، الدعوة إلى الله من أعظم ما يتقرب به إلى الله، كما قال ابن القيم: \"<span style=\"color: #008000;\">مقام الدعوة إلى الله من أشرف مقامات التعبد</span>\".</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أخي المسلم: إن مما يقوي في قلبك الغيرة على دين الله أن تستشعر المسؤولية وجسامتها، وأن تقدر الخطر الداهم على أمتك وتستشعر استمرارية دعاة الباطل في إشاعة باطلهم، فأنت ترى أصحاب الملل الباطلة والنحل الضالة يبذلون كل غالٍ ورخيص دفاعاً عن باطلهم، ونشراً لمبادئهم، دون انتظار لجزاء دنيوي.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أيها المسلمون: إن الدعوة إلى الله مسئولية الجميع، وليست حكرًا على الدعاة، بل كل في مجاله داعية إلى الله تعالى:</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أيها المربون: إن فئة الطلاب من أكثر الفئات استجابة للدعوة، وقابلية للتأثير، وفئة الطلاب أقرب الناس إلى الشاب، والمربي والمعلم يعيش معهم، ويخالطهم ويجالسهم؛ لذا فإن دعوتهم أولى من دعوة غيرهم، والمسؤولية تجاههم آكد من المسؤولية تجاه غيرهم.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أيها الطلاب: مؤسف كل الأسف أن ترى بعض شبابنا يقضي مع زملائه سنين عدداً في مقاعد الدراسة لم يتلقوا منه كلمة نصح، أو توجيهاً لمعروف، أو تغييراً لمنكر، أو مساهمة في نشر الخير ودعوة الغير.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">فيا أخي الطالب: ساهم في نصرة دينك بدعوة زملائك؛ بكلمتك، بهديتك، برسالتك، بالقدوة في الصلاح والسلوك.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">ويا أختي المسلمة: أيطيب لك عيش وأنت ترين الفتاة تلو الفتاة وقد رمت بحجابها وراحت تركض هنا وهناك ملبية نداء تلك الأبواق الخاسئة التي ملئت بكل ألوان الدهاء والفتنة؟ كيف تقوى نفسك على القعود وأنت تملكين القدرة على تحصين أخواتك من حبائل المفسدين؟</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أيها المسلمون: حين نرى من لا خلاق لهم يكدحون ويضحون لنصرة باطلهم، لا بد من بذل الجهد ومضاعفته في الدعوة إلى الله على كل المستويات، دعوة للمنحرفين والغافلين إلى التمسك بالإسلام، دعوة للمتمسكين به لبعث هممهم وتعريفهم بطريق العمل الصالح.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">لا بد من الدعوة إلى الله وعلو الهمة فيها لانتشال الأمة من تيهها الذي تهيم فيه، ولاستنقاذ العصاة الذين تخلفوا عن منازل الفضل، وإلا فسدت الأرض، وأسنت الحياة، وتعفنت، وذاقت البشرية الويلات من بُعدها عن منهج الله.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وحينما يعيش الإنسان لدعوة الله، يومها فقط سيذوق معنى السعادة؛ فهل يا ترى تتحرك الهمم لدعوة الغافلين، وإرشاد التائهين؟! هذا هو المؤمل منا جميعاً، رجالاً ونساء، صغاراً وكباراً، وإنا لمنتظرون.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">نسأل الله أن يرزقنا شرف الدعوة إليه، ويرزقنا علمًا نافعًا، وعملاً صالحًا متقبلاً يا رب العالمين.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">هذا وصلوا وسلموا على رسول الله ..</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "فضل_الدعوة_إلى_الله.doc",
      "path": "/database/files/فضل_الدعوة_إلى_الله.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AF%D8%B9%D9%88%D8%A9-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87/download-file/332758"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-الدعوة-إلى-الله"
}
