{
  "id": 2729,
  "title": "فضائل إنا لله وإنا إليه راجعون",
  "slug": "فضائل-إنا-لله-وإنا-إليه-راجعون",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة عبارة \"إنا لله وإنا إليه راجعون\" 2/الابتلاء سنة ماضية في الحياة وثواب الصابرين على البلاء 3/بعض فضائل إنا لله وإنا إليه راجعون عند المصيبة 4/اشتمال عبارة \"إنا لله وإنا إليه راجعون\" على أصلين عظيمين يجب استحضارهما عند المصيبة 5/معرفة مدلولات الأذكار والأدعية ومقاصدها 6/الدعاء بعبارة \"إنا لله وإنا إليه راجعون\" عند المصيبة وعند تجدد ذكرها في القلب\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عباد الله: كلمةٌ مباركة، عظيمةٌ خيراتها، كثيرة عوائدها وفوائدها على عبد الله المؤمن في دنياه وأخراه، جعلها الله -سبحانه وتعالى- ملجئاً للمبتلَيْن، وملاذاً للممتحَنِين، ومعتصَماً لذوي المصائب من عباد الله المؤمنين؛ إنها -عباد الله- كلمة \"إنا لله وإنا إليه راجعون\"، فإن المؤمن إذا أكرمه الله -سبحانه وتعالى-، ومنّ عليه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، وصفيّه وخليله، وأمينه على وحيه، ومبلّغ الناس شرعه، ما ترك خيراً إلا دل الأمة عليه، ولا شراً إلا حذّرها منه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى-؛ فإن من اتقى الله وقاه، وأرشده إلى خير أمور دينه ودنياه.\n \nعباد الله: كلمةٌ مباركة، عظيمةٌ خيراتها، كثيرة عوائدها وفوائدها على عبد الله المؤمن في دنياه وأخراه، جعلها الله -سبحانه وتعالى- ملجئاً للمبتلَيْن، وملاذاً للممتحَنِين، ومعتصَماً لذوي المصائب من عباد الله المؤمنين؛ إنها -عباد الله- كلمة \"إنا لله وإنا إليه راجعون\"، فإن المؤمن إذا أكرمه الله -سبحانه وتعالى-، ومنّ عليه عند مصابه وبليته بالفزع إلى هذه الكلمة المباركة العظيمة مع الاستحضار لمعانيها المباركة ودلالاتها العظيمة، وتحقيق مقاصدها ومراميها سكن قلبه واطمأنت نفسه، وهدأ باله وعوَّضه الله -جل وعلا- في مصابه خيراً.\n \nعباد الله: وسنَّة الله -جل وعلا- ماضية في عباده بأن يبتليهم في هذه الحياة بأنواع من الابتلاءات وألوان من المحن والرزايا؛ والله -جل وعلا- يبتلي تارة بالغنى وتارة بالفقر، ويبتلي تارة بالصحة، وتارة بالمرض، وبالسراء أحيانا، وبالضراء حيناً آخر، وما من إنسان إلا وهو معرَّض للابتلاء؛ إما بفوات مرغوب، أو حصول مكروه، أو زوال محبوب، وما مُلئت دار فرحة إلا مُلئت تَرْحَة، وما مُلئت حَبْرَة إلا مُلئت عَبْرَة، فكل الناس مبتلى؛ إلا أن المؤمن -عباد الله- في كل أحواله من خير إلى خير، وهو أمر خص الله -جل وعلا- به عبده المؤمن، وفي هذا يقول نبينا -عليه الصلاة والسلام-: \"عَجَبًا لأَمْرِ الْمُؤْمِنِ إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ وَلَيْسَ ذَاكَ لأَحَدٍ إِلاَّ لِلْمُؤْمِنِ إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ\"(رواه مسلم).\n \nعباد الله: والله -جل وعلا- أخبر عباده في القرآن -وخبَره حق وصدق- بأنه مبتلٍ عباده بأنواع الابتلاءات، ودعاهم جل وعز في هذا السياق إلى الصبر واللجوء إلى هذه الكلمة المباركة العظيمة: كلمة \"إنا لله وإنا إليه راجعون\"، يقول الله -تبارك وتعالى-: (وَلَنَبْلُوَنَّكُمْ (واللام لام القسم) بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[البقرة: 155-157] صلوات، ورحمة، واهتداء؛ ما أعظمها من خيرات، وما أجلّها من عوائد وبركات، قال الخليفة الراشد عمر بن الخطاب -رضي الله عنه-: \"نعم العِدلان، ونعمت العلاوة\".\n \nعباد الله: إن المسلم يعلم أن ما أصابه لم يكن ليخطئه وأن ما أخطأه لم يكن ليصيبه، ويعلم أن الأمر كله لله، وأن الخلق خلق الله -عز وجل-، وأن إلى الرب -جل وعلا- الرجعى، وإليه المنتهى؛ فهذا الإيمان يحرك قلبه صبرا، ويحرك لسانه بهذه الكلمة المباركة إقراراً وتسليما (إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ)، وهنا تتحقق البشارة العظيمة والموعود الكبير والفوز العظيم: (وَبَشِّرِ الصَّابِرِينَ) أطلق جل وعلا ولم يقيد ليتناول البشارة بكل خير وفضل وبركة ونعمة في الدنيا الآخرة، فقوله جل وعلا: (وَبَشِّرِ الصَّابِرِينَ) يتناول البشارة الدنيوية والبشارة الأخروية يدل للأول -عباد الله-: ما رواه مسلم في صحيحه عن أم سلمة -رضي الله عنها- قالت: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"مَا مِنْ عَبْدٍ تُصِيبُهُ مُصِيبَةٌ فَيَقُولُ: إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ، اللَّهُمَّ أْجُرْنِي فِي مُصِيبَتِي وَأَخْلِفْ لِى خَيْرًا مِنْهَا إِلاَّ أَجَرَهُ اللَّهُ فِي مُصِيبَتِهِ وَأَخْلَفَ لَهُ خَيْرًا مِنْهَا\" قالت: فلما توفى أبو سلمة قلت كما أمرني رسول الله -صلى الله عليه وسلم- فأخلف الله لي خيرا منه رسول الله -صلى الله عليه وسلم-.\n \nويدل للثاني: ما رواه الترمذي عن أبي سنان سعيد بن سنان -رحمه الله تعالى- قال: \"لما دفنت ابني سنانا وأبو طلحة الخولاني جالس على شفير القبر؛ فلما أردت الخروج أخذ بيدي، فقال: ألا أبشرك يا أبا سنان؟ قلت: بلى، فقال: حدثني الضحاك بن عبد الرحمن بن عرزب عن أبي موسى الأشعري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"إِذَا مَاتَ وَلَدُ الْعَبْدِ، قَالَ اللَّهُ لِمَلاَئِكَتِهِ: قَبَضْتُمْ وَلَدَ عَبْدِى؟ فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: قَبَضْتُمْ ثَمَرَةَ فُؤَادِهِ؟ فَيَقُولُونَ: نَعَمْ. فَيَقُولُ: مَاذَا قَالَ عَبْدِي؟ فَيَقُولُونَ: حَمِدَكَ وَاسْتَرْجَعَ (أي قال الحمد لله، وإنا لله وإنا إليه راجعون) فَيَقُولُ اللَّهُ: ابْنُوا لِعَبْدِى بَيْتًا فِي الْجَنَّةِ وَسَمُّوهُ بَيْتَ الْحَمْدِ\".\n \nأيها المؤمنون: إن هذه الكلمة العظيمة المباركة لا بد عند قولها من استحضار مدلولها ومعرفة مقصودها، وتحقيق غايتها ومرماها؛ لا أن تجري على لسان الإنسان دون فهم للمعنى أو تحقيق للمقصد، ومن يتأمل في دلالة هذه الكلمة المباركة يجد أنها اشتملت على أصلين عظيمين وأساسين متينين؛ إذا استحضرهما العبد حال مصابه سلا قلبه واطمأنت نفسه: الأصل الأول -عباد الله-: أن يستحضر أنه عبد لله طوع تدبيره وتسخيره سبحانه، وأنه مملوك لله يتصرف فيه ربه وخالقه وسيده كما يشاء ويريد، يقضي فيه بما يشاء ويحكم فيه بما يريد، لا معقب لحكمه ولا راد لقضائه، وهذا مستفاد من قوله: (إِنَّا لِلَّهِ) أي نحن مماليك لله طوع تدبيره وتسخيره عز وجل؛ يعطي ويمنع، يخفض ويرفع، يقبض ويبسط، يحيي ويميت يعز ويذل، (إنا لله) أي بتدبيره وتسخيره سبحانه.\n \nالأصل الثاني -عباد الله-: أن يتذكر العبد حال مصابه أنه إلى الله راجع وأنه سيقف يوماً بين يدي الله، وأن الله -عز وجل- سيحاسبه ويسأله عما قال وقدّم في هذه الحياة، وهذا مستفاد من قوله: (وَإِنَّا إِلَيْهِ رَاجِعُونَ)، والعاقل إذا تذكر رجوعه إلى الله أحسن القول وأحسن العمل وابتعد تمام الابتعاد عن الإساءة في أقواله أو أعماله، ولهذا روى أبو نعيم في كتابه: \"الحلية\" أن الفضيل بن عياض -رحمه الله تعالى- لقي رجلا فقال له: كم أتت عليك من السنين؟ قال: ستون سنة، قال: أوَ ما علمت أنك في طريق إلى الله -تعالى- وأنك قد أوشكت أن تبلغ نهايته، فقال الرجل: إنا لله وإنا إليه راجعون، فقال الفضيل: أو تعلم ما تقول؟ قال: نعم، قلت: إنا لله وإنا إليه راجعون، قال الفضيل: أو تعرف تفسيره؟ قال الرجل: وما تفسيره؟\".\n \nوهذا يصور لنا أن بعض الناس قد يردد الأذكار المشروعة والأدعية المأثورة لكنه لا يعي معناها ولا يعرف مدلولها فتكون ضعيفة التأثير فيه، قال الرجل: \"وما تفسيره؟ قال: قولك \"إنا لله\" أي أنا لله عبد، وقولك: \"إنا إليه راجعون\" أي أنت إليه راجع، فإذا علمت أنك لله عبدٌ وأنك إليه راجع؛ فاعلم أنك موقوف، وإذا علمت أنك موقوف فاعلم أن الله سائلك، وإذا علمت أن الله سائلك فاعِدَّ للسؤال جوابا، قال الرجل: وما الحيلة؟ قال: يسيرة، قال: وما هي؟ قال: أحسِن فيما بقي يُغفر لك ما قد مضى؛ فإنك إن أسأت فيما بقي أُخذت فيما بقي وفيما مضى.\n \nالشاهد من هذه القصة العظيمة: تنبيه السلف -رحمهم الله تعالى- إلى أهمية عقل معاني الأذكار ومعرفة دلالاتها وتحقيق مقاصدها وغاياتها. \n \nونسأل الله -عز وجل- أن يجيرنا أجمعين في مصابنا أياً كان، وأن يخلفنا خيراً، فإنا لله وإنا إليه راجعون.\nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين. \n \nأما بعد: أيها المؤمنون -عباد الله-: اتقوا الله عز وجل، وراقبوه في السر والعلانية والغيب والشهادة مراقبة من يعلم أن ربه يسمعه ويراه.\n \nعباد الله: إن هذه الكلمة العظيمة المباركة - كلمة \"إنا لله وإنا إليه راجعون\"- يقولها المسلم حال المصاب، ويقولها كذلك كما ذكر ذلك أهل العلم إذا تجدد في قلبه ذكر المصاب. \nوفي ذلكم حديث يروى عن النبي -صلى الله عليه وسلم- رواه الإمام أحمد في مسنده وابن ماجة في سننه عن فاطمة بنت الحسين عن أبيها الحسين بن علي بن أبي طالب -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"ما من مسلم ولا مسلمة يصاب بمصيبة فيذكرها وإن طال عهدها (قال عباد قدم عهدها) فيحدث لذلك استرجاعا إلا جدد الله له عند ذلك فأعطاه مثل أجرها يوم أصيب بها\". \n \nقال شيخ الإسلام ابن تيمية -رحمه الله تعالى-: \"هذا حديث رواه عن الحسين بن علي ابنتُه فاطمة التي شهدت مصرعه، وقد عُلم أن المصيبة بالحسين تُذكر مع تقادم العهد، فكان في محاسن الإسلام أن بلّغ هو رضي الله عنه هذه السنّة عن النبي -صلى الله عليه وسلم-؛ وهو أنه كلما ذُكرت هذه المصيبة يُسترجع لها فيكون للإنسان من الأجر مثل الأجر يوم أصيب بها المسلمون. وأما من فعل مع تقادم العهد بها ما نهى عنه النبي -صلى الله عليه وسلم- عند حدَثان العهد بالمصيبة فعقوبته أشد؛ مثل لطم الخدود، وشق الجيوب، والدعاء بدعوة الجاهلية، ففي الصحيحين عن عبد الله بن مسعود -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"لَيْسَ مِنَّا مَنْ ضَرَبَ الْخُدُودَ وَشَقَّ الْجُيُوبَ وَدَعَا بِدَعْوَى الْجَاهِلِيَّةِ\"، وفي الصحيحين عن أبي موسى الأشعري -رضي الله عنه- قال: \"أنا بريء ممن برئ منه رسول الله -صلى الله عليه وسلم-؛ إن رسول الله -صلى الله عليه وسلم- بريء من الصالقة والحالقة والشاقة\"(والحالقة :التي تحلق شعرها أو تمزقه عند المصيبة. والصالقة: التي ترفع صوتها نياحة عند المصاب. والشاقة: التي تشق ثوبها).\nقال وفي صحيح مسلم عن أبي مالك الأشعري أن رسول الله -صلى الله عليه وسلم- قال: \"أَرْبَعٌ فِي أُمَّتِى مِنْ أَمْرِ الْجَاهِلِيَّةِ لاَ يَتْرُكُونَهُنَّ: الْفَخْرُ فِي الأَحْسَابِ، وَالطَّعْنُ فِي الأَنْسَابِ، وَالاِسْتِسْقَاءُ بِالنُّجُومِ، وَالنِّيَاحَةُ\"، وقال: \"النَّائِحَةُ إِذَا لَمْ تَتُبْ قَبْلَ مَوْتِهَا تُقَامُ يَوْمَ الْقِيَامَةِ وَعَلَيْهَا سِرْبَالٌ مِنْ قَطِرَانٍ وَدِرْعٌ مِنْ جَرَبٍ\"، والآثار في ذلك متعددة، فكيف إذا انضمّ إلى ذلك ظلم المؤمنين ولعنهم وسبّهم وإعانة أهل الشقاق والإلحاد على ما يقصدونه للدّين من الفساد، وغير ذلك مما لا يحصيه إلا الله -تعالى-\".\n \nعباد الله: أكثروا من الصلاة والسلام على رسول الله -صلى الله عليه وسلم- كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمّد وعلى آل محمّد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد. وارضَ اللَّهم عن الخلفاء الرّاشدين، الأئمة المهديين: أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنـّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعزّ الإسلام والمسلمين، وأذل الشرك والمشركين، ودمِّر أعداء الدين، واحمِ حوزة الدين يا رب العالمين.\n \nاللهم طهِّر المسجد الأقصى من رجس اليهود، اللهم طهِّر المسجد الأقصى من رجس اليهود، اللهم طهِّر المسجد الأقصى من رجس اليهود. \n \nاللهم وآمنّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين. \n \nاللهم وفّق ولي أمرنا لما تحب وترضى وأعنه على البر والتقوى وارزقه البطانة الصالحة الناصحة. \nاللهم وفق جميع ولاة أمر المسلمين لتحكيم شرعك واتباع سنة نبيك محمد -صلى الله عليه وسلم-، اللهم واجعلهم رحمة ورأفة على عبادك المؤمنين.\n \nاللهم آت نفوسنا تقواها، زكها أنت خير من زكاها أنت وليها ومولاها.\n \nاللهم أعِنا ولا تُعن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.\n \nاللهم اجعلنا لك شاكرين، لك ذاكرين، إليك أوّاهين منيبين، لك مخبتين لك مطيعين.\n \nاللهم تقبل توبتنا، واغسل حوبتنا، وثبِّت حجّتنا، واهد قلوبنا، وسدِّد ألسنتنا، واسلل سخيمة صدورنا. \n \nاللهم واغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \nاللهم أغثنا، اللهم أغثنا، اللهم اسقنا الغيث ولا تجعلنا من القانطين.\nاللهم إنا نسألك غيثاً مغيثاً هنيئاً مريئاً سحاً طبقاً نافعاً غير ضار عاجلا غير آجل.\n \nاللهم أعطنا ولا تحرمنا، وزدنا ولا تنقصنا، وآثرنا ولا تؤثر علينا. \n \nاللهم رحمتك نرجو فلا تكلنا إلا إليك، اللهم لا تكلنا إلا إليك، اللهم لا تكلنا إلا إليك.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nوآخر دعوانا أن الحمد لله رب العالمين.\n \nوصلى الله وسلم وبارك وأنعم على عبده ورسوله نبينا محمد وآله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة عبارة \"إنا لله وإنا إليه راجعون\" 2/الابتلاء سنة ماضية في الحياة وثواب الصابرين على البلاء 3/بعض فضائل إنا لله وإنا إليه راجعون عند المصيبة 4/اشتمال عبارة \"إنا لله وإنا إليه راجعون\" على أصلين عظيمين يجب استحضارهما عند المصيبة 5/معرفة مدلولات الأذكار والأدعية ومقاصدها 6/الدعاء بعبارة \"إنا لله وإنا إليه راجعون\" عند المصيبة وعند تجدد ذكرها في القلب</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: كلمةٌ مباركة، عظيمةٌ خيراتها، كثيرة عوائدها وفوائدها على عبد الله المؤمن في دنياه وأخراه، جعلها الله -سبحانه وتعالى- ملجئاً للمبتلَيْن، وملاذاً للممتحَنِين، ومعتصَماً لذوي المصائب من عباد الله المؤمنين؛ إنها -عباد الله- كلمة \"إنا لله وإنا إليه راجعون\"، فإن المؤمن إذا أكرمه الله -سبحانه وتعالى-، ومنّ عليه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369260\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، وصفيّه وخليله، وأمينه على وحيه، ومبلّغ الناس شرعه، ما ترك خيراً إلا دل الأمة عليه، ولا شراً إلا حذّرها منه</span><span>، </span><span>فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى-؛ فإن من اتقى الله وقاه، وأرشده إلى خير أمور دينه ودنياه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: كلمةٌ مباركة، عظيمةٌ خيراتها، كثيرة عوائدها وفوائدها على عبد الله المؤمن في دنياه وأخراه، جعلها الله -سبحانه وتعالى- ملجئاً للمبتلَيْن، وملاذاً للممتحَنِين، ومعتصَماً لذوي المصائب من عباد الله المؤمنين؛ إنها -عباد الله- كلمة \"إنا لله وإنا إليه راجعون\"، فإن المؤمن إذا أكرمه الله -سبحانه وتعالى-، ومنّ عليه عند مصابه وبليته بالفزع إلى هذه الكلمة المباركة العظيمة مع الاستحضار لمعانيها المباركة ودلالاتها العظيمة، وتحقيق مقاصدها ومراميها سكن قلبه واطمأنت نفسه، وهدأ باله وعوَّضه الله -جل وعلا- في مصابه خيراً.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: وسنَّة الله -جل وعلا- ماضية في عباده بأن يبتليهم في هذه الحياة بأنواع من الابتلاءات وألوان من المحن والرزايا؛ والله -جل وعلا- يبتلي تارة بالغنى وتارة بالفقر، ويبتلي تارة بالصحة، وتارة بالمرض، وبالسراء أحيانا، وبالضراء حيناً آخر، وما من إنسان إلا وهو معرَّض للابتلاء؛ إما بفوات مرغوب، أو حصول مكروه، أو زوال محبوب، وما مُلئت دار فرحة إلا مُلئت تَرْحَة، وما مُلئت حَبْرَة إلا مُلئت عَبْرَة، فكل الناس مبتلى؛ إلا أن المؤمن -عباد الله- في كل أحواله من خير إلى خير، وهو أمر خص الله -جل وعلا- به عبده المؤمن، وفي هذا يقول نبينا -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">عَجَبًا لأَمْرِ الْمُؤْمِنِ إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ وَلَيْسَ ذَاكَ لأَحَدٍ إِلاَّ لِلْمُؤْمِنِ إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ</span>\"(رواه مسلم).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: والله -جل وعلا- أخبر عباده في القرآن -وخبَره حق وصدق- بأنه مبتلٍ عباده بأنواع الابتلاءات، ودعاهم جل وعز في هذا السياق إلى الصبر واللجوء إلى هذه الكلمة المباركة العظيمة: كلمة \"إنا لله وإنا إليه راجعون\"، يقول الله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَلَنَبْلُوَنَّكُمْ</span> </span><span style=\"font-family:'Traditional Arabic', serif;\">(</span><span>واللام لام القسم</span><span style=\"font-family:'Traditional Arabic', serif;\">) </span><span><span style=\"color:#ff0000;\">بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</span>)</span><span>[البقرة: 155-157] صلوات، ورحمة، واهتداء؛ ما أعظمها من خيرات، وما أجلّها من عوائد وبركات، قال الخليفة الراشد عمر بن الخطاب -رضي الله عنه-: \"نعم العِدلان، ونعمت العلاوة\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: إن المسلم يعلم أن ما أصابه لم يكن ليخطئه وأن ما أخطأه لم يكن ليصيبه، ويعلم أن الأمر كله لله، وأن الخلق خلق الله -عز وجل-، وأن إلى الرب -جل وعلا- الرجعى، وإليه المنتهى؛ فهذا الإيمان يحرك قلبه صبرا، ويحرك لسانه بهذه الكلمة المباركة إقراراً وتسليما (<span style=\"color:#ff0000;\">إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ</span>)، وهنا تتحقق البشارة العظيمة والموعود الكبير والفوز العظيم: (<span style=\"color:#ff0000;\">وَبَشِّرِ الصَّابِرِينَ</span>) أطلق جل وعلا ولم يقيد ليتناول البشارة بكل خير وفضل وبركة ونعمة في الدنيا الآخرة، فقوله جل وعلا: (<span style=\"color:#ff0000;\">وَبَشِّرِ الصَّابِرِينَ</span>) يتناول البشارة الدنيوية والبشارة الأخروية يدل للأول -عباد الله-: ما رواه مسلم في صحيحه عن أم سلمة -رضي الله عنها- قالت: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">مَا مِنْ عَبْدٍ تُصِيبُهُ مُصِيبَةٌ فَيَقُولُ: إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ، اللَّهُمَّ أْجُرْنِي فِي مُصِيبَتِي وَأَخْلِفْ</span></span> <span><span style=\"color:#0000ff;\">لِى خَيْرًا مِنْهَا إِلاَّ أَجَرَهُ اللَّهُ فِي مُصِيبَتِهِ وَأَخْلَفَ لَهُ خَيْرًا مِنْهَا</span>\"</span><span> قالت: فلما توفى أبو سلمة قلت كما أمرني رسول</span> <span style=\"color:#000000;\">الله -</span><span>صلى الله عليه وسلم</span><span style=\"color:#000000;\">- فأخلف الله لي خيرا منه رسول الله</span> <span>-صلى الله عليه وسلم-.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ويدل للثاني: ما رواه الترمذي عن أبي سنان سعيد بن سنان -رحمه الله تعالى- قال: \"لما دفنت ابني سنانا وأبو</span> <span style=\"color:#000000;\">طلحة الخولاني جالس على شفير القبر؛ فلما أردت الخروج أخذ بيدي، فقال: ألا أبشرك يا أبا سنان؟ قلت: بلى، فقال: حدثني الضحاك بن عبد الرحمن بن عرزب عن أبي موسى الأشعري -رضي الله عنه- أن رسول الله -</span><span>صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ وَلَدُ الْعَبْدِ، قَالَ اللَّهُ لِمَلاَئِكَتِهِ: قَبَضْتُمْ وَلَدَ عَبْدِى؟ فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: قَبَضْتُمْ</span></span><span style=\"color:#0000ff;\"> <span>ثَمَرَةَ فُؤَادِهِ؟ فَيَقُولُونَ: نَعَمْ. فَيَقُولُ: مَاذَا قَالَ عَبْدِي؟ فَيَقُولُونَ: حَمِدَكَ وَاسْتَرْجَعَ</span></span><span> (أي قال الحمد لله، وإنا لله وإنا إليه راجعون)</span> <span><span style=\"color:#0000ff;\">فَيَقُولُ اللَّهُ: ابْنُوا لِعَبْدِى بَيْتًا فِي الْجَنَّةِ وَسَمُّوهُ بَيْتَ الْحَمْدِ</span>\"</span><span>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون: إن هذه الكلمة العظيمة المباركة لا بد عند قولها من استحضار مدلولها ومعرفة مقصودها، وتحقيق غايتها ومرماها؛ لا أن تجري على لسان الإنسان دون فهم للمعنى أو تحقيق للمقصد، ومن يتأمل في دلالة هذه الكلمة المباركة يجد أنها اشتملت على أصلين عظيمين وأساسين متينين؛ إذا استحضرهما العبد حال مصابه سلا قلبه واطمأنت نفسه: الأصل الأول -عباد الله-: أن يستحضر أنه عبد لله طوع تدبيره وتسخيره سبحانه، وأنه مملوك لله يتصرف فيه ربه وخالقه وسيده كما يشاء ويريد، يقضي فيه بما يشاء ويحكم فيه بما يريد، لا معقب لحكمه ولا راد لقضائه، وهذا مستفاد من قوله: (<span style=\"color:#ff0000;\">إِنَّا لِلَّهِ</span>) أي نحن مماليك لله طوع تدبيره وتسخيره عز وجل؛ يعطي ويمنع، يخفض ويرفع، يقبض ويبسط، يحيي ويميت يعز ويذل، (<span style=\"color:#ff0000;\">إنا لله</span>) أي بتدبيره وتسخيره سبحانه.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Adwaa Elsalaf';\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الأصل الثاني -عباد الله-: أن يتذكر العبد حال مصابه أنه إلى الله راجع وأنه سيقف يوماً بين يدي الله، وأن الله -عز وجل- سيحاسبه ويسأله عما قال وقدّم في هذه الحياة، وهذا مستفاد من قوله: (<span style=\"color:#ff0000;\">وَإِنَّا إِلَيْهِ رَاجِعُونَ</span>)، والعاقل إذا تذكر رجوعه إلى الله أحسن القول وأحسن العمل وابتعد تمام الابتعاد عن الإساءة في أقواله أو أعماله، ولهذا روى أبو نعيم في كتابه: \"الحلية\" أن الفضيل بن عياض -رحمه الله تعالى- لقي رجلا فقال له: كم أتت عليك من السنين؟ قال: ستون سنة، قال: أوَ ما علمت أنك في طريق إلى الله -تعالى- وأنك قد أوشكت أن تبلغ نهايته، فقال الرجل: إنا لله وإنا إليه راجعون، فقال الفضيل: أو تعلم ما تقول؟ قال: نعم، قلت: إنا لله وإنا إليه راجعون، قال الفضيل: أو تعرف تفسيره؟ قال الرجل: وما تفسيره؟\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وهذا يصور لنا أن بعض الناس قد يردد الأذكار المشروعة والأدعية المأثورة لكنه لا يعي معناها ولا يعرف مدلولها فتكون ضعيفة التأثير فيه، قال الرجل: \"وما تفسيره؟ قال: قولك \"إنا لله\" أي أنا لله عبد، وقولك: \"إنا إليه راجعون\" أي أنت إليه راجع، فإذا علمت أنك لله عبدٌ وأنك إليه راجع؛ فاعلم أنك موقوف، وإذا علمت أنك موقوف فاعلم أن الله سائلك، وإذا علمت أن الله سائلك فاعِدَّ للسؤال جوابا، قال الرجل: وما الحيلة؟ قال: يسيرة، قال: وما هي؟ قال: أحسِن فيما بقي يُغفر لك ما قد مضى؛ فإنك إن أسأت فيما بقي أُخذت فيما بقي وفيما مضى.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الشاهد من هذه القصة العظيمة: تنبيه السلف -رحمهم الله تعالى- إلى أهمية عقل معاني الأذكار ومعرفة دلالاتها وتحقيق مقاصدها وغاياتها. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ونسأل الله -عز وجل- أن يجيرنا أجمعين في مصابنا أياً كان، وأن يخلفنا خيراً، فإنا لله وإنا إليه راجعون.</span></p>\n<p style=\"text-align:justify;\"><span>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: أيها المؤمنون -عباد الله-: اتقوا الله عز وجل، وراقبوه في السر والعلانية والغيب والشهادة مراقبة من يعلم أن ربه يسمعه ويراه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: إن هذه الكلمة العظيمة المباركة - كلمة \"إنا لله وإنا إليه راجعون\"- يقولها المسلم حال المصاب، ويقولها كذلك كما ذكر ذلك أهل العلم إذا تجدد في قلبه ذكر المصاب. </span></p>\n<p style=\"text-align:justify;\"><span>وفي ذلكم حديث يروى عن النبي -صلى الله عليه وسلم- رواه الإمام أحمد في مسنده وابن ماجة في سننه عن فاطمة بنت الحسين عن أبيها الحسين بن علي بن أبي طالب -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ما من مسلم ولا مسلمة يصاب بمصيبة فيذكرها وإن طال عهدها </span>(قال عباد قدم عهدها)<span style=\"color:#0000ff;\"> فيحدث لذلك استرجاعا إلا جدد الله له عند ذلك فأعطاه مثل أجرها يوم أصيب بها</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>قال شيخ الإسلام ابن تيمية -رحمه الله تعالى-: \"هذا حديث رواه عن الحسين بن علي ابنتُه فاطمة التي شهدت مصرعه، وقد عُلم أن المصيبة بالحسين تُذكر مع تقادم العهد، فكان في محاسن الإسلام أن بلّغ هو رضي الله عنه هذه السنّة عن النبي -صلى الله عليه وسلم-؛ وهو أنه كلما ذُكرت هذه المصيبة يُسترجع لها فيكون للإنسان من الأجر مثل الأجر يوم أصيب بها المسلمون. وأما من فعل مع تقادم العهد بها ما نهى عنه النبي -صلى الله عليه وسلم- عند حدَثان العهد بالمصيبة فعقوبته أشد؛ مثل لطم الخدود، وشق الجيوب، والدعاء بدعوة الجاهلية، ففي الصحيحين عن عبد الله بن مسعود -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"</span><span style=\"color:#0000ff;\"><span>لَيْسَ مِنَّا مَنْ ضَرَبَ الْخُدُودَ وَشَقَّ الْجُيُوبَ وَدَعَا بِدَعْوَى الْجَاهِلِيَّةِ</span></span><span>\"</span><span>، وفي الصحيحين عن أبي موسى الأشعري -رضي الله عنه- قال: \"</span><span style=\"color:#0000ff;\"><span>أنا بريء ممن برئ منه رسول الله -</span><span>صلى الله عليه وسلم</span><span>-؛ إن رسول الله -</span><span>صلى الله عليه وسلم</span><span>- بريء من الصالقة </span></span><span><span style=\"color:#0000ff;\">والحالقة والشاقة</span>\"</span><span>(والحالقة :التي تحلق شعرها أو تمزقه عند المصيبة. والصالقة: التي ترفع صوتها نياحة عند المصاب. والشاقة: التي تشق ثوبها).</span></p>\n<p style=\"text-align:justify;\"><span>قال وفي صحيح مسلم عن أبي مالك الأشعري أن رسول الله -صلى الله عليه وسلم- قال: \"</span><span style=\"color:#000000;\"><span style=\"color:#0000ff;\">أَرْبَعٌ فِي أُمَّتِى مِنْ أَمْرِ الْجَاهِلِيَّةِ لاَ يَتْرُكُونَهُنَّ: الْفَخْرُ فِي الأَحْسَابِ، وَالطَّعْنُ فِي الأَنْسَابِ، وَالاِسْتِسْقَاءُ بِالنُّجُومِ، وَالنِّيَاحَةُ</span>\"</span><span style=\"color:#000000;\">، وقال: \"<span style=\"color:#0000ff;\">النَّائِحَةُ إِذَا لَمْ تَتُبْ قَبْلَ مَوْتِهَا تُقَامُ يَوْمَ الْقِيَامَةِ وَعَلَيْهَا سِرْبَالٌ مِنْ قَطِرَانٍ وَدِرْعٌ مِنْ جَرَبٍ</span></span><span>\"</span><span>، </span><span>والآثار في ذلك متعددة، فكيف إذا انضمّ إلى ذلك ظلم المؤمنين ولعنهم وسبّهم وإعانة أهل الشقاق والإلحاد على ما يقصدونه للدّين من الفساد، وغير ذلك مما لا يحصيه إلا الله -تعالى-\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: أكثروا من الصلاة والسلام على رسول الله -صلى الله عليه وسلم- كما أمركم الله بذلك في كتابه، فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم صلِّ على محمد وعلى آل محمد كما صليت</span><span> على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمّد وعلى آل محمّد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد. وارضَ اللَّهم عن الخلفاء الرّاشدين، الأئمة المهديين: أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنـّك وكرمك وإحسانك يا أكرم الأكرمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أعزّ الإسلام والمسلمين، وأذل الشرك والمشركين، ودمِّر أعداء الدين، واحمِ حوزة الدين يا رب العالمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم طهِّر المسجد الأقصى من رجس اليهود، اللهم طهِّر المسجد الأقصى من رجس اليهود، اللهم طهِّر المسجد الأقصى من رجس اليهود. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم وآمنّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم وفّق ولي أمرنا لما تحب وترضى وأعنه على البر والتقوى وارزقه البطانة الصالحة الناصحة. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم وفق جميع ولاة أمر المسلمين لتحكيم شرعك واتباع سنة نبيك محمد -صلى الله عليه وسلم-، اللهم واجعلهم رحمة ورأفة على عبادك المؤمنين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم آت نفوسنا تقواها، زكها أنت خير من زكاها أنت وليها ومولاها.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أعِنا ولا تُعن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم اجعلنا لك شاكرين، لك ذاكرين، إليك أوّاهين منيبين، لك مخبتين لك مطيعين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم تقبل توبتنا، واغسل حوبتنا، وثبِّت حجّتنا، واهد قلوبنا، وسدِّد ألسنتنا، واسلل سخيمة صدورنا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم واغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أغثنا، اللهم أغثنا، اللهم اسقنا الغيث ولا تجعلنا من القانطين.</span></p>\n<p style=\"text-align:justify;\"><span>اللهم إنا نسألك غيثاً مغيثاً هنيئاً مريئاً سحاً طبقاً نافعاً غير ضار عاجلا غير آجل.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أعطنا ولا تحرمنا، وزدنا ولا تنقصنا، وآثرنا ولا تؤثر علينا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم رحمتك نرجو فلا تكلنا إلا إليك، اللهم لا تكلنا إلا إليك، اللهم لا تكلنا إلا إليك.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</span><span>[البقرة: 201</span><span>].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وآخر دعوانا أن الحمد لله رب العالمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وصلى الله وسلم وبارك وأنعم على عبده ورسوله نبينا محمد وآله وصحبه أجمعين.</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضائل_إنا_لله_وإنا_إليه_راجعون.doc",
      "path": "/database/files/فضائل_إنا_لله_وإنا_إليه_راجعون.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A5%D9%86%D8%A7-%D9%84%D9%84%D9%87-%D9%88%D8%A5%D9%86%D8%A7-%D8%A5%D9%84%D9%8A%D9%87-%D8%B1%D8%A7%D8%AC%D8%B9%D9%88%D9%86/download-file/370152"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضائل-إنا-لله-وإنا-إليه-راجعون"
}
