{
  "id": 1006,
  "title": "فضائل رمضان",
  "slug": "فضائل-رمضان1",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض فضائل رمضان ومميزاته\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْمُؤْمِنَ فِي ابْتِلَاءٍ عَظِيمٍ، وَلَا سِيَّمَا فِي رَمَضَانَ، بِمَا يُعْرَضُ عَلَيْهِ فِي الشَّاشَاتِ مِنْ مُغْرِيَاتٍ وَشَهَوَاتٍ وَشُبُهَاتٍ؛ فَإِنْ سَلَّمَ نَفْسَهُ لَهَا سَرَقَتْ مِنْهُ رَمَضَانَ، فَخَرَجَ مِنْهُ خَالِيَ الْحَسَنَاتِ، مُوقَرًا بالسَّيِّئَاتِ، وَإِنْ جَانَبَهَا وَحَفِظَ نَفْسَهُ وَبَيْتَهُ وَأَهْلَهُ وَوَلَدَهُ؛ صَفَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْمَنَّانِ؛ امْتَنَّ عَلَى عِبَادِهِ بِالْإِسْلَامِ وَالْإِيمَانِ وَالْإِحْسَانِ، وَفَرَضَ عَلَيْهِمْ صِيَامَ رَمَضَانَ، وَجَعَلَهُ شَهْرًا لِلْقُرْآنِ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يَجُودُ عَلَى عِبَادِهِ فِي رَمَضَانَ، وَيَفْتَحُ لَهُمْ أَبْوَابَ الْبِرِّ وَالْإِحْسَانِ، وَيَجْزِيهِمْ عَلَى أَعْمَالِهِمْ أَوْفَى الْجَزَاءِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَشَّرَ أُمَّتَهُ بِرَمَضَانَ، وَحَثَّهُمْ عَلَى اغْتِنَامِهِ بِصَالِحِ الْأَعْمَالِ، وَالْفَوْزِ بِرِضَا الرَّحْمَنِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَعَظِّمُوهُ وَاعْبُدُوهُ؛ فَإِنَّهُ -سُبْحَانَهُ- رَبُّكُمْ وَمَعْبُودُكُمْ، خَلَقَكُمْ وَرَزَقَكُمْ، وَهَدَاكُمْ وَعَلَّمَكُمْ، وَأَنْعَمَ عَلَيْكُمْ بِنِعَمٍ لَا تُحْصَى، وَتُرْجَعُونَ إِلَيْهِ فِي قُبُورِكُمْ وَآخِرَتِكُمْ، فَاعْمَلُوا مَا يُنْجِيكُمْ، وَجَانِبُوا مَا يُرْدِيكُمْ؛ فَإِنَّهُ لَا يَهْلِكُ عَلَى اللَّهِ -تَعَالَى- إِلَّا هَالِكٌ؛ (إِنَّ الَّذِينَ آمَنُوا ‌وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلًا * خَالِدِينَ فِيهَا لَا يَبْغُونَ عَنْهَا حِوَلًا)[الْكَهْفِ: 107-108].\n \nأَيُّهَا النَّاسُ: ثَلَاثُ لَيَالٍ أَوْ أَرْبَعٌ وَيَهِلُّ رَمَضَانُ عَلَى الْمُسْلِمِينَ بِمَا فِيهِ مِنَ الْبِرِّ وَالْخَيْرِ وَالْبَرَكَةِ، وَقَدْ وَصَفَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالْبَرَكَةِ فَقَالَ: \"قَدْ جَاءَكُمْ رَمَضَانُ، ‌شَهْرٌ ‌مُبَارَكٌ\"(رَوَاهُ أَحْمَدُ)، وَالْبَرَكَةُ هِيَ النَّمَاءُ وَالزِّيَادَةُ، فَتَزْدَادُ الْحَسَنَاتُ فِي رَمَضَانَ، وَتُضَاعَفُ وَتُبَارَكُ بِمَا يَقُومُ بِهِ أَهْلُ الْإِيمَانِ وَالصِّيَامِ وَالْقِيَامِ مِنْ أَعْمَالٍ صَالِحَةٍ كَثِيرَةٍ، وَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَعْلَمَ شَيْئًا مِنْ فَضَائِلِ هَذَا الشَّهْرِ الْمُبَارَكِ؛ لِيَحْفِزَهُ ذَلِكَ إِلَى الْجِدِّ وَالِاجْتِهَادِ فِيهِ، وَأَخْذِ النَّفْسِ بِالْعَزْمِ وَالْقُوَّةِ، وَتَرْكِ الْكَسَلِ وَالتَّسْوِيفِ:\nفَمِنْ فَضَائِلِ رَمَضَانَ: أَنَّ صِيَامَهُ رُكْنٌ مِنْ أَرْكَانِ الْإِسْلَامِ، وَكَفَى بِذَلِكَ شَرَفًا وَفَضْلًا، قَالَ اللَّهُ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ ‌الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 183]، وَقَالَ تَعَالَى: (فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ)[الْبَقَرَةِ: 185]؛ أَيْ: شَهْرَ رَمَضَانَ، وَهَذَا أَمْرٌ مِنَ اللَّهِ -تَعَالَى- لِعِبَادِهِ بِأَنْ يَصُومُوا رَمَضَانَ، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"‌بُنِيَ ‌الْإِسْلَامُ ‌عَلَى ‌خَمْسٍ: شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَالْحَجِّ، وَصَوْمِ رَمَضَانَ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ فَضَائِلِ رَمَضَانَ: أَنَّ صِيَامَهُ مُكَفِّرٌ لِلسَّيِّئَاتِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الصَّلَوَاتُ الْخَمْسُ، وَالْجُمُعَةُ إِلَى الْجُمُعَةِ، وَرَمَضَانُ إِلَى رَمَضَانَ، مُكَفِّرَاتُ مَا بَيْنَهُنَّ إِذَا اجْتُنِبَتِ الْكَبَائِرُ\"(رَوَاهُ مُسْلِمٌ)، وَقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"مَنْ صَامَ رَمَضَانَ وَعَرَفَ حُدُودَهُ وَتَحَفَّظَ مِمَّا كَانَ يَنْبَغِي لَهُ أَنْ يَتَحَفَّظَ فِيهِ كَفَّرَ مَا قَبْلَهُ\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ ابْنُ حِبَّانَ).\n \nوَمِنْ فَضَائِلِ رَمَضَانَ: أَنَّ صِيَامَهُ سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَامَ رَمَضَانَ ‌إِيمَانًا ‌وَاحْتِسَابًا ‌غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ فَضَائِلِ رَمَضَانَ: كَثْرَةُ الْعِتْقِ فِيهِ مِنَ النَّارِ؛ فَإِنَّ الْمُؤْمِنِينَ إِذَا كَانَتْ تُكَفَّرُ خَطَايَاهُمْ بِالصِّيَامِ، وَتُغْفَرُ ذُنُوبُهُمْ؛ كَانُوا حَقِيقِينَ بِالْعِتْقِ مِنَ النَّارِ؛ كَمَا جَاءَ فِي الْحَدِيثِ أَنَّهُ يُنَادِي مُنَادٍ فِي أَوَّلِ لَيْلَةٍ مِنْ رَمَضَانَ: \"يَا بَاغِيَ الْخَيْرِ أَقْبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقْصِرْ، وَلِلَّهِ عُتَقَاءُ مِنَ النَّارِ، وَذَلِكَ كُلَّ لَيْلَةٍ\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ ابْنُ خُزَيْمَةَ، وَابْنُ حِبَّانَ)، وَفِي حَدِيثٍ آخَرَ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ لِلَّهِ عُتَقَاءَ فِي كُلِّ يَوْمٍ وَلَيْلَةٍ، لِكُلِّ عَبْدٍ مِنْهُمْ دَعْوَةٌ مُسْتَجَابَةٌ\"(رَوَاهُ أَحْمَدُ).\n \nوَمِنْ فَضَائِلِ رَمَضَانَ: نُزُولُ الْقُرْآنِ فِيهِ؛ كَمَا قَالَ -تَعَالَى-: (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ)[الْبَقَرَةِ: 185]، وَقَالَ -تَعَالَى-: (إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ ‌مُبَارَكَةٍ)[الدُّخَانِ: 3]، وَهِيَ لَيْلَةُ الْقَدْرِ كَمَا قَالَ -تَعَالَى-: (إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ ‌الْقَدْرِ)[الْقَدْرِ: 1]؛ فَهُوَ شَهْرُ الْقُرْآنِ فِيهِ أُنْزِلَ، وَفِيهِ يُتْلَى.\n \nوَمِنْ فَضَائِلِ رَمَضَانَ: زِيَادَةُ الْإِنْفَاقِ وَالْجُودِ فِيهِ؛ لِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدَ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَلَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ‌أَجْوَدُ ‌بِالْخَيْرِ مِنَ الرِّيحِ الْمُرْسَلَةِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ فَضَائِلِ رَمَضَانَ: اخْتِصَاصُهُ بِلَيْلَةِ الْقَدْرِ؛ فَهِيَ فِي عَشْرِهِ الْأَخِيرَةِ، وَهِيَ لَيْلَةٌ عَظِيمَةُ الْبَرَكَةِ، جَلِيلَةُ الشَّرَفِ، كَثِيرَةُ الْخَيْرِ، مَهْمَا تَخَيَّلَ الْعَبْدُ بَرَكَتَهَا وَخَيْرَهَا فَإِنَّهَا أَعْظَمُ مِمَّا تَخَيَّلَ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ)[الْقَدْرِ: 2-3]، فَمَنْ عَبَدَ اللَّهَ -تَعَالَى- فِيهَا فَهُوَ خَيْرٌ مِمَّنْ عَبَدَهُ فِي أَلْفِ شَهْرٍ لَيْسَ فِيهَا لَيْلَةُ الْقَدْرِ، وَأَلْفُ شَهْرٍ تَزِيدُ عَلَى ثَلَاثٍ وَثَمَانِينَ سَنَةً، فَأَيُّ فَضْلٍ هَذَا؟ وَقَالَ فِيهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ يَقُمْ لَيْلَةَ الْقَدْرِ ‌إِيمَانًا ‌وَاحْتِسَابًا ‌غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ فَضَائِلِ رَمَضَانَ: أَنَّ عُمْرَةً فِيهِ لَيْسَتْ كَمِثْلِهَا فِي غَيْرِهِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِامْرَأَةٍ فَاتَهَا الْحَجُّ: \"فَإِذَا جَاءَ رَمَضَانُ فَاعْتَمِرِي، فَإِنَّ عُمْرَةً فِيهِ ‌تَعْدِلُ ‌حَجَّةً\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ فَضَائِلِ رَمَضَانَ: مَا جَاءَ فِي حَدِيثِ أَبَي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا دَخَلَ رَمَضَانُ ‌فُتِّحَتْ ‌أَبْوَابُ ‌الْجَنَّةِ، وَغُلِّقَتْ أَبْوَابُ جَهَنَّمَ، وَسُلْسِلَتِ الشَّيَاطِينُ\"(رَوَاهُ الشَّيْخَانِ)، وَهَذَا فِيهِ إِغْرَاءٌ لِلْعِبَادِ بِكَثْرَةِ الْأَعْمَالِ؛ إِذْ تُسَلْسَلُ شَيَاطِينُهُمْ، وَيَشْتَاقُونَ لِلْجَنَّةِ بِفَتْحِ أَبْوَابِهَا، فَكَانَ رَمَضَانُ جَنَّةً لِلْمُؤْمِنِينَ فِي الدُّنْيَا تُهَيِّئُهُمْ لِدُخُولِ جَنَّةِ الْآخِرَةِ.\n \nوَمِنْ فَضَائِلِ رَمَضَانَ: أَنَّ اللَّهَ -تَعَالَى- جَعَلَهُ مَحَلًّا لِلِاعْتِكَافِ؛ وَلِذَا ذُكِرَ الِاعْتِكَافُ عَقِبَ ذِكْرِ أَحْكَامِ الصِّيَامِ؛ فَقَالَ تَعَالَى: (وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ ‌عَاكِفُونَ فِي الْمَسَاجِدِ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا)[الْبَقَرَةِ: 187]، وَقَدْ وَاظَبَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الِاعْتِكَافِ فِي عَشْرِ رَمَضَانَ الْأَخِيرَةِ حَتَّى تَوَفَّاهُ اللَّهُ -تَعَالَى-.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُبَلِّغَنَا رَمَضَانَ، وَأَنْ يَرْزُقَنَا فِيهِ الْجِدَّ وَالِاجْتِهَادَ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \n الخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَخُذُوا مِنْ مُرُورِ الْأَيَّامِ مُعْتَبَرًا؛ فَإِنَّمَا الْإِنْسَانُ أَيَّامٌ وَشُهُورٌ وَأَعْوَامٌ، يَنْتَهِي عُمْرُهُ بِانْقِضَائِهَا؛ (‌يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُولِي الْأَبْصَارِ)[النُّورِ: 44].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ فَضَائِلِ رَمَضَانَ: مَشْرُوعِيَّةُ قِيَامِهِ جَمَاعَةً فِي الْمَسَاجِدِ؛ وَهُوَ صَلَاةُ التَّرَاوِيحِ، وَهَذَا خَاصٌّ بِرَمَضَانَ دُونَ غَيْرِهِ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"‌مَنْ ‌قَامَ ‌مَعَ ‌الْإِمَامِ ‌حَتَّى ‌يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةٍ\"(رَوَاهُ أَهْلُ السُّنَنِ، وَصَحَّحَهُ التِّرْمِذِيُّ)، وَقِيَامُ رَمَضَانَ الَّذِي هُوَ التَّرَاوِيحُ سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ قَامَ رَمَضَانَ ‌إِيمَانًا ‌وَاحْتِسَابًا ‌غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(رَوَاهُ الشَّيْخَانِ)، وَمَنِ اسْتَزَادَ عَلَى صَلَاةِ إِمَامِهِ وَحْدَهُ أَوْ مَعَ جَمَاعَةٍ أُخْرَى فَقَدِ ازْدَادَ خَيْرًا.\n \nوَمِنْ فَضَائِلِ رَمَضَانَ: أَنَّ صِيَامَهُ مَعَ صِيَامِ سِتٍّ مِنْ شَوَّالٍ يَعْدِلُ صِيَامَ الدَّهْرِ؛ لِأَنَّ اللَّهَ -تَعَالَى- يُعْطِي الْحَسَنَةَ بِعَشْرِ أَمْثَالِهَا، فَرَمَضَانُ بِعَشَرَةِ أَشْهُرٍ، وَسِتُّ شَوَّالٍ بِشَهْرَيْنِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَامَ رَمَضَانَ، ثُمَّ أَتْبَعَهُ ‌سِتًّا ‌مِنْ ‌شَوَّالٍ، كَانَ كَصِيَامِ الدَّهْرِ\"(رَوَاهُ مُسْلِمٌ).\n \nكُلُّ هَذِهِ الْفَضَائِلِ الْعَظِيمَةِ، وَالْأُجُورِ الْكَثِيرَةِ؛ يَنَالُهَا مَنْ عَرَفَ حَقَّ اللَّهِ -تَعَالَى- فِي رَمَضَانَ، فَحَفِظَ الْأَلْسُنَ وَالْأَسْمَاعَ وَالْأَبْصَارَ عَنِ الْحَرَامِ، وَجَانَبَ لَغْوَ الْكَلَامِ، وَأَقْبَلَ بِقَلْبِهِ وَبَدَنِهِ عَلَى اللَّهِ -تَعَالَى-، فَلَا تَرَاهُ فِي سَاعَةٍ مِنْ لَيْلٍ أَوْ نَهَارٍ إِلَّا وَهُوَ فِي طَاعَةٍ، حَتَّى إِذَا تَعِبَ نَامَ؛ لِيَنْشَطَ لِطَاعَةٍ أُخْرَى، وَالنَّاسُ فِي ذَلِكَ مُسْتَكْثِرٌ وَمُسْتَقِلٌّ.\n \nإِنَّ الْمُؤْمِنَ فِي ابْتِلَاءٍ عَظِيمٍ، وَلَا سِيَّمَا فِي رَمَضَانَ، بِمَا يُعْرَضُ عَلَيْهِ فِي الشَّاشَاتِ مِنْ مُغْرِيَاتٍ وَشَهَوَاتٍ وَشُبُهَاتٍ، فَإِنْ سَلَّمَ نَفْسَهُ لَهَا سَرَقَتْ مِنْهُ رَمَضَانَ، فَخَرَجَ مِنْهُ خَالِيَ الْحَسَنَاتِ، مُوقَرًا بالسَّيِّئَاتِ، وَإِنْ جَانَبَهَا وَحَفِظَ نَفْسَهُ وَبَيْتَهُ وَأَهْلَهُ وَوَلَدَهُ؛ صَفَا لَهُ ذِهْنُهُ، وَسَلِمَ لَهُ قَلْبُهُ، وَبُورِكَ لَهُ فِي وَقْتِهِ، وَوَجَدَ لَذَّةَ الصِّيَامِ، وَلَذَّةَ الصَّلَاةِ، وَلَذَّةَ الْقُرْآنِ، وَلَذَّةَ الذِّكْرِ وَالدُّعَاءِ؛ فَعَاهِدُوا رَبَّكُمْ عَلَى الْإِحْسَانِ فِي رَمَضَانَ، وَفُّوا بِعَهْدِكُمْ لِلرَّحْمَنِ؛ فَالْعِيدُ لِمَنْ صَانَ الصِّيَامَ، وَأَحْسَنَ الْقِيَامَ، وَلَازَمَ الْقُرْآنَ، فَاللَّهُمَّ بَلِّغْنَا رَمَضَانَ، وَأَعِنَّا عَلَى الْإِحْسَانِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض فضائل رمضان ومميزاته</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْمُؤْمِنَ فِي ابْتِلَاءٍ عَظِيمٍ، وَلَا سِيَّمَا فِي رَمَضَانَ، بِمَا يُعْرَضُ عَلَيْهِ فِي الشَّاشَاتِ مِنْ مُغْرِيَاتٍ وَشَهَوَاتٍ وَشُبُهَاتٍ؛ فَإِنْ سَلَّمَ نَفْسَهُ لَهَا سَرَقَتْ مِنْهُ رَمَضَانَ، فَخَرَجَ مِنْهُ خَالِيَ الْحَسَنَاتِ، مُوقَرًا بالسَّيِّئَاتِ، وَإِنْ جَانَبَهَا وَحَفِظَ نَفْسَهُ وَبَيْتَهُ وَأَهْلَهُ وَوَلَدَهُ؛ صَفَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379580\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْمَنَّانِ؛ امْتَنَّ عَلَى عِبَادِهِ بِالْإِسْلَامِ وَالْإِيمَانِ وَالْإِحْسَانِ، وَفَرَضَ عَلَيْهِمْ صِيَامَ رَمَضَانَ، وَجَعَلَهُ شَهْرًا لِلْقُرْآنِ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يَجُودُ عَلَى عِبَادِهِ فِي رَمَضَانَ، وَيَفْتَحُ لَهُمْ أَبْوَابَ الْبِرِّ وَالْإِحْسَانِ، وَيَجْزِيهِمْ عَلَى أَعْمَالِهِمْ أَوْفَى الْجَزَاءِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَشَّرَ أُمَّتَهُ بِرَمَضَانَ، وَحَثَّهُمْ عَلَى اغْتِنَامِهِ بِصَالِحِ الْأَعْمَالِ، وَالْفَوْزِ بِرِضَا الرَّحْمَنِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَعَظِّمُوهُ وَاعْبُدُوهُ؛ فَإِنَّهُ -سُبْحَانَهُ- رَبُّكُمْ وَمَعْبُودُكُمْ، خَلَقَكُمْ وَرَزَقَكُمْ، وَهَدَاكُمْ وَعَلَّمَكُمْ، وَأَنْعَمَ عَلَيْكُمْ بِنِعَمٍ لَا تُحْصَى، وَتُرْجَعُونَ إِلَيْهِ فِي قُبُورِكُمْ وَآخِرَتِكُمْ، فَاعْمَلُوا مَا يُنْجِيكُمْ، وَجَانِبُوا مَا يُرْدِيكُمْ؛ فَإِنَّهُ لَا يَهْلِكُ عَلَى اللَّهِ -تَعَالَى- إِلَّا هَالِكٌ؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا ‌وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلًا * خَالِدِينَ فِيهَا لَا يَبْغُونَ عَنْهَا حِوَلًا</span>)[الْكَهْفِ: 107-108].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: ثَلَاثُ لَيَالٍ أَوْ أَرْبَعٌ وَيَهِلُّ رَمَضَانُ عَلَى الْمُسْلِمِينَ بِمَا فِيهِ مِنَ الْبِرِّ وَالْخَيْرِ وَالْبَرَكَةِ، وَقَدْ وَصَفَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالْبَرَكَةِ فَقَالَ: \"<span style=\"color:#0000ff;\">قَدْ جَاءَكُمْ رَمَضَانُ، ‌شَهْرٌ ‌مُبَارَكٌ</span>\"(رَوَاهُ أَحْمَدُ)، وَالْبَرَكَةُ هِيَ النَّمَاءُ وَالزِّيَادَةُ، فَتَزْدَادُ الْحَسَنَاتُ فِي رَمَضَانَ، وَتُضَاعَفُ وَتُبَارَكُ بِمَا يَقُومُ بِهِ أَهْلُ الْإِيمَانِ وَالصِّيَامِ وَالْقِيَامِ مِنْ أَعْمَالٍ صَالِحَةٍ كَثِيرَةٍ، وَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَعْلَمَ شَيْئًا مِنْ فَضَائِلِ هَذَا الشَّهْرِ الْمُبَارَكِ؛ لِيَحْفِزَهُ ذَلِكَ إِلَى الْجِدِّ وَالِاجْتِهَادِ فِيهِ، وَأَخْذِ النَّفْسِ بِالْعَزْمِ وَالْقُوَّةِ، وَتَرْكِ الْكَسَلِ وَالتَّسْوِيفِ:</p>\n<p>فَمِنْ فَضَائِلِ رَمَضَانَ: أَنَّ صِيَامَهُ رُكْنٌ مِنْ أَرْكَانِ الْإِسْلَامِ، وَكَفَى بِذَلِكَ شَرَفًا وَفَضْلًا، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ ‌الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ: 183]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ</span>)[الْبَقَرَةِ: 185]؛ أَيْ: شَهْرَ رَمَضَانَ، وَهَذَا أَمْرٌ مِنَ اللَّهِ -تَعَالَى- لِعِبَادِهِ بِأَنْ يَصُومُوا رَمَضَانَ، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"‌<span style=\"color:#0000ff;\">بُنِيَ ‌الْإِسْلَامُ ‌عَلَى ‌خَمْسٍ: شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَالْحَجِّ، وَصَوْمِ رَمَضَانَ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ رَمَضَانَ: أَنَّ صِيَامَهُ مُكَفِّرٌ لِلسَّيِّئَاتِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الصَّلَوَاتُ الْخَمْسُ، وَالْجُمُعَةُ إِلَى الْجُمُعَةِ، وَرَمَضَانُ إِلَى رَمَضَانَ، مُكَفِّرَاتُ مَا بَيْنَهُنَّ إِذَا اجْتُنِبَتِ الْكَبَائِرُ</span>\"(رَوَاهُ مُسْلِمٌ)، وَقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ وَعَرَفَ حُدُودَهُ وَتَحَفَّظَ مِمَّا كَانَ يَنْبَغِي لَهُ أَنْ يَتَحَفَّظَ فِيهِ كَفَّرَ مَا قَبْلَهُ</span>\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ رَمَضَانَ: أَنَّ صِيَامَهُ سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ ‌إِيمَانًا ‌وَاحْتِسَابًا ‌غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ رَمَضَانَ: كَثْرَةُ الْعِتْقِ فِيهِ مِنَ النَّارِ؛ فَإِنَّ الْمُؤْمِنِينَ إِذَا كَانَتْ تُكَفَّرُ خَطَايَاهُمْ بِالصِّيَامِ، وَتُغْفَرُ ذُنُوبُهُمْ؛ كَانُوا حَقِيقِينَ بِالْعِتْقِ مِنَ النَّارِ؛ كَمَا جَاءَ فِي الْحَدِيثِ أَنَّهُ يُنَادِي مُنَادٍ فِي أَوَّلِ لَيْلَةٍ مِنْ رَمَضَانَ: \"<span style=\"color:#0000ff;\">يَا بَاغِيَ الْخَيْرِ أَقْبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقْصِرْ، وَلِلَّهِ عُتَقَاءُ مِنَ النَّارِ، وَذَلِكَ كُلَّ لَيْلَةٍ</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ ابْنُ خُزَيْمَةَ، وَابْنُ حِبَّانَ)، وَفِي حَدِيثٍ آخَرَ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ لِلَّهِ عُتَقَاءَ فِي كُلِّ يَوْمٍ وَلَيْلَةٍ، لِكُلِّ عَبْدٍ مِنْهُمْ دَعْوَةٌ مُسْتَجَابَةٌ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ رَمَضَانَ: نُزُولُ الْقُرْآنِ فِيهِ؛ كَمَا قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ</span>)[الْبَقَرَةِ: 185]، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ ‌مُبَارَكَةٍ</span>)[الدُّخَانِ: 3]، وَهِيَ لَيْلَةُ الْقَدْرِ كَمَا قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ ‌الْقَدْرِ</span>)[الْقَدْرِ: 1]؛ فَهُوَ شَهْرُ الْقُرْآنِ فِيهِ أُنْزِلَ، وَفِيهِ يُتْلَى.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ رَمَضَانَ: زِيَادَةُ الْإِنْفَاقِ وَالْجُودِ فِيهِ؛ لِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدَ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَلَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ‌أَجْوَدُ ‌بِالْخَيْرِ مِنَ الرِّيحِ الْمُرْسَلَةِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ رَمَضَانَ: اخْتِصَاصُهُ بِلَيْلَةِ الْقَدْرِ؛ فَهِيَ فِي عَشْرِهِ الْأَخِيرَةِ، وَهِيَ لَيْلَةٌ عَظِيمَةُ الْبَرَكَةِ، جَلِيلَةُ الشَّرَفِ، كَثِيرَةُ الْخَيْرِ، مَهْمَا تَخَيَّلَ الْعَبْدُ بَرَكَتَهَا وَخَيْرَهَا فَإِنَّهَا أَعْظَمُ مِمَّا تَخَيَّلَ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ</span>)[الْقَدْرِ: 2-3]، فَمَنْ عَبَدَ اللَّهَ -تَعَالَى- فِيهَا فَهُوَ خَيْرٌ مِمَّنْ عَبَدَهُ فِي أَلْفِ شَهْرٍ لَيْسَ فِيهَا لَيْلَةُ الْقَدْرِ، وَأَلْفُ شَهْرٍ تَزِيدُ عَلَى ثَلَاثٍ وَثَمَانِينَ سَنَةً، فَأَيُّ فَضْلٍ هَذَا؟ وَقَالَ فِيهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ يَقُمْ لَيْلَةَ الْقَدْرِ ‌إِيمَانًا ‌وَاحْتِسَابًا ‌غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ رَمَضَانَ: أَنَّ عُمْرَةً فِيهِ لَيْسَتْ كَمِثْلِهَا فِي غَيْرِهِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِامْرَأَةٍ فَاتَهَا الْحَجُّ: \"<span style=\"color:#0000ff;\">فَإِذَا جَاءَ رَمَضَانُ فَاعْتَمِرِي، فَإِنَّ عُمْرَةً فِيهِ ‌تَعْدِلُ ‌حَجَّةً</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ رَمَضَانَ: مَا جَاءَ فِي حَدِيثِ أَبَي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا دَخَلَ رَمَضَانُ ‌فُتِّحَتْ ‌أَبْوَابُ ‌الْجَنَّةِ، وَغُلِّقَتْ أَبْوَابُ جَهَنَّمَ، وَسُلْسِلَتِ الشَّيَاطِينُ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَهَذَا فِيهِ إِغْرَاءٌ لِلْعِبَادِ بِكَثْرَةِ الْأَعْمَالِ؛ إِذْ تُسَلْسَلُ شَيَاطِينُهُمْ، وَيَشْتَاقُونَ لِلْجَنَّةِ بِفَتْحِ أَبْوَابِهَا، فَكَانَ رَمَضَانُ جَنَّةً لِلْمُؤْمِنِينَ فِي الدُّنْيَا تُهَيِّئُهُمْ لِدُخُولِ جَنَّةِ الْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ رَمَضَانَ: أَنَّ اللَّهَ -تَعَالَى- جَعَلَهُ مَحَلًّا لِلِاعْتِكَافِ؛ وَلِذَا ذُكِرَ الِاعْتِكَافُ عَقِبَ ذِكْرِ أَحْكَامِ الصِّيَامِ؛ فَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ ‌عَاكِفُونَ فِي الْمَسَاجِدِ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا</span>)[الْبَقَرَةِ: 187]، وَقَدْ وَاظَبَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الِاعْتِكَافِ فِي عَشْرِ رَمَضَانَ الْأَخِيرَةِ حَتَّى تَوَفَّاهُ اللَّهُ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُبَلِّغَنَا رَمَضَانَ، وَأَنْ يَرْزُقَنَا فِيهِ الْجِدَّ وَالِاجْتِهَادَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَخُذُوا مِنْ مُرُورِ الْأَيَّامِ مُعْتَبَرًا؛ فَإِنَّمَا الْإِنْسَانُ أَيَّامٌ وَشُهُورٌ وَأَعْوَامٌ، يَنْتَهِي عُمْرُهُ بِانْقِضَائِهَا؛ (‌<span style=\"color:#ff0000;\">يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُولِي الْأَبْصَارِ</span>)[النُّورِ: 44].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ فَضَائِلِ رَمَضَانَ: مَشْرُوعِيَّةُ قِيَامِهِ جَمَاعَةً فِي الْمَسَاجِدِ؛ وَهُوَ صَلَاةُ التَّرَاوِيحِ، وَهَذَا خَاصٌّ بِرَمَضَانَ دُونَ غَيْرِهِ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"‌<span style=\"color:#0000ff;\">مَنْ ‌قَامَ ‌مَعَ ‌الْإِمَامِ ‌حَتَّى ‌يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةٍ</span>\"(رَوَاهُ أَهْلُ السُّنَنِ، وَصَحَّحَهُ التِّرْمِذِيُّ)، وَقِيَامُ رَمَضَانَ الَّذِي هُوَ التَّرَاوِيحُ سَبَبٌ لِمَغْفِرَةِ الذُّنُوبِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ قَامَ رَمَضَانَ ‌إِيمَانًا ‌وَاحْتِسَابًا ‌غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَمَنِ اسْتَزَادَ عَلَى صَلَاةِ إِمَامِهِ وَحْدَهُ أَوْ مَعَ جَمَاعَةٍ أُخْرَى فَقَدِ ازْدَادَ خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ رَمَضَانَ: أَنَّ صِيَامَهُ مَعَ صِيَامِ سِتٍّ مِنْ شَوَّالٍ يَعْدِلُ صِيَامَ الدَّهْرِ؛ لِأَنَّ اللَّهَ -تَعَالَى- يُعْطِي الْحَسَنَةَ بِعَشْرِ أَمْثَالِهَا، فَرَمَضَانُ بِعَشَرَةِ أَشْهُرٍ، وَسِتُّ شَوَّالٍ بِشَهْرَيْنِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ، ثُمَّ أَتْبَعَهُ ‌سِتًّا ‌مِنْ ‌شَوَّالٍ، كَانَ كَصِيَامِ الدَّهْرِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>كُلُّ هَذِهِ الْفَضَائِلِ الْعَظِيمَةِ، وَالْأُجُورِ الْكَثِيرَةِ؛ يَنَالُهَا مَنْ عَرَفَ حَقَّ اللَّهِ -تَعَالَى- فِي رَمَضَانَ، فَحَفِظَ الْأَلْسُنَ وَالْأَسْمَاعَ وَالْأَبْصَارَ عَنِ الْحَرَامِ، وَجَانَبَ لَغْوَ الْكَلَامِ، وَأَقْبَلَ بِقَلْبِهِ وَبَدَنِهِ عَلَى اللَّهِ -تَعَالَى-، فَلَا تَرَاهُ فِي سَاعَةٍ مِنْ لَيْلٍ أَوْ نَهَارٍ إِلَّا وَهُوَ فِي طَاعَةٍ، حَتَّى إِذَا تَعِبَ نَامَ؛ لِيَنْشَطَ لِطَاعَةٍ أُخْرَى، وَالنَّاسُ فِي ذَلِكَ مُسْتَكْثِرٌ وَمُسْتَقِلٌّ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْمُؤْمِنَ فِي ابْتِلَاءٍ عَظِيمٍ، وَلَا سِيَّمَا فِي رَمَضَانَ، بِمَا يُعْرَضُ عَلَيْهِ فِي الشَّاشَاتِ مِنْ مُغْرِيَاتٍ وَشَهَوَاتٍ وَشُبُهَاتٍ، فَإِنْ سَلَّمَ نَفْسَهُ لَهَا سَرَقَتْ مِنْهُ رَمَضَانَ، فَخَرَجَ مِنْهُ خَالِيَ الْحَسَنَاتِ، مُوقَرًا بالسَّيِّئَاتِ، وَإِنْ جَانَبَهَا وَحَفِظَ نَفْسَهُ وَبَيْتَهُ وَأَهْلَهُ وَوَلَدَهُ؛ صَفَا لَهُ ذِهْنُهُ، وَسَلِمَ لَهُ قَلْبُهُ، وَبُورِكَ لَهُ فِي وَقْتِهِ، وَوَجَدَ لَذَّةَ الصِّيَامِ، وَلَذَّةَ الصَّلَاةِ، وَلَذَّةَ الْقُرْآنِ، وَلَذَّةَ الذِّكْرِ وَالدُّعَاءِ؛ فَعَاهِدُوا رَبَّكُمْ عَلَى الْإِحْسَانِ فِي رَمَضَانَ، وَفُّوا بِعَهْدِكُمْ لِلرَّحْمَنِ؛ فَالْعِيدُ لِمَنْ صَانَ الصِّيَامَ، وَأَحْسَنَ الْقِيَامَ، وَلَازَمَ الْقُرْآنَ، فَاللَّهُمَّ بَلِّغْنَا رَمَضَانَ، وَأَعِنَّا عَلَى الْإِحْسَانِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضائل_رمضان.doc",
      "path": "/database/files/فضائل_رمضان.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%B1%D9%85%D8%B6%D8%A7%D9%861/download-file/379393"
    },
    {
      "name": "فضائل_رمضان_-_مشكولة.doc",
      "path": "/database/files/فضائل_رمضان_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%B1%D9%85%D8%B6%D8%A7%D9%861/download-file/379394"
    },
    {
      "name": "فضائل_رمضان_-_مشكولة.pdf",
      "path": "/database/files/فضائل_رمضان_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%B1%D9%85%D8%B6%D8%A7%D9%861/download-file/379395"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضائل-رمضان1"
}
