{
  "id": 675,
  "title": "فضل المدينة النبوية",
  "slug": "فضل-المدينة-النبوية",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل مدينة رسول الله ومكانتها 2/فضل سكنى المدينة 3/عظم حب النبي للمدينة 4/إعمار الأوقات بالطاعة عند زيارة المدينة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولمكانتها جعلَها الله حرَمًا كمكة، قال -عليه الصلاة والسلام-: \"إن إبراهيم حرَّم مكة، وإني حرَّمتُ المدينة\"(رواه مسلم)؛ فلا يُحمَلُ فيها سلاحٌ لقتالٍ، ولا يُهراقُ فيها دمٌ إلا لإقامةِ القِصاص والحُدود، فصيدُها آمِن، وشجرُها لا يُقطَع، ومن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلعمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: إن من كمال حِكمةِ الله وعلمِه الدالَّة على ربوبيَّته ووحدانيَّته تفضيلُ بعض مخلوقاته على أخرى، قال -سبحانه-: (وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ)[القصص:68]، ولذلك فضَّل الله أيامًا وشهورًا على غيرها، ففضل رمضان على سائر الشهور، وخصّ ليلة القدر بفضلٍ كبير على سائر الأيام، واختارَ بِقاعًا بارَكَ فيها وفضلها على ما سواها؛ فاختارَ مكَّة وجعلَ فيها بيتَه الحرام، واصطفَى الأرضَ المُقدَّسةَ وجعلَ فيها المسجِدَ الأقصَى.\n \nألا وإن من البقاع التي فضلها الله -تعالى- وبارك فيها: مدينة رسولِه -صلى الله عليه وسلم-، فقد خصَّها بفضائل ليست في غيرِها، وأسماؤُها كثُرَت لشرفِها؛ فسمَّاها النبي -صلى الله عليه وسلم-: المدينةَ، وطيبةَ، وطابةَ، وقال الله عنها: (الدَّارَ وَالْإِيمَانَ)[الحشر:9].\n \nإليها جرَى النبيُّ -صلى الله عليه وسلم-، ومنها فُتِحَت مكة وسائر الأمصار، وانتشَرَت السنَّةُ في الأقطار، هي مهد الإسلام وموطِنُه، وكما خرجَ منها الإيمانُ سيعودُ إليها، قال -عليه الصلاة والسلام-: \"إن الإيمانَ ليأرِزُ إلى المدينةِ -أي: يرجعُ إليها- كما تأرِزُ الحيَّةُ إلى جُحرِها\"(متفق عليه).\n \nوصفَها النبيُّ -صلى الله عليه وسلم- بأنها تأكلُ القُرَى، قال -عليه الصلاة والسلام-: \"أُمِرتُ بقريةٍ -أي: بالهِجرةِ إلى قريةٍ- تأكلُ القُرى -أي: تكونُ الغلَبَةُ لها على القُرى-، يقولون: يثرِب، وهي المدينة\"(متفق عليه).\n \nمدينةٌ تحُطُّ الذنوبَ والخطايا، قال -عليه الصلاة والسلام-: \"إنها طَيبةُ تنفِي الذنوبَ؛ كما تنفِي النارُ خبَثَ الفضَّة\"(رواه البخاري). وهي وتنفِي منها الخبيثَ من الناس، قال -عليه الصلاة والسلام-: \"تنفِي الناسَ -أي: خبيثَهم- كما ينفِي الكِيرُ خبَثَ الحديد\"(متفق عليه). ولقد شبَّه النبي -صلى الله عليه وسلم- قوَّةَ تطهيرِها بالكِير، فقال: \"المدينةُ كالكِير تنفِي خبَثَها\"(متفق عليه).\n \nمدينة رسول الله بلدٌ آمِنٌ لينتشِرَ منها الدينُ، وتُقامَ فيها شعائِرُ الإسلام؛ قال -عليه الصلاة والسلام-: \"إنها حرَمٌ آمِن\"(رواه مسلم). ولذا فمن أرادَ مدينةَ رسول الله -صلى الله عليه وسلم- بسُوءٍ أهلكَه الله؛ قال -عليه الصلاة والسلام-: \"من أرادَها بسُوءٍ أذابَه الله كما يذوبُ المِلحُ في الماء\"(رواه أحمد).\n \nومن مكَرَ بأهلها أهلكَه الله ولم يُمهِله، قال -عليه الصلاة والسلام-: \"لا يَكيدُ أهلَ المدينة أحدٌ إلا انمَاعَ كما ينمَاعُ المِلحُ في الماء\"(رواه البخاري). ومن أرادَ أهلَها بسُوءٍ توعَّدَه الله بالعذابِ الشديدِ في النار، قال -عليه الصلاة والسلام-: \"ولا يُريدُ أحدٌ أهلَ المدينة بسُوءٍ؛ إلا أذابَه الله في النار ذوبَ الرَّصاص أو ذوبَ المِلحِ في الماء\"(رواه مسلم).\n \nومن أخافَ ساكِنَها أخافَه الله وتوعَّدَه باللعنة، قال -عليه الصلاة والسلام-: \"من أخافَ أهلَ المدينة ظالِمًا لهم أخافَه الله، وكانت عليه لعنةُ الله والملائكة والناس أجمعين، لا يُقبَلُ منه صرفٌ -أي: فريضةٌ-، ولا عدلٌ -أي: نافِلة-\"(رواه النسائي).\n \nعباد الله: ولمكانتها جعلَها الله حرَمًا كمكة، قال -عليه الصلاة والسلام-: \"إن إبراهيم حرَّم مكة، وإني حرَّمتُ المدينة\"(رواه مسلم)؛ فلا يُحمَلُ فيها سلاحٌ لقتالٍ، ولا يُهراقُ فيها دمٌ إلا لإقامةِ القِصاص والحُدود، فصيدُها آمِن، وشجرُها لا يُقطَع، ومن أحدثَ فيها حدَثًا في الدين أو آوَى جانِيًا فعليه لعنةُ الله، قال -عليه الصلاة والسلام-: \"من أحدثَ فيها حدَثًا أو آوَى مُحدِثًا فعليه لعنةُ الله والملائكة والناس أجمعين، لا يُقبَلُ منه يوم القيامة صرفٌ ولا عدلٌ\"(متفق عليه).\n \nلقد بلغَت الغايةَ في الأمن، فجميعُ طُرقها محروسةٌ بالملائكة، قال -عليه الصلاة والسلام-: \"وإن على كل نَقْبٍ -أي: طريق- ملائكةٌ يحرُسُونَها\"(متفق عليه). وشِعابُها كذلك محروسةٌ بالملائكة، قال -عليه الصلاة والسلام-: \"والذي نفسِي بيدِه، ما بين المدينة شِعبٌ ولا نَقْبٌ إلا عليه ملَكَان يحرُسَانها\"(رواه مسلم). بل هي محروسةٌ من كل جانبٍ بالملائكة، قال -عليه الصلاة والسلام-: \"يأتيها الدجالُ فيجِدُ الملائكةَ يحرُسُونَها\"(رواه البخاري). قال النوويُّ -رحمه الله-: \"فيه بيانُ كثرة الحُرَّاس واستِيعابهم الشِّعاب\".\n \nوهي محفوظةٌ من الدجَّال، قال -عليه الصلاة والسلام-: \"يأتي الدجَّال وهو مُحرَّمٌ عليه أن يدخُلَ نِقابَ المدينة\"(رواه البخاري). وإذا سمِعَ الناسُ بالدجَّال يفزَعُون ويهرُبُون منه إلى الجِبال، أما المدينةُ فلا يدخُلُها خوفُ الدجَّال، قال -عليه الصلاة والسلام-: \"لا يدخلُ المدينةَ رُعبُ المسيح الدجَّال\"(رواه البخاري).\n \nصانَها الله حتى من المرضٍ العام المُهلِك قال -عليه الصلاة والسلام-: \"على أنقابِ المدينةِ ملائكةٌ لا يدخلُها الطَّاعُون ولا الدجَّال\"(متفق عليه). ودعَا النبيُّ -صلى الله عليه وسلم- ألا يكونَ فيها أيُّ وباءٍ، فقال: \"اللهم صحِّحها\"(رواه أحمد)\n \nقال ابنُ حجرٍ -رحمه الله-: \"فعادَت المدينةُ أصحَّ بلاد الله بعد أن كانت بخِلافِ ذلك\".\n \nأيها المؤمنون: السُّكنَى في المدينة أفضلُ من السُّكنَى في غيرِها، ولو كان غيرُها أرغَدَ عيشٍ منها، قال -عليه الصلاة والسلام-: \"يأتي على الناسِ زمانٌ يدعُو الرجلُ ابنَ عمِّه وقريبَه: هلُمَّ إلى الرخاء! هلُمَّ إلى الرخاء! والمدينةُ خيرٌ لهم لو كانوا يعلَمون\"(رواه مسلم).\n \nولطِيبِها ينصَعُ ذِكرُ ساكنِها من أهل الإيمان، قال -عليه الصلاة والسلام-: \"وينصَعُ طيِّبُها\"(رواه البخاري). قال ابن الأثير: \"من نصع الشيء إذا ظهر؛ والمراد: ثبات المؤمن واستمراره\". وكذا الأعمالُ الصالحةُ فيها تنصَعُ وتظهرُ في الآفاق.\n \nوالمُسلمُ إن صبرَ على شدائِدِها نالَ شفاعةَ النبيِّ -صلى الله عليه وسلم- أو شهادتَه، ومن ماتَ بها وهو مؤمنٌ كان النبيُّ -صلى الله عليه وسلم- شفيعًا له يوم القيامة، قال -عليه الصلاة والسلام-: \"من استطاعَ منكم أن يموتَ بالمدينة فليمُتْ بها، فإني أشفعُ له أو أشهدُ له\"(رواه النسائي).\n \nهي مدينةٌ مُباركةٌ بدعوةِ النبي -صلى الله عليه وسلم- لها، بل البركةُ لها مُضاعفةٌ، فقد دعا النبيُّ -صلى الله عليه وسلم- أن تكونَ مع كل بركةٍ بركتَين، فقال: \"اللهم اجعَل مع البركة بركتَين\"(رواه مسلم). وطعامُها وشرابُها أيضًا مُبارَكٌ، قال -عليه الصلاة والسلام-: \"اللهم بارِك لنا في صاعِنا، اللهم بارِك لنا في مُدِّنا\"(رواه مسلم). قال النوويُّ -رحمه الله-: \"الظاهِرُ أن البركةَ حصَلَت في نفسِ الكَيل بحيث يكفِي المُدُّ فيها ما لا يكفِيه في غيرِها، وهذا أمرٌ محسوسٌ عند من سكنَها\". وثِمارُها أيضًا مُباركةٌ، قال -عليه الصلاة والسلام-: \"اللهم بارِك لنا في ثَمَرِنا\"(رواه مسلم).\n \nوفي المدينة مسجِدُ رسول الله -صلى الله عليه وسلم-، أولُ مسجِدٍ أُسِّس على التقوى، وهو أحدُ المساجِد الثلاثة التي بنَاها أنبياءُ الله -عليهم السلام-، وتُشدُّ إليها الرِّحال، الصلاةُ فيه خيرٌ من ألفِ صلاةٍ فيما سِواه إلا المسجِد الحرام. قال النوويُّ -رحمه الله-: \"يعُمُّ الفرضَ والنَّفلَ جميعًا، والنافِلةُ في البيت أفضل\".\n \nوما بين بيتِ النبي -صلى الله عليه وسلم- ومنبَره روضةٌ من رياضِ الجنة، قال -صلى الله عليه وسلم-: \"ما بين بيتي ومنبَري روضةٌ من رِياضِ الجنة\"(متفق عليه). قال ابنُ حجرٍ -رحمه الله-: \"أي: كروضةٍ من رِياضِ الجنة في نزولِ الرحمةِ وحصول السعادة، بما يحصُلُ من مُلازَمة حِلَق الذِّكر، لاسيَّما في عهدِه -صلى الله عليه وسلم-\".\n \nوفي المدينةِ مسجِدُ قُباء، أُسِّس على التقوى من أول يوم، كان النبيُّ -صلى الله عليه وسلم- يزورُه كل يومِ سبتٍ ماشيًا وراكِبًا، \"ومن تطهَّر في بيتِه ثم أتَى مسجِد قُباء فصلَّى فيه صلاةً كانت له كأجرِ عُمرة\"(رواه ابن ماجه).\n \nوفيها جبلُ أُحُدٍ يحبُّ المسلمين ويحبُّونَه، قال -عليه الصلاة والسلام- عنه: \"هذا جبلٌ يُحبُّنا ونُحبُّه\"(متفق عليه). قال النوويُّ -رحمه الله-: \"معناه: يحبُّنا هو بنفسِه، وقد جعلَ الله فيه تمييزًا، ومحبَّتُه بالقلبِ من غير اعتِقادِ بركةٍ فيه\".\n \nووادِي العقيق فيها وادٍ مُبارَكٌ، قال -عليه الصلاة والسلام-: \"أتاني الليلةَ من ربِّي آتٍ، فقال: صلِّ في هذا الوادِي المُبارَك وقُل: عُمرةً في حجَّة\"(رواه البخاري). ومع بركتِه فإنه لا يُطلَبُ النفعُ أو دفعُ الضرِّ منه.\n \nأيها المسلمون: ولعظيمِ فضلِ المدينةِ أحبَّها النبيُّ -صلى الله عليه وسلم- حبًّا جمًّا، ودعَا أن يكون حبُّه لها كحُبِّه مكَّة أو أشدَّ، فكان يقول: \"اللهم حبِّب إلينا المدينةَ كحُبِّنا مكة أو أشدَّ\"(رواه البخاري). وكان إذا فارقَهَا لسفَرٍ ثم قدِمَ إليها ورأى بيوتَها أسرعَ في المشيِ إليها محبَّةً لها. قال ابن حجرٍ -رحمه الله-: \"وكل مؤمنٍ له من نفسِه سائِقٌ إلى المدينة لمحبَّته في النبي -صلى الله عليه وسلم-\".\n \nأقول قولي هذا وأستغفرُ الله لي ولكم من كل ذنبٍ فاستغفِروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: زيارةُ المدينة منَّةٌ من الله عظيمة، فكم من مُسلمٍ تعذَّر عليه زيارتُها أو ماتَ قبل تحقيقِ مُناهُ برُؤيتها، ومن منَحَه الله زيارةَ المدينة فليتذكَّر منزلتَها وفضلَها عند الله، وليعمُر وقتَه بالأعمال الصالِحة من صلاةٍ، وتلاوةِ قُرآنٍ، وذِكرٍ، وغير ذلك.\n \nوليجعَل من حبِّه لها باعِثًا للاقتِداء بخيرِ البريَّة في كل أحوالِه، مع الحذَرِ من الوقوعِ في البِدَع والمعاصِي فيها أو بعد فِراقِها، وأن يُعامِلَ أهلَها بأحسَن خُلُق.\n \nومن رزَقَه الله سُكنَى المدينة فليكُن قُدوةً صالحةً لزُوَّارها، وأن يُرِيَهم من نفسِه صالِحًا بحبِّ الخير، وكرمِ النفس، والقولِ والفعلِ الحسنِ معهم، مُتأسِّيًا بالنبي -صلى الله عليه وسلم- في ذلك.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل مدينة رسول الله ومكانتها 2/فضل سكنى المدينة 3/عظم حب النبي للمدينة 4/إعمار الأوقات بالطاعة عند زيارة المدينة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولمكانتها جعلَها الله حرَمًا كمكة، قال -عليه الصلاة والسلام-: \"إن إبراهيم حرَّم مكة، وإني حرَّمتُ المدينة\"(رواه مسلم)؛ فلا يُحمَلُ فيها سلاحٌ لقتالٍ، ولا يُهراقُ فيها دمٌ إلا لإقامةِ القِصاص والحُدود، فصيدُها آمِن، وشجرُها لا يُقطَع، ومن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332516\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آلعمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: إن من كمال حِكمةِ الله وعلمِه الدالَّة على ربوبيَّته ووحدانيَّته تفضيلُ بعض مخلوقاته على أخرى، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ</span></strong>)[القصص:68]، ولذلك فضَّل الله أيامًا وشهورًا على غيرها، ففضل رمضان على سائر الشهور، وخصّ ليلة القدر بفضلٍ كبير على سائر الأيام، واختارَ بِقاعًا بارَكَ فيها وفضلها على ما سواها؛ فاختارَ مكَّة وجعلَ فيها بيتَه الحرام، واصطفَى الأرضَ المُقدَّسةَ وجعلَ فيها المسجِدَ الأقصَى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ألا وإن من البقاع التي فضلها الله -تعالى- وبارك فيها: مدينة رسولِه -صلى الله عليه وسلم-، فقد خصَّها بفضائل ليست في غيرِها، وأسماؤُها كثُرَت لشرفِها؛ فسمَّاها النبي -صلى الله عليه وسلم-: المدينةَ، وطيبةَ، وطابةَ، وقال الله عنها: (<strong><span style=\"color: #ff0000;\">الدَّارَ وَالْإِيمَانَ</span></strong>)[الحشر:9].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إليها جرَى النبيُّ -صلى الله عليه وسلم-، ومنها فُتِحَت مكة وسائر الأمصار، وانتشَرَت السنَّةُ في الأقطار، هي مهد الإسلام وموطِنُه، وكما خرجَ منها الإيمانُ سيعودُ إليها، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">إن الإيمانَ ليأرِزُ إلى المدينةِ -أي: يرجعُ إليها- كما تأرِزُ الحيَّةُ إلى جُحرِها</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وصفَها النبيُّ -صلى الله عليه وسلم- بأنها تأكلُ القُرَى، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">أُمِرتُ بقريةٍ -أي: بالهِجرةِ إلى قريةٍ- تأكلُ القُرى -أي: تكونُ الغلَبَةُ لها على القُرى-، يقولون: يثرِب، وهي المدينة</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">مدينةٌ تحُطُّ الذنوبَ والخطايا، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">إنها طَيبةُ تنفِي الذنوبَ؛ كما تنفِي النارُ خبَثَ الفضَّة</span></strong>\"(رواه البخاري). وهي وتنفِي منها الخبيثَ من الناس، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">تنفِي الناسَ <span style=\"color: #000000;\">-أي: خبيثَهم-</span> كما ينفِي الكِيرُ خبَثَ الحديد</span></strong>\"(متفق عليه). ولقد شبَّه النبي -صلى الله عليه وسلم- قوَّةَ تطهيرِها بالكِير، فقال: \"<strong><span style=\"color: #0000ff;\">المدينةُ كالكِير تنفِي خبَثَها</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">مدينة رسول الله بلدٌ آمِنٌ لينتشِرَ منها الدينُ، وتُقامَ فيها شعائِرُ الإسلام؛ قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">إنها حرَمٌ آمِن</span></strong>\"(رواه مسلم). ولذا فمن أرادَ مدينةَ رسول الله -صلى الله عليه وسلم- بسُوءٍ أهلكَه الله؛ قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">من أرادَها بسُوءٍ أذابَه الله كما يذوبُ المِلحُ في الماء</span></strong>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن مكَرَ بأهلها أهلكَه الله ولم يُمهِله، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">لا يَكيدُ أهلَ المدينة أحدٌ إلا انمَاعَ كما ينمَاعُ المِلحُ في الماء</span></strong>\"(رواه البخاري). ومن أرادَ أهلَها بسُوءٍ توعَّدَه الله بالعذابِ الشديدِ في النار، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">ولا يُريدُ أحدٌ أهلَ المدينة بسُوءٍ؛ إلا أذابَه الله في النار ذوبَ الرَّصاص أو ذوبَ المِلحِ في الماء</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أخافَ ساكِنَها أخافَه الله وتوعَّدَه باللعنة، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">من أخافَ أهلَ المدينة ظالِمًا لهم أخافَه الله، وكانت عليه لعنةُ الله والملائكة والناس أجمعين، لا يُقبَلُ منه صرفٌ -أي: فريضةٌ-، ولا عدلٌ -أي: نافِلة-</span></strong>\"(رواه النسائي).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: ولمكانتها جعلَها الله حرَمًا كمكة، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">إن إبراهيم حرَّم مكة، وإني حرَّمتُ المدينة</span></strong>\"(رواه مسلم)؛ فلا يُحمَلُ فيها سلاحٌ لقتالٍ، ولا يُهراقُ فيها دمٌ إلا لإقامةِ القِصاص والحُدود، فصيدُها آمِن، وشجرُها لا يُقطَع، ومن أحدثَ فيها حدَثًا في الدين أو آوَى جانِيًا فعليه لعنةُ الله، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">من أحدثَ فيها حدَثًا أو آوَى مُحدِثًا فعليه لعنةُ الله والملائكة والناس أجمعين، لا يُقبَلُ منه يوم القيامة صرفٌ ولا عدلٌ</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لقد بلغَت الغايةَ في الأمن، فجميعُ طُرقها محروسةٌ بالملائكة، قال -عليه الصلاة والسلام-: <strong>\"<span style=\"color: #0000ff;\">وإن على كل نَقْبٍ -أي: طريق- ملائكةٌ يحرُسُونَها</span></strong>\"(متفق عليه). وشِعابُها كذلك محروسةٌ بالملائكة، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">والذي نفسِي بيدِه، ما بين المدينة شِعبٌ ولا نَقْبٌ إلا عليه ملَكَان يحرُسَانها</span></strong>\"(رواه مسلم). بل هي محروسةٌ من كل جانبٍ بالملائكة، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">يأتيها الدجالُ فيجِدُ الملائكةَ يحرُسُونَها<span style=\"color: #000000;\">\"(رواه البخاري). قال النوويُّ -رحمه الله-: \"<span style=\"color: #0000ff;\">فيه بيانُ كثرة الحُرَّاس واستِيعابهم الشِّعاب</span></span></span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهي محفوظةٌ من الدجَّال، قال -عليه الصلاة والسلام-: \"يأتي الدجَّال وهو مُحرَّمٌ عليه أن يدخُلَ نِقابَ المدينة\"(رواه البخاري). وإذا سمِعَ الناسُ بالدجَّال يفزَعُون ويهرُبُون منه إلى الجِبال، أما المدينةُ فلا يدخُلُها خوفُ الدجَّال، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">لا يدخلُ المدينةَ رُعبُ المسيح الدجَّال</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">صانَها الله حتى من المرضٍ العام المُهلِك قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">على أنقابِ المدينةِ ملائكةٌ لا يدخلُها الطَّاعُون ولا الدجَّال</span></strong>\"(متفق عليه). ودعَا النبيُّ -صلى الله عليه وسلم- ألا يكونَ فيها أيُّ وباءٍ، فقال: \"<strong><span style=\"color: #0000ff;\">اللهم صحِّحها</span></strong>\"(رواه أحمد)</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قال ابنُ حجرٍ -رحمه الله-: \"<span style=\"color: #008000;\">فعادَت المدينةُ أصحَّ بلاد الله بعد أن كانت بخِلافِ ذلك</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: السُّكنَى في المدينة أفضلُ من السُّكنَى في غيرِها، ولو كان غيرُها أرغَدَ عيشٍ منها، قال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>يأتي على الناسِ زمانٌ يدعُو الرجلُ ابنَ عمِّه وقريبَه: هلُمَّ إلى الرخاء! هلُمَّ إلى الرخاء! والمدينةُ خيرٌ لهم لو كانوا يعلَمون</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولطِيبِها ينصَعُ ذِكرُ ساكنِها من أهل الإيمان، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">وينصَعُ طيِّبُها</span></strong>\"(رواه البخاري). قال ابن الأثير: \"<span style=\"color: #008000;\">من نصع الشيء إذا ظهر؛ والمراد: ثبات المؤمن واستمراره</span>\". وكذا الأعمالُ الصالحةُ فيها تنصَعُ وتظهرُ في الآفاق.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والمُسلمُ إن صبرَ على شدائِدِها نالَ شفاعةَ النبيِّ -صلى الله عليه وسلم- أو شهادتَه، ومن ماتَ بها وهو مؤمنٌ كان النبيُّ -صلى الله عليه وسلم- شفيعًا له يوم القيامة، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">من استطاعَ منكم أن يموتَ بالمدينة فليمُتْ بها، فإني أشفعُ له أو أشهدُ له</span></strong>\"(رواه النسائي).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هي مدينةٌ مُباركةٌ بدعوةِ النبي -صلى الله عليه وسلم- لها، بل البركةُ لها مُضاعفةٌ، فقد دعا النبيُّ -صلى الله عليه وسلم- أن تكونَ مع كل بركةٍ بركتَين، فقال: \"<strong><span style=\"color: #0000ff;\">اللهم اجعَل مع البركة بركتَين</span></strong>\"(رواه مسلم). وطعامُها وشرابُها أيضًا مُبارَكٌ، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">اللهم بارِك لنا في صاعِنا، اللهم بارِك لنا في مُدِّنا</span></strong>\"(رواه مسلم). قال النوويُّ -رحمه الله-: \"<span style=\"color: #008000;\">الظاهِرُ أن البركةَ حصَلَت في نفسِ الكَيل بحيث يكفِي المُدُّ فيها ما لا يكفِيه في غيرِها، وهذا أمرٌ محسوسٌ عند من سكنَها</span>\". وثِمارُها أيضًا مُباركةٌ، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">اللهم بارِك لنا في ثَمَرِنا</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي المدينة مسجِدُ رسول الله -صلى الله عليه وسلم-، أولُ مسجِدٍ أُسِّس على التقوى، وهو أحدُ المساجِد الثلاثة التي بنَاها أنبياءُ الله -عليهم السلام-، وتُشدُّ إليها الرِّحال، الصلاةُ فيه خيرٌ من ألفِ صلاةٍ فيما سِواه إلا المسجِد الحرام. قال النوويُّ -رحمه الله-: \"<span style=\"color: #008000;\">يعُمُّ الفرضَ والنَّفلَ جميعًا، والنافِلةُ في البيت أفضل</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وما بين بيتِ النبي -صلى الله عليه وسلم- ومنبَره روضةٌ من رياضِ الجنة، قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ما بين بيتي ومنبَري روضةٌ من رِياضِ الجنة</span></strong>\"(متفق عليه). قال ابنُ حجرٍ -رحمه الله-: \"<span style=\"color: #008000;\">أي: كروضةٍ من رِياضِ الجنة في نزولِ الرحمةِ وحصول السعادة، بما يحصُلُ من مُلازَمة حِلَق الذِّكر، لاسيَّما في عهدِه -صلى الله عليه وسلم-</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي المدينةِ مسجِدُ قُباء، أُسِّس على التقوى من أول يوم، كان النبيُّ -صلى الله عليه وسلم- يزورُه كل يومِ سبتٍ ماشيًا وراكِبًا، \"<strong><span style=\"color: #0000ff;\">ومن تطهَّر في بيتِه ثم أتَى مسجِد قُباء فصلَّى فيه صلاةً كانت له كأجرِ عُمرة</span></strong>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفيها جبلُ أُحُدٍ يحبُّ المسلمين ويحبُّونَه، قال -عليه الصلاة والسلام- عنه: \"<strong><span style=\"color: #0000ff;\">هذا جبلٌ يُحبُّنا ونُحبُّه</span></strong>\"(متفق عليه). قال النوويُّ -رحمه الله-: \"<span style=\"color: #008000;\">معناه: يحبُّنا هو بنفسِه، وقد جعلَ الله فيه تمييزًا، ومحبَّتُه بالقلبِ من غير اعتِقادِ بركةٍ فيه</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ووادِي العقيق فيها وادٍ مُبارَكٌ، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">أتاني الليلةَ من ربِّي آتٍ، فقال: صلِّ في هذا الوادِي المُبارَك وقُل: عُمرةً في حجَّة</span></strong>\"(رواه البخاري). ومع بركتِه فإنه لا يُطلَبُ النفعُ أو دفعُ الضرِّ منه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: ولعظيمِ فضلِ المدينةِ أحبَّها النبيُّ -صلى الله عليه وسلم- حبًّا جمًّا، ودعَا أن يكون حبُّه لها كحُبِّه مكَّة أو أشدَّ، فكان يقول: \"<strong><span style=\"color: #0000ff;\">اللهم حبِّب إلينا المدينةَ كحُبِّنا مكة أو أشدَّ</span></strong>\"(رواه البخاري). وكان إذا فارقَهَا لسفَرٍ ثم قدِمَ إليها ورأى بيوتَها أسرعَ في المشيِ إليها محبَّةً لها. قال ابن حجرٍ -رحمه الله-: \"<span style=\"color: #008000;\">وكل مؤمنٍ له من نفسِه سائِقٌ إلى المدينة لمحبَّته في النبي -صلى الله عليه وسلم-</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفرُ الله لي ولكم من كل ذنبٍ فاستغفِروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: زيارةُ المدينة منَّةٌ من الله عظيمة، فكم من مُسلمٍ تعذَّر عليه زيارتُها أو ماتَ قبل تحقيقِ مُناهُ برُؤيتها، ومن منَحَه الله زيارةَ المدينة فليتذكَّر منزلتَها وفضلَها عند الله، وليعمُر وقتَه بالأعمال الصالِحة من صلاةٍ، وتلاوةِ قُرآنٍ، وذِكرٍ، وغير ذلك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وليجعَل من حبِّه لها باعِثًا للاقتِداء بخيرِ البريَّة في كل أحوالِه، مع الحذَرِ من الوقوعِ في البِدَع والمعاصِي فيها أو بعد فِراقِها، وأن يُعامِلَ أهلَها بأحسَن خُلُق.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن رزَقَه الله سُكنَى المدينة فليكُن قُدوةً صالحةً لزُوَّارها، وأن يُرِيَهم من نفسِه صالِحًا بحبِّ الخير، وكرمِ النفس، والقولِ والفعلِ الحسنِ معهم، مُتأسِّيًا بالنبي -صلى الله عليه وسلم- في ذلك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_المدينة_النبوية.doc",
      "path": "/database/files/فضل_المدينة_النبوية.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9/download-file/332517"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-المدينة-النبوية"
}
