{
  "id": 1446,
  "title": "فضائل الاتباع والعواقب الوخيمة للابتداع",
  "slug": "فضائل-الاتباع-والعواقب-الوخيمة-للابتداع-",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الله بن عبد الرحمن البعيجان"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل الله على بني آدم بإرسال الرسل وإنزال الشرائع 2/برهان محبة الله تعالى الاقتداء بسنة نبيه صلى الله عليه وسلم 3/مخالفة سنة النبي صلى الله عليه وسلم ضلال وغواية 4/الوصية باتباع السنة واجتناب البدعة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الخيرُ كلُّ الخير في اتباع السُّنَّة؛ فهي الشرع الكافي، والمنهج الهادي، والعلم الوافي، ولقد أكمَل اللهُ الدينَ، وأتمَّ علينا النعمةَ، وبلَّغ نبيُّنا -صلى الله عليه وسلم- الرسالةَ، وأدَّى الأمانةَ، ولم يترك خيرًا إلَّا دلَّنا عليه، ولا شرًّا إلا حذَّرَنا منه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، أكمَل لنا الدينَ وأتمَّ النعمةَ، ورضي لنا الإسلامَ دينًا، وَأَشهَدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ومَنْ يشرك بالله فقد ضلَّ ضلالًا مبينًا، وَأَشهَدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فإن خير الحديث كلام الله، وخير الهدي هدي رسول الله -صلى الله عليه وسلم-، وشر الأمور محدَثاتُها، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: أوصيكم ونفسي بتقوى الله؛ فهي وصية الله للأولينَ والآخرينَ؛ (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النِّسَاءِ: 131].\n \nعبادَ اللهِ: لقد كرَّم اللهُ وفضَّل ابنَ آدم فمنَحَه العقلَ، وأناط به الخطابَ والتكليفَ، وشرَع له الشرائعَ وفرَض الأحكامَ، وأحلَّ الحلالَ وحرَّم الحرامَ، وأعدَّ لمن أطاعه الجنةَ دارَ الجزاء والثواب، ولمن عصاه النار دار العقاب والعذاب، وقطَع الحجةَ على الناس ببعثة الأنبياء والمرسَلِينَ، فبعثهم إلى الناس مُبشِّرين ومُنذِرينَ؛ (لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ)[النِّسَاءِ: 165]، أرسلهم بالبينات والهدى والبرهان، وأنزل معهم الكتاب والميزان ليقوم الناس بالقسط، قال تعالى: (لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ)[الْحَدِيدِ: 25]، وختَم شرائعَه وأنبياءه الكرامَ بشريعة الإسلام، وبنبينا محمد أفضل الأنام، -عليه أزكى الصلاة والسلام-، بعثَه اللهُ أسوةً وقدوةً ورحمةً للعالَمينَ، وخاتمًا وإمامًا للأنبياء والمرسلين، وشاهدًا ومبشرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، قال تعالى: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التَّوْبَةِ: 128].\n \nأيها الناس: لقد قرَن اللهُ طاعتَه بطاعة نبيِّه، وقرَن محبتَه باتِّباع هديه وسُنَّتِه، قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلَا تُبْطِلُوا أَعْمَالَكُمْ)[مُحَمَّدٍ: 33]، وقال: (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا)[النِّسَاءِ: 80]، وقال: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ)[آلِ عِمْرَانَ: 31]، فبرهانُ محبةِ اللهِ الاقتداءُ والاتباعُ لسُنَّةِ رسول الله -صلى الله عليه وسلم-، والتمسُّك بهديه وسُنَّته، فهو القدوةُ والأسوةُ، قال تعالى: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ: 21]، وقال: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْحَشْرِ: 7].\n \nوكلُّ مَنْ يتأسَّى ويقتدي بالنبي -صلى الله عليه وسلم- فهو على الصراط المستقيم، والنهج القويم، قال تعالى: (وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ * صِرَاطِ اللَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ أَلَا إِلَى اللَّهِ تَصِيرُ الْأُمُورُ)[الشُّورَى: 52-53]، وقال: (يس * وَالْقُرْآنِ الْحَكِيمِ * إِنَّكَ لَمِنَ الْمُرْسَلِينَ * عَلَى صِرَاطٍ مُسْتَقِيمٍ)[يس: 1-4].\n \nعبادَ اللهِ: إنَّ اتِّباعَ سُنَّةِ النبيِّ -صلى الله عليه وسلم- والإذعانَ والانقيادَ لها من مقتضيات الإسلام والاستسلام، وركنٌ من أركان الإيمان، وشرطٌ في قبول الأعمال، قال تعالى: (فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الْكَهْفِ: 110]، وقال: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النِّسَاءِ: 65]، وقال: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا)[الْأَحْزَابِ: 36]، وقال سبحانه: (وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا لِيُطَاعَ بِإِذْنِ اللَّهِ)[النِّسَاءِ: 64].\n \nوقد جعَل اللهُ الذُّلَّ والهوان والصغار على مَنْ خالَف أمرَه وسُنَّتَه؛ فعن ابن عمر -رضي الله عنهما-، أن رسول الله -صلى الله عليه وسلم- قال: \"وجُعِلَ الذلُّ والصَّغارُ على مَنْ خالَف أمري\"(رواه أحمد).\n \nأيها الناسُ: الهداية والنجاة في طاعة النبي -صلى الله عليه وسلم-، والتمسُّك والاعتصام بسُنَّتِه، قال تعالى: (قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ)[النُّورِ: 54]، وقد دفع الله عن المشركين العذاب والبلاء؛ لقيام رسول الله -صلى الله عليه وسلم- بين أظهرهم مع أنهم أعداؤه، قال تعالى: (وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ)[الْأَنْفَالِ: 33]، وهكذا يدفع الله العذاب والبلاء عن أمته ومحبيه؛ باتباع هديه وسُنَّته، نسأل الله أن يجعلنا منهم.\n \nولقد حذَّر اللهُ من مخالفة أمر النبي -صلى الله عليه وسلم-، وبين أنها سبب للفتنة والعذاب، قال تعالى: (فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ)[النُّورِ: 63].\n \nعبادَ اللهِ: إن الله خلَق عبادَه حنفاءَ كلَّهم، وإنهم أتتهم الشياطين فاجتالتهم عن دينهم، وحرمت عليهم ما أحل لهم، وأمرتهم أن يشركوا بالله ما لم ينزل به سلطانًا، وإن الله نظر إلى أهل الأرض فمقَتَهم عربَهم وعجَمَهم، إلَّا بقايا من أهل الكتاب، فأرسل إليهم أفضل الرسل، بأفضل شريعة، وأنزل معه أفضل الكتب، فهدى اللهُ به مَنْ أراد سعادته وكرامته، وكتَب الشقاءَ والخزيَ على مَنْ رفَض منهجه وسُنَّته، عن أبي هريرة -رضي الله عنه-، أن رسول الله -صلى الله عليه وسلم- قال: \"وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ،‌‌ ‌لَا ‌يَسْمَعُ ‌بِي ‌أَحَدٌ ‌مِنْ ‌هَذِهِ ‌الْأُمَّةِ، وَلَا يَهُودِيٌّ وَلَا نَصْرَانِيٌّ، وَمَاتَ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ\"(رواه مسلم).\n \nوبعد عباد الله: فالخيرُ كلُّ الخير في اتباع السُّنَّة؛ فهي الشرع الكافي، والمنهج الهادي، والعلم الوافي، ولقد أكمَل اللهُ الدينَ، وأتمَّ علينا النعمةَ، وبلَّغ نبيُّنا -صلى الله عليه وسلم- الرسالةَ، وأدَّى الأمانةَ، ولم يترك خيرًا إلَّا دلَّنا عليه، ولا شرًّا إلا حذَّرَنا منه، قال تعالى: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[الْمَائِدَةِ: 3]، فخيرُ الهديِ هديُ نبيِّنا -صلى الله عليه وسلم-، نسأل الله أن يرزقنا اتباعه، والسير على منهجه.\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما تسمعون، وأستغِفر الله فاستغفروه، إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله مُعِزّ الحقِّ ورافعُه، ومُذِلّ الباطلِ وخافضُه، لا يدوم إلا مُلكُه وعزُّه، وكلُّ شيءٍ هالكٌ إلَّا وجهَه، جعَل العاقبةَ للمتقينَ، ولا عدوانَ إلا على الظالمينَ.\n \nعبادَ اللهِ: اتَّبِعوا ما أُنزل إليكم من ربكم، ولا تتَّبِعوا من دونه أولياء، وخُذُوها بقوة، الزموا هدي نبيكم وتمسَّكوا بسُنَّته، وعَضُّوا عليها بالنواجذ، وأَحْيُوا السُّنَّة، وعليها فاثبتوا واصبروا؛ (وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آلِ عِمْرَانَ: 139]، فعن أبي ثعلبة الخشني -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"إِنَّ مِنْ وَرَائِكُمْ ‌أَيَّامًا ‌الصَّبْرُ فِيهِنَّ مِثْلُ الْقَبْضِ عَلَى الْجَمْرِ، لِلْعَامِلِ فِيهِنَّ مِثْلُ أَجْرِ خَمْسِينَ رَجُلًا يَعْمَلُونَ مِثْلَ عَمَلِكُمْ. قَالَ عَبْدُ اللهِ بْنُ الْمُبَارَكِ: وَزَادَنِي غَيْرُ عُتْبَةَ: قِيلَ: يَا رَسُولَ اللهِ، أَجْرُ خَمْسِينَ مِنَّا أَوْ مِنْهُمْ؟ قَالَ: لَا، بَلْ أَجْرُ خَمْسِينَ رَجُلًا مِنْكُمْ\"(رواه أبو داود والترمذي).\n \nوعن ابن عمر -رضي الله عنهما-، أن النبي -صلى الله عليه وسلم- قال: \"بدأ الإسلام غريبًا وسيعود كما بدأ غريبًا، فطوبى للغرباء\"(رواه مسلم)، وفي رواية: \"فقيل: مَنِ الغرباءُ يا رسولَ اللهِ؟ قال: هُمُ الذين يُصلِحون إذا فسَد الناسُ، وَالَّذِي نَفْسِي بِيَدِهِ لَيَأْرِزَنَّ الْإِيمَانُ إِلَى مَا بَيْنَ الْمَسْجِدَيْنِ ‌كَمَا ‌تَأْرِزُ الْحَيَّةُ إِلَى حُجْرِهَا\".\n \nعبادَ اللهِ: لقد حذرنا رسول الله -صلى الله عليه وسلم- من البدع فقال: \"مَنْ أحدَث في أمرنا هذا ما ليس منه فهو ردٌّ\"، وقال: \"مَنْ عَمِلَ عملًا ليس عليه أمرُنا فهو ردٌّ\"(متفق عليه)، وعن العرباض بن سارية -رضي الله عنه- قال: \"وَعَظَنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌يَوْمًا ‌بَعْدَ ‌صَلَاةِ ‌الْغَدَاةِ مَوْعِظَةً بَلِيغَةً، ذَرَفَتْ مِنْهَا الْعُيُونُ وَوَجِلَتْ مِنْهَا الْقُلُوبُ، فَقَالَ رَجُلٌ: إِنَّ هَذِهِ مَوْعِظَةُ مُوَدِّعٍ، فَمَاذَا تَعْهَدُ إِلَيْنَا يَا رَسُولَ اللهِ. قَالَ: أُوصِيكُمْ بِتَقْوَى اللهِ، وَالسَّمْعِ وَالطَّاعَةِ، وَإِنْ عَبْدٌ حَبَشِيٌّ، فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ يَرَى اخْتِلَافًا كَثِيرًا، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ؛ فَإِنَّهَا ضَلَالَةٌ، فَمَنْ أَدْرَكَ ذَلِكَ مِنْكُمْ فَعَلَيْهِ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وإيَّاكم ومُحدَثاتِ الأمور؛ فإنَّ كُلَّ مُحدَثةٍ بِدعةٌ، وكُلَّ بِدعةٍ ضَلالةٌ\"(رواه أبو داود والترمذي).\n \nعبادَ اللهِ: البدعة ضلال يُشوِّه الدينَ، وشتاتٌ يُفرِّق وحدةَ المسلمين، وظلمٌ وشؤمٌ مُبِينٌ، فامتثِلوا أمرَ الله، واتَّبِعوا رسولَ اللهِ، والزموا هديَه وسُنَّتَه، قال تعالى: (فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنَ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ)[الْقَصَصِ: 50].\n \nوصلُّوا وسلِّموا -رحمكم الله- على مَنْ أمرَكم اللهُ بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهم وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، اللهم وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ، اللهم اجعل هذا البلد آمنًا مطمئنًّا، وسائرَ بلاد المسلمين، برحمتِكَ يا أرحمَ الراحمينَ، اللهم احفظ حدودَنا، وانصر جنودَنا المرابطينَ، يا قويُّ يا عزيزُ، اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها. عباد الله: اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم؛ (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل الله على بني آدم بإرسال الرسل وإنزال الشرائع 2/برهان محبة الله تعالى الاقتداء بسنة نبيه صلى الله عليه وسلم 3/مخالفة سنة النبي صلى الله عليه وسلم ضلال وغواية 4/الوصية باتباع السنة واجتناب البدعة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الخيرُ كلُّ الخير في اتباع السُّنَّة؛ فهي الشرع الكافي، والمنهج الهادي، والعلم الوافي، ولقد أكمَل اللهُ الدينَ، وأتمَّ علينا النعمةَ، وبلَّغ نبيُّنا -صلى الله عليه وسلم- الرسالةَ، وأدَّى الأمانةَ، ولم يترك خيرًا إلَّا دلَّنا عليه، ولا شرًّا إلا حذَّرَنا منه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371795\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، أكمَل لنا الدينَ وأتمَّ النعمةَ، ورضي لنا الإسلامَ دينًا، وَأَشهَدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ومَنْ يشرك بالله فقد ضلَّ ضلالًا مبينًا، وَأَشهَدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإن خير الحديث كلام الله، وخير الهدي هدي رسول الله -صلى الله عليه وسلم-، وشر الأمور محدَثاتُها، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: أوصيكم ونفسي بتقوى الله؛ فهي وصية الله للأولينَ والآخرينَ؛ (<span style=\"color:#ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)[النِّسَاءِ: 131].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لقد كرَّم اللهُ وفضَّل ابنَ آدم فمنَحَه العقلَ، وأناط به الخطابَ والتكليفَ، وشرَع له الشرائعَ وفرَض الأحكامَ، وأحلَّ الحلالَ وحرَّم الحرامَ، وأعدَّ لمن أطاعه الجنةَ دارَ الجزاء والثواب، ولمن عصاه النار دار العقاب والعذاب، وقطَع الحجةَ على الناس ببعثة الأنبياء والمرسَلِينَ، فبعثهم إلى الناس مُبشِّرين ومُنذِرينَ؛ (<span style=\"color:#ff0000;\">لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ</span>)[النِّسَاءِ: 165]، أرسلهم بالبينات والهدى والبرهان، وأنزل معهم الكتاب والميزان ليقوم الناس بالقسط، قال تعالى: (<span style=\"color:#ff0000;\">لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ</span>)[الْحَدِيدِ: 25]، وختَم شرائعَه وأنبياءه الكرامَ بشريعة الإسلام، وبنبينا محمد أفضل الأنام، -عليه أزكى الصلاة والسلام-، بعثَه اللهُ أسوةً وقدوةً ورحمةً للعالَمينَ، وخاتمًا وإمامًا للأنبياء والمرسلين، وشاهدًا ومبشرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، قال تعالى: (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التَّوْبَةِ: 128].</p>\n<p>&nbsp;</p>\n<p>أيها الناس: لقد قرَن اللهُ طاعتَه بطاعة نبيِّه، وقرَن محبتَه باتِّباع هديه وسُنَّتِه، قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلَا تُبْطِلُوا أَعْمَالَكُمْ</span>)[مُحَمَّدٍ: 33]، وقال: (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا)[النِّسَاءِ: 80]، وقال: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ</span>)[آلِ عِمْرَانَ: 31]، فبرهانُ محبةِ اللهِ الاقتداءُ والاتباعُ لسُنَّةِ رسول الله -صلى الله عليه وسلم-، والتمسُّك بهديه وسُنَّته، فهو القدوةُ والأسوةُ، قال تعالى: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الْأَحْزَابِ: 21]، وقال: (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْحَشْرِ: 7].</p>\n<p>&nbsp;</p>\n<p>وكلُّ مَنْ يتأسَّى ويقتدي بالنبي -صلى الله عليه وسلم- فهو على الصراط المستقيم، والنهج القويم، قال تعالى: (<span style=\"color:#ff0000;\">وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ * صِرَاطِ اللَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ أَلَا إِلَى اللَّهِ تَصِيرُ الْأُمُورُ</span>)[الشُّورَى: 52-53]، وقال: (<span style=\"color:#ff0000;\">يس * وَالْقُرْآنِ الْحَكِيمِ * إِنَّكَ لَمِنَ الْمُرْسَلِينَ * عَلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[يس: 1-4].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ اتِّباعَ سُنَّةِ النبيِّ -صلى الله عليه وسلم- والإذعانَ والانقيادَ لها من مقتضيات الإسلام والاستسلام، وركنٌ من أركان الإيمان، وشرطٌ في قبول الأعمال، قال تعالى: (<span style=\"color:#ff0000;\">فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span>)[الْكَهْفِ: 110]، وقال: (<span style=\"color:#ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>)[النِّسَاءِ: 65]، وقال: (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</span>)[الْأَحْزَابِ: 36]، وقال سبحانه: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا لِيُطَاعَ بِإِذْنِ اللَّهِ</span>)[النِّسَاءِ: 64].</p>\n<p>&nbsp;</p>\n<p>وقد جعَل اللهُ الذُّلَّ والهوان والصغار على مَنْ خالَف أمرَه وسُنَّتَه؛ فعن ابن عمر -رضي الله عنهما-، أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">وجُعِلَ الذلُّ والصَّغارُ على مَنْ خالَف أمري</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: الهداية والنجاة في طاعة النبي -صلى الله عليه وسلم-، والتمسُّك والاعتصام بسُنَّتِه، قال تعالى: (<span style=\"color:#ff0000;\">قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ</span>)[النُّورِ: 54]، وقد دفع الله عن المشركين العذاب والبلاء؛ لقيام رسول الله -صلى الله عليه وسلم- بين أظهرهم مع أنهم أعداؤه، قال تعالى: (<span style=\"color:#ff0000;\">وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ</span>)[الْأَنْفَالِ: 33]، وهكذا يدفع الله العذاب والبلاء عن أمته ومحبيه؛ باتباع هديه وسُنَّته، نسأل الله أن يجعلنا منهم.</p>\n<p>&nbsp;</p>\n<p>ولقد حذَّر اللهُ من مخالفة أمر النبي -صلى الله عليه وسلم-، وبين أنها سبب للفتنة والعذاب، قال تعالى: (<span style=\"color:#ff0000;\">فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span>)[النُّورِ: 63].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن الله خلَق عبادَه حنفاءَ كلَّهم، وإنهم أتتهم الشياطين فاجتالتهم عن دينهم، وحرمت عليهم ما أحل لهم، وأمرتهم أن يشركوا بالله ما لم ينزل به سلطانًا، وإن الله نظر إلى أهل الأرض فمقَتَهم عربَهم وعجَمَهم، إلَّا بقايا من أهل الكتاب، فأرسل إليهم أفضل الرسل، بأفضل شريعة، وأنزل معه أفضل الكتب، فهدى اللهُ به مَنْ أراد سعادته وكرامته، وكتَب الشقاءَ والخزيَ على مَنْ رفَض منهجه وسُنَّته، عن أبي هريرة -رضي الله عنه-، أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ،‌‌ ‌لَا ‌يَسْمَعُ ‌بِي ‌أَحَدٌ ‌مِنْ ‌هَذِهِ ‌الْأُمَّةِ، وَلَا يَهُودِيٌّ وَلَا نَصْرَانِيٌّ، وَمَاتَ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وبعد عباد الله: فالخيرُ كلُّ الخير في اتباع السُّنَّة؛ فهي الشرع الكافي، والمنهج الهادي، والعلم الوافي، ولقد أكمَل اللهُ الدينَ، وأتمَّ علينا النعمةَ، وبلَّغ نبيُّنا -صلى الله عليه وسلم- الرسالةَ، وأدَّى الأمانةَ، ولم يترك خيرًا إلَّا دلَّنا عليه، ولا شرًّا إلا حذَّرَنا منه، قال تعالى: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)[الْمَائِدَةِ: 3]، فخيرُ الهديِ هديُ نبيِّنا -صلى الله عليه وسلم-، نسأل الله أن يرزقنا اتباعه، والسير على منهجه.</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما تسمعون، وأستغِفر الله فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله مُعِزّ الحقِّ ورافعُه، ومُذِلّ الباطلِ وخافضُه، لا يدوم إلا مُلكُه وعزُّه، وكلُّ شيءٍ هالكٌ إلَّا وجهَه، جعَل العاقبةَ للمتقينَ، ولا عدوانَ إلا على الظالمينَ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اتَّبِعوا ما أُنزل إليكم من ربكم، ولا تتَّبِعوا من دونه أولياء، وخُذُوها بقوة، الزموا هدي نبيكم وتمسَّكوا بسُنَّته، وعَضُّوا عليها بالنواجذ، وأَحْيُوا السُّنَّة، وعليها فاثبتوا واصبروا؛ (<span style=\"color:#ff0000;\">وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[آلِ عِمْرَانَ: 139]، فعن أبي ثعلبة الخشني -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ وَرَائِكُمْ ‌أَيَّامًا ‌الصَّبْرُ فِيهِنَّ مِثْلُ الْقَبْضِ عَلَى الْجَمْرِ، لِلْعَامِلِ فِيهِنَّ مِثْلُ أَجْرِ خَمْسِينَ رَجُلًا يَعْمَلُونَ مِثْلَ عَمَلِكُمْ. قَالَ عَبْدُ اللهِ بْنُ الْمُبَارَكِ: وَزَادَنِي غَيْرُ عُتْبَةَ: قِيلَ: يَا رَسُولَ اللهِ، أَجْرُ خَمْسِينَ مِنَّا أَوْ مِنْهُمْ؟ قَالَ: لَا، بَلْ أَجْرُ خَمْسِينَ رَجُلًا مِنْكُمْ</span>\"(رواه أبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p>وعن ابن عمر -رضي الله عنهما-، أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">بدأ الإسلام غريبًا وسيعود كما بدأ غريبًا، فطوبى للغرباء</span>\"(رواه مسلم)، وفي رواية: \"فقيل: مَنِ الغرباءُ يا رسولَ اللهِ؟ قال:<span style=\"color:#0000ff;\"> هُمُ الذين يُصلِحون إذا فسَد الناسُ، وَالَّذِي نَفْسِي بِيَدِهِ لَيَأْرِزَنَّ الْإِيمَانُ إِلَى مَا بَيْنَ الْمَسْجِدَيْنِ ‌كَمَا ‌تَأْرِزُ الْحَيَّةُ إِلَى حُجْرِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لقد حذرنا رسول الله -صلى الله عليه وسلم- من البدع فقال: \"مَنْ أحدَث في أمرنا هذا ما ليس منه فهو ردٌّ\"، وقال: \"<span style=\"color:#0000ff;\">مَنْ عَمِلَ عملًا ليس عليه أمرُنا فهو ردٌّ</span>\"(متفق عليه)، وعن العرباض بن سارية -رضي الله عنه- قال: \"<span style=\"color:#0000ff;\">وَعَظَنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌يَوْمًا ‌بَعْدَ ‌صَلَاةِ ‌الْغَدَاةِ مَوْعِظَةً بَلِيغَةً، ذَرَفَتْ مِنْهَا الْعُيُونُ وَوَجِلَتْ مِنْهَا الْقُلُوبُ، فَقَالَ رَجُلٌ: إِنَّ هَذِهِ مَوْعِظَةُ مُوَدِّعٍ، فَمَاذَا تَعْهَدُ إِلَيْنَا يَا رَسُولَ اللهِ. قَالَ: أُوصِيكُمْ بِتَقْوَى اللهِ، وَالسَّمْعِ وَالطَّاعَةِ، وَإِنْ عَبْدٌ حَبَشِيٌّ، فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ يَرَى اخْتِلَافًا كَثِيرًا، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ؛ فَإِنَّهَا ضَلَالَةٌ، فَمَنْ أَدْرَكَ ذَلِكَ مِنْكُمْ فَعَلَيْهِ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وإيَّاكم ومُحدَثاتِ الأمور؛ فإنَّ كُلَّ مُحدَثةٍ بِدعةٌ، وكُلَّ بِدعةٍ ضَلالةٌ</span>\"(رواه أبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: البدعة ضلال يُشوِّه الدينَ، وشتاتٌ يُفرِّق وحدةَ المسلمين، وظلمٌ وشؤمٌ مُبِينٌ، فامتثِلوا أمرَ الله، واتَّبِعوا رسولَ اللهِ، والزموا هديَه وسُنَّتَه، قال تعالى: (<span style=\"color:#ff0000;\">فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنَ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span>)[الْقَصَصِ: 50].</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا -رحمكم الله- على مَنْ أمرَكم اللهُ بالصلاة والسلام عليه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهم وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، اللهم وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ، اللهم اجعل هذا البلد آمنًا مطمئنًّا، وسائرَ بلاد المسلمين، برحمتِكَ يا أرحمَ الراحمينَ، اللهم احفظ حدودَنا، وانصر جنودَنا المرابطينَ، يا قويُّ يا عزيزُ، اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها. عباد الله: اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم؛ (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضائل_الاتباع_والعواقب_الوخيمة_للابتداع.doc",
      "path": "/database/files/فضائل_الاتباع_والعواقب_الوخيمة_للابتداع.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%A7%D8%AA%D8%A8%D8%A7%D8%B9-%D9%88%D8%A7%D9%84%D8%B9%D9%88%D8%A7%D9%82%D8%A8-%D8%A7%D9%84%D9%88%D8%AE%D9%8A%D9%85%D8%A9-%D9%84%D9%84%D8%A7%D8%A8%D8%AA%D8%AF%D8%A7%D8%B9-/download-file/372473"
    },
    {
      "name": "فضائل_الاتباع_والعواقب_الوخيمة_للابتداع.pdf",
      "path": "/database/files/فضائل_الاتباع_والعواقب_الوخيمة_للابتداع.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%A7%D8%AA%D8%A8%D8%A7%D8%B9-%D9%88%D8%A7%D9%84%D8%B9%D9%88%D8%A7%D9%82%D8%A8-%D8%A7%D9%84%D9%88%D8%AE%D9%8A%D9%85%D8%A9-%D9%84%D9%84%D8%A7%D8%A8%D8%AA%D8%AF%D8%A7%D8%B9-/download-file/372474"
    }
  ],
  "mainCategories": [
    {
      "name": "المواسم البدعية",
      "link": "https://khutabaa.com/ar/posts_category/3888"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضائل-الاتباع-والعواقب-الوخيمة-للابتداع-"
}
