{
  "id": 3511,
  "title": "فضول الخلطة",
  "slug": "فضول-الخلطة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/يقين المؤمن أنه سيبعث ويحاسب على كل أعماله 2/أضرار ومفاسد خلطة البطالين على الدنيا والدين 3/نصائح وتنبيهات بشأن الخلطة مع الناس 4/بعض محاسن العزلة والأنس بالله تعالى 5/ضوابط المجالس المباحة 6/حال الناس في عصرنا مع الخلطة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    حَرِيٌّ بِالْمُؤْمِنِ أَنْ يَخْتَارَ مِنَ الْمَجَالِسِ أَنْفَعَهَا، وَمِنَ الصُّحْبَةِ أَعْلَاهَا، وَمِنَ الْمُخَالَطَةِ أَزْكَاهَا، وَهِيَ الَّتِي تُرَقِّقُ قَلْبَهُ، وَتُصْلِحُ دِينَهُ، وَتَجْعَلُ يَوْمَهُ خَيْرًا مِنْ أَمْسِهِ، وَتُعِينُهُ عَلَى الْخَيْرِ، وَتَحْجِزُهُ عَنِ الشَّرِّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ؛ وَسِعَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَتَابَعَ عَلَى عِبَادِهِ خَيْرًا وَفَضْلًا وَنِعَمًا، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِلصَّلَاحِ وَالْإِصْلَاحِ وَالْهُدَى، وَضَلَّ عَنْ صِرَاطِهِ أَصْحَابُ الْهَوَى وَالرَّدَى، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ الْعَبْدُ الْمُصْطَفَى، وَالنَّبِيُّ الْمُجْتَبَى، وَالشَّافِعُ الْمُشَفَّعُ فِي الْوَرَى؛ (وَمَا يَنْطِقُ عَنِ ‌الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى)[النَّجْمِ: 3-4]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اتَّبَعَ هُدَاهُمْ وَاقْتَفَى.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- حَقَّ التَّقْوَى؛ فَإِنَّ إِلَى رَبِّكُمُ الرُّجْعَى؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ * وَلَا تَكُونُوا كَالَّذِينَ ‌نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ * لَا يَسْتَوِي أَصْحَابُ النَّارِ وَأَصْحَابُ الْجَنَّةِ أَصْحَابُ الْجَنَّةِ هُمُ الْفَائِزُونَ)[الْحَشْرِ: 18-20]. \n \nأَيُّهَا النَّاسُ: كُلُّ مُؤْمِنٍ يَعْلَمُ أَنَّهُ يُبْعَثُ مِنْ قَبْرِهِ، وَأَنَّهُ يُحَاسَبُ يَوْمَ الْقِيَامَةِ عَلَى عَمَلِهِ، وَأَنَّ الْمُحَاسَبَةَ تَتَنَاوَلُ عُمُرَهُ وَشَبَابَهُ وَوَقْتَهُ وَمَالَهُ؛ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ ‌حَتَّى ‌يُسْأَلَ ‌عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ فِيمَ فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ).\n \nوَمِنْ أَشَدِّ مَا يُفْسِدُ عَلَى الْمُؤْمِنِ حَيَاتَهُ، وَيُهْدِرُ أَوْقَاتَهُ؛ مُخَالَطَتُهُ لِلْبَطَّالِينَ الَّذِينَ لَا يَنْفَعُونَهُ فِي دِينِهِ وَلَا دُنْيَاهُ، فَيُجَالِسُهُمْ أَغْلَبَ أَوْقَاتِهِ، وَيَسْمُرُ مَعَهُمْ أَكْثَرَ لَيَالِيهِ؛ فَتَضِيعُ عَلَيْهِ مَصَالِحُ دِينِهِ وَدُنْيَاهُ، وَالْإِنْسَانُ بِطَبْعِهِ يُحِبُّ الْمُؤَانَسَةَ وَالْمُخَالَطَةَ، وَيَنْفِرُ مِنَ الِانْفِرَادِ وَالْعُزْلَةِ، وَلَكِنْ عَلَيْهِ حُسْنُ الِاخْتِيَارِ فِيمَنْ يُخَالِطُ، مَعَ الِاقْتِصَادِ فِي الْخُلْطَةِ.\n \nأَمَّا اخْتِيَارُ صُحْبَتِهِ الَّذِينَ يُخَالِطُهُمْ فَلَا يَخْتَارُ إِلَّا مَنْ يَنْتَفِعُ بِصُحْبَتِهِمْ، مِمَّنْ يَزِيدُونَ إِيمَانَهُ، وَيُثَبِّتُونَ يَقِينَهُ، وَيَأْطُرُونَهُ عَلَى الْحَقِّ أَطْرًا، وَيَحْجِزُونَهُ عَنِ الْبَاطِلِ حَجْزًا، وَمَنْ يُعَلِّمُونَهُ مَا جَهِلَ مِنْ دِينِهِ، وَمَنْ مَجَالِسُهُمْ عَامِرَةٌ بِذِكْرِ اللَّهِ -تَعَالَى-، خَالِيَةٌ مِنَ اللَّغْوِ وَاللَّهْوِ وَالْبَاطِلِ وَالْإِثْمِ.\n \nوَأَمَّا الِاقْتِصَادُ فِي الْخُلْطَةِ: فَإِنَّهُ يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَكُونَ لَهُ حَظٌّ مِنْ عُزْلَةٍ، يَخْلُو فِيهَا بِرَبِّهِ -سُبْحَانَهُ وَتَعَالَى-، وَيَتَفَكَّرُ فِي عَظَمَتِهِ وَآيَاتِهِ وَآلَائِهِ، وَيَجْلُو فِيهَا قَلْبَهُ، وَيُصَفِّي ذِهْنَهُ، وَيُحَاسِبُ نَفْسَهُ عَلَى تَقْصِيرِهِ فِي جَنْبِ اللَّهِ -تَعَالَى-، قَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: \"‌خُذُوا بِحَظِّكُمْ ‌مِنَ ‌الْعُزْلَةِ\"، وَسُئِلَ عَنْ هَذَا الْأَثَرِ الْإِمَامُ إِسْحَاقُ بْنُ رَاهْوَيْهِ -رَحِمَهُ اللَّهُ تَعَالَى- فَقَالَ: \"يَقُولُ: تَفَرَّغُوا لِلْعِبَادَةِ؛ لِأَنَّ الْعُزْلَةَ هِيَ سَبَبُ التَّفَرُّغِ لِلْعِبَادَةِ، أَلَا تَرَى إِلَى قَوْلِ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-: نِعْمَ صَوْمَعَةُ الْمُسْلِمِ بَيْتُهُ؛ يَكُفُّ فِيهَا سَمْعَهُ وَبَصَرَهُ\"، وَقَالَ مَسْرُوقُ بْنُ الْأَجْدَعِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"إِنَّ الْمَرْءَ ‌لَحَقِيقٌ ‌أَنْ ‌يَكُونَ ‌لَهُ ‌مَجَالِسُ يَخْلُو فِيهَا فَيَذْكُرُ فِيهَا ذُنُوبَهُ فَيَسْتَغْفِرُ مِنْهَا\"، وَقَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَلَا بُدَّ لِلْعَبْدِ مِنْ أَوْقَاتٍ يَنْفَرِدُ بِهَا بِنَفْسِهِ فِي دُعَائِهِ وَذِكْرِهِ وَصَلَاتِهِ وَتَفَكُّرِهِ، وَمُحَاسَبَةِ نَفْسِهِ، وَإِصْلَاحِ قَلْبِهِ، وَمَا يَخْتَصُّ بِهِ مِنَ الْأُمُورِ الَّتِي لَا يَشْرَكُهُ فِيهَا غَيْرُهُ؛ فَهَذِهِ يَحْتَاجُ فِيهَا إِلَى انْفِرَادِهِ بِنَفْسِهِ\".\n \nوَلِلسَّلَفِ الصَّالِحِ أَخْبَارٌ كَثِيرَةٌ فِي الْخَلْوَةِ بِاللَّهِ -تَعَالَى-، وَالْعُزْلَةِ بِالنَّفْسِ لِلتَّفَكُّرِ وَالْمُحَاسَبَةِ، وَالْبُعْدِ عَنْ مُخَالَطَةِ مَنْ لَا يَزِيدُ الْإِيمَانُ بِمُخَالَطَتِهِمْ، قَالَ عُثْمَانُ بْنُ أَبِي الْعَاصِ -رَضِيَ اللَّهُ عَنْهُ-: \"لَوْلَا الْجُمْعَةُ وَالْجَمَاعَةُ ‌لَبْنَيْتُ ‌فِي ‌أَعْلَى ‌دَارِي هَذِهِ بَيْتًا، فَلَمْ أَخْرُجْ مِنْهُ حَتَّى أُخْرَجَ إِلَى قَبْرِي\"، وَقَالَ قَتَادَةُ: \"قَلَّ مَا تَرَى الْمُسْلِمَ إِلَّا فِي ثَلَاثٍ: فِي ‌مَسْجِدٍ ‌يَعْمُرُهُ، أَوْ بَيْتٍ يُكِنُّهُ، أَوِ ابْتِغَاءِ رِزْقٍ مِنْ فَضْلِ رَبِّهِ\"، وَقَالَ شَفِيقُ بْنُ إِبْرَاهِيمَ الْبَلْخِيُّ: \"قُلْنَا لِابْنِ الْمُبَارَكِ: إِذَا صَلَّيْتَ مَعَنَا لِمَ لَا تَجْلِسُ مَعَنَا؟ قَالَ: أَذْهَبُ فَأَجْلِسُ مَعَ التَّابِعِينَ وَالصَّحَابَةِ، قُلْنَا: فَأَيْنَ التَّابِعُونَ وَالصَّحَابَةُ؟ قَالَ: أَذْهَبُ أَنْظُرُ فِي عِلْمِي فَأُدْرِكُ آثَارَهُمْ وَأَعْمَالَهُمْ، مَا أَصْنَعُ مَعَكُمْ؟ أَنْتُمْ تَجْلِسُونَ ‌تَغْتَابُونَ ‌النَّاسَ\"، وَقَالَ سُفْيَانُ الثَّوْرِيُّ: \"إِنِّي لَأَفْرَحُ إِذَا جَاءَ اللَّيْلُ، لَيْسَ إِلَّا ‌لِأَسْتَرِيحَ ‌مِنْ ‌رُؤْيَةِ النَّاسِ\"، وَقَالَ إِبْرَاهِيمُ بْنُ أَدْهَمَ: \"حُبُّ ‌لِقَاءِ ‌النَّاسِ ‌مِنْ حُبِّ الدُّنْيَا، وَتَرْكُهُمْ تَرْكُ الدُّنْيَا\"، وَكَانَ مَالِكُ بْنُ دِينَارٍ يَقُولُ: \"كُلُّ أَخٍ وَجَلِيسٍ وَصَاحِبٍ لَا تَسْتَفِيدُ مِنْهُ ‌خَيْرًا ‌فِي ‌أَمْرِ ‌دِينِكَ، فَفِرَّ مِنْهُ\"، فَالَّذِي لَيْسَ لَهُ خَلْوَةٌ بِرَبِّهِ -سُبْحَانَهُ-، وَلَا عُزْلَةٌ بِنَفْسِهِ، تَضْمَحِلُّ عِنْدَهُ عِبَادَةُ التَّفَكُّرِ، وَتَضْعُفُ مُحَاسَبَتُهُ لِنَفْسِهِ؛ لِأَنَّهُ مَشْغُولٌ بِمُخَالَطَةِ غَيْرِهِ أَكْثَرَ مِنْ شُغْلِهِ بِإِصْلَاحِ نَفْسِهِ وَتَفَقُّدِ قَلْبِهِ. نَاهِيكُمْ أَنَّهُ قَدْ يُضَيِّعُ النَّوَافِلَ، وَيُقَصِّرُ فِي الْفَرَائِضِ، بِحَسَبِ مَنْ يُخَالِطُهُمْ، وَرُبَّمَا وَقَعَ فِي شَيْءٍ مِنَ الْحَرَامِ، وَمَا أَكْثَرَهُ فِي مَجَالِسِ النَّاسِ؛ مِنَ الْغِيبَةِ وَالنَّمِيمَةِ وَالْجِدَالِ وَالْخُصُومَةِ فِي شَأْنٍ مِنَ الشُّئُونِ، وَالنَّظَرِ إِلَى مُحَرَّمَاتِ الشَّاشَاتِ، وَغَيْرِ ذَلِكَ.\n \nوَاعْتِزَالُ مَجَالِسِ الْمُحَرَّمَاتِ مِنَ الْوَاجِبَاتِ الَّتِي لَا خِيَارَ لِلْمُؤْمِنِ فِيهَا؛ لِقَوْلِ اللَّهِ -تَعَالَى- فِي وَصْفِ عِبَادِ الرَّحْمَنِ: (وَالَّذِينَ لَا ‌يَشْهَدُونَ الزُّورَ وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا)[الْفُرْقَانِ: 72]، وَقَوْلِهِ -تَعَالَى-: (وَإِذَا رَأَيْتَ الَّذِينَ ‌يَخُوضُونَ فِي آيَاتِنَا فَأَعْرِضْ عَنْهُمْ حَتَّى ‌يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ وَإِمَّا يُنْسِيَنَّكَ الشَّيْطَانُ فَلَا تَقْعُدْ بَعْدَ الذِّكْرَى مَعَ الْقَوْمِ الظَّالِمِينَ)[الْأَنْعَامِ: 68].\n \n وَأَمَّا الْمَجَالِسُ الْمُبَاحَةُ الَّتِي فِيهَا أُنْسٌ بِالْأَصْدِقَاءِ وَالْأَصْحَابِ، وَلَيْسَ فِيهَا مُحَرَّمٌ، فَيَنْبَغِي لِلْمُؤْمِنِ الْإِقْلَالُ مِنْهَا؛ لِأَنَّهَا تُذْهِبُ الْوَقْتَ فِيمَا لَا نَفْعَ فِيهِ غَيْرُ الْأُنْسِ وَالِانْبِسَاطِ، وَمَا خُلِقَ الْخَلْقُ لِذَلِكَ، قَالَ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَأَمَّا ‌اعْتِزَالُ ‌النَّاسِ ‌فِي ‌فُضُولِ الْمُبَاحَاتِ وَمَا لَا يَنْفَعُ، وَذَلِكَ بِالزُّهْدِ فِيهِ؛ فَهُوَ مُسْتَحَبٌّ\".\n \nفَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَخْتَارَ مِنَ الْمَجَالِسِ أَنْفَعَهَا، وَمِنَ الصُّحْبَةِ أَعْلَاهَا، وَمِنَ الْمُخَالَطَةِ أَزْكَاهَا، وَهِيَ الَّتِي تُرَقِّقُ قَلْبَهُ، وَتُصْلِحُ دِينَهُ، وَتَجْعَلُ يَوْمَهُ خَيْرًا مِنْ أَمْسِهِ، وَتُعِينُهُ عَلَى الْخَيْرِ، وَتَحْجِزُهُ عَنِ الشَّرِّ.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131-132].\n \nأَيُّهَا الْمُسْلِمُونَ: مَعَ تَغَيُّرِ الْحَيَاةِ الْمَدَنِيَّةِ عَلَى النَّاسِ، وَكَثْرَةِ وَسَائِلِ الرَّاحَةِ، وَضَغْطِ الْمَعَاشِ وَالزِّحَامِ عَلَيْهِمْ؛ تَفَنَّنُوا فِي طَرَائِقَ لِلْمُخَالَطَةِ مَا كَانَتْ مَوْجُودَةً فِي سَابِقِيهِمْ؛ فَمِنْهُمْ أَقْوَامٌ اتَّخَذُوا لَهُمْ قُرَنَاءَ يُخَالِطُونَهُمْ أَكْثَرَ مِنْ مُخَالَطَتِهِمْ لِأَهْلِهِمْ وَأَوْلَادِهِمْ، فَيَقْضُونَ أَكْثَرَ اللَّيْلِ أَوْ كُلَّهُ مَعَهُمْ فِي اسْتِرَاحَاتٍ اتَّخَذُوهَا لِهَذَا الْغَرَضِ، يَجِدُونَ فِيهَا أُنْسَهُمْ وَسَعَادَتَهُمْ بِأَقْرَانِهِمْ، وَلَكِنَّهَا لَا تَعْدُو أَنْ تَكُونَ تَضْيِيعًا لِلْأَوْقَاتِ، وَإِهْدَارًا لِلْأَعْمَارِ فِيمَا لَا فَائِدَةَ مِنْهُ، وَقَدْ يُصَاحِبُهَا مُحَرَّمَاتُ الْمَجَالِسِ،\n \nوَمَنْ عَجَزُوا عَنْ مَؤُونَةِ ذَلِكَ اتَّخَذُوا لَهُمْ أَرْصِفَةً أَوْ خَلَاءً يَجْتَمِعُونَ فِيهِ كُلَّ لَيْلَةٍ لِأُنْسِهِمْ وَسَهْرَتِهِمْ، وَمِنَ النَّاسِ مَنْ لَا يُخَالِطُ النَّاسَ بِبَدَنِهِ، وَلَكِنَّهُ مَعَهُمْ بِفِكْرِهِ وَنَظَرِهِ وَسَمْعِهِ؛ كَمَنْ يَجْتَمِعُونَ -وَهُمْ فِي بُيُوتِهِمْ- عَبْرَ وَسَائِلِ التَّوَاصُلِ الْحَدِيثَةِ عَلَى لُعْبَةِ إِلِكْتُرُونِيَّةٍ أَوْ نَحْوِهَا، وَيَكْثُرُ ذَلِكَ فِي الشَّبَابِ، وَتَمْضِي السَّاعَاتُ الطِّوَالُ وَهُمْ عَلَى هَذِهِ الْخُلْطَةِ، وَرُبَّمَا تَخَلَّفُوا عَنِ الصَّلَوَاتِ فِي الْمَسَاجِدِ، أَوْ أَخَّرُوا الْفَرَائِضَ عَنْ أَوْقَاتِهَا، وَكُلُّ ذَلِكَ مِنَ الْخُلْطَةِ الْمَذْمُومَةِ، وَالصُّحْبَةِ الْمَشْؤُومَةِ، الَّتِي تَشْغَلُ صَاحِبَهَا عَنْ ذِكْرِ اللَّهِ -تَعَالَى-، وَتُهْدِرُ وَقْتَهُ فِيمَا لَا نَفْعَ فِيهِ.\n \nوَرُبَّمَا اجْتَمَعَ بَعْضُ مَنْ فِيهِمْ خَيْرٌ وَصَلَاحٌ مَعَ أَقْرَانِهِمْ لِمُجَرَّدِ الْأُنْسِ وَالِانْبِسَاطِ، وَرُبَّمَا عَطَّرُوا مَجْلِسَهُمْ بِشَيْءٍ قَلِيلٍ مِنْ ذِكْرِ اللَّهِ -تَعَالَى-، وَلَكِنْ يَغْلِبُ عَلَى خُلْطَتِهِمُ الْغَفْلَةُ وَاللَّغْوُ، فَتَشْغَلُهُمْ عَمَّا هُوَ أَنْفَعُ لَهُمْ، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"الِاجْتِمَاعُ بِالْإِخْوَانِ قِسْمَانِ: أَحَدُهُمَا: اجْتِمَاعٌ ‌عَلَى ‌مُؤَانَسَةِ ‌الطَّبْعِ وَشُغْلِ الْوَقْتِ؛ فَهَذَا مَضَرَّتُهُ أَرْجَحُ مِنْ مَنْفَعَتِهِ، وَأَقَلُّ مَا فِيهِ أَنَّهُ يُفْسِدُ الْقَلْبَ وَيُضَيِّعُ الْوَقْتَ. الثَّانِي: الِاجْتِمَاعُ بِهِمْ عَلَى التَّعَاوُنِ عَلَى أَسْبَابِ النَّجَاةِ وَالتَّوَاصِي بِالْحَقِّ وَالصَّبْرِ؛ فَهَذَا مِنْ أَعْظَمِ الْغَنِيمَةِ وَأَنْفَعِهَا، وَلَكِنْ فِيهِ ثَلَاثُ آفَاتٍ: إِحْدَاهَا: تَزَيُّنُ بَعْضِهِمْ لِبَعْضٍ. الثَّانِيَةُ: الْكَلَامُ وَالْخُلْطَةُ أَكْثَرُ مِنَ الْحَاجَةِ. الثَّالِثَةُ: أَنْ يَصِيرَ ذَلِكَ شَهْوَةً وَعَادَةً يَنْقَطِعُ بِهَا عَنِ الْمَقْصُودِ\"، \"وَالْمَرْءُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/يقين المؤمن أنه سيبعث ويحاسب على كل أعماله 2/أضرار ومفاسد خلطة البطالين على الدنيا والدين 3/نصائح وتنبيهات بشأن الخلطة مع الناس 4/بعض محاسن العزلة والأنس بالله تعالى 5/ضوابط المجالس المباحة 6/حال الناس في عصرنا مع الخلطة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حَرِيٌّ بِالْمُؤْمِنِ أَنْ يَخْتَارَ مِنَ الْمَجَالِسِ أَنْفَعَهَا، وَمِنَ الصُّحْبَةِ أَعْلَاهَا، وَمِنَ الْمُخَالَطَةِ أَزْكَاهَا، وَهِيَ الَّتِي تُرَقِّقُ قَلْبَهُ، وَتُصْلِحُ دِينَهُ، وَتَجْعَلُ يَوْمَهُ خَيْرًا مِنْ أَمْسِهِ، وَتُعِينُهُ عَلَى الْخَيْرِ، وَتَحْجِزُهُ عَنِ الشَّرِّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379038\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ؛ وَسِعَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَتَابَعَ عَلَى عِبَادِهِ خَيْرًا وَفَضْلًا وَنِعَمًا، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِلصَّلَاحِ وَالْإِصْلَاحِ وَالْهُدَى، وَضَلَّ عَنْ صِرَاطِهِ أَصْحَابُ الْهَوَى وَالرَّدَى، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ الْعَبْدُ الْمُصْطَفَى، وَالنَّبِيُّ الْمُجْتَبَى، وَالشَّافِعُ الْمُشَفَّعُ فِي الْوَرَى؛ (<span style=\"color:#ff0000;\">وَمَا يَنْطِقُ عَنِ ‌الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى</span>)[النَّجْمِ: 3-4]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اتَّبَعَ هُدَاهُمْ وَاقْتَفَى.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- حَقَّ التَّقْوَى؛ فَإِنَّ إِلَى رَبِّكُمُ الرُّجْعَى؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ * وَلَا تَكُونُوا كَالَّذِينَ ‌نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ * لَا يَسْتَوِي أَصْحَابُ النَّارِ وَأَصْحَابُ الْجَنَّةِ أَصْحَابُ الْجَنَّةِ هُمُ الْفَائِزُونَ</span>)[الْحَشْرِ: 18-20].&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: كُلُّ مُؤْمِنٍ يَعْلَمُ أَنَّهُ يُبْعَثُ مِنْ قَبْرِهِ، وَأَنَّهُ يُحَاسَبُ يَوْمَ الْقِيَامَةِ عَلَى عَمَلِهِ، وَأَنَّ الْمُحَاسَبَةَ تَتَنَاوَلُ عُمُرَهُ وَشَبَابَهُ وَوَقْتَهُ وَمَالَهُ؛ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ ‌حَتَّى ‌يُسْأَلَ ‌عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ فِيمَ فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَشَدِّ مَا يُفْسِدُ عَلَى الْمُؤْمِنِ حَيَاتَهُ، وَيُهْدِرُ أَوْقَاتَهُ؛ مُخَالَطَتُهُ لِلْبَطَّالِينَ الَّذِينَ لَا يَنْفَعُونَهُ فِي دِينِهِ وَلَا دُنْيَاهُ، فَيُجَالِسُهُمْ أَغْلَبَ أَوْقَاتِهِ، وَيَسْمُرُ مَعَهُمْ أَكْثَرَ لَيَالِيهِ؛ فَتَضِيعُ عَلَيْهِ مَصَالِحُ دِينِهِ وَدُنْيَاهُ، وَالْإِنْسَانُ بِطَبْعِهِ يُحِبُّ الْمُؤَانَسَةَ وَالْمُخَالَطَةَ، وَيَنْفِرُ مِنَ الِانْفِرَادِ وَالْعُزْلَةِ، وَلَكِنْ عَلَيْهِ حُسْنُ الِاخْتِيَارِ فِيمَنْ يُخَالِطُ، مَعَ الِاقْتِصَادِ فِي الْخُلْطَةِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا اخْتِيَارُ صُحْبَتِهِ الَّذِينَ يُخَالِطُهُمْ فَلَا يَخْتَارُ إِلَّا مَنْ يَنْتَفِعُ بِصُحْبَتِهِمْ، مِمَّنْ يَزِيدُونَ إِيمَانَهُ، وَيُثَبِّتُونَ يَقِينَهُ، وَيَأْطُرُونَهُ عَلَى الْحَقِّ أَطْرًا، وَيَحْجِزُونَهُ عَنِ الْبَاطِلِ حَجْزًا، وَمَنْ يُعَلِّمُونَهُ مَا جَهِلَ مِنْ دِينِهِ، وَمَنْ مَجَالِسُهُمْ عَامِرَةٌ بِذِكْرِ اللَّهِ -تَعَالَى-، خَالِيَةٌ مِنَ اللَّغْوِ وَاللَّهْوِ وَالْبَاطِلِ وَالْإِثْمِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الِاقْتِصَادُ فِي الْخُلْطَةِ: فَإِنَّهُ يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَكُونَ لَهُ حَظٌّ مِنْ عُزْلَةٍ، يَخْلُو فِيهَا بِرَبِّهِ -سُبْحَانَهُ وَتَعَالَى-، وَيَتَفَكَّرُ فِي عَظَمَتِهِ وَآيَاتِهِ وَآلَائِهِ، وَيَجْلُو فِيهَا قَلْبَهُ، وَيُصَفِّي ذِهْنَهُ، وَيُحَاسِبُ نَفْسَهُ عَلَى تَقْصِيرِهِ فِي جَنْبِ اللَّهِ -تَعَالَى-، قَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: \"‌<span style=\"color:#008000;\">خُذُوا بِحَظِّكُمْ ‌مِنَ ‌الْعُزْلَةِ</span>\"، وَسُئِلَ عَنْ هَذَا الْأَثَرِ الْإِمَامُ إِسْحَاقُ بْنُ رَاهْوَيْهِ -رَحِمَهُ اللَّهُ تَعَالَى- فَقَالَ: \"<span style=\"color:#008000;\">يَقُولُ: تَفَرَّغُوا لِلْعِبَادَةِ؛ لِأَنَّ الْعُزْلَةَ هِيَ سَبَبُ التَّفَرُّغِ لِلْعِبَادَةِ، أَلَا تَرَى إِلَى قَوْلِ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-: نِعْمَ صَوْمَعَةُ الْمُسْلِمِ بَيْتُهُ؛ يَكُفُّ فِيهَا سَمْعَهُ وَبَصَرَهُ</span>\"، وَقَالَ مَسْرُوقُ بْنُ الْأَجْدَعِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"إِنَّ الْمَرْءَ ‌لَحَقِيقٌ ‌أَنْ ‌يَكُونَ ‌لَهُ ‌مَجَالِسُ يَخْلُو فِيهَا فَيَذْكُرُ فِيهَا ذُنُوبَهُ فَيَسْتَغْفِرُ مِنْهَا\"، وَقَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">وَلَا بُدَّ لِلْعَبْدِ مِنْ أَوْقَاتٍ يَنْفَرِدُ بِهَا بِنَفْسِهِ فِي دُعَائِهِ وَذِكْرِهِ وَصَلَاتِهِ وَتَفَكُّرِهِ، وَمُحَاسَبَةِ نَفْسِهِ، وَإِصْلَاحِ قَلْبِهِ، وَمَا يَخْتَصُّ بِهِ مِنَ الْأُمُورِ الَّتِي لَا يَشْرَكُهُ فِيهَا غَيْرُهُ؛ فَهَذِهِ يَحْتَاجُ فِيهَا إِلَى انْفِرَادِهِ بِنَفْسِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِلسَّلَفِ الصَّالِحِ أَخْبَارٌ كَثِيرَةٌ فِي الْخَلْوَةِ بِاللَّهِ -تَعَالَى-، وَالْعُزْلَةِ بِالنَّفْسِ لِلتَّفَكُّرِ وَالْمُحَاسَبَةِ، وَالْبُعْدِ عَنْ مُخَالَطَةِ مَنْ لَا يَزِيدُ الْإِيمَانُ بِمُخَالَطَتِهِمْ، قَالَ عُثْمَانُ بْنُ أَبِي الْعَاصِ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">لَوْلَا الْجُمْعَةُ وَالْجَمَاعَةُ ‌لَبْنَيْتُ ‌فِي ‌أَعْلَى ‌دَارِي هَذِهِ بَيْتًا، فَلَمْ أَخْرُجْ مِنْهُ حَتَّى أُخْرَجَ إِلَى قَبْرِي</span>\"، وَقَالَ قَتَادَةُ: \"<span style=\"color:#008000;\">قَلَّ مَا تَرَى الْمُسْلِمَ إِلَّا فِي ثَلَاثٍ: فِي ‌مَسْجِدٍ ‌يَعْمُرُهُ، أَوْ بَيْتٍ يُكِنُّهُ، أَوِ ابْتِغَاءِ رِزْقٍ مِنْ فَضْلِ رَبِّهِ\"، وَقَالَ شَفِيقُ بْنُ إِبْرَاهِيمَ الْبَلْخِيُّ: \"قُلْنَا لِابْنِ الْمُبَارَكِ: إِذَا صَلَّيْتَ مَعَنَا لِمَ لَا تَجْلِسُ مَعَنَا؟ قَالَ: أَذْهَبُ فَأَجْلِسُ مَعَ التَّابِعِينَ وَالصَّحَابَةِ، قُلْنَا: فَأَيْنَ التَّابِعُونَ وَالصَّحَابَةُ؟ قَالَ: أَذْهَبُ أَنْظُرُ فِي عِلْمِي فَأُدْرِكُ آثَارَهُمْ وَأَعْمَالَهُمْ، مَا أَصْنَعُ مَعَكُمْ؟ أَنْتُمْ تَجْلِسُونَ ‌تَغْتَابُونَ ‌النَّاسَ</span>\"، وَقَالَ سُفْيَانُ الثَّوْرِيُّ: \"<span style=\"color:#008000;\">إِنِّي لَأَفْرَحُ إِذَا جَاءَ اللَّيْلُ، لَيْسَ إِلَّا ‌لِأَسْتَرِيحَ ‌مِنْ ‌رُؤْيَةِ النَّاسِ</span>\"، وَقَالَ إِبْرَاهِيمُ بْنُ أَدْهَمَ: \"<span style=\"color:#008000;\">حُبُّ ‌لِقَاءِ ‌النَّاسِ ‌مِنْ حُبِّ الدُّنْيَا، وَتَرْكُهُمْ تَرْكُ الدُّنْيَا</span>\"، وَكَانَ مَالِكُ بْنُ دِينَارٍ يَقُولُ: \"<span style=\"color:#008000;\">كُلُّ أَخٍ وَجَلِيسٍ وَصَاحِبٍ لَا تَسْتَفِيدُ مِنْهُ ‌خَيْرًا ‌فِي ‌أَمْرِ ‌دِينِكَ، فَفِرَّ مِنْهُ</span>\"، فَالَّذِي لَيْسَ لَهُ خَلْوَةٌ بِرَبِّهِ -سُبْحَانَهُ-، وَلَا عُزْلَةٌ بِنَفْسِهِ، تَضْمَحِلُّ عِنْدَهُ عِبَادَةُ التَّفَكُّرِ، وَتَضْعُفُ مُحَاسَبَتُهُ لِنَفْسِهِ؛ لِأَنَّهُ مَشْغُولٌ بِمُخَالَطَةِ غَيْرِهِ أَكْثَرَ مِنْ شُغْلِهِ بِإِصْلَاحِ نَفْسِهِ وَتَفَقُّدِ قَلْبِهِ. نَاهِيكُمْ أَنَّهُ قَدْ يُضَيِّعُ النَّوَافِلَ، وَيُقَصِّرُ فِي الْفَرَائِضِ، بِحَسَبِ مَنْ يُخَالِطُهُمْ، وَرُبَّمَا وَقَعَ فِي شَيْءٍ مِنَ الْحَرَامِ، وَمَا أَكْثَرَهُ فِي مَجَالِسِ النَّاسِ؛ مِنَ الْغِيبَةِ وَالنَّمِيمَةِ وَالْجِدَالِ وَالْخُصُومَةِ فِي شَأْنٍ مِنَ الشُّئُونِ، وَالنَّظَرِ إِلَى مُحَرَّمَاتِ الشَّاشَاتِ، وَغَيْرِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَاعْتِزَالُ مَجَالِسِ الْمُحَرَّمَاتِ مِنَ الْوَاجِبَاتِ الَّتِي لَا خِيَارَ لِلْمُؤْمِنِ فِيهَا؛ لِقَوْلِ اللَّهِ -تَعَالَى- فِي وَصْفِ عِبَادِ الرَّحْمَنِ: (<span style=\"color:#ff0000;\">وَالَّذِينَ لَا ‌يَشْهَدُونَ الزُّورَ وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا</span>)[الْفُرْقَانِ: 72]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا رَأَيْتَ الَّذِينَ ‌يَخُوضُونَ فِي آيَاتِنَا فَأَعْرِضْ عَنْهُمْ حَتَّى ‌يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ وَإِمَّا يُنْسِيَنَّكَ الشَّيْطَانُ فَلَا تَقْعُدْ بَعْدَ الذِّكْرَى مَعَ الْقَوْمِ الظَّالِمِينَ</span>)[الْأَنْعَامِ: 68].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَأَمَّا الْمَجَالِسُ الْمُبَاحَةُ الَّتِي فِيهَا أُنْسٌ بِالْأَصْدِقَاءِ وَالْأَصْحَابِ، وَلَيْسَ فِيهَا مُحَرَّمٌ، فَيَنْبَغِي لِلْمُؤْمِنِ الْإِقْلَالُ مِنْهَا؛ لِأَنَّهَا تُذْهِبُ الْوَقْتَ فِيمَا لَا نَفْعَ فِيهِ غَيْرُ الْأُنْسِ وَالِانْبِسَاطِ، وَمَا خُلِقَ الْخَلْقُ لِذَلِكَ، قَالَ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">وَأَمَّا ‌اعْتِزَالُ ‌النَّاسِ ‌فِي ‌فُضُولِ الْمُبَاحَاتِ وَمَا لَا يَنْفَعُ، وَذَلِكَ بِالزُّهْدِ فِيهِ؛ فَهُوَ مُسْتَحَبٌّ\"</span>.</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَخْتَارَ مِنَ الْمَجَالِسِ أَنْفَعَهَا، وَمِنَ الصُّحْبَةِ أَعْلَاهَا، وَمِنَ الْمُخَالَطَةِ أَزْكَاهَا، وَهِيَ الَّتِي تُرَقِّقُ قَلْبَهُ، وَتُصْلِحُ دِينَهُ، وَتَجْعَلُ يَوْمَهُ خَيْرًا مِنْ أَمْسِهِ، وَتُعِينُهُ عَلَى الْخَيْرِ، وَتَحْجِزُهُ عَنِ الشَّرِّ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مَعَ تَغَيُّرِ الْحَيَاةِ الْمَدَنِيَّةِ عَلَى النَّاسِ، وَكَثْرَةِ وَسَائِلِ الرَّاحَةِ، وَضَغْطِ الْمَعَاشِ وَالزِّحَامِ عَلَيْهِمْ؛ تَفَنَّنُوا فِي طَرَائِقَ لِلْمُخَالَطَةِ مَا كَانَتْ مَوْجُودَةً فِي سَابِقِيهِمْ؛ فَمِنْهُمْ أَقْوَامٌ اتَّخَذُوا لَهُمْ قُرَنَاءَ يُخَالِطُونَهُمْ أَكْثَرَ مِنْ مُخَالَطَتِهِمْ لِأَهْلِهِمْ وَأَوْلَادِهِمْ، فَيَقْضُونَ أَكْثَرَ اللَّيْلِ أَوْ كُلَّهُ مَعَهُمْ فِي اسْتِرَاحَاتٍ اتَّخَذُوهَا لِهَذَا الْغَرَضِ، يَجِدُونَ فِيهَا أُنْسَهُمْ وَسَعَادَتَهُمْ بِأَقْرَانِهِمْ، وَلَكِنَّهَا لَا تَعْدُو أَنْ تَكُونَ تَضْيِيعًا لِلْأَوْقَاتِ، وَإِهْدَارًا لِلْأَعْمَارِ فِيمَا لَا فَائِدَةَ مِنْهُ، وَقَدْ يُصَاحِبُهَا مُحَرَّمَاتُ الْمَجَالِسِ،</p>\n<p>&nbsp;</p>\n<p>وَمَنْ عَجَزُوا عَنْ مَؤُونَةِ ذَلِكَ اتَّخَذُوا لَهُمْ أَرْصِفَةً أَوْ خَلَاءً يَجْتَمِعُونَ فِيهِ كُلَّ لَيْلَةٍ لِأُنْسِهِمْ وَسَهْرَتِهِمْ، وَمِنَ النَّاسِ مَنْ لَا يُخَالِطُ النَّاسَ بِبَدَنِهِ، وَلَكِنَّهُ مَعَهُمْ بِفِكْرِهِ وَنَظَرِهِ وَسَمْعِهِ؛ كَمَنْ يَجْتَمِعُونَ -وَهُمْ فِي بُيُوتِهِمْ- عَبْرَ وَسَائِلِ التَّوَاصُلِ الْحَدِيثَةِ عَلَى لُعْبَةِ إِلِكْتُرُونِيَّةٍ أَوْ نَحْوِهَا، وَيَكْثُرُ ذَلِكَ فِي الشَّبَابِ، وَتَمْضِي السَّاعَاتُ الطِّوَالُ وَهُمْ عَلَى هَذِهِ الْخُلْطَةِ، وَرُبَّمَا تَخَلَّفُوا عَنِ الصَّلَوَاتِ فِي الْمَسَاجِدِ، أَوْ أَخَّرُوا الْفَرَائِضَ عَنْ أَوْقَاتِهَا، وَكُلُّ ذَلِكَ مِنَ الْخُلْطَةِ الْمَذْمُومَةِ، وَالصُّحْبَةِ الْمَشْؤُومَةِ، الَّتِي تَشْغَلُ صَاحِبَهَا عَنْ ذِكْرِ اللَّهِ -تَعَالَى-، وَتُهْدِرُ وَقْتَهُ فِيمَا لَا نَفْعَ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَرُبَّمَا اجْتَمَعَ بَعْضُ مَنْ فِيهِمْ خَيْرٌ وَصَلَاحٌ مَعَ أَقْرَانِهِمْ لِمُجَرَّدِ الْأُنْسِ وَالِانْبِسَاطِ، وَرُبَّمَا عَطَّرُوا مَجْلِسَهُمْ بِشَيْءٍ قَلِيلٍ مِنْ ذِكْرِ اللَّهِ -تَعَالَى-، وَلَكِنْ يَغْلِبُ عَلَى خُلْطَتِهِمُ الْغَفْلَةُ وَاللَّغْوُ، فَتَشْغَلُهُمْ عَمَّا هُوَ أَنْفَعُ لَهُمْ، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">الِاجْتِمَاعُ بِالْإِخْوَانِ قِسْمَانِ: أَحَدُهُمَا: اجْتِمَاعٌ ‌عَلَى ‌مُؤَانَسَةِ ‌الطَّبْعِ وَشُغْلِ الْوَقْتِ؛ فَهَذَا مَضَرَّتُهُ أَرْجَحُ مِنْ مَنْفَعَتِهِ، وَأَقَلُّ مَا فِيهِ أَنَّهُ يُفْسِدُ الْقَلْبَ وَيُضَيِّعُ الْوَقْتَ. الثَّانِي: الِاجْتِمَاعُ بِهِمْ عَلَى التَّعَاوُنِ عَلَى أَسْبَابِ النَّجَاةِ وَالتَّوَاصِي بِالْحَقِّ وَالصَّبْرِ؛ فَهَذَا مِنْ أَعْظَمِ الْغَنِيمَةِ وَأَنْفَعِهَا، وَلَكِنْ فِيهِ ثَلَاثُ آفَاتٍ: إِحْدَاهَا: تَزَيُّنُ بَعْضِهِمْ لِبَعْضٍ. الثَّانِيَةُ: الْكَلَامُ وَالْخُلْطَةُ أَكْثَرُ مِنَ الْحَاجَةِ. الثَّالِثَةُ: أَنْ يَصِيرَ ذَلِكَ شَهْوَةً وَعَادَةً يَنْقَطِعُ بِهَا عَنِ الْمَقْصُودِ\"، \"وَالْمَرْءُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضول_الخلطة.doc",
      "path": "/database/files/فضول_الخلطة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%88%D9%84-%D8%A7%D9%84%D8%AE%D9%84%D8%B7%D8%A9/download-file/378920"
    },
    {
      "name": "فضول_الخلطة_-_مشكولة.doc",
      "path": "/database/files/فضول_الخلطة_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%88%D9%84-%D8%A7%D9%84%D8%AE%D9%84%D8%B7%D8%A9/download-file/378921"
    },
    {
      "name": "فضول_الخلطة_-_مشكولة.pdf",
      "path": "/database/files/فضول_الخلطة_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%88%D9%84-%D8%A7%D9%84%D8%AE%D9%84%D8%B7%D8%A9/download-file/378922"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضول-الخلطة"
}
