{
  "id": 3279,
  "title": "فضائل إكرام الجار والتحذير من أذاه",
  "slug": "فضائل-إكرام-الجار-والتحذير-من-أذاه",
  "author": {
    "name_prefix": null,
    "first_name": "صلاح",
    "last_name": "بن محمد البدير"
  },
  "rawContent": "عناصر الخطبة\n                        1/صلة الجار وبره من مكارم الأخلاق 2/حسنات وفضائل إكرام الجار 3/تأثير الجار على جاره 4/مساوئ جار السوء 5/نصائح لمن ابتلي بجار سوء 6/التحذير من أذية الجار\n                    \n                                                                                                \n                                \n                     اقتباس\n                    من إكرام الجار: حُسن عشرته وحفظ أمانته، وستر عورته وغفر زلته وإقالة عثرته، ورد غيبته، وصون حرمته وذمته، وإدامته نصيحته وإجابة دعوته، ومكافأة صلته وقضاء حاجته، وحسن نصرته ومعونته، ورعاية جيرته والكف عن أذيته، وترك التغرير به وختله ومخادعته...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، أمَر بالبِرِّ والصلةِ وإكرامِ الجارِ، وحرَّم الظلمَ والبغيّ وتوعَّد مَنْ ألحَد وظلَم وجارَ، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له وخاب عبدة الأوثان والأصنام والأحجار، وأشهد أن نبينا وسيدنا محمدًا عبده ورسوله، المنتخب من أطيب عنصر وأكرم نجار، صلى الله وسلم عليه وعلى آله وأصحابه، الذين لا يحبهم إلا المؤمنون، ولا يبغضهم إلَّا المنافقون والزنادقة الفجار.\n \nأمَّا بعدُ، فيا أيها المسلمون: اتقوا الله وتزوَّدوا للآجلة ولا تغترُّوا بالعاجلة؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18].\n \nأيها المسلمون: من الصلات التي ترتقي في المكارم ارتقاءَ البدور، وتنتظم في لبَّة المجد انتظام الشذور، وتتَّسع في الفضل اتساع البحور، حُسن الجور وإكرام الجار، واسم الجار يشمل الملاصقَ الملازقَ الذي يجاورك بيتَ بيتَ، والمقارب ولو لم يكن حديدًا ملاصقا، والمقابل الذي يفصلك عنه الطريق، والمحاذي المسامت، والمشارك في الزقاق والسكة والطريق، والمخالط في المسجد ونحوه.\n \nوقيل: مَنْ ساكَن رجلًا في محلة أو مدينة فهو جارٌ؛ لقوله -تعالى- في المنافقين: (ثُمَّ لَا يُجَاوِرُونَكَ فِيهَا إِلَّا قَلِيلًا)[الْأَحْزَابِ: 60]، فجعل -تعالى- اجتماعَهم في المدينة جوارًا.\n \nوقد أمَر اللهُ ببرِّ جارِ البيتِ والإحسانِ إليه وإكرامه، دانيًا كان نسبه أو نائيًا، قال جل وعز: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورًا)[النِّسَاءِ: 36]، وعن عبد الله بن عمر -رضي الله عنهما-، أن رسول الله -صلى الله عليه وسلم- قال: \"مَا زَالَ جِبْرِيلُ يُوصِينِي بِالْجَارِ ‌حَتَّى ‌ظَنَنْتُ ‌أَنَّهُ ‌سَيُوَرِّثُهُ\"(متفق عليه)، وعن عبد الله بن عمرو بن العاص -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم- أنَّه قال: \"خَيْرُ ‌الْأَصْحَابِ ‌عِنْدَ ‌اللَّهِ -عَزَّ وَجَلَّ- خَيْرُهُمْ لِصَاحِبِهِ، وَخَيْرُ الْجِيرَانِ عِنْدَ اللَّهِ -عَزَّ وَجَلَّ- خَيْرُهُمْ لِجَارِهِ\" أخرجه أحمد والترمذي وابن حبان، وعن أبي هريرة -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم- قال: \"مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ‌فَلْيُكْرِمْ ‌جَارَهُ\"، وفي لفظ: \"‌فَلْيُحْسِنْ ‌إِلَى ‌جَارِهِ\".\nوالمؤمنون أبر الناس بالجار وأحفظهم للجوار:\nجاورتُ شيبانَ فَاحْلَوْلَى جِوَارُهُمُ *** إنَّ الكرامَ خيارُ الناسِ للجارِ\n \nومَنْ حَسُنَ نِجَارُهُ حَسُنَ جِوَارُهُ، ومن أحسن إلى جاره نزلت البركة في داره، ولا يستوي جار عطاف ودود، يتخرق في الكرم والجود، ومن بنانه يجري الماء في العود، وجار نكود كنود جحود.\n \nومن إكرام الجار: حُسن عشرته وحفظ أمانته، وستر عورته وغفر زلته وإقالة عثرته، ورد غيبته، وصون حرمته وذمته، وإدامته نصيحته وإجابة دعوته، ومكافأة صلته وقضاء حاجته، وحسن نصرته ومعونته، ورعاية جيرته والكف عن أذيته، وترك التغرير به وختله ومخادعته.\nلا يرهب الجيرانُ غدرتَنا *** حتى يواري ذِكرَنا القبرُ\n \nعن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"لَا يُؤْمِنُ وَاللهِ، لَا يُؤْمِنُ وَاللهِ، لَا يُؤْمِنُ وَاللهِ؛ ‌مَنْ ‌لَا ‌يَأْمَنُ ‌جَارُهُ ‌بَوَائِقَهُ\"(مُتَّفَق عليه).\n \nوالجوار قرابة بين الجيران، فتحببوا إلى جيرانكم، وأحسِنوا إلى فقيرهم ويتاماهم وأراملهم ومساكينهم، فالكرام الأجواد لا يظهر بينهم يتم أولاد الجيران ولا بؤسهم، عن عبد الله بن عباس -رضي الله عنهما- أنَّه سمع النبي -صلى الله عليه وسلم- يقول: \"لَيْسَ الْمُؤْمِنُ الَّذِي ‌يَشْبَعُ، ‌وَجَارُهُ جَائِعٌ\"(أخرجه البخاري في الأدب المفرد)، وعن أبي ذر -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"يَا أَبَا ذَرٍّ إِذَا ‌طَبَخْتَ ‌مَرَقَةً فَأَكْثِرْ مَاءَ الْمَرَقَةِ وَتَعَاهَدْ جِيرَانَكَ\"(رواه مسلم).\nإذا قِدْرُنَا يومًا عن النار أُنزِلَتْ *** لنا مقدحٌ منها وللجارِ مِقدَحُ\n \nفتذكَّروا مَنْ جاورَكم من الفقراء والمساكين والمشردين واللاجئين، تذكَّرُوا من تقعقعت أضراسه، وارتجفت أوصاله، وشلت أنامله، ويبست خناصره من هجمة الشتاء وصفق الرياح، وشدة الصقيع، والجليد، والسقيط.\n \nويبدأ بأقربهم بابًا منه، ثم الأقرب فالأقرب؛ لحديث عائشة -رضي الله عنها- أنَّها قال: \"يَا رَسُولَ اللهِ، ‌إِنَّ ‌لِي ‌جَارَيْنِ، ‌فَإِلَى أَيِّهِمَا أُهْدِي، قَالَ: إِلَى أَقْرَبِهِمَا مِنْكِ بَابًا\"(رواه البخاري).\nينال نداكَ المعتفي عن جنابةٍ *** وللجارِ حظٌّ مِنْ جَداكَ ثمينُ\n \nأيها المسلمون: وللجوار سلطان في التأثير؛ لأن الطباع سرَّاقة، والنفوس إلى التقليد توَّاقة، فيكتسب الجيرانُ بعضُهم أخلاقَ بعض، بالتجاور والتزاور والمؤانَسة والمجالَسة، ورُبَّما اتسم الجارُ بِسِمَةِ جارِه وتخلَّق بأخلاقه، ولربما صَلُحَ الرجلُ بصلاح جاره، أو اقتدى بفساده؛ ولذلك كان النبهاء الألباء يتخيرون حُسْن الجوار قبل ابتناء الدار، كما قال أبو تمام:\nمَنْ مُبلِغٌ أفناءَ يَعرُبَ كلَّها *** أنِّي بَنَيْتُ الجارَ قبلَ المنزلِ\n \nعليكَ بجار القوم عبد بن حبتر *** فلا ترشدن إلا وجارك راشد\n \nومن كلام أهل المعرفة في اختيار الجار: \"الجار قبل الدار، والرفيق قبل الطريق\"، وقيل: \"اعرف جاركَ قبل أن تشتري داركَ\"، وقيل: \"مَنْ ساء جارُه ساء قرارُه\"، وقيل: \"عليكم بحُسن الجوار، فإن السباع وعتاق الطير في الهواء تحامي على من يجاورها\".\nاطْلُبْ لنفسكَ جيرانًا تُجاورهم *** لا تصلُح الدارُ حتى يصلح الجارُ\n \nومن سعادة الدار حسن الجوار، عن نافع بن عبد الحارث -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"مِنْ سَعَادَةِ الْمَرْءِ الْمُسْلِمِ ‌الْمَسْكَنُ ‌الْوَاسِعُ وَالْجَارُ الصَّالِحُ وَالْمَرْكَبُ الْهَنِيءُ\"(أخرجه أحمد)، وأسرُّ البلاد ما حمد السكن فيها خلائق الجيران، وأعطي أبو الجهم العدوي في داره بالبصرة مئة ألف درهم، فقال لهم: \"وبكم تشترون مني جوار سعيد بن العاص؟ قالوا: وهل رأيتَ جوارًا يُشترى قطُّ؟ قال: والله لا بعت دارًا تجاور رجلًا إن غبت عنه سأل عني وحفظني في أهلي، وإن رآني رحب بي وقربني، وإن سألته قضى حاجتي وحياني، وإن لم أسال عنه عطف عليَّ وبداني، واللهِ لو أُعطيتُ فيها ملأها ذهبًا ما اخترتُه عليه، ولا نظرتُ إليه\".\nإني لَأحسُدُ جاركم لجواركم *** طُوبى لمن أمسى لداركَ جارَا\n \nوإذا رأيتَ الدُّورَ متجاورةً والأبوابَ متناظرةً والقلوبَ متنافرةً، والنفوسَ متدابرةً، فاعلم أن صفاءها قد ذهَب بالتشاح والتنازع والتباغض والتنافس.\nإن لم يكن بين القلوب تجاوُز *** كان الجوار قرابة الحيطان.\n \nأيها المسلمون: وجار السوء هو قاصمة الظهر، وشقاء الدهر، وداعية الفقر، وهو الشر الدائم، والأذى الملازم، يسيء الجوار، ويتبع العثار، ويشرف على العورة، ويفشي السر، ويهتك الستر، ويشار ويضار ويمار ويزار، ولا يعرف الهار من البار، ولا البعيد من الجار، نعَّار في الفتن، سعَّاء في الشر، له لَسْعٌ كلسع العقرب، ومكرٌ كمكر الثعلب، وخبثٌ كخبث الضبع.\nوما يأمَنُ الجيرانُ منه شهادةً *** عليهم بعُظمى ليس فيها بصادقِ\n \nقال الصقعب بن عمرو النهدي حين سأله النعمان: \"ما الداء العياء؟ قال: جار السوء؛ الذي إن قاولته بهتك، وإن غبت عنه سَبَعَكَ (اغتابَكَ)، وإن سكت عنه ظلمك\".\nمَنْ جاوَرَ الأُسدَ لم يأمَنْ بوائقها *** وليس للأُسْدِ إبقاءٌ على الجارِ\n \nوقالوا: \"شرُّ الجيران مَنْ عَينُه تراكَ وقلبُه يرعاكَ، إن رأى حسنة ستَرَها، وإن سمع سيئةً نشَرَها\"، وجارُ السوء لا يَسلَم منه جارُه وإن احترس، فابذل له من المداراة ما يكون حائلًا دون شره، ومن الهجر والتَّرْك والتجنُّب ما يكون قاطعًا لمكره، حتى تتحقق النقلة عن الدار، والفرار من ذلك الجوار، دَارِ جارَ السوءِ بالصبر وإن لم تجد صبرًا فما أحلى النُّقَل.\n \nوأنتَ بالهرب من جواره أحق منك بالهرب من سم الأساود، وكم من فساد دخل على الأهل والأولاد بسبب فساد الجيران، كان لأبي الأسود بالبصرة دار، وله جار يتأذى منه في كل وقت، فباع الدار فقيل له: بعت دارك؟ فقال: بل بعت جاري\".\n \nوحُقَّ لجار لم يوافقه جاره ولا لائمته الدار أن يتحول، قال ثوبان -رضي الله عنه-: \"‌وَمَا ‌مِنْ ‌جَارٍ ‌يَظْلِمُ ‌جَارَهُ وَيَقْهَرُهُ حَتَّى يَحْمِلَهُ ذَلِكَ عَلَى أَنْ يَخْرُجَ مِنْ منزله إلا هلَكَ\"(أخرجه البخاري في الأدب المفرد).\nلا صونَ للجيران عندكم *** ولا مِنْ مِثلكم تُتطلَّب الأرزاقُ\nفاطووا على خِرَق البلا أعراقكم *** فلقد أبانت خُبثَها الأخلاقُ\n \nوينبغي للمسلم أن يباعد منزله ما استطاع عن منازل أهل الرِّيَب والمجون والفسوق، ويتعوذ بالله من شرهم، عن أبي هريرة -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: تعوذوا بالله من جار السوء، في دار المقام، فإن الجار البادي محول عنك\"(أخرجه النسائي)، قال الذهبي: \"‌فإذا ‌كان ‌الجار ‌صاحب ‌كبيرة فلا يخلو إمَّا إن يكون متسترًا بها ويغلق بابه عليه فليعرض عنه ويتغافل عنه وإن أمكن أن ينصحه في السر ويعظه فحسن وإن كان متظاهِرًا بفِسْقِه فاهجره هجرًا جميلًا، وكذا إن كان تاركًا للصلاة في كثير من الأوقات، فمُرْه بالمعروف، وانهه عن المنكر مرة بعد أخرى وإلا فاهجره في الله لعله أن يرعوي ويحصل له انتفاع بالهجرة من غير أن تقطع عنه كلامك وسلامك وهديتك فإن رأيته متمردًا عاتيًا بعيدًا من الخير فأعرض عنه واجهد أن تتحول من جواره، فإن كان الجار ديوثًا أو قليل الغيرة أو حريمه على غير الطريق المستقيم فتحوَّلْ عنه، أو فاجهَدْ أن لا توادِدَنْ زوجتك زوجته؛ فإن في ذلك فسادًا كثيرًا، وخَفْ على نفسك المسكينة، ولا تَدخُل منزلَه\" انتهى كلامه بشيء من التصرف.\n \nأيها المسلمون: وأعرَفُ مَنْ يكون بحال الإنسان أهله وجيرانه، والسعيد مَنْ تتابعَتْ ألسنُ أهلِ الثقةِ والأمانةِ من جيرانه له بالخير والثناء؛ لأن ألسنة الجيران لسان الميزان، وبينة الإساءة أو الإحسان، عن عبد الله بن مسعود قال: \"قال رجل لرسول الله -صلى الله عليه وسلم-: كَيْفَ ‌لِي ‌أَنْ ‌أَعْلَمَ ‌إِذَا ‌أَحْسَنْتُ، ‌وَإِذَا ‌أَسَأْتُ؟ فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا سَمِعْتَ جِيرَانَكَ يَقُولُونَ: قَدْ أَحْسَنْتَ، فَقَدْ أَحْسَنْتَ، وَإِذَا سَمِعْتَهُمْ يَقُولُونَ: قَدْ أَسَأْتَ، فَقَدْ أَسَأْتَ\" أخرجه أحمد وابن ماجه.\n \nقال عمر -رضي الله عنه-: \"إذا كان في المرءِ ثلاثُ خصالٍ فلا تَشُكُّوا في صَلَاحِه، إِذا ‌حَمِده ‌ذُو ‌قَرَابَتِه، وجارُه، ورفيقُه\".\n \nجعلني الله وإيَّاكم ممن وضع له القبول، ونال من فضل ربه كل مأمول.\n \nأقول ما تسمعون وأستغفِر الله فاستغفِروه، إنَّه كان للأوابينَ غفورًا.\n \n \nالخطبة الثانية:\n \nالحمدلله على ما أفاض من جليل المواهب وما بصّّر بالهدى حتى تبدَّدت سُدَفُ الدُّجى وتبلّجت ظُلَم الغياهِب وأشهد أن لا إله إلا الله وحده لا شريك له رب المشارق والمغارب وأشهد أن نبينا وسيدنا محمد عبده ورسوله سيد الأولين والآخرين عَلى رَغْمِ العداة الأكاذب .وأكْرَمُ مُنْجَبٍ جَرى فِي ظُهُورِ الرجال المَناجِب صلى الله وسلم عليه وعلى آله وأصحابه أعلام المعالي والمناقب صلاة دائمة ما انهّلت مزن الغيوث السّواكب وما ازدانت السماء وتلألأت بأنوار الكَواكِبِ \n \nأما بعدُ، فيا أيها المسلمون: اتقوا الله وراقِبوه وأطيعوه ولا تعصوه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التَّوْبَةِ: 119].\n \nأيها المسلمون: والأذى بغير حق محرَّم لكل أحد، ولكن في حق الجار هو أشد تحريمًا، وللجار حق فاحترس من أذاته، وما خير جار لا يزال مؤاذيًا، عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من كان يؤمن بالله واليوم الآخر فلا يؤذ جاره\"(متفق عليه)، وعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَجُلٌ: يَا رَسُولَ اللهِ، ‌إِنَّ ‌فُلَانَةَ ‌يُذْكَرُ ‌مِنْ ‌كَثْرَةِ صَلَاتِهَا، وَصِيَامِهَا، وَصَدَقَتِهَا، غَيْرَ أَنَّهَا تُؤْذِي جِيرَانَهَا بِلِسَانِهَا، قَالَ: \" هِيَ فِي النَّارِ \"، قَالَ: يَا رَسُولَ اللهِ، فَإِنَّ فُلَانَةَ يُذْكَرُ مِنْ قِلَّةِ صِيَامِهَا، وَصَدَقَتِهَا، وَصَلَاتِهَا، وَإِنَّهَا تَصَدَّقُ بِالْأَثْوَارِ مِنَ الْأَقِطِ، وَلَا تُؤْذِي جِيرَانَهَا بِلِسَانِهَا، قَالَ: \"هِيَ فِي الْجَنَّةِ\"(رواه أحمد وصححه ابن حبان)، قال بعض الأدباء: \"ليس للجائر جار، ولا تعمر له دار، وإذا كان في داره شجرة فطالت حتى صارت فروعها وأغصانها في دار جاره وتأذَّى منها فتشمر وتُقطَع وتُرَدّ إلى حال لا تؤذي، ولا يحدث شيئًا له صوت شديد مستدام يؤذي الجار، ويجب أن يزيل ما له رائحة خبيثة مُستَدَامة تؤذي جيرانه؛ كالمزبلة والقمامة والكناسة ونحوها؛ لأنَّه ضرر بين بالجيران\".\n \nلا تجوز تربية الحمام الطيارة في أسطح البيوت السكنية؛ لأنَّها تؤذي الجيران، ومن الأذية ارتقاؤه السطوح التي يشرف بها على بيوت الجيران وحرمهم، والتطلع على عوراتهم لأجله، وتضرر الجيران من أعشاشها وأوكارها، وحطام عيدانها، وسلحها وذرقها وخذقها، وذلك عدوان عليهم، فإن اتخذ طيورًا غير طيَّارة للفرخ والبيض، أو الأنس أو حمل الرسائل ونحو ذلك من غير أذى يتعدَّى إلى الناس، أو اتخذ طيورا مقصَّصات أو محفوظات لا يطيرها فلا بأس، ولا يجوز نثر الحبوب وبقايا الأطعمة ونشر مساقي الماء للحمام بين بيوت الناس، وعلى وجه الطُّرق في الأحياء السكنية؛ لما يترتب على ذلك من انتشار الأقذار والأوساخ وأذية الجيران، وإذا صعد إلى شجرة ثمراء، أو نخلة خروفة، أو إلى سطح منزله لحاجة، وكان يكشف ما في دار جاره، ويشرف عليه إذا صعد، وجب عليه أن يؤذن جاره ولا يفجأه بالصعود؛ ليستر ما يكره اطلاعه عليه، من أهل أو مال أو حال أو غيره.\n \nوحَقّ الجار على الجار: ألَّا يخونه في أهله، وأن يكف بصره عن نسائه ومحارمه.\nوأَغُضُّ طَرْفِي إِنْ بَدَتْ لي جَارَتِي *** حتَّى يُوارِي جَارَتِي مَأْوَاهَا\n \nوأعظمُ أنواع الزنا وأفحشه أن يزني الجارُ بحليلة جاره، عن عبد الله بن مسعود -رضي الله عنه- قال: \"سألتُ النبيَّ -صلى الله عليه وسلم-: ‌أَيُّ ‌الذَّنْبِ ‌أَعْظَمُ ‌عِنْدَ ‌اللَّهِ؟ قَالَ: \"أَنْ تَجْعَلَ لِلَّهِ نِدًّا وَهُوَ خَلَقَكَ\" قَالَ: قُلْتُ: ثُمَّ مَاذَا؟ قَالَ: \"أَنْ تَقْتُلَ وَلَدَكَ خَشْيَةَ أَنْ يَطْعَمَ مَعَكَ\" قَالَ: ثُمَّ مَاذَا؟ قَالَ: \"أَنْ تُزَانِيَ حَلِيلَةَ جَارِكَ\"(متفق عليه)؛ فجَعَل الزنا بحليلة الجار تِلوًا لقتل النفس؛ لِمَا في ذلك من مفاسد الزنا؛ كاختلاط المياه، واشتباه الأنساب، وحصول العار، وأذية الجار، ونبه بالحليلة على عظم حق الجار، وأنَّه يجب أن يغار على حليلة جاره من الفاحشة، مثل ما يغار على حليلة نفسه.\n \nعن المقداد بن الأسود -رضي الله عنه- قال: \"سَأَلَ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌أَصْحَابَهُ ‌عَنِ ‌الزِّنَا قَالُوا: حَرَامٌ حَرَّمَهُ اللَّهُ وَرَسُولُهُ، فَقَالَ رسول الله -صلى الله عليه وسلم-: لِأَنْ يَزْنِيَ الرَّجُلُ بِعَشْرِ نِسْوَةٍ أيسرُ عَلَيْهِ مِنْ أَنْ يَزْنِيَ بِامْرَأَةِ جَارِهِ، وَسَأَلَهُمْ عَنِ السَّرِقَةِ قَالُوا: حَرَامٌ حَرَّمَهَا اللَّهُ -عَزَّ وَجَلَّ- وَرَسُولُهُ فَقَالَ: لِأَنْ يَسْرِقَ مِنْ عَشَرَةِ أَهْلِ أَبْيَاتٍ أَيْسَرُ عَلَيْهِ مِنْ أَنْ يَسْرِقَ مِنْ بَيْتِ جَارِهِ\"(أخرجه البخاري في الأدب المفرد).\n \nومن الناس مَنْ يُهمِل تأديبَ الصبيان والغلمان، فيُزعجون الساكنَ القارَّ، بالجلبة والصخب والصراخ والصياح، وصَفْق الأكُفّ وصفير الأفواه، ويؤذون العابر المجتاز المار، بالمشاغبة والمخاصمة والمفاتنة والمشاجرة، وكم أفسدت مشاجرة الصبيان جوار الجيران، تراهم في زوايا البيوت وأركانها، كأزز الرمانة المحتشية، تجمعهم الضوة والعوة، لا يكفهم سحر، ولا يخجلهم نظر، يسمعون الأذان فلا يلبون، ويرون التراص والتصاف للصلاة فلا يكترثون، ويرون كبير السن فلا يخجلون، ويعبثون ويعتدون ويسخرون.\nألَا مَنْ يشتري جارًا نؤومًا *** بجار لا ينام ولا يُنيمُ\nويَلبَسُ بالنهارِ ثيابَ إنسٍ *** وشطرَ الليلِ شيطانٌ رجيمُ\n \nفكُفُّوا أولادَكم عن أذية الجيران، وهذبوا أخلاقهم، وعودوهم على الفضائل والمكارم، حتى يرتاضوا الهدي الصالح، والسمت الحسن، والمذهب المستقيم، والهيئة الْمُرضِيَة.\n \nوصلُّوا وسلِّموا على أحمد الهادي شفيع الورى طُرًّا، فمَنْ صلى عليه صلاةً واحدةً صلَّى الله عليه بها عشرًا.\n \nاللهم صلِّ وسلِّم على نبينا وسيدنا محمد، بشير الرحمة والثواب، ونذير السطوة والعقاب، الشافع المشفَّع يوم الحساب، اللهم صل عليه وعلى جميع الآل والصحاب، وعنا معهم يا كريم يا وهاب.\n \nاللهم أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداء الدين، اللهم احفظ بلادنا، المملكة العربيَّة السعودية، من كيد الكائدين، ومكر الماكرين، وحقد الحاقدين، وحسد الحاسدين، يا رب العالمين، وجميع بلاد المسلمين يا ربَّ العالمينَ.\n \nاللهم وفِّق إمامَنا ووليَّ أمرَنا خادم الحرمين الشريفين لما تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفِّقْه ووليَّ عهده لِمَا فيه عز الإسلام وصلاح المسلمين يا رب العالمين، اللهم احفظ جنودنا، واحم حدودنا، يا رب العالمين، احفظ جنودنا يا رب العالمين، احفظ جنودنا المرابطين على حدودنا وثغورنا، اللهم اشف مرضاهم، وارحم موتاهم، وتقبلهم في الشهداء يا ربَّ العالمينَ.\n \nاللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا يا رب العالمين، اللهم اجعل دعاءنا مسموعًا، ونداءنا مرفوعًا، يا كريم يا عظيم يا رحيم.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صلة الجار وبره من مكارم الأخلاق 2/حسنات وفضائل إكرام الجار 3/تأثير الجار على جاره 4/مساوئ جار السوء 5/نصائح لمن ابتلي بجار سوء 6/التحذير من أذية الجار</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من إكرام الجار: حُسن عشرته وحفظ أمانته، وستر عورته وغفر زلته وإقالة عثرته، ورد غيبته، وصون حرمته وذمته، وإدامته نصيحته وإجابة دعوته، ومكافأة صلته وقضاء حاجته، وحسن نصرته ومعونته، ورعاية جيرته والكف عن أذيته، وترك التغرير به وختله ومخادعته...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374969\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، أمَر بالبِرِّ والصلةِ وإكرامِ الجارِ، وحرَّم الظلمَ والبغيّ وتوعَّد مَنْ ألحَد وظلَم وجارَ، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له وخاب عبدة الأوثان والأصنام والأحجار، وأشهد أن نبينا وسيدنا محمدًا عبده ورسوله، المنتخب من أطيب عنصر وأكرم نجار، صلى الله وسلم عليه وعلى آله وأصحابه، الذين لا يحبهم إلا المؤمنون، ولا يبغضهم إلَّا المنافقون والزنادقة الفجار.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا أيها المسلمون: اتقوا الله وتزوَّدوا للآجلة ولا تغترُّوا بالعاجلة؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: من الصلات التي ترتقي في المكارم ارتقاءَ البدور، وتنتظم في لبَّة المجد انتظام الشذور، وتتَّسع في الفضل اتساع البحور، حُسن الجور وإكرام الجار، واسم الجار يشمل الملاصقَ الملازقَ الذي يجاورك بيتَ بيتَ، والمقارب ولو لم يكن حديدًا ملاصقا، والمقابل الذي يفصلك عنه الطريق، والمحاذي المسامت، والمشارك في الزقاق والسكة والطريق، والمخالط في المسجد ونحوه.</p>\n<p>&nbsp;</p>\n<p>وقيل: مَنْ ساكَن رجلًا في محلة أو مدينة فهو جارٌ؛ لقوله -تعالى- في المنافقين: (<span style=\"color:#ff0000;\">ثُمَّ لَا يُجَاوِرُونَكَ فِيهَا إِلَّا قَلِيلًا</span>)[الْأَحْزَابِ: 60]، فجعل -تعالى- اجتماعَهم في المدينة جوارًا.</p>\n<p>&nbsp;</p>\n<p>وقد أمَر اللهُ ببرِّ جارِ البيتِ والإحسانِ إليه وإكرامه، دانيًا كان نسبه أو نائيًا، قال جل وعز: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورًا</span>)[النِّسَاءِ: 36]، وعن عبد الله بن عمر -رضي الله عنهما-، أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَا زَالَ جِبْرِيلُ يُوصِينِي بِالْجَارِ ‌حَتَّى ‌ظَنَنْتُ ‌أَنَّهُ ‌سَيُوَرِّثُهُ</span>\"(متفق عليه)، وعن عبد الله بن عمرو بن العاص -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم- أنَّه قال: \"<span style=\"color:#0000ff;\">خَيْرُ ‌الْأَصْحَابِ ‌عِنْدَ ‌اللَّهِ -عَزَّ وَجَلَّ- خَيْرُهُمْ لِصَاحِبِهِ، وَخَيْرُ الْجِيرَانِ عِنْدَ اللَّهِ -عَزَّ وَجَلَّ- خَيْرُهُمْ لِجَارِهِ</span>\" أخرجه أحمد والترمذي وابن حبان، وعن أبي هريرة -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ‌فَلْيُكْرِمْ ‌جَارَهُ</span>\"، وفي لفظ: \"‌فَلْيُحْسِنْ ‌إِلَى ‌جَارِهِ\".</p>\n<p>والمؤمنون أبر الناس بالجار وأحفظهم للجوار:</p>\n<p style=\"text-align:center;\">جاورتُ شيبانَ فَاحْلَوْلَى جِوَارُهُمُ *** إنَّ الكرامَ خيارُ الناسِ للجارِ</p>\n<p>&nbsp;</p>\n<p>ومَنْ حَسُنَ نِجَارُهُ حَسُنَ جِوَارُهُ، ومن أحسن إلى جاره نزلت البركة في داره، ولا يستوي جار عطاف ودود، يتخرق في الكرم والجود، ومن بنانه يجري الماء في العود، وجار نكود كنود جحود.</p>\n<p>&nbsp;</p>\n<p>ومن إكرام الجار: حُسن عشرته وحفظ أمانته، وستر عورته وغفر زلته وإقالة عثرته، ورد غيبته، وصون حرمته وذمته، وإدامته نصيحته وإجابة دعوته، ومكافأة صلته وقضاء حاجته، وحسن نصرته ومعونته، ورعاية جيرته والكف عن أذيته، وترك التغرير به وختله ومخادعته.</p>\n<p style=\"text-align:center;\">لا يرهب الجيرانُ غدرتَنا *** حتى يواري ذِكرَنا القبرُ</p>\n<p>&nbsp;</p>\n<p>عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لَا يُؤْمِنُ وَاللهِ، لَا يُؤْمِنُ وَاللهِ، لَا يُؤْمِنُ وَاللهِ؛ ‌مَنْ ‌لَا ‌يَأْمَنُ ‌جَارُهُ ‌بَوَائِقَهُ</span>\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>والجوار قرابة بين الجيران، فتحببوا إلى جيرانكم، وأحسِنوا إلى فقيرهم ويتاماهم وأراملهم ومساكينهم، فالكرام الأجواد لا يظهر بينهم يتم أولاد الجيران ولا بؤسهم، عن عبد الله بن عباس -رضي الله عنهما- أنَّه سمع النبي -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">لَيْسَ الْمُؤْمِنُ الَّذِي ‌يَشْبَعُ، ‌وَجَارُهُ جَائِعٌ</span>\"(أخرجه البخاري في الأدب المفرد)، وعن أبي ذر -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يَا أَبَا ذَرٍّ إِذَا ‌طَبَخْتَ ‌مَرَقَةً فَأَكْثِرْ مَاءَ الْمَرَقَةِ وَتَعَاهَدْ جِيرَانَكَ</span>\"(رواه مسلم).</p>\n<p style=\"text-align:center;\">إذا قِدْرُنَا يومًا عن النار أُنزِلَتْ *** لنا مقدحٌ منها وللجارِ مِقدَحُ</p>\n<p>&nbsp;</p>\n<p>فتذكَّروا مَنْ جاورَكم من الفقراء والمساكين والمشردين واللاجئين، تذكَّرُوا من تقعقعت أضراسه، وارتجفت أوصاله، وشلت أنامله، ويبست خناصره من هجمة الشتاء وصفق الرياح، وشدة الصقيع، والجليد، والسقيط.</p>\n<p>&nbsp;</p>\n<p>ويبدأ بأقربهم بابًا منه، ثم الأقرب فالأقرب؛ لحديث عائشة -رضي الله عنها- أنَّها قال: \"يَا رَسُولَ اللهِ، ‌إِنَّ ‌لِي ‌جَارَيْنِ، ‌فَإِلَى أَيِّهِمَا أُهْدِي، قَالَ: <span style=\"color:#0000ff;\">إِلَى أَقْرَبِهِمَا مِنْكِ بَابًا</span>\"(رواه البخاري).</p>\n<p style=\"text-align:center;\">ينال نداكَ المعتفي عن جنابةٍ *** وللجارِ حظٌّ مِنْ جَداكَ ثمينُ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وللجوار سلطان في التأثير؛ لأن الطباع سرَّاقة، والنفوس إلى التقليد توَّاقة، فيكتسب الجيرانُ بعضُهم أخلاقَ بعض، بالتجاور والتزاور والمؤانَسة والمجالَسة، ورُبَّما اتسم الجارُ بِسِمَةِ جارِه وتخلَّق بأخلاقه، ولربما صَلُحَ الرجلُ بصلاح جاره، أو اقتدى بفساده؛ ولذلك كان النبهاء الألباء يتخيرون حُسْن الجوار قبل ابتناء الدار، كما قال أبو تمام:</p>\n<p style=\"text-align:center;\">مَنْ مُبلِغٌ أفناءَ يَعرُبَ كلَّها *** أنِّي بَنَيْتُ الجارَ قبلَ المنزلِ</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">عليكَ بجار القوم عبد بن حبتر *** فلا ترشدن إلا وجارك راشد</p>\n<p>&nbsp;</p>\n<p>ومن كلام أهل المعرفة في اختيار الجار: \"<span style=\"color:#0000ff;\">الجار قبل الدار، والرفيق قبل الطريق</span>\"، وقيل: \"<span style=\"color:#008000;\">اعرف جاركَ قبل أن تشتري داركَ</span>\"، وقيل: \"<span style=\"color:#008000;\">مَنْ ساء جارُه ساء قرارُه</span>\"، وقيل: \"<span style=\"color:#008000;\">عليكم بحُسن الجوار، فإن السباع وعتاق الطير في الهواء تحامي على من يجاورها</span>\".</p>\n<p style=\"text-align:center;\">اطْلُبْ لنفسكَ جيرانًا تُجاورهم *** لا تصلُح الدارُ حتى يصلح الجارُ</p>\n<p>&nbsp;</p>\n<p>ومن سعادة الدار حسن الجوار، عن نافع بن عبد الحارث -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مِنْ سَعَادَةِ الْمَرْءِ الْمُسْلِمِ ‌الْمَسْكَنُ ‌الْوَاسِعُ وَالْجَارُ الصَّالِحُ وَالْمَرْكَبُ الْهَنِيءُ</span>\"(أخرجه أحمد)، وأسرُّ البلاد ما حمد السكن فيها خلائق الجيران، وأعطي أبو الجهم العدوي في داره بالبصرة مئة ألف درهم، فقال لهم: \"<span style=\"color:#008000;\">وبكم تشترون مني جوار سعيد بن العاص؟ قالوا: وهل رأيتَ جوارًا يُشترى قطُّ؟ قال: والله لا بعت دارًا تجاور رجلًا إن غبت عنه سأل عني وحفظني في أهلي، وإن رآني رحب بي وقربني، وإن سألته قضى حاجتي وحياني، وإن لم أسال عنه عطف عليَّ وبداني، واللهِ لو أُعطيتُ فيها ملأها ذهبًا ما اخترتُه عليه، ولا نظرتُ إليه</span>\".</p>\n<p style=\"text-align:center;\">إني لَأحسُدُ جاركم لجواركم *** طُوبى لمن أمسى لداركَ جارَا</p>\n<p>&nbsp;</p>\n<p>وإذا رأيتَ الدُّورَ متجاورةً والأبوابَ متناظرةً والقلوبَ متنافرةً، والنفوسَ متدابرةً، فاعلم أن صفاءها قد ذهَب بالتشاح والتنازع والتباغض والتنافس.</p>\n<p style=\"text-align:center;\">إن لم يكن بين القلوب تجاوُز *** كان الجوار قرابة الحيطان.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وجار السوء هو قاصمة الظهر، وشقاء الدهر، وداعية الفقر، وهو الشر الدائم، والأذى الملازم، يسيء الجوار، ويتبع العثار، ويشرف على العورة، ويفشي السر، ويهتك الستر، ويشار ويضار ويمار ويزار، ولا يعرف الهار من البار، ولا البعيد من الجار، نعَّار في الفتن، سعَّاء في الشر، له لَسْعٌ كلسع العقرب، ومكرٌ كمكر الثعلب، وخبثٌ كخبث الضبع.</p>\n<p style=\"text-align:center;\">وما يأمَنُ الجيرانُ منه شهادةً *** عليهم بعُظمى ليس فيها بصادقِ</p>\n<p>&nbsp;</p>\n<p>قال الصقعب بن عمرو النهدي حين سأله النعمان: \"<span style=\"color:#008000;\">ما الداء العياء؟ قال: جار السوء؛ الذي إن قاولته بهتك، وإن غبت عنه سَبَعَكَ (اغتابَكَ)، وإن سكت عنه ظلمك</span>\".</p>\n<p style=\"text-align:center;\">مَنْ جاوَرَ الأُسدَ لم يأمَنْ بوائقها *** وليس للأُسْدِ إبقاءٌ على الجارِ</p>\n<p>&nbsp;</p>\n<p>وقالوا: \"<span style=\"color:#008000;\">شرُّ الجيران مَنْ عَينُه تراكَ وقلبُه يرعاكَ، إن رأى حسنة ستَرَها، وإن سمع سيئةً نشَرَها\"، وجارُ السوء لا يَسلَم منه جارُه وإن احترس، فابذل له من المداراة ما يكون حائلًا دون شره، ومن الهجر والتَّرْك والتجنُّب ما يكون قاطعًا لمكره، حتى تتحقق النقلة عن الدار، والفرار من ذلك الجوار، دَارِ جارَ السوءِ بالصبر وإن لم تجد صبرًا فما أحلى النُّقَل.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#008000;\">وأنتَ بالهرب من جواره أحق منك بالهرب من سم الأساود، وكم من فساد دخل على الأهل والأولاد بسبب فساد الجيران، كان لأبي الأسود بالبصرة دار، وله جار يتأذى منه في كل وقت، فباع الدار فقيل له: بعت دارك؟ فقال: بل بعت جاري</span>\".</p>\n<p>&nbsp;</p>\n<p>وحُقَّ لجار لم يوافقه جاره ولا لائمته الدار أن يتحول، قال ثوبان -رضي الله عنه-: \"‌<span style=\"color:#008000;\">وَمَا ‌مِنْ ‌جَارٍ ‌يَظْلِمُ ‌جَارَهُ وَيَقْهَرُهُ حَتَّى يَحْمِلَهُ ذَلِكَ عَلَى أَنْ يَخْرُجَ مِنْ منزله إلا هلَكَ</span>\"(أخرجه البخاري في الأدب المفرد).</p>\n<p style=\"text-align:center;\">لا صونَ للجيران عندكم *** ولا مِنْ مِثلكم تُتطلَّب الأرزاقُ</p>\n<p style=\"text-align:center;\">فاطووا على خِرَق البلا أعراقكم *** فلقد أبانت خُبثَها الأخلاقُ</p>\n<p>&nbsp;</p>\n<p>وينبغي للمسلم أن يباعد منزله ما استطاع عن منازل أهل الرِّيَب والمجون والفسوق، ويتعوذ بالله من شرهم، عن أبي هريرة -رضي الله عنه- قال: \"<span style=\"color:#008000;\">قال رسول الله -صلى الله عليه وسلم-: تعوذوا بالله من جار السوء، في دار المقام، فإن الجار البادي محول عنك</span>\"(أخرجه النسائي)، قال الذهبي: \"‌فإذا ‌كان ‌الجار ‌صاحب ‌كبيرة فلا يخلو إمَّا إن يكون متسترًا بها ويغلق بابه عليه فليعرض عنه ويتغافل عنه وإن أمكن أن ينصحه في السر ويعظه فحسن وإن كان متظاهِرًا بفِسْقِه فاهجره هجرًا جميلًا، وكذا إن كان تاركًا للصلاة في كثير من الأوقات، فمُرْه بالمعروف، وانهه عن المنكر مرة بعد أخرى وإلا فاهجره في الله لعله أن يرعوي ويحصل له انتفاع بالهجرة من غير أن تقطع عنه كلامك وسلامك وهديتك فإن رأيته متمردًا عاتيًا بعيدًا من الخير فأعرض عنه واجهد أن تتحول من جواره، فإن كان الجار ديوثًا أو قليل الغيرة أو حريمه على غير الطريق المستقيم فتحوَّلْ عنه، أو فاجهَدْ أن لا توادِدَنْ زوجتك زوجته؛ فإن في ذلك فسادًا كثيرًا، وخَفْ على نفسك المسكينة، ولا تَدخُل منزلَه\" انتهى كلامه بشيء من التصرف.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وأعرَفُ مَنْ يكون بحال الإنسان أهله وجيرانه، والسعيد مَنْ تتابعَتْ ألسنُ أهلِ الثقةِ والأمانةِ من جيرانه له بالخير والثناء؛ لأن ألسنة الجيران لسان الميزان، وبينة الإساءة أو الإحسان، عن عبد الله بن مسعود قال: \"قال رجل لرسول الله -صلى الله عليه وسلم-: كَيْفَ ‌لِي ‌أَنْ ‌أَعْلَمَ ‌إِذَا ‌أَحْسَنْتُ، ‌وَإِذَا ‌أَسَأْتُ؟ فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا سَمِعْتَ جِيرَانَكَ يَقُولُونَ: قَدْ أَحْسَنْتَ، فَقَدْ أَحْسَنْتَ، وَإِذَا سَمِعْتَهُمْ يَقُولُونَ: قَدْ أَسَأْتَ، فَقَدْ أَسَأْتَ</span>\" أخرجه أحمد وابن ماجه.</p>\n<p>&nbsp;</p>\n<p>قال عمر -رضي الله عنه-: \"<span style=\"color:#008000;\">إذا كان في المرءِ ثلاثُ خصالٍ فلا تَشُكُّوا في صَلَاحِه، إِذا ‌حَمِده ‌ذُو ‌قَرَابَتِه، وجارُه، ورفيقُه</span>\".</p>\n<p>&nbsp;</p>\n<p>جعلني الله وإيَّاكم ممن وضع له القبول، ونال من فضل ربه كل مأمول.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفِر الله فاستغفِروه، إنَّه كان للأوابينَ غفورًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:right;\"><span>ا</span><span style=\"color:#222222;font-family:Arial, Helvetica, sans-serif;font-size:small;\">لحمدلله على ما أفاض من جليل المواهب وما بصّّر بالهدى حتى تبدَّدت سُدَفُ الدُّجى وتبلّجت ظُلَم الغياهِب وأشهد أن لا إله إلا الله وحده لا شريك له رب المشارق والمغارب وأشهد أن نبينا وسيدنا محمد عبده ورسوله سيد الأولين والآخرين عَلى رَغْمِ العداة الأكاذب .وأكْرَمُ مُنْجَبٍ جَرى فِي ظُهُورِ الرجال المَناجِب صلى الله وسلم عليه وعلى آله وأصحابه أعلام المعالي والمناقب صلاة دائمة ما انهّلت مزن الغيوث السّواكب وما ازدانت السماء وتلألأت بأنوار الكَواكِبِ</span><span style=\"color:#222222;font-family:Arial, Helvetica, sans-serif;font-size:small;\">&nbsp;</span></p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا أيها المسلمون: اتقوا الله وراقِبوه وأطيعوه ولا تعصوه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التَّوْبَةِ: 119].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: والأذى بغير حق محرَّم لكل أحد، ولكن في حق الجار هو أشد تحريمًا، وللجار حق فاحترس من أذاته، وما خير جار لا يزال مؤاذيًا، عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من كان يؤمن بالله واليوم الآخر فلا يؤذ جاره</span>\"(متفق عليه)، وعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَجُلٌ: يَا رَسُولَ اللهِ، ‌إِنَّ ‌فُلَانَةَ ‌يُذْكَرُ ‌مِنْ ‌كَثْرَةِ صَلَاتِهَا، وَصِيَامِهَا، وَصَدَقَتِهَا، غَيْرَ أَنَّهَا تُؤْذِي جِيرَانَهَا بِلِسَانِهَا، قَالَ: \" <span style=\"color:#0000ff;\">هِيَ فِي النَّارِ</span> \"، قَالَ: يَا رَسُولَ اللهِ، فَإِنَّ فُلَانَةَ يُذْكَرُ مِنْ قِلَّةِ صِيَامِهَا، وَصَدَقَتِهَا، وَصَلَاتِهَا، وَإِنَّهَا تَصَدَّقُ بِالْأَثْوَارِ مِنَ الْأَقِطِ، وَلَا تُؤْذِي جِيرَانَهَا بِلِسَانِهَا، قَالَ: \"<span style=\"color:#0000ff;\">هِيَ فِي الْجَنَّةِ</span>\"(رواه أحمد وصححه ابن حبان)، قال بعض الأدباء: \"<span style=\"color:#008000;\">ليس للجائر جار، ولا تعمر له دار، وإذا كان في داره شجرة فطالت حتى صارت فروعها وأغصانها في دار جاره وتأذَّى منها فتشمر وتُقطَع وتُرَدّ إلى حال لا تؤذي، ولا يحدث شيئًا له صوت شديد مستدام يؤذي الجار، ويجب أن يزيل ما له رائحة خبيثة مُستَدَامة تؤذي جيرانه؛ كالمزبلة والقمامة والكناسة ونحوها؛ لأنَّه ضرر بين بالجيران</span>\".</p>\n<p>&nbsp;</p>\n<p>لا تجوز تربية الحمام الطيارة في أسطح البيوت السكنية؛ لأنَّها تؤذي الجيران، ومن الأذية ارتقاؤه السطوح التي يشرف بها على بيوت الجيران وحرمهم، والتطلع على عوراتهم لأجله، وتضرر الجيران من أعشاشها وأوكارها، وحطام عيدانها، وسلحها وذرقها وخذقها، وذلك عدوان عليهم، فإن اتخذ طيورًا غير طيَّارة للفرخ والبيض، أو الأنس أو حمل الرسائل ونحو ذلك من غير أذى يتعدَّى إلى الناس، أو اتخذ طيورا مقصَّصات أو محفوظات لا يطيرها فلا بأس، ولا يجوز نثر الحبوب وبقايا الأطعمة ونشر مساقي الماء للحمام بين بيوت الناس، وعلى وجه الطُّرق في الأحياء السكنية؛ لما يترتب على ذلك من انتشار الأقذار والأوساخ وأذية الجيران، وإذا صعد إلى شجرة ثمراء، أو نخلة خروفة، أو إلى سطح منزله لحاجة، وكان يكشف ما في دار جاره، ويشرف عليه إذا صعد، وجب عليه أن يؤذن جاره ولا يفجأه بالصعود؛ ليستر ما يكره اطلاعه عليه، من أهل أو مال أو حال أو غيره.</p>\n<p>&nbsp;</p>\n<p>وحَقّ الجار على الجار: ألَّا يخونه في أهله، وأن يكف بصره عن نسائه ومحارمه.</p>\n<p style=\"text-align:center;\">وأَغُضُّ طَرْفِي إِنْ بَدَتْ لي جَارَتِي *** حتَّى يُوارِي جَارَتِي مَأْوَاهَا</p>\n<p>&nbsp;</p>\n<p>وأعظمُ أنواع الزنا وأفحشه أن يزني الجارُ بحليلة جاره، عن عبد الله بن مسعود -رضي الله عنه- قال: \"سألتُ النبيَّ -صلى الله عليه وسلم-: ‌أَيُّ ‌الذَّنْبِ ‌أَعْظَمُ ‌عِنْدَ ‌اللَّهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">أَنْ تَجْعَلَ لِلَّهِ نِدًّا وَهُوَ خَلَقَكَ</span>\" قَالَ: قُلْتُ: ثُمَّ مَاذَا؟ قَالَ: \"<span style=\"color:#0000ff;\">أَنْ تَقْتُلَ وَلَدَكَ خَشْيَةَ أَنْ يَطْعَمَ مَعَكَ</span>\" قَالَ: ثُمَّ مَاذَا؟ قَالَ: \"<span style=\"color:#0000ff;\">أَنْ تُزَانِيَ حَلِيلَةَ جَارِكَ</span>\"(متفق عليه)؛ فجَعَل الزنا بحليلة الجار تِلوًا لقتل النفس؛ لِمَا في ذلك من مفاسد الزنا؛ كاختلاط المياه، واشتباه الأنساب، وحصول العار، وأذية الجار، ونبه بالحليلة على عظم حق الجار، وأنَّه يجب أن يغار على حليلة جاره من الفاحشة، مثل ما يغار على حليلة نفسه.</p>\n<p>&nbsp;</p>\n<p>عن المقداد بن الأسود -رضي الله عنه- قال: \"سَأَلَ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌أَصْحَابَهُ ‌عَنِ ‌الزِّنَا قَالُوا: حَرَامٌ حَرَّمَهُ اللَّهُ وَرَسُولُهُ، فَقَالَ رسول الله -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">لِأَنْ يَزْنِيَ الرَّجُلُ بِعَشْرِ نِسْوَةٍ أيسرُ عَلَيْهِ مِنْ أَنْ يَزْنِيَ بِامْرَأَةِ جَارِهِ، <span style=\"color:#008000;\">وَسَأَلَهُمْ عَنِ السَّرِقَةِ قَالُوا: حَرَامٌ حَرَّمَهَا اللَّهُ -عَزَّ وَجَلَّ- وَرَسُولُهُ فَقَالَ</span>: لِأَنْ يَسْرِقَ مِنْ عَشَرَةِ أَهْلِ أَبْيَاتٍ أَيْسَرُ عَلَيْهِ مِنْ أَنْ يَسْرِقَ مِنْ بَيْتِ جَارِهِ</span>\"(أخرجه البخاري في الأدب المفرد).</p>\n<p>&nbsp;</p>\n<p>ومن الناس مَنْ يُهمِل تأديبَ الصبيان والغلمان، فيُزعجون الساكنَ القارَّ، بالجلبة والصخب والصراخ والصياح، وصَفْق الأكُفّ وصفير الأفواه، ويؤذون العابر المجتاز المار، بالمشاغبة والمخاصمة والمفاتنة والمشاجرة، وكم أفسدت مشاجرة الصبيان جوار الجيران، تراهم في زوايا البيوت وأركانها، كأزز الرمانة المحتشية، تجمعهم الضوة والعوة، لا يكفهم سحر، ولا يخجلهم نظر، يسمعون الأذان فلا يلبون، ويرون التراص والتصاف للصلاة فلا يكترثون، ويرون كبير السن فلا يخجلون، ويعبثون ويعتدون ويسخرون.</p>\n<p style=\"text-align:center;\">ألَا مَنْ يشتري جارًا نؤومًا *** بجار لا ينام ولا يُنيمُ</p>\n<p style=\"text-align:center;\">ويَلبَسُ بالنهارِ ثيابَ إنسٍ *** وشطرَ الليلِ شيطانٌ رجيمُ</p>\n<p>&nbsp;</p>\n<p>فكُفُّوا أولادَكم عن أذية الجيران، وهذبوا أخلاقهم، وعودوهم على الفضائل والمكارم، حتى يرتاضوا الهدي الصالح، والسمت الحسن، والمذهب المستقيم، والهيئة الْمُرضِيَة.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا على أحمد الهادي شفيع الورى طُرًّا، فمَنْ صلى عليه صلاةً واحدةً صلَّى الله عليه بها عشرًا.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم على نبينا وسيدنا محمد، بشير الرحمة والثواب، ونذير السطوة والعقاب، الشافع المشفَّع يوم الحساب، اللهم صل عليه وعلى جميع الآل والصحاب، وعنا معهم يا كريم يا وهاب.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداء الدين، اللهم احفظ بلادنا، المملكة العربيَّة السعودية، من كيد الكائدين، ومكر الماكرين، وحقد الحاقدين، وحسد الحاسدين، يا رب العالمين، وجميع بلاد المسلمين يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا ووليَّ أمرَنا خادم الحرمين الشريفين لما تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفِّقْه ووليَّ عهده لِمَا فيه عز الإسلام وصلاح المسلمين يا رب العالمين، اللهم احفظ جنودنا، واحم حدودنا، يا رب العالمين، احفظ جنودنا يا رب العالمين، احفظ جنودنا المرابطين على حدودنا وثغورنا، اللهم اشف مرضاهم، وارحم موتاهم، وتقبلهم في الشهداء يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا يا رب العالمين، اللهم اجعل دعاءنا مسموعًا، ونداءنا مرفوعًا، يا كريم يا عظيم يا رحيم.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضائل_إكرام_الجار_والتحذير_من_أذاه.pdf",
      "path": "/database/files/فضائل_إكرام_الجار_والتحذير_من_أذاه.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A5%D9%83%D8%B1%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A3%D8%B0%D8%A7%D9%87/download-file/375758"
    },
    {
      "name": "فضائل_إكرام_الجار_والتحذير_من_أذاه.doc",
      "path": "/database/files/فضائل_إكرام_الجار_والتحذير_من_أذاه.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A5%D9%83%D8%B1%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A3%D8%B0%D8%A7%D9%87/download-file/375759"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضائل-إكرام-الجار-والتحذير-من-أذاه"
}
