{
  "id": 2786,
  "title": "فضل الحمد ومقام الحمادين",
  "slug": "فضل-الحمد-ومقام-الحمادين",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحمد لله فضلها وثوابها 3/الحمادون ومكانتهم عند الله تعالى 3/الحكم الشرعي في الاحترازات التي تتخذها الدولة لمكافحة الوباء 4/الحجر الصحي وفضله.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَ\"الْحَمَّادُونَ\" أفضل عباد لله؛ أَي: الَّذين يكثرون حَمدَهُ، فِي السَّرَّاءِ وهي سَعَةُ الْعَيْشِ، وَالضَّرَّاءِ وهي الْأَمْرَاضُ والمصائبُ, قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"إِنَّ أَفْضَلَ عِبَادِ اللهِ -تَبَارَكَ وَتَعَالَى- يَوْمَ الْقِيَامَةِ، الْحَمَّادُونَ\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nاللهم إننا نحمدك على عطائك الممتد، وعلى لطفك الخفي الذي ليس له حد, والحمد لله الذي لا يصرف السوء إلا هو, ولا يكشف الضر إلا هو, ولا يأتي بالخير إلا هو, وهو على كل شيء قدير, والحمد لله على كل شيء, وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.\n \nأَمَا بَعْدُ: نعم -أحبتي- نقولُ اليومَ وكلَ يومٍ: \"الحَمْدُ لِلَّهِ\" فهذه الكلمة العظيمة المجيدة نثني بها على الله في سرائنا, ونلهج بها في ضرائنا، فإن رأينا ما نحب قلنا: \"الْحَمْدُ لِلَّهِ الَّذِي بِنِعْمَتِهِ تَتِمُّ الصَّالِحَاتُ\", وَإِذَا رَأَينا مَا نَكْرَهُ قُلْنا: \"الْحَمْدُ لِلَّهِ عَلَى كُلِّ حَالٍ\"؛ فهذا هدي رسولنا -عليه الصلاة والسلام-.(رواه ابن ماجه وحسنه الألباني عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-).\n \nوَ\"الحَمْدُ لِلَّهِ\" أولُ كلمة قالها اللهُ -تعالى- في كتابِه الكريم؛ فقد افتتحَ بها أولَ سورة فقال: (الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الفاتحة: 2]\n \nوَ\"الْحَمْدُ لِلَّهِ\" من أحبِ الكلامِ إلى الله، قَالَ رَسُولُ اللهِ -عليه الصلاة والسلام-: \"أَحَبُّ الْكَلَامِ إِلَى اللهِ أَرْبَعٌ: سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ, لَا يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ\"(رواه مسلم عَنْ سَمُرَةَ بْنِ جُنْدَبٍ -رَضِيَ اللَّهُ عَنْهُ-).\n \nوَ\"الْحَمْدُ لِلَّهِ\" من أَفْضَلُ الكَلاَمِ, قَالَ النَّبِيُّ -عليه الصلاة والسلام-: \"أَفْضَلُ الكَلاَمِ أَرْبَعٌ: سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلَّا اللَّهُ, وَاللَّهُ أَكْبَرُ\"(رواه البخاري معلقاً وابن ماجه في سننه وابن حبان, وصححه الألباني عَنْ سَمُرَةَ بْنِ جُنْدَبٍ -رَضِيَ اللَّهُ عَنْهُ-).\n \nوَ\"الحَمْدُ لِلَّهِ\" أولُ كلمة قالها أبونا آدمُ -عليه السلام-, قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام- مُخبراً عنْ ذلكَ: \"لَمَّا خَلَقَ اللَّهُ آدَمَ وَنَفَخَ فِيهِ الرُّوحَ عَطَسَ، فَقَالَ: الْحَمْدُ لِلَّهِ، فَحَمِدَ اللَّهَ بِإِذْنِ اللَّهِ، فَقَالَ لَهُ رَبُّهُ: رَحِمَكَ اللَّهُ رَبُّكَ يَا آدَمُ\"(رواه الحاكم في المستدرك على الصحيحين وقال: هَذَا حَدِيثٌ صَحِيحُ الْإِسْنَادِ وَلَمْ يُخَرِّجَاهُ, وقال الذهبي: صحيح على شرط مسلم، ورواه الترمذي وقال الألباني: حسن صحيح، وابن حبان وحسنه الألباني، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nوَ\"الحَمْدُ لِلَّهِ\"تملأُ الميزانَ لعظم أجرها، ومع التسبيحِ تَمْلَأُ مَا بَيْنَ السَّمَاوَاتِ وَالْأَرْضِ، قَالَ رَسُولُ اللهِ -عليه الصلاة والسلام-: \"الطُّهُورُ شَطْرُ الْإِيمَانِ, وَالْحَمْدُ لِلَّهِ تَمْلَأُ الْمِيزَانَ، وَسُبْحَانَ اللهِ وَالْحَمْدُ لِلَّهِ تَمْلَآَنِ -أَوْ تَمْلَأُ- مَا بَيْنَ السَّمَاوَاتِ وَالْأَرْضِ\"(رواه مسلم عَنْ أَبِي مَالِكٍ الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ-)؛ \"تَمْلَأُ الْمِيزَانَ\"؛ دليل عِظَمِ أَجْرِهَا وَأَنَّهُ يَمْلَأُ الْمِيزَانَ, و\"تَمْلَأُ مَا بَيْنَ السَّمَاوَاتِ وَالْأَرْضِ\"؛ أَي: لَوْ قُدِّرَ ثَوَابُهُمَا جِسْمًا لَمَلَأَ مَا بَيْنَ السَّمَاوَاتِ وَالْأَرْضِ!.\n \nوَ\"الْحَمَّادُونَ\" أفضل عباد لله؛ أَي: الَّذين يكثرون حَمدَهُ، فِي السَّرَّاءِ وهي سَعَةُ الْعَيْشِ، وَالضَّرَّاءِ وهي الْأَمْرَاضُ والمصائبُ, قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"إِنَّ أَفْضَلَ عِبَادِ اللهِ -تَبَارَكَ وَتَعَالَى- يَوْمَ الْقِيَامَةِ، الْحَمَّادُونَ\"(رواه الطبراني عَنْ عِمْرَانَ بْنِ حُصَيْنٍ -رَضِيَ اللَّهُ عَنْهُ- وصححه الألباني).\n \n\"الْحَمَّادُونَ\" أَولُ مَنْ يُدْعَى لِدُخُولِ الجَنَّةِ يَوْمَ الْقِيَامَةِ, قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"يقومُ مُنادٍ فينادي -يَوْمَ الْقِيَامَةِ-: سَيعْلَمُ أهلُ الجمعِ مَنْ أصحابُ الكَرَمِ؟\" وفي رواية: \"سَيَعْلَمُ أَهْلُ الْجَمْعِ الْيَوْمَ مَنْ أَوْلَى بِالْكَرَمِ؟ أَيْنَ الحَمَّادُون عَلَى كُلِّ حَالٍ؟ فيَقُومُونَ، فيُؤْمَرُ بِهِم إِلَى الجَنَّة\". قال أبو اسحق الجويني في المنيحة بسلسلة الأحاديث الصحيحة: \"قال الحافظُ في \"المطالب\" (4629): إسناده حسنٌ\".\n \nأسألُ اللهَ بمنِهِ وكرمِهِ أنْ يزيلَ الغُمَّةَ, ويدفَعَ الوباءَ عن الأمةِ, ويجعلنا من الحمَّادين الشاكرين, وصلى الله وسلم على نبينا محمد.\n \nالخطبة الثانية:\n \nالحَمدُ للهِ عَلَى إِحْسَانِهِ, والشُكرُ لَهُ عَلَى تَوفِيقِهِ وامتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعظِيماً لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الـمُؤيَدُ بِبُرهَانِـهِ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.\n \nأَمَا بَعْدُ:\n \nأيها الإخوة: اتقوا اللهَ حقَ التقوى, واعلموا أن الله -تعالى- لما أنزل هذا الوباء شرع لعباده سبلاً للتعامل معه؛ فقد حرصت الدولة -وفقها الله- على الأخذِ بكلِ ما يحدُ من انتشارِ الوباءِ, واعتنت بمن أصيبَ أو خالطَ مصاباً؛ حمايةً للمواطنين والمقيمين.\n \nوما فرضتْهُ وأكدتْ على الناسِ فعلُهُ أو تجنبه لا ينافي التوكل على الله -تعالى- الذي أمرنا به، معتمدين فيه على الفتوى، ومنها ما تم التوجيه به من حجر صحي له أصل شرعي؛ فقد قَالَ النَّبِيُّ -عليه الصلاة والسلام-: \"لاَ يُورِدَنَّ مُمْرِضٌ عَلَى مُصِحٍّ\"(رواه البخاري عن أبي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ).\n \nفكلُ إجراءٍ يراهُ المختصون علينا الأخذُ به، وعلينا كذلك أخذ الاحترازات الصحية التي تمنع من انتشار العدوى من التباعد الاجتماعي, والتباعد بالصلاة، ولبس الكمامات، والعناية بالنظافة، وإيقاف كل منشط يكون سبباً للتقارب والتجمعات ونقل العدوى وغيرها، قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"وَفِرَّ مِنَ المَجْذُومِ كَمَا تَفِرُّ مِنَ الأَسَدِ\"(رواه البخاري عن أبي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nوهذه الإجراءات الهدف منها حفظ النفس، وهي إحدى الضرورات الخمس التي جاء الشرع بحفظها, ومن أصيب وتوفي فنرجو له الشهادة، قَالَ النَّبِيُّ -عليه الصلاة والسلام-: \"الطَّاعُونُ شَهَادَةٌ لِكُلِّ مُسْلِمٍ\"(رواه البخاري عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-).\n \nواعلموا أن الالتزامَ بالحجرِ فيه أجرٌ عظيمٌ ومنزلَةٌ رفيعةٌ لمن وفق للاحتساب فيه؛ فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: سَأَلْتُ رَسُولَ اللَّهِ -عليه الصلاة والسلام- عَنِ الطَّاعُونِ، فَأَخْبَرَنِي: \"أَنَّهُ عَذَابٌ يَبْعَثُهُ اللَّهُ عَلَى مَنْ يَشَاءُ، وَأَنَّ اللَّهَ جَعَلَهُ رَحْمَةً لِلْمُؤْمِنِينَ، لَيْسَ مِنْ أَحَدٍ يَقَعُ الطَّاعُونُ، فَيَمْكُثُ فِي بَلَدِهِ صَابِرًا مُحْتَسِبًا، يَعْلَمُ أَنَّهُ لاَ يُصِيبُهُ إِلَّا مَا كَتَبَ اللَّهُ لَهُ؛ إِلَّا كَانَ لَهُ مِثْلُ أَجْرِ شَهِيدٍ\"(رواه البخاري), فهل نفرط بهذا الوعد من الصادق المصدوق؟!.\n \nوبعد: حقٌ علينا أن نقول: جزى اللهُ خيراً كلَ من قامَ على خدمةِ الأمةِ وراحتِها؛ ابتداءً من خادمِ الحرمين الشرفين وولي عهده -وفقهما الله-, وكلِ الوزراء كلٌ فيما يخصه، وكلِ العاملين في الدفاع والأمن, والصحة والتموين والبلديات, والمساجد وغيرها من المرافق, فقد عاشت البلاد بحمد الله بأمن واطمئنان, وهدوء وسكينة, وطاعة وعبادة, واجتماع للأسرة الصغيرة ما كان ليكون لولا هذه الحال, فلله الحمدُ أولاً وآخراً.\n \nوصلوا وسلموا على نبيكم يعظم الله أجركم؛ فقد أمركم بذلك ربكم فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56], اللهم صلى وسلم على نبينا محمد وآله وصحبه أجمعين.\n \nاللهم أدمْ علينا نعمَك، وسدد ووفق من تولى أمرنا, اللهم ارفع عنا وعن المسلمين والعالم هذا الوباءَ اللهم لطفك يا لطيف، تولَّ أمرنا، واجعل من قضى بهذا الوباء شهيداً, واشف من أصيب يا رحيم، وامنح من التزم بالحجر مع التوكل عليك أجر الشهيد, واحفظنا بحفظك، ولا تؤاخذْنا بجهلنا وإسرافنا وتب علينا، واغفر لنا ولوالدينا وذريتِنا وأزواجِنا وأحبابِنا والمسلمين أجمعين، اللهم اشفِ مرضانا وعافِ مبتلانا وارحم موتانا يا حيُ يا قيوم.\n \n(اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحمد لله فضلها وثوابها 3/الحمادون ومكانتهم عند الله تعالى 3/الحكم الشرعي في الاحترازات التي تتخذها الدولة لمكافحة الوباء 4/الحجر الصحي وفضله.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَ\"الْحَمَّادُونَ\" أفضل عباد لله؛ أَي: الَّذين يكثرون حَمدَهُ، فِي السَّرَّاءِ وهي سَعَةُ الْعَيْشِ، وَالضَّرَّاءِ وهي الْأَمْرَاضُ والمصائبُ, قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"إِنَّ أَفْضَلَ عِبَادِ اللهِ -تَبَارَكَ وَتَعَالَى- يَوْمَ الْقِيَامَةِ، الْحَمَّادُونَ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"359410\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>اللهم إننا نحمدك على عطائك الممتد، وعلى لطفك الخفي الذي ليس له حد, والحمد لله الذي لا يصرف السوء إلا هو, ولا يكشف الضر إلا هو, ولا يأتي بالخير إلا هو, وهو على كل شيء قدير, والحمد لله على كل شيء, وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.</p>\n<p>&nbsp;</p>\n<p>أَمَا بَعْدُ: نعم -أحبتي- نقولُ اليومَ وكلَ يومٍ: \"الحَمْدُ لِلَّهِ\" فهذه الكلمة العظيمة المجيدة نثني بها على الله في سرائنا, ونلهج بها في ضرائنا، فإن رأينا ما نحب قلنا: \"<span style=\"color: #0000ff;\"><strong>الْحَمْدُ لِلَّهِ الَّذِي بِنِعْمَتِهِ تَتِمُّ الصَّالِحَاتُ</strong></span>\", وَإِذَا رَأَينا مَا نَكْرَهُ قُلْنا: \"<span style=\"color: #0000ff;\"><strong>الْحَمْدُ لِلَّهِ عَلَى كُلِّ حَالٍ</strong></span>\"؛ فهذا هدي رسولنا -عليه الصلاة والسلام-.(رواه ابن ماجه وحسنه الألباني عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-).</p>\n<p>&nbsp;</p>\n<p>وَ\"الحَمْدُ لِلَّهِ\" أولُ كلمة قالها اللهُ -تعالى- في كتابِه الكريم؛ فقد افتتحَ بها أولَ سورة فقال: (<span style=\"color: #ff0000;\"><strong>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</strong></span>)[الفاتحة: 2]</p>\n<p>&nbsp;</p>\n<p>وَ\"الْحَمْدُ لِلَّهِ\" من أحبِ الكلامِ إلى الله، قَالَ رَسُولُ اللهِ -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>أَحَبُّ الْكَلَامِ إِلَى اللهِ أَرْبَعٌ: سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ, لَا يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ</strong></span>\"(رواه مسلم عَنْ سَمُرَةَ بْنِ جُنْدَبٍ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>وَ\"الْحَمْدُ لِلَّهِ\" من أَفْضَلُ الكَلاَمِ, قَالَ النَّبِيُّ -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>أَفْضَلُ الكَلاَمِ أَرْبَعٌ: سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلَّا اللَّهُ, وَاللَّهُ أَكْبَرُ</strong></span>\"(رواه البخاري معلقاً وابن ماجه في سننه وابن حبان, وصححه الألباني عَنْ سَمُرَةَ بْنِ جُنْدَبٍ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>وَ\"الحَمْدُ لِلَّهِ\" أولُ كلمة قالها أبونا آدمُ -عليه السلام-, قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام- مُخبراً عنْ ذلكَ: \"<span style=\"color: #0000ff;\"><strong>لَمَّا خَلَقَ اللَّهُ آدَمَ وَنَفَخَ فِيهِ الرُّوحَ عَطَسَ، فَقَالَ: الْحَمْدُ لِلَّهِ، فَحَمِدَ اللَّهَ بِإِذْنِ اللَّهِ، فَقَالَ لَهُ رَبُّهُ: رَحِمَكَ اللَّهُ رَبُّكَ يَا آدَمُ</strong></span>\"(رواه الحاكم في المستدرك على الصحيحين وقال: هَذَا حَدِيثٌ صَحِيحُ الْإِسْنَادِ وَلَمْ يُخَرِّجَاهُ, وقال الذهبي: صحيح على شرط مسلم، ورواه الترمذي وقال الألباني: حسن صحيح، وابن حبان وحسنه الألباني، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>وَ\"الحَمْدُ لِلَّهِ\"تملأُ الميزانَ لعظم أجرها، ومع التسبيحِ تَمْلَأُ مَا بَيْنَ السَّمَاوَاتِ وَالْأَرْضِ، قَالَ رَسُولُ اللهِ -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>الطُّهُورُ شَطْرُ الْإِيمَانِ, وَالْحَمْدُ لِلَّهِ تَمْلَأُ الْمِيزَانَ، وَسُبْحَانَ اللهِ وَالْحَمْدُ لِلَّهِ تَمْلَآَنِ -أَوْ تَمْلَأُ- مَا بَيْنَ السَّمَاوَاتِ وَالْأَرْضِ</strong></span>\"(رواه مسلم عَنْ أَبِي مَالِكٍ الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ-)؛ \"<span style=\"color: #0000ff;\"><strong>تَمْلَأُ الْمِيزَانَ</strong></span>\"؛ دليل عِظَمِ أَجْرِهَا وَأَنَّهُ يَمْلَأُ الْمِيزَانَ, و\"<span style=\"color: #0000ff;\"><strong>تَمْلَأُ مَا بَيْنَ السَّمَاوَاتِ وَالْأَرْضِ</strong></span>\"؛ أَي: لَوْ قُدِّرَ ثَوَابُهُمَا جِسْمًا لَمَلَأَ مَا بَيْنَ السَّمَاوَاتِ وَالْأَرْضِ!.</p>\n<p>&nbsp;</p>\n<p>وَ\"الْحَمَّادُونَ\" أفضل عباد لله؛ أَي: الَّذين يكثرون حَمدَهُ، فِي السَّرَّاءِ وهي سَعَةُ الْعَيْشِ، وَالضَّرَّاءِ وهي الْأَمْرَاضُ والمصائبُ, قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ أَفْضَلَ عِبَادِ اللهِ -تَبَارَكَ وَتَعَالَى- يَوْمَ الْقِيَامَةِ، الْحَمَّادُونَ</strong></span>\"(رواه الطبراني عَنْ عِمْرَانَ بْنِ حُصَيْنٍ -رَضِيَ اللَّهُ عَنْهُ- وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>\"الْحَمَّادُونَ\" أَولُ مَنْ يُدْعَى لِدُخُولِ الجَنَّةِ يَوْمَ الْقِيَامَةِ, قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">يقومُ مُنادٍ فينادي -يَوْمَ الْقِيَامَةِ-: سَيعْلَمُ أهلُ الجمعِ مَنْ أصحابُ الكَرَمِ</span>؟</strong>\" وفي رواية: \"<span style=\"color: #0000ff;\"><strong>سَيَعْلَمُ أَهْلُ الْجَمْعِ الْيَوْمَ مَنْ أَوْلَى بِالْكَرَمِ؟ أَيْنَ الحَمَّادُون عَلَى كُلِّ حَالٍ؟ فيَقُومُونَ، فيُؤْمَرُ بِهِم إِلَى الجَنَّة</strong></span>\". قال أبو اسحق الجويني في المنيحة بسلسلة الأحاديث الصحيحة: \"قال الحافظُ في \"المطالب\" (4629): إسناده حسنٌ\".</p>\n<p>&nbsp;</p>\n<p>أسألُ اللهَ بمنِهِ وكرمِهِ أنْ يزيلَ الغُمَّةَ, ويدفَعَ الوباءَ عن الأمةِ, ويجعلنا من الحمَّادين الشاكرين, وصلى الله وسلم على نبينا محمد.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ عَلَى إِحْسَانِهِ, والشُكرُ لَهُ عَلَى تَوفِيقِهِ وامتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعظِيماً لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الـمُؤيَدُ بِبُرهَانِـهِ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.</p>\n<p>&nbsp;</p>\n<p>أَمَا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: اتقوا اللهَ حقَ التقوى, واعلموا أن الله -تعالى- لما أنزل هذا الوباء شرع لعباده سبلاً للتعامل معه؛ فقد حرصت الدولة -وفقها الله- على الأخذِ بكلِ ما يحدُ من انتشارِ الوباءِ, واعتنت بمن أصيبَ أو خالطَ مصاباً؛ حمايةً للمواطنين والمقيمين.</p>\n<p>&nbsp;</p>\n<p>وما فرضتْهُ وأكدتْ على الناسِ فعلُهُ أو تجنبه لا ينافي التوكل على الله -تعالى- الذي أمرنا به، معتمدين فيه على الفتوى، ومنها ما تم التوجيه به من حجر صحي له أصل شرعي؛ فقد قَالَ النَّبِيُّ -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>لاَ يُورِدَنَّ مُمْرِضٌ عَلَى مُصِحٍّ</strong></span>\"(رواه البخاري عن أبي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ).</p>\n<p>&nbsp;</p>\n<p>فكلُ إجراءٍ يراهُ المختصون علينا الأخذُ به، وعلينا كذلك أخذ الاحترازات الصحية التي تمنع من انتشار العدوى من التباعد الاجتماعي, والتباعد بالصلاة، ولبس الكمامات، والعناية بالنظافة، وإيقاف كل منشط يكون سبباً للتقارب والتجمعات ونقل العدوى وغيرها، قَالَ رَسُولُ اللَّهِ -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>وَفِرَّ مِنَ المَجْذُومِ كَمَا تَفِرُّ مِنَ الأَسَدِ</strong></span>\"(رواه البخاري عن أبي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>وهذه الإجراءات الهدف منها حفظ النفس، وهي إحدى الضرورات الخمس التي جاء الشرع بحفظها, ومن أصيب وتوفي فنرجو له الشهادة، قَالَ النَّبِيُّ -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>الطَّاعُونُ شَهَادَةٌ لِكُلِّ مُسْلِمٍ</strong></span>\"(رواه البخاري عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الالتزامَ بالحجرِ فيه أجرٌ عظيمٌ ومنزلَةٌ رفيعةٌ لمن وفق للاحتساب فيه؛ فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: سَأَلْتُ رَسُولَ اللَّهِ -عليه الصلاة والسلام- عَنِ الطَّاعُونِ، فَأَخْبَرَنِي: \"<span style=\"color: #0000ff;\"><strong>أَنَّهُ عَذَابٌ يَبْعَثُهُ اللَّهُ عَلَى مَنْ يَشَاءُ، وَأَنَّ اللَّهَ جَعَلَهُ رَحْمَةً لِلْمُؤْمِنِينَ، لَيْسَ مِنْ أَحَدٍ يَقَعُ الطَّاعُونُ، فَيَمْكُثُ فِي بَلَدِهِ صَابِرًا مُحْتَسِبًا، يَعْلَمُ أَنَّهُ لاَ يُصِيبُهُ إِلَّا مَا كَتَبَ اللَّهُ لَهُ؛ إِلَّا كَانَ لَهُ مِثْلُ أَجْرِ شَهِيدٍ</strong></span>\"(رواه البخاري), فهل نفرط بهذا الوعد من الصادق المصدوق؟!.</p>\n<p>&nbsp;</p>\n<p>وبعد: حقٌ علينا أن نقول: جزى اللهُ خيراً كلَ من قامَ على خدمةِ الأمةِ وراحتِها؛ ابتداءً من خادمِ الحرمين الشرفين وولي عهده -وفقهما الله-, وكلِ الوزراء كلٌ فيما يخصه، وكلِ العاملين في الدفاع والأمن, والصحة والتموين والبلديات, والمساجد وغيرها من المرافق, فقد عاشت البلاد بحمد الله بأمن واطمئنان, وهدوء وسكينة, وطاعة وعبادة, واجتماع للأسرة الصغيرة ما كان ليكون لولا هذه الحال, فلله الحمدُ أولاً وآخراً.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على نبيكم يعظم الله أجركم؛ فقد أمركم بذلك ربكم فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56], اللهم صلى وسلم على نبينا محمد وآله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>اللهم أدمْ علينا نعمَك، وسدد ووفق من تولى أمرنا, اللهم ارفع عنا وعن المسلمين والعالم هذا الوباءَ اللهم لطفك يا لطيف، تولَّ أمرنا، واجعل من قضى بهذا الوباء شهيداً, واشف من أصيب يا رحيم، وامنح من التزم بالحجر مع التوكل عليك أجر الشهيد, واحفظنا بحفظك، ولا تؤاخذْنا بجهلنا وإسرافنا وتب علينا، واغفر لنا ولوالدينا وذريتِنا وأزواجِنا وأحبابِنا والمسلمين أجمعين، اللهم اشفِ مرضانا وعافِ مبتلانا وارحم موتانا يا حيُ يا قيوم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</strong></span>)[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_الحمد_ومقام_الحمادين.doc",
      "path": "/database/files/فضل_الحمد_ومقام_الحمادين.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AD%D9%85%D8%AF-%D9%88%D9%85%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D8%AD%D9%85%D8%A7%D8%AF%D9%8A%D9%86/download-file/359412"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-الحمد-ومقام-الحمادين"
}
