{
  "id": 3733,
  "title": "فضائل الشريعة الإسلامية وجهود بلاد الحرمين لإغاثة المنكوبين",
  "slug": "فضائل-الشريعة-الإسلامية-وجهود-بلاد-الحرمين-لإغاثة-المنكوبين",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "عبدالرحمن",
    "last_name": "السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/خصائص الشريعة الإسلامية والهدي النبوي 2/بعض القيم الإسلامية الهادية لسبيل الرشاد 3/من شمائل خير خلق الله صلى الله عليه وسلم 4/مكانة النبي صلى الله عليه وسلم عند صحابته الكرام 5/أمثلة من وفائه صلى الله عليه وسلم 6/الواقع السيئ للقيم الإنسانية في الواقع الحاضر 7/الحث على إغاثة المنكوبين والمصابين وجهود بلاد الحرمين الشريفين في ذلك\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لقد جاءت الشريعة الإسلاميَّة والرسالة المُحمديَّة تحمل للبشرية صلاحها وفَلاحها، ورُشدها ونجاحها، وذلك بعدلها ورحمتها، وسماحتها ورأفتها، وأحكامها الشرعيَّة، وقِيَمِها الدينيَّة، والتي تُعَدّ للروح غذاءً، وللقلوب ترياقًا ودواءً، وللعقول نورًا وضياءً، وللأنفس ذكاءً ورُواءً...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، نحمدك ربي ونستعينك ونستغفرك ونتوب إليك، ونثني عليك الخيرَ كلَّه.\n \nفحمدًا للهِ على إثرِ حمدٍ *** على فَضْلٍ تكاثَر في ازديادِ\nوشكرًا دائمًا في كلِّ وقتٍ *** نَرُومُ ثوابَه يومَ التنادِ\n \nوأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، أسدى إلينا نعمًا غداقًا، وأَولَانَا قيمًا وفاقًا، وأشهد أن نبينا وسيدنا محمدًا عبد الله ورسوله، أزكى البرايا مَحتِدًا وأعراقًا، وأظهرهم شمائلَ وأخلاقًا، صلوات ربي وتسليماته تترى عليه؛ إجلالًا لعظيم حقه وفضله، وعلى آله وصحبه، الناصرين لمحجته تنافُسًا واستباقًا، والتابعين ومَنْ تَبِعَهم بإحسانٍ؛ اقتداءً واشتياقًا.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: خيرُ ما يُوصَى به تقوى الله عَزَّ وجل، فاتَّقوه -رحمكم الله-؛ فتقواه -سبحانه- خير الزَّاد في المعاش والمعاد، وأعظم المطالب، وأسنى المراتب، وأعلى المناقب، (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى)[الْبَقَرَةِ: 197].\nرأيت المجد في التقوى جليًّا *** وفيها العِزُّ في دارِ النشورِ\nفنِعمَ الزادُ تقوى اللهِ زادًا *** ونِعمَ الذخرُ في اليومِ العسيرِ\n \nمعاشرَ المسلمينَ: أتدرون -يا رعاكم الله- ما جوهرُ رسالتنا؟ ولُبابُ هُوِيَّتِنا؟ وإكسيرُ حضارتِنا؟ إنها قِيَمُنا الدينيَّةُ، وشمائلُنا المصطفويةُ.\n \nلقد جاءت الشريعة الإسلاميَّة والرسالة المُحمديَّة تحمل للبشرية صلاحها وفَلاحها، ورُشدها ونجاحها، وذلك بعدلها ورحمتها، وسماحتها ورأفتها، وأحكامها الشرعيَّة، وقِيَمِها الدينيَّة، والتي تُعَدّ للروح غذاءً، وللقلوب ترياقًا ودواءً، وللعقول نورًا وضياءً، وللأنفس ذكاءً ورُواءً.\n \nمَعاشِرَ المؤمنينَ: القِيَمُ المُزْهِرَةُ، والشِّيَمُ الأخَّاذةُ المُبْهِرَةُ، هي التي انتشلت الإنسانيَّة جمعاء، من أوهاق البغضاء والشحناء، إلى مراسي التوافُق والصَّفاء والسِّلم والوفاء، قال عز وجل: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آلِ عِمْرَانَ: 103].\nالقِيَم الدينيَّة:\nهي البَلْسَمُ الشَّافِـي لِكُلِّ عويصَةٍ *** أعْيَتْ مَخَاطِرُها عُقُولَ أباتها\nاللهُ قَدْ فَطَرَ النُّفوسَ على الهُدَى *** وأنَارَ بالإِسـلامِ دَرْبَ هُدَاتِها\n \n(ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[يُوسُفَ: 40].\n \nوأعلى هذه القيمِ الإيمانُ الخالصُ، والتوحيدُ الصافي؛ (أَلَا لِلَّهِ الدِّينُ الْخَالِصُ)[الزُّمَرِ: 3]، ثم الاتباعُ الكافي؛ (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ)[آلِ عِمْرَانَ: 31].\n \nأُمَّةَ الإسلامِ: لقد اقتضت حكمة المولى -جلَّ جلالُه- أن يكون صاحبُ الرسالة الإسلاميَّة الخاتمة، إمامَ الأنبياء، وسيدَ الحنفاء، محمدَ بنَ عبد الله، بأبي هو وأمي -عليه الصلاة والسلام-، وأَحِبَّتُه إن لم يَصحَبُوا نَفْسَهُ أنفاسَه صَحِبُوا؛ حُبٌّ متين، واتباعٌ مكينٌ، لا ابتداعٌ قمين، وإحداث مشين.\nهَاتِ الحديثَ مِزاجُه أشواقُ *** وَصِفِ الحبيبَ فَكُلُّـنا تـوَّاقُ\nعَنْ قلبه، عن حُبِّه، عن لُطـفِه *** عن كلّ ما قد جادتِ به الأخلاقُ\nطوبى لِمَنْ عَنْ نَهجِه لم يَغفُلوا *** يومًا وذاقـوا في حبه ما ذاقُوا\n \nلقد حملت شمائلُهُ -صلى الله عليه وسلم- الخيرَ كُلَّه، والبِرَّ دِقَّه وجِلَّه، والهُدَى أجْمَعَهُ، والعَدْلَ أكْتَعَه؛ فكان -صلى الله عليه وسلم- جميلَ الْخَلْقِ والخُلُق، وسطًا في الأمور كلها، وخيرًا ورحمةً: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الْأَنْبِيَاءِ: 107].\n \nكان عليه الصلاة والسلام كثيرَ التَّبَسُّم؛ فعن عبد الله بن الحارث -رضي الله عنه- قال: \"ما رأيتُ أحدًا أكثرَ تبسُّمًا مِنْ رسولِ اللهِ -صلى الله عليه وسلم-\".\nيَـا رَاغِبًا في حَصْـرِ فَضْلِ مُحَمَّـدٍ *** خَفِّضْ عليكَ ففضلُه لا يُحْصَرُ\nإِنْ قُلتَ: مثل الرَّمْلِ أو مثل الحصى *** أو مثلَ قَطْرِ الغيثِ قُلنا: أكثرُ\n \nعليه الصلاة والسلام، كان يُدْخِل البِشْرَ والسُّرُورَ، ويزرع الأُلْفَةَ والحُبُورَ، يُراعِي المشاعرَ، ويَجْبُر الخواطرَ؛ لِمَا في الجَبرِ بعدَ الصبرِ من الظفر وعظيمِ الأجرِ، ومَنْ جَبَرَ الخواطرَ وقاه اللهُ شرَّ المخاطرِ.\n \nأَحِبَّةَ المصطفى -صلى الله عليه وسلم-: لقد كان للحبيب -صلى الله عليه وسلم- المكانةُ السامقةُ عندَ أصحابه -رضي الله عنهم-؛ حتى كانوا يَفْدُونَه بأنفسِهم وأموالِهم، ولا يُقَدِّمُون عليه أحدًا أبدًا، حُبًّا ووفاءً، وكان النبيُّ -عليه الصلاة والسلام- يُبادِلُهم حبًّا بحُبّ، ووفاءً بوفاء؛ فهذا زيد بن حارثة لَمَّا نزَل قولُه -سبحانه-: (وَمَا جَعَلَ أَدْعِيَاءَكُمْ أَبْنَاءَكُمْ)[الْأَحْزَابِ: 4] خَيَّره المصطفى -صلى الله عليه وسلم- بينَه وبينَ أبيه وقومه، فاختار النبيَّ -صلى الله عليه وسلم- وقال: \"واللهِ لا أختارُ أحدًا غيرَكَ\"، ويومَ بدرٍ لَمَّا شاوَر النبيُّ -صلى الله عليه وسلم- أصحابَه قال سعد بن عُبادة: \"وَالَّذِي نَفْسِي بِيَدِهِ لَوْ أَمَرْتَنَا أَنْ نُخِيضَهَا الْبِحَارَ لَأَخَضْنَاهَا، وَلَوْ أَمَرْتَنَا أَنْ نَضْرِبَ أَكْبَادَهَا إِلَى بَرْكِ الْغِمَادِ لَفَعَلْنَا\"، فَسُرَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لذلك، ونَدَبَ النَّاسَ فَانْطَلَقُوا حَتَّى نَزَلُوا بَدْرًا وانتصروا.\n \nالله أكبر، وإذا ذُكر الوفاء فلا وفاءَ أعْلَى وأسْمَى من وفائه -صلى الله عليه وسلم- لزوجته خديجة -رضي الله عنها وأرضاها- في حياتها، وبعدَ وفاتها، روى الإمام أحمد في مسنده، عَنْ أُمِّ المؤمنينَ عَائِشَةَ -رضي الله عنها- أنَّها قالت: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا ذَكَرَ خَدِيجَةَ أَثْنَى عَلَيْهَا فَأَحْسَنَ الثَّنَاءَ، وقال عنها:\" قَدْ آمَنَتْ بِي إِذْ كَفَرَ بِي النَّاسُ، وَصَدَّقَتْنِي إِذْ كَذَّبَنِي النَّاسُ، وَوَاسَتْنِي بِمَالِهَا إِذْ حَرَمَنِي النَّاسُ\"، الله أكبر؛ لم يَنْسَ وفاءَهَا حين وَاسَتْهُ وآزَرَتْه أولَ ما نزل عليه الوحيُ وقالت له: \"وَاللَّهِ لا يُخْزِيكَ اللَّهُ أَبَدًا؛ إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَحْمِلُ الْكَلَّ، وَتُكْسِبُ الْمَعْدُومَ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ \"(مُتَّفَق عليه).\n \nإخوةَ الإسلامِ: أَلَمْ يَئِنِ الأوانُ أن نُعلي قِيَمَنا الدينيةَ وشمائلَنا النبويةَ؛ لتكونَ رسالتُنا العالميةُ والحضاريةُ لتحقيق السلام الإنسانِي والأمن العالميّ، المُجرَّدِ عَنِ المَطامِعِ والدَّوافعِ والمصالحِ، والأغرَاضِ المَدْخولَةِ والمَنَافعِ، فَلَنْ يَرْسُوَ العالَمُ في مَرَافئِ القِيَمِ والأخلاقِ الفاضلةِ، إلَّا بِدَحْرِ الانحطاطِ الخُلقيِّ، والتصدِّي للسقوط القِيَمِيّ، لاسيما في زمن التحوُّلات والمتغيرات، والأزمات والتحدِّيات، خاصةً عبرَ المواقع والقنوات والشبكات؛ فقد كَثُرَ المحتوى المخالِف للقِيَم الدينيَّة، والأعراف السَّوِيَّة، والفِطَر النقية، لا بدَّ أن يكون الانتصارُ للقِيَم طَيَّ الأفكارِ والأرواحِ، لا الأدراجِ ومَهَبِّ الرياحِ.\n \nوبنظرة فاحصة إلى واقع الأمة حيالَ هذه القِيَمِ أمامَ جيوش الماديات، وسيول المُغْرِيات، تتجلَّى الحاجةُ إلى الثبات عليها، والاعتزاز بها على ضوء الكتاب والسُّنَّة بمنهجِ سلفِ الأمةِ؛ فقد استبدَل بعضُ الناسِ بنورِ الوحيينِ سِوَاهُمَا، واكْتَفَوْا مِن حُبِّ هذه القِيَم والشمائل بالمظاهرِ والشكليات، على حساب الحقائق والمعنويات؛ فبدلَ أن تعيش هذه الشمائلُ في حياتهم كلِّها اكتَفَوْا من البحر اجتزاءً بالوَشَل؛ فعاشَوْا بين الغُلُو والجفَاء، وآخرون تجردوا عن القيم، فأصبحوا ضحايا أزماتهم النفسيَّة، ولَوْثَاتهم الخُلقية؛ جحودًا، وكُنُودًا، ونكرانًا للجميل، فراشُوا قبل أن يَبْروا، وظنُّوا أنهم صاروا شواهين، مهزومين مأزومين، ذوي لؤم ودناءة، وقلة مروءة وتفاهة وفساد ذائقة؛ بغيةَ مكاسبَ مزعومة، ولعاعات موهومة، يتلونون تلونَ الحرباء، ويروغون روغانَ الثعالب، يَقتَاتُونَ على موائد الأحداث والأزمات، وفي المواقف تَتَبَيَّنُ المعادنُ، وتنكشف الحقائق، وهم كثير، لا كثَّر اللهُ سوادَهم، وكتب صلاحهم وهدايتهم؛ (وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ)[الْأَنْفَالِ: 30]؛ ولهذا كان لزامًا على الأمَّةِ أن تَسْتَجمِعَ قُوَاها، وتُعِيدَ بناءَ كِيَانها، وتواجِه تحدياتِ أعدائها بالعناية بمقوماتها الأصيلة، لا بالسَّيفِ والعنفِ والإرهابِ؛ بل بالوعي الدينيّ الوسطيّ، فَتَدْحَرَ بقذائفِ الحقِّ شبهاتِ المبطِلِينَ، وتأويل الجاهلينَ، وتحريف الغالينَ، ولتعيش وَسَطًا بين المتنطِّعين وأهل الإلحاد والانحلال، في انتصار لقرآننا من التمزيق والتحريف، ولحبيبنا -صلى الله عليه وسلم- برفع لواء سنته، وراية ملته، ولمقدساتنا بالمحافظة عليها من التدنيس والإهانة، في حفاظ على هذه النعم بشكرها؛ (لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ)[إِبْرَاهِيمَ: 7]، والحذر من التبذير والإسراف، والتقيد بحفظ النعمة لدوامها واستمرارها.\n \nأحبتي في الله: وفي الوقت الذي تجتاح أجزاء من عالمنا الإسلامي الحوادث والكوارث، والزلازل والفيضانات، يجدر الوقوف مع إخواننا المنكوبين والمرزوئين، لاسيما إخواننا في المغرب وليبيا الشقيقتين، وكان الله في عون إخواننا في درنة المنكوبة، لطف الله بهم، ورحم موتاهم، وعافى جرحاهم، وشفى مرضاهم، اللهُمَّ ارحم ضعفهم، واجبر كسرهم، وتول أمرهم، اللهمَّ إنهم حفاة فاحملهم، وعراة فاكسهم، وجياع فأطعمهم، يا جابر المنكسرين، ويا مغيث المنكوبين.\n \nولقد امتدت سحائبُ العطاء، وجسورُ الإغاثة والوفاء، من بلادنا المحروسة، وقيادتنا الرشيدة لإغاثة الملهوفين، ومواساة المنكوبين، فلِلَّه الحمدُ والمنةُ، وهذه آياتٌ وتذكير، ولا يقال: غضب الطبيعة قال الله -عز وجل-: (وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا)[الْإِسْرَاءِ: 59].\n \nوبعد أيها الإخوة: فالانتصار للقِيَم الدينيَّة سَنَنُ العَوَدَةِ الظَّافرةِ بالأُمَّةِ؛ لِنَقودَ العالَم بشغف الهِمَّة لبلوغ القمة، ونكونَ فيه كما أراد اللهُ لنا: الهُدَاةَ الأئمةَ، ونسوقه إلى أفياءِ السلامِ والعدلِ بالخُطُمِ والأَزِمَّة.\nفهَلْ وحدةٌ في اللهِ تُوقِظُ عَزْمَنَا *** فَنُنِيرُ ما حَاكَ الضَّلالُ وزَوَّرَا\nوهَلْ نصرةٌ لِلَّـه تجْمَـعُ شَمْلَنَا *** لِـنَقُـودَ هذا العَالَم الْمُتَحَيِّرَا\n \nهذا الرجاء وذاك الأمل، ومن الله -سبحانه- نستلهم سداد القول، وصواب العمل، أقول قُولِي هذا وأستغفر الله العظيم الجليل لي ولكم، فاستغفروه وتوبوا إليه، إنه كان حليمًا غفورًا.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدًا يُعمِّر القلوبَ هُدًى وإشراقًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادة تُحقِّق للعالمين تآلُفًا ووفاقًا، وأشهد أنَّ نبيَّنا محمدًا عبدُ اللهِ ورسولُه، نَحَلَ البريةَ مكارمَ أعلاقًا، وعلى آله وصحبه الغُرّ الميامين، الذين ابتدروا الخيرات تنافسًا واستباقًا، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ: فاتقوا الله -عبادَ اللهِ-، واعلموا أن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ بدعةٍ ضلالةٌ، وكونوا من القِيَم الدينيَّة وكونوا خَير دُعَاتِها، وأبِينُوا للعالَم دُرَّ صَدَفاتِها، وأنْوَارَ هِدَاياتِها، تنالوا العزَّ والنّصْرَ فِي جنباتها.\n \nمَعاشِرَ المؤمنينَ: وإنَّ من المفاخِر والمآثِر التي شهدت بها الدنيا وأطبَق عليها الأنامُ ما منَّ اللهُ به على هذه البلاد المبارَكة من إعزاز للقِيَم الدينيَّة، والأخلاق المصطفوية منذ توحيدها إلى يومنا هذا، فكانت وستظل مَهدًا للإسلام، ورائدةً للسلام، وراعيةً للحرمين الشريفين، وقاصديهما من الحُجَّاج والعُمَّار والزُّوَّار، فلِلَّه الشكرُ على جزيل إحسانه، وعظيم امتنانه، ولقد حظي الحرمان الشريفان في هذه الآونة من فائق العناية وبالغ الرعاية، وأسطعُ البراهينِ الناطقة، والأدلةِ العابقة إنشاء جهاز مستقلّ يرتبط بوليّ الأمر -حفظه الله- لتعزيز وتفعيل الرسالة الدينيَّة في الحرمين الشريفين، تسامحًا وتعايشًا ووسطيةً واعتدالًا؛ لتحقيق قوله -سبحانه-: (مُبَارَكًا وَهُدًى لِلْعَالَمِينَ)[آلِ عِمْرَانَ: 96]، يعلي منار الْهُدَى والعلم والدين، فهو مَفخرةٌ لكل مسلم، وإشراقةٌ ساطعةٌ في جبين التاريخ؛ خدمةً للبيت الحرام، ومسجد المصطفى -عليه الصلاة والسلام-، وسعيًا لراحة ضيوف الرحمن، وتمكينهم من عباداتهم، وطاعاتهم ومناسكهم، عبرَ أجواء تعبُّديَّة إيمانيَّة وروحية، مُفعَمة باليسر والطمأنينة، والسهولة والسَّكينة؛ ولإثراء تجربة القاصدين الدينيَّة؛ فجزى اللهُ خادمَ الحرمين، ووليَّ عهده خيرًا على تلك الجهود المُسَدَّدة، وعلى ما قَدَّمَا ويُقدِّمَانِ للإسلام والمسلمينَ، وجعَلَها في موازينِ أعمالهم الصالحة، أدام اللهُ على بلادنا نعمةَ التوحيد والوحدة، والأمن والاستقرار، والرخاء والازدهار.\nهنا العقيدةُ والتوحيدُ رائدُها *** آيُ الْهُدَى وإليها تَنظُرُ الْمُقَلُ\nهِيَ دُرَّةُ الأوطانِ، بالدِّينِ الذي *** أَهْدَى لها عزَّ المقامِ وأكرمَا\n \nتحلم وتحقق في ضوء رؤية تطويريَّة طموحة، مبنيَّة على قيم ومرتَكَزات دينيَّة، في سيرة تأصيليَّة أصيلة، وملحمة تأريخية مجيدة، وحبها في وجدان كل مسلم.\nأيَا وطنَ التوحيدِ فدتك قلوبُنا *** أرضًا مقدسةً وعِزًّا أكبرَا\nومنارةً للحق فاضت بالسَّنا *** يغشى بقاعَ الأرض مِنْ أُمِّ القُرَى\n \nوهل يغيب حُبُّ مكةَ والمدينة وقِبلة المسلمين، ومحل مناسكهم وشعائرهم إلا من قلب كل مغرض مهزوم.\n \nاللهُمَّ إن بلادنا تضم بيتك الحرام، ومسجد رسولك ومصطفاك، -صلى الله عليه وسلم- وهي قبلة أهل الإسلام، وخدمة ضيوف الرحمن، فأدم يا الله عزها وأمنها، واستقرارها ورخاءها، وارحم واغفر لموحد كيانها، ومؤسس ورافع بنيانها، إنك أنت الجواد الكريم.\n \nهذا وصلُّوا وسلِّموا -رحمكم الله- على مَنْ سَمَا في العالمين قدرًا وجنابًا، خير الورى آلًا وصحابًا، صلاة تعبق مسكًا وتِطيابًا، كما أمركم المولى العزيز الحميد، في كتابه المجيد فقال سبحانه قولًا كريمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\nفصلَّى اللهُ والأملاكُ جمعًا *** على داعي البرية للرشادِ\nوآلٍ صالحينَ لهم ثناءٌ *** بنورِ القلبِ سطَّرَهم مدادي\n \nاللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهمَّ بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرا، اللهمَّ وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، وأعلِ بفضلكَ كلمةَ الحق والدين، اللهمَّ آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهمَّ وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، اللهمَّ وفقه وولي عهده إلى ما فيه صلاح البلاد والعباد، وإلى ما فيه الخير للإسلام والمسلمين، اللهمَّ وفقهم للبطانة الصالحة، يا حي يا قيوم يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهمَّ أصلح أحوال المسلمين في كل مكان، واحقن دماءهم، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهمَّ احفظ على هذه البلاد عقيدتها، وقيادتها، وأمنها، ورخاءها واستقرارها، وسائرَ بلاد المسلمين، اللهمَّ اجعلها دائمًا حائزة على الخيرات والبركات، سالمة من الشرور والآفات، اللهمَّ اصرف عَنَّا شر الأشرار وكيد الفجار، وشرَّ طوارق الليل والنهار، رُدَّ عَنَّا كيدَ الكائدين، وعدوانَ المعتدين، ومكرَ الماكرين، وحقدَ الحاقدينَ، وحسدَ الحاسدينَ، حسبُنا اللهُ ونِعمَ الوكيلُ.\n \nحسبي الله لا إله إلا هو، عليه توكلتُ وهو ربُّ العرش العظيم، لا إله إلا أنتَ برحمتكَ نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، يا ذا الجلال والإكرام.\n \nاللهمَّ اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألف ذات بينهم، وأصلح قلوبهم وأعمالهم، واجمعهم يا حي يا قيوم على العطاء والسنة، يا ذا العطاء والفضل والمنة.\n \nاللهمَّ انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهمَّ تقبل شهداءهم، اللهمَّ اشف مرضاهم، وعاف جرحاهم، وردهم سالمين غانمين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خصائص الشريعة الإسلامية والهدي النبوي 2/بعض القيم الإسلامية الهادية لسبيل الرشاد 3/من شمائل خير خلق الله صلى الله عليه وسلم 4/مكانة النبي صلى الله عليه وسلم عند صحابته الكرام 5/أمثلة من وفائه صلى الله عليه وسلم 6/الواقع السيئ للقيم الإنسانية في الواقع الحاضر 7/الحث على إغاثة المنكوبين والمصابين وجهود بلاد الحرمين الشريفين في ذلك</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد جاءت الشريعة الإسلاميَّة والرسالة المُحمديَّة تحمل للبشرية صلاحها وفَلاحها، ورُشدها ونجاحها، وذلك بعدلها ورحمتها، وسماحتها ورأفتها، وأحكامها الشرعيَّة، وقِيَمِها الدينيَّة، والتي تُعَدّ للروح غذاءً، وللقلوب ترياقًا ودواءً، وللعقول نورًا وضياءً، وللأنفس ذكاءً ورُواءً...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378047\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، نحمدك ربي ونستعينك ونستغفرك ونتوب إليك، ونثني عليك الخيرَ كلَّه.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">فحمدًا للهِ على إثرِ حمدٍ *** على فَضْلٍ تكاثَر في ازديادِ</p>\n<p style=\"text-align:center;\">وشكرًا دائمًا في كلِّ وقتٍ *** نَرُومُ ثوابَه يومَ التنادِ</p>\n<p>&nbsp;</p>\n<p>وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، أسدى إلينا نعمًا غداقًا، وأَولَانَا قيمًا وفاقًا، وأشهد أن نبينا وسيدنا محمدًا عبد الله ورسوله، أزكى البرايا مَحتِدًا وأعراقًا، وأظهرهم شمائلَ وأخلاقًا، صلوات ربي وتسليماته تترى عليه؛ إجلالًا لعظيم حقه وفضله، وعلى آله وصحبه، الناصرين لمحجته تنافُسًا واستباقًا، والتابعين ومَنْ تَبِعَهم بإحسانٍ؛ اقتداءً واشتياقًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: خيرُ ما يُوصَى به تقوى الله عَزَّ وجل، فاتَّقوه -رحمكم الله-؛ فتقواه -سبحانه- خير الزَّاد في المعاش والمعاد، وأعظم المطالب، وأسنى المراتب، وأعلى المناقب، (<span style=\"color:#ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى</span>)[الْبَقَرَةِ: 197].</p>\n<p style=\"text-align:center;\">رأيت المجد في التقوى جليًّا *** وفيها العِزُّ في دارِ النشورِ</p>\n<p style=\"text-align:center;\">فنِعمَ الزادُ تقوى اللهِ زادًا *** ونِعمَ الذخرُ في اليومِ العسيرِ</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: أتدرون -يا رعاكم الله- ما جوهرُ رسالتنا؟ ولُبابُ هُوِيَّتِنا؟ وإكسيرُ حضارتِنا؟ إنها قِيَمُنا الدينيَّةُ، وشمائلُنا المصطفويةُ.</p>\n<p>&nbsp;</p>\n<p>لقد جاءت الشريعة الإسلاميَّة والرسالة المُحمديَّة تحمل للبشرية صلاحها وفَلاحها، ورُشدها ونجاحها، وذلك بعدلها ورحمتها، وسماحتها ورأفتها، وأحكامها الشرعيَّة، وقِيَمِها الدينيَّة، والتي تُعَدّ للروح غذاءً، وللقلوب ترياقًا ودواءً، وللعقول نورًا وضياءً، وللأنفس ذكاءً ورُواءً.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ المؤمنينَ: القِيَمُ المُزْهِرَةُ، والشِّيَمُ الأخَّاذةُ المُبْهِرَةُ، هي التي انتشلت الإنسانيَّة جمعاء، من أوهاق البغضاء والشحناء، إلى مراسي التوافُق والصَّفاء والسِّلم والوفاء، قال عز وجل: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آلِ عِمْرَانَ: 103].</p>\n<p>القِيَم الدينيَّة:</p>\n<p style=\"text-align:center;\">هي البَلْسَمُ الشَّافِـي لِكُلِّ عويصَةٍ *** أعْيَتْ مَخَاطِرُها عُقُولَ أباتها</p>\n<p style=\"text-align:center;\">اللهُ قَدْ فَطَرَ النُّفوسَ على الهُدَى *** وأنَارَ بالإِسـلامِ دَرْبَ هُدَاتِها</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[يُوسُفَ: 40].</p>\n<p>&nbsp;</p>\n<p>وأعلى هذه القيمِ الإيمانُ الخالصُ، والتوحيدُ الصافي؛ (<span style=\"color:#ff0000;\">أَلَا لِلَّهِ الدِّينُ الْخَالِصُ</span>)[الزُّمَرِ: 3]، ثم الاتباعُ الكافي؛ (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ</span>)[آلِ عِمْرَانَ: 31].</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: لقد اقتضت حكمة المولى -جلَّ جلالُه- أن يكون صاحبُ الرسالة الإسلاميَّة الخاتمة، إمامَ الأنبياء، وسيدَ الحنفاء، محمدَ بنَ عبد الله، بأبي هو وأمي -عليه الصلاة والسلام-، وأَحِبَّتُه إن لم يَصحَبُوا نَفْسَهُ أنفاسَه صَحِبُوا؛ حُبٌّ متين، واتباعٌ مكينٌ، لا ابتداعٌ قمين، وإحداث مشين.</p>\n<p style=\"text-align:center;\">هَاتِ الحديثَ مِزاجُه أشواقُ *** وَصِفِ الحبيبَ فَكُلُّـنا تـوَّاقُ</p>\n<p style=\"text-align:center;\">عَنْ قلبه، عن حُبِّه، عن لُطـفِه *** عن كلّ ما قد جادتِ به الأخلاقُ</p>\n<p style=\"text-align:center;\">طوبى لِمَنْ عَنْ نَهجِه لم يَغفُلوا *** يومًا وذاقـوا في حبه ما ذاقُوا</p>\n<p>&nbsp;</p>\n<p>لقد حملت شمائلُهُ -صلى الله عليه وسلم- الخيرَ كُلَّه، والبِرَّ دِقَّه وجِلَّه، والهُدَى أجْمَعَهُ، والعَدْلَ أكْتَعَه؛ فكان -صلى الله عليه وسلم- جميلَ الْخَلْقِ والخُلُق، وسطًا في الأمور كلها، وخيرًا ورحمةً: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>)[الْأَنْبِيَاءِ: 107].</p>\n<p>&nbsp;</p>\n<p>كان عليه الصلاة والسلام كثيرَ التَّبَسُّم؛ فعن عبد الله بن الحارث -رضي الله عنه- قال: \"<span style=\"color:#008000;\">ما رأيتُ أحدًا أكثرَ تبسُّمًا مِنْ رسولِ اللهِ -صلى الله عليه وسلم</span>-\".</p>\n<p style=\"text-align:center;\">يَـا رَاغِبًا في حَصْـرِ فَضْلِ مُحَمَّـدٍ *** خَفِّضْ عليكَ ففضلُه لا يُحْصَرُ</p>\n<p style=\"text-align:center;\">إِنْ قُلتَ: مثل الرَّمْلِ أو مثل الحصى *** أو مثلَ قَطْرِ الغيثِ قُلنا: أكثرُ</p>\n<p>&nbsp;</p>\n<p>عليه الصلاة والسلام، كان يُدْخِل البِشْرَ والسُّرُورَ، ويزرع الأُلْفَةَ والحُبُورَ، يُراعِي المشاعرَ، ويَجْبُر الخواطرَ؛ لِمَا في الجَبرِ بعدَ الصبرِ من الظفر وعظيمِ الأجرِ، ومَنْ جَبَرَ الخواطرَ وقاه اللهُ شرَّ المخاطرِ.</p>\n<p>&nbsp;</p>\n<p>أَحِبَّةَ المصطفى -صلى الله عليه وسلم-: لقد كان للحبيب -صلى الله عليه وسلم- المكانةُ السامقةُ عندَ أصحابه -رضي الله عنهم-؛ حتى كانوا يَفْدُونَه بأنفسِهم وأموالِهم، ولا يُقَدِّمُون عليه أحدًا أبدًا، حُبًّا ووفاءً، وكان النبيُّ -عليه الصلاة والسلام- يُبادِلُهم حبًّا بحُبّ، ووفاءً بوفاء؛ فهذا زيد بن حارثة لَمَّا نزَل قولُه -سبحانه-: (<span style=\"color:#ff0000;\">وَمَا جَعَلَ أَدْعِيَاءَكُمْ أَبْنَاءَكُمْ</span>)[الْأَحْزَابِ: 4] خَيَّره المصطفى -صلى الله عليه وسلم- بينَه وبينَ أبيه وقومه، فاختار النبيَّ -صلى الله عليه وسلم- وقال: \"<span style=\"color:#0000ff;\">واللهِ لا أختارُ أحدًا غيرَكَ</span>\"، ويومَ بدرٍ لَمَّا شاوَر النبيُّ -صلى الله عليه وسلم- أصحابَه قال سعد بن عُبادة: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ لَوْ أَمَرْتَنَا أَنْ نُخِيضَهَا الْبِحَارَ لَأَخَضْنَاهَا، وَلَوْ أَمَرْتَنَا أَنْ نَضْرِبَ أَكْبَادَهَا إِلَى بَرْكِ الْغِمَادِ لَفَعَلْنَا</span>\"، فَسُرَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لذلك، ونَدَبَ النَّاسَ فَانْطَلَقُوا حَتَّى نَزَلُوا بَدْرًا وانتصروا.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، وإذا ذُكر الوفاء فلا وفاءَ أعْلَى وأسْمَى من وفائه -صلى الله عليه وسلم- لزوجته خديجة -رضي الله عنها وأرضاها- في حياتها، وبعدَ وفاتها، روى الإمام أحمد في مسنده، عَنْ أُمِّ المؤمنينَ عَائِشَةَ -رضي الله عنها- أنَّها قالت: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا ذَكَرَ خَدِيجَةَ أَثْنَى عَلَيْهَا فَأَحْسَنَ الثَّنَاءَ، وقال عنها:\" <span style=\"color:#0000ff;\">قَدْ آمَنَتْ بِي إِذْ كَفَرَ بِي النَّاسُ، وَصَدَّقَتْنِي إِذْ كَذَّبَنِي النَّاسُ، وَوَاسَتْنِي بِمَالِهَا إِذْ حَرَمَنِي النَّاسُ</span>\"، الله أكبر؛ لم يَنْسَ وفاءَهَا حين وَاسَتْهُ وآزَرَتْه أولَ ما نزل عليه الوحيُ وقالت له: \"<span style=\"color:#0000ff;\">وَاللَّهِ لا يُخْزِيكَ اللَّهُ أَبَدًا؛ إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَحْمِلُ الْكَلَّ، وَتُكْسِبُ الْمَعْدُومَ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ</span> \"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: أَلَمْ يَئِنِ الأوانُ أن نُعلي قِيَمَنا الدينيةَ وشمائلَنا النبويةَ؛ لتكونَ رسالتُنا العالميةُ والحضاريةُ لتحقيق السلام الإنسانِي والأمن العالميّ، المُجرَّدِ عَنِ المَطامِعِ والدَّوافعِ والمصالحِ، والأغرَاضِ المَدْخولَةِ والمَنَافعِ، فَلَنْ يَرْسُوَ العالَمُ في مَرَافئِ القِيَمِ والأخلاقِ الفاضلةِ، إلَّا بِدَحْرِ الانحطاطِ الخُلقيِّ، والتصدِّي للسقوط القِيَمِيّ، لاسيما في زمن التحوُّلات والمتغيرات، والأزمات والتحدِّيات، خاصةً عبرَ المواقع والقنوات والشبكات؛ فقد كَثُرَ المحتوى المخالِف للقِيَم الدينيَّة، والأعراف السَّوِيَّة، والفِطَر النقية، لا بدَّ أن يكون الانتصارُ للقِيَم طَيَّ الأفكارِ والأرواحِ، لا الأدراجِ ومَهَبِّ الرياحِ.</p>\n<p>&nbsp;</p>\n<p>وبنظرة فاحصة إلى واقع الأمة حيالَ هذه القِيَمِ أمامَ جيوش الماديات، وسيول المُغْرِيات، تتجلَّى الحاجةُ إلى الثبات عليها، والاعتزاز بها على ضوء الكتاب والسُّنَّة بمنهجِ سلفِ الأمةِ؛ فقد استبدَل بعضُ الناسِ بنورِ الوحيينِ سِوَاهُمَا، واكْتَفَوْا مِن حُبِّ هذه القِيَم والشمائل بالمظاهرِ والشكليات، على حساب الحقائق والمعنويات؛ فبدلَ أن تعيش هذه الشمائلُ في حياتهم كلِّها اكتَفَوْا من البحر اجتزاءً بالوَشَل؛ فعاشَوْا بين الغُلُو والجفَاء، وآخرون تجردوا عن القيم، فأصبحوا ضحايا أزماتهم النفسيَّة، ولَوْثَاتهم الخُلقية؛ جحودًا، وكُنُودًا، ونكرانًا للجميل، فراشُوا قبل أن يَبْروا، وظنُّوا أنهم صاروا شواهين، مهزومين مأزومين، ذوي لؤم ودناءة، وقلة مروءة وتفاهة وفساد ذائقة؛ بغيةَ مكاسبَ مزعومة، ولعاعات موهومة، يتلونون تلونَ الحرباء، ويروغون روغانَ الثعالب، يَقتَاتُونَ على موائد الأحداث والأزمات، وفي المواقف تَتَبَيَّنُ المعادنُ، وتنكشف الحقائق، وهم كثير، لا كثَّر اللهُ سوادَهم، وكتب صلاحهم وهدايتهم؛ (<span style=\"color:#ff0000;\">وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ</span>)[الْأَنْفَالِ: 30]؛ ولهذا كان لزامًا على الأمَّةِ أن تَسْتَجمِعَ قُوَاها، وتُعِيدَ بناءَ كِيَانها، وتواجِه تحدياتِ أعدائها بالعناية بمقوماتها الأصيلة، لا بالسَّيفِ والعنفِ والإرهابِ؛ بل بالوعي الدينيّ الوسطيّ، فَتَدْحَرَ بقذائفِ الحقِّ شبهاتِ المبطِلِينَ، وتأويل الجاهلينَ، وتحريف الغالينَ، ولتعيش وَسَطًا بين المتنطِّعين وأهل الإلحاد والانحلال، في انتصار لقرآننا من التمزيق والتحريف، ولحبيبنا -صلى الله عليه وسلم- برفع لواء سنته، وراية ملته، ولمقدساتنا بالمحافظة عليها من التدنيس والإهانة، في حفاظ على هذه النعم بشكرها؛ (<span style=\"color:#ff0000;\">لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ</span>)[إِبْرَاهِيمَ: 7]، والحذر من التبذير والإسراف، والتقيد بحفظ النعمة لدوامها واستمرارها.</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: وفي الوقت الذي تجتاح أجزاء من عالمنا الإسلامي الحوادث والكوارث، والزلازل والفيضانات، يجدر الوقوف مع إخواننا المنكوبين والمرزوئين، لاسيما إخواننا في المغرب وليبيا الشقيقتين، وكان الله في عون إخواننا في درنة المنكوبة، لطف الله بهم، ورحم موتاهم، وعافى جرحاهم، وشفى مرضاهم، اللهُمَّ ارحم ضعفهم، واجبر كسرهم، وتول أمرهم، اللهمَّ إنهم حفاة فاحملهم، وعراة فاكسهم، وجياع فأطعمهم، يا جابر المنكسرين، ويا مغيث المنكوبين.</p>\n<p>&nbsp;</p>\n<p>ولقد امتدت سحائبُ العطاء، وجسورُ الإغاثة والوفاء، من بلادنا المحروسة، وقيادتنا الرشيدة لإغاثة الملهوفين، ومواساة المنكوبين، فلِلَّه الحمدُ والمنةُ، وهذه آياتٌ وتذكير، ولا يقال: غضب الطبيعة قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا</span>)[الْإِسْرَاءِ: 59].</p>\n<p>&nbsp;</p>\n<p>وبعد أيها الإخوة: فالانتصار للقِيَم الدينيَّة سَنَنُ العَوَدَةِ الظَّافرةِ بالأُمَّةِ؛ لِنَقودَ العالَم بشغف الهِمَّة لبلوغ القمة، ونكونَ فيه كما أراد اللهُ لنا: الهُدَاةَ الأئمةَ، ونسوقه إلى أفياءِ السلامِ والعدلِ بالخُطُمِ والأَزِمَّة.</p>\n<p style=\"text-align:center;\">فهَلْ وحدةٌ في اللهِ تُوقِظُ عَزْمَنَا *** فَنُنِيرُ ما حَاكَ الضَّلالُ وزَوَّرَا</p>\n<p style=\"text-align:center;\">وهَلْ نصرةٌ لِلَّـه تجْمَـعُ شَمْلَنَا *** لِـنَقُـودَ هذا العَالَم الْمُتَحَيِّرَا</p>\n<p>&nbsp;</p>\n<p>هذا الرجاء وذاك الأمل، ومن الله -سبحانه- نستلهم سداد القول، وصواب العمل، أقول قُولِي هذا وأستغفر الله العظيم الجليل لي ولكم، فاستغفروه وتوبوا إليه، إنه كان حليمًا غفورًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا يُعمِّر القلوبَ هُدًى وإشراقًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادة تُحقِّق للعالمين تآلُفًا ووفاقًا، وأشهد أنَّ نبيَّنا محمدًا عبدُ اللهِ ورسولُه، نَحَلَ البريةَ مكارمَ أعلاقًا، وعلى آله وصحبه الغُرّ الميامين، الذين ابتدروا الخيرات تنافسًا واستباقًا، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عبادَ اللهِ-، واعلموا أن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ بدعةٍ ضلالةٌ، وكونوا من القِيَم الدينيَّة وكونوا خَير دُعَاتِها، وأبِينُوا للعالَم دُرَّ صَدَفاتِها، وأنْوَارَ هِدَاياتِها، تنالوا العزَّ والنّصْرَ فِي جنباتها.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ المؤمنينَ: وإنَّ من المفاخِر والمآثِر التي شهدت بها الدنيا وأطبَق عليها الأنامُ ما منَّ اللهُ به على هذه البلاد المبارَكة من إعزاز للقِيَم الدينيَّة، والأخلاق المصطفوية منذ توحيدها إلى يومنا هذا، فكانت وستظل مَهدًا للإسلام، ورائدةً للسلام، وراعيةً للحرمين الشريفين، وقاصديهما من الحُجَّاج والعُمَّار والزُّوَّار، فلِلَّه الشكرُ على جزيل إحسانه، وعظيم امتنانه، ولقد حظي الحرمان الشريفان في هذه الآونة من فائق العناية وبالغ الرعاية، وأسطعُ البراهينِ الناطقة، والأدلةِ العابقة إنشاء جهاز مستقلّ يرتبط بوليّ الأمر -حفظه الله- لتعزيز وتفعيل الرسالة الدينيَّة في الحرمين الشريفين، تسامحًا وتعايشًا ووسطيةً واعتدالًا؛ لتحقيق قوله -سبحانه-: (<span style=\"color:#ff0000;\">مُبَارَكًا وَهُدًى لِلْعَالَمِينَ</span>)[آلِ عِمْرَانَ: 96]، يعلي منار الْهُدَى والعلم والدين، فهو مَفخرةٌ لكل مسلم، وإشراقةٌ ساطعةٌ في جبين التاريخ؛ خدمةً للبيت الحرام، ومسجد المصطفى -عليه الصلاة والسلام-، وسعيًا لراحة ضيوف الرحمن، وتمكينهم من عباداتهم، وطاعاتهم ومناسكهم، عبرَ أجواء تعبُّديَّة إيمانيَّة وروحية، مُفعَمة باليسر والطمأنينة، والسهولة والسَّكينة؛ ولإثراء تجربة القاصدين الدينيَّة؛ فجزى اللهُ خادمَ الحرمين، ووليَّ عهده خيرًا على تلك الجهود المُسَدَّدة، وعلى ما قَدَّمَا ويُقدِّمَانِ للإسلام والمسلمينَ، وجعَلَها في موازينِ أعمالهم الصالحة، أدام اللهُ على بلادنا نعمةَ التوحيد والوحدة، والأمن والاستقرار، والرخاء والازدهار.</p>\n<p style=\"text-align:center;\">هنا العقيدةُ والتوحيدُ رائدُها *** آيُ الْهُدَى وإليها تَنظُرُ الْمُقَلُ</p>\n<p style=\"text-align:center;\">هِيَ دُرَّةُ الأوطانِ، بالدِّينِ الذي *** أَهْدَى لها عزَّ المقامِ وأكرمَا</p>\n<p>&nbsp;</p>\n<p>تحلم وتحقق في ضوء رؤية تطويريَّة طموحة، مبنيَّة على قيم ومرتَكَزات دينيَّة، في سيرة تأصيليَّة أصيلة، وملحمة تأريخية مجيدة، وحبها في وجدان كل مسلم.</p>\n<p style=\"text-align:center;\">أيَا وطنَ التوحيدِ فدتك قلوبُنا *** أرضًا مقدسةً وعِزًّا أكبرَا</p>\n<p style=\"text-align:center;\">ومنارةً للحق فاضت بالسَّنا *** يغشى بقاعَ الأرض مِنْ أُمِّ القُرَى</p>\n<p>&nbsp;</p>\n<p>وهل يغيب حُبُّ مكةَ والمدينة وقِبلة المسلمين، ومحل مناسكهم وشعائرهم إلا من قلب كل مغرض مهزوم.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ إن بلادنا تضم بيتك الحرام، ومسجد رسولك ومصطفاك، -صلى الله عليه وسلم- وهي قبلة أهل الإسلام، وخدمة ضيوف الرحمن، فأدم يا الله عزها وأمنها، واستقرارها ورخاءها، وارحم واغفر لموحد كيانها، ومؤسس ورافع بنيانها، إنك أنت الجواد الكريم.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا -رحمكم الله- على مَنْ سَمَا في العالمين قدرًا وجنابًا، خير الورى آلًا وصحابًا، صلاة تعبق مسكًا وتِطيابًا، كما أمركم المولى العزيز الحميد، في كتابه المجيد فقال سبحانه قولًا كريمًا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p style=\"text-align:center;\">فصلَّى اللهُ والأملاكُ جمعًا *** على داعي البرية للرشادِ</p>\n<p style=\"text-align:center;\">وآلٍ صالحينَ لهم ثناءٌ *** بنورِ القلبِ سطَّرَهم مدادي</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهمَّ بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرا، اللهمَّ وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، وأعلِ بفضلكَ كلمةَ الحق والدين، اللهمَّ آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهمَّ وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، اللهمَّ وفقه وولي عهده إلى ما فيه صلاح البلاد والعباد، وإلى ما فيه الخير للإسلام والمسلمين، اللهمَّ وفقهم للبطانة الصالحة، يا حي يا قيوم يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهمَّ أصلح أحوال المسلمين في كل مكان، واحقن دماءهم، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ احفظ على هذه البلاد عقيدتها، وقيادتها، وأمنها، ورخاءها واستقرارها، وسائرَ بلاد المسلمين، اللهمَّ اجعلها دائمًا حائزة على الخيرات والبركات، سالمة من الشرور والآفات، اللهمَّ اصرف عَنَّا شر الأشرار وكيد الفجار، وشرَّ طوارق الليل والنهار، رُدَّ عَنَّا كيدَ الكائدين، وعدوانَ المعتدين، ومكرَ الماكرين، وحقدَ الحاقدينَ، وحسدَ الحاسدينَ، حسبُنا اللهُ ونِعمَ الوكيلُ.</p>\n<p>&nbsp;</p>\n<p>حسبي الله لا إله إلا هو، عليه توكلتُ وهو ربُّ العرش العظيم، لا إله إلا أنتَ برحمتكَ نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألف ذات بينهم، وأصلح قلوبهم وأعمالهم، واجمعهم يا حي يا قيوم على العطاء والسنة، يا ذا العطاء والفضل والمنة.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهمَّ تقبل شهداءهم، اللهمَّ اشف مرضاهم، وعاف جرحاهم، وردهم سالمين غانمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]، (<span style=\"color:#ff0000;\">وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضائل_الشريعة_الإسلامية_وجهود_بلاد_الحرمين_لإغاثة_المنكوبين.pdf",
      "path": "/database/files/فضائل_الشريعة_الإسلامية_وجهود_بلاد_الحرمين_لإغاثة_المنكوبين.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D8%B9%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D9%88%D8%AC%D9%87%D9%88%D8%AF-%D8%A8%D9%84%D8%A7%D8%AF-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D9%8A%D9%86-%D9%84%D8%A5%D8%BA%D8%A7%D8%AB%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D9%83%D9%88%D8%A8%D9%8A%D9%86/download-file/378042"
    },
    {
      "name": "فضائل_الشريعة_الإسلامية_وجهود_بلاد_الحرمين_لإغاثة_المنكوبين.doc",
      "path": "/database/files/فضائل_الشريعة_الإسلامية_وجهود_بلاد_الحرمين_لإغاثة_المنكوبين.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D8%B9%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D9%88%D8%AC%D9%87%D9%88%D8%AF-%D8%A8%D9%84%D8%A7%D8%AF-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D9%8A%D9%86-%D9%84%D8%A5%D8%BA%D8%A7%D8%AB%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D9%83%D9%88%D8%A8%D9%8A%D9%86/download-file/378043"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضائل-الشريعة-الإسلامية-وجهود-بلاد-الحرمين-لإغاثة-المنكوبين"
}
