{
  "id": 4190,
  "title": "فضل الأنصار",
  "slug": "فضل-الأنصار",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل الأنصار 2/مواقف مشرفة للأنصار الأطهار 3/وصية النبي -صلى الله عليه وسلم- بالأنصار.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    حَدِيثُنَا الْيَوْمَ عَنْ قَوْمٍ يُحِبُّهُمُ اللهُ وَرَسُولُهُ، وَيُحِبُّونَ اللهَ وَرَسُولَهُ، حَدِيثُنَا الْيَوْمَ عَنْ قَوْمٍ لَهُمُ فَضْلٌ بَعْدَ اللهِ عَلَى كُلِ مُسْلِمٍ. حَدِيثُنَا اْليَوْمَ عَنِ الْأَنْصَارِ الْأَطْهَارِ الْأَخْيَارِ -رِضْوَانُ اللهِ عَلَيْهِمْ-، لَنْ يَكُونَ الْحَدِيثُ عَنْهُمْ مِنْ كُلِ جَانِبٍ،...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ لِلَهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ؛ صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِينِ، وَسَلّمَ تَسْلِيمًا كثيرًا.\n \nأمَا بَعْدُ: عِبَادَ الله: حَدِيثُنَا الْيَوْمَ عَنْ قَوْمٍ يُحِبُّهُمُ اللهُ وَرَسُولُهُ، وَيُحِبُّونَ اللهَ وَرَسُولَهُ، حَدِيثُنَا الْيَوْمَ عَنْ قَوْمٍ لَهُمُ فَضْلٌ بَعْدَ اللهِ عَلَى كُلِ مُسْلِمٍ.\n \nحَدِيثُنَا اْليَوْمَ عَنِ الْأَنْصَارِ الْأَطْهَارِ الْأَخْيَارِ -رِضْوَانُ اللهِ عَلَيْهِمْ-، لَنْ يَكُونَ الْحَدِيثُ عَنْهُمْ مِنْ كُلِ جَانِبٍ، فَهَذَا لَا يَسَعُهُ خُطَبٌ وَلَا مُجَلَدَاتٌ.\n \nأَثْنَى اللهُ عَلَيْهِمْ فَقَال: (وَالَّذِينَ آَوَوْا وَنَصَرُوا أُولَئِكَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ)[الأنفال:72]، قَالَتْ الْأَنْصَارُ لِلرَسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْعَقَبَةِ: يَا رَسُولَ اللهِ عَلَى مَا نُبَايِعُكَ؟ قَالَ: \"تُبَايِعُونِي عَلَى السَمْعِ وَالطَاعَةِ فِي النَشَاطِ وَالْكَسَلِ، وَعَلَى النَفَقَةِ فِي الْعُسْرِ وَالْيُسْرِ، وَعَلَى الْأَمْرِ بِالْمَعْرُوفِ واَلنَّهْيِ عَنِ الْمُنْكَرِ؛ وَعَلَى أَنْ تَقُولُوا فِي اللهِ لَا يَأْخُذُكُمْ فِي اللهِ لَوْمَةُ لِائِمٍ؛ وَعَلى أَنْ تَنْصُرُونِي إِذَا قَدِمْتُ عَلَيْكُمْ؛ وَتَمْنَعُونِي مَا تَمْنَعُونَ مِنْهُ أَنْفُسَكُمْ وَأَزْوَاجَكُمْ وَأَبْنَاءَكُمْ؛ ولَكُمُ الْجَنَةُ\".\n \nفَقُمْنَا نُبَايِعُهُ، فَأَخَذَ بِيَدِهِ أَسْعَدُ بْنُ زُرَارةَ، وَهُوَ أَصْغَرُ السَبْعِينَ، قَالَ: رُوَيْدًا يَا أَهْلَ يَثْرِبَ إنَّا لَمْ نَضْرِبْ إِلَيْهِ أَكْبَادَ المَطِيّ إلَا وَنَحْنُ نَعْلَمُ أنَه رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وإنَّ إِخْرَاجَهُ الْيَوْمَ مُفارَقَةُ الْعَرَبِ كَافَةً، وَقَتْلُ خِيَارِكُمْ؛ وَأَنْ تَعَضَكُمُ السُيُوفُ؛ فَإِمَا أَنْتُمْ قَوْمٌ تَصْبِرُونَ عَلَيْهَا إِذَا مَسَّتْكُمْ؛ وَعَلَى قَتْلِ خِيارِكُمْ، وَمُفارَقَةِ الْعَرَبِ كَافَةً؛ فَخُذُوهُ وَأَجْرُكُمْ عَلَى اللهِ؛ وَإمَّا أَنْتُمْ تَخَافونَ مِنْ أَنْفُسِكُمْ خِيفَةً فذَرُوُه، فَهُوَ أَعْذَرُ عِنْدَ اللهِ؛ قَالُوا: يَا أَسْعَدُ أَمِطْ عَنَا يَدَكَ؛ فَوَاللهِ لَا نَذَرُ هَذِهِ الْبَيْعَةَ وَلَا نَسْتَقِيلُهَا؛ قَاَل: فَقُمْنَا إِلَيْهِ رَجُلٌ رَجُلٌ فَأَخَذَ عَلَيْنَا شَرِيطَةَ الْعَبَاسِ: وَضَمِنَ عَلَى ذَلِكَ الْجَنَةَ\".\n \nوإليكم مَوْقِف مِنْ مَوَاقِفِهِمْ مَعَ النَبِيّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُبَيِنُ لَنَا الْحُبَّ الْعَظِيمَ الَذِي تُكِنُّه صُدُورُ هَؤُلَاءِ لِنَبِيِّ الْهُدَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَلِمَا لَاَ وَقَدْ قَالَ سَعْدُ بْنُ عُبَادَةَ؛ رَضِيَ اللهُ عَنْهُ يَوْمَ بَدْرٍ لِلرَسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"وَالَذِي نَفْسِي بِيَدِهِ، لَوْ أَمَرْتَنَا أَنْ نُخِيضَهَا البَحْرَ لأَخَضْنَاهَا، وَلَوْ أَمَرْتَنَا أَنْ نَضْرِبَ أَكْبَادَهَا إلى بَرْكِ الغِمَادِ لفَعَلْنَا\"(رَوَاهُ مُسْلِمٌ).\n \nوَفِي الْحَدِيثِ الصَحِيحِ \"فَقَالَتِ الْأَنْصَارُ: يَا رَسُولُ اللهِ: لا نَقوُلُ كَمَا قَالَتْ بَنُو إِسْرَائِيلَ لِمُوسَى: (اذْهَبْ أَنْتَ وَرَبُّكَ فَقَاتِلَا إِنَّا هَاهُنَا قَاعِدُونَ)[المائدة:24]، وَالَذِي بَعَثَكَ بِالْحَقِ، لَوْ ضَرَبْتَ أَكْبَادَهَا إِلَى بَرْكِ الْغِمَادِ لاتَّبَعْنَاكَ\".\n \nولَمَّا كانَ يَوْمُ حُنَيْنٍ أَقْبَلَتْ هَوَازِنُ وَغَطَفَانُ، وَمع النبيِّ -صَلَّى اللَّهُ عليه وسلَّمَ- يَومَئذٍ عَشَرَةُ آلَافٍ، فأدْبَرُوا عنْه: فَنَادَى يَومَئذٍ نِدَاءَيْنِ، لَمْ يَخْلِطْ بيْنَهُما شيئًا، قالَ: فَالْتَفَتَ عن يَمِينِهِ، فَقالَ: \"يا مَعْشَرَ الأنْصَارِ\"، فَقالوا: لَبَّيْكَ، يا رَسولَ اللهِ، أَبْشِرْ نَحْنُ معكَ، قالَ: ثُمَّ التَفَتَ عن يَسَارِهِ فَقالَ: \"يا مَعْشَرَ الأنْصَارِ\" قالوا: لَبَّيْكَ، يا رَسولَ اللهِ، أَبْشِرْ نَحْنُ معكَ\"(رواه البخاري).\n \nوَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِ، قَالَ: لَمَا أَعْطَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَا أَعْطَى مِنْ تِلْكَ الْعَطَايَا فِي قُرَيْشٍ وَقَبَائِلِ الْعَرَبِ، وَلَمْ يَكُنْ فِي الْأَنْصَارِ مِنْهَا شَيْءٌ، وَجَدَ هَذَا الْحَيُّ مِنَ الْأَنْصَارِ فِي أَنْفُسِهِمْ، حَتَى قَالَ قَائِلُهُمْ: لَقِيَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَوْمَهُ، فَدَخَلَ عَلَيْهِ سَعْدُ بْنُ عُبَادَةَ، فَقَالَ: يَا رَسُولَ اللهِ، إِنَّ هَذَا الْحَيَّ قَدْ وَجَدُوا عَلَيْكَ فِي أَنْفُسِهِمْ لِمَا صَنَعْتَ فِي هَذَا الْفَيْءِ الَذِي أَصَبْتَ، قَسَمْتَ فِي قَوْمِكَ، وَأَعْطَيْتَ عَطَايَا عِظَامًا فِي قَبَائِلِ الْعَرَبِ، وَلَمْ يَكُ فِي هَذَا الْحَيِ مِنَ الْأَنْصَارِ شَيْءٌ.\n \nفقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"فَأَيْنَ أَنْتَ مِنْ ذَلِكَ يَا سَعْدُ؟\" قَالَ: يَا رَسُولَ اللهِ، مَا أَنَا إِلَّا امْرُؤٌ مِنْ قَوْمِي، وَمَا أَنَا؟ قَالَ: \"فَاجْمَعْ لِي قَوْمَكَ فِي هَذِهِ الْحَظِيرَةِ\"، قَالَ: فَخَرَجَ سَعْدٌ، فَجَمَعَ الْأَنْصَارَ فِي تِلْكَ الْحَظِيرَةِ، قَالَ: فَجَاءَ رِجَالٌ مِنَ الْمُهَاجِرِينَ، فَتَرَكَهُمْ، فَدَخَلُوا وَجَاءَ آخَرُونَ، فَرَدَّهُمْ، فَلَمَا اجْتَمَعُوا أَتَاهُ سَعْدٌ فَقَالَ: قَدِ اجْتَمَعَ لَكَ هَذَا الْحَيُّ مِنَ الْأَنْصَارِ.\n \nقَالَ: فَأَتَاهُمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَحَمِدَ اللهَ وَأَثْنَى عَلَيْهِ، بِالَذِي هُوَ لَهُ أَهْلٌ، ثُمَ قَالَ: \"يَا مَعْشَرَ الْأَنْصَارِ، مَا قَالَةٌ بَلَغَتْنِي عَنْكُمْ، وَجِدَةٌ وَجَدْتُمُوهَا فِي أَنْفُسِكُمْ، أَلَمْ آتِكُمْ ضُلَالًا فَهَدَاكُمُ اللهُ؟ وَعَالَةً فَأَغْنَاكُمُ اللهُ؟ وَأَعْدَاءً فَأَلَفَ اللهُ بَيْنَ قُلُوبِكُمْ؟\"، قَالُوا: بَلِ اللهُ وَرَسُولُهُ أَمَنُّ وَأَفْضَلُ. قَالَ: \"أَلَا تُجِيبُونَنِي يَا مَعْشَرَ الْأَنْصَارِ؟\"، قَالُوا: وَبِمَاذَا نُجِيبُكَ يَا رَسُولَ اللهِ، وَلِلَهِ وَلِرَسُولِهِ الْمَنُّ وَالْفَضْلُ؟ قَالَ: \"أَمَا وَاللهِ لَوْ شِئْتُمْ لَقُلْتُمْ فَلَصَدَقْتُمْ وَصُدِّقْتُمْ، أَتَيْتَنَا مُكَذَّبًا فَصَدَّقْنَاكَ، وَمَخْذُولاً فَنَصَرْنَاكَ، وَطَرِيدًا فَآوَيْنَاكَ، وَعَائِلاً فَآسَيْنَاكَ، أَوَجَدْتُمْ فِي أَنْفُسِكُمْ يَا مَعْشَرَ الْأَنْصَارِ فِي لُعَاعَةٍ مِنَ الدُنْيَا، تَأَلَفْتُ بِهَا قَوْمًا لِيُسْلِمُوا، وَوَكَلْتُكُمْ إِلَى إِسْلَامِكُمْ؟ أَفَلَا تَرْضَوْنَ -يَا مَعْشَرَ الْأَنْصَارِ- أَنْ يَذْهَبَ النَّاسُ بِالشَاةِ وَالْبَعِيرِ، وَتَرْجِعُونَ بِرَسُولِ اللهِ فِي رِحَالِكُمْ؟ فَوَالَذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ لَوْلَا الْهِجْرَةُ لَكُنْتُ امْرَأً مِنَ الْأَنْصَارِ، وَلَوْ سَلَكَ النَاسُ شِعْبًا، وَسَلَكَتِ الْأَنْصَارُ شِعْبًا، لَسَلَكْتُ شِعْبَ الْأَنْصَارِ، اللَّهُمَّ ارْحَمِ الْأَنْصَارَ، وَأَبْنَاءَ الْأَنْصَارِ، وَأَبْنَاءَ أَبْنَاءِ الْأَنْصَارِ\".\n \nقَالَ: فَبَكَى الْقَوْمُ، حَتَى أَخْضَلُوا لِحَاهُمْ، وَقَالُوا: رَضِينَا بِرَسُولِ اللهِ قسْمًا وَحَظًّا، ثُمَّ انْصَرَفَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَتَفَرَقُوا. (رَوَاهُ أَحْمَدُ بِسَنَدٍ صَحِيحٍ)، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اللَهُمَ اغْفِرْ لِلْأَنْصَارِ، وَلِأَبْنَاءِ الْأَنْصَارِ، وَأَبْنَاءِ أَبْنَاءِ الْأَنْصَارِ\"(رَوَاهُ الْبُخَارِيُ وَمُسْلِمٌ).\n \nوقال رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"آيَةُ الإيمَانِ حُبُّ الأنْصَارِ، وآيَةُ النِّفَاقِ بُغْضُ الأنْصَارِ\"، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْحَدِيثِ الصَحِيحِ: \"الْأَنْصَارُ شِعَارٌ وَالنَاسُ دِثَارٌ؛ وَلَوْ أَنَ النَّاسَ اسْتَقْبَلُوا وَادِيًا أَوْ شِعْبًا، وَاسْتَقْبَلَتِ الْأَنْصَارُ وَادِيًا، لَسَلَكْتُ وَادِيَ الْأَنْصَارِ؛ وَلَوْلَا الْهِجْرَةُ لَكُنْتُ امْرَأً مِنَ الْأَنْصَارِ\"؛ وَالشِعَارُ: هُوَ الثَوْبُ الَذِي يَلِي الْجِلْدَ مِنْ الْجَسَدِ، وَالدِّثَارُ: هُوَ الثَوْبُ الِذِي يَكُونُ فَوْقَ الثَوْبِ الدَاخِلِيِّ. وَفِي هَذَا اسْتِعَارَةٌ لَطِيفَةٌ لِفَرْطِ قُرْبِ الْأَنْصَارِ مِنْ سَيِدِنَا رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَرَادَ كَذَلِكَ أَنَّ الْأَنْصَارَ هُمْ بِطَانَتُهُ وَخَاصَّتُهُ، وَأَنَهُمْ أَلْصَقُ بِهِ، وَأَقْرَبُ إِلَيْهِ مِنْ غَيْرِهِمْ.\n \nوَقاَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اللَهُمَ أَنْتُمْ مِنْ أَحَبِّ النِّاس إِلَيَّ؛ اللَّهُمَّ أَنْتُمْ مِنْ أَحَبِّ النَّاسِ إليَّ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)، وَقَالَ: \"وَالَّذِي نَفْسِي بِيَدِهِ؛ إِنَّكُمْ لَأَحَبُّ النَّاسِ إِلَيَّ: وَالَّذِي نَفْسِي بِيَدِهِ؛ إِنَّكُمْ لَأَحَبُّ النَّاسِ إِلَيَّ، وَالَّذِي نَفْسِي بِيَدِهِ؛ إِنَّكُمْ لَأَحَبُّ النَّاسِ إِلَيَّ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَقَالَ: \"إِنَّ الْأَنْصَارَ كَرشِي وَعَيْبَتِي، وَإِنَّ النَّاسَ سَيَكْثُرُونَ وَيَقِلُّونَ، فَاقْبَلُوا مِنْ مُحْسِنِهِمْ، واعْفُوا عن مُسِيئِهِمْ\"(رَوَاهُ مُسْلِمٌ)؛ وَقَالَ \"أُوصِيكُمْ بِالْأَنْصَارِ؛ فَإِنَهُمْ كَرشِي وَعَيْبَتِي؛ وَقَدْ قَضَوْا الَّذِي عَلَيْهِمْ؛ وَبَقِيَ الَذِي لَهُمْ\"(رَوَاهُ الْبُخَارِيُّ). وَمَعْنَى كَرِشِي وَعَيْبَتِي: أَرَادَ أَنَهُمْ بِطَانَتُهُ؛ وَمَوْضِعُ سِرِّهِ وَأَمَانَتِهِ، وَقِيلَ أَرَادَ بِالْكَرشِ الْجَمَاعَةَ؛ أَيْ: جَمَاعَتِي وَصَحَابَتِي.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَهُ هُوَ الْغَفُورُ الرَحِيمُ.\n \n \nالْخُطْبَةُ الثَانِيَةُ:\n \nالْحَمْدُ لِلَهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَ مُحَمَداً عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِينِ، وَسَلِمَ تَسْلِيماً كَثِيراً.\n \nأمَا بَعْدُ: فَاتَقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَ أَجْسَادَكُمْ عَلَى النَارِ لَا تَقْوَى.\n \nقَالَ -تَعَالَى-: (لَقَدْ تَابَ اللَّهُ عَلَى النَّبِيِّ وَالْمُهَاجِرِينَ وَالْأَنْصَارِ الَّذِينَ اتَّبَعُوهُ فِي سَاعَةِ الْعُسْرَةِ)[التوبة: 117]. وقَالَ -تَعَالَى-: (وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ)[التوبة: 100].\n \nوَصَعِدَ النَبِيُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْمِنْبَرَ، وَكَانَ آخِرَ مَجْلِسٍ جَلَسَهُ مُتَعَطِّفًا مِلْحَفَةً عَلَى مَنْكِبَيْهِ، قَدْ عَصَبَ رَأْسَهُ بعِصَابَةٍ دَسِمَةٍ، فَحَمِدَ اللَهَ وَأَثْنَى عَلَيْهِ، ثُمَ قَالَ: \"أَيُّهَا النَّاسُ إلَيَّ، فَثَابُوا إلَيْهِ، ثُمَ قَالَ: أَمَا بَعْدُ، فَإِنَّ هَذَا الْحَيَّ مِنَ الْأَنْصَارِ، يَقِلُّونَ ويَكْثُرُ النَاسُ، فَمَنْ وَلِيَ شَيْئًا مِنْ أُمَّةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَاسْتَطَاعَ أَنْ يَضُرَّ فِيهِ أَحَدًا، أوْ يَنْفَعَ فِيهِ أَحَدًا، فَلْيَقْبَلْ مِنْ مُحْسِنِهِمْ، ويَتَجَاوَزْ عَنْ مُسِيِهِمْ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَقَالَ أَنَسٌ: \"خَرَجْتُ مَعَ جَرِيرِ بْنِ عَبْدِ اللهِ الْبَجَلِيِّ فِي سَفَرٍ، فَكَانَ يَخْدُمُنِي، فَقُلْتُ لَهُ: لَا تَفْعَلْ، فَقالَ: إنِّي قَدْ رَأَيْتُ الْأَنْصَارَ تَصْنَعُ بِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا، آلَيْتُ أَلَا أَصْحَبَ أَحَدًا مِنْهُمْ إلَا خَدَمْتُهُ. وَكَانَ جَرِيرٌ أَكْبَرَ مِنْ أَنَسٍ، وَقَالَ ابْنُ بَشَارٍ: أَسَنَّ مِنْ أَنَسٍ\"(رَوَاهُ مُسْلِمٌ)، وفي رِوَايَةً عِنْدَ الْبُخَارِيِ \"إِلَا أَكْرَمْتُهُ\".\n \nاللَهُمَ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا؛ وَاجْعَلْنَا هُدَاةً مَهْدِيِينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِينَ.\n \nوَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُنْيَا وَالْآخِرَةِ؛ رَبَنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَارِ. سُبْحَانَ رَبِكَ رَبِ الْعِزَةِ عَمَا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِ الْعَالَمِينَ.\n \nوَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللهُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل الأنصار 2/مواقف مشرفة للأنصار الأطهار 3/وصية النبي -صلى الله عليه وسلم- بالأنصار.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حَدِيثُنَا الْيَوْمَ عَنْ قَوْمٍ يُحِبُّهُمُ اللهُ وَرَسُولُهُ، وَيُحِبُّونَ اللهَ وَرَسُولَهُ، حَدِيثُنَا الْيَوْمَ عَنْ قَوْمٍ لَهُمُ فَضْلٌ بَعْدَ اللهِ عَلَى كُلِ مُسْلِمٍ. حَدِيثُنَا اْليَوْمَ عَنِ الْأَنْصَارِ الْأَطْهَارِ الْأَخْيَارِ -رِضْوَانُ اللهِ عَلَيْهِمْ-، لَنْ يَكُونَ الْحَدِيثُ عَنْهُمْ مِنْ كُلِ جَانِبٍ،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"366110\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ؛ صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِينِ، وَسَلّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَا بَعْدُ: عِبَادَ الله: حَدِيثُنَا الْيَوْمَ عَنْ قَوْمٍ يُحِبُّهُمُ اللهُ وَرَسُولُهُ، وَيُحِبُّونَ اللهَ وَرَسُولَهُ، حَدِيثُنَا الْيَوْمَ عَنْ قَوْمٍ لَهُمُ فَضْلٌ بَعْدَ اللهِ عَلَى كُلِ مُسْلِمٍ.</p>\n<p>&nbsp;</p>\n<p>حَدِيثُنَا اْليَوْمَ عَنِ الْأَنْصَارِ الْأَطْهَارِ الْأَخْيَارِ -رِضْوَانُ اللهِ عَلَيْهِمْ-، لَنْ يَكُونَ الْحَدِيثُ عَنْهُمْ مِنْ كُلِ جَانِبٍ، فَهَذَا لَا يَسَعُهُ خُطَبٌ وَلَا مُجَلَدَاتٌ.</p>\n<p>&nbsp;</p>\n<p>أَثْنَى اللهُ عَلَيْهِمْ فَقَال: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ آَوَوْا وَنَصَرُوا أُولَئِكَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ</strong></span>)[الأنفال:72]، قَالَتْ الْأَنْصَارُ لِلرَسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْعَقَبَةِ: يَا رَسُولَ اللهِ عَلَى مَا نُبَايِعُكَ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>تُبَايِعُونِي عَلَى السَمْعِ وَالطَاعَةِ فِي النَشَاطِ وَالْكَسَلِ، وَعَلَى النَفَقَةِ فِي الْعُسْرِ وَالْيُسْرِ، وَعَلَى الْأَمْرِ بِالْمَعْرُوفِ واَلنَّهْيِ عَنِ الْمُنْكَرِ؛ وَعَلَى أَنْ تَقُولُوا فِي اللهِ لَا يَأْخُذُكُمْ فِي اللهِ لَوْمَةُ لِائِمٍ؛ وَعَلى أَنْ تَنْصُرُونِي إِذَا قَدِمْتُ عَلَيْكُمْ؛ وَتَمْنَعُونِي مَا تَمْنَعُونَ مِنْهُ أَنْفُسَكُمْ وَأَزْوَاجَكُمْ وَأَبْنَاءَكُمْ؛ ولَكُمُ الْجَنَةُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فَقُمْنَا نُبَايِعُهُ، فَأَخَذَ بِيَدِهِ أَسْعَدُ بْنُ زُرَارةَ، وَهُوَ أَصْغَرُ السَبْعِينَ، قَالَ: رُوَيْدًا يَا أَهْلَ يَثْرِبَ إنَّا لَمْ نَضْرِبْ إِلَيْهِ أَكْبَادَ المَطِيّ إلَا وَنَحْنُ نَعْلَمُ أنَه رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وإنَّ إِخْرَاجَهُ الْيَوْمَ مُفارَقَةُ الْعَرَبِ كَافَةً، وَقَتْلُ خِيَارِكُمْ؛ وَأَنْ تَعَضَكُمُ السُيُوفُ؛ فَإِمَا أَنْتُمْ قَوْمٌ تَصْبِرُونَ عَلَيْهَا إِذَا مَسَّتْكُمْ؛ وَعَلَى قَتْلِ خِيارِكُمْ، وَمُفارَقَةِ الْعَرَبِ كَافَةً؛ فَخُذُوهُ وَأَجْرُكُمْ عَلَى اللهِ؛ وَإمَّا أَنْتُمْ تَخَافونَ مِنْ أَنْفُسِكُمْ خِيفَةً فذَرُوُه، فَهُوَ أَعْذَرُ عِنْدَ اللهِ؛ قَالُوا: يَا أَسْعَدُ أَمِطْ عَنَا يَدَكَ؛ فَوَاللهِ لَا نَذَرُ هَذِهِ الْبَيْعَةَ وَلَا نَسْتَقِيلُهَا؛ قَاَل: فَقُمْنَا إِلَيْهِ رَجُلٌ رَجُلٌ فَأَخَذَ عَلَيْنَا شَرِيطَةَ الْعَبَاسِ: وَضَمِنَ عَلَى ذَلِكَ الْجَنَةَ\".</p>\n<p>&nbsp;</p>\n<p>وإليكم مَوْقِف مِنْ مَوَاقِفِهِمْ مَعَ النَبِيّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُبَيِنُ لَنَا الْحُبَّ الْعَظِيمَ الَذِي تُكِنُّه صُدُورُ هَؤُلَاءِ لِنَبِيِّ الْهُدَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَلِمَا لَاَ وَقَدْ قَالَ سَعْدُ بْنُ عُبَادَةَ؛ رَضِيَ اللهُ عَنْهُ يَوْمَ بَدْرٍ لِلرَسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">وَالَذِي نَفْسِي بِيَدِهِ، لَوْ أَمَرْتَنَا أَنْ نُخِيضَهَا البَحْرَ لأَخَضْنَاهَا، وَلَوْ أَمَرْتَنَا أَنْ نَضْرِبَ أَكْبَادَهَا إلى بَرْكِ الغِمَادِ لفَعَلْنَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَفِي الْحَدِيثِ الصَحِيحِ \"فَقَالَتِ الْأَنْصَارُ: يَا رَسُولُ اللهِ: لا نَقوُلُ كَمَا قَالَتْ بَنُو إِسْرَائِيلَ لِمُوسَى: (<span style=\"color: #ff0000;\"><strong>اذْهَبْ أَنْتَ وَرَبُّكَ فَقَاتِلَا إِنَّا هَاهُنَا قَاعِدُونَ</strong></span>)[المائدة:24]، وَالَذِي بَعَثَكَ بِالْحَقِ، لَوْ ضَرَبْتَ أَكْبَادَهَا إِلَى بَرْكِ الْغِمَادِ لاتَّبَعْنَاكَ\".</p>\n<p>&nbsp;</p>\n<p>ولَمَّا كانَ يَوْمُ حُنَيْنٍ أَقْبَلَتْ هَوَازِنُ وَغَطَفَانُ، وَمع النبيِّ -صَلَّى اللَّهُ عليه وسلَّمَ- يَومَئذٍ عَشَرَةُ آلَافٍ، فأدْبَرُوا عنْه: فَنَادَى يَومَئذٍ نِدَاءَيْنِ، لَمْ يَخْلِطْ بيْنَهُما شيئًا، قالَ: فَالْتَفَتَ عن يَمِينِهِ، فَقالَ: \"<span style=\"color: #0000ff;\"><strong>يا مَعْشَرَ الأنْصَارِ</strong></span>\"، فَقالوا: لَبَّيْكَ، يا رَسولَ اللهِ، أَبْشِرْ نَحْنُ معكَ، قالَ: ثُمَّ التَفَتَ عن يَسَارِهِ فَقالَ: \"<span style=\"color: #0000ff;\"><strong>يا مَعْشَرَ الأنْصَارِ</strong></span>\" قالوا: لَبَّيْكَ، يا رَسولَ اللهِ، أَبْشِرْ نَحْنُ معكَ\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِ، قَالَ: لَمَا أَعْطَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَا أَعْطَى مِنْ تِلْكَ الْعَطَايَا فِي قُرَيْشٍ وَقَبَائِلِ الْعَرَبِ، وَلَمْ يَكُنْ فِي الْأَنْصَارِ مِنْهَا شَيْءٌ، وَجَدَ هَذَا الْحَيُّ مِنَ الْأَنْصَارِ فِي أَنْفُسِهِمْ، حَتَى قَالَ قَائِلُهُمْ: لَقِيَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَوْمَهُ، فَدَخَلَ عَلَيْهِ سَعْدُ بْنُ عُبَادَةَ، فَقَالَ: يَا رَسُولَ اللهِ، إِنَّ هَذَا الْحَيَّ قَدْ وَجَدُوا عَلَيْكَ فِي أَنْفُسِهِمْ لِمَا صَنَعْتَ فِي هَذَا الْفَيْءِ الَذِي أَصَبْتَ، قَسَمْتَ فِي قَوْمِكَ، وَأَعْطَيْتَ عَطَايَا عِظَامًا فِي قَبَائِلِ الْعَرَبِ، وَلَمْ يَكُ فِي هَذَا الْحَيِ مِنَ الْأَنْصَارِ شَيْءٌ.</p>\n<p>&nbsp;</p>\n<p>فقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">فَأَيْنَ أَنْتَ مِنْ ذَلِكَ يَا سَعْدُ</span>؟</strong>\" قَالَ: يَا رَسُولَ اللهِ، مَا أَنَا إِلَّا امْرُؤٌ مِنْ قَوْمِي، وَمَا أَنَا؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَاجْمَعْ لِي قَوْمَكَ فِي هَذِهِ الْحَظِيرَةِ</strong></span>\"، قَالَ: فَخَرَجَ سَعْدٌ، فَجَمَعَ الْأَنْصَارَ فِي تِلْكَ الْحَظِيرَةِ، قَالَ: فَجَاءَ رِجَالٌ مِنَ الْمُهَاجِرِينَ، فَتَرَكَهُمْ، فَدَخَلُوا وَجَاءَ آخَرُونَ، فَرَدَّهُمْ، فَلَمَا اجْتَمَعُوا أَتَاهُ سَعْدٌ فَقَالَ: قَدِ اجْتَمَعَ لَكَ هَذَا الْحَيُّ مِنَ الْأَنْصَارِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ: فَأَتَاهُمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَحَمِدَ اللهَ وَأَثْنَى عَلَيْهِ، بِالَذِي هُوَ لَهُ أَهْلٌ، ثُمَ قَالَ: \"<strong><span style=\"color: #0000ff;\">يَا مَعْشَرَ الْأَنْصَارِ، مَا قَالَةٌ بَلَغَتْنِي عَنْكُمْ، وَجِدَةٌ وَجَدْتُمُوهَا فِي أَنْفُسِكُمْ، أَلَمْ آتِكُمْ ضُلَالًا فَهَدَاكُمُ اللهُ؟ وَعَالَةً فَأَغْنَاكُمُ اللهُ؟ وَأَعْدَاءً فَأَلَفَ اللهُ بَيْنَ قُلُوبِكُمْ</span>؟</strong>\"، قَالُوا: بَلِ اللهُ وَرَسُولُهُ أَمَنُّ وَأَفْضَلُ. قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَلَا تُجِيبُونَنِي يَا مَعْشَرَ الْأَنْصَارِ؟</strong>\"، قَالُوا: وَبِمَاذَا نُجِيبُكَ يَا رَسُولَ اللهِ، وَلِلَهِ وَلِرَسُولِهِ الْمَنُّ وَالْفَضْلُ؟ قَالَ: \"<strong>أَمَا وَاللهِ لَوْ شِئْتُمْ لَقُلْتُمْ فَلَصَدَقْتُمْ وَصُدِّقْتُمْ، أَتَيْتَنَا مُكَذَّبًا فَصَدَّقْنَاكَ، وَمَخْذُولاً فَنَصَرْنَاكَ، وَطَرِيدًا فَآوَيْنَاكَ، وَعَائِلاً فَآسَيْنَاكَ، أَوَجَدْتُمْ فِي أَنْفُسِكُمْ يَا مَعْشَرَ الْأَنْصَارِ فِي لُعَاعَةٍ مِنَ الدُنْيَا، تَأَلَفْتُ بِهَا قَوْمًا لِيُسْلِمُوا، وَوَكَلْتُكُمْ إِلَى إِسْلَامِكُمْ؟ أَفَلَا تَرْضَوْنَ -يَا مَعْشَرَ الْأَنْصَارِ- أَنْ يَذْهَبَ النَّاسُ بِالشَاةِ وَالْبَعِيرِ، وَتَرْجِعُونَ بِرَسُولِ اللهِ فِي رِحَالِكُمْ؟ فَوَالَذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ لَوْلَا الْهِجْرَةُ لَكُنْتُ امْرَأً مِنَ الْأَنْصَارِ، وَلَوْ سَلَكَ النَاسُ شِعْبًا، وَسَلَكَتِ الْأَنْصَارُ شِعْبًا، لَسَلَكْتُ شِعْبَ الْأَنْصَارِ، اللَّهُمَّ ارْحَمِ الْأَنْصَارَ، وَأَبْنَاءَ الْأَنْصَارِ، وَأَبْنَاءَ أَبْنَاءِ الْأَنْصَارِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ: فَبَكَى الْقَوْمُ، حَتَى أَخْضَلُوا لِحَاهُمْ، وَقَالُوا: رَضِينَا بِرَسُولِ اللهِ قسْمًا وَحَظًّا، ثُمَّ انْصَرَفَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَتَفَرَقُوا. (رَوَاهُ أَحْمَدُ بِسَنَدٍ صَحِيحٍ)، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>اللَهُمَ اغْفِرْ لِلْأَنْصَارِ، وَلِأَبْنَاءِ الْأَنْصَارِ، وَأَبْنَاءِ أَبْنَاءِ الْأَنْصَارِ</strong></span>\"(رَوَاهُ الْبُخَارِيُ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وقال رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>آيَةُ الإيمَانِ حُبُّ الأنْصَارِ، وآيَةُ النِّفَاقِ بُغْضُ الأنْصَارِ</strong></span>\"، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْحَدِيثِ الصَحِيحِ: \"<span style=\"color: #0000ff;\"><strong>الْأَنْصَارُ شِعَارٌ وَالنَاسُ دِثَارٌ؛ وَلَوْ أَنَ النَّاسَ اسْتَقْبَلُوا وَادِيًا أَوْ شِعْبًا، وَاسْتَقْبَلَتِ الْأَنْصَارُ وَادِيًا، لَسَلَكْتُ وَادِيَ الْأَنْصَارِ؛ وَلَوْلَا الْهِجْرَةُ لَكُنْتُ امْرَأً مِنَ الْأَنْصَارِ</strong></span>\"؛ وَالشِعَارُ: هُوَ الثَوْبُ الَذِي يَلِي الْجِلْدَ مِنْ الْجَسَدِ، وَالدِّثَارُ: هُوَ الثَوْبُ الِذِي يَكُونُ فَوْقَ الثَوْبِ الدَاخِلِيِّ. وَفِي هَذَا اسْتِعَارَةٌ لَطِيفَةٌ لِفَرْطِ قُرْبِ الْأَنْصَارِ مِنْ سَيِدِنَا رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَرَادَ كَذَلِكَ أَنَّ الْأَنْصَارَ هُمْ بِطَانَتُهُ وَخَاصَّتُهُ، وَأَنَهُمْ أَلْصَقُ بِهِ، وَأَقْرَبُ إِلَيْهِ مِنْ غَيْرِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَقاَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>اللَهُمَ أَنْتُمْ مِنْ أَحَبِّ النِّاس إِلَيَّ؛ اللَّهُمَّ أَنْتُمْ مِنْ أَحَبِّ النَّاسِ إليَّ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)، وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>وَالَّذِي نَفْسِي بِيَدِهِ؛ إِنَّكُمْ لَأَحَبُّ النَّاسِ إِلَيَّ: وَالَّذِي نَفْسِي بِيَدِهِ؛ إِنَّكُمْ لَأَحَبُّ النَّاسِ إِلَيَّ، وَالَّذِي نَفْسِي بِيَدِهِ؛ إِنَّكُمْ لَأَحَبُّ النَّاسِ إِلَيَّ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْأَنْصَارَ كَرشِي وَعَيْبَتِي، وَإِنَّ النَّاسَ سَيَكْثُرُونَ وَيَقِلُّونَ، فَاقْبَلُوا مِنْ مُحْسِنِهِمْ، واعْفُوا عن مُسِيئِهِمْ</strong></span>\"(رَوَاهُ مُسْلِمٌ)؛ وَقَالَ \"<span style=\"color: #0000ff;\"><strong>أُوصِيكُمْ بِالْأَنْصَارِ؛ فَإِنَهُمْ كَرشِي وَعَيْبَتِي؛ وَقَدْ قَضَوْا الَّذِي عَلَيْهِمْ؛ وَبَقِيَ الَذِي لَهُمْ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ). وَمَعْنَى كَرِشِي وَعَيْبَتِي: أَرَادَ أَنَهُمْ بِطَانَتُهُ؛ وَمَوْضِعُ سِرِّهِ وَأَمَانَتِهِ، وَقِيلَ أَرَادَ بِالْكَرشِ الْجَمَاعَةَ؛ أَيْ: جَمَاعَتِي وَصَحَابَتِي.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَهُ هُوَ الْغَفُورُ الرَحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَ مُحَمَداً عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِينِ، وَسَلِمَ تَسْلِيماً كَثِيراً.</p>\n<p>&nbsp;</p>\n<p>أمَا بَعْدُ: فَاتَقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَ أَجْسَادَكُمْ عَلَى النَارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>لَقَدْ تَابَ اللَّهُ عَلَى النَّبِيِّ وَالْمُهَاجِرِينَ وَالْأَنْصَارِ الَّذِينَ اتَّبَعُوهُ فِي سَاعَةِ الْعُسْرَةِ</strong></span>)[التوبة: 117]. وقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ</strong></span>)[التوبة: 100].</p>\n<p>&nbsp;</p>\n<p>وَصَعِدَ النَبِيُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْمِنْبَرَ، وَكَانَ آخِرَ مَجْلِسٍ جَلَسَهُ مُتَعَطِّفًا مِلْحَفَةً عَلَى مَنْكِبَيْهِ، قَدْ عَصَبَ رَأْسَهُ بعِصَابَةٍ دَسِمَةٍ، فَحَمِدَ اللَهَ وَأَثْنَى عَلَيْهِ، ثُمَ قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَيُّهَا النَّاسُ إلَيَّ، فَثَابُوا إلَيْهِ، ثُمَ قَالَ: أَمَا بَعْدُ، فَإِنَّ هَذَا الْحَيَّ مِنَ الْأَنْصَارِ، يَقِلُّونَ ويَكْثُرُ النَاسُ، فَمَنْ وَلِيَ شَيْئًا مِنْ أُمَّةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَاسْتَطَاعَ أَنْ يَضُرَّ فِيهِ أَحَدًا، أوْ يَنْفَعَ فِيهِ أَحَدًا، فَلْيَقْبَلْ مِنْ مُحْسِنِهِمْ، ويَتَجَاوَزْ عَنْ مُسِيِهِمْ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ أَنَسٌ: \"<span style=\"color: #008000;\">خَرَجْتُ مَعَ جَرِيرِ بْنِ عَبْدِ اللهِ الْبَجَلِيِّ فِي سَفَرٍ، فَكَانَ يَخْدُمُنِي، فَقُلْتُ لَهُ: لَا تَفْعَلْ، فَقالَ: إنِّي قَدْ رَأَيْتُ الْأَنْصَارَ تَصْنَعُ بِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا، آلَيْتُ أَلَا أَصْحَبَ أَحَدًا مِنْهُمْ إلَا خَدَمْتُهُ. وَكَانَ جَرِيرٌ أَكْبَرَ مِنْ أَنَسٍ، وَقَالَ ابْنُ بَشَارٍ: أَسَنَّ مِنْ أَنَسٍ</span>\"(رَوَاهُ مُسْلِمٌ)، وفي رِوَايَةً عِنْدَ الْبُخَارِيِ \"<span style=\"color: #008000;\">إِلَا أَكْرَمْتُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللَهُمَ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا؛ وَاجْعَلْنَا هُدَاةً مَهْدِيِينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِينَ.</p>\n<p>&nbsp;</p>\n<p>وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُنْيَا وَالْآخِرَةِ؛ رَبَنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَارِ. سُبْحَانَ رَبِكَ رَبِ الْعِزَةِ عَمَا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللهُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_الأنصار.doc",
      "path": "/database/files/فضل_الأنصار.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%A3%D9%86%D8%B5%D8%A7%D8%B1/download-file/366111"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-الأنصار"
}
