{
  "id": 672,
  "title": "فضل طلب العلم",
  "slug": "فضل-طلب-العلم-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة طلب العلم وفضله 2/أهمية الأخلاق الفاضلة لطالب العلم 3/وصايا لطالب العلم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن حاجة المسلم إلى طلب العلم الشرعي والعناية به من أشد الحاجات وأعظمها؛ لأن سعادته وفلاحه في دنياه وأخراه متوقفٌ على العلم، فلا سبيل إلى الجنة ولا وسيلة لتحصيل تمام المنة إلا بالعلم وتحصيله.. ولقد عدَّ العلماء... \n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المؤمنون: إن أشرف المطالب، وأعلى المواهب؛ طلب العلم الشرعي، والعناية بتحصيله، ومن وُفِّق لطلب العلم فقد وُفق للخير كله؛ كما قال نبينا -صلى الله عليه وسلم-: \"مَنْ يُرِدِ اللهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ\"، ويقول عليه الصلاة والسلام: \"خَيْرُكُمْ مَنْ تَعَلَّمَ القُرْآنَ وَعَلَّمَهُ\".\n \nعباد الله: إن حاجة المسلم إلى طلب العلم الشرعي والعناية به من أشد الحاجات وأعظمها؛ لأن سعادته وفلاحه في دنياه وأخراه متوقفٌ على العلم، فلا سبيل إلى الجنة ولا وسيلة لتحصيل تمام المنة إلا بالعلم وتحصيله، قال -صلى الله عليه وسلم-: \"مَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ طَرِيقًا إِلَى الْجَنَّةِ، وَإِنَّ الْمَلَائِكَةَ لَتَضَعُ أَجْنِحَتَهَا رِضًا لِطَالِبِ الْعِلْمِ، وَإِنَّ الْعَالِمَ لَيَسْتَغْفِرُ لَهُ مَنْ فِي السَّمَوَاتِ وَمَنْ فِي الْأَرْضِ حَتَّى الْحِيتَانِ فِي الْمَاءِ، وَإِنَّ فَضْلَ الْعَالِمِ عَلَى الْعَابِدِ كَفَضْلِ الْقَمَرِ لَيْلَةَ الْبَدْرِ عَلَى سَائِرِ الْكَوَاكِبِ، وَإِنَّ الْعُلَمَاءَ وَرَثَةُ الْأَنْبِيَاءِ، وَإِنَّ الْأَنْبِيَاءَ لَمْ يُوَرِّثُوا دِينَارًا وَلَا دِرْهَمًا إِنَّمَا وَرَّثُوا الْعِلْمَ، فَمَنْ أَخَذَهُ أَخَذَ بِحَظٍّ وَافِرٍ\".\n \nويكفي أهل العلم شرفا وفضيلةً ونُبلاً أنَّ الله -سبحانه وتعالى- قرَن شهادتهم بشهادته جل في علاه في أعظم مشهودٍ به؛ ألا وهو توحيده سبحانه؛ قال الله -تبارك وتعالى-: (شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ)[آلعمران:18].\n \nونوَّه- تبارك وتعالى- بفضلهم في آياتٍ كثيرات، وميَّز بينهم وبين من سواهم من العباد، قال الله - تبارك وتعالى-: (قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ)[الزمر: 9]. وقال الله -تبارك وتعالى-: (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ)[المجادلة: 11]. وقال الله -تعالى-: (أَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ)[الرعد: 19]. وقال الله -تبارك وتعالى-: (أَفَمَنْ يَمْشِي مُكِبًّا عَلَى وَجْهِهِ أَهْدَى أَمَّنْ يَمْشِي سَوِيًّا عَلَى صِرَاطٍ مُسْتَقِيمٍ)[الملك: 22].\n \n والآيات في هذا المعنى كثيرة.\n \nوالعلم نور لصاحبه وضياءٌ له في الظلمات؛ قال الله -تبارك وتعالى-: (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الشورى: 52].\n \nعباد الله: ولقد عدَّ العلماء يومًا لا تحصِّل فيه علمًا يومٌ خاسر؛ لأن طلب العلم من أهم أهداف المسلم في يومه، وانظر هذا المعنى فيما كان نبينا -عليه الصلاة والسلام- يدعو به دعوةً متكررة في كل يوم من أيامه بعد صلاة الصبح بعد أن يسلِّم؛ فيما رواه أهل السنن والإمام أحمد في مسنده عن أم سلمة -رضي الله عنها- أن النبي -صلى الله عليه وسلم- كان يقول بعد صلاة الصبح بعد أن يسلِّم: \"اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْمًا نَافِعًا، وَرِزْقًا طَيِّبًا، وَعَمَلًا مُتَقَبَّلًا\".\n \nوهذه الثلاث هي أهداف المسلم في يومه ليس له أهداف غيرها؛ علمٌ نافع، ورزقٌ طيب، وعملٌ متقبَّل، وأهم هذه الأهداف وأعظمها شأنا العلم النافع؛ لأنه به يميز المرء بين طيِّب الرزق وخبيثه، وصالح العمل وفاسده.\n \nوينبغي على المسلم -مع استشعاره لمكانة العلم، ومنزلته وفضيلته- أن يجعل لنفسه حظًا ونصيبًا منه، فلا يفوِّت يومًا من أيامه إلا ويتزود فيه شيئًا من العلم -وإن قلّ-؛ لئلا يخسر يومه بضياعه دون ما يفيده في تقريبه من الله -جلَّ في علاه-.\n \nعباد الله: ومن أهم ما يكون في هذا المقام أن يتحلى المسلم بالأخلاق الفاضلة، والآداب الكاملة، التي هي عنوانٌ لفلاح صاحبها؛ قال عبد الله ابن المبارك -رحمه الله تعالى-: \"كاد الأدب أن يكون ثلثي الدين\".\n \nإن للأدب مكانته العلية، ومنزلته الرفيعة، ومن ذلكم -عباد الله- أنَّ من قلَّ أدبه وضعُف نصيبه من الخُلق؛ لا يؤتى من العلم نصيبا، بينما من راضت نفسه على الآداب الفاضلات والأخلاق الطيبات كانت وسيلةً له وسببًا عظيما للتوفيق في تحصيل العلم ونيله؛ فما حُصِّلت المطالب العلية بمثله، وما حُرم المسلم من الخيرات والفضائل بمثل إضاعته.\n \nولهذا ينبغي على المسلم أن يجاهد نفسه على التحلي بأخلاق الإسلام، وآدابه العظيمة، أدبًا مع نفسه، وأدبًا مع أهله وحملته، وأدبًا مع الكتب المباركات النافعات التي سُطِّرت فيها مسائل العلم ودلائله.\n \nأيها المؤمنون: وإذا وُفق العبد لتحصيل العلم، والسعي في نيله، وتمرًّنت نفسه على ذلك وجد له حلاوةً لا تضاهى ولذةً لا نظير لها، وإن كان في بداياته قد يشعر بشيء من المرارة؛ لأنه لم يتعوَّد، فإذا تمرنت النفس وجدت لذلك لذةً عظيمة وطعمًا وهناءة؛ ولهذا ينبغي على المسلم في سلوكه لطلب العلم أن يتحلى بالصبر، ومن لا صبر عنده لا ينال علما بل لا ينال فضيلة؛ لأن الصبر تُنال به الأعمال الصالحات ويكفُّ به المرء عن المنهيات ويفيده في كل المقامات؛ لأنه خُلق عظيم يلازم المسلم الصادق في كل أحواله وجميع شؤونه.\n \nنسأل الله -جل في علاه- بأسمائه الحسنى وصفاته العليا أن يرزقنا علمًا نافعا ورزقًا طيبا وعملًا متقبلا.\n \nاللهم علِّمنا ما ينفعنا، وانفعنا بما علَّمتنا، وزدنا علما، ولا تكلنا إلى أنفسنا طرفة عين.\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: طلب العلم عبادة من العبادات وقربة من القرب، بل هو من أعظم ما يُتقرب به إلى الله -جل وعلا-؛ قال بعض السلف: \"ما تُقرب إلى الله بشيء مثل طلب العلم\"، فطلب العلم عبادة، وكل عبادة لا يقبلها الله إلا إذا كانت خالصةً لوجهه -جل في علاه-، قال الله -تعالى-: (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ)[البينة: 5].\n \nولهذا فمن طلب العلم الشرعي لا يطلبه إلا رياءً أو سمعة، ولا يطلبه إلا لأجل الدنيا، ولا يطلبه إلا لأجل الشهرة، أو لمجاراة العلماء، أو مماراة السفهاء، أو صرف وجوه الناس إليه، أو غير ذلك من الأغراض فإنه لا يجد عليه يوم القيامة ثوابًا ولا أجرا؛ لأن الله -سبحانه وتعالى- لا يقبل من الأعمال ومنها طلب العلم إلا ما كان خالصًا لوجهه.\n \nعباد الله: تعلَّموا العلمَ الشرعي فإنَّه هو الهدى ودِين الحقِّ اللذان أرسَلَه الله بهما، واعملوا به وعلِّموه أهليكم وذَويكم، وجيرانكم وإخوانكم؛ فإنَّ حاجة الجميع إليه شديدة، وضرورتهم إليه عظيمة، أعظم من الضرورة إلى الشراب والغذاء، والهواء والدواء.\n \nتعلَّموا هذا العلم واطلُبُوا مَظانَّه، وخذوه عن أهْله؛ فإنَّ تعلُّمه لله خشية، وطلبه عبادة، ومذاكرته تسبيحٌ، والبحث عنه جهادٌ، وتعليمه لِمَن لا يعلمه صدقةٌ، وبذله لأهْله قُربة.\n \nتعلَّموه واعملوا به؛ فإنَّه نور يُهتَدَى به في الظلمات، وسببٌ مبارَك يُتوَصَّل به إلى الخيرات، وتُنال به المنازل العالية في الجنات، به يُعرف حقُّ الله على عباده، وبه تُعرف الأحكام، ويُفرَّق بين الحلال والحرام، وبه تُوصَل الأرحام، وتُتَّقَى المكاره والآثام، وهو نِعم الباعث على الإخلاص والخشية لله - عزَّ وجلَّ - والمرشد إلى وجوه الإحسان في القول والعمل، وهو أفضل مُكتَسب، وأشرف مُنتسب، وأنْفس ذخيرة تُقتَنى، وأطيب ثمرة تُجْتَنى، وأعظم وسيلة للفضائل.\n \nعباد الله: اطلبوا هذا العلم، وابتغوا وجْه الله -تعالى- فيه، تكونوا لربِّكم مُتقين، ولنبيِّكم -صلى الله عليه وسلم- وارثين، واعلموا أنَّما يُراد من العلم خشية الله؛ فكلُّ علمٍ لا يُورِث صاحبه خشية الله، فهو تعبٌ على طالبه، وحُجة يوم القيامة على صاحبه؛ فاطلبوا من العلم ما يُعظِّم في صدروكم تقوى الله، ويُورثكم خشيةَ الله، ولن تجدوا ذلك إلاَّ في الكتاب والسُّنة إذا طلبتُم عِلمَهما، وعمِلْتُم بهما؛ ابتغاء الفوز برضوان الله ووراثة الجنة.\n \nاللهم إنا نسألك موجبات رحمتك وعزائم مغفرتك، ونسألك قلبًا سليمًا، ولسانًا صادقا، ونسألك من خير ما تعلم، ونعوذ لك من شر ما تعلم ونستغفرك مما تعلم إنك أنت علام الغيوب.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة طلب العلم وفضله 2/أهمية الأخلاق الفاضلة لطالب العلم 3/وصايا لطالب العلم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن حاجة المسلم إلى طلب العلم الشرعي والعناية به من أشد الحاجات وأعظمها؛ لأن سعادته وفلاحه في دنياه وأخراه متوقفٌ على العلم، فلا سبيل إلى الجنة ولا وسيلة لتحصيل تمام المنة إلا بالعلم وتحصيله.. ولقد عدَّ العلماء... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332595\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ</span></strong> رَقِيبًا)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: إن أشرف المطالب، وأعلى المواهب؛ طلب العلم الشرعي، والعناية بتحصيله، ومن وُفِّق لطلب العلم فقد وُفق للخير كله؛ كما قال نبينا -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مَنْ يُرِدِ اللهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ</span></strong>\"، ويقول عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">خَيْرُكُمْ مَنْ تَعَلَّمَ القُرْآنَ وَعَلَّمَهُ</span></strong>\".</p>\n<p style=\"direction: rtl;\"><strong>&nbsp;</strong></p>\n<p style=\"direction: rtl;\">عباد الله: إن حاجة المسلم إلى طلب العلم الشرعي والعناية به من أشد الحاجات وأعظمها؛ لأن سعادته وفلاحه في دنياه وأخراه متوقفٌ على العلم، فلا سبيل إلى الجنة ولا وسيلة لتحصيل تمام المنة إلا بالعلم وتحصيله، قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ طَرِيقًا إِلَى الْجَنَّةِ، وَإِنَّ الْمَلَائِكَةَ لَتَضَعُ أَجْنِحَتَهَا رِضًا لِطَالِبِ الْعِلْمِ، وَإِنَّ الْعَالِمَ لَيَسْتَغْفِرُ لَهُ مَنْ فِي السَّمَوَاتِ وَمَنْ فِي الْأَرْضِ حَتَّى الْحِيتَانِ فِي الْمَاءِ، وَإِنَّ فَضْلَ الْعَالِمِ عَلَى الْعَابِدِ كَفَضْلِ الْقَمَرِ لَيْلَةَ الْبَدْرِ عَلَى سَائِرِ الْكَوَاكِبِ، وَإِنَّ الْعُلَمَاءَ وَرَثَةُ الْأَنْبِيَاءِ، وَإِنَّ الْأَنْبِيَاءَ لَمْ يُوَرِّثُوا دِينَارًا وَلَا دِرْهَمًا إِنَّمَا وَرَّثُوا الْعِلْمَ، فَمَنْ أَخَذَهُ أَخَذَ بِحَظٍّ وَافِرٍ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويكفي أهل العلم شرفا وفضيلةً ونُبلاً أنَّ الله -سبحانه وتعالى- قرَن شهادتهم بشهادته جل في علاه في أعظم مشهودٍ به؛ ألا وهو توحيده سبحانه؛ قال الله -تبارك وتعالى-: (<strong><span style=\"color: #ff0000;\">شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ</span></strong>)[آلعمران:18].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ونوَّه- تبارك وتعالى- بفضلهم في آياتٍ كثيرات، وميَّز بينهم وبين من سواهم من العباد، قال الله - تبارك وتعالى-: <strong><span style=\"color: #ff0000;\">(قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ</span></strong>)[الزمر: 9]. وقال الله -تبارك وتعالى-: (<strong><span style=\"color: #ff0000;\">يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ</span></strong>)[المجادلة: 11]. وقال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">أَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ</span></strong>)[الرعد: 19]. وقال الله -تبارك وتعالى-: (<strong><span style=\"color: #ff0000;\">أَفَمَنْ يَمْشِي مُكِبًّا عَلَى وَجْهِهِ أَهْدَى أَمَّنْ يَمْشِي سَوِيًّا عَلَى صِرَاطٍ مُسْتَقِيمٍ</span></strong>)[الملك: 22].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;والآيات في هذا المعنى كثيرة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والعلم نور لصاحبه وضياءٌ له في الظلمات؛ قال الله -تبارك وتعالى-: (<strong><span style=\"color: #ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ</span></strong>)[الشورى: 52].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: ولقد عدَّ العلماء يومًا لا تحصِّل فيه علمًا يومٌ خاسر؛ لأن طلب العلم من أهم أهداف المسلم في يومه، وانظر هذا المعنى فيما كان نبينا -عليه الصلاة والسلام- يدعو به دعوةً متكررة في كل يوم من أيامه بعد صلاة الصبح بعد أن يسلِّم؛ فيما رواه أهل السنن والإمام أحمد في مسنده عن أم سلمة -رضي الله عنها- أن النبي -صلى الله عليه وسلم- كان يقول بعد صلاة الصبح بعد أن يسلِّم: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْمًا نَافِعًا، وَرِزْقًا طَيِّبًا، وَعَمَلًا مُتَقَبَّلًا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهذه الثلاث هي أهداف المسلم في يومه ليس له أهداف غيرها؛ علمٌ نافع، ورزقٌ طيب، وعملٌ متقبَّل، وأهم هذه الأهداف وأعظمها شأنا العلم النافع؛ لأنه به يميز المرء بين طيِّب الرزق وخبيثه، وصالح العمل وفاسده.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وينبغي على المسلم -مع استشعاره لمكانة العلم، ومنزلته وفضيلته- أن يجعل لنفسه حظًا ونصيبًا منه، فلا يفوِّت يومًا من أيامه إلا ويتزود فيه شيئًا من العلم -وإن قلّ-؛ لئلا يخسر يومه بضياعه دون ما يفيده في تقريبه من الله -جلَّ في علاه-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: ومن أهم ما يكون في هذا المقام أن يتحلى المسلم بالأخلاق الفاضلة، والآداب الكاملة، التي هي عنوانٌ لفلاح صاحبها؛ قال عبد الله ابن المبارك -رحمه الله تعالى-: \"<span style=\"color: #008000;\">كاد الأدب أن يكون ثلثي الدين</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن للأدب مكانته العلية، ومنزلته الرفيعة، ومن ذلكم -عباد الله- أنَّ من قلَّ أدبه وضعُف نصيبه من الخُلق؛ لا يؤتى من العلم نصيبا، بينما من راضت نفسه على الآداب الفاضلات والأخلاق الطيبات كانت وسيلةً له وسببًا عظيما للتوفيق في تحصيل العلم ونيله؛ فما حُصِّلت المطالب العلية بمثله، وما حُرم المسلم من الخيرات والفضائل بمثل إضاعته.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولهذا ينبغي على المسلم أن يجاهد نفسه على التحلي بأخلاق الإسلام، وآدابه العظيمة، أدبًا مع نفسه، وأدبًا مع أهله وحملته، وأدبًا مع الكتب المباركات النافعات التي سُطِّرت فيها مسائل العلم ودلائله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: وإذا وُفق العبد لتحصيل العلم، والسعي في نيله، وتمرًّنت نفسه على ذلك وجد له حلاوةً لا تضاهى ولذةً لا نظير لها، وإن كان في بداياته قد يشعر بشيء من المرارة؛ لأنه لم يتعوَّد، فإذا تمرنت النفس وجدت لذلك لذةً عظيمة وطعمًا وهناءة؛ ولهذا ينبغي على المسلم في سلوكه لطلب العلم أن يتحلى بالصبر، ومن لا صبر عنده لا ينال علما بل لا ينال فضيلة؛ لأن الصبر تُنال به الأعمال الصالحات ويكفُّ به المرء عن المنهيات ويفيده في كل المقامات؛ لأنه خُلق عظيم يلازم المسلم الصادق في كل أحواله وجميع شؤونه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نسأل الله -جل في علاه- بأسمائه الحسنى وصفاته العليا أن يرزقنا علمًا نافعا ورزقًا طيبا وعملًا متقبلا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم علِّمنا ما ينفعنا، وانفعنا بما علَّمتنا، وزدنا علما، ولا تكلنا إلى أنفسنا طرفة عين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: طلب العلم عبادة من العبادات وقربة من القرب، بل هو من أعظم ما يُتقرب به إلى الله -جل وعلا-؛ قال بعض السلف: \"ما تُقرب إلى الله بشيء مثل طلب العلم\"، فطلب العلم عبادة، وكل عبادة لا يقبلها الله إلا إذا كانت خالصةً لوجهه -جل في علاه-، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ</span></strong>)[البينة: 5].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولهذا فمن طلب العلم الشرعي لا يطلبه إلا رياءً أو سمعة، ولا يطلبه إلا لأجل الدنيا، ولا يطلبه إلا لأجل الشهرة، أو لمجاراة العلماء، أو مماراة السفهاء، أو صرف وجوه الناس إليه، أو غير ذلك من الأغراض فإنه لا يجد عليه يوم القيامة ثوابًا ولا أجرا؛ لأن الله -سبحانه وتعالى- لا يقبل من الأعمال ومنها طلب العلم إلا ما كان خالصًا لوجهه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: تعلَّموا العلمَ الشرعي فإنَّه هو الهدى ودِين الحقِّ اللذان أرسَلَه الله بهما، واعملوا به وعلِّموه أهليكم وذَويكم، وجيرانكم وإخوانكم؛ فإنَّ حاجة الجميع إليه شديدة، وضرورتهم إليه عظيمة، أعظم من الضرورة إلى الشراب والغذاء، والهواء والدواء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">تعلَّموا هذا العلم واطلُبُوا مَظانَّه، وخذوه عن أهْله؛ فإنَّ تعلُّمه لله خشية، وطلبه عبادة، ومذاكرته تسبيحٌ، والبحث عنه جهادٌ، وتعليمه لِمَن لا يعلمه صدقةٌ، وبذله لأهْله قُربة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">تعلَّموه واعملوا به؛ فإنَّه نور يُهتَدَى به في الظلمات، وسببٌ مبارَك يُتوَصَّل به إلى الخيرات، وتُنال به المنازل العالية في الجنات، به يُعرف حقُّ الله على عباده، وبه تُعرف الأحكام، ويُفرَّق بين الحلال والحرام، وبه تُوصَل الأرحام، وتُتَّقَى المكاره والآثام، وهو نِعم الباعث على الإخلاص والخشية لله - عزَّ وجلَّ - والمرشد إلى وجوه الإحسان في القول والعمل، وهو أفضل مُكتَسب، وأشرف مُنتسب، وأنْفس ذخيرة تُقتَنى، وأطيب ثمرة تُجْتَنى، وأعظم وسيلة للفضائل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: اطلبوا هذا العلم، وابتغوا وجْه الله -تعالى- فيه، تكونوا لربِّكم مُتقين، ولنبيِّكم -صلى الله عليه وسلم- وارثين، واعلموا أنَّما يُراد من العلم خشية الله؛ فكلُّ علمٍ لا يُورِث صاحبه خشية الله، فهو تعبٌ على طالبه، وحُجة يوم القيامة على صاحبه؛ فاطلبوا من العلم ما يُعظِّم في صدروكم تقوى الله، ويُورثكم خشيةَ الله، ولن تجدوا ذلك إلاَّ في الكتاب والسُّنة إذا طلبتُم عِلمَهما، وعمِلْتُم بهما؛ ابتغاء الفوز برضوان الله ووراثة الجنة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم إنا نسألك موجبات رحمتك وعزائم مغفرتك، ونسألك قلبًا سليمًا، ولسانًا صادقا، ونسألك من خير ما تعلم، ونعوذ لك من شر ما تعلم ونستغفرك مما تعلم إنك أنت علام الغيوب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_طلب_العلم.doc",
      "path": "/database/files/فضل_طلب_العلم.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%B7%D9%84%D8%A8-%D8%A7%D9%84%D8%B9%D9%84%D9%85-2/download-file/332596"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-طلب-العلم-2"
}
