{
  "id": 674,
  "title": "فضل مكة المكرمة",
  "slug": "فضل-مكة-المكرمة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة بلد الله الحرام 2/فضائل بلد الله الحرام وخصائصها 3/واجب أهل مكة تجاه بلد الله الحرام وتجاه الزائرين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الله -جل وعلا- حينما جعل مكة البيتَ الحرام قيامًا للناس، وجعل أفئدة الناس تهوي إليه؛ أودَعَ شريعتَه الغرَّاء ما يكون سِياجًا يُميِّزُ هذه البقعة عن غيرها، ويُبرِزُ لها الفضل عمَّا سواها، فجعل في شريعته..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nفيا أيها الناس: أسرةٌ صغيرة مُكوَّنةٌ من أمٍّ وطفلها الرضيع استقرَّت في دوحةٍ فوق الزمزم في أعلى هذا المسجد المبارك، وتلك الأسرة لم تكن تملك إلا جرابًا فيه تمر، وسقاءً فيه ماء، وسط وادٍ ليس به أنيس ولا ماء ولا زرع، غير أن تلك الأم المباركة لم يُخالجها شكٌّ البتَّة أن الله الذي اختار الله ولطفلها هذه البقعة النائية لن يُضيِّعها وابنها؛ بل اعتصمَت به، ورضِيَت بقضائه حينما قالت لزوجها إبراهيم -عليه السلام-: آلله أمَرَك بهذا؟ قال: نعم، قالت: إذًا لا يُضيِّعنا.\n \nولهذا جاءتها البُشرى، فقال المَلَك مُرسلاً إليها: لا تخافوا الضَّيْعة؛ فإن هذا بيت الله يبنيه هذا الغلام وأبوه.\n \nلقد أصبحت تلكم الأسرة الصغيرة نواة الحياة، وأصل العمران في هذا المكان، وقد جاءت إلى صحراء الجزيرة العربية بشرف النبوة والرسالة لا غير، فصار البيت الحرام لهم وعاءً، وماءُ زمزم لهم سِقاءً، وعناية الله لهم حِواءً، حتى أذِنَ الله لإبراهيم -عليه السلام- أن يرفع هو وابنُه إسماعيل قواعد البيت، (وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ * رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ) [البقرة:127-128].\n \nلقد أراد الله -سبحانه وتعالى- بحكمته وعلمه أن يكون هذا الموطن مأوًى لأفئدة الناس تأوي إليه من كل فَجٍّ عميق، ومُلتقًى تتشابَكُ فيه الصِّلات بين الناس على اختلاف ألسنتهم وألوانهم، فيأمر الله خليلَه - عليه السلام - بقوله: (وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ) [الحج:27]، ومن ثَمَّ يُصبِح الحج رُكنًا أساسًا من أركان الإسلام الخمسة بالكتاب والسنة والإجماع، ومن أنكره فقد كفر (وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ) [آل عمران:97].\n \nأيها المسلمون: إن الله -جل وعلا- حينما جعل مكة البيتَ الحرام قيامًا للناس، وجعل أفئدة الناس تهوي إليه؛ أودَعَ شريعتَه الغرَّاء ما يكون سِياجًا يُميِّزُ هذه البقعة عن غيرها، ويُبرِزُ لها الفضل عمَّا سواها، فجعل في شريعته لهذا البلد من الفضل والمكانة ما لم يكن في غيره، فتعدَّدت فيه الفضائل وتنوَّعت حتى صار من فضائل مكة أن سمَّاها الله أم القرى، كما في قوله: (وَلِتُنْذِرَ أُمَّ الْقُرَى وَمَنْ حَوْلَهَا) [الأنعام:92]، فالقرى كلها تَبَعٌ لها، وطوعٌ عليها، وتقصُدُها جميع القرى في كل صلاة، فهي قبلة أهل الإسلام في الأرض ليس لهم قبلةٌ سواها.\n \nولذا جزم جمهور أهل العلم أن مكة هي أفضل بِقاع الأرض على الإطلاق، ثم تليها المدينة النبوية -على ساكنها أفضل الصلاة والسلام-، ولذا صحَّ عن النبي -صلى الله عليه وسلم- أنه قال عن مكة: \"والله إنكِ لخيرُ أرض الله، وأحبُّ أرض الله إلى الله، ولولا أني أُخرِجتُ منكِ ما خرجتُ\"؛ (رواه أحمد والترمذي).\n \nومن فضائل هذا البلد الحرام: أن الله -جل شأنه- أقسم به في موضعين من كتابه، فقال -جل وعلا-: (وَهَذَا الْبَلَدِ الْأَمِينِ)[التين:3]، وقال -سبحانه-: (لَا أُقْسِمُ بِهَذَا الْبَلَدِ)[البلد:1].\n \nومن فضائل مكة -حرسها الله-: ما ثبت عن المصطفى -صلى الله عليه وسلم- أنه قال: \"إن مكة حرَّمها الله تعالى ولم يُحرِّمها الناس، ولا يحلُّ لامرئٍ يؤمن بالله واليوم الآخر أن يسفِك بها دمًا، أو يعضد بها شجرًا، فإن أحدٌ ترخَّص لقتال رسول الله -صلى الله عليه وسلم- فقولوا له: إن الله أذِن لرسوله ولم يأذن لك، وإنما أُذِن لي فيها ساعةً من نهار، وقد عادَت حُرمتها اليوم كحُرمتها بالأمس، وليُبلِّغ الشاهدُ الغائبَ\" متفق عليه.\n \nوفي روايةٍ أخرى متفقٍ عليها أنه -صلى الله عليه وسلم- قال: \"هذا البلد حرَّمه الله يوم خلق السماوات والأرض، فهو حرام بحُرمة الله إلى يوم القيامة، لا يُعضَد شوكُه، ولا يُنفَّر صيدُه، ولا يُلتَقَطُ لُقطتُه إلا من عرَّفها، ولا يُختَلَى خَلاَه\".\n \nإنه الأمن والأمان -عباد الله- الذي ارتضاه الشارعُ الحكيم في بلده الأمين؛ ليكون نِبراسًا ونهجًا يحذُو حَذْوَه قاصدو بيت الله الحرام من كافة أرجاء المعمورة، ليُدرِكوا جيدًا قيمة الأمن وأثره في واقع الناس والحياة على النفس، والمال، والأرواح، والأعراض، فإن الله - جل وعلا - اختار مكة حرمًا آمنًا، وأرضًا منزوعة العنف والأذى وليست منزوعة السلاح فحَسْب؛ بل أمَّن الناس فيها حتى من القول القبيح، واللفظ الفاحش: (فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ) [البقرة:197].\n \nوأمَّن في الحرم الطيرَ والوحشَ وسائر الحيوان؛ ليكون الإحساس أبلغ، والقناعةُ أكمل (لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ) [ق:37].\n \nوإن مما يدل على حُرمة مكة أيضًا: ورود الآية الكريمة الدالة على المُعاقبة لمن همَّ بالسيئة فيها وإن لم يفعلها؛ حيث قال -سبحانه-: (وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ)[الحج:25].\n \nوالإلحاد: هو المَيل والحَيْد عن دين الله الذي شَرَعه، ويدخل في ذلكم: الشرك بالله في الحرم، أو الكفر به، أو فعلُ شيءٍ مما حرَّمه الله، أو ترك شيءٍ مما أوجَبَه الله، أو انتهاكُ حُرمات الحرم، حتى قال بعض أهل العلم: يدخل في ذلكم: احتكار الطعام بمكة.\n \nوقد قال بعض أهل العلم: \"إنها إنما سُمِّيَت مكة؛ لأنها تمُكُّ من ظَلَم؛ أي: تقصِمُه، وقد كانت العرب تقول:\nيا مكة الظالمَ مُكِّي مكًّا ولا تمُكِّي مُذحَجًا وعَكّا\n \nكما إن من فضائل مكة -عباد الله-: أنه يحرُم استقبالُها أو استدبارُها عند قضاء الحاجة دون سائر البِقاع، لقوله -صلى الله عليه وسلم-: \"لا تستقبِلوا القبلةَ بغائطٍ ولا بول، ولا تستدبِروها، ولكن شرِّقوا أو غرِّبوا\"(متفق عليه).\n \nومن فضائلها: ما ورد في فضل الصلاة فيها؛ حيث ثبَت عن النبي -صلى الله عليه وسلم- أنه قال: \"صلاةٌ في مسجدي هذا أفضلُ من ألف صلاةٍ فيما سواه، إلا مسجد الكعبة\"؛ (رواه مسلم).\n \nوفي روايةٍ أخرى: أنه -صلى الله عليه وسلم- قال: \"صلاةٌ في مسجدي هذا أفضل من ألف صلاةٍ فيما سواه، إلا المسجد الحرام، وصلاةٌ في المسجد الحرام أفضلُ من صلاةٍ في مسجدي هذا بمائة صلاة\"؛ (رواه أحمد وابن حبان بإسنادٍ صحيح).\n \nويكون معنى هذا الحديث: أن الصلاة في المسجد الحرام بمائة ألف؛ لأن الصلاة في المسجد النبوي بألف الصلاة، والصلاة في المسجد الحرام تفضُلُه بمائة، فيُصبِحُ المجموع: مائة ألفٍ حاصلُ ضرب ألفٍ في مائة، فلكم أن تتصوَّروا - عباد الله - فضل الفرض الواحد في السنة الواحدة في مكة، وأنه يُساوي خمسةً وثلاثين مليونًا وأربعمائة ألفٍ فيما سواه، وذلك حاصلُ ضرب مائة ألفٍ في عدد أيام السنة، وهي ثلاث مائة وأربعةٌ وخمسون يومًا تقريبًا، فما ظنُّكم لو ضربنا هذا العدد في خمسة فروض، وضربنا ناتج الخمسة في عدد أيام السنة، إنه -والله- لعددٌ مهول، وذلك فضلُ الله يؤتيه من يشاء، والله ذو الفضل العظيم.\n \nوقد اختلف أهل العلم في هذه المُضاعفة: هل هي خاصةٌ بالمسجد نفسه أو بمكة كلها؛ أي: ما كان داخل الأميال.\n \nوالأظهر -والله أعلم- وهو الذي ذهب إليه جمهور أهل العلم- أن المُضاعفة تشمل جميع مكة، غير أن الصلاة في نفس المسجد أفضل، وذلك لقِدَم المكان، ولكثرة الجماعة.\n \nهذه بعض فضائل مكة، وليست كلها؛ حيث يكفينا من القِلادَة ما أحاط بالعُنُق، ومن السِّوَار ما أحاط بالمِعصَم، قال الله تعالى: (جَعَلَ اللَّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِلنَّاسِ وَالشَّهْرَ الْحَرَامَ وَالْهَدْيَ وَالْقَلَائِدَ ذَلِكَ لِتَعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ * اعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللَّهَ غَفُورٌ رَحِيمٌ * مَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ وَاللَّهُ يَعْلَمُ مَا تُبْدُونَ وَمَا تَكْتُمُونَ * قُلْ لَا يَسْتَوِي الْخَبِيثُ وَالطَّيِّبُ وَلَوْ أَعْجَبَكَ كَثْرَةُ الْخَبِيثِ فَاتَّقُوا اللَّهَ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ)[المائدة:97-100].\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: إن سكنى مكة والإقامة فيها من نعم الله على عباده، ولهذا ينبغي أن يعي أهل مكة أنهم في بلد الله الحرام الذي جعله الله محرمًا إلى قيام الساعة، وأن تكون أعمالهم موافقة لأمر الله وشرعه، وأن يحسنوا العمل؛ لأن الأجر مضاعَف فيها.\n \nوإن مما ينبغي على أهل البلد الحرام تجاه إخوانهم من الحجاج والمعتمرين والزائرين: حسن الوفادة، وإكرامهم، ومساعدتهم، وبذل الإحسان لهم، وتعليمهم ما يحتاجون إليه من أمور الشريعة الإسلامية التي يجهلون أحكامها، كما ينبغي لهم تخفيف المؤونة عليهم بمد يد العون لمحتاجهم، وإطعام جائعهم، والإحسان إليه، فإن أهل الجاهلية في جاهليتهم كانوا يسقون الحجاج الماء مع الزبيب، ويعدون ذلك من مآثرهم، أفلا يجدر بأهل الإسلام أن يجعلوا ذلك من أعمالهم التي يتقربون بها إلى الله، فينالون عظيم الثواب من الله تعالى.\n \nروى الأزرقي في أخبار مكة أن رسول الله -صلى الله عليه وسلم- لما استعمل عتاب بن أسيد على مكة قال: \"يا عتاب: أتدري على من استعملتك؟! استعملتك على أهل الله، فاستوصِ بهم خيرًا\". يقولها ثلاثًا.\n \nوإن المسلمين من خارج مكة يقدمون من خارج هذه البلاد ينظرون إلى أهلها على أنهم القدوة والأسوة، فهم جيران البيت وأبناء السلف الصالح من هذه الأمة، فالحلال ما فعلوه، والحرام ما تركوه، والحق أن هذه مسئولية عظيمة.\n \nفاتقوا الله -يا أهل الله- وحقِّقوا في أنفسكم هذا المعنى، وأشعروا زائري مكة أنكم في بلده وعند بيته، فقدِّروا هذه النعمة، وعظِّموا شأنها، فأنتم في البلد الحرام، اللهم أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلاً وارزقنا اجتنابه، ووفّقنا لما تحبه وترضاه.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة بلد الله الحرام 2/فضائل بلد الله الحرام وخصائصها 3/واجب أهل مكة تجاه بلد الله الحرام وتجاه الزائرين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الله -جل وعلا- حينما جعل مكة البيتَ الحرام قيامًا للناس، وجعل أفئدة الناس تهوي إليه؛ أودَعَ شريعتَه الغرَّاء ما يكون سِياجًا يُميِّزُ هذه البقعة عن غيرها، ويُبرِزُ لها الفضل عمَّا سواها، فجعل في شريعته..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332520\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فيا أيها الناس: أسرةٌ صغيرة مُكوَّنةٌ من أمٍّ وطفلها الرضيع استقرَّت في دوحةٍ فوق الزمزم في أعلى هذا المسجد المبارك، وتلك الأسرة لم تكن تملك إلا جرابًا فيه تمر، وسقاءً فيه ماء، وسط وادٍ ليس به أنيس ولا ماء ولا زرع، غير أن تلك الأم المباركة لم يُخالجها شكٌّ البتَّة أن الله الذي اختار الله ولطفلها هذه البقعة النائية لن يُضيِّعها وابنها؛ بل اعتصمَت به، ورضِيَت بقضائه حينما قالت لزوجها إبراهيم -عليه السلام-: آلله أمَرَك بهذا؟ قال: نعم، قالت: إذًا لا يُضيِّعنا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولهذا جاءتها البُشرى، فقال المَلَك مُرسلاً إليها: لا تخافوا الضَّيْعة؛ فإن هذا بيت الله يبنيه هذا الغلام وأبوه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لقد أصبحت تلكم الأسرة الصغيرة نواة الحياة، وأصل العمران في هذا المكان، وقد جاءت إلى صحراء الجزيرة العربية بشرف النبوة والرسالة لا غير، فصار البيت الحرام لهم وعاءً، وماءُ زمزم لهم سِقاءً، وعناية الله لهم حِواءً، حتى أذِنَ الله لإبراهيم -عليه السلام- أن يرفع هو وابنُه إسماعيل قواعد البيت، (<span style=\"color: #ff0000;\"><strong>وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ * رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</strong></span>) [البقرة:127-128].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لقد أراد الله -سبحانه وتعالى- بحكمته وعلمه أن يكون هذا الموطن مأوًى لأفئدة الناس تأوي إليه من كل فَجٍّ عميق، ومُلتقًى تتشابَكُ فيه الصِّلات بين الناس على اختلاف ألسنتهم وألوانهم، فيأمر الله خليلَه - عليه السلام - بقوله: (<strong><span style=\"color: #ff0000;\">وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ</span></strong>) [الحج:27]، ومن ثَمَّ يُصبِح الحج رُكنًا أساسًا من أركان الإسلام الخمسة بالكتاب والسنة والإجماع، ومن أنكره فقد كفر (<strong><span style=\"color: #ff0000;\">وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ</span></strong>) [آل عمران:97].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: إن الله -جل وعلا- حينما جعل مكة البيتَ الحرام قيامًا للناس، وجعل أفئدة الناس تهوي إليه؛ أودَعَ شريعتَه الغرَّاء ما يكون سِياجًا يُميِّزُ هذه البقعة عن غيرها، ويُبرِزُ لها الفضل عمَّا سواها، فجعل في شريعته لهذا البلد من الفضل والمكانة ما لم يكن في غيره، فتعدَّدت فيه الفضائل وتنوَّعت حتى صار من فضائل مكة أن سمَّاها الله أم القرى، كما في قوله: (<strong><span style=\"color: #ff0000;\">وَلِتُنْذِرَ أُمَّ الْقُرَى وَمَنْ حَوْلَهَا</span></strong>) [الأنعام:92]، فالقرى كلها تَبَعٌ لها، وطوعٌ عليها، وتقصُدُها جميع القرى في كل صلاة، فهي قبلة أهل الإسلام في الأرض ليس لهم قبلةٌ سواها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولذا جزم جمهور أهل العلم أن مكة هي أفضل بِقاع الأرض على الإطلاق، ثم تليها المدينة النبوية -على ساكنها أفضل الصلاة والسلام-، ولذا صحَّ عن النبي -صلى الله عليه وسلم- أنه قال عن مكة: \"<strong><span style=\"color: #0000ff;\">والله إنكِ لخيرُ أرض الله، وأحبُّ أرض الله إلى الله، ولولا أني أُخرِجتُ منكِ ما خرجتُ</span></strong>\"؛ (رواه أحمد والترمذي).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فضائل هذا البلد الحرام: أن الله -جل شأنه- أقسم به في موضعين من كتابه، فقال -جل وعلا-: (<strong><span style=\"color: #ff0000;\">وَهَذَا الْبَلَدِ الْأَمِينِ</span></strong>)[التين:3]، وقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">لَا أُقْسِمُ بِهَذَا الْبَلَدِ</span></strong>)[البلد:1].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فضائل مكة -حرسها الله-: ما ثبت عن المصطفى -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #008000;\">إن مكة حرَّمها الله تعالى ولم يُحرِّمها الناس، ولا يحلُّ لامرئٍ يؤمن بالله واليوم الآخر أن يسفِك بها دمًا، أو يعضد بها شجرًا، فإن أحدٌ ترخَّص لقتال رسول الله -صلى الله عليه وسلم- فقولوا له: إن الله أذِن لرسوله ولم يأذن لك، وإنما أُذِن لي فيها ساعةً من نهار، وقد عادَت حُرمتها اليوم كحُرمتها بالأمس، وليُبلِّغ الشاهدُ الغائبَ</span>\" متفق عليه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي روايةٍ أخرى متفقٍ عليها أنه -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">هذا البلد حرَّمه الله يوم خلق السماوات والأرض، فهو حرام بحُرمة الله إلى يوم القيامة، لا يُعضَد شوكُه، ولا يُنفَّر صيدُه، ولا يُلتَقَطُ لُقطتُه إلا من عرَّفها، ولا يُختَلَى خَلاَه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنه الأمن والأمان -عباد الله- الذي ارتضاه الشارعُ الحكيم في بلده الأمين؛ ليكون نِبراسًا ونهجًا يحذُو حَذْوَه قاصدو بيت الله الحرام من كافة أرجاء المعمورة، ليُدرِكوا جيدًا قيمة الأمن وأثره في واقع الناس والحياة على النفس، والمال، والأرواح، والأعراض، فإن الله - جل وعلا - اختار مكة حرمًا آمنًا، وأرضًا منزوعة العنف والأذى وليست منزوعة السلاح فحَسْب؛ بل أمَّن الناس فيها حتى من القول القبيح، واللفظ الفاحش: (<strong><span style=\"color: #ff0000;\">فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ</span></strong>) [البقرة:197].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأمَّن في الحرم الطيرَ والوحشَ وسائر الحيوان؛ ليكون الإحساس أبلغ، والقناعةُ أكمل (<strong><span style=\"color: #ff0000;\">لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</span></strong>) [ق:37].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإن مما يدل على حُرمة مكة أيضًا: ورود الآية الكريمة الدالة على المُعاقبة لمن همَّ بالسيئة فيها وإن لم يفعلها؛ حيث قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ</span></strong>)[الحج:25].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والإلحاد: هو المَيل والحَيْد عن دين الله الذي شَرَعه، ويدخل في ذلكم: الشرك بالله في الحرم، أو الكفر به، أو فعلُ شيءٍ مما حرَّمه الله، أو ترك شيءٍ مما أوجَبَه الله، أو انتهاكُ حُرمات الحرم، حتى قال بعض أهل العلم: يدخل في ذلكم: احتكار الطعام بمكة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد قال بعض أهل العلم: \"إنها إنما سُمِّيَت مكة؛ لأنها تمُكُّ من ظَلَم؛ أي: تقصِمُه، وقد كانت العرب تقول:</p>\n<p style=\"direction: rtl;\">يا مكة الظالمَ مُكِّي مكًّا ولا تمُكِّي مُذحَجًا وعَكّا</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كما إن من فضائل مكة -عباد الله-: أنه يحرُم استقبالُها أو استدبارُها عند قضاء الحاجة دون سائر البِقاع، لقوله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا تستقبِلوا القبلةَ بغائطٍ ولا بول، ولا تستدبِروها، ولكن شرِّقوا أو غرِّبوا</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فضائلها: ما ورد في فضل الصلاة فيها؛ حيث ثبَت عن النبي -صلى الله عليه وسلم- أنه قال: \"<strong><span style=\"color: #0000ff;\">صلاةٌ في مسجدي هذا أفضلُ من ألف صلاةٍ فيما سواه، إلا مسجد الكعبة</span></strong>\"؛ (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي روايةٍ أخرى: أنه -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">صلاةٌ في مسجدي هذا أفضل من ألف صلاةٍ فيما سواه، إلا المسجد الحرام، وصلاةٌ في المسجد الحرام أفضلُ من صلاةٍ في مسجدي هذا بمائة صلاة</span></strong>\"؛ (رواه أحمد وابن حبان بإسنادٍ صحيح).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويكون معنى هذا الحديث: أن الصلاة في المسجد الحرام بمائة ألف؛ لأن الصلاة في المسجد النبوي بألف الصلاة، والصلاة في المسجد الحرام تفضُلُه بمائة، فيُصبِحُ المجموع: مائة ألفٍ حاصلُ ضرب ألفٍ في مائة، فلكم أن تتصوَّروا - عباد الله - فضل الفرض الواحد في السنة الواحدة في مكة، وأنه يُساوي خمسةً وثلاثين مليونًا وأربعمائة ألفٍ فيما سواه، وذلك حاصلُ ضرب مائة ألفٍ في عدد أيام السنة، وهي ثلاث مائة وأربعةٌ وخمسون يومًا تقريبًا، فما ظنُّكم لو ضربنا هذا العدد في خمسة فروض، وضربنا ناتج الخمسة في عدد أيام السنة، إنه -والله- لعددٌ مهول، وذلك فضلُ الله يؤتيه من يشاء، والله ذو الفضل العظيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد اختلف أهل العلم في هذه المُضاعفة: هل هي خاصةٌ بالمسجد نفسه أو بمكة كلها؛ أي: ما كان داخل الأميال.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والأظهر -والله أعلم- وهو الذي ذهب إليه جمهور أهل العلم- أن المُضاعفة تشمل جميع مكة، غير أن الصلاة في نفس المسجد أفضل، وذلك لقِدَم المكان، ولكثرة الجماعة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذه بعض فضائل مكة، وليست كلها؛ حيث يكفينا من القِلادَة ما أحاط بالعُنُق، ومن السِّوَار ما أحاط بالمِعصَم، قال الله تعالى: (<strong><span style=\"color: #ff0000;\">جَعَلَ اللَّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِلنَّاسِ وَالشَّهْرَ الْحَرَامَ وَالْهَدْيَ وَالْقَلَائِدَ ذَلِكَ لِتَعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ * اعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللَّهَ غَفُورٌ رَحِيمٌ * مَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ وَاللَّهُ يَعْلَمُ مَا تُبْدُونَ وَمَا تَكْتُمُونَ * قُلْ لَا يَسْتَوِي الْخَبِيثُ وَالطَّيِّبُ وَلَوْ أَعْجَبَكَ كَثْرَةُ الْخَبِيثِ فَاتَّقُوا اللَّهَ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ</span></strong>)[المائدة:97-100].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن سكنى مكة والإقامة فيها من نعم الله على عباده، ولهذا ينبغي أن يعي أهل مكة أنهم في بلد الله الحرام الذي جعله الله محرمًا إلى قيام الساعة، وأن تكون أعمالهم موافقة لأمر الله وشرعه، وأن يحسنوا العمل؛ لأن الأجر مضاعَف فيها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإن مما ينبغي على أهل البلد الحرام تجاه إخوانهم من الحجاج والمعتمرين والزائرين: حسن الوفادة، وإكرامهم، ومساعدتهم، وبذل الإحسان لهم، وتعليمهم ما يحتاجون إليه من أمور الشريعة الإسلامية التي يجهلون أحكامها، كما ينبغي لهم تخفيف المؤونة عليهم بمد يد العون لمحتاجهم، وإطعام جائعهم، والإحسان إليه، فإن أهل الجاهلية في جاهليتهم كانوا يسقون الحجاج الماء مع الزبيب، ويعدون ذلك من مآثرهم، أفلا يجدر بأهل الإسلام أن يجعلوا ذلك من أعمالهم التي يتقربون بها إلى الله، فينالون عظيم الثواب من الله تعالى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">روى الأزرقي في أخبار مكة أن رسول الله -صلى الله عليه وسلم- لما استعمل عتاب بن أسيد على مكة قال: \"<strong><span style=\"color: #0000ff;\">يا عتاب: أتدري على من استعملتك؟! استعملتك على أهل الله، فاستوصِ بهم خيرًا</span></strong>\". يقولها ثلاثًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإن المسلمين من خارج مكة يقدمون من خارج هذه البلاد ينظرون إلى أهلها على أنهم القدوة والأسوة، فهم جيران البيت وأبناء السلف الصالح من هذه الأمة، فالحلال ما فعلوه، والحرام ما تركوه، والحق أن هذه مسئولية عظيمة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاتقوا الله -يا أهل الله- وحقِّقوا في أنفسكم هذا المعنى، وأشعروا زائري مكة أنكم في بلده وعند بيته، فقدِّروا هذه النعمة، وعظِّموا شأنها، فأنتم في البلد الحرام، اللهم أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلاً وارزقنا اجتنابه، ووفّقنا لما تحبه وترضاه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_مكة_المكرمة.doc",
      "path": "/database/files/فضل_مكة_المكرمة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D9%85%D9%83%D8%A9-%D8%A7%D9%84%D9%85%D9%83%D8%B1%D9%85%D8%A9/download-file/332521"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-مكة-المكرمة"
}
