{
  "id": 962,
  "title": "فضل الصدقة على المحتاجين والمعسرين",
  "slug": "فضل-الصدقة-على-المحتاجين-والمعسرين-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/شهر رمضان شهر المواساة والصدقة 2/من ثمرات وفضائل الصدقة 3/التحذير من كفر النعم والإسراف 4/الحث على دفع الزكاة والصدقة للجهات الموثوقة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَاحْذَرُوا المُبَاهَاةَ وَالبَطَرَ وَالتَّفَاخُر، فَكَمْ مِنْ أُنَاسٍ يتضوَّرُونَ جُوعَاً، وَآخَرِيْنَ يَعِيشُونَ التّخْمة وَالمُرَاءَاةَ!، بَلْ لربّما يعمِد بعضُهم إِلَى تَصْوِيْرِ الحَفَلَاتِ وَالمَوَائِدِ فِيْ مَوَاقِعِ التَّوَاصُلِ؛ لِكسْر قُلُوبِ المُحْتَاجِيْنَ، وَالتَّعَالِي عَلَى الآخَرِيْنَ، فَالحَذَرُ مِنْ هدْر النِّعم...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ الله: شَهْرُ رَمَضَان شَهْرُ المُوَاسَاةِ وَالتَّرَاحُمِ، وَالْجُودِ وَالْكَرَمِ، وَالتَّكَافُل بَيْنَ الْمُسْلِمِينَ، حَيْثُ حَثَّ الْإِسْلَامُ عَلَى الصَّدَقَةِ خَاصَّةً فِي هَذَا الشَّهْرِ الْعَظِيمِ رَمَضَان؛ سَدًّا لِحَاجَةِ الْفُقَرَاءِ وَالْمَسَاكِينِ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ فَطَّرَ صَائِمًا كَانَ لَهُ مِثْلُ أَجْرِهِ، غَيْرَ أَنَّهُ لَا يَنْقُصُ مِنْ أَجْرِ الصَّائِمِ شَيْئًا\"(أَخْرَجَهُ التِّرْمِذِيُّ وَغَيْرَهُ بِسَنَدٍ لَا يَقُلُ عَنِ الحَسَنِ)، وَهَذَا فِيْهِ دَعْوَةٌ إِلَى الجُوْدِ، وَالكَرَمِ، وَالْمُوَاسَاةِ.\n \nو\"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَـلَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدُ بِالْخَيْرِ مِنَ الرِّيحِ الْمُرْسَلَةِ\"(البُخَارِيُّ)، قَالَ الشَّافِعِيُّ -رَحِمَنَا اللهُ تَعَالَى وَإِيَّاهُ-: \"أُحِبُّ للرجلِ الزيادةَ بِالْجُودِ فِيْ شَهْرِ رَمَضَانَ؛ اقتداءً بِرَسُوْلِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلِحَاجَةِ النَّاسِ فِيْهِ إِلَى مَصَالِحِهِم، وَلِتَشَاغُلِ كثيرٍ مِنْهُمْ بِالْصَّوْمِ، وَالصَّلَاةِ عَنْ مَكَاسِبِهِم\".\n \nوَتَرْغِيبَاً فِيْ الإِنْفَاقِ، أَخْبَرَ اللهُ -سُبْحَانَهُ- المُنْفِقِيْنَ بِأَنَّ نَفَقَتهُمْ يَخْلِفُهَا عَلَيْهِمْ، فَقَالَ: (وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ)[سبأ: 39]؛ أَيْ: مَهْمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فِيْمَا أَمَرَكُمْ بِهِ، وَأَبَاحَهُ لَكُمْ، فَهُوَ يَخْلِفَهُ عَلَيْكُمْ فِيْ الدُّنْيَا بِالْبَدَلِ، وَفِيْ الآخِرَةِ بِالْجَزَاءِ وَالثَّوَابِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: قَالَ اللَّهُ -عَزَّ وَجَلَّ-: \"أَنْفِقْ أُنْفِقْ عَلَيْكَ\"(مُتَّفَقٌ عَلَيْهِ)، فَهَذَا وَعْدٌ مِنَ اللهِ بِالإِنْفَاقِ عَلَى مَنْ أَنْفَقَ فِيْ سَبِيْلِ اللهِ، وَاللهُ -تَبَارَكَ وَتَعَالَى- لا يَخْلِفُ وَعْدَهُ.\n \nعِبَادَ الله: اعْلَمُوا أَنَّ رَبَّكُم يَتَّجِرُ لَكُمْ فِيْ الصَّدَقَةِ الَّتِيْ تُخْرِجُونَهَا، وَيُنَمِّيْهَا لَكُم، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ وَلَا يَصْعَدُ إِلَى اللَّهِ إِلَّا الطَّيِّبُ؛ فَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ كَمَا يُرَبِّي أَحَدُكُمْ فُلُوَّهُ، حَتَّى تَكُونَ مِثْلَ الْجَبَلِ\"(مُتَّفَقٌ عَلَيْه)، وَاللهُ -عَزَّ وَجَلَّ- يُنَمِّي الصَّدَقَةَ بِتَضْعِيْفِ أَجْرهَا، كَمَا يُنَمِّي الإِنْسَانَ الْفَلُو وَهُوَ أُنْثَى وَلَدُ الْخَيْلُ، وَوَلَدُ النَّاقَةَ؛ لِأَنَّ هذا مما جرت عادة الناس بتنميته بالتربية ورجاء زيادته.\n \nعِبَادَ الله: إِنَّ الْصَّدَقَةَ الَّتِي تُخْرِجُونَهَا تَجِدُونَهَا وَافِيَةً عِنْدَ اللهِ؛ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللهِ؟! قَالَ -تَعَالَى-: (وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا)[المزمل: 20]، وعَن عَائِشَة -رَضِي الله عَنْهَا- أَنهم ذَبَحُوا شَاة، فَقَالَ النَّبِي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا بَقِي مِنْهَا؟\"، قَالَت: مَا بَقِي مِنْهَا إِلَّا كتفها، قَالَ: \"بَقِي كلهَا غير كتفها\"(أحمد والترمذي بسند صحيح)؛ أي: ما تصدقت به فهو باق، وما بقي عندك فهو غير باق، قَالَ -تَعَالَى-: (مَا عِنْدَكُمْ يَنْفَدُ وَمَا عِنْدَ اللَّهِ بَاقٍ)[النحل: 96]، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَاتَّقُوا النَّار وَلَو بشق تَمْرَة\"(مُتَّفَقٌ عَلَيْه).\n \nعِبَادَ الله: كَثِيْرٌ مِنَ النَّاسِ يَظُنُ أَنَّ الصَّدَقَةَ تَنْقُصُ الْمَالَ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا نَقَصَ مَالُ عَبْدٍ مِنْ صَدَقَةٍ، وَلَا ظُلِمَ عَبْدٌ مَظْلِمَةً صَبَرَ عَلَيْهَا إِلَّا زَادَهُ اللَّهُ بِهَا عِزًّا، وَلَا فَتَحَ عَبْدٌ بَابَ مَسْأَلَةٍ إِلَّا فَتَحَ اللَّهُ عَلَيْهِ بَابَ فَقْرٍ\"(أَخْرَجَهُ التِّرْمِذِي وَأَحْمَدٌ، وَغَيْرُهُمَا بِسَنَدٍ صَحِيْحٍ).\n \nوَحَثَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُمَّتَهُ رِجَالاً وَنِسَاءً، عَلَى التَّصَدُقِ حَالَ الصِّحَةِ وَالْعَافِيَةِ، فعَنْ أَبِي هُرَيْرَةَ قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقال: يَا رَسُولَ الله، أَيُّ الصَّدَقَةِ أَعْظَمُ أَجْرًا؟ قَالَ: \"أَنْ تَصَدَّقَ وَأَنْتَ صَحِيحٌ شَحِيحٌ، تَخْشَى الْفَقْرَ وَتَأْمُلُ الْبَقَاءَ، وَلاَ تَمَهَّلْ حَتَّى إِذَا بَلَغَتِ الْحُلْقُومَ، قُلْتَ: لِفُلاَنٍ كَذَا، وَلِفُلاَنٍ كَذَا، وَقَدْ كَانَ لِفُلاَنٍ\"(مُتَّفَقٌ عَلَيْهِ).\n \nيَا جَامِعَ الْمَالِ يَرْجُو أَنْ يَدُومَ لَهُ *** كُلّ مَا اسْتَطَعْتَ وَقَدِّم لِلْمَوَازِيْنِ\nوَلَا تَكُن كَالَّذِي قَدْ قَالَ إِذْ حَضَرَت *** وَفَاتهُ ثُلْثَ مَالِي لِلْمَسَاكِيْنَ\n \nعِبَادَ الله: سَارَعُوا إِلَى فِعْلِ الْخَيْرَاتِ، وَالصَّدَقَاتِ فِي شَهْرِ الْبِرِّ وَالْخَيْرَاتِ، وَلَا يَسْتَحْقِر أَحَدَكُمْ مَا يُنْفِقُهُ، حَتَّى لَوْ كَانَ رِيَالاً وَاحِدًا، فَرُبَّ رِيَالاً سَبَقَ مِائَةُ أَلْفِ رِيَالاً، قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"سبق دِرْهَم مائَة ألف دِرْهَم\"، فَقَالَ رجل: وَكَيف ذَاك يَا رَسُول الله؟ قَالَ: \"رجل لَهُ مَال كثير أَخذ من عرضه مائَة ألف دِرْهَم تصدق بهَا، وَرجل لَيْسَ لَهُ إِلَّا دِرْهَمَانِ فَأخذ أَحدهمَا فَتصدق بِهِ\"(أَخْرَجَهُ النِّسَائِيُ، وَغَيْرَهُ بِسَنَدٍ صَحِيْحٍ).\n \nفَأَكْثَرُوا مِنْ الصَّدَقَاتِ، وَلَا سِيَّمَا عَلَى الأَقَارِبِ وَالْجِيرَانِ؛ فَيَتَحَقَّق لَكُمْ أَجْرَانِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الصَّدَقَة على الْمِسْكِين صَدَقَة، وعَلى ذَوي الرَّحِم ثِنْتَانِ: صَدَقَة صلَة\"(رَوَاهُ أَحْمَدُ، وَغَيرَهُ بِسَنَدٍ صَحِيْحٍ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إنَّ الصدَقَةَ لَتُطْفِئُ غَضبَ الرَّبِّ، وتَدفَعُ مِيتَةَ السُّوءِ\"(حَسَّنَهُ ابْنُ حَجَرٍ وَالمُنْذِرِيُّ).\n \nوَمِنْ ثِمَارِ الصَّدَقَةِ: أَنَّكَ إِذَا فرَّجتَ بِهَا عَنْ مُسْلِمٍ كُربةً؛ فرَّج الله بِهَا عَنْكَ كُرْبَةً مِنْ كُربِ يَوْمِ القِيَامَةِ، قَالَ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً؛ فَرَّجَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرُبَاتِ يَوْمِ القِيَامَةِ\"(رَوَاهُ البُخَارِيُّ وَمُسْلِمٌ).\n \nوَلْيَحْذَرُ العِبَادُ مَغَبَّةَ كُفْرِ نِعَمِ الله، وصرْفِها فيما يُسْخِط الله -جلَّ وَعَلَا-، وإهْدارِها بِالْتَّبْذِيْرِ، وَالإِسْرَافِ، وعدَمِ الحِفْظِ والإِتْلَافِ، ويظْهرُ ذلك فِيْ الْوَلائِم وَالأَعْرَاسِ، وَالكَمَالِيَّاتِ؛ فإنَّ ذلك مُنْكرٌ عَظِيْمٌ، قَالَ -تَعَالَى-: (وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ)[الأعراف: 31]، وقال الله -تعالى-: (وَلَا تُبَذِّرْ تَبْذِيرًا * إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا)[الإسراء: 26، 27].\n \nفَاتَّقُوا الله، وَاحْذَرُوا المُبَاهَاةَ وَالبَطَرَ وَالتَّفَاخُر، فَكَمْ مِنْ أُنَاسٍ يتضوَّرُونَ جُوعَاً، وَآخَرِيْنَ يَعِيشُونَ التّخْمة وَالمُرَاءَاةَ!، بَلْ لربّما يعمِد بعضُهم إِلَى تَصْوِيْرِ الحَفَلَاتِ وَالمَوَائِدِ فِيْ مَوَاقِعِ التَّوَاصُلِ؛ لِكسْر قُلُوبِ المُحْتَاجِيْنَ، وَالتَّعَالِي عَلَى الآخَرِيْنَ، فَالحَذَرُ مِنْ هدْر النِّعم، وهُنا يُشاد بِجُهُودِ جَمْعِيَّاتِ حِفْظِ النِّعْمَةِ وَإِكْرَامِهَا، وَالحَذَرُ مِنْ هَدْرِهَا، وَيَنْبَغِي التَّعَاوُن مَعَهُمْ فِيْ حِفْظِ النِّعْمَةِ، وَدَوَامُهَا.\n \nاللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا، أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أمَّا بَعْدُ:\n \n عِبَادَ الله: هُنَاكَ مَواقِعُ وَجِهَاتٌ لَهَا دَورٌ تُسْهِمُ مِنْ خِلَالِهِ فِي سَدِادِ دُيُونِ الفُقَرَاءِ وَالْمُعْسِرِيْنَ، والَّذِيْنَ تَقَطَّعَتْ بِهِمُ السُّبُل، وتستطيع من خلالها إعطاء الزكاة لأصنافهم الذين وردوا في الآية لقوله -تعالى-: (إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ)[التوبة: 60]، كمنَصَّةِ \"إِحْسَانَ\" و\"ساهم\" و\"فُرجت\"، وَهِيَ جِهَةٌ مَوْثُوقَةٌ، والْقَائِمُونَ عَلَيْهَا مِنْ أَهْلِ الثِّقَةِ وَالاطْمِئْنَان، فَتَسْتَطِيْعُ مِنْ خِلَالِهَا سَدَادَ دُيُونِ الْمُعْسِرِيْن.\n \nكَذَلِكَ إِذَا وَصَلَتْكَ فَاتُورَةٌ لِسَدَادِ دَيْنِ مَديْنٍ مِنَ الفَوَاتِيْرِ الصَّادِرَةِ مِنْ مَحَاكِمِ التَّنْفِيْذِ؛ فَلَا تَتَرَدَّدْ بِسَدَادِ مَا تَسْتَطِيْعُ مِنْهَا طَالَمَا أَنَّهَا صَادِرَةٌ مِنْ قِبَلِ جِهَاتٍ رَسْمِيَّةٍ مُوَثَّقَةٍ، وَتَأَكَّدْتَ مِنْهَا، فَلَا تَبْخَلْ وَلَا تَتَرَدَّدْ فِيْ دَفْعِ مَا تَجُودُ بِهِ نَفْسُكَ وَلَو بِالْيَسِيْرِ؛ فَقَلِيْلٌ مِنْكَ وَمِنْ غَيْرِكَ يُسْهِمُ -بِإِذْنِ اللهِ- فِي تَفْرِيْجِ كُرْبَةٍ عَنْ أُسَرٍ وَعَنْ عَوَائِلَ وَعَنْ مُعْوِزِيْنَ، وَمِنْ فَرَّجَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا؛ فَرَّجَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةْ، وَمَنْ نَفَّسَ عَنْ مُؤْمِنٍ؛ نَفَّسَ اللهُ عَنْهُ، وَاللهُ فِي عَوْنِ الْعَبْدِ مَا دَامَ الْعَبْدُ فِي عَونِ أَخِيْه، وَتَفْرِيْجُ كُرْبَةِ مَكْلُوْمٍ فِيْهِ خَيْرٌ عَظِيْم، فَعَلَى كُلِّ مُسْلِمٍ الْمُبَادَرَةُ بِالتَّبَرُّعِ لَهُمْ عَنْ طَرِيقِهَا، فَإِنَّ فِي ذَلِكَ خَيْرًا عَظِيمًا، وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَلَى نَفْسِهِ، فَكُلٌّ يَتَصَدَّقُ بِحَسَبِهِ.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِمْ إِلَى البِّرِ وَالتَّقْوَى، وأَصْلِحْ بِهِمْ البِلَادُ وَالعِبَادُ، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ والاستقرار، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، الَّلهُمَّ أَصْلِحْ الرَّاعِيَ وَالرَّعِيَّةَ، وآلِفْ بَيْنَ قُلُوبِهِمْ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ عَامِلْنَا بِـمَا أَنْتَ أَهْلُهُ، وَلَا تُعَامِلْنَا بِـمَا نَـحْنُ أَهْلُهُ، أَنْتَ أَهْلُ الْـجُودِ وَالْكَرَمِ، وَالْفَضْلِ والإِحْسَانِ، اللَّهُمَّ اِرْحَمْ بِلَادَكَ وَعِبَادَكَ، اللَّهُمَّ اِرْحَمْ الشُّيُوخَ الرُّكَّعَ وَالْبَهَائِمَ الرُّتَّعَ، اللَّهُمَّ اِسْقِنَا الْغَيْثَ وَلَا تَـجْعَلْنَا مِنَ الْقَانِطِيـنَ، اللَّهُمَّ صَيِّبًا نَافِعًا، اللَّهُمَّ صَيِّبًا نَافِعًا، اللَّهُمَّ صَيِّبًا نَافِعًا، يَا ذَا الجـلَالِ والإِكْرامِ، يَا ذَا الجـلَالِ، والإِكْرامِ، أَكْرِمْنَا  وَأَنْزِلْ عَلَيْنَا مِنْ بَرَكَاتِ السَّمَاءِ، اللَّهُمَّ اسْقِنَا الْغَيْثَ وَلَا تَجْعَلْنَا مِنَ الْقَانِطِينَ، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ، وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شهر رمضان شهر المواساة والصدقة 2/من ثمرات وفضائل الصدقة 3/التحذير من كفر النعم والإسراف 4/الحث على دفع الزكاة والصدقة للجهات الموثوقة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَاحْذَرُوا المُبَاهَاةَ وَالبَطَرَ وَالتَّفَاخُر، فَكَمْ مِنْ أُنَاسٍ يتضوَّرُونَ جُوعَاً، وَآخَرِيْنَ يَعِيشُونَ التّخْمة وَالمُرَاءَاةَ!، بَلْ لربّما يعمِد بعضُهم إِلَى تَصْوِيْرِ الحَفَلَاتِ وَالمَوَائِدِ فِيْ مَوَاقِعِ التَّوَاصُلِ؛ لِكسْر قُلُوبِ المُحْتَاجِيْنَ، وَالتَّعَالِي عَلَى الآخَرِيْنَ، فَالحَذَرُ مِنْ هدْر النِّعم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379672\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: شَهْرُ رَمَضَان شَهْرُ المُوَاسَاةِ وَالتَّرَاحُمِ، وَالْجُودِ وَالْكَرَمِ، وَالتَّكَافُل بَيْنَ الْمُسْلِمِينَ، حَيْثُ حَثَّ الْإِسْلَامُ عَلَى الصَّدَقَةِ خَاصَّةً فِي هَذَا الشَّهْرِ الْعَظِيمِ رَمَضَان؛ سَدًّا لِحَاجَةِ الْفُقَرَاءِ وَالْمَسَاكِينِ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ فَطَّرَ صَائِمًا كَانَ لَهُ مِثْلُ أَجْرِهِ، غَيْرَ أَنَّهُ لَا يَنْقُصُ مِنْ أَجْرِ الصَّائِمِ شَيْئًا</span>\"(أَخْرَجَهُ التِّرْمِذِيُّ وَغَيْرَهُ بِسَنَدٍ لَا يَقُلُ عَنِ الحَسَنِ)، وَهَذَا فِيْهِ دَعْوَةٌ إِلَى الجُوْدِ، وَالكَرَمِ، وَالْمُوَاسَاةِ.</p>\n<p>&nbsp;</p>\n<p>و\"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَـلَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدُ بِالْخَيْرِ مِنَ الرِّيحِ الْمُرْسَلَةِ\"(البُخَارِيُّ)، قَالَ الشَّافِعِيُّ -رَحِمَنَا اللهُ تَعَالَى وَإِيَّاهُ-: \"<span style=\"color:#008000;\">أُحِبُّ للرجلِ الزيادةَ بِالْجُودِ فِيْ شَهْرِ رَمَضَانَ؛ اقتداءً بِرَسُوْلِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلِحَاجَةِ النَّاسِ فِيْهِ إِلَى مَصَالِحِهِم، وَلِتَشَاغُلِ كثيرٍ مِنْهُمْ بِالْصَّوْمِ، وَالصَّلَاةِ عَنْ مَكَاسِبِهِم</span>\".</p>\n<p>&nbsp;</p>\n<p>وَتَرْغِيبَاً فِيْ الإِنْفَاقِ، أَخْبَرَ اللهُ -سُبْحَانَهُ- المُنْفِقِيْنَ بِأَنَّ نَفَقَتهُمْ يَخْلِفُهَا عَلَيْهِمْ، فَقَالَ: (<span style=\"color:#ff0000;\">وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ</span>)[سبأ: 39]؛ أَيْ: مَهْمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فِيْمَا أَمَرَكُمْ بِهِ، وَأَبَاحَهُ لَكُمْ، فَهُوَ يَخْلِفَهُ عَلَيْكُمْ فِيْ الدُّنْيَا بِالْبَدَلِ، وَفِيْ الآخِرَةِ بِالْجَزَاءِ وَالثَّوَابِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: قَالَ اللَّهُ -عَزَّ وَجَلَّ-: \"<span style=\"color:#0000ff;\">أَنْفِقْ أُنْفِقْ عَلَيْكَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، فَهَذَا وَعْدٌ مِنَ اللهِ بِالإِنْفَاقِ عَلَى مَنْ أَنْفَقَ فِيْ سَبِيْلِ اللهِ، وَاللهُ -تَبَارَكَ وَتَعَالَى- لا يَخْلِفُ وَعْدَهُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: اعْلَمُوا أَنَّ رَبَّكُم يَتَّجِرُ لَكُمْ فِيْ الصَّدَقَةِ الَّتِيْ تُخْرِجُونَهَا، وَيُنَمِّيْهَا لَكُم، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ<span style=\"color:#0000ff;\"> تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ وَلَا يَصْعَدُ إِلَى اللَّهِ إِلَّا الطَّيِّبُ؛ فَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ كَمَا يُرَبِّي أَحَدُكُمْ فُلُوَّهُ، حَتَّى تَكُونَ مِثْلَ الْجَبَلِ</span>\"(مُتَّفَقٌ عَلَيْه)، وَاللهُ -عَزَّ وَجَلَّ- يُنَمِّي الصَّدَقَةَ بِتَضْعِيْفِ أَجْرهَا، كَمَا يُنَمِّي الإِنْسَانَ الْفَلُو وَهُوَ أُنْثَى وَلَدُ الْخَيْلُ، وَوَلَدُ النَّاقَةَ؛ لِأَنَّ هذا مما جرت عادة الناس بتنميته بالتربية ورجاء زيادته.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: إِنَّ الْصَّدَقَةَ الَّتِي تُخْرِجُونَهَا تَجِدُونَهَا وَافِيَةً عِنْدَ اللهِ؛ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللهِ؟! قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا</span>)[المزمل: 20]، وعَن عَائِشَة -رَضِي الله عَنْهَا- أَنهم ذَبَحُوا شَاة، فَقَالَ النَّبِي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا بَقِي مِنْهَا</span>؟\"، قَالَت: مَا بَقِي مِنْهَا إِلَّا كتفها، قَالَ: \"<span style=\"color:#0000ff;\">بَقِي كلهَا غير كتفها</span>\"(أحمد والترمذي بسند صحيح)؛ أي: ما تصدقت به فهو باق، وما بقي عندك فهو غير باق، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَا عِنْدَكُمْ يَنْفَدُ وَمَا عِنْدَ اللَّهِ بَاقٍ</span>)[النحل: 96]، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فَاتَّقُوا النَّار وَلَو بشق تَمْرَة</span>\"(مُتَّفَقٌ عَلَيْه).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: كَثِيْرٌ مِنَ النَّاسِ يَظُنُ أَنَّ الصَّدَقَةَ تَنْقُصُ الْمَالَ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا نَقَصَ مَالُ عَبْدٍ مِنْ صَدَقَةٍ، وَلَا ظُلِمَ عَبْدٌ مَظْلِمَةً صَبَرَ عَلَيْهَا إِلَّا زَادَهُ اللَّهُ بِهَا عِزًّا، وَلَا فَتَحَ عَبْدٌ بَابَ مَسْأَلَةٍ إِلَّا فَتَحَ اللَّهُ عَلَيْهِ بَابَ فَقْرٍ</span>\"(أَخْرَجَهُ التِّرْمِذِي وَأَحْمَدٌ، وَغَيْرُهُمَا بِسَنَدٍ صَحِيْحٍ).</p>\n<p>&nbsp;</p>\n<p>وَحَثَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُمَّتَهُ رِجَالاً وَنِسَاءً، عَلَى التَّصَدُقِ حَالَ الصِّحَةِ وَالْعَافِيَةِ، فعَنْ أَبِي هُرَيْرَةَ قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقال: يَا رَسُولَ الله، أَيُّ الصَّدَقَةِ أَعْظَمُ أَجْرًا؟ قَالَ: \"<span style=\"color:#0000ff;\">أَنْ تَصَدَّقَ وَأَنْتَ صَحِيحٌ شَحِيحٌ، تَخْشَى الْفَقْرَ وَتَأْمُلُ الْبَقَاءَ، وَلاَ تَمَهَّلْ حَتَّى إِذَا بَلَغَتِ الْحُلْقُومَ، قُلْتَ: لِفُلاَنٍ كَذَا، وَلِفُلاَنٍ كَذَا، وَقَدْ كَانَ لِفُلاَنٍ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">يَا جَامِعَ الْمَالِ يَرْجُو أَنْ يَدُومَ لَهُ *** كُلّ مَا اسْتَطَعْتَ وَقَدِّم لِلْمَوَازِيْنِ</p>\n<p style=\"text-align:center;\">وَلَا تَكُن كَالَّذِي قَدْ قَالَ إِذْ حَضَرَت *** وَفَاتهُ ثُلْثَ مَالِي لِلْمَسَاكِيْنَ</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: سَارَعُوا إِلَى فِعْلِ الْخَيْرَاتِ، وَالصَّدَقَاتِ فِي شَهْرِ الْبِرِّ وَالْخَيْرَاتِ، وَلَا يَسْتَحْقِر أَحَدَكُمْ مَا يُنْفِقُهُ، حَتَّى لَوْ كَانَ رِيَالاً وَاحِدًا، فَرُبَّ رِيَالاً سَبَقَ مِائَةُ أَلْفِ رِيَالاً، قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">سبق دِرْهَم مائَة ألف دِرْهَم</span>\"، فَقَالَ رجل: وَكَيف ذَاك يَا رَسُول الله؟ قَالَ: \"<span style=\"color:#0000ff;\">رجل لَهُ مَال كثير أَخذ من عرضه مائَة ألف دِرْهَم تصدق بهَا، وَرجل لَيْسَ لَهُ إِلَّا دِرْهَمَانِ فَأخذ أَحدهمَا فَتصدق بِهِ</span>\"(أَخْرَجَهُ النِّسَائِيُ، وَغَيْرَهُ بِسَنَدٍ صَحِيْحٍ).</p>\n<p>&nbsp;</p>\n<p>فَأَكْثَرُوا مِنْ الصَّدَقَاتِ، وَلَا سِيَّمَا عَلَى الأَقَارِبِ وَالْجِيرَانِ؛ فَيَتَحَقَّق لَكُمْ أَجْرَانِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الصَّدَقَة على الْمِسْكِين صَدَقَة، وعَلى ذَوي الرَّحِم ثِنْتَانِ: صَدَقَة صلَة</span>\"(رَوَاهُ أَحْمَدُ، وَغَيرَهُ بِسَنَدٍ صَحِيْحٍ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إنَّ <span style=\"color:#0000ff;\">الصدَقَةَ لَتُطْفِئُ غَضبَ الرَّبِّ، وتَدفَعُ مِيتَةَ السُّوءِ</span>\"(حَسَّنَهُ ابْنُ حَجَرٍ وَالمُنْذِرِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثِمَارِ الصَّدَقَةِ: أَنَّكَ إِذَا فرَّجتَ بِهَا عَنْ مُسْلِمٍ كُربةً؛ فرَّج الله بِهَا عَنْكَ كُرْبَةً مِنْ كُربِ يَوْمِ القِيَامَةِ، قَالَ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً؛ فَرَّجَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرُبَاتِ يَوْمِ القِيَامَةِ</span>\"(رَوَاهُ البُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَلْيَحْذَرُ العِبَادُ مَغَبَّةَ كُفْرِ نِعَمِ الله، وصرْفِها فيما يُسْخِط الله -جلَّ وَعَلَا-، وإهْدارِها بِالْتَّبْذِيْرِ، وَالإِسْرَافِ، وعدَمِ الحِفْظِ والإِتْلَافِ، ويظْهرُ ذلك فِيْ الْوَلائِم وَالأَعْرَاسِ، وَالكَمَالِيَّاتِ؛ فإنَّ ذلك مُنْكرٌ عَظِيْمٌ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ</span>)[الأعراف: 31]، وقال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تُبَذِّرْ تَبْذِيرًا * إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا</span>)[الإسراء: 26، 27].</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا الله، وَاحْذَرُوا المُبَاهَاةَ وَالبَطَرَ وَالتَّفَاخُر، فَكَمْ مِنْ أُنَاسٍ يتضوَّرُونَ جُوعَاً، وَآخَرِيْنَ يَعِيشُونَ التّخْمة وَالمُرَاءَاةَ!، بَلْ لربّما يعمِد بعضُهم إِلَى تَصْوِيْرِ الحَفَلَاتِ وَالمَوَائِدِ فِيْ مَوَاقِعِ التَّوَاصُلِ؛ لِكسْر قُلُوبِ المُحْتَاجِيْنَ، وَالتَّعَالِي عَلَى الآخَرِيْنَ، فَالحَذَرُ مِنْ هدْر النِّعم، وهُنا يُشاد بِجُهُودِ جَمْعِيَّاتِ حِفْظِ النِّعْمَةِ وَإِكْرَامِهَا، وَالحَذَرُ مِنْ هَدْرِهَا، وَيَنْبَغِي التَّعَاوُن مَعَهُمْ فِيْ حِفْظِ النِّعْمَةِ، وَدَوَامُهَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا، أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>&nbsp;عِبَادَ الله: هُنَاكَ مَواقِعُ وَجِهَاتٌ لَهَا دَورٌ تُسْهِمُ مِنْ خِلَالِهِ فِي سَدِادِ دُيُونِ الفُقَرَاءِ وَالْمُعْسِرِيْنَ، والَّذِيْنَ تَقَطَّعَتْ بِهِمُ السُّبُل، وتستطيع من خلالها إعطاء الزكاة لأصنافهم الذين وردوا في الآية لقوله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>)[التوبة: 60]، كمنَصَّةِ \"إِحْسَانَ\" و\"ساهم\" و\"فُرجت\"، وَهِيَ جِهَةٌ مَوْثُوقَةٌ، والْقَائِمُونَ عَلَيْهَا مِنْ أَهْلِ الثِّقَةِ وَالاطْمِئْنَان، فَتَسْتَطِيْعُ مِنْ خِلَالِهَا سَدَادَ دُيُونِ الْمُعْسِرِيْن.</p>\n<p>&nbsp;</p>\n<p>كَذَلِكَ إِذَا وَصَلَتْكَ فَاتُورَةٌ لِسَدَادِ دَيْنِ مَديْنٍ مِنَ الفَوَاتِيْرِ الصَّادِرَةِ مِنْ مَحَاكِمِ التَّنْفِيْذِ؛ فَلَا تَتَرَدَّدْ بِسَدَادِ مَا تَسْتَطِيْعُ مِنْهَا طَالَمَا أَنَّهَا صَادِرَةٌ مِنْ قِبَلِ جِهَاتٍ رَسْمِيَّةٍ مُوَثَّقَةٍ، وَتَأَكَّدْتَ مِنْهَا، فَلَا تَبْخَلْ وَلَا تَتَرَدَّدْ فِيْ دَفْعِ مَا تَجُودُ بِهِ نَفْسُكَ وَلَو بِالْيَسِيْرِ؛ فَقَلِيْلٌ مِنْكَ وَمِنْ غَيْرِكَ يُسْهِمُ -بِإِذْنِ اللهِ- فِي تَفْرِيْجِ كُرْبَةٍ عَنْ أُسَرٍ وَعَنْ عَوَائِلَ وَعَنْ مُعْوِزِيْنَ، وَمِنْ فَرَّجَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا؛ فَرَّجَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةْ، وَمَنْ نَفَّسَ عَنْ مُؤْمِنٍ؛ نَفَّسَ اللهُ عَنْهُ، وَاللهُ فِي عَوْنِ الْعَبْدِ مَا دَامَ الْعَبْدُ فِي عَونِ أَخِيْه، وَتَفْرِيْجُ كُرْبَةِ مَكْلُوْمٍ فِيْهِ خَيْرٌ عَظِيْم، فَعَلَى كُلِّ مُسْلِمٍ الْمُبَادَرَةُ بِالتَّبَرُّعِ لَهُمْ عَنْ طَرِيقِهَا، فَإِنَّ فِي ذَلِكَ خَيْرًا عَظِيمًا، وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَلَى نَفْسِهِ، فَكُلٌّ يَتَصَدَّقُ بِحَسَبِهِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِمْ إِلَى البِّرِ وَالتَّقْوَى، وأَصْلِحْ بِهِمْ البِلَادُ وَالعِبَادُ، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ والاستقرار، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، الَّلهُمَّ أَصْلِحْ الرَّاعِيَ وَالرَّعِيَّةَ، وآلِفْ بَيْنَ قُلُوبِهِمْ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ عَامِلْنَا بِـمَا أَنْتَ أَهْلُهُ، وَلَا تُعَامِلْنَا بِـمَا نَـحْنُ أَهْلُهُ، أَنْتَ أَهْلُ الْـجُودِ وَالْكَرَمِ، وَالْفَضْلِ والإِحْسَانِ، اللَّهُمَّ اِرْحَمْ بِلَادَكَ وَعِبَادَكَ، اللَّهُمَّ اِرْحَمْ الشُّيُوخَ الرُّكَّعَ وَالْبَهَائِمَ الرُّتَّعَ، اللَّهُمَّ اِسْقِنَا الْغَيْثَ وَلَا تَـجْعَلْنَا مِنَ الْقَانِطِيـنَ، اللَّهُمَّ صَيِّبًا نَافِعًا، اللَّهُمَّ صَيِّبًا نَافِعًا، اللَّهُمَّ صَيِّبًا نَافِعًا، يَا ذَا الجـلَالِ والإِكْرامِ، يَا ذَا الجـلَالِ، والإِكْرامِ، أَكْرِمْنَا&nbsp; وَأَنْزِلْ عَلَيْنَا مِنْ بَرَكَاتِ السَّمَاءِ، اللَّهُمَّ اسْقِنَا الْغَيْثَ وَلَا تَجْعَلْنَا مِنَ الْقَانِطِينَ، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ، وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_الصدقة_على_المحتاجين_والمعسرين.doc",
      "path": "/database/files/فضل_الصدقة_على_المحتاجين_والمعسرين.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%B5%D8%AF%D9%82%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D8%A7%D8%AC%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D8%B3%D8%B1%D9%8A%D9%86-/download-file/379561"
    },
    {
      "name": "فضل_الصدقة_على_المحتاجين_والمعسرين.pdf",
      "path": "/database/files/فضل_الصدقة_على_المحتاجين_والمعسرين.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%B5%D8%AF%D9%82%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D8%A7%D8%AC%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D8%B3%D8%B1%D9%8A%D9%86-/download-file/379562"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-الصدقة-على-المحتاجين-والمعسرين-"
}
