{
  "id": 4211,
  "title": "فضل الاجتماع وخطر الاختلاف",
  "slug": "فضل-الاجتماع-وخطر-الاختلاف-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/انقسام الناس إلى مصلحين ومفسدين 2/ذم الفرقة والاختلاف وبيان عواقبهما 3/أعظم أسباب الفرقة والاختلاف 4/فضل الاجتماع والاتحاد\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وإذا كان التفرق والاختلاف واقعًا في الأمة لا محالة، وهو من قدَر الله -تعالى- الذي قدَّره عليها؛ فليس معنى ذلك أن يستسلم أفراد الأمة لهذا القدَر، ولا أن يحتجُّوا به على تفرقهم واختلافهم؛ لأن الله -تعالى- وإنْ قدر...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: أهبط الله -تعالى- الأبوين عليهما السلام إلى الأرض، وسخَّر لهما ولذريتهما ما في سمائها وبرها وبحرها، واستخلف -سبحانه وتعالى- بني آدم في الأرض، يسكنونها ويعمرونها ويحكمونها، وكل ما على الأرض من مخلوقات فهو مسخَّر لهم، يتصرفون فيه، ولا يتصرف هو فيهم مهما عظم حجمه، ومهما كانت قوته.\n \nولما كان البشر يسكنون الأرض وهم حكامها، والمتصرفون فيها بأمر الله -تعالى- وحكمته؛ كان الإصلاح فيها يأتي من قبلهم، كما أن الإفساد فيها لا يكون إلا بأيديهم.\n \nومنذ أن بعث الله -تعالى- نبيه محمدًا -عليه الصلاة والسلام- فإن أمته استلمت قيادة الصلاح والإصلاح في الأرض بما أُنزل عليها من الكتاب والحكمة، وبما حظيت به من شرف الإمامة والخيرية (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالمَعْرُوفِ وَتَنْهَوْنَ عَنِ المُنْكَرِ)[آلعمران:110].\n \nومن لوازم قيام هذه الأمة المباركة بمهمة الإصلاح في الأرض التي كُلفت بها: أن يكون أفرادها متآلفين متحابين، معتصمين بحبل الله جميعاً، متواصين بالحق والعدل، متعاونين على البر والتقوى، متناهين عن الإثم والعدوان، وأيُّ شرخ بين أفرادها فإنه يُشغلهم بأنفسهم عن إصلاح غيرهم، ويعطّل مهمتهم، ويسلبهم رسالتهم العظيمة، ووظيفتهم الجليلة.\n \nعباد الله: إن الفرقة والاختلاف داءان وبيلان يُقعدان بالأفراد والأمم عن الإصلاح والبناء، ويمكنان للهدم والفساد، ويسببان ظلمة القلوب، وفساد الألسن، والطعن في الناس، وقد يؤديان إلى الاحتراب والتقاتل.\n \nوما أُصيب بنو إسرائيل بالنقص والخذلان، وحاق بهم الذل والهوان، وحقت عليهم اللعنة -رغم أن النبوة كانت فيهم، وقد فضلوا على العالمين- إلا بسبب اختلافهم على أنبيائهم، واتباع أهوائهم، وأدى بهم ذلك إلى الفرقة والعداوة والبغضاء فيما بينهم، يقول الله -تعالى- في شأن اليهود: (وَأَلْقَيْنَا بَيْنَهُمُ العَدَاوَةَ وَالبَغْضَاءَ إِلَى يَوْمِ القِيَامَةِ)[المائدة:64]، وفي شأن النصارى قال سبحانه: (وَمِنَ الَّذِينَ قَالُوا إِنَّا نَصَارَى أَخَذْنَا مِيثَاقَهُمْ فَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ فَأَغْرَيْنَا بَيْنَهُمُ العَدَاوَةَ وَالبَغْضَاءَ إِلَى يَوْمِ القِيَامَةِ)[المائدة:14].\n \nلقد قصَّ الله -تعالى- علينا ما وقعت فيه بنو إسرائيل من الفرقة والاختلاف والعداوة والبغضاء؛ لئلا نسير سيرتهم، ولكي نحذر مسلكهم وطريقتهم، فنعتصم بحبل الله -تعالى- جميعا ولا نتفرق (وَآَتَيْنَاهُمْ بَيِّنَاتٍ مِنَ الأَمْرِ فَمَا اخْتَلَفُوا إِلا مِنْ بَعْدِ مَا جَاءَهُمُ العِلْمُ بَغْيًا بَيْنَهُمْ)[الجاثية:17].\n \nوبلغ بهم اختلافهم وفرقتهم مبلغ الشقاق والعناد والقتال؛ كما في قول الله -تعالى-: (ذَلِكَ بِأَنَّ اللهَ نَزَّلَ الكِتَابَ بِالحَقِّ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِي الكِتَابِ لَفِي شِقَاقٍ بَعِيدٍ)[البقرة:176].\n \nلقد نهانا ربنا -جل جلاله- أن نكون كما كانت بنو إسرائيل فرقةً واختلافًا وتباغضًا وتناحرًا؛ لئلا نضلَّ كما ضلوا، ونزيغ كما زاغوا (وَلا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ البَيِّنَاتُ)[آلعمران:105] وفي الآية الأخرى (وَلا تَكُونُوا مِنَ المُشْرِكِينَ مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ)[الرُّوم:32] .\n \nأيها المسلمون: إنه طريق واحد هو الصراط المستقيم الذي أمرنا الله -تعالى- بسلوكه، وهو طريق الأنبياء كلهم، من سلكه أنجى نفسه، وسعى بالصلاح في أمته، ومن حاد عنه فقد فرَّق دينه، وأوبق نفسه، وجنى على أمته. ولما أمر الله -تعالى- بسلوك هذا الطريق الأوحد نهى عن الطرق الأخرى التي ينتج عنها التفرق والاختلاف (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الأنعام:153] وفي الآية الأخرى (شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلا تَتَفَرَّقُوا فِيهِ)[الشُّورى:13].\n \nومع هذا التحذير العظيم من التفرق والاختلاف الذي أبدى فيه القرآن وأعاد فإن أمة الإسلام وإن كانت معصومة من الإجماع على ضلالة، فإنها ليست معصومة من التفرق والاختلاف، الذي سببه البدع والضلالات، واتباع الهوى، وتعطيل السنن، والغرور بالدنيا وزخارفها؛ ولذلك أخبر النبي -عليه الصلاة والسلام- أن هذه الأمة ستفترق على ثلاث وسبعين فرقة كلها في النار إلا واحدة، وهذه الواحدة هي من سلكت سبيل المرسلين، والفرق الباقية الهالكة هي التي ابتدعت في الدين.\n \nوقد يبلغ التفرق بالأمة مبلغ الاحتراب والاقتتال، فيُفني بعضهم بعضًا، ويقتلون أنفسهم ويتركون أعداءهم؛ كما وقع ذلك في كثير من دول الإسلام وتاريخهم، ولا يزال يقع إلى يومنا هذا، وهو كما جاء في حديث ثوبان -رضي الله عنه- عن النبي -صلى الله عليه وسلم- عن ربه تبارك وتعالى أنه قال: \"يا محمد، إني إذا قضيت قضاء فإنه لا يرد، وإني أعطيتك لأمتك أن لا أهلكهم بسنة عامة، وأن لا أسلط عليهم عدوا من سوى أنفسهم يستبيح بيضتهم ولو اجتمع عليهم من بأقطارها، حتى يكون بعضهم يهلك بعضا، ويسبي بعضهم بعضا\".(رواه مسلم)، وفي حديث سعد بن أبي وقاص -رضي الله عنه- قال: قال النبي -عليه الصلاة والسلام-: \"وسألته أن لا يجعل بأسهم بينهم فمنعنيها\"(رواه مسلم).\n \nوإذا كان التفرق والاختلاف واقعًا في الأمة لا محالة، وهو من قدَر الله -تعالى- الذي قدره عليها، فليس معنى ذلك أن يستسلم أفراد الأمة لهذا القدر، ولا أن يحتجوا به على تفرقهم واختلافهم؛ لأن الله -تعالى- وإنْ قدر ذلك بحكمته فقد أمرنا سبحانه بالاجتماع، ونهانا عن الفرقة (وَاعْتَصِمُوا بِحَبْلِ اللهِ جَمِيعًا وَلا تَفَرَّقُوا)[آلعمران:103]، وفي أخرى (وَلا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ)[الأنفال:46] وروى أبو هريرة -رضي الله عنه- فقال: قال رسول الله -صلى الله عليه وسلم-: \"إن الله يرضى لكم ثلاثًا... يرضى لكم أن تعبدوه ولا تشركوا به شيئًا, وأن تعتصموا بحبل الله جميعًا ولا تفرقوا، وأن تناصحوا من ولاه الله -تعالى- أمركم...\"(رواه أحمد وصححه ابن حبان).\n \nيقول شيخ الإسلام ابن تيمية -رحمه الله تعالى-: \"والاجتماع والائتلاف من أعظم الأمور التي أوجبها الله -تعالى- ورسوله -صلى الله عليه وسلم-.. وهذا الأصل العظيم وهو الاعتصام بحبل الله جميعا وأن لا يتفرق هو من أعظم أصول الإسلام، ومما عظمت وصية الله -تعالى- به في كتابه، ومما عظم ذمه لمن تركه من أهل الكتاب وغيرهم، ومما عظمت به وصية النبي -صلى الله عليه وسلم- في مواطن عامة وخاصة\" .اهـ\n \nفحري بكل مخلص لربه، متبع للسنة، ناصح للأمة: أن يسعى في كل طريق صحيح يجمع كلمة المسلمين على الكتاب والسنة بفهم سلف الأمة، وأن يجتنب كل طريق يؤدي إلى الشقاق والفرقة والاختلاف، ولو سعى كل مسلم في بيان الحق، والنصح للخلق، بحسب استطاعته لتقاربت كثير من القلوب المتباعدة، ولأزيل كثير من الاختلاف والشقاق الذي يوجب العداوة والبغضاء بين الناس.\n \n وإن اتباع السنة، والتجرد للحق، والبعد عن الهوى، هو سبب الاجتماع والألفة، كما أن الابتداع في الدين، والميل إلى الهوى، والغرور بالدنيا هو سبب التفرق والاختلاف.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله، وبعد:\n \nأيها الناس: الاختلاف والتفرق في الأمة ينتج عن أحد سببين كبيرين أو كليهما، وكل ما يذكر من أسباب أخرى فلا تخرج عن أحد هذين:\n \nأما السبب الأول: فالشُّبهة في الدين، وهي التي تقود إلى أنواع من البدع والضلالات؛ كبدع المرجئة والخوارج والقدرية والجهمية والرافضة وغيرهم.\n \nوأما السبب الثاني: فشهوة الدنيا، وهي التي تؤدي إلى التنافس على السلطان والجاه والمال فيختلف الناس عليها، ويفترقون من أجلها، وقد يقتتلون بسببها.\n \nكل دول الإسلام التي سقطت في القديم والحديث إنما سقطت بهذين السببين أو أحدهما:\n \nفدولة الخلافة الراشدة أُحدث في آخرها بدعة الخروج على السلاطين، وتبعتها بدعة الغلو في علي وآله -رضي الله عنهم- بسبب شبهات عرضت لأصحابها، ومنافقين روجوها على الناس، مع ما داخل القلوب من حب الدنيا، والتنافس فيها، فزالت الخلافة الراشدة بسبب ذلك.\n \nوفي أخريات الدولة الأموية دبَّ الخلاف على الدنيا في البيت الأموي، واشتد التنافس على مناصب الخلافة فأدى ذلك إلى الفرقة التي كانت سببا في ضعف الأمويين وسقوط دولتهم.\n \nوأما الدولة العباسية فظهرت فيها كثير من البدع والأفكار اليونانية والرومانية والفارسية على إثر ترجمة كثير من كتبهم، وفي أخرياتها تمكن أهل البدعة فيها من البلاد والعباد على يد الوزير الرافضي ابن العلقمي الذي أجمع المؤرخون على أنه من أسقط الخلافة العباسية تحت أقدام المغول، وخان من أحسنوا إليه.\n \nوأما الخلافة العثمانية ففي أخرياتها ظهر القول بالبدعة القومية، وقد كان المسلمون قبلها يجمعهم الإسلام، ففرقهم الأعداء ببدعة الجنس والعرق، ففاخر الترك بطورانيتهم، واعتز الفرس بفارسيتهم، وقيل للعرب أن يفخروا بعروبتهم، وصار كل أهل عِرٍق وقومية يوالون ويعادون في عرقهم حتى فُرقت الأمة شذر مذر، ووجد الأعداء من يعينهم من المسلمين في القضاء على دولتهم، فقُضي على الدولة العثمانية، ومُزقت تركتها إلى دويلات كثيرة ضعيفة أريد لها أن تزداد تفرقًا إلى تفرقها بإحياء النعرات القومية والوطنية والطائفية؛ لئلا يعود للمسلمين وحدة.\n \nوأما الأندلس التي ما بقي للإسلام فيها إلا خبر يُذكر، وأثر يُبصر، ولا دولة لهم فيها البتة؛ فإن أعظم سبب لسقوطها كان خلاف ملوكها وأمرائها على الدنيا وزينتها، حتى إن الأخ ربما تحالف مع النصارى وسلمهم ديار المسلمين؛ ليعينوه على أخيه ابن أمه وأبيه، بل إن الابن قد ينقسم عن ملك أبيه، ويعلن الخروج عليه فيعينه النصارى على ذلك لوهن الإسلام، والفت في عضد المسلمين وتمزيقهم، حتى انتهت دولتهم بسبب ذلك.\n \nأيها الإخوة: بما سبق إيراده من نصوص الوحيين، ومن مواعظ التاريخ يُعلم أن الاجتماع خير ورحمة، وبه يقوى جانب المسلمين، وتهاب دولتهم، وتُزهر حضارتهم، ولا يظفر الأعداء منهم بشيء، وأن الفُرقَة شر وعذاب، وهي سبب الوهن والاضمحلال، ورفع الأمن، وحلول الخوف، وتوقف العمران، وما ظفر أعداء الإسلام قديما وحديثا بدولة فأسقطوها واحتلوها إلا بسبب الفرقة والخلاف بين أبنائها، حتى ينبري الخونة منهم لإعانة أعداء الله تعالى؛ كي يحققوا مرادهم.\n \nفمن أدرك ذلك حق الإدراك دان لله -تعالى- بلزوم الجماعة، والتزام الطاعة، وحَذِر من مفارقة جماعة المسلمين، وشقِّ عصاهم، والشذوذ عنهم، وممالأة أعدائهم عليهم.\n \nحفظ الله بلادنا وبلاد المسلمين من كل سوء ومكروه، ورد الكافرين والمنافقين والمفسدين على أعقابهم خاسرين إنه سميع قريب مجيب.\n \nهذا وصلوا وسلموا على رسول الله",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/انقسام الناس إلى مصلحين ومفسدين 2/ذم الفرقة والاختلاف وبيان عواقبهما 3/أعظم أسباب الفرقة والاختلاف 4/فضل الاجتماع والاتحاد</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإذا كان التفرق والاختلاف واقعًا في الأمة لا محالة، وهو من قدَر الله -تعالى- الذي قدَّره عليها؛ فليس معنى ذلك أن يستسلم أفراد الأمة لهذا القدَر، ولا أن يحتجُّوا به على تفرقهم واختلافهم؛ لأن الله -تعالى- وإنْ قدر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332814\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الناس: أهبط الله -تعالى- الأبوين عليهما السلام إلى الأرض، وسخَّر لهما ولذريتهما ما في سمائها وبرها وبحرها، واستخلف -سبحانه وتعالى- بني آدم في الأرض، يسكنونها ويعمرونها ويحكمونها، وكل ما على الأرض من مخلوقات فهو مسخَّر لهم، يتصرفون فيه، ولا يتصرف هو فيهم مهما عظم حجمه، ومهما كانت قوته.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولما كان البشر يسكنون الأرض وهم حكامها، والمتصرفون فيها بأمر الله -تعالى- وحكمته؛ كان الإصلاح فيها يأتي من قبلهم، كما أن الإفساد فيها لا يكون إلا بأيديهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنذ أن بعث الله -تعالى- نبيه محمدًا -عليه الصلاة والسلام- فإن أمته استلمت قيادة الصلاح والإصلاح في الأرض بما أُنزل عليها من الكتاب والحكمة، وبما حظيت به من شرف الإمامة والخيرية (<strong><span style=\"color: #ff0000;\">كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالمَعْرُوفِ وَتَنْهَوْنَ عَنِ المُنْكَرِ</span></strong>)[آلعمران:110].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن لوازم قيام هذه الأمة المباركة بمهمة الإصلاح في الأرض التي كُلفت بها: أن يكون أفرادها متآلفين متحابين، معتصمين بحبل الله جميعاً، متواصين بالحق والعدل، متعاونين على البر والتقوى، متناهين عن الإثم والعدوان، وأيُّ شرخ بين أفرادها فإنه يُشغلهم بأنفسهم عن إصلاح غيرهم، ويعطّل مهمتهم، ويسلبهم رسالتهم العظيمة، ووظيفتهم الجليلة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن الفرقة والاختلاف داءان وبيلان يُقعدان بالأفراد والأمم عن الإصلاح والبناء، ويمكنان للهدم والفساد، ويسببان ظلمة القلوب، وفساد الألسن، والطعن في الناس، وقد يؤديان إلى الاحتراب والتقاتل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وما أُصيب بنو إسرائيل بالنقص والخذلان، وحاق بهم الذل والهوان، وحقت عليهم اللعنة -رغم أن النبوة كانت فيهم، وقد فضلوا على العالمين- إلا بسبب اختلافهم على أنبيائهم، واتباع أهوائهم، وأدى بهم ذلك إلى الفرقة والعداوة والبغضاء فيما بينهم، يقول الله -تعالى- في شأن اليهود: (<strong><span style=\"color: #ff0000;\">وَأَلْقَيْنَا بَيْنَهُمُ العَدَاوَةَ وَالبَغْضَاءَ إِلَى يَوْمِ القِيَامَةِ</span></strong>)[المائدة:64]، وفي شأن النصارى قال سبحانه: (<strong><span style=\"color: #ff0000;\">وَمِنَ الَّذِينَ قَالُوا إِنَّا نَصَارَى أَخَذْنَا مِيثَاقَهُمْ فَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ فَأَغْرَيْنَا بَيْنَهُمُ العَدَاوَةَ وَالبَغْضَاءَ إِلَى يَوْمِ القِيَامَةِ</span></strong>)[المائدة:14].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لقد قصَّ الله -تعالى- علينا ما وقعت فيه بنو إسرائيل من الفرقة والاختلاف والعداوة والبغضاء؛ لئلا نسير سيرتهم، ولكي نحذر مسلكهم وطريقتهم، فنعتصم بحبل الله -تعالى- جميعا ولا نتفرق (<strong><span style=\"color: #ff0000;\">وَآَتَيْنَاهُمْ بَيِّنَاتٍ مِنَ الأَمْرِ فَمَا اخْتَلَفُوا إِلا مِنْ بَعْدِ مَا جَاءَهُمُ العِلْمُ بَغْيًا بَيْنَهُمْ</span></strong>)[الجاثية:17].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وبلغ بهم اختلافهم وفرقتهم مبلغ الشقاق والعناد والقتال؛ كما في قول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">ذَلِكَ بِأَنَّ اللهَ نَزَّلَ الكِتَابَ بِالحَقِّ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِي الكِتَابِ لَفِي شِقَاقٍ بَعِيدٍ</span></strong>)[البقرة:176].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لقد نهانا ربنا -جل جلاله- أن نكون كما كانت بنو إسرائيل فرقةً واختلافًا وتباغضًا وتناحرًا؛ لئلا نضلَّ كما ضلوا، ونزيغ كما زاغوا (<strong><span style=\"color: #ff0000;\">وَلا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ البَيِّنَاتُ</span></strong>)[آلعمران:105] وفي الآية الأخرى (<strong><span style=\"color: #ff0000;\">وَلا تَكُونُوا مِنَ المُشْرِكِينَ مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ</span></strong>)[الرُّوم:32] .</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: إنه طريق واحد هو الصراط المستقيم الذي أمرنا الله -تعالى- بسلوكه، وهو طريق الأنبياء كلهم، من سلكه أنجى نفسه، وسعى بالصلاح في أمته، ومن حاد عنه فقد فرَّق دينه، وأوبق نفسه، وجنى على أمته. ولما أمر الله -تعالى- بسلوك هذا الطريق الأوحد نهى عن الطرق الأخرى التي ينتج عنها التفرق والاختلاف (<strong><span style=\"color: #ff0000;\">وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</span></strong>)[الأنعام:153] وفي الآية الأخرى (<strong><span style=\"color: #ff0000;\">شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلا تَتَفَرَّقُوا فِيهِ</span></strong>)[الشُّورى:13].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومع هذا التحذير العظيم من التفرق والاختلاف الذي أبدى فيه القرآن وأعاد فإن أمة الإسلام وإن كانت معصومة من الإجماع على ضلالة، فإنها ليست معصومة من التفرق والاختلاف، الذي سببه البدع والضلالات، واتباع الهوى، وتعطيل السنن، والغرور بالدنيا وزخارفها؛ ولذلك أخبر النبي -عليه الصلاة والسلام- أن هذه الأمة ستفترق على ثلاث وسبعين فرقة كلها في النار إلا واحدة، وهذه الواحدة هي من سلكت سبيل المرسلين، والفرق الباقية الهالكة هي التي ابتدعت في الدين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد يبلغ التفرق بالأمة مبلغ الاحتراب والاقتتال، فيُفني بعضهم بعضًا، ويقتلون أنفسهم ويتركون أعداءهم؛ كما وقع ذلك في كثير من دول الإسلام وتاريخهم، ولا يزال يقع إلى يومنا هذا، وهو كما جاء في حديث ثوبان -رضي الله عنه- عن النبي -صلى الله عليه وسلم- عن ربه تبارك وتعالى أنه قال: \"<strong><span style=\"color: #0000ff;\">يا محمد، إني إذا قضيت قضاء فإنه لا يرد، وإني أعطيتك لأمتك أن لا أهلكهم بسنة عامة، وأن لا أسلط عليهم عدوا من سوى أنفسهم يستبيح بيضتهم ولو اجتمع عليهم من بأقطارها، حتى يكون بعضهم يهلك بعضا، ويسبي بعضهم بعضا</span></strong>\".(رواه مسلم)، وفي حديث سعد بن أبي وقاص -رضي الله عنه- قال: قال النبي -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">وسألته أن لا يجعل بأسهم بينهم فمنعنيها</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا كان التفرق والاختلاف واقعًا في الأمة لا محالة، وهو من قدَر الله -تعالى- الذي قدره عليها، فليس معنى ذلك أن يستسلم أفراد الأمة لهذا القدر، ولا أن يحتجوا به على تفرقهم واختلافهم؛ لأن الله -تعالى- وإنْ قدر ذلك بحكمته فقد أمرنا سبحانه بالاجتماع، ونهانا عن الفرقة (<strong><span style=\"color: #ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللهِ جَمِيعًا وَلا تَفَرَّقُوا</span></strong>)[آلعمران:103]، وفي أخرى (<strong><span style=\"color: #ff0000;\">وَلا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ</span></strong>)[الأنفال:46] وروى أبو هريرة -رضي الله عنه- فقال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إن الله يرضى لكم ثلاثًا... يرضى لكم أن تعبدوه ولا تشركوا به شيئًا, وأن تعتصموا بحبل الله جميعًا ولا تفرقوا، وأن تناصحوا من ولاه الله -تعالى- أمركم</span></strong>...\"(رواه أحمد وصححه ابن حبان).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يقول شيخ الإسلام ابن تيمية -رحمه الله تعالى-: \"<span style=\"color: #008000;\">والاجتماع والائتلاف من أعظم الأمور التي أوجبها الله -تعالى- ورسوله -صلى الله عليه وسلم-.. وهذا الأصل العظيم وهو الاعتصام بحبل الله جميعا وأن لا يتفرق هو من أعظم أصول الإسلام، ومما عظمت وصية الله -تعالى- به في كتابه، ومما عظم ذمه لمن تركه من أهل الكتاب وغيرهم، ومما عظمت به وصية النبي -صلى الله عليه وسلم- في مواطن عامة وخاصة</span>\" .اهـ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فحري بكل مخلص لربه، متبع للسنة، ناصح للأمة: أن يسعى في كل طريق صحيح يجمع كلمة المسلمين على الكتاب والسنة بفهم سلف الأمة، وأن يجتنب كل طريق يؤدي إلى الشقاق والفرقة والاختلاف، ولو سعى كل مسلم في بيان الحق، والنصح للخلق، بحسب استطاعته لتقاربت كثير من القلوب المتباعدة، ولأزيل كثير من الاختلاف والشقاق الذي يوجب العداوة والبغضاء بين الناس.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;وإن اتباع السنة، والتجرد للحق، والبعد عن الهوى، هو سبب الاجتماع والألفة، كما أن الابتداع في الدين، والميل إلى الهوى، والغرور بالدنيا هو سبب التفرق والاختلاف.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الناس: الاختلاف والتفرق في الأمة ينتج عن أحد سببين كبيرين أو كليهما، وكل ما يذكر من أسباب أخرى فلا تخرج عن أحد هذين:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما السبب الأول: فالشُّبهة في الدين، وهي التي تقود إلى أنواع من البدع والضلالات؛ كبدع المرجئة والخوارج والقدرية والجهمية والرافضة وغيرهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما السبب الثاني: فشهوة الدنيا، وهي التي تؤدي إلى التنافس على السلطان والجاه والمال فيختلف الناس عليها، ويفترقون من أجلها، وقد يقتتلون بسببها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كل دول الإسلام التي سقطت في القديم والحديث إنما سقطت بهذين السببين أو أحدهما:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فدولة الخلافة الراشدة أُحدث في آخرها بدعة الخروج على السلاطين، وتبعتها بدعة الغلو في علي وآله -رضي الله عنهم- بسبب شبهات عرضت لأصحابها، ومنافقين روجوها على الناس، مع ما داخل القلوب من حب الدنيا، والتنافس فيها، فزالت الخلافة الراشدة بسبب ذلك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي أخريات الدولة الأموية دبَّ الخلاف على الدنيا في البيت الأموي، واشتد التنافس على مناصب الخلافة فأدى ذلك إلى الفرقة التي كانت سببا في ضعف الأمويين وسقوط دولتهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما الدولة العباسية فظهرت فيها كثير من البدع والأفكار اليونانية والرومانية والفارسية على إثر ترجمة كثير من كتبهم، وفي أخرياتها تمكن أهل البدعة فيها من البلاد والعباد على يد الوزير الرافضي ابن العلقمي الذي أجمع المؤرخون على أنه من أسقط الخلافة العباسية تحت أقدام المغول، وخان من أحسنوا إليه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما الخلافة العثمانية ففي أخرياتها ظهر القول بالبدعة القومية، وقد كان المسلمون قبلها يجمعهم الإسلام، ففرقهم الأعداء ببدعة الجنس والعرق، ففاخر الترك بطورانيتهم، واعتز الفرس بفارسيتهم، وقيل للعرب أن يفخروا بعروبتهم، وصار كل أهل عِرٍق وقومية يوالون ويعادون في عرقهم حتى فُرقت الأمة شذر مذر، ووجد الأعداء من يعينهم من المسلمين في القضاء على دولتهم، فقُضي على الدولة العثمانية، ومُزقت تركتها إلى دويلات كثيرة ضعيفة أريد لها أن تزداد تفرقًا إلى تفرقها بإحياء النعرات القومية والوطنية والطائفية؛ لئلا يعود للمسلمين وحدة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما الأندلس التي ما بقي للإسلام فيها إلا خبر يُذكر، وأثر يُبصر، ولا دولة لهم فيها البتة؛ فإن أعظم سبب لسقوطها كان خلاف ملوكها وأمرائها على الدنيا وزينتها، حتى إن الأخ ربما تحالف مع النصارى وسلمهم ديار المسلمين؛ ليعينوه على أخيه ابن أمه وأبيه، بل إن الابن قد ينقسم عن ملك أبيه، ويعلن الخروج عليه فيعينه النصارى على ذلك لوهن الإسلام، والفت في عضد المسلمين وتمزيقهم، حتى انتهت دولتهم بسبب ذلك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: بما سبق إيراده من نصوص الوحيين، ومن مواعظ التاريخ يُعلم أن الاجتماع خير ورحمة، وبه يقوى جانب المسلمين، وتهاب دولتهم، وتُزهر حضارتهم، ولا يظفر الأعداء منهم بشيء، وأن الفُرقَة شر وعذاب، وهي سبب الوهن والاضمحلال، ورفع الأمن، وحلول الخوف، وتوقف العمران، وما ظفر أعداء الإسلام قديما وحديثا بدولة فأسقطوها واحتلوها إلا بسبب الفرقة والخلاف بين أبنائها، حتى ينبري الخونة منهم لإعانة أعداء الله تعالى؛ كي يحققوا مرادهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فمن أدرك ذلك حق الإدراك دان لله -تعالى- بلزوم الجماعة، والتزام الطاعة، وحَذِر من مفارقة جماعة المسلمين، وشقِّ عصاهم، والشذوذ عنهم، وممالأة أعدائهم عليهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">حفظ الله بلادنا وبلاد المسلمين من كل سوء ومكروه، ورد الكافرين والمنافقين والمفسدين على أعقابهم خاسرين إنه سميع قريب مجيب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا وصلوا وسلموا على رسول الله</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "فضل_الاجتماع_وخطر_الاختلاف.doc",
      "path": "/database/files/فضل_الاجتماع_وخطر_الاختلاف.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D9%88%D8%AE%D8%B7%D8%B1-%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%81-2/download-file/332815"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-الاجتماع-وخطر-الاختلاف-2"
}
