{
  "id": 1817,
  "title": "فضيلة الستر وآثارها الطيبة",
  "slug": "فضيلة-الستر-وآثارها-الطيبة",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/حال المؤمن بين الشكر والصبر 2/من فطرة الإنسان التحلي بفضيلة الستر والاحتشام 3/نعمة اللباس والزينة 4/الآثار الحسنة لفضيلة الستر للفرد والمجتمع 5/خطورة إساءة استخدام وسائل التواصل 6/بعض الأحكام والآداب التي تحقق الستر 7/العواقب الوخيمة لتتبع العورات وكشف الأسرار 8/ستر الأخطاء لا يعني التهوين من أمرها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنَ الجميلِ الارتباطُ بين السترِ والزينةِ؛ فالستر يَضبِط جموحَ التزيُّن نحو الكِبْر والفخر وجَعْل الجسدِ سلعةً مبتذَلةً؛ ممَّا يقود إلى التبرج المذموم، وأمَّا التزين فإنَّه يضبط جموحَ الستر نحوَ التبذُّل ومنع النفس من الطيبات؛ مما يقود إلى الحرمان، والله جميل يحب الجَمال...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله يُضاعِف الثوابَ والأجورَ، ويَغفِر الذنوبَ والفجورَ، يعلم خائنةَ الأعينِ وما تُخفي الصدور.\n \nأحمده -سبحانه- وأشكره على نعمٍ وآلاء تتجددُ في الآصال والبكور، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً أدَّخِرُها ليوم النشور، وأشهدُ أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، صاحبُ المقامِ المحمودِ، والشفاعةِ العظمى، والعَلَمِ المنشور، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آلِه وأصحابِه، هم في ليالِي الدُّجى النجومُ والبدورُ، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ وسلَّم تسليمًا كثيرًا، ما يُضِيءُ نجمٌ، وما فَلَكٌ يدورُ.\n \nأما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، واعلموا أن الله يهب عبده نعمتين، نعمةَ السراء للشكر والتذكير، ونعمة الضراء للصبر والتطهير، فكن يا عبدَ اللهِ عبدًا شكورًا، وفي الضراء راضيًا صبورًا، واعلم أن الله لا يُؤخِّر ما يُؤخِّر إلا لخير، ولا يمنع ما يمنع إلا لخير، ولا يُنزِل البلاءَ إلا لخير، فلا تحزن، ولا تقنط، فربك كريم منَّان، لا يأتي منه إلا الخير، واعلم أن الدنيا إن أضحكَتْ أبكَتْ، وإن سرَّتْ ساءَتْ، وإقبالُها خديعةٌ، وإدبارُها فجيعةٌ، لا تدوم أحوالُها، ولا يَسلَم نِزَالُها؛ (إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ * إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ)[فَاطِرٍ: 5-6].\n \nأيها المسلمون: مِنْ رحمةِ اللهِ بعبدِه أَنْ فطرَه على ما فيه خيرُه وصلاحُه في دِينه ودنياه وآخرته، وجعَل الدينَ حافظًا لهذه الفطرة ومُوجِّهًا لها ومُهذِّبًا.\n \nومن الفطرة -عبادَ اللهِ- ما فُطِرَ عليه الإنسانُ من لزومه السترَ، وحبِّه له، والتمسكِ به، فالإنسانُ بفطرتِه يسعى لتغطيةِ جسدِه حتى مِنْ نفسِه، وأقربِ الأقربينَ إليه، ويتريَّث في إظهارِ أعمالِه وأقوالِه حتى يبدوَ له الوقتُ المناسبُ لإظهارِ ما يرى إظهارَه، والإنسانُ -بفطرتِه- يسترُ المستقبَحاتِ مِنَ الأعمالِ والأقوالِ؛ خوفًا، وأدبًا، وخَجَلًا.\n \nأيها الإخوةُ: لقد كرَّم اللهُ بني آدمَ بالستر واللباس، دونَ سائرِ المخلوقاتِ، كما كرَّمَهم بالزينة والتزين، وحين وسوَس الشيطانُ لآدمَ وحواءَ -عليهما السلام- وأكَلَا من الشجرة كانت العقوبةُ أن بَدَتْ لهما سوءاتُهما؛ (فَلَمَّا ذَاقَا الشَّجَرَةَ بَدَتْ لَهُمَا سَوْآتُهُمَا وَطَفِقَا يَخْصِفَانِ عَلَيْهِمَا مِنْ وَرَقِ الْجَنَّةِ وَنَادَاهُمَا رَبُّهُمَا أَلَمْ أَنْهَكُمَا عَنْ تِلْكُمَا الشَّجَرَةِ وَأَقُلْ لَكُمَا إِنَّ الشَّيْطَانَ لَكُمَا عَدُوٌّ مُبِينٌ)[الْأَعْرَافِ: 22]، نعم عباد الله، لقد كان هذا هو عمل الشيطان لعنه الله، فقد حذر الله ذرية آدم من هذا العمل المستقبح، فقال -عز شأنه-: (يَا بَنِي آدَمَ لَا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآتِهِمَا)[الْأَعْرَافِ: 27].\n \nمعاشرَ المسلمينَ: الإنسانُ هو الوحيدُ من بين المخلوقات الذي يستتر، ويلبَس ويتزيَّن، وحينَ تَنتَكِس عندَه الفطرةُ يَخلَع سترَ الله عليه، ويدخُل في القبائح والفضائح وكَشْف السوءات والعورات، بل قال الشاطبي -رحمه الله-: \"إنَّ السترَ من المنَنِ العظيمةِ التي خصَّ اللهُ بها هذه الأمةَ\"، ثم قال: \"إنَّ بني إسرائيل كانوا إذا أذنَب أحدُهم ليلًا أصبَح وعلى بابِه معصيتُه مكتوبةً، وكذلك في شأنِ قرابِينِهم، فإنَّهم كانوا إذا قرَّبوها أَكَلَتِ النارُ المقبولَ منها، وتَرَكَتْ غيرَ المقبول، وفي ذلك افتضاحٌ للمذنب\".\n \nمعاشرَ الأحبةِ: وقد أحكَم اللهُ السترَ بالدين والشرع، فبيَّن للإنسان ما يجب عليه ستره من بدنه وأفعاله ومشاعره، وبين له ما يكشف وما لا يكشف، وبين له حدود الإظهار والإخفاء، بل لقد ربط الله الستر بالجمال؛ جمال اللباس، وجمال الصورة، وجمال التقوى، يقول سبحانه: (يَا بَنِي آدَمَ قَدْ أَنْزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ)[الْأَعْرَافِ: 26]، فجمال اللباس تعبير عن كرامة البدن وإكرامه، وجمال التقوى تعبير عن كرامة الروح والمشاعر.\n \nعبادَ اللهِ: الستر يحافظ على طهارة المجتمع، ويبقي على سمته ووقاره، وتحفظ الآذان عن سماع البذيء من الأقوال، وتُغَضّ الأبصارُ عن المستقبَح من المناظر، وبالستر تَقِلُّ فرصُ الغوايةِ، وتغيبُ عواملُ الفتنةِ، وتتلاشى أسبابُ الإثارةِ.\n \nمعاشرَ الأحبةِ: الستر -كما يقول أهل العلم- هو تغطيةُ المسلمِ عيوبَه وإخفاءُ هَناتِهِ وما يقع منه، وعدمُ كشفها للناس، مع ما يُطلَب من الندم والتوبة والاستغفار، والسترُ إخفاءٌ وصونٌ وحفظٌ، والسترُ مقرونٌ بالأدب، والحكمة، والذوق، ورهافة الحسّ، ومِنْ هُنَا سُميت العورةُ سوأةً؛ لأنَّه يسوء صاحبَها انكشافُها، كما يسوء الآخَرين خدشُ حيائهم في حالِ رؤيتِهم لها.\n \nأيها الإخوةُ: ومِنْ أعظمِ علاماتِ الصلاحِ سترُ العبدِ على أخيه عيبَه، وحسنُ ظنِّه بإخوانه، واشتغالُه بعيبه عن عيوب الناس، فإياك -يا عبدَ اللهِ- وما ستَر الناسُ عليهم بيوتهم، وإياكَ والتجسس والتحسس؛ فإنَّه مفسدٌ لدِينكَ، ومفسدٌ لأخلاقِ الناسِ، وما كانت الغِيبةُ والنميمةُ من كبائر الذنوب إلَّا لأنَّها كشفٌ لأستارِ المسلمينَ، ونشر أسرارهم.\n \nأيها الإخوة: وإنَّ في وسائل التواصُل لمَيدانًا غير كريم، لضِعاف النفوس، الذين يُشِيعون الفاحشةَ في الذين آمنوا، بل بعضُهم يُوثِّق معصيتَه ويَنشُرُها وهذا من الغفلة والخِذلان، يسترُه ربُّه ويكشفُ سترَ اللهِ عليه، والقبائحُ والفضائحُ تَشِيع وتنتشرُ عبرَ أدوات التواصُل، والهواتف المحمولة، وشاشات الفضائيات، فلا دِينَ عندَهم يمنع، ولا خُلُق لديهم يردع، ولا حولَ ولا قوةَ إلَّا بالله، سمَّاعون لقالةِ السوءِ، ونقَّالون لأخبار الفساد، ويتلذَّذون بالإشاعة، ويتصدَّرون بالطعن والتجريح، وكشف العيوب والمساوئ؛ (لَا يُحِبُّ اللَّهُ الْجَهْرَ بِالسُّوءِ مِنَ الْقَوْلِ)[النِّسَاءِ: 148].\n \nإنَّ بثَّ مثل هذه القاذورات، ونشرها آفة خطيرة، لها آثارها في الفساد والإفساد، وفي الحديث: \"إِنَّكَ إِنِ ‌اتَّبَعْتَ ‌عَوْرَاتِ ‌النَّاسِ ‌أَفْسَدْتَهُمْ أَوْ كِدْتَ أَنْ تُفْسِدَهُمْ\"؛ ممَّا يَزرَع عدمَ ثقة الناس بعضهم ببعض، ويؤدِّي إلى تنافر القلوب.\n \nالنفوس المريضة تتلذَّذ بسماع العيوب، وتتبُّع السقطات، وتتصدَّر المجالس، وتملأ ساحات المواقع، إن هؤلاء الذين يجرؤون الناس على المجاهرة بالذنوب، ونشر الصُّوَر والمقاطع عليه إثم كبير، ووزر عظيم؛ (لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ)[النَّحْلِ: 25]، والناس بخير ما داموا ساترين ومستورين، ولا يزالون متحابين متآلفين ما لم تظهر بينهم العورات، وتنتشر فيهم العيوب والذنوب؛ فعلى أصحاب المواقع الإخباريَّة والحسابات الشخصيَّة في وسائل التواصُل، وعلى الناس أجمعين أن يتقوا الله في ستر عوراتهم وعورات المسلمين، ودفن نقائصهم والبُعْد عن نشر أسرارهم وعيوبهم.\n \nمعاشرَ المسلمينَ: ومن أجل أن يتحقق الستر على وجهه، ومن أجل أن يحقق مقاصده فقد شرع الإسلام جملة من الأحكام والآداب؛ فمن الآداب: مشروعية الاستئذان على الناس في بيوتهم، وفي أوقات راحاتهم وخلواتهم، ومن الآداب غض البصر من الرجال والنساء؛ (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ)[النُّورِ: 30]، (وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ)[النُّورِ: 31].\n \nومن آداب الستر أن الشرع حد حدود العورة عند الرجل وعند المرأة، وأمر بسترها، ومن الآداب عدم التصريح بأسماء المخطئين، والواقعين في الذنوب، وعدم البحث عن ماهيَّة المعصية، ومن الآداب ألا يسأل المذنب عن ذنبه، بل قال أهل العلم: إن هذا داخل في قوله -سبحانه-: (لَا تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ)[الْمَائِدَةِ: 101]، ومن الآداب أن يدعو لأخيه الواقع في الذنب بالاستقامة والصلاح، وأن ينصحه في السر، وينكر عليه فيما بينه وبينه، ومن أجل الستر شرع حد القذف حتى لا تكون الأعراض كلأ مستباحا، ومحافظة على الستر توعد الجبار -جل جلاله- الذين يحبون أن تشيع الفاحشة في الذين آمنوا بالعذاب العظيم، فقال -جل شأنه-: (إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ في الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ في الدُّنْيَا وَالْآخِرَةِ)[النُّورِ: 19].\n \nأيها الإخوة: ومن الجميل الارتباط بين الستر والزينة؛ فالستر يَضبِط جموحَ التزيُّن نحو الكِبْر والفخر وجَعْل الجسدِ سلعةً مبتذَلةً؛ ممَّا يقود إلى التبرج المذموم، وأمَّا التزين فإنَّه يضبط جموحَ الستر نحوَ التبذُّل ومنع النفس من الطيبات؛ مما يقود إلى الحرمان، والله جميل يحب الجَمال، والتوازن بين الستر والزينة يعبر عن الذوق الجَماليّ والأدبيّ والتربويّ.\n \nومن أجمل الدلالات الجامعة في ذلك قول الحق -سبحانه وتعالى- في العَلاقة بين الزوجين: (هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ)[الْبَقَرَةِ: 187]، مما يجمع الستر والزينة والجمال والعفَّة وحسن الاستمتاع.\n \nوبعدُ: -حفظكم الله-، فإن تتبع العورات وكشف الأسرار وهتك الأستار زرع للبغضاء ونشر للفحشاء، وإيغال للصدور، ونفرة للقلوب، ومن ستر مسلمًا ستره الله في الدنيا والآخرة، أعوذ بالله من الشيطان الرجيم: (يَا بَنِي آدَمَ قَدْ أَنْزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ ذَلِكَ مِنْ آيَاتِ اللَّهِ لَعَلَّهُمْ يَذَّكَّرُونَ * يَا بَنِي آدَمَ لَا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآتِهِمَا إِنَّهُ يَرَاكُمْ هُوَ وَقَبِيلُهُ مِنْ حَيْثُ لَا تَرَوْنَهُمْ إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاءَ لِلَّذِينَ لَا يُؤْمِنُونَ)[الْأَعْرَافِ: 26-27].\n \nنفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفِروه إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله العظيم شأنه، العزيز سلطانه، أحمده -سبحانه- توالى علينا بره وإحسانه، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، يعلم ما يبديه العبد وما ينطوي عليه جنانه، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، بلَّغ الرسالةَ وأدَّى الأمانةَ، وأقام الدين حتى ثبتت أركانه، وعلا بنيانه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، هم أنصاره وأعوانه، والتابعين ومَنْ تَبِعَهم بإحسانٍ وسلَّم تسليمًا كثيرًا أبدًا سرمدا لا ينقطع زمانه وأوانه.\n \nأمَّا بعدُ، معاشرَ المسلمينَ: السترُ مِنَّةٌ عظيمةٌ، ونعمةٌ جسيمةٌ، لو كشَفَها اللهُ عن الناس لافتضحوا، ولَمَا نظَر أحدٌ إلى وجه أخيه، ولَعَمَّتِ العداوةُ والبغضاءُ، يقول ابن الجوزي -رحمه الله-: \"اعلم أنَّ الناسَ إذا أُعجِبُوا بكَ فإنما يُعجَبُون بسترِ اللهِ عليكَ، ولو أنَّ اللهَ نشَر ما ستَر ما نظَر أحدٌ إلى أحدٍ، ولَمَا استمَع أحدٌ إلى أحد\"، ويقول سفيان بن عبينه: \"لولا سترُ اللهِ -عز وجل- ما جالسْنا أحدًا، ولا جالسَنا أحدٌ\"، وقيل لذي النون -رحمه الله-: \"كيف أصبحت؟ فقال: بينَ نعمتينِ عظيمتينِ لا أدري أيُّهما أشكر؟ أَعَلَى جميلِ ما نشَر أم على قبيح ما ستر؟!\".\n \nوكان يحيى بن معاذ يُناجِي ربَّه ويقول: \"إلهي ما أكرَمَكَ: إن كانت الطاعاتُ فأنتَ اليومَ تَبذُلُها، وتُعِينُ عليها، وغدًا تَقْبَلُها وتُثِيبُ عليها، وإن كانت الذنوبُ فأنتَ اليومَ تَستُرُها وغدًا تَغفِرُها، فنحنُ من الطاعات بينَ عطيتِكَ وقَبولِكَ، ومِنَ الذنوبِ بينَ ستركَ وغفرانكِ\".\n \nألَا فاتقوا الله -رحمكم اللهُ- واعلموا أن سترَ الأخطاءِ والخطايا لا يعني تهوينَ أمرِها، ولا الدعوةَ إلى اقترافِها وتَكرارِها، بل هو فتحٌ لبابِ التوبةِ، وتطهيرٌ للقلبِ مِنَ الإصرارِ على المعصيةِ، كما أنَّ السترَ لا يقتضي تركَ الإنكارِ على مرتكِبِ المعصيةِ فيما بينَه وبينَه، كما أنَّ المجاهِرَ المتهتِّكَ لا يُستَر عليه، ومَنْ كان ضررُه يَلحَق المجتمعَ، أو يُزعزِع الأمنَ، ومَنْ يُهرِّب المخدِّراتِ ويُروِّجُها، ويتعاطى السحرَ والكهانةَ، ومَنْ يريد تفريقَ كلمة المسلمين ويُزعزع وحدتَهم، ومَنْ كان مُعلِنًا لفسقِه فكلُّ هؤلاء لا بدَّ مِنَ اتخاذ المواقفِ الحازمةِ لاتقاءِ ضررِهم، وكَشْفِ شرِّهم، ودفعِ أذاهم، والرفع بهم لولاة الأمور.\n \nاللهمَّ استر عوراتنا، وآمِنْ روعاتِنا واحفظنا مِنْ بينِ أيديِنا ومِنْ خلفِنا، وعن أيمانِنا، وعن شمائِلنا، ونعوذُ بكَ أن نُغتالَ من تحتنا، وأَجِرْنا من خزيِ الدنيا وعذابِ الآخرةِ.\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم وبارِكْ على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهمَّ عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهمَّ آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهمَّ ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.\n \nاللهمَّ وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.\n \nاللهمَّ إنَّا نسألك العافية من كل بلية، والشكر على العافية، اللهمَّ إنَّا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهمَّ إنَّا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.\n \nاللهمَّ أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهمَّ أنزل علينا الغيث ولا تجعلنا من القانطين، اللهمَّ أغثنا، اللهمَّ إنَّا نستغفرك إنك كنت غفَّارًا، فأرسل السماء علينا مدرارًا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغًا إلى حين، اللهمَّ غيثًا مغيثا غدقًا سحًّا، مجللًا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغًا للحاضر والباد.\n \nاللهمَّ إنَّا خلق من خلقك، ليس بنا غنى عن سقياك، اللهمَّ فلا تمنع عَنَّا بذنوبنا فضلك، على الله توكلنا؛ (رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ)[يُونُسَ: 85]، (رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حال المؤمن بين الشكر والصبر 2/من فطرة الإنسان التحلي بفضيلة الستر والاحتشام 3/نعمة اللباس والزينة 4/الآثار الحسنة لفضيلة الستر للفرد والمجتمع 5/خطورة إساءة استخدام وسائل التواصل 6/بعض الأحكام والآداب التي تحقق الستر 7/العواقب الوخيمة لتتبع العورات وكشف الأسرار 8/ستر الأخطاء لا يعني التهوين من أمرها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنَ الجميلِ الارتباطُ بين السترِ والزينةِ؛ فالستر يَضبِط جموحَ التزيُّن نحو الكِبْر والفخر وجَعْل الجسدِ سلعةً مبتذَلةً؛ ممَّا يقود إلى التبرج المذموم، وأمَّا التزين فإنَّه يضبط جموحَ الستر نحوَ التبذُّل ومنع النفس من الطيبات؛ مما يقود إلى الحرمان، والله جميل يحب الجَمال...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378948\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله يُضاعِف الثوابَ والأجورَ، ويَغفِر الذنوبَ والفجورَ، يعلم خائنةَ الأعينِ وما تُخفي الصدور.</p>\n<p>&nbsp;</p>\n<p>أحمده -سبحانه- وأشكره على نعمٍ وآلاء تتجددُ في الآصال والبكور، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً أدَّخِرُها ليوم النشور، وأشهدُ أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، صاحبُ المقامِ المحمودِ، والشفاعةِ العظمى، والعَلَمِ المنشور، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آلِه وأصحابِه، هم في ليالِي الدُّجى النجومُ والبدورُ، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ وسلَّم تسليمًا كثيرًا، ما يُضِيءُ نجمٌ، وما فَلَكٌ يدورُ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، واعلموا أن الله يهب عبده نعمتين، نعمةَ السراء للشكر والتذكير، ونعمة الضراء للصبر والتطهير، فكن يا عبدَ اللهِ عبدًا شكورًا، وفي الضراء راضيًا صبورًا، واعلم أن الله لا يُؤخِّر ما يُؤخِّر إلا لخير، ولا يمنع ما يمنع إلا لخير، ولا يُنزِل البلاءَ إلا لخير، فلا تحزن، ولا تقنط، فربك كريم منَّان، لا يأتي منه إلا الخير، واعلم أن الدنيا إن أضحكَتْ أبكَتْ، وإن سرَّتْ ساءَتْ، وإقبالُها خديعةٌ، وإدبارُها فجيعةٌ، لا تدوم أحوالُها، ولا يَسلَم نِزَالُها؛ (<span style=\"color:#ff0000;\">إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ * إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ</span>)[فَاطِرٍ: 5-6].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مِنْ رحمةِ اللهِ بعبدِه أَنْ فطرَه على ما فيه خيرُه وصلاحُه في دِينه ودنياه وآخرته، وجعَل الدينَ حافظًا لهذه الفطرة ومُوجِّهًا لها ومُهذِّبًا.</p>\n<p>&nbsp;</p>\n<p>ومن الفطرة -عبادَ اللهِ- ما فُطِرَ عليه الإنسانُ من لزومه السترَ، وحبِّه له، والتمسكِ به، فالإنسانُ بفطرتِه يسعى لتغطيةِ جسدِه حتى مِنْ نفسِه، وأقربِ الأقربينَ إليه، ويتريَّث في إظهارِ أعمالِه وأقوالِه حتى يبدوَ له الوقتُ المناسبُ لإظهارِ ما يرى إظهارَه، والإنسانُ -بفطرتِه- يسترُ المستقبَحاتِ مِنَ الأعمالِ والأقوالِ؛ خوفًا، وأدبًا، وخَجَلًا.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: لقد كرَّم اللهُ بني آدمَ بالستر واللباس، دونَ سائرِ المخلوقاتِ، كما كرَّمَهم بالزينة والتزين، وحين وسوَس الشيطانُ لآدمَ وحواءَ -عليهما السلام- وأكَلَا من الشجرة كانت العقوبةُ أن بَدَتْ لهما سوءاتُهما؛ (<span style=\"color:#ff0000;\">فَلَمَّا ذَاقَا الشَّجَرَةَ بَدَتْ لَهُمَا سَوْآتُهُمَا وَطَفِقَا يَخْصِفَانِ عَلَيْهِمَا مِنْ وَرَقِ الْجَنَّةِ وَنَادَاهُمَا رَبُّهُمَا أَلَمْ أَنْهَكُمَا عَنْ تِلْكُمَا الشَّجَرَةِ وَأَقُلْ لَكُمَا إِنَّ الشَّيْطَانَ لَكُمَا عَدُوٌّ مُبِينٌ</span>)[الْأَعْرَافِ: 22]، نعم عباد الله، لقد كان هذا هو عمل الشيطان لعنه الله، فقد حذر الله ذرية آدم من هذا العمل المستقبح، فقال -عز شأنه-: (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ لَا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآتِهِمَا</span>)[الْأَعْرَافِ: 27].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: الإنسانُ هو الوحيدُ من بين المخلوقات الذي يستتر، ويلبَس ويتزيَّن، وحينَ تَنتَكِس عندَه الفطرةُ يَخلَع سترَ الله عليه، ويدخُل في القبائح والفضائح وكَشْف السوءات والعورات، بل قال الشاطبي -رحمه الله-: \"إنَّ السترَ من المنَنِ العظيمةِ التي خصَّ اللهُ بها هذه الأمةَ\"، ثم قال: \"<span style=\"color:#0000ff;\">إنَّ بني إسرائيل كانوا إذا أذنَب أحدُهم ليلًا أصبَح وعلى بابِه معصيتُه مكتوبةً، وكذلك في شأنِ قرابِينِهم، فإنَّهم كانوا إذا قرَّبوها أَكَلَتِ النارُ المقبولَ منها، وتَرَكَتْ غيرَ المقبول، وفي ذلك افتضاحٌ للمذنب</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأحبةِ: وقد أحكَم اللهُ السترَ بالدين والشرع، فبيَّن للإنسان ما يجب عليه ستره من بدنه وأفعاله ومشاعره، وبين له ما يكشف وما لا يكشف، وبين له حدود الإظهار والإخفاء، بل لقد ربط الله الستر بالجمال؛ جمال اللباس، وجمال الصورة، وجمال التقوى، يقول سبحانه: (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ قَدْ أَنْزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ</span>)[الْأَعْرَافِ: 26]، فجمال اللباس تعبير عن كرامة البدن وإكرامه، وجمال التقوى تعبير عن كرامة الروح والمشاعر.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: الستر يحافظ على طهارة المجتمع، ويبقي على سمته ووقاره، وتحفظ الآذان عن سماع البذيء من الأقوال، وتُغَضّ الأبصارُ عن المستقبَح من المناظر، وبالستر تَقِلُّ فرصُ الغوايةِ، وتغيبُ عواملُ الفتنةِ، وتتلاشى أسبابُ الإثارةِ.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأحبةِ: الستر -كما يقول أهل العلم- هو تغطيةُ المسلمِ عيوبَه وإخفاءُ هَناتِهِ وما يقع منه، وعدمُ كشفها للناس، مع ما يُطلَب من الندم والتوبة والاستغفار، والسترُ إخفاءٌ وصونٌ وحفظٌ، والسترُ مقرونٌ بالأدب، والحكمة، والذوق، ورهافة الحسّ، ومِنْ هُنَا سُميت العورةُ سوأةً؛ لأنَّه يسوء صاحبَها انكشافُها، كما يسوء الآخَرين خدشُ حيائهم في حالِ رؤيتِهم لها.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: ومِنْ أعظمِ علاماتِ الصلاحِ سترُ العبدِ على أخيه عيبَه، وحسنُ ظنِّه بإخوانه، واشتغالُه بعيبه عن عيوب الناس، فإياك -يا عبدَ اللهِ- وما ستَر الناسُ عليهم بيوتهم، وإياكَ والتجسس والتحسس؛ فإنَّه مفسدٌ لدِينكَ، ومفسدٌ لأخلاقِ الناسِ، وما كانت الغِيبةُ والنميمةُ من كبائر الذنوب إلَّا لأنَّها كشفٌ لأستارِ المسلمينَ، ونشر أسرارهم.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وإنَّ في وسائل التواصُل لمَيدانًا غير كريم، لضِعاف النفوس، الذين يُشِيعون الفاحشةَ في الذين آمنوا، بل بعضُهم يُوثِّق معصيتَه ويَنشُرُها وهذا من الغفلة والخِذلان، يسترُه ربُّه ويكشفُ سترَ اللهِ عليه، والقبائحُ والفضائحُ تَشِيع وتنتشرُ عبرَ أدوات التواصُل، والهواتف المحمولة، وشاشات الفضائيات، فلا دِينَ عندَهم يمنع، ولا خُلُق لديهم يردع، ولا حولَ ولا قوةَ إلَّا بالله، سمَّاعون لقالةِ السوءِ، ونقَّالون لأخبار الفساد، ويتلذَّذون بالإشاعة، ويتصدَّرون بالطعن والتجريح، وكشف العيوب والمساوئ؛ (<span style=\"color:#ff0000;\">لَا يُحِبُّ اللَّهُ الْجَهْرَ بِالسُّوءِ مِنَ الْقَوْلِ</span>)[النِّسَاءِ: 148].</p>\n<p>&nbsp;</p>\n<p>إنَّ بثَّ مثل هذه القاذورات، ونشرها آفة خطيرة، لها آثارها في الفساد والإفساد، وفي الحديث: \"<span style=\"color:#0000ff;\">إِنَّكَ إِنِ ‌اتَّبَعْتَ ‌عَوْرَاتِ ‌النَّاسِ ‌أَفْسَدْتَهُمْ أَوْ كِدْتَ أَنْ تُفْسِدَهُمْ</span>\"؛ ممَّا يَزرَع عدمَ ثقة الناس بعضهم ببعض، ويؤدِّي إلى تنافر القلوب.</p>\n<p>&nbsp;</p>\n<p>النفوس المريضة تتلذَّذ بسماع العيوب، وتتبُّع السقطات، وتتصدَّر المجالس، وتملأ ساحات المواقع، إن هؤلاء الذين يجرؤون الناس على المجاهرة بالذنوب، ونشر الصُّوَر والمقاطع عليه إثم كبير، ووزر عظيم؛ (<span style=\"color:#ff0000;\">لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ</span>)[النَّحْلِ: 25]، والناس بخير ما داموا ساترين ومستورين، ولا يزالون متحابين متآلفين ما لم تظهر بينهم العورات، وتنتشر فيهم العيوب والذنوب؛ فعلى أصحاب المواقع الإخباريَّة والحسابات الشخصيَّة في وسائل التواصُل، وعلى الناس أجمعين أن يتقوا الله في ستر عوراتهم وعورات المسلمين، ودفن نقائصهم والبُعْد عن نشر أسرارهم وعيوبهم.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: ومن أجل أن يتحقق الستر على وجهه، ومن أجل أن يحقق مقاصده فقد شرع الإسلام جملة من الأحكام والآداب؛ فمن الآداب: مشروعية الاستئذان على الناس في بيوتهم، وفي أوقات راحاتهم وخلواتهم، ومن الآداب غض البصر من الرجال والنساء؛ (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ</span>)[النُّورِ: 30]، (<span style=\"color:#ff0000;\">وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ</span>)[النُّورِ: 31].</p>\n<p>&nbsp;</p>\n<p>ومن آداب الستر أن الشرع حد حدود العورة عند الرجل وعند المرأة، وأمر بسترها، ومن الآداب عدم التصريح بأسماء المخطئين، والواقعين في الذنوب، وعدم البحث عن ماهيَّة المعصية، ومن الآداب ألا يسأل المذنب عن ذنبه، بل قال أهل العلم: إن هذا داخل في قوله -سبحانه-: (<span style=\"color:#ff0000;\">لَا تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ</span>)[الْمَائِدَةِ: 101]، ومن الآداب أن يدعو لأخيه الواقع في الذنب بالاستقامة والصلاح، وأن ينصحه في السر، وينكر عليه فيما بينه وبينه، ومن أجل الستر شرع حد القذف حتى لا تكون الأعراض كلأ مستباحا، ومحافظة على الستر توعد الجبار -جل جلاله- الذين يحبون أن تشيع الفاحشة في الذين آمنوا بالعذاب العظيم، فقال -جل شأنه-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ في الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ في الدُّنْيَا وَالْآخِرَةِ</span>)[النُّورِ: 19].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن الجميل الارتباط بين الستر والزينة؛ فالستر يَضبِط جموحَ التزيُّن نحو الكِبْر والفخر وجَعْل الجسدِ سلعةً مبتذَلةً؛ ممَّا يقود إلى التبرج المذموم، وأمَّا التزين فإنَّه يضبط جموحَ الستر نحوَ التبذُّل ومنع النفس من الطيبات؛ مما يقود إلى الحرمان، والله جميل يحب الجَمال، والتوازن بين الستر والزينة يعبر عن الذوق الجَماليّ والأدبيّ والتربويّ.</p>\n<p>&nbsp;</p>\n<p>ومن أجمل الدلالات الجامعة في ذلك قول الحق -سبحانه وتعالى- في العَلاقة بين الزوجين: (<span style=\"color:#ff0000;\">هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ</span>)[الْبَقَرَةِ: 187]، مما يجمع الستر والزينة والجمال والعفَّة وحسن الاستمتاع.</p>\n<p>&nbsp;</p>\n<p>وبعدُ: -حفظكم الله-، فإن تتبع العورات وكشف الأسرار وهتك الأستار زرع للبغضاء ونشر للفحشاء، وإيغال للصدور، ونفرة للقلوب، ومن ستر مسلمًا ستره الله في الدنيا والآخرة، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ قَدْ أَنْزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ ذَلِكَ مِنْ آيَاتِ اللَّهِ لَعَلَّهُمْ يَذَّكَّرُونَ * يَا بَنِي آدَمَ لَا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآتِهِمَا إِنَّهُ يَرَاكُمْ هُوَ وَقَبِيلُهُ مِنْ حَيْثُ لَا تَرَوْنَهُمْ إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاءَ لِلَّذِينَ لَا يُؤْمِنُونَ</span>)[الْأَعْرَافِ: 26-27].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفِروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله العظيم شأنه، العزيز سلطانه، أحمده -سبحانه- توالى علينا بره وإحسانه، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، يعلم ما يبديه العبد وما ينطوي عليه جنانه، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، بلَّغ الرسالةَ وأدَّى الأمانةَ، وأقام الدين حتى ثبتت أركانه، وعلا بنيانه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، هم أنصاره وأعوانه، والتابعين ومَنْ تَبِعَهم بإحسانٍ وسلَّم تسليمًا كثيرًا أبدًا سرمدا لا ينقطع زمانه وأوانه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، معاشرَ المسلمينَ: السترُ مِنَّةٌ عظيمةٌ، ونعمةٌ جسيمةٌ، لو كشَفَها اللهُ عن الناس لافتضحوا، ولَمَا نظَر أحدٌ إلى وجه أخيه، ولَعَمَّتِ العداوةُ والبغضاءُ، يقول ابن الجوزي -رحمه الله-: \"<span style=\"color:#008000;\">اعلم أنَّ الناسَ إذا أُعجِبُوا بكَ فإنما يُعجَبُون بسترِ اللهِ عليكَ، ولو أنَّ اللهَ نشَر ما ستَر ما نظَر أحدٌ إلى أحدٍ، ولَمَا استمَع أحدٌ إلى أحد</span>\"، ويقول سفيان بن عبينه: \"<span style=\"color:#008000;\">لولا سترُ اللهِ -عز وجل- ما جالسْنا أحدًا، ولا جالسَنا أحدٌ</span>\"، وقيل لذي النون -رحمه الله-: \"<span style=\"color:#008000;\">كيف أصبحت؟ فقال: بينَ نعمتينِ عظيمتينِ لا أدري أيُّهما أشكر؟ أَعَلَى جميلِ ما نشَر أم على قبيح ما ستر</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>وكان يحيى بن معاذ يُناجِي ربَّه ويقول: \"<span style=\"color:#008000;\">إلهي ما أكرَمَكَ: إن كانت الطاعاتُ فأنتَ اليومَ تَبذُلُها، وتُعِينُ عليها، وغدًا تَقْبَلُها وتُثِيبُ عليها، وإن كانت الذنوبُ فأنتَ اليومَ تَستُرُها وغدًا تَغفِرُها، فنحنُ من الطاعات بينَ عطيتِكَ وقَبولِكَ، ومِنَ الذنوبِ بينَ ستركَ وغفرانكِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ألَا فاتقوا الله -رحمكم اللهُ- واعلموا أن سترَ الأخطاءِ والخطايا لا يعني تهوينَ أمرِها، ولا الدعوةَ إلى اقترافِها وتَكرارِها، بل هو فتحٌ لبابِ التوبةِ، وتطهيرٌ للقلبِ مِنَ الإصرارِ على المعصيةِ، كما أنَّ السترَ لا يقتضي تركَ الإنكارِ على مرتكِبِ المعصيةِ فيما بينَه وبينَه، كما أنَّ المجاهِرَ المتهتِّكَ لا يُستَر عليه، ومَنْ كان ضررُه يَلحَق المجتمعَ، أو يُزعزِع الأمنَ، ومَنْ يُهرِّب المخدِّراتِ ويُروِّجُها، ويتعاطى السحرَ والكهانةَ، ومَنْ يريد تفريقَ كلمة المسلمين ويُزعزع وحدتَهم، ومَنْ كان مُعلِنًا لفسقِه فكلُّ هؤلاء لا بدَّ مِنَ اتخاذ المواقفِ الحازمةِ لاتقاءِ ضررِهم، وكَشْفِ شرِّهم، ودفعِ أذاهم، والرفع بهم لولاة الأمور.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ استر عوراتنا، وآمِنْ روعاتِنا واحفظنا مِنْ بينِ أيديِنا ومِنْ خلفِنا، وعن أيمانِنا، وعن شمائِلنا، ونعوذُ بكَ أن نُغتالَ من تحتنا، وأَجِرْنا من خزيِ الدنيا وعذابِ الآخرةِ.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم وبارِكْ على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهمَّ عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهمَّ آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهمَّ ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نسألك العافية من كل بلية، والشكر على العافية، اللهمَّ إنَّا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهمَّ إنَّا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهمَّ أنزل علينا الغيث ولا تجعلنا من القانطين، اللهمَّ أغثنا، اللهمَّ إنَّا نستغفرك إنك كنت غفَّارًا، فأرسل السماء علينا مدرارًا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغًا إلى حين، اللهمَّ غيثًا مغيثا غدقًا سحًّا، مجللًا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغًا للحاضر والباد.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا خلق من خلقك، ليس بنا غنى عن سقياك، اللهمَّ فلا تمنع عَنَّا بذنوبنا فضلك، على الله توكلنا؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ</span>)[يُونُسَ: 85]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضيلة_الستر_وآثارها_الطيبة.doc",
      "path": "/database/files/فضيلة_الستر_وآثارها_الطيبة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%B3%D8%AA%D8%B1-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9/download-file/378770"
    },
    {
      "name": "فضيلة_الستر_وآثارها_الطيبة.pdf",
      "path": "/database/files/فضيلة_الستر_وآثارها_الطيبة.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%B3%D8%AA%D8%B1-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9/download-file/378771"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضيلة-الستر-وآثارها-الطيبة"
}
