{
  "id": 2848,
  "title": "فضل العمل الصالح",
  "slug": "فضل-العمل-الصالح",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأعمال الصالحة جماع الخير كله 2/كثرة طرق الخير وتشعبها 3/أنواع الأعمال الفاضلة 4/تحري السنة في العبادة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    قوموا بما فرض الله عليكم حق القيام، وتحرَّوا في عباداتكم سنة رسول الله -صلى الله عليه وسلم-؛ ليكون العملُ مقبولاً، واحذروا مُبطِلات الأعمال، أو ما يُنقِصُ الأجور؛ فإن الرجل يعمل الحسنة ثم يُتبِعُها سيئة فتُبطِلُها أو تُنقِصُ أجرَها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: جِماعُ الخير كله الأعمال الصالحة، وجِماعُ الشر كله الأعمال السيئة، وهل شقِيَ بطاعة الله أحد، وهل سعِدَ بمعصية الله أحد؟! وقد جعل الله الجنَّةَ ثوابًا لفعل الخيرات وترك المنكرات، وجعل النار عقابًا لفعل المنكرات وترك الخيرات، كما قال -عز وجل-: (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى * وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى)[الليل:5-10]، (وَتِلْكَ الْجَنَّةُ الَّتِي أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ)[الزخرف:72]، وقال تعالى: (فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى)[النازعات:37-39].\n \nوقد جعل الله الأعمال الصالحات أسبابًا لكل خير في الدنيا والآخرة، فلا تزهَد -أيها المسلم- في أي عملٍ صالح، واحرِص على فعل الخير في أي وقتٍ تيسَّر لك؛ فإنك لا تدري أيَّ عمل خيرٍ يرجَحُ به ميزانُ حسناتك (فَأَمَّا مَنْ ثَقُلَتْ مَوَازِينُهُ * فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ)[القارعة: 6، 7].\n \nوالمداومة على قليل من الأعمال الصالحة والإكثار منها أمر محبوب إلى الله ومضاعفة فيها الأجور، كما قال تعالى: (إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا)[النساء:40]؛ وعن عائشة رضي الله عنها قالت: قال رسول الله صلى الله عليه وسلم: \"أحب الأعمال إلى الله أدومها وإن قل\" رواه البخاري ومسلم؛ فكيف بالأعمال المباركة العظيمة؟! فطُوبَى لمن جمعَ بين أجناس الأعمال الصالحة أعلاها وأدناها، فذلك الذي سبقَت له من الله السوابِق.\n \nوالمسلمُ إذا أدَّى الفرائض، واكتسبَ ما تيسَّر من أعمال البِرِّ فهو على سبيل نجاة، قد وفَّقه الله لطريق الفائزين، وسلكَ به طريقَ المُفلِحين، وحفِظَ الله له ما ينفعه في الدنيا والآخرة.\n \nوطرق الخير كثيرة، وأبوابُ البرِّ مُشرَعةٌ مُفتَّحة، والأعمالُ الصالحةُ واسعةُ الميادين، وقد قال تعالى: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ)[آلعمران:133]، وقال تعالى: (سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ)[الحديد:21]، وقال -عز وجل-: (فَاسْتَبِقُوا الْخَيْرَاتِ)[المائدة:48].\n \nوكما على المسلم أن يحرِص على الأعمال الصالحة ولو كانت قليلة، فعليه أن يحذر المعاصي ولو كانت حقيرة؛ فقد قال -صلى الله عليه وسلم-: \"إياكم ومُحقّرات الذنوب؛ فإنهن يجتمعن على الرجل حتى يُهلِكنَه\".\n \nعباد الله: والأعمال الصالحة الفاضلة ثلاثة أنواع:\nالنوع الأول: الأعمال الفاضلة التي يعود نفعُها إلى المُكلَّف نفسه ولا تتعدَّى لغيره إلا تبَعًا؛ كالصلاة، والذكر، والصيام، ونحو ذلك، وقد جاء في هذا النوع ترغيبٌ كثير؛ فعن أبي هريرة -رضي الله عنه- قال: سُئِل رسول الله -صلى الله عليه وسلم-: أيُّ الصلاة أفضل بعد المكتوبة؟! قال: \"الصلاةُ في جوف الليل\"، قال: فأيُّ الصيام أفضل بعد رمضان؟! قال: \"شهر الله المُحرَّم\". (رواه مسلم).\n \nوعن أنس -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من صلَّى الفجر في جماعة ثم قعد يذكر الله حتى تطلُع الشمس ثم صلَّى ركعتين؛ كانت له كأجر حجَّة وعمرة تامَّة تامَّة تامَّة\". (رواه الترمذي)، وفي رواية الطبراني: \"انقلَبَ بأجر حجَّةٍ وعمرة\" وقال المنذري: وإسناده جيد.\n \nوعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"كلُّ سُلامَى من الناس عليه صدقة كل يومٍ تطلُع فيه الشمس\"، ومعنى الحديث: أن كل مِفصَلٍ من الإنسان عليه صدقة، فالسُّلامَى هي المفاصل، فكلُّ مفصَلٍ عليه صدقة يُؤدِّيها المسلمُ عن بدنه، قال: \"وتُجزِئُ عن ذلك: ركعتا الضُّحى\".\n \nوعن أبي الدرداء -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"يقول الله تعالى: يا ابنَ آدم: اركع لي أربع ركعاتٍ أول النهار أكفِك آخره\"(رواه الترمذي)، وهذه الأربع غيرُ صلاة الفجر وسنته، على الصحيح من أقوال أهل العلم.\n \nوعن أبي ذرٍّ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"وإنك لن تسجُد لله سجدةً إلا رفعك الله بها درجة، وحطَّ عنك به خطيئة\".\n \nوعن أبي الدرداء -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"ألا أخبِركم بخير أعمالكم، وأزكاها عند مليككم، وأرفعها في درجاتكم، وخير لكم من إنفاق الذهب والورِق -أي: الفضة-، وخير لكم من أن تلقَوا العدو، فتضرِبوا أعناقكم ويضرِبوا أعناقكم؟!\"، قالوا: بلى يا رسول الله، قال: \"ذكرُ الله\"(رواه أحمد والترمذي والحاكم، وصحَّحه).\n \nوعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من قال: لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيءٍ قدير في أول يومه مائة مرة؛ كانت له عِدل عشر رقابٍ، وكُتِبَت له مائةُ حسنة، ومُحِيَت عنه مائةُ سيئة، وكانت له حِرزًا من الشيطان يومه ذلك حتى يُمسِي، ولم يأتِ أحدٌ بأفضل مما جاء به إلا أحدٌ عمِلَ أكثر من ذلك\"(رواه البخاري ومسلم).\n \nوفي صحيح مسلم: \"من قال: سبحان الله وبحمده في أول يومه وفي آخره مائة مرة لم يأت أحدٌ بأفضل مما جاء به\".\n \nومن أفضل الذكر: ما يُقال عقِبَ الصلوات الخمس من الأذكار المشروعة، فهي بابٌ جامعٌ للخيرات، ودافعةٌ للشرور والمكروهات؛ وعن عبد الله بن عمرو -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"صُم من كل شهرٍ ثلاثة أيام، وذلك كصيام الدهر\".\n \nوالنوع الثاني من فضائل الأعمال الصالحة: ما يتعدَّى نفعُه إلى الخلق، وهي بذل المعروف والإحسان إلى الغير، وفيها تسابقَ المتنافِسون، وفاز أهلُها بخيرَي الدنيا والآخرة؛ عن عبد الله بن عمرو أن النبي -صلى الله عليه وسلم- قال: \"أربعون خصلةً أعلاها مَنيْحةُ العَنز، من عمِلَ خصلةً رجاء ثوابها وتصديق موعودها؛ دخل الجنة\"(رواه البخاري).\n \nوعن جابر -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"كلُّ معروفٍ صدقة، ومن المعروف: أن تلقى أخاك بوجهٍ طلِق، وأن تُفرِغ من دلوِك في إنائه\"(رواه أحمد).\n \nوعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إن امرأةً بغيًّا سقَت كلبًا فغفر الله لها\"(رواه البخاري ومسلم). وقال -صلى الله عليه وسلم-: \"في كل كبدٍ رطبةٍ أجر\"(رواه البخاري ومسلم).\n \nوفي الحديث: \"صيامٌ، وصدقة، وشهود جنازة، وعيادةُ مريض؛ ما اجتمعت لعبدٍ في يوم إلا دخل الجنة\".\n \nوجِماعُ العبادة وآكَدُها: الدعاء وهو عبادة يعود نفعها للنفس وتتعدى إلى الغير، وهو أعظم عبادةٍ يتقرَّبُ بها العبدُ إلى الله -تبارك وتعالى-، فيسألُ الله -عز وجل-، ويرفع إلى ربه حوائِجَه في الدنيا والآخرة، ويسألُ العبدُ من خيرَي الدنيا والآخرة له ولعموم المسلمين.\n \nوالدعاء شأنه عظيم، وأمره كبير، ولا سيما في أوقات النوازل وأوقات الحوادث والكُرُبات، فالمسلمُ يدعو لنفسه، ويدعو للمسلمين، ويدعو أن ينصر الله الإسلام والمسلمين، وأن يرفع البأس، وأن يرفع الاختلاف عن المسلمين؛ فإنه -تبارك وتعالى- جوادٌ كريم، والله -تبارك وتعالى- يقول: (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ)[غافر:60]، وفي الحديث: \"الدعاءُ هو العبادة\".\n \nفادعُ الله -أيها المسلم- لنفسك ولإخوانك المسلمين بكل خير.\n \nوالنوع الثالث من أبواب الخير العظيمة: كفُّ الشر والأذى والضرر عن الناس، فيحفَظ المسلمُ لسانَه ويدَه وجوارِحَه، فيحفَظ المسلم بهذا حسناته ويُريح الناسَ من شره؛ فعن أبي ذرٍّ -رضي الله عنه- قال: قلتُ: يا رسول الله: أيُّ العمل أفضل؟! قال: \"الإيمانُ بالله، والجهادُ في سبيل الله\"، قلتُ: أرأيتَ إن ضعُفتُ عن بعض العمل؟! قال: \"تكُفُّ شرَّك عن الناس، فإنها صدقةٌ منك على نفسك\"(رواه البخاري ومسلم).\n \nوقال -تبارك وتعالى-: (إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا)[النساء:31]، وقال الله تعالى: (مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ)[الجاثية:15]، وقال -عز وجل-: (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزلزلة:7-8].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: قوموا بما فرض الله عليكم حق القيام، وتحرَّوا في عباداتكم سنة رسول الله -صلى الله عليه وسلم-؛ ليكون العملُ مقبولاً، واحذروا مُبطِلات الأعمال، أو ما يُنقِصُ الأجور؛ فإن الرجل يعمل الحسنة ثم يُتبِعُها سيئة فتُبطِلُها أو تُنقِصُ أجرَها، واحذروا مداخلَ الشيطان الذي قعدَ لابن آدم بكل طريق خير، وتمسَّكوا بوصية رسولكم -صلى الله عليه وسلم- في قوله: \"إن الله فرضَ فرائضَ فلا تُضيِّعوها، وحدَّ حدودًا فلا تعتدوها، وحرَّم أشياء فلا تنتهِكُوها، وسكتَ عن أشياء رحمةً بكم غير نسيان، فلا تسألوا عنها\".\n \nواستكثِروا -عباد الله- من الأعمال الصالحات؛ فقد قال ربكم -جل وعلا-: (يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ)[الحج:77].\nوحاسِبوا أنفسَكم قبل الموت؛ فإن من حاسبَ نفسَه هوَّن الله عليه الحساب، وليُحدِث كلُّ امرِئٍ توبةً بعد السيئة؛ فعن معاذ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"اتقِ الله حيثُما كنت، وأتبِع السيئةَ الحسنةَ تمحُها، وخالِقِ الناسَ بخُلُقٍ حسنٍ\".\n \nوأصلِحوا القلوبَ بالإخلاص والتوحيد تصلح الأعمال، وفي الحديث: \"إن الله لا ينظر إلى صوركم وأعمالكم، ولكن ينظر إلى قلوبكم\".\n \nنسأل الله أن يرزقنا من العمل الصالح ما يصلح به أحوالنا ويغفر لنا ذنوبنا، ويدخلنا به دار رحمته، وينجينا به من عذاب جهنم.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأعمال الصالحة جماع الخير كله 2/كثرة طرق الخير وتشعبها 3/أنواع الأعمال الفاضلة 4/تحري السنة في العبادة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قوموا بما فرض الله عليكم حق القيام، وتحرَّوا في عباداتكم سنة رسول الله -صلى الله عليه وسلم-؛ ليكون العملُ مقبولاً، واحذروا مُبطِلات الأعمال، أو ما يُنقِصُ الأجور؛ فإن الرجل يعمل الحسنة ثم يُتبِعُها سيئة فتُبطِلُها أو تُنقِصُ أجرَها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332833\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: جِماعُ الخير كله الأعمال الصالحة، وجِماعُ الشر كله الأعمال السيئة، وهل شقِيَ بطاعة الله أحد، وهل سعِدَ بمعصية الله أحد؟! وقد جعل الله الجنَّةَ ثوابًا لفعل الخيرات وترك المنكرات، وجعل النار عقابًا لفعل المنكرات وترك الخيرات، كما قال -عز وجل-: (<strong><span style=\"color: #ff0000;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى * وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى</span></strong>)[الليل:5-10]، (<strong><span style=\"color: #ff0000;\">وَتِلْكَ الْجَنَّةُ الَّتِي أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ</span></strong>)[الزخرف:72]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى</span></strong>)[النازعات:37-39].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد جعل الله الأعمال الصالحات أسبابًا لكل خير في الدنيا والآخرة، فلا تزهَد -أيها المسلم- في أي عملٍ صالح، واحرِص على فعل الخير في أي وقتٍ تيسَّر لك؛ فإنك لا تدري أيَّ عمل خيرٍ يرجَحُ به ميزانُ حسناتك (<strong><span style=\"color: #ff0000;\">فَأَمَّا مَنْ ثَقُلَتْ مَوَازِينُهُ * فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ</span></strong>)[القارعة: 6، 7].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والمداومة على قليل من الأعمال الصالحة والإكثار منها أمر محبوب إلى الله ومضاعفة فيها الأجور، كما قال تعالى: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا</span></strong>)[النساء:40]؛ وعن عائشة رضي الله عنها قالت: قال رسول الله صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">أحب الأعمال إلى الله أدومها وإن قل</span></strong>\" رواه البخاري ومسلم؛ فكيف بالأعمال المباركة العظيمة؟! فطُوبَى لمن جمعَ بين أجناس الأعمال الصالحة أعلاها وأدناها، فذلك الذي سبقَت له من الله السوابِق.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والمسلمُ إذا أدَّى الفرائض، واكتسبَ ما تيسَّر من أعمال البِرِّ فهو على سبيل نجاة، قد وفَّقه الله لطريق الفائزين، وسلكَ به طريقَ المُفلِحين، وحفِظَ الله له ما ينفعه في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وطرق الخير كثيرة، وأبوابُ البرِّ مُشرَعةٌ مُفتَّحة، والأعمالُ الصالحةُ واسعةُ الميادين، وقد قال تعالى: (<strong><span style=\"color: #ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ</span></strong>)[آلعمران:133]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ</span></strong>)[الحديد:21]، وقال -عز وجل-: (<strong><span style=\"color: #ff0000;\">فَاسْتَبِقُوا الْخَيْرَاتِ</span></strong>)[المائدة:48].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكما على المسلم أن يحرِص على الأعمال الصالحة ولو كانت قليلة، فعليه أن يحذر المعاصي ولو كانت حقيرة؛ فقد قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إياكم ومُحقّرات الذنوب؛ فإنهن يجتمعن على الرجل حتى يُهلِكنَه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: والأعمال الصالحة الفاضلة ثلاثة أنواع:</p>\n<p style=\"direction: rtl;\">النوع الأول: الأعمال الفاضلة التي يعود نفعُها إلى المُكلَّف نفسه ولا تتعدَّى لغيره إلا تبَعًا؛ كالصلاة، والذكر، والصيام، ونحو ذلك، وقد جاء في هذا النوع ترغيبٌ كثير؛ فعن أبي هريرة -رضي الله عنه- قال: سُئِل رسول الله -صلى الله عليه وسلم-: أيُّ الصلاة أفضل بعد المكتوبة؟! قال: \"<strong><span style=\"color: #0000ff;\">الصلاةُ في جوف الليل</span></strong>\"، قال: فأيُّ الصيام أفضل بعد رمضان؟! قال: \"<strong><span style=\"color: #0000ff;\">شهر الله المُحرَّم</span></strong>\". (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعن أنس -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">من صلَّى الفجر في جماعة ثم قعد يذكر الله حتى تطلُع الشمس ثم صلَّى ركعتين؛ كانت له كأجر حجَّة وعمرة تامَّة تامَّة تامَّة</span></strong>\". (رواه الترمذي)، وفي رواية الطبراني: \"<span style=\"color: #0000ff;\"><strong>انقلَبَ بأجر حجَّةٍ وعمرة</strong></span>\" وقال المنذري: وإسناده جيد.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">كلُّ سُلامَى من الناس عليه صدقة كل يومٍ تطلُع فيه الشمس</span></strong>\"، ومعنى الحديث: أن كل مِفصَلٍ من الإنسان عليه صدقة، فالسُّلامَى هي المفاصل، فكلُّ مفصَلٍ عليه صدقة يُؤدِّيها المسلمُ عن بدنه، قال: \"<strong><span style=\"color: #0000ff;\">وتُجزِئُ عن ذلك: ركعتا الضُّحى</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعن أبي الدرداء -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">يقول الله تعالى: يا ابنَ آدم: اركع لي أربع ركعاتٍ أول النهار أكفِك آخره</span></strong>\"(رواه الترمذي)، وهذه الأربع غيرُ صلاة الفجر وسنته، على الصحيح من أقوال أهل العلم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعن أبي ذرٍّ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">وإنك لن تسجُد لله سجدةً إلا رفعك الله بها درجة، وحطَّ عنك به خطيئة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعن أبي الدرداء -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ألا أخبِركم بخير أعمالكم، وأزكاها عند مليككم، وأرفعها في درجاتكم، وخير لكم من إنفاق الذهب والورِق</span></strong> -أي: الفضة-، <strong><span style=\"color: #0000ff;\">وخير لكم من أن تلقَوا العدو، فتضرِبوا أعناقكم ويضرِبوا أعناقكم</span></strong>؟!\"، قالوا: بلى يا رسول الله، قال: \"<strong><span style=\"color: #0000ff;\">ذكرُ الله</span></strong>\"(رواه أحمد والترمذي والحاكم، وصحَّحه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">من قال: لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيءٍ قدير في أول يومه مائة مرة؛ كانت له عِدل عشر رقابٍ، وكُتِبَت له مائةُ حسنة، ومُحِيَت عنه مائةُ سيئة، وكانت له حِرزًا من الشيطان يومه ذلك حتى يُمسِي، ولم يأتِ أحدٌ بأفضل مما جاء به إلا أحدٌ عمِلَ أكثر من ذلك</span></strong>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي صحيح مسلم: \"<strong><span style=\"color: #0000ff;\">من قال: سبحان الله وبحمده في أول يومه وفي آخره مائة مرة لم يأت أحدٌ بأفضل مما جاء به</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أفضل الذكر: ما يُقال عقِبَ الصلوات الخمس من الأذكار المشروعة، فهي بابٌ جامعٌ للخيرات، ودافعةٌ للشرور والمكروهات؛ وعن عبد الله بن عمرو -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">صُم من كل شهرٍ ثلاثة أيام، وذلك كصيام الدهر</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والنوع الثاني من فضائل الأعمال الصالحة: ما يتعدَّى نفعُه إلى الخلق، وهي بذل المعروف والإحسان إلى الغير، وفيها تسابقَ المتنافِسون، وفاز أهلُها بخيرَي الدنيا والآخرة؛ عن عبد الله بن عمرو أن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">أربعون خصلةً أعلاها مَنيْحةُ العَنز، من عمِلَ خصلةً رجاء ثوابها وتصديق موعودها؛ دخل الجنة</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعن جابر -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">كلُّ معروفٍ صدقة، ومن المعروف: أن تلقى أخاك بوجهٍ طلِق، وأن تُفرِغ من دلوِك في إنائه</span></strong>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إن امرأةً بغيًّا سقَت كلبًا فغفر الله لها</span></strong>\"(رواه البخاري ومسلم). وقال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">في كل كبدٍ رطبةٍ أجر</span></strong>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي الحديث: \"<strong><span style=\"color: #0000ff;\">صيامٌ، وصدقة، وشهود جنازة، وعيادةُ مريض؛ ما اجتمعت لعبدٍ في يوم إلا دخل الجنة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وجِماعُ العبادة وآكَدُها: الدعاء وهو عبادة يعود نفعها للنفس وتتعدى إلى الغير، وهو أعظم عبادةٍ يتقرَّبُ بها العبدُ إلى الله -تبارك وتعالى-، فيسألُ الله -عز وجل-، ويرفع إلى ربه حوائِجَه في الدنيا والآخرة، ويسألُ العبدُ من خيرَي الدنيا والآخرة له ولعموم المسلمين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والدعاء شأنه عظيم، وأمره كبير، ولا سيما في أوقات النوازل وأوقات الحوادث والكُرُبات، فالمسلمُ يدعو لنفسه، ويدعو للمسلمين، ويدعو أن ينصر الله الإسلام والمسلمين، وأن يرفع البأس، وأن يرفع الاختلاف عن المسلمين؛ فإنه -تبارك وتعالى- جوادٌ كريم، والله -تبارك وتعالى- يقول: (<strong><span style=\"color: #ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ</span></strong>)[غافر:60]، وفي الحديث: \"<strong><span style=\"color: #0000ff;\">الدعاءُ هو العبادة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فادعُ الله -أيها المسلم- لنفسك ولإخوانك المسلمين بكل خير.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والنوع الثالث من أبواب الخير العظيمة: كفُّ الشر والأذى والضرر عن الناس، فيحفَظ المسلمُ لسانَه ويدَه وجوارِحَه، فيحفَظ المسلم بهذا حسناته ويُريح الناسَ من شره؛ فعن أبي ذرٍّ -رضي الله عنه- قال: قلتُ: يا رسول الله: أيُّ العمل أفضل؟! قال: \"<strong><span style=\"color: #0000ff;\">الإيمانُ بالله، والجهادُ في سبيل الله</span></strong>\"، قلتُ: أرأيتَ إن ضعُفتُ عن بعض العمل؟! قال: \"<strong><span style=\"color: #0000ff;\">تكُفُّ شرَّك عن الناس، فإنها صدقةٌ منك على نفسك</span></strong>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال -تبارك وتعالى-: (<strong><span style=\"color: #ff0000;\">إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا</span></strong>)[النساء:31]، وقال الله تعالى: (<strong><span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ</span></strong>)[الجاثية:15]، وقال -عز وجل-: (<strong><span style=\"color: #ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span></strong>)[الزلزلة:7-8].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: قوموا بما فرض الله عليكم حق القيام، وتحرَّوا في عباداتكم سنة رسول الله -صلى الله عليه وسلم-؛ ليكون العملُ مقبولاً، واحذروا مُبطِلات الأعمال، أو ما يُنقِصُ الأجور؛ فإن الرجل يعمل الحسنة ثم يُتبِعُها سيئة فتُبطِلُها أو تُنقِصُ أجرَها، واحذروا مداخلَ الشيطان الذي قعدَ لابن آدم بكل طريق خير، وتمسَّكوا بوصية رسولكم -صلى الله عليه وسلم- في قوله: \"<strong><span style=\"color: #0000ff;\">إن الله فرضَ فرائضَ فلا تُضيِّعوها، وحدَّ حدودًا فلا تعتدوها، وحرَّم أشياء فلا تنتهِكُوها، وسكتَ عن أشياء رحمةً بكم غير نسيان، فلا تسألوا عنها</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">واستكثِروا -عباد الله- من الأعمال الصالحات؛ فقد قال ربكم -جل وعلا-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ</span></strong>)[الحج:77].</p>\n<p style=\"direction: rtl;\">وحاسِبوا أنفسَكم قبل الموت؛ فإن من حاسبَ نفسَه هوَّن الله عليه الحساب، وليُحدِث كلُّ امرِئٍ توبةً بعد السيئة؛ فعن معاذ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">اتقِ الله حيثُما كنت، وأتبِع السيئةَ الحسنةَ تمحُها، وخالِقِ الناسَ بخُلُقٍ حسنٍ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأصلِحوا القلوبَ بالإخلاص والتوحيد تصلح الأعمال، وفي الحديث: \"<strong><span style=\"color: #0000ff;\">إن الله لا ينظر إلى صوركم وأعمالكم، ولكن ينظر إلى قلوبكم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نسأل الله أن يرزقنا من العمل الصالح ما يصلح به أحوالنا ويغفر لنا ذنوبنا، ويدخلنا به دار رحمته، وينجينا به من عذاب جهنم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_العمل_الصالح.doc",
      "path": "/database/files/فضل_العمل_الصالح.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D8%A7%D9%84%D8%B5%D8%A7%D9%84%D8%AD/download-file/332834"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-العمل-الصالح"
}
