{
  "id": 3873,
  "title": "فضل الصف الأول في الصلاة",
  "slug": "فضل-الصف-الأول-في-الصلاة-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأمر بالمسابقة إلى الصف الأول 2/فضل الصف الأول 3/مسابقة السلف إلى الصف الأول 4/وجوب تسوية الصفوف\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَلَقَدْ جَاءَتِ الْجَائِحَةُ وَكَانَ النَّاسُ بِحَاجَةٍ مَاسَّةٍ لِأَنْ يَتَبَاعَدُوا لِلضَّرَرِ الْعَظِيمِ الَّذِي يَحْدُثُ مِنَ التَّرَاصِّ، أَمَا وَقَدْ زَالتِ الْجَائِحَةُ -وللهِ الْحَمْدُ وَالْمِنَّةُ- فَعَلَى الْمُسْلِمِ أَنْ يَحْرِصَ عَلَى التَّرَاصِّ، وَعَدَمِ التَّبَاعُدِ؛ فَإِنَّ فِي ذَلِكَ مُشَاقَّةً للهِ، وَلِرَسُولِهِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ, صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا. أمَّا بَعْدُ:\n \nعِبَادَ اللهِ: لَا يَخْفَى عَلَى مُسْلِمٍ فَضْلُ المُسَابَقَةَ لِلْمَسَاجِدِ, وَفَضْلُ الصَّفِّ الْأَوَّلِ فِيْهَا, قال صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأَصْحَابِهِ لَمَّا رَأَى فِيْهُمْ تَأَخُّرَاً: \"تَقَدَّمُوا، فَأَتِمُّوا بِي، وَلْيَأْتَمَّ بِكُمْ مَنْ بَعْدَكُمْ، وَلَا يَزَالُ قَوْمٌ يَتَأَخَّرُونَ حَتَّى يُؤَخِّرَهُمُ اللهُ -عَزَّ وَجَلَّ-\"، وَفِي لَفْظٍ: \"حَتَّى يُؤَخِّرَهُمُ اللهُ يَوْمَ الْقِيَامَةِ\"(أَخْرَجَهُ مُسْلِمٌ), وَقَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَزَالُ قَوْمٌ يَتَأَخَّرُونَ عَنِ الصَّفِّ الْأَوَّلِ حَتَّى يُؤَخِّرَهُمُ اللَّهُ فِي النَّارِ\"(حديث صَحِيحُ), وَقَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"خَيْرُ صُفُوفِ الرِّجَالِ أوَّلُهَا، وَشَرُّهَا آخِرُهَا، وَخَيْرُ صُفُوفِ النِّسَاءِ آخِرُهَا، وَشَرُّهَا أوَّلُهَا\"(أَخْرَجَهُ مُسْلِمٌ).\n \nوَعَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَأْتِينَا إِذَا قُمْنَا إِلَى الصَّلَاةِ، فَيَمْسَحُ صُدُورَنَا وَعَوَاتِقَنَا، وَيَقُولُ: \"لَا تَخْتَلِفْ صُفُوفُكُمْ فَتَخْتَلِفَ قُلُوبُكُمْ\"، وَكَانَ يَقُولُ: \"إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلَّونَ عَلَى الصُّفُوفِ الْأُوَلِ\"(حَدِيْثٌ صَحِيْحٌ).\n \nوَعَنْ أُبَيِّ بْنِ كَعْبٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"صَلَّى بِنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمًا الصُّبْحَ، فَقَالَ: \"أَشَاهِدٌ فُلَانٌ؟\", قَالُوا: لَا، قَالَ: \"أَشَاهِدٌ فُلَانٌ؟\", قَالُوا: لَا، قَالَ: \"إِنَّ هَاتَيْنِ الصَّلَاتَيْنِ أَثْقَلُ الصَّلَوَاتِ عَلَى الْمُنَافِقِينَ، وَلَوْ تَعْلَمُونَ مَا فِيهِمَا لَأَتَيْتُمُوهُمَا وَلَوْ حَبْوًا عَلَى الرُّكَبِ، وَإِنَّ الصَّفَّ الْأَوَّلَ عَلَى مِثْلِ صَفِّ الْمَلَائِكَةِ، وَلَوْ عَلِمْتُمْ مَا فَضِيلَتُهُ لَابْتَدَرْتُمُوهُ، وَإِنَّ صَلاةَ الرَّجُلِ مَعَ الرَّجُلِ أَزْكَى مِنْ صَلَاتِهِ وَحْدَهُ، وَصَلَاتُهُ مَعَ الرَّجُلَيْنِ أَزْكَى مِنْ صَلَاتِهِ مَعَ الرَّجُلِ، وَكُلُّ مَا كَثُرَ فَهَوَ أَحَبُّ إِلَى اللَّهِ -عَزَّ وَجَلَّ-\"(أَخْرَجَهُ أَبُو دَاودُ، وَأَحْمَدُ بِسَنَدٍ صَحِيْحٍ), وكانَ -صَلَّى اللهُ عليه وسلَّمَ-: \"يستغفِرُ للصَّفِّ المقدَّمِ ثلاثًا, وللثَّاني مرَّةً\"(حَدِيْثٌ صَحِيْحٌ).\n \nعِبَادَ الله: لَقَدْ كَانَ حَظُّ السَّلَفِ الصَّالِحِ مِنْ كُلِّ خَيْرٍ وَعَمَلٍ صَالِحٍ وَافِرًا، وَمِنْ ذَلِكَ عِنَايتُهُمْ بِالصَّفِّ الْأَوَّلِ، وَحِرْصُهُمْ عَلَيْهِ, وَقَدْ رُوِيَ عَنْ رِيَاحِ بْنِ عَبِيدَةَ فِي قَوْلِهِ -عَزَّ وَجَلَّ-: (سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ)[الحديد: 21]، قَالَ: \"التَّكْبِيرَةُ الْأُولَى، وَالصَّفُّ الْأَوَّلُ\", قال ابْنُ الْمُسَيِّبِ: \"مَا نَظَرْتُ فِي قَفَا رَجُلٍ فِي الصَّلَاةِ مُنْذُ خَمْسِينَ سَنَةً\"؛ يَعْنِي: أَنَّهُ لَمْ يُصَلِّ إِلَّا فِي الصَّفِّ الْأَوَّلِ مُنْذُ خَمْسِينَ سَنَةً!, وَقَالَ وَكَيعُ بْنُ الْجَرَّاحِ: \"كَانَ الْأَعْمَشُ قَرِيبًا مِنْ سَبْعِينَ يَتَكَلَّمُ: لَمْ تَفُتْهُ التَّكْبِيرَةُ الْأُولَى\", وَكَانَ يَحْيىَ الْقَطَّانُ إِذَا ذُكِرَ الْأَعْمَشُ قَاَل: \"كَانَ مِنَ النُّسَّاكِ، وَكَانَ مُحَافِظًا عَلَى الصَّلَاةِ فِي جَمَاعَةٍ، وَعَلَى الصَّفِّ الْأَوَّلِ\", وَقَالَ قَاضِي بَغْدَادَ ابْنُ سَمَاعَةَ: \"مَكَثْتُ أَرْبَعِينَ سَنَةً لَمْ تَفُتْنِي التَّكْبِيرَةُ الْأُولَى إَلَّا يَوْمَ مَاتَتْ أُمِّي\".\n \nقَالَ ابْنُ حَجَرٍ فِي (فَتْحِ الْبَارِي): \"قَالَ الْعُلَمَاءُ فِي الْحَضِّ عَلَى الصَّفِّ الْأَوَّلِ: الْمُسَارَعَةُ إِلَى خَلَاصِ الذِّمَّةِ، وَالسَّبْقُ لِدِخُولِ الْمَسْجِدِ، وَالْقُرْبُ مِنَ الْإِمَامِ، وَاسْتِمَاعُ قِرَاءَتِه، وَالتَّعَلُّمُ مِنْهُ، وَالْفَتْحُ عَلَيْهِ، وَالتَّبْلِيغُ عَنْهُ، وَالسَّلَامَةُ مِنَ اخْتِرَاقِ الْمَارَّةِ بَيْنَ يَدَيْهِ، وَسَلَامَةُ الْبَالِ مِنْ رُؤْيَةِ مَنْ يَكُونُ قُدَّامَهُ، وَسَلَامَةُ مَوْضِعِ سُجُودِهِ مِنْ أَذْيَالِ الْمُصَلِّينَ\".\n \nعباد الله : وأَفْضَلُ مَوْقِفٍ لِلْمَأْمُومِ أَنْ يَكُونَ خَلْفَ الْإِمَامِ مُبَاشَرَةً، ثُمَّ مَيْمَنَةَ الصَّفِّ الْقَرِيبَةَ مِنَ الْإِمَام, وَقَدْ بَوَّبَ الْبُخَارِيُّ -رَحِمَهُ اللهُ- فِي (الصَّحِيحِ) بِقَوْلِهِ: \"بَابُ مَيْمَنَةِ الْمَسْجِدِ\", وقال ابْنُ رَجَبٍ: \"وَيُسْتَدَلُّ بِذَلِكَ عَلَى أَنَّ جِهَةَ يَمِينِ الْإِمَامِ لِلْمَأْمُومِينَ، الَّذِينَ يَقُومُونَ خَلْفَ الْإِمَامِ؛ أَشْرَفُ وَأَفْضَلُ مِنْ جِهَةِ يَسَارِهِ\"؛ وَلِذَا كَانَ الصَّحَابَةُ -رِضْوَانُ اللهُ عَلَيْهِم- يَحْرِصُونَ عَلَى الْمَيْمَنَةِ، كَمَا قَالَ الْبَرَاءُ -رَضِيَ اللهُ عَنْهُ-: \"كُنَّا إِذَا صَلَّيْنَا خَلْفَ الْإمَامِ خَلْفَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَحْبَبْنَا أَنْ نَكُونَ عَنْ مَيْمَنِهِ، يُقْبِلُ عَلَيْنَا بِوَجْهِهِ\"(صَحِيحُ مُسْلِمٍ).\n \nاللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا, أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أمَّا بَعْدُ.\n \nعباد الله: أَجْمَعَ الْعُلَمَاءُ عَلَى مَشْرُوْعِيَّةِ تَعْدِيْلِ الصُّفُوْف، قَالَ ابْنُ عَبْدِ الْبرِّ -رَحِمَنَا اللهُ وإِيَّاه-: \"وأَمَّا تَسْوِيَّةُ الصُّفُوْفُ فِيْ الصَّلَاةِ فَالْآثَارُ فِيهَا مُتَوَاتِرَةَ مِنْ طُرُقٍ شَتَّى صِحَاح، كُلَّهُ ثَابِتَةٌ فِي أَمْرِ رَسُولِ اللَّهِ -صلى الله عليه وسلمَ- تَسْوِيَةِ الصُّفُوفِ وَعَمَلِ الْخُلَفَاءِ الرَّاشِدِينَ بِذَلِكَ بَعْدَهُ, وَهَذَا مَا لَا خِلَافَ فِيمَا بَيْنَ الْعُلَمَاءِ فِيهِ\".\n \n‏‎وَاخْتَلَفُوا فِيْ وُجُوْبِهِ, وَاخْتِيَارُ البُخَارِيُّ -رَحِمَنَا اللهُ وإِيَّاه- الْوُجُوبُ, حَيْثُ تَرْجَمَ لَهُ فِيْ صَحِيْحِهِ بِقَوْلِهِ: \"بَابُ إِثْمِ مَنْ لَمْ يَتُمُّ الصُّفُوْف\"، وَهُوَ اخْتِيَارُ شيخ الإِسْلَامِ ابنِ تَيْمِية -رَحِمَنَا اللهُ وإِيَّاه-، وَبَعْضُ المُتَأخِرِيْن, وَقَالَ ابنُ حَزْم -رَحِمَنَا اللهُ وإِيَّاه-: \"فُرِضَ عَلَى الْمَأْمُوْمِيْن تَعْدِيْل الصُّفُوْفِ، الأَوَّل فَالأَوَّل، وَالتَّرَاصّ، وَالْمُحَاذَاة بِالْمَنَاكِبِ وَالْأَرْجُلِ\".\n \n‏‎‏‎ عَنْ وَكِيْعٌ عَنْ شُعْبَةَ بِهِ، بِلَفْظ: \"أَقِيْمُوا صُفُوفَكُمْ؛ فَإِنَّ مِنْ حُسْنِ الصَّلَاةِ إِقَامَةِ الْصَّفِ\"(رَوَاهُ أَحْمَد بِسَنَدٍ صَحِيْحٍ), وَرَوَاهُ أَحْمَد مِنْ طَرِيْقِ همام عَنْ قَتَادَةُ بِهِ، بِلَفْظ: \"إِنَّ مِنْ حُسْنِ الصَّلَاةِ إِقَامَةِ الْصَّفِ\", وَعَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبيُّ -صَلَّى اللهُ عليه وسلَّمَ- أنه قال: \"وَأَقِيْمُوا الْصَّفَ فِيْ الصَّلَاةِ؛  فَإِنَّ إِقَامَةَ الْصَّفِ مِنْ حُسْنِ الصَّلَاةِ\"(رَوَاهُ البُخَارِيُّ).\n \nوعَنْ أَنَسِ بنِ مَالِكٍ، أنَّهُ قَدِمَ المَدِينَةَ فقِيلَ له: ما أَنْكَرْتَ مِنَّا مُنْذُ يَومِ عَهِدْتَ رَسولَ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-؟ قالَ: \"ما أَنْكَرْتُ شيئًا إلَّا أنَّكُمْ لا تُقِيمُونَ الصُّفُوفَ\", سَمِعْتُ النُّعْمَانَ بنُ بَشِيْر، يَقُولُ: قال النَّبيُّ -صَلَّى اللهُ عليه وسلَّمَ-: \"لَتُسَوُّنَّ صُفُوفَكُمْ؛ أَوْ لَيُخَالِفَنَّ اللَّهُ بيْنَ وُجُوهِكُمْ\"(رَوَاهُ البُخَارِيُّ ومسلم), وعنْ أَنَسِ بنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ-, أنَّهُ قَدِمَ المَدِينَةَ فقِيلَ له: ما أَنْكَرْتَ مِنَّا مُنْذُ يَومِ عَهِدْتَ رَسولَ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-؟ قالَ: \"ما أَنْكَرْتُ شيئًا إلَّا أنَّكُمْ لا تُقِيمُونَ الصُّفُوفَ\"(رَوَاهُ البُخَارِيُّ), وعنْ أَنَسِ بنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبيُّ -صَلَّى اللهُ عليه وسلَّمَ- قال: \"سَوُّوا صُفوفَكم؛ فإنَّ تسويةَ الصَّفِّ مِن تمامِ الصَّلاة\"(رَوَاهُ البُخَارِيُّ).\n \nوكانَ رَسولُ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- يَمْسَحُ مَنَاكِبَنَا في الصَّلَاةِ، ويقولُ: \"اسْتَوُوا، ولَا تَخْتَلِفُوا؛ فَتَخْتَلِفَ قُلُوبُكُمْ، لِيَلِنِي مِنكُم أُولو الأحْلَامِ والنُّهَى, ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ\", قالَ أبو مَسْعُودٍ: فأنْتُمُ اليومَ أشَدُّ اخْتِلَافًا\"(صحيح مسلم).\n \nوعن عَمْرُو بنُ مَيْمُوْنٍ قَالَ: \"شَهِدْتُ عُمَرَ بنَ الخَطَّابِ -رضِي اللهُ عنه- غَداةَ طُعِنَ، فكنتُ في الصَّفِّ الثاني، وما يَمنَعُني أنْ أَكُونَ في الصَّفِّ الأوَّلِ إلَّا هَيْبَتُه، كان يَستَقْبِلُ الصَّفَّ إذا أُقِيمَتِ الصَّلاةُ، فإنْ رأى إنسانًا مُتقدِّمًا أو مُتأخِّرًا أصابَه بالدِّرَّةِ، فذلك الَّذي مَنَعَني أنْ أَكُونَ في الصَّفِّ الأَوَّلِ، فكنتُ في الصَّفِّ الثاني\"(رَوَاهُ ابنُ سَعدٍ بِسَنَدٍ صَحِيْحٍ), عَن سُوَيْدِ بن غَفَلَةَ قَالَ: \"كَانَ بِلَالُ يَضْرِبُ أَقْدَامَنَا فِيْ الصَّلاةِ، وَيُسَوِّي مَنَاكِبَنَا\"(رَوَاهُ ابنُ عَبْدُالْرَزَّاقِ بِسَنَدٍ صَحِيْحٍ), وعنْ أَنَسِ بنِ مَالِكٍ -رضي الله عنه-، أن النَّبيُّ -صَلَّى اللهُ عليه وسلَّمَ- قَالَ: \"رُصُّوا صفوفَكمْ, وقارِبوا بينَها, وحاذوا بالأعناقِ، فوالذِي نفْسي بيدِهِ إني لأَرى الشيطانَ يدخلُ مِنْ خَللِ الصفِّ, كأنَّها الحَذَفُ\"(رَوَاهُ أَحْمَد بِسَنَدٍ صَحِيْحٍ).\n \nفَاحْرِصُوا -عِبَادَ اللهِ- عَلَى التَّرَاصِّ في الصُّفُوفِ، وَعَلَى مُحَاذَاةِ بَعْضِكُمْ لِبَعْضٍ؛ فَإِنَّ فِي ذَلِكَ قْرُبَةً للهِ، وَطَاعَةً للهِ، وَلَقَدْ جَاءَتِ الْجَائِحَةُ وَكَانَ النَّاسُ بِحَاجَةٍ مَاسَّةٍ لِأَنْ يَتَبَاعَدُوا لِلضَّرَرِ الْعَظِيمِ الَّذِي يَحْدُثُ مِنَ التَّرَاصِّ، أَمَا وَقَدْ زَالتِ الْجَائِحَةُ -وللهِ الْحَمْدُ وَالْمِنَّةُ- فَعَلَى الْمُسْلِمِ أَنْ يَحْرِصَ عَلَى التَّرَاصِّ، وَعَدَمِ التَّبَاعُدِ؛ فَإِنَّ فِي ذَلِكَ مُشَاقَّةً للهِ، وَلِرَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا؛ وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ؛ وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ؛ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ. وَقُومُوا إِلَى صَلَاتِكمْ -يَرْحَـمـْكُمُ اللهُ-.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأمر بالمسابقة إلى الصف الأول 2/فضل الصف الأول 3/مسابقة السلف إلى الصف الأول 4/وجوب تسوية الصفوف</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَقَدْ جَاءَتِ الْجَائِحَةُ وَكَانَ النَّاسُ بِحَاجَةٍ مَاسَّةٍ لِأَنْ يَتَبَاعَدُوا لِلضَّرَرِ الْعَظِيمِ الَّذِي يَحْدُثُ مِنَ التَّرَاصِّ، أَمَا وَقَدْ زَالتِ الْجَائِحَةُ -وللهِ الْحَمْدُ وَالْمِنَّةُ- فَعَلَى الْمُسْلِمِ أَنْ يَحْرِصَ عَلَى التَّرَاصِّ، وَعَدَمِ التَّبَاعُدِ؛ فَإِنَّ فِي ذَلِكَ مُشَاقَّةً للهِ، وَلِرَسُولِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372805\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ, صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا. أمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَا يَخْفَى عَلَى مُسْلِمٍ فَضْلُ المُسَابَقَةَ لِلْمَسَاجِدِ, وَفَضْلُ الصَّفِّ الْأَوَّلِ فِيْهَا, قال صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأَصْحَابِهِ لَمَّا رَأَى فِيْهُمْ تَأَخُّرَاً: \"<span style=\"color:#0000ff;\">تَقَدَّمُوا، فَأَتِمُّوا بِي، وَلْيَأْتَمَّ بِكُمْ مَنْ بَعْدَكُمْ، وَلَا يَزَالُ قَوْمٌ يَتَأَخَّرُونَ حَتَّى يُؤَخِّرَهُمُ اللهُ -عَزَّ وَجَلَّ</span>-\"، وَفِي لَفْظٍ: \"<span style=\"color:#0000ff;\">حَتَّى يُؤَخِّرَهُمُ اللهُ يَوْمَ الْقِيَامَةِ</span>\"(أَخْرَجَهُ مُسْلِمٌ), وَقَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَزَالُ قَوْمٌ يَتَأَخَّرُونَ عَنِ الصَّفِّ الْأَوَّلِ حَتَّى يُؤَخِّرَهُمُ اللَّهُ فِي النَّارِ</span>\"(حديث صَحِيحُ), وَقَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">خَيْرُ صُفُوفِ الرِّجَالِ أوَّلُهَا، وَشَرُّهَا آخِرُهَا، وَخَيْرُ صُفُوفِ النِّسَاءِ آخِرُهَا، وَشَرُّهَا أوَّلُهَا</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَعَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَأْتِينَا إِذَا قُمْنَا إِلَى الصَّلَاةِ، فَيَمْسَحُ صُدُورَنَا وَعَوَاتِقَنَا، وَيَقُولُ: \"<span style=\"color:#0000ff;\">لَا تَخْتَلِفْ صُفُوفُكُمْ فَتَخْتَلِفَ قُلُوبُكُمْ</span>\"، وَكَانَ يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلَّونَ عَلَى الصُّفُوفِ الْأُوَلِ</span>\"(حَدِيْثٌ صَحِيْحٌ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أُبَيِّ بْنِ كَعْبٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"صَلَّى بِنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمًا الصُّبْحَ، فَقَالَ: \"<span style=\"color:#0000ff;\">أَشَاهِدٌ فُلَانٌ</span>؟\", قَالُوا: لَا، قَالَ: \"<span style=\"color:#0000ff;\">أَشَاهِدٌ فُلَانٌ</span>؟\", قَالُوا: لَا، قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ هَاتَيْنِ الصَّلَاتَيْنِ أَثْقَلُ الصَّلَوَاتِ عَلَى الْمُنَافِقِينَ، وَلَوْ تَعْلَمُونَ مَا فِيهِمَا لَأَتَيْتُمُوهُمَا وَلَوْ حَبْوًا عَلَى الرُّكَبِ، وَإِنَّ الصَّفَّ الْأَوَّلَ عَلَى مِثْلِ صَفِّ الْمَلَائِكَةِ، وَلَوْ عَلِمْتُمْ مَا فَضِيلَتُهُ لَابْتَدَرْتُمُوهُ، وَإِنَّ صَلاةَ الرَّجُلِ مَعَ الرَّجُلِ أَزْكَى مِنْ صَلَاتِهِ وَحْدَهُ، وَصَلَاتُهُ مَعَ الرَّجُلَيْنِ أَزْكَى مِنْ صَلَاتِهِ مَعَ الرَّجُلِ، وَكُلُّ مَا كَثُرَ فَهَوَ أَحَبُّ إِلَى اللَّهِ -عَزَّ وَجَلَّ-</span>\"(أَخْرَجَهُ أَبُو دَاودُ، وَأَحْمَدُ بِسَنَدٍ صَحِيْحٍ), وكانَ -صَلَّى اللهُ عليه وسلَّمَ-: \"<span style=\"color:#0000ff;\">يستغفِرُ للصَّفِّ المقدَّمِ ثلاثًا, وللثَّاني مرَّةً</span>\"(حَدِيْثٌ صَحِيْحٌ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: لَقَدْ كَانَ حَظُّ السَّلَفِ الصَّالِحِ مِنْ كُلِّ خَيْرٍ وَعَمَلٍ صَالِحٍ وَافِرًا، وَمِنْ ذَلِكَ عِنَايتُهُمْ بِالصَّفِّ الْأَوَّلِ، وَحِرْصُهُمْ عَلَيْهِ, وَقَدْ رُوِيَ عَنْ رِيَاحِ بْنِ عَبِيدَةَ فِي قَوْلِهِ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ</span>)[الحديد: 21]، قَالَ: \"<span style=\"color:#0000ff;\">التَّكْبِيرَةُ الْأُولَى، وَالصَّفُّ الْأَوَّلُ</span>\", قال ابْنُ الْمُسَيِّبِ: \"مَا نَظَرْتُ فِي قَفَا رَجُلٍ فِي الصَّلَاةِ مُنْذُ خَمْسِينَ سَنَةً\"؛ يَعْنِي: أَنَّهُ لَمْ يُصَلِّ إِلَّا فِي الصَّفِّ الْأَوَّلِ مُنْذُ خَمْسِينَ سَنَةً!, وَقَالَ وَكَيعُ بْنُ الْجَرَّاحِ: \"<span style=\"color:#008000;\">كَانَ الْأَعْمَشُ قَرِيبًا مِنْ سَبْعِينَ يَتَكَلَّمُ: لَمْ تَفُتْهُ التَّكْبِيرَةُ الْأُولَى</span>\", وَكَانَ يَحْيىَ الْقَطَّانُ إِذَا ذُكِرَ الْأَعْمَشُ قَاَل: \"<span style=\"color:#008000;\">كَانَ مِنَ النُّسَّاكِ، وَكَانَ مُحَافِظًا عَلَى الصَّلَاةِ فِي جَمَاعَةٍ، وَعَلَى الصَّفِّ الْأَوَّلِ</span>\", وَقَالَ قَاضِي بَغْدَادَ ابْنُ سَمَاعَةَ: \"<span style=\"color:#008000;\">مَكَثْتُ أَرْبَعِينَ سَنَةً لَمْ تَفُتْنِي التَّكْبِيرَةُ الْأُولَى إَلَّا يَوْمَ مَاتَتْ أُمِّي</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ حَجَرٍ فِي (فَتْحِ الْبَارِي): \"<span style=\"color:#008000;\">قَالَ الْعُلَمَاءُ فِي الْحَضِّ عَلَى الصَّفِّ الْأَوَّلِ: الْمُسَارَعَةُ إِلَى خَلَاصِ الذِّمَّةِ، وَالسَّبْقُ لِدِخُولِ الْمَسْجِدِ، وَالْقُرْبُ مِنَ الْإِمَامِ، وَاسْتِمَاعُ قِرَاءَتِه، وَالتَّعَلُّمُ مِنْهُ، وَالْفَتْحُ عَلَيْهِ، وَالتَّبْلِيغُ عَنْهُ، وَالسَّلَامَةُ مِنَ اخْتِرَاقِ الْمَارَّةِ بَيْنَ يَدَيْهِ، وَسَلَامَةُ الْبَالِ مِنْ رُؤْيَةِ مَنْ يَكُونُ قُدَّامَهُ، وَسَلَامَةُ مَوْضِعِ سُجُودِهِ مِنْ أَذْيَالِ الْمُصَلِّينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله : وأَفْضَلُ مَوْقِفٍ لِلْمَأْمُومِ أَنْ يَكُونَ خَلْفَ الْإِمَامِ مُبَاشَرَةً، ثُمَّ مَيْمَنَةَ الصَّفِّ الْقَرِيبَةَ مِنَ الْإِمَام, وَقَدْ بَوَّبَ الْبُخَارِيُّ -رَحِمَهُ اللهُ- فِي (الصَّحِيحِ) بِقَوْلِهِ: \"<span style=\"color:#008000;\">بَابُ مَيْمَنَةِ الْمَسْجِدِ</span>\", وقال ابْنُ رَجَبٍ: \"<span style=\"color:#008000;\">وَيُسْتَدَلُّ بِذَلِكَ عَلَى أَنَّ جِهَةَ يَمِينِ الْإِمَامِ لِلْمَأْمُومِينَ، الَّذِينَ يَقُومُونَ خَلْفَ الْإِمَامِ؛ أَشْرَفُ وَأَفْضَلُ مِنْ جِهَةِ يَسَارِهِ</span>\"؛ وَلِذَا كَانَ الصَّحَابَةُ -رِضْوَانُ اللهُ عَلَيْهِم- يَحْرِصُونَ عَلَى الْمَيْمَنَةِ، كَمَا قَالَ الْبَرَاءُ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#008000;\">كُنَّا إِذَا صَلَّيْنَا خَلْفَ الْإمَامِ خَلْفَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَحْبَبْنَا أَنْ نَكُونَ عَنْ مَيْمَنِهِ، يُقْبِلُ عَلَيْنَا بِوَجْهِهِ</span>\"(صَحِيحُ مُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا, أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أمَّا بَعْدُ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: أَجْمَعَ الْعُلَمَاءُ عَلَى مَشْرُوْعِيَّةِ تَعْدِيْلِ الصُّفُوْف، قَالَ ابْنُ عَبْدِ الْبرِّ -رَحِمَنَا اللهُ وإِيَّاه-: \"<span style=\"color:#008000;\">وأَمَّا تَسْوِيَّةُ الصُّفُوْفُ فِيْ الصَّلَاةِ فَالْآثَارُ فِيهَا مُتَوَاتِرَةَ مِنْ طُرُقٍ شَتَّى صِحَاح، كُلَّهُ ثَابِتَةٌ فِي أَمْرِ رَسُولِ اللَّهِ -صلى الله عليه وسلمَ- تَسْوِيَةِ الصُّفُوفِ وَعَمَلِ الْخُلَفَاءِ الرَّاشِدِينَ بِذَلِكَ بَعْدَهُ, وَهَذَا مَا لَا خِلَافَ فِيمَا بَيْنَ الْعُلَمَاءِ فِيهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>‏‎وَاخْتَلَفُوا فِيْ وُجُوْبِهِ, وَاخْتِيَارُ البُخَارِيُّ -رَحِمَنَا اللهُ وإِيَّاه- الْوُجُوبُ, حَيْثُ تَرْجَمَ لَهُ فِيْ صَحِيْحِهِ بِقَوْلِهِ: \"<span style=\"color:#008000;\">بَابُ إِثْمِ مَنْ لَمْ يَتُمُّ الصُّفُوْف</span>\"، وَهُوَ اخْتِيَارُ شيخ الإِسْلَامِ ابنِ تَيْمِية -رَحِمَنَا اللهُ وإِيَّاه-، وَبَعْضُ المُتَأخِرِيْن, وَقَالَ ابنُ حَزْم -رَحِمَنَا اللهُ وإِيَّاه-: \"<span style=\"color:#008000;\">فُرِضَ عَلَى الْمَأْمُوْمِيْن تَعْدِيْل الصُّفُوْفِ، الأَوَّل فَالأَوَّل، وَالتَّرَاصّ، وَالْمُحَاذَاة بِالْمَنَاكِبِ وَالْأَرْجُلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>‏‎‏‎ عَنْ وَكِيْعٌ عَنْ شُعْبَةَ بِهِ، بِلَفْظ: \"<span style=\"color:#0000ff;\">أَقِيْمُوا صُفُوفَكُمْ؛ فَإِنَّ مِنْ حُسْنِ الصَّلَاةِ إِقَامَةِ الْصَّفِ</span>\"(رَوَاهُ أَحْمَد بِسَنَدٍ صَحِيْحٍ), وَرَوَاهُ أَحْمَد مِنْ طَرِيْقِ همام عَنْ قَتَادَةُ بِهِ، بِلَفْظ: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ حُسْنِ الصَّلَاةِ إِقَامَةِ الْصَّفِ</span>\", وَعَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبيُّ -صَلَّى اللهُ عليه وسلَّمَ- أنه قال: \"وَأَقِيْمُوا الْصَّفَ فِيْ الصَّلَاةِ؛ &nbsp;فَإِنَّ إِقَامَةَ الْصَّفِ مِنْ حُسْنِ الصَّلَاةِ\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَنَسِ بنِ مَالِكٍ، أنَّهُ قَدِمَ المَدِينَةَ فقِيلَ له: ما أَنْكَرْتَ مِنَّا مُنْذُ يَومِ عَهِدْتَ رَسولَ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-؟ قالَ: \"<span style=\"color:#0000ff;\">ما أَنْكَرْتُ شيئًا إلَّا أنَّكُمْ لا تُقِيمُونَ الصُّفُوفَ</span>\", سَمِعْتُ النُّعْمَانَ بنُ بَشِيْر، يَقُولُ: قال النَّبيُّ -صَلَّى اللهُ عليه وسلَّمَ-: \"<span style=\"color:#0000ff;\">لَتُسَوُّنَّ صُفُوفَكُمْ؛ أَوْ لَيُخَالِفَنَّ اللَّهُ بيْنَ وُجُوهِكُمْ</span>\"(رَوَاهُ البُخَارِيُّ ومسلم), وعنْ أَنَسِ بنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ-, أنَّهُ قَدِمَ المَدِينَةَ فقِيلَ له: ما أَنْكَرْتَ مِنَّا مُنْذُ يَومِ عَهِدْتَ رَسولَ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-؟ قالَ: \"<span style=\"color:#0000ff;\">ما أَنْكَرْتُ شيئًا إلَّا أنَّكُمْ لا تُقِيمُونَ الصُّفُوفَ</span>\"(رَوَاهُ البُخَارِيُّ), وعنْ أَنَسِ بنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبيُّ -صَلَّى اللهُ عليه وسلَّمَ- قال: \"<span style=\"color:#0000ff;\">سَوُّوا صُفوفَكم؛ فإنَّ تسويةَ الصَّفِّ مِن تمامِ الصَّلاة</span>\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وكانَ رَسولُ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- يَمْسَحُ مَنَاكِبَنَا في الصَّلَاةِ، ويقولُ: \"<span style=\"color:#0000ff;\">اسْتَوُوا، ولَا تَخْتَلِفُوا؛ فَتَخْتَلِفَ قُلُوبُكُمْ، لِيَلِنِي مِنكُم أُولو الأحْلَامِ والنُّهَى, ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ\", قالَ أبو مَسْعُودٍ: فأنْتُمُ اليومَ أشَدُّ اخْتِلَافًا</span>\"(صحيح مسلم).</p>\n<p>&nbsp;</p>\n<p>وعن عَمْرُو بنُ مَيْمُوْنٍ قَالَ: \"<span style=\"color:#008000;\">شَهِدْتُ عُمَرَ بنَ الخَطَّابِ -رضِي اللهُ&nbsp;عنه- غَداةَ طُعِنَ،&nbsp;فكنتُ&nbsp;في الصَّفِّ الثاني، وما&nbsp;يَمنَعُني أنْ&nbsp;أَكُونَ في الصَّفِّ الأوَّلِ&nbsp;إلَّا&nbsp;هَيْبَتُه، كان يَستَقْبِلُ الصَّفَّ إذا أُقِيمَتِ الصَّلاةُ، فإنْ رأى إنسانًا مُتقدِّمًا أو مُتأخِّرًا أصابَه بالدِّرَّةِ، فذلك الَّذي مَنَعَني&nbsp;أنْ&nbsp;أَكُونَ في الصَّفِّ الأَوَّلِ،&nbsp;فكنتُ في الصَّفِّ الثاني</span>\"(رَوَاهُ ابنُ سَعدٍ بِسَنَدٍ صَحِيْحٍ), عَن سُوَيْدِ بن غَفَلَةَ قَالَ: \"<span style=\"color:#0000ff;\">كَانَ بِلَالُ يَضْرِبُ أَقْدَامَنَا فِيْ الصَّلاةِ، وَيُسَوِّي مَنَاكِبَنَا</span>\"(رَوَاهُ ابنُ عَبْدُالْرَزَّاقِ بِسَنَدٍ صَحِيْحٍ), وعنْ أَنَسِ بنِ مَالِكٍ -رضي الله عنه-، أن النَّبيُّ -صَلَّى اللهُ عليه وسلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">رُصُّوا صفوفَكمْ, وقارِبوا بينَها, وحاذوا بالأعناقِ، فوالذِي نفْسي بيدِهِ إني لأَرى الشيطانَ يدخلُ مِنْ خَللِ الصفِّ, كأنَّها الحَذَفُ</span>\"(رَوَاهُ أَحْمَد بِسَنَدٍ صَحِيْحٍ).</p>\n<p>&nbsp;</p>\n<p>فَاحْرِصُوا -عِبَادَ اللهِ- عَلَى التَّرَاصِّ في الصُّفُوفِ، وَعَلَى مُحَاذَاةِ بَعْضِكُمْ لِبَعْضٍ؛ فَإِنَّ فِي ذَلِكَ قْرُبَةً للهِ، وَطَاعَةً للهِ، وَلَقَدْ جَاءَتِ الْجَائِحَةُ وَكَانَ النَّاسُ بِحَاجَةٍ مَاسَّةٍ لِأَنْ يَتَبَاعَدُوا لِلضَّرَرِ الْعَظِيمِ الَّذِي يَحْدُثُ مِنَ التَّرَاصِّ، أَمَا وَقَدْ زَالتِ الْجَائِحَةُ -وللهِ الْحَمْدُ وَالْمِنَّةُ- فَعَلَى الْمُسْلِمِ أَنْ يَحْرِصَ عَلَى التَّرَاصِّ، وَعَدَمِ التَّبَاعُدِ؛ فَإِنَّ فِي ذَلِكَ مُشَاقَّةً للهِ، وَلِرَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا؛ وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ؛ وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ؛ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ. وَقُومُوا إِلَى صَلَاتِكمْ -يَرْحَـمـْكُمُ اللهُ-.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضل_الصف_الأول_في_الصلاة.pdf",
      "path": "/database/files/فضل_الصف_الأول_في_الصلاة.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%B5%D9%81-%D8%A7%D9%84%D8%A3%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-/download-file/373673"
    },
    {
      "name": "فضل_الصف_الأول_في_الصلاة.doc",
      "path": "/database/files/فضل_الصف_الأول_في_الصلاة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%B5%D9%81-%D8%A7%D9%84%D8%A3%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-/download-file/373674"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضل-الصف-الأول-في-الصلاة-"
}
