{
  "id": 2194,
  "title": "فضائل ذكر الله تعالى ومنافعه",
  "slug": "فضائل-ذكر-الله-تعالى-ومنافعه",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "ياسر",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/من فضائل ذكر الله تعالى 2/فوائد ذكر الله تعالى ومنافعه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ ذِكرَ اللهِ -تعالى- يُرضِي الرَّحمَنَ، وَيَزِيدُ الإِيمَانَ، ويَطرُدُ الشَّيطَانَ، وَيجتثُّ الهمومَ والأحزانَ، وَيَملَأُ النفسَ بِالسُّرُورِ وَالرِّضوَانِ، فَيَحيَا القَلبُ مِنْ مَوَاتِهِ، ويَحُولُ بينَ الإنسانِ وبينِ فواتِهِ، وَيُفِيقُ مِنْ سُبَاتِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ الذي جَعَلَ ذكرَهُ ميسورًا، وأجزَلَ للذاكرينَ الثوابَ، فجعلَ جزاءَهُم مَوفورًا؛ (وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا)[الْفُرْقَانِ:62].\n \nوأشهدُ أَنْ لَا إلهَ إلَّا اللهُ وحدَهُ لا شريكَ لهُ، وأشهدُ أنَّ محمدًا عبدُهُ ورسولُهُ، أرسلَهُ اللهُ للناسِ بشيرًا ونذيرًا، وداعيًا إليه بإذنِهِ وسِراجًا مُنيرًا، صلَّى اللهُ وسلَّمَ وباركَ عليه، وعلى آلِهِ وصَحْبِهِ ومَنْ تبعَهُمْ بإحسانٍ، وأعدَّ لهمْ يومَ القيامةِ أجرًا كبيرًا.\n \nأما بعدُ: فأوصيكُم -أيها الناسُ- ونفسـي بتقوى اللهِ؛ فإنَّها هي العُدَّةُ الوافيةُ، والجُنَّةُ الكافيةُ، فاتقوا ربَّكُمْ في السِّرِّ والعلانيةِ، واستعِينوا على ذلك بذكرِ الْمَلِكِ العظيمِ؛ فإنَّ ذِكرَهُ يُورثُ النعيمَ المقيمَ، ويُنجِي مِنَ العذابِ الأليمِ.\n \nمعاشرَ المؤمنينَ: إِنَّ ذِكرَ اللهِ -تعالى- هو أزكى الأَعمَالِ، وخيرُ الخصالِ، وأحبُّها إلى اللهِ ذي الجلالِ؛ ولقد تَضافَرَتْ نصوصُ الوحيين واستفاضتْ في بيانِ فضلِ الذِّكرِ، وما يترتبُ عليهِ مِنْ عظيمِ الثوابِ والأجرِ، وما أُعِدَّ لأهلِهِ مِنَ العواقبِ الحميدةِ، والدرجاتِ الرفيعةِ، في الدنيا وفي الآخرةِ، قالَ -سبحانه-: (وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا)[الْأَحْزَابِ:35].\n \nوقد روى الترمذيُّ وغيرُهُ عَنْ أبي الدَّرداءِ -رضي الله عنه- قالَ: قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"أَلا أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا في دَرَجَاتِكُمْ، وَخَيْرٍ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالوَرِقِ، وَخَيْرٍ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ، فَتَضْرِبُوا أَعْنَاقَهُمْ، وَيَضْرِبُوا أَعْنَاقَكُمْ؟\" قَالُوا: بَلَى. قَالَ: \"ذِكْرُ اللهِ -تَعَالَى-\".\n \nعبادَ اللهِ: إِنَّ ذِكرَ اللهِ -تعالى- يُرضِي الرَّحمَنَ، وَيَزِيدُ الإِيمَانَ، ويَطرُدُ الشَّيطَانَ، وَيجتثُّ الهمومَ والأحزانَ، وَيَملَأُ النفسَ بِالسُّرُورِ وَالرِّضوَانِ، فَيَحيَا القَلبُ مِنْ مَوَاتِهِ، ويَحُولُ بينَ الإنسانِ وبينِ فواتِهِ، وَيُفِيقُ مِنْ سُبَاتِهِ، فيكونُ سَبَبًا لِنَشَاطِ البدن وَقُوَّتِهِ، وَنضارةِ الوَجهِ وَهَيبَتِهِ، والذكرُ -يا عباد الله- يُوصِلُ الذاكرَ إلى المذكورِ، حتى يصبحَ الذاكرُ مذكورًا، قالَ جلَّ ذكرُهُ: (فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ)[الْبَقَرَةِ:152]، ولو لم يَكُنْ في فضلِ الذِّكْرِ إلَّا هذا لكفَى بهِ فضلًا وشرفًا، قالَ ابنُ القيمِ -رحمه الله-: \"والذِّكْرُ مَنْ أُعطِيَهُ اتصلَ، ومَنْ مُنِعَهُ عُزِلَ\".\n \nأيها المؤمنون: إنَّ ذِكْرَ اللهِ أكبرُ مِنْ كلِّ شيءٍ، فهو أفضلُ الطاعاتِ، قال -جلَّ ذِكرُهُ-: (اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ)[الْعَنْكَبُوتِ:45]، وقد أمرنا ربنا -جل وعلا- بالإكثار من ذكره فقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ:41-42]، وعلَّق الله الفَلَاحَ باستدامة الذكر وكثرته، فقال: (وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ)[الْجُمُعَةِ:10]، ومدح من لا يشغله شيء عن ذكره فقال عز من قائل: (رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ)[النُّورِ:37]، ولقد توعد الله بالخسران من غفل عن ذكره ولهى فقال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ)[الْمُنَافِقُونَ:9].\n \nواعلموا -يا عبادَ اللهِ- أن العبادات لم تُشرَع إلا لإقامة ذكر الله، قال جل وعلا: (وَأَقِمِ الصَّلَاةَ لِذِكْرِي)[طه:14]، وقال -صلى الله عليه وسلم-: \"إِنَّمَا ‌جُعِلَ ‌رَمْيُ ‌الجِمَارِ، ‌وَالسَّعْيُ ‌بَيْنَ ‌الصَّفَا ‌وَالمَرْوَةِ لِإِقَامَةِ ذِكْرِ اللَّهِ\"، قال الترمذي: \"وهذا حديث حسن صحيح\".\n \nوجعَل اللهُ الذِّكرَ خاتمةً للأعمال الصالحة، فختَم به الصلاةَ عامَّةً فقال: (فَإِذَا قَضَيْتُمُ الصَّلَاةَ فَاذْكُرُوا اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِكُمْ)[النِّسَاءِ:103]، وختَم به صلاةَ الجمعة خاصَّةً، فقال: (فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا في الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ)[الْجُمُعَةِ:10]، وختَم به الصيام فقال: (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[الْبَقَرَةِ:185]، وختم به الحج فقال تعالى: (فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا)[الْبَقَرَةِ:200]، ومن كان آخر كلامه لا إله إلا الله دخل الجنة، كما ثبت ذلك عن المصطفى -صلى الله عليه وسلم-.\n \nعبادَ اللهِ: بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه مِنَ الآياتِ والذِّكْرِ الحكيمِ، أقول ما سمعتم، وأستغفر الله العلي العظيم لي ولكم فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله مستوجِب الحمد والعبادة، والمسبِغ على أهل طاعته إمداده، والممتنّ على المؤمنين بالحسنى وزيادة، والصلاة والسلام على نبينا محمد، وعلى آله وصحبه ومن اتبع رشاده.\n \nأمَّا بعدُ، أيها المؤمنون: للذكرِ فوائدُ كثيرةٌ عظيمةٌ، ومنافعُ جليلةٌ جسيمةٌ، يَعجَزُ العقلُ عنْ إدراكِ نعمائِهَا، وينقطعُ النظرُ دونَ أُفُقِ سمائِهَا، ويضيقُ المقامُ عَنْ إحصائِهَا، والإحاطةِ بهَا أو استقصائِهَا، فالذكرٌ جالِبٌ للنِّعَمِ المفقودةِ، وحافظٌ للنِّعمِ الموجودةِ، فَمِنْ منافعِ الذِّكْرِ وفوائدِه:\n \nأنَّهُ يُورِثُ القلبَ حياةً؛ فهو لهُ كالقُوتِ، ومَنْ هجرَهُ فهو المخذولُ الممقوتُ، فإذا فَقَدَ العبدُ ذكر الله صارَ بمنـزلةِ الجسمِ الهامِدِ، أو الرَّمادِ الخامدِ، وصارَ بِناؤُهُ كالخرابِ، وإقبالُهُ على مَرامِهِ كالسَّـرابِ؛ فقد روى الشيخانِ عَنْ أَبِي مُوسَى -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَثَلُ الَّذِي يَذْكُرُ رَبَّهُ وَالَّذِي لا يَذْكُرُ رَبَّهُ، مَثَلُ الحَيِّ وَالمَيِّتِ\".\n \nومنها: أنَّهُ يُورِثُ الذاكرَ الاقترابَ، وبدونِهِ يَشعرُ بالوحشةِ والاغترابِ، فعلى قَدْرِ ذِكْرِ العبد للهِ يكونُ قُربُه من الله، كما أنَّ الذكرَ يُورِثُ العبدَ المراقبةَ للهِ، حتى يبلغَ بذلكَ درجةَ الإحسانِ، فيعبدَ اللهَ كأنَّه يراهُ.\n \nومنها: أنَّ الذكرَ طمأنينةٌ للقلوبِ، وصلةٌ وثيقةٌ بعلَّامِ الغيوبِ؛ (أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرَّعْدِ:28].\n \nومنها: أنَّهُ سببٌ لتنزُّلِ السكينةِ، وغِشيانِ الرحمةِ، وحضورِ الملائكةِ، فمجالسُ الذِّكْرِ مجالسُ الملائكةِ الكرامِ، وميادينُ بلوغِ المرامِ، فقد روى مسلمٌ في صحيحهِ، عنْ أَبِي هُرَيْرَةَ، وَأَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنهما- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا يَقْعُدُ قَوْمٌ يَذْكُرُونَ اللهَ -عَزَّ وَجَلَّ- إِلَّا حَفَّتْهُمُ المَلَائِكَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَنَزَلَتْ عَلَيْهِمِ السَّكِينَةُ، وَذَكَرَهُمُ اللهُ فِيمَنْ عِنْدَهُ\".\n \nومنها: أنَّ اللهَ يُباهِي بالذَّاكرينَ ملائكتَهُ، فَقَدْ أَخْرَجَ مسلمٌ في صحيحهِ عَنْ مُعَاوِيَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَرَجَ عَلَى حَلْقَةٍ مِنْ أَصْحَابِهِ، فَقَالَ: \"مَا أَجْلَسَكُمْ؟\" قَالُوا: جَلَسْنَا نَذْكُرُ اللهَ وَنَحْمَدُهُ عَلَى مَا هَدَانَا لِلْإِسْلَامِ، وَمَنَّ بِهِ عَلَيْنَا، قَالَ: \"آللهِ مَا أَجْلَسَكُمْ إِلَّا ذَاكَ؟\" قَالُوا: وَاللهِ مَا أَجْلَسَنَا إِلَّا ذَاكَ، فَقَالَ: \"أَمَا إِنِّي لَمْ أَسْتَحْلِفْكُمْ تُهْمَةً لَكُمْ، وَلَكِنَّهُ أَتَانِي جِبْرِيلُ فَأَخْبَرَنِي، أَنَّ اللهَ -عَزَّ وَجَلَّ- يُبَاهِي بِكُمُ المَلَائِكَةَ\".\n \nومن فوائد الذكر ومنافعه يا عبادَ اللهِ: أنَّهُ سببٌ لاشتغالِ اللسانِ عنِ الغيبةِ والنميمةِ، والفُحشِ وسَيّءِ الكلامِ، فمَنْ عوَّدَ لسانَهُ ذِكْرَ اللهِ صانَ لسانَهُ عنِ اللغو والآثامِ.\n \nومنها: أنَّ الذِّكْرَ مكفِّرٌ للذنوبِ والسيئاتِ؛ فقدْ ثَبَتَ في الصحيحينِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، في يَوْمٍ مِائَةَ مَرَّةٍ، حُطَّتْ خَطَايَاهُ، وَإِنْ كَانَتْ مِثْلَ زَبَدِ البَحْرِ\"، والأحاديثُ في هذا المعنى كثيرةٌ مستفيضةٌ.\n \nومنها: أنَّ دوامَ ذِكْرِ اللهِ يُوجبُ السعادةَ للعبدِ في أوانِهِ ومآلِهِ، فلا يَشقَى في معاشهِ ولا في معادِهِ، قالَ اللهُ -تعالى-: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى)[طه:124-126].\n \nومنها: أنَّ ذِكْرَ اللهِ في الخلوةِ مع انحدارِ الدمعةِ، سببٌ ليكونَ العبدُ يومَ القيامةِ في منازلِ الرفعةِ، فيكونُ في ظلِّ اللهِ يومَ القيامةِ مِنَ السبعةِ؛ ففي الصحيحينِ، منْ حديثِ أَبِي هُرَيْرَةَ -رضي الله عنه-، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أنَّهُ قَالَ: \"سَبْعَةٌ يُظِلُّهُمُ اللهُ في ظِلِّهِ، يَوْمَ لا ظِلَّ إِلَّا ظِلُّهُ\"، وذكر منهم: \"وَرَجُلٌ ذَكَرَ اللهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ\"؛ فالكيِّسُ -يا عبادَ اللهِ- مَنْ دانَ نفسَهُ وَعَمِلَ لِمَا بعدَ الموتِ، والعاجزُ مَنْ أَتْبَعَ نفسَهُ هواهَا، وتمنَّى على اللهِ الأمانيَّ.\n \nعبادَ اللهِ: هذا وصلُّوا وسلِّمُوا على إمامِ الذاكرينَ، وقدوةِ الموحِّدينَ؛ كما أمركُم بذلكَ ربُّكم في كتابِهِ المبين، فقالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nفاللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وبارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وارض اللهمَّ عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن الصحابة أجمعين، وعن التابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بمنك وكرمك وإحسانك، يا أكرم الأكرمين.\n \nاللهمَّ أَعِنَّا على ذِكركَ، وعلى شُكرِكَ وعلى حُسْنِ عبادتِكَ، اللهمَّ آتِ نفوسَنا تقواها، وزَكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهمَّ أصلح ذات بيننا، وألف بين قلوبنا، واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور، وبارك لنا في أسماعنا وأبصارنا، وأزواجنا وذرياتنا، واجعلنا مباركين حيثما كنا، وارحم اللهمَّ موتانا وموتى المسلمين.\n \nاللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، واحم حوزة الدين، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا رخاء، وسائرَ بلاد المسلمين، اللهمَّ آمِنَّا في أوطاننا، وأيد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، الملك سلمان، وولي عهده الأمين محمد بن سلمان، واجزهما عَنَّا وعن البلاد والعباد، وعن الإسلام والمسلمين خير الجزاء.\n \nاللهمَّ وفق جميع ولاة أمور المسلمين لهداك، واجعل عملهم في رضاك، اللهمَّ احفظ وانصر رجال أمننا، وجنودنا على ثغورنا، وكن لهم عونًا ونصيرًا، ومؤيدا وظهيرًا.\n \nاللهُمَّ كن للمستضعَفين في فلسطين وفي كل مكان، اللهمَّ اجعل لهم من كل هم فرجًا، ومن كل ضيق مخرجًا، ومن كل بلاء عافية.\n \nاللهُمَّ (آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ:201].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ:90]، فاذكروا الله العلي العظيم، الجليل الكريم يذكركم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ:45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من فضائل ذكر الله تعالى 2/فوائد ذكر الله تعالى ومنافعه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ ذِكرَ اللهِ -تعالى- يُرضِي الرَّحمَنَ، وَيَزِيدُ الإِيمَانَ، ويَطرُدُ الشَّيطَانَ، وَيجتثُّ الهمومَ والأحزانَ، وَيَملَأُ النفسَ بِالسُّرُورِ وَالرِّضوَانِ، فَيَحيَا القَلبُ مِنْ مَوَاتِهِ، ويَحُولُ بينَ الإنسانِ وبينِ فواتِهِ، وَيُفِيقُ مِنْ سُبَاتِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379971\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي جَعَلَ ذكرَهُ ميسورًا، وأجزَلَ للذاكرينَ الثوابَ، فجعلَ جزاءَهُم مَوفورًا؛ (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا</span>)[الْفُرْقَانِ:62].</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أَنْ لَا إلهَ إلَّا اللهُ وحدَهُ لا شريكَ لهُ، وأشهدُ أنَّ محمدًا عبدُهُ ورسولُهُ، أرسلَهُ اللهُ للناسِ بشيرًا ونذيرًا، وداعيًا إليه بإذنِهِ وسِراجًا مُنيرًا، صلَّى اللهُ وسلَّمَ وباركَ عليه، وعلى آلِهِ وصَحْبِهِ ومَنْ تبعَهُمْ بإحسانٍ، وأعدَّ لهمْ يومَ القيامةِ أجرًا كبيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكُم -أيها الناسُ- ونفسـي بتقوى اللهِ؛ فإنَّها هي العُدَّةُ الوافيةُ، والجُنَّةُ الكافيةُ، فاتقوا ربَّكُمْ في السِّرِّ والعلانيةِ، واستعِينوا على ذلك بذكرِ الْمَلِكِ العظيمِ؛ فإنَّ ذِكرَهُ يُورثُ النعيمَ المقيمَ، ويُنجِي مِنَ العذابِ الأليمِ.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المؤمنينَ: إِنَّ ذِكرَ اللهِ -تعالى- هو أزكى الأَعمَالِ، وخيرُ الخصالِ، وأحبُّها إلى اللهِ ذي الجلالِ؛ ولقد تَضافَرَتْ نصوصُ الوحيين واستفاضتْ في بيانِ فضلِ الذِّكرِ، وما يترتبُ عليهِ مِنْ عظيمِ الثوابِ والأجرِ، وما أُعِدَّ لأهلِهِ مِنَ العواقبِ الحميدةِ، والدرجاتِ الرفيعةِ، في الدنيا وفي الآخرةِ، قالَ -سبحانه-: (<span style=\"color:#ff0000;\">وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا</span>)[الْأَحْزَابِ:35].</p>\n<p>&nbsp;</p>\n<p>وقد روى الترمذيُّ وغيرُهُ عَنْ أبي الدَّرداءِ -رضي الله عنه- قالَ: قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَلا أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا في دَرَجَاتِكُمْ، وَخَيْرٍ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالوَرِقِ، وَخَيْرٍ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ، فَتَضْرِبُوا أَعْنَاقَهُمْ، وَيَضْرِبُوا أَعْنَاقَكُمْ</span>؟\" قَالُوا: بَلَى. قَالَ: \"<span style=\"color:#0000ff;\">ذِكْرُ اللهِ -تَعَالَى</span>-\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إِنَّ ذِكرَ اللهِ -تعالى- يُرضِي الرَّحمَنَ، وَيَزِيدُ الإِيمَانَ، ويَطرُدُ الشَّيطَانَ، وَيجتثُّ الهمومَ والأحزانَ، وَيَملَأُ النفسَ بِالسُّرُورِ وَالرِّضوَانِ، فَيَحيَا القَلبُ مِنْ مَوَاتِهِ، ويَحُولُ بينَ الإنسانِ وبينِ فواتِهِ، وَيُفِيقُ مِنْ سُبَاتِهِ، فيكونُ سَبَبًا لِنَشَاطِ البدن وَقُوَّتِهِ، وَنضارةِ الوَجهِ وَهَيبَتِهِ، والذكرُ -يا عباد الله- يُوصِلُ الذاكرَ إلى المذكورِ، حتى يصبحَ الذاكرُ مذكورًا، قالَ جلَّ ذكرُهُ: (<span style=\"color:#ff0000;\">فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ</span>)[الْبَقَرَةِ:152]، ولو لم يَكُنْ في فضلِ الذِّكْرِ إلَّا هذا لكفَى بهِ فضلًا وشرفًا، قالَ ابنُ القيمِ -رحمه الله-: \"<span style=\"color:#008000;\">والذِّكْرُ مَنْ أُعطِيَهُ اتصلَ، ومَنْ مُنِعَهُ عُزِلَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنَّ ذِكْرَ اللهِ أكبرُ مِنْ كلِّ شيءٍ، فهو أفضلُ الطاعاتِ، قال -جلَّ ذِكرُهُ-: (<span style=\"color:#ff0000;\">اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ</span>)[الْعَنْكَبُوتِ:45]، وقد أمرنا ربنا -جل وعلا- بالإكثار من ذكره فقال: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ:41-42]، وعلَّق الله الفَلَاحَ باستدامة الذكر وكثرته، فقال: (<span style=\"color:#ff0000;\">وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْجُمُعَةِ:10]، ومدح من لا يشغله شيء عن ذكره فقال عز من قائل: (<span style=\"color:#ff0000;\">رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ</span>)[النُّورِ:37]، ولقد توعد الله بالخسران من غفل عن ذكره ولهى فقال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ</span>)[الْمُنَافِقُونَ:9].</p>\n<p>&nbsp;</p>\n<p>واعلموا -يا عبادَ اللهِ- أن العبادات لم تُشرَع إلا لإقامة ذكر الله، قال جل وعلا: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ لِذِكْرِي</span>)[طه:14]، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّمَا ‌جُعِلَ ‌رَمْيُ ‌الجِمَارِ، ‌وَالسَّعْيُ ‌بَيْنَ ‌الصَّفَا ‌وَالمَرْوَةِ لِإِقَامَةِ ذِكْرِ اللَّهِ</span>\"، قال الترمذي: \"وهذا حديث حسن صحيح\".</p>\n<p>&nbsp;</p>\n<p>وجعَل اللهُ الذِّكرَ خاتمةً للأعمال الصالحة، فختَم به الصلاةَ عامَّةً فقال: (<span style=\"color:#ff0000;\">فَإِذَا قَضَيْتُمُ الصَّلَاةَ فَاذْكُرُوا اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِكُمْ</span>)[النِّسَاءِ:103]، وختَم به صلاةَ الجمعة خاصَّةً، فقال: (<span style=\"color:#ff0000;\">فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا في الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْجُمُعَةِ:10]، وختَم به الصيام فقال: (<span style=\"color:#ff0000;\">وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[الْبَقَرَةِ:185]، وختم به الحج فقال تعالى: (<span style=\"color:#ff0000;\">فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا</span>)[الْبَقَرَةِ:200]، ومن كان آخر كلامه لا إله إلا الله دخل الجنة، كما ثبت ذلك عن المصطفى -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه مِنَ الآياتِ والذِّكْرِ الحكيمِ، أقول ما سمعتم، وأستغفر الله العلي العظيم لي ولكم فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله مستوجِب الحمد والعبادة، والمسبِغ على أهل طاعته إمداده، والممتنّ على المؤمنين بالحسنى وزيادة، والصلاة والسلام على نبينا محمد، وعلى آله وصحبه ومن اتبع رشاده.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المؤمنون: للذكرِ فوائدُ كثيرةٌ عظيمةٌ، ومنافعُ جليلةٌ جسيمةٌ، يَعجَزُ العقلُ عنْ إدراكِ نعمائِهَا، وينقطعُ النظرُ دونَ أُفُقِ سمائِهَا، ويضيقُ المقامُ عَنْ إحصائِهَا، والإحاطةِ بهَا أو استقصائِهَا، فالذكرٌ جالِبٌ للنِّعَمِ المفقودةِ، وحافظٌ للنِّعمِ الموجودةِ، فَمِنْ منافعِ الذِّكْرِ وفوائدِه:</p>\n<p>&nbsp;</p>\n<p>أنَّهُ يُورِثُ القلبَ حياةً؛ فهو لهُ كالقُوتِ، ومَنْ هجرَهُ فهو المخذولُ الممقوتُ، فإذا فَقَدَ العبدُ ذكر الله صارَ بمنـزلةِ الجسمِ الهامِدِ، أو الرَّمادِ الخامدِ، وصارَ بِناؤُهُ كالخرابِ، وإقبالُهُ على مَرامِهِ كالسَّـرابِ؛ فقد روى الشيخانِ عَنْ أَبِي مُوسَى -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَثَلُ الَّذِي يَذْكُرُ رَبَّهُ وَالَّذِي لا يَذْكُرُ رَبَّهُ، مَثَلُ الحَيِّ وَالمَيِّتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: أنَّهُ يُورِثُ الذاكرَ الاقترابَ، وبدونِهِ يَشعرُ بالوحشةِ والاغترابِ، فعلى قَدْرِ ذِكْرِ العبد للهِ يكونُ قُربُه من الله، كما أنَّ الذكرَ يُورِثُ العبدَ المراقبةَ للهِ، حتى يبلغَ بذلكَ درجةَ الإحسانِ، فيعبدَ اللهَ كأنَّه يراهُ.</p>\n<p>&nbsp;</p>\n<p>ومنها: أنَّ الذكرَ طمأنينةٌ للقلوبِ، وصلةٌ وثيقةٌ بعلَّامِ الغيوبِ؛ (<span style=\"color:#ff0000;\">أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)[الرَّعْدِ:28].</p>\n<p>&nbsp;</p>\n<p>ومنها: أنَّهُ سببٌ لتنزُّلِ السكينةِ، وغِشيانِ الرحمةِ، وحضورِ الملائكةِ، فمجالسُ الذِّكْرِ مجالسُ الملائكةِ الكرامِ، وميادينُ بلوغِ المرامِ، فقد روى مسلمٌ في صحيحهِ، عنْ أَبِي هُرَيْرَةَ، وَأَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنهما- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا يَقْعُدُ قَوْمٌ يَذْكُرُونَ اللهَ -عَزَّ وَجَلَّ- إِلَّا حَفَّتْهُمُ المَلَائِكَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَنَزَلَتْ عَلَيْهِمِ السَّكِينَةُ، وَذَكَرَهُمُ اللهُ فِيمَنْ عِنْدَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: أنَّ اللهَ يُباهِي بالذَّاكرينَ ملائكتَهُ، فَقَدْ أَخْرَجَ مسلمٌ في صحيحهِ عَنْ مُعَاوِيَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَرَجَ عَلَى حَلْقَةٍ مِنْ أَصْحَابِهِ، فَقَالَ: \"<span style=\"color:#0000ff;\">مَا أَجْلَسَكُمْ</span>؟\" قَالُوا: جَلَسْنَا نَذْكُرُ اللهَ وَنَحْمَدُهُ عَلَى مَا هَدَانَا لِلْإِسْلَامِ، وَمَنَّ بِهِ عَلَيْنَا، قَالَ: \"<span style=\"color:#0000ff;\">آللهِ مَا أَجْلَسَكُمْ إِلَّا ذَاكَ؟</span>\" قَالُوا: وَاللهِ مَا أَجْلَسَنَا إِلَّا ذَاكَ، فَقَالَ: \"<span style=\"color:#0000ff;\">أَمَا إِنِّي لَمْ أَسْتَحْلِفْكُمْ تُهْمَةً لَكُمْ، وَلَكِنَّهُ أَتَانِي جِبْرِيلُ فَأَخْبَرَنِي، أَنَّ اللهَ -عَزَّ وَجَلَّ- يُبَاهِي بِكُمُ المَلَائِكَةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن فوائد الذكر ومنافعه يا عبادَ اللهِ: أنَّهُ سببٌ لاشتغالِ اللسانِ عنِ الغيبةِ والنميمةِ، والفُحشِ وسَيّءِ الكلامِ، فمَنْ عوَّدَ لسانَهُ ذِكْرَ اللهِ صانَ لسانَهُ عنِ اللغو والآثامِ.</p>\n<p>&nbsp;</p>\n<p>ومنها: أنَّ الذِّكْرَ مكفِّرٌ للذنوبِ والسيئاتِ؛ فقدْ ثَبَتَ في الصحيحينِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، في يَوْمٍ مِائَةَ مَرَّةٍ، حُطَّتْ خَطَايَاهُ، وَإِنْ كَانَتْ مِثْلَ زَبَدِ البَحْرِ</span>\"، والأحاديثُ في هذا المعنى كثيرةٌ مستفيضةٌ.</p>\n<p>&nbsp;</p>\n<p>ومنها: أنَّ دوامَ ذِكْرِ اللهِ يُوجبُ السعادةَ للعبدِ في أوانِهِ ومآلِهِ، فلا يَشقَى في معاشهِ ولا في معادِهِ، قالَ اللهُ -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى</span>)[طه:124-126].</p>\n<p>&nbsp;</p>\n<p>ومنها: أنَّ ذِكْرَ اللهِ في الخلوةِ مع انحدارِ الدمعةِ، سببٌ ليكونَ العبدُ يومَ القيامةِ في منازلِ الرفعةِ، فيكونُ في ظلِّ اللهِ يومَ القيامةِ مِنَ السبعةِ؛ ففي الصحيحينِ، منْ حديثِ أَبِي هُرَيْرَةَ -رضي الله عنه-، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللهُ في ظِلِّهِ، يَوْمَ لا ظِلَّ إِلَّا ظِلُّهُ</span>\"، وذكر منهم: \"<span style=\"color:#0000ff;\">وَرَجُلٌ ذَكَرَ اللهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ</span>\"؛ فالكيِّسُ -يا عبادَ اللهِ- مَنْ دانَ نفسَهُ وَعَمِلَ لِمَا بعدَ الموتِ، والعاجزُ مَنْ أَتْبَعَ نفسَهُ هواهَا، وتمنَّى على اللهِ الأمانيَّ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: هذا وصلُّوا وسلِّمُوا على إمامِ الذاكرينَ، وقدوةِ الموحِّدينَ؛ كما أمركُم بذلكَ ربُّكم في كتابِهِ المبين، فقالَ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>فاللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وبارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وارض اللهمَّ عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن الصحابة أجمعين، وعن التابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بمنك وكرمك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِنَّا على ذِكركَ، وعلى شُكرِكَ وعلى حُسْنِ عبادتِكَ، اللهمَّ آتِ نفوسَنا تقواها، وزَكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهمَّ أصلح ذات بيننا، وألف بين قلوبنا، واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور، وبارك لنا في أسماعنا وأبصارنا، وأزواجنا وذرياتنا، واجعلنا مباركين حيثما كنا، وارحم اللهمَّ موتانا وموتى المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، واحم حوزة الدين، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا رخاء، وسائرَ بلاد المسلمين، اللهمَّ آمِنَّا في أوطاننا، وأيد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، الملك سلمان، وولي عهده الأمين محمد بن سلمان، واجزهما عَنَّا وعن البلاد والعباد، وعن الإسلام والمسلمين خير الجزاء.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفق جميع ولاة أمور المسلمين لهداك، واجعل عملهم في رضاك، اللهمَّ احفظ وانصر رجال أمننا، وجنودنا على ثغورنا، وكن لهم عونًا ونصيرًا، ومؤيدا وظهيرًا.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ كن للمستضعَفين في فلسطين وفي كل مكان، اللهمَّ اجعل لهم من كل هم فرجًا، ومن كل ضيق مخرجًا، ومن كل بلاء عافية.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ (<span style=\"color:#ff0000;\">آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ:201].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ:90]، فاذكروا الله العلي العظيم، الجليل الكريم يذكركم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ:45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضائل_ذكر_الله_تعالى_ومنافعه.doc",
      "path": "/database/files/فضائل_ذكر_الله_تعالى_ومنافعه.doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%B0%D9%83%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D9%88%D9%85%D9%86%D8%A7%D9%81%D8%B9%D9%87/download-file/379851"
    },
    {
      "name": "فضائل_ذكر_الله_تعالى_ومنافعه.pdf",
      "path": "/database/files/فضائل_ذكر_الله_تعالى_ومنافعه.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%B0%D9%83%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D9%88%D9%85%D9%86%D8%A7%D9%81%D8%B9%D9%87/download-file/379852"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضائل-ذكر-الله-تعالى-ومنافعه"
}
