{
  "id": 4395,
  "title": "فضائل أبي بكر الصديق -رضي الله عنه- (1)",
  "slug": "فضائل-أبي-بكر-الصديق-رضي-الله-عنه-1",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل أبي بكر الصديق رضي الله عنه في الجاهلية 2/جهود أبي بكر الصديق في نصرة الرسول ونشر الإسلام 3/بعض المواقف المشرفة لأبي بكر الصديق 4/ثناء النبي صلى الله عليه وسلم على أبي بكر الصديق.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    رحم الله أبا بكر! لم ينسَ وهو في هذا البلاء أن يدعو لهذا الدين الذي اعتنقه، ولقد خلص أُمّه من ظلمة الكفر وهو في هذه الحالة العصيبة، ولقد أكرمه الله -تعالى- فاجتمع له أبوان مسلمان، وخرج من بيته أربعة؛ بعضهم أبناءُ بعض، لكل...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأما بعد: أيها الإخوة: فإن الله -تعالى- بعث نبيه محمدًا -صلى اللهُ عليه وسلم- في خير القرون، واختار له من الأصحاب أكمل الناس عقولاً، وأقوامهم دينًا، وأغزرهم علمًا، وأشجعهم قلوبًا؛ جاهدوا في الله حق جهاده، فأقام الله بهم الدِّين، وأظهرهم على جميع العالمين، فهم غيوث النَدَا، وليوث الفداء، الذين حملوا راية الجهاد وطوّفوا بها مشرقًا ومغربًا، ‏ففتحوا القلوب بالقرآن والإيمان، والأمصار بالسيف ‏والسنان؛ فرضي الله عنهم وأرضاهم.\n \nوكان منهم الخلفاءُ الراشدون الأئمةُ المهديون الذين قاموا بالخلافة بعد نبيهم خيرَ قيام، فحافظوا على الدين وساسوا الأمة بالعدل والحزم والتمكين؛ فكانت خلافتهم أفضل خلافة في التاريخ ‏في مستقبل الزمان وماضيه، تشهد بذلك أفعالهم، وتنطق بها آثارهم.\n \nوكان أجلُّهم قدرًا وأعلاهم فخرًا أبا بكر الصديق -رَضِيَ اللَّهُ عَنْهُ-؛ عبد الله بن عثمان التيمي القرشي، وُلِدَ بعد حادث الفيل بسنتين وستة أشهر، وكان رجلاً أبيضَ نحيفًا خفيفَ العارضين.\n \n‏حماه الله من رجس الجاهلية ودنسها، وكان ذا خُلق ومعروف محبَّبًا سهلاً صادقَ الحديثِ طيب المعشر حَسَن المجالسة، حرّم على نفسه الخمر في الجاهلية فلم يشربها. ‏قالت عائشة -رَضِيَ اللَّهُ عَنْهَا-: \"حرم أبو بكر -رَضِيَ اللَّهُ عَنْهُ- الخمر في الجاهلية، فلم يشربها في جاهلية ولا إسلام؛ وذلك أنه مر برجل سكران يضع يده في العذرة ويدنيها من فيه؛ فإذا وجد ريحها صدف عنها\"؛ فحرّمها أبو بكر -رَضِيَ اللَّهُ عَنْهُ- على نفسه.\n \n‏ولم يسجد -رَضِيَ اللَّهُ عَنْهُ- لصنم قط، قال في مجمع من أصحاب رسول الله -صلى اللهُ عليه وسلم-: \"إِنِّي لما ناهزت الْحلم أَخَذَنِي وَالِدي أَبُو قُحَافَة وَانْطَلق بِي إِلَى مخدعٍ فِيهِ الْأَصْنَام، فَقَالَ لي: هَذِه آلهتك الشُمُّ العوالي؛ فاسجد لَهَا، وخلاني وَذهب! فدنوت من الصَّنَم، فَقلت: أَنا جَائِع فأطعمني فَلم يجبني. فَقلت: إِنِّي عطشان فاسقني فَلم يجبني؛ فَقلت إِنِّي عَارٍ فاكسني فَلم يجبني؛ فَقلت إِنِّي مُلقٍ عَلَيْك هَذِه الصَّخْرَة فَإِن كنت إِلَهًا فامنعْ نَفسك فَلم يجبني؛ فألقيتُ عَلَيْهِ الصَّخْرَةً فَخَرَّ لوجهِهِ\".\n \n‏وكان أنسب العرب وأنسب قريش لقريش، وكان من سادات قريش وأشرفهم وأغنيائهم، وقد شهد له ابْنُ الدَّغِنَةِ سَيِّدُ الْقَارَةِ بما شهدت به خديجة للرسول -صلى اللهُ عليه وسلم- وذلك لما لَقِيَهُ -رِضْوَانُ اللَّهُ عَلَيْهِ- مُهَاجِرًا قِبَلَ أَرْضِ الْحَبَشَةِ لَمَّا ابْتُلِيَ الْمُسْلِمُونَ بِمَكَّةَ فَقَالَ: أَيْنَ يَا أَبَا بَكْرٍ؟ قَالَ: أَخْرَجَنِي قَوْمِي فَأَسِيحُ فِي الْأَرْضِ، وَأَعْبُدُ رَبِّي، فَقَالَ لَهُ ابْنُ الدَّغِنَةِ: إِنَّ مِثْلَكَ يَا أَبَا بَكْرٍ لَا يَخْرُجُ، وَلَا يُخْرَجُ، وَأَنَا لَكَ جَارٌ، فَطَافَ فِي كُفَّارِ قُرَيْشٍ: أَنَّ أَبَا بَكْرٍ، لَا يَخْرُجُ، وَلَا يُخْرَجُ مِثْلُهُ، إِنَّهُ يُكْسِبُ الْمَعْدُومَ، وَيَصِلُ الرَّحِمَ، وَيَحْمِلُ الْكَلَّ، وَيَقْرِي الضَّيْفَ، وَيُعِينُ عَلَى نَوَائِبِ الْحَقِّ، فَأَنْفَذَتْ قُرَيْشٌ جِوَارَ ابْنِ الدَّغِنَةِ، فَأَمَّنُوا أَبَا بَكْرٍ\"(رواه بن حبان بإسناد صحيح).\n \nأيها الإخوة: هذه صفته قبل الإسلام وبداية الدعوة فماذا كان بعده؟\nلما بُعث رسول الله -صلى اللهُ عليه وسلم- بادر -رضي الله عنه- إلى الإيمان به وتصديقه، ولم يتردد حين دعاه إلى الإيمان، ولازم النبي -صلى اللهُ عليه وسلم- طوال إقامته في مكة وصحبه في هجرته، ولازمه في المدينة، وشهد معه جميع الغزوات.\n \nوأسلم على يديه خمسة من العشرة المبشرين بالجنة؛ وهم: عُثْمَانُ بنُ عفان، وَطَلْحَةُ بْنُ عُبَيْدِ اللَّهِ، وَالزُّبَيْرُ بْنُ الْعَوَّامِ، وَسَعْدُ بْنُ أَبِي وَقَّاصٍ، وَعَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ -رضي الله عنهم أجمعين-، واشترى سبعة من المسلمين يُعذّبهم الكفار بسبب إسلامهم فأعتقهم منهم بلال مؤذن رسول الله -صلى اللهُ عليه وسلم-.\n \n وَكَانَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنهُ- أَوَّلَ خَطِيبٍ فِي الإِسْلَامِ دَعَا إِلَى اللَّهِ -عَزَّ وَجَلَّ- وَإِلَى رَسُولِهِ في المسجد الحرام، وَكَانَ وَرَسُولُ اللهِ -صلى اللهُ عليه وسلم- جَالِسًا، وَثَارَ الْمُشْرِكُونَ عَلَى أَبِي بَكْرٍ وَعَلَى الْمُسْلِمِينَ يَضْرِبُونَهُمْ فِي نَوَاحِي الْمَسْجِدِ ضَرْبًا شَدِيدًا وَوُطِئَ أَبُو بَكْرٍ، وَضُرِبَ ضَرْبًا شَدِيدًا، وَدَنَا مِنْهُ الْفَاسِقُ عُتْبَةُ بْنُ رَبِيعَةَ، فَجَعَلَ يَضْرِبُهُ بِنَعْلَيْنِ مَخْصُوفَيْنِ -وهي النعل المخروزة القوية- وَيُحَرِّفُهُمَا لِوَجْهِهِ، وَأَثَّرَ عَلَى وَجْهِ أَبِي بَكْرٍ حَتَّى مَا يُعْرَفُ أَنْفُهُ مِنْ وَجْهِهِ.\n \nوَجَاءَتْ بَنُو تَيْمٍ تَتَعَادَى فَأَجْلَوُا الْمُشْرِكِينَ عَنْ أَبِي بَكْرٍ، وَحَمَلُوه فِي ثَوْبٍ حَتَّى أَدْخَلُوهُ بيته، وَلا يَشُكُّونَ فِي مَوْتِهِ، وقَالَوُا: وَاللَّهِ لَئِنْ مَاتَ أَبُو بَكْرٍ لَنَقْتُلَنَّ عُتْبَةَ، وَرَجَعُوا إِلَى أَبِي بَكْرٍ، فَجَعَلَ أَبُو قُحَافَةَ وَبَنُو تَيْمٍ يُكَلِّمُونَ أَبَا بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- حَتَّى أَجَابَهُمْ، فَتَكَلَّمَ آخِرَ النَّهَارِ؛ فَقَالَ: مَا فَعَلَ رَسُول الله -صلى اللهُ عليه وسلم- فَنَالُوهُ بِأَلْسِنَتِهِمْ، وَعَذَلُوهُ، ثُمَ أَوصَوا بِهِ أُمَّهُ، وَخَرَجُوا، فَجَعَلَ يَقُولُ: مَا فَعَلَ رَسُولُ اللَّهِ؟ أَيْن رَسُول الله؟\n \nقَالَتْ أُمُّهُ: فِي دَارِ الأَرْقَمِ، قَالَ: فَإِنَّ لِلَّهِ عَلَيَّ الْبَتَّةَ لَا أَذُوقُ طَعَامًا أَوْ شَرَابًا أَو آتِي رَسُول الله -صلى اللهُ عليه وسلم- قَالَتْ: فَأَمْهِلْنَا؛ حَتَّى إِذَا هَدَأتِ الرِّجْلُ، وَسَكَنَ النَّاسُ خرجَتْ بِهِ أُمُّهُ وَأُمُّ جَمِيلٍ بِنْتِ الْخَطَّابِ يتكئ عَلَيْهِمَا حَتَّى دخلَ على النَّبِيِّ -صلى اللهُ عليه وسلم- قَالَ: فانكبَّ عَلَيْهِ فَقبَّلَه وأَكَبَّ عَلَيْهِ الْمُسلمُونَ ورقَّ لَهُ رَسُولُ اللهِ -صلى اللهُ عليه وسلم- وَالْمُسْلِمُونَ رقَّةً شَدِيدَةً؛ فَقَالَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-: بِأَبِي أَنْتَ وَأُمِّي، لَيْسَ بِي إِلا مَا نَالَ الْفَاسِقُ مِنْ وَجْهِي، وَهَذِهِ أُمِّي بَرَّةٌ بِوَلَدِهَا، وَأَنْتَ مُبَارَكٌ فَادْعُهَا إِلَى اللَّهِ، وَادْعُ اللَّهَ لَهَا أَنْ يَسْتَنْقِذَهَا بِكَ مِنَ النَّارِ، فَدَعَا لَهَا رَسُول الله -صلى اللهُ عليه وسلم-، ثُمَّ دَعَاهَا إِلَى اللَّهِ فَأَسْلَمَتْ.\n \nرحم الله أبا بكر! لم ينسَ وهو في هذا البلاء أن يدعو لهذا الدين الذي اعتنقه، ولقد خلص أُمّه من ظلمة الكفر وهو في هذه الحالة العصيبة، ولقد أكرمه الله -تعالى- فاجتمع له أبوان مسلمان، وخرج من بيته أربعة؛ بعضهم أبناءُ بعض، لكل منهم صحبة لرسول الله: أبوه، وهو، وولده، وولد ولده. ولم يكن ذلك لغيره من الصحابة.\n \nأيها الإخوة: ولأبي بكرٍ فضائل كثيرة نذكر منها: أنه أفضل الصحابة -رضي الله عنهم- فَعَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-، قَالَ: \"كُنَّا فِي زَمَنِ النَّبِيِّ -صلى اللهُ عليه وسلم- لاَ نَعْدِلُ بِأَبِي بَكْرٍ أَحَدًا، ثُمَّ عُمَرَ، ثُمَّ عُثْمَانَ، ثُمَّ نَتْرُكُ أَصْحَابَ النَّبِيِّ -صلى اللهُ عليه وسلم-، لاَ نُفَاضِلُ بَيْنَهُمْ\"(رواه البخاري)، وزاد ابن أبي عاصم في السُّنة وصححه الألباني رحمهم الله \"فَيَبْلُغُ ذَلِكَ النَّبِيَّ -صلى اللهُ عليه وسلم- فلَا يُنْكِرُهُ\".\n \nأَما حديث \"مَا طَلَعَتِ الشَّمْسُ، وَلَا غَرَبَتْ، عَلَى أَحَدٍ بَعْدَ النَّبِيِّينَ وَالْمُرْسَلِينَ أَفْضَلَ مِنْ أَبِي بَكْرٍ\"؛ فضعيف.\n \nومن فضائله أنه أعلم الناس برسول الله ومدلول كلامه وفحواه، وأحب الناس إليه فَعَنْ أَبِي سَعِيدٍ الخُدْرِيِّ، قَالَ: خَطَبَ النَّبِيُّ -صلى اللهُ عليه وسلم- فَقَالَ: \"إِنَّ اللَّهَ خَيَّرَ عَبْدًا بَيْنَ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ فَاخْتَارَ مَا عِنْدَ اللَّهِ\"، فَبَكَى أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ-، فَقُلْتُ فِي نَفْسِي: مَا يُبْكِي هَذَا الشَّيْخَ؟ إِنْ يَكُنِ اللَّهُ خَيَّرَ عَبْدًا بَيْنَ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ، فَاخْتَارَ مَا عِنْدَ اللَّهِ، فَكَانَ رَسُولُ اللَّهِ -صلى اللهُ عليه وسلم- هُوَ العَبْدَ، وَكَانَ أَبُو بَكْرٍ أَعْلَمَنَا.\n \nقَالَ: \"يَا أَبَا بَكْرٍ لاَ تَبْكِ، إِنَّ أَمَنَّ النَّاسِ عَلَيَّ فِي صُحْبَتِهِ وَمَالِهِ أَبُو بَكْرٍ، وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلاً مِنْ أُمَّتِي لاَتَّخَذْتُ أَبَا بَكْرٍ، وَلَكِنْ أُخُوَّةُ الإِسْلاَمِ وَمَوَدَّتُهُ، لاَ يَبْقَيَنَّ فِي المَسْجِدِ بَابٌ إِلَّا سُدَّ، إِلَّا بَابُ أَبِي بَكْرٍ\"(رواه البخاري).\n \nقال النووي -رحمه الله- في قوله: \"إنَّ مِن أمَنّ الناس عليَّ في ماله وصحبته أبو بكر\"؛ قال العلماء: أي أكثرهم جودًا وسماحةً لنا بنفسه وماله. وليس هو المنّ الذي هو الاعتداد بالصنيعة؛ لأنه أذًى مُبْطِل للثواب، ولأن المِنَّة لله ولرسوله في قبول ذلك وغيره\".\n \nوَقَالَ عَمْرَو بْنُ العَاصِ: \"بَعَثَنِي رَسُولُ اللَّهِ -صلى اللهُ عليه وسلم- عَلَى جَيْشِ ذَاتِ السُّلاَسِلِ، فَأَتَيْتُهُ فَقُلْتُ: أَيُّ النَّاسِ أَحَبُّ إِلَيْكَ؟ قَالَ: \"عَائِشَةُ\"، قُلْتُ: مِنَ الرِّجَالِ؟ قَالَ: \"أَبُوهَا\"، قُلْتُ: ثُمَّ مَنْ؟ قَالَ: \"عُمَرُ\"، فَعَدَّ رِجَالاً، فَسَكَتُّ؛ مَخَافَةَ أَنْ يَجْعَلَنِي فِي آخِرِهِمْ\"(رواه البخاري ومسلم).\n \nوكان -رضي الله عنه- أصدق الناس إيمانًا وأقواهم يقينًا؛ فَعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى اللهُ عليه وسلم- \"بَيْنَمَا رَجُلٌ رَاكِبٌ عَلَى بَقَرَةٍ، فَضَرَبَهَا، فَالْتَفَتَتْ إِلَيْهِ الْبَقَرَةُ فَقَالَتْ: إِنِّي لَمْ أُخْلَقْ لِهَذَا، وَلَكِنِّي إِنَّمَا خُلِقْتُ لِلْحِرَاثَةِ\"، فَقَالَ النَّاسُ تَعَجُّبًا وَفَزَعًا: سُبْحَانَ اللهِ، بَقَرَةٌ تَكَلَّمُ؟، فَقَالَ رَسُولُ اللهِ -صلى اللهُ عليه وسلم-: \"فَإِنِّي أُومِنُ بِهِ، وَأَبُو بَكْرٍ، وَعُمَرُ\".\n \nوَقال رَسُولُ اللهِ -صلى اللهُ عليه وسلم-: \"بَيْنَا رَاعٍ فِي غَنَمِهِ، عَدَا عَلَيْهِ الذِّئْبُ فَأَخَذَ مِنْهَا شَاةً فَطَلَبَهُ الرَّاعِي حَتَّى اسْتَنْقَذَهَا مِنْهُ، فَالْتَفَتَ إِلَيْهِ الذِّئْبُ فَقَالَ لَهُ: هَذِهِ اسْتَنْقَذْتَهَا مِنِّي، فَمَنْ لَهَا يَوْمَ السَّبُعِ يَوْمَ لَا رَاعِيَ لَهَا غَيْرِي؟\"؛ فَقَالَ النَّاسُ: سُبْحَانَ اللهِ!، ذِئْبٌ يَتَكَلَّمُ؟ فَقَالَ رَسُولُ اللهِ -صلى اللهُ عليه وسلم-: \"فَإِنِّي أُومِنُ بِذَلِكَ أَنَا، وَأَبُو بَكْرٍ، وَعُمَرُ\"، قَالَ أَبُو سَلَمَةَ: وَمَا هُمَا يَوْمَئِذٍ فِي الْقَوْمِ. (رواه البخاري ومسلم).\n \nومن فضائله -رضي الله عنه- أن الله اختصه بصحبة نبيه في رحلة الهجرة؛ فعَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ أَبَا بَكْرٍ الصِّدِّيق، حَدَّثَهُ قَالَ: نَظَرْتُ إِلَى أَقْدَامِ الْمُشْرِكِينَ عَلَى رُءُوسِنَا وَنَحْنُ فِي الْغَارِ، فَقُلْتُ: يَا رَسُولَ اللهِ لَوْ أَنَّ أَحَدَهُمْ نَظَرَ إِلَى قَدَمَيْهِ أَبْصَرَنَا تَحْتَ قَدَمَيْهِ، فَقَالَ: \"يَا أَبَا بَكْرٍ مَا ظَنُّكَ بِاثْنَيْنِ اللهُ ثَالِثُهُمَا\"(رواه مسلم). فرضي الله عن الصِّدِّيق وأرضاه وصلى الله على نبينا محمد.\n \n \nالخطبة الثانية:\n \nأيها الإخوة: ومن فضائله أن رسول الله لقَّبه بالصِّدِّيق؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ النَّبِيَّ -صلى اللهُ عليه وسلم- صَعِدَ أُحُدًا، وَأَبُو بَكْرٍ، وَعُمَرُ، وَعُثْمَانُ فَرَجَفَ بِهِمْ، فَقَالَ: \"اثْبُتْ أُحُدُ؛ فَإِنَّمَا عَلَيْكَ نَبِيٌّ، وَصِدِّيقٌ، وَشَهِيدَانِ\"(رواه البخاري).\n \nومنزلة الصِّدِّيق بيَّنها الله -تعالى- بقوله: (وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا) [النساء:69]؛ فالصديقون بالمرتبة الثانية بعد النبيين، وفي مقدمتهم صِدِّيق هذه الأمة أبو بكر.\n \nومما يدل على فضله -رضي الله عنه- على جميع الصحابة ما ذكره ابن حجر في فتح الباري قال: أَخْرَجَ أَحْمَدُ مِنْ حَدِيثِ رَبِيعَةَ بْنِ جَعْفَرَ: \"أَنَّ النَّبِيَّ -صلى اللهُ عليه وسلم- أَعْطَاهُ أَرْضًا وَأَعْطَى أَبَا بَكْرٍ أَرْضًا، قَالَ: فَاخْتَلَفَا فِي عَذْقِ نَخْلَةٍ فَقُلْتُ أَنَا: هِيَ فِي حَدِّي، وَقَالَ أَبُو بَكْرٍ: هِيَ فِي حَدِّي، فَكَانَ بَيْنَنَا كَلَامٌ، فَقَالَ لَهُ أَبُو بَكْرٍ كَلِمَةً، ثُمَّ نَدِمَ، فَقَالَ: رُدَّ عَلَيَّ مِثْلَهَا حَتَّى يَكُونَ قِصَاصًا؛ فَأَبَيْتُ فَأَتَى النَّبِيَّ -صلى اللهُ عليه وسلم-، فَقَالَ: \"مَا لَكَ وَلِلصِّدِّيقِ؟\"؛ فَذَكَرَ الْقِصَّةَ، فَقَالَ: \"أَجَلْ! فَلَا تَرُدَّ عَلَيْهِ، وَلَكِنْ قُلْ: غَفَرَ اللَّهُ لَكَ يَا أَبَا بَكْرٍ\"، فَقُلْتُ: فَوَلَّى أَبُو بَكْرٍ وَهُوَ يَبْكِي\"(وحسنه بعضهم).\n \nفَعَنْ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: كُنْتُ جَالِسًا عِنْدَ النَّبِيِّ -صلى اللهُ عليه وسلم-، إِذْ أَقْبَلَ أَبُو بَكْرٍ آخِذًا بِطَرَفِ ثَوْبِهِ حَتَّى أَبْدَى عَنْ رُكْبَتِهِ، فَقَالَ النَّبِيُّ -صلى اللهُ عليه وسلم-: \"أَمَّا صَاحِبُكُمْ فَقَدْ غَامَرَ\"؛ فَسَلَّمَ، وَقَالَ: إِنِّي كَانَ بَيْنِي وَبَيْنَ ابْنِ الخَطَّابِ شَيْءٌ، فَأَسْرَعْتُ إِلَيْهِ ثُمَّ نَدِمْتُ، فَسَأَلْتُهُ أَنْ يَغْفِرَ لِي فَأَبَى عَلَيَّ، فَأَقْبَلْتُ إِلَيْكَ، فَقَالَ: \"يَغْفِرُ اللَّهُ لَكَ يَا أَبَا بَكْرٍ\" ثَلاَثًا.\n \nثُمَّ إِنَّ عُمَرَ نَدِمَ، فَأَتَى مَنْزِلَ أَبِي بَكْرٍ، فَسَأَلَ: أَثَّمَ أَبُو بَكْرٍ؟ فَقَالُوا: لاَ، فَأَتَى إِلَى النَّبِيِّ -صلى اللهُ عليه وسلم- فَسَلَّمَ، فَجَعَلَ وَجْهُ النَّبِيِّ -صلى اللهُ عليه وسلم- يَتَمَعَّرُ، حَتَّى أَشْفَقَ أَبُو بَكْرٍ، فَجَثَا عَلَى رُكْبَتَيْهِ، فَقَالَ: يَا رَسُولَ اللَّهِ، وَاللَّهِ أَنَا كُنْتُ أَظْلَمَ، مَرَّتَيْنِ، فَقَالَ النَّبِيُّ -صلى اللهُ عليه وسلم-: \"إِنَّ اللَّهَ بَعَثَنِي إِلَيْكُمْ فَقُلْتُمْ كَذَبْتَ، وَقَالَ أَبُو بَكْرٍ صَدَقَ، وَوَاسَانِي بِنَفْسِهِ وَمَالِهِ، فَهَلْ أَنْتُمْ تَارِكُوا لِي صَاحِبِي\" مَرَّتَيْنِ، فَمَا أُوذِيَ بَعْدَهَا.(رواه البخاري).   \n \nوبعد هذه بعض فضائل الصديق وللحديث بقية.\n \nوصلوا وسلموا على سيد البشرية...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل أبي بكر الصديق رضي الله عنه في الجاهلية 2/جهود أبي بكر الصديق في نصرة الرسول ونشر الإسلام 3/بعض المواقف المشرفة لأبي بكر الصديق 4/ثناء النبي صلى الله عليه وسلم على أبي بكر الصديق.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">رحم الله أبا بكر! لم ينسَ وهو في هذا البلاء أن يدعو لهذا الدين الذي اعتنقه، ولقد خلص أُمّه من ظلمة الكفر وهو في هذه الحالة العصيبة، ولقد أكرمه الله -تعالى- فاجتمع له أبوان مسلمان، وخرج من بيته أربعة؛ بعضهم أبناءُ بعض، لكل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372551\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الإخوة: فإن الله -تعالى- بعث نبيه محمدًا -صلى اللهُ عليه وسلم- في خير القرون، واختار له من الأصحاب أكمل الناس عقولاً، وأقوامهم دينًا، وأغزرهم علمًا، وأشجعهم قلوبًا؛ جاهدوا في الله حق جهاده، فأقام الله بهم الدِّين، وأظهرهم على جميع العالمين، فهم غيوث النَدَا، وليوث الفداء، الذين حملوا راية الجهاد وطوّفوا بها مشرقًا ومغربًا، ‏ففتحوا القلوب بالقرآن والإيمان، والأمصار بالسيف ‏والسنان؛ فرضي الله عنهم وأرضاهم.</p>\n<p>&nbsp;</p>\n<p>وكان منهم الخلفاءُ الراشدون الأئمةُ المهديون الذين قاموا بالخلافة بعد نبيهم خيرَ قيام، فحافظوا على الدين وساسوا الأمة بالعدل والحزم والتمكين؛ فكانت خلافتهم أفضل خلافة في التاريخ ‏في مستقبل الزمان وماضيه، تشهد بذلك أفعالهم، وتنطق بها آثارهم.</p>\n<p>&nbsp;</p>\n<p>وكان أجلُّهم قدرًا وأعلاهم فخرًا أبا بكر الصديق -رَضِيَ اللَّهُ عَنْهُ-؛ عبد الله بن عثمان التيمي القرشي، وُلِدَ بعد حادث الفيل بسنتين وستة أشهر، وكان رجلاً أبيضَ نحيفًا خفيفَ العارضين.</p>\n<p>&nbsp;</p>\n<p>‏حماه الله من رجس الجاهلية ودنسها، وكان ذا خُلق ومعروف محبَّبًا سهلاً صادقَ الحديثِ طيب المعشر حَسَن المجالسة، حرّم على نفسه الخمر في الجاهلية فلم يشربها. ‏قالت عائشة -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">حرم أبو بكر -رَضِيَ اللَّهُ عَنْهُ- الخمر في الجاهلية، فلم يشربها في جاهلية ولا إسلام؛ وذلك أنه مر برجل سكران يضع يده في العذرة ويدنيها من فيه؛ فإذا وجد ريحها صدف عنها</span>\"؛ فحرّمها أبو بكر -رَضِيَ اللَّهُ عَنْهُ- على نفسه.</p>\n<p>&nbsp;</p>\n<p>‏ولم يسجد -رَضِيَ اللَّهُ عَنْهُ- لصنم قط، قال في مجمع من أصحاب رسول الله -صلى اللهُ عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنِّي لما ناهزت الْحلم أَخَذَنِي وَالِدي أَبُو قُحَافَة وَانْطَلق بِي إِلَى مخدعٍ فِيهِ الْأَصْنَام، فَقَالَ لي: هَذِه آلهتك الشُمُّ العوالي؛ فاسجد لَهَا، وخلاني وَذهب! فدنوت من الصَّنَم، فَقلت: أَنا جَائِع فأطعمني فَلم يجبني. فَقلت: إِنِّي عطشان فاسقني فَلم يجبني؛ فَقلت إِنِّي عَارٍ فاكسني فَلم يجبني؛ فَقلت إِنِّي مُلقٍ عَلَيْك هَذِه الصَّخْرَة فَإِن كنت إِلَهًا فامنعْ نَفسك فَلم يجبني؛ فألقيتُ عَلَيْهِ الصَّخْرَةً فَخَرَّ لوجهِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>‏وكان أنسب العرب وأنسب قريش لقريش، وكان من سادات قريش وأشرفهم وأغنيائهم، وقد شهد له ابْنُ الدَّغِنَةِ سَيِّدُ الْقَارَةِ بما شهدت به خديجة للرسول -صلى اللهُ عليه وسلم- وذلك لما لَقِيَهُ -رِضْوَانُ اللَّهُ عَلَيْهِ- مُهَاجِرًا قِبَلَ أَرْضِ الْحَبَشَةِ لَمَّا ابْتُلِيَ الْمُسْلِمُونَ بِمَكَّةَ فَقَالَ: أَيْنَ يَا أَبَا بَكْرٍ؟ قَالَ: أَخْرَجَنِي قَوْمِي فَأَسِيحُ فِي الْأَرْضِ، وَأَعْبُدُ رَبِّي، فَقَالَ لَهُ ابْنُ الدَّغِنَةِ: إِنَّ مِثْلَكَ يَا أَبَا بَكْرٍ لَا يَخْرُجُ، وَلَا يُخْرَجُ، وَأَنَا لَكَ جَارٌ، فَطَافَ فِي كُفَّارِ قُرَيْشٍ: أَنَّ أَبَا بَكْرٍ، لَا يَخْرُجُ، وَلَا يُخْرَجُ مِثْلُهُ، إِنَّهُ يُكْسِبُ الْمَعْدُومَ، وَيَصِلُ الرَّحِمَ، وَيَحْمِلُ الْكَلَّ، وَيَقْرِي الضَّيْفَ، وَيُعِينُ عَلَى نَوَائِبِ الْحَقِّ، فَأَنْفَذَتْ قُرَيْشٌ جِوَارَ ابْنِ الدَّغِنَةِ، فَأَمَّنُوا أَبَا بَكْرٍ\"(رواه بن حبان بإسناد صحيح).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هذه صفته قبل الإسلام وبداية الدعوة فماذا كان بعده؟</p>\n<p>لما بُعث رسول الله -صلى اللهُ عليه وسلم- بادر -رضي الله عنه- إلى الإيمان به وتصديقه، ولم يتردد حين دعاه إلى الإيمان، ولازم النبي -صلى اللهُ عليه وسلم- طوال إقامته في مكة وصحبه في هجرته، ولازمه في المدينة، وشهد معه جميع الغزوات.</p>\n<p>&nbsp;</p>\n<p>وأسلم على يديه خمسة من العشرة المبشرين بالجنة؛ وهم: عُثْمَانُ بنُ عفان، وَطَلْحَةُ بْنُ عُبَيْدِ اللَّهِ، وَالزُّبَيْرُ بْنُ الْعَوَّامِ، وَسَعْدُ بْنُ أَبِي وَقَّاصٍ، وَعَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ -رضي الله عنهم أجمعين-، واشترى سبعة من المسلمين يُعذّبهم الكفار بسبب إسلامهم فأعتقهم منهم بلال مؤذن رسول الله -صلى اللهُ عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَكَانَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنهُ- أَوَّلَ خَطِيبٍ فِي الإِسْلَامِ دَعَا إِلَى اللَّهِ -عَزَّ وَجَلَّ- وَإِلَى رَسُولِهِ في المسجد الحرام، وَكَانَ وَرَسُولُ اللهِ -صلى اللهُ عليه وسلم- جَالِسًا، وَثَارَ الْمُشْرِكُونَ عَلَى أَبِي بَكْرٍ وَعَلَى الْمُسْلِمِينَ يَضْرِبُونَهُمْ فِي نَوَاحِي الْمَسْجِدِ ضَرْبًا شَدِيدًا وَوُطِئَ أَبُو بَكْرٍ، وَضُرِبَ ضَرْبًا شَدِيدًا، وَدَنَا مِنْهُ الْفَاسِقُ عُتْبَةُ بْنُ رَبِيعَةَ، فَجَعَلَ يَضْرِبُهُ بِنَعْلَيْنِ مَخْصُوفَيْنِ -وهي النعل المخروزة القوية- وَيُحَرِّفُهُمَا لِوَجْهِهِ، وَأَثَّرَ عَلَى وَجْهِ أَبِي بَكْرٍ حَتَّى مَا يُعْرَفُ أَنْفُهُ مِنْ وَجْهِهِ.</p>\n<p>&nbsp;</p>\n<p>وَجَاءَتْ بَنُو تَيْمٍ تَتَعَادَى فَأَجْلَوُا الْمُشْرِكِينَ عَنْ أَبِي بَكْرٍ، وَحَمَلُوه فِي ثَوْبٍ حَتَّى أَدْخَلُوهُ بيته، وَلا يَشُكُّونَ فِي مَوْتِهِ، وقَالَوُا: وَاللَّهِ لَئِنْ مَاتَ أَبُو بَكْرٍ لَنَقْتُلَنَّ عُتْبَةَ، وَرَجَعُوا إِلَى أَبِي بَكْرٍ، فَجَعَلَ أَبُو قُحَافَةَ وَبَنُو تَيْمٍ يُكَلِّمُونَ أَبَا بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- حَتَّى أَجَابَهُمْ، فَتَكَلَّمَ آخِرَ النَّهَارِ؛ فَقَالَ: مَا فَعَلَ رَسُول الله -صلى اللهُ عليه وسلم- فَنَالُوهُ بِأَلْسِنَتِهِمْ، وَعَذَلُوهُ، ثُمَ أَوصَوا بِهِ أُمَّهُ، وَخَرَجُوا، فَجَعَلَ يَقُولُ: مَا فَعَلَ رَسُولُ اللَّهِ؟ أَيْن رَسُول الله؟</p>\n<p>&nbsp;</p>\n<p>قَالَتْ أُمُّهُ: فِي دَارِ الأَرْقَمِ، قَالَ: فَإِنَّ لِلَّهِ عَلَيَّ الْبَتَّةَ لَا أَذُوقُ طَعَامًا أَوْ شَرَابًا أَو آتِي رَسُول الله -صلى اللهُ عليه وسلم- قَالَتْ: فَأَمْهِلْنَا؛ حَتَّى إِذَا هَدَأتِ الرِّجْلُ، وَسَكَنَ النَّاسُ خرجَتْ بِهِ أُمُّهُ وَأُمُّ جَمِيلٍ بِنْتِ الْخَطَّابِ يتكئ عَلَيْهِمَا حَتَّى دخلَ على النَّبِيِّ -صلى اللهُ عليه وسلم- قَالَ: فانكبَّ عَلَيْهِ فَقبَّلَه وأَكَبَّ عَلَيْهِ الْمُسلمُونَ ورقَّ لَهُ رَسُولُ اللهِ -صلى اللهُ عليه وسلم- وَالْمُسْلِمُونَ رقَّةً شَدِيدَةً؛ فَقَالَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-: بِأَبِي أَنْتَ وَأُمِّي، لَيْسَ بِي إِلا مَا نَالَ الْفَاسِقُ مِنْ وَجْهِي، وَهَذِهِ أُمِّي بَرَّةٌ بِوَلَدِهَا، وَأَنْتَ مُبَارَكٌ فَادْعُهَا إِلَى اللَّهِ، وَادْعُ اللَّهَ لَهَا أَنْ يَسْتَنْقِذَهَا بِكَ مِنَ النَّارِ، فَدَعَا لَهَا رَسُول الله -صلى اللهُ عليه وسلم-، ثُمَّ دَعَاهَا إِلَى اللَّهِ فَأَسْلَمَتْ.</p>\n<p>&nbsp;</p>\n<p>رحم الله أبا بكر! لم ينسَ وهو في هذا البلاء أن يدعو لهذا الدين الذي اعتنقه، ولقد خلص أُمّه من ظلمة الكفر وهو في هذه الحالة العصيبة، ولقد أكرمه الله -تعالى- فاجتمع له أبوان مسلمان، وخرج من بيته أربعة؛ بعضهم أبناءُ بعض، لكل منهم صحبة لرسول الله: أبوه، وهو، وولده، وولد ولده. ولم يكن ذلك لغيره من الصحابة.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ولأبي بكرٍ فضائل كثيرة نذكر منها: أنه أفضل الصحابة -رضي الله عنهم- فَعَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-، قَالَ: \"<span style=\"color:#0000ff;\">كُنَّا فِي زَمَنِ النَّبِيِّ -صلى اللهُ عليه وسلم- لاَ نَعْدِلُ بِأَبِي بَكْرٍ أَحَدًا، ثُمَّ عُمَرَ، ثُمَّ عُثْمَانَ، ثُمَّ نَتْرُكُ أَصْحَابَ النَّبِيِّ -صلى اللهُ عليه وسلم-، لاَ نُفَاضِلُ بَيْنَهُمْ</span>\"(رواه البخاري)، وزاد ابن أبي عاصم في السُّنة وصححه الألباني رحمهم الله \"فَيَبْلُغُ ذَلِكَ النَّبِيَّ -صلى اللهُ عليه وسلم- فلَا يُنْكِرُهُ\".</p>\n<p>&nbsp;</p>\n<p>أَما حديث \"<span style=\"color:#0000ff;\">مَا طَلَعَتِ الشَّمْسُ، وَلَا غَرَبَتْ، عَلَى أَحَدٍ بَعْدَ النَّبِيِّينَ وَالْمُرْسَلِينَ أَفْضَلَ مِنْ أَبِي بَكْرٍ</span>\"؛ فضعيف.</p>\n<p>&nbsp;</p>\n<p>ومن فضائله أنه أعلم الناس برسول الله ومدلول كلامه وفحواه، وأحب الناس إليه فَعَنْ أَبِي سَعِيدٍ الخُدْرِيِّ، قَالَ: خَطَبَ النَّبِيُّ -صلى اللهُ عليه وسلم- فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ خَيَّرَ عَبْدًا بَيْنَ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ فَاخْتَارَ مَا عِنْدَ اللَّهِ</span>\"، فَبَكَى أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ-، فَقُلْتُ فِي نَفْسِي: مَا يُبْكِي هَذَا الشَّيْخَ؟ إِنْ يَكُنِ اللَّهُ خَيَّرَ عَبْدًا بَيْنَ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ، فَاخْتَارَ مَا عِنْدَ اللَّهِ، فَكَانَ رَسُولُ اللَّهِ -صلى اللهُ عليه وسلم- هُوَ العَبْدَ، وَكَانَ أَبُو بَكْرٍ أَعْلَمَنَا.</p>\n<p>&nbsp;</p>\n<p>قَالَ: \"يَا أَبَا بَكْرٍ لاَ تَبْكِ، إِنَّ أَمَنَّ النَّاسِ عَلَيَّ فِي صُحْبَتِهِ وَمَالِهِ أَبُو بَكْرٍ، وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلاً مِنْ أُمَّتِي لاَتَّخَذْتُ أَبَا بَكْرٍ، وَلَكِنْ أُخُوَّةُ الإِسْلاَمِ وَمَوَدَّتُهُ، لاَ يَبْقَيَنَّ فِي المَسْجِدِ بَابٌ إِلَّا سُدَّ، إِلَّا بَابُ أَبِي بَكْرٍ\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>قال النووي -رحمه الله- في قوله: \"<span style=\"color:#008000;\">إنَّ مِن أمَنّ الناس عليَّ في ماله وصحبته أبو بكر\"؛ قال العلماء: أي أكثرهم جودًا وسماحةً لنا بنفسه وماله. وليس هو المنّ الذي هو الاعتداد بالصنيعة؛ لأنه أذًى مُبْطِل للثواب، ولأن المِنَّة لله ولرسوله في قبول ذلك وغيره</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ عَمْرَو بْنُ العَاصِ: \"بَعَثَنِي رَسُولُ اللَّهِ -صلى اللهُ عليه وسلم- عَلَى جَيْشِ ذَاتِ السُّلاَسِلِ، فَأَتَيْتُهُ فَقُلْتُ: أَيُّ النَّاسِ أَحَبُّ إِلَيْكَ؟ قَالَ: \"<span style=\"color:#0000ff;\">عَائِشَةُ</span>\"، قُلْتُ: مِنَ الرِّجَالِ؟ قَالَ: \"<span style=\"color:#0000ff;\">أَبُوهَا</span>\"، قُلْتُ: ثُمَّ مَنْ؟ قَالَ: \"<span style=\"color:#0000ff;\">عُمَرُ</span>\"، فَعَدَّ رِجَالاً، فَسَكَتُّ؛ مَخَافَةَ أَنْ يَجْعَلَنِي فِي آخِرِهِمْ\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وكان -رضي الله عنه- أصدق الناس إيمانًا وأقواهم يقينًا؛ فَعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى اللهُ عليه وسلم- \"<span style=\"color:#0000ff;\">بَيْنَمَا رَجُلٌ رَاكِبٌ عَلَى بَقَرَةٍ، فَضَرَبَهَا، فَالْتَفَتَتْ إِلَيْهِ الْبَقَرَةُ فَقَالَتْ: إِنِّي لَمْ أُخْلَقْ لِهَذَا، وَلَكِنِّي إِنَّمَا خُلِقْتُ لِلْحِرَاثَةِ</span>\"، فَقَالَ النَّاسُ تَعَجُّبًا وَفَزَعًا: سُبْحَانَ اللهِ، بَقَرَةٌ تَكَلَّمُ؟، فَقَالَ رَسُولُ اللهِ -صلى اللهُ عليه وسلم-: \"<span style=\"color:#0000ff;\">فَإِنِّي أُومِنُ بِهِ، وَأَبُو بَكْرٍ، وَعُمَرُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقال رَسُولُ اللهِ -صلى اللهُ عليه وسلم-: \"<span style=\"color:#0000ff;\">بَيْنَا رَاعٍ فِي غَنَمِهِ، عَدَا عَلَيْهِ الذِّئْبُ فَأَخَذَ مِنْهَا شَاةً فَطَلَبَهُ الرَّاعِي حَتَّى اسْتَنْقَذَهَا مِنْهُ، فَالْتَفَتَ إِلَيْهِ الذِّئْبُ فَقَالَ لَهُ: هَذِهِ اسْتَنْقَذْتَهَا مِنِّي، فَمَنْ لَهَا يَوْمَ السَّبُعِ يَوْمَ لَا رَاعِيَ لَهَا غَيْرِي</span>؟\"؛ فَقَالَ النَّاسُ: سُبْحَانَ اللهِ!، ذِئْبٌ يَتَكَلَّمُ؟ فَقَالَ رَسُولُ اللهِ -صلى اللهُ عليه وسلم-: \"<span style=\"color:#0000ff;\">فَإِنِّي أُومِنُ بِذَلِكَ أَنَا، وَأَبُو بَكْرٍ، وَعُمَرُ</span>\"، قَالَ أَبُو سَلَمَةَ: وَمَا هُمَا يَوْمَئِذٍ فِي الْقَوْمِ. (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومن فضائله -رضي الله عنه- أن الله اختصه بصحبة نبيه في رحلة الهجرة؛ فعَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ أَبَا بَكْرٍ الصِّدِّيق، حَدَّثَهُ قَالَ: نَظَرْتُ إِلَى أَقْدَامِ الْمُشْرِكِينَ عَلَى رُءُوسِنَا وَنَحْنُ فِي الْغَارِ، فَقُلْتُ: يَا رَسُولَ اللهِ لَوْ أَنَّ أَحَدَهُمْ نَظَرَ إِلَى قَدَمَيْهِ أَبْصَرَنَا تَحْتَ قَدَمَيْهِ، فَقَالَ: \"<span style=\"color:#0000ff;\">يَا أَبَا بَكْرٍ مَا ظَنُّكَ بِاثْنَيْنِ اللهُ ثَالِثُهُمَا</span>\"(رواه مسلم). فرضي الله عن الصِّدِّيق وأرضاه وصلى الله على نبينا محمد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن فضائله أن رسول الله لقَّبه بالصِّدِّيق؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ النَّبِيَّ -صلى اللهُ عليه وسلم- صَعِدَ أُحُدًا، وَأَبُو بَكْرٍ، وَعُمَرُ، وَعُثْمَانُ فَرَجَفَ بِهِمْ، فَقَالَ: \"<span style=\"color:#0000ff;\">اثْبُتْ أُحُدُ؛ فَإِنَّمَا عَلَيْكَ نَبِيٌّ، وَصِدِّيقٌ، وَشَهِيدَانِ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومنزلة الصِّدِّيق بيَّنها الله -تعالى- بقوله: (<span style=\"color:#ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا</span>) [النساء:69]؛ فالصديقون بالمرتبة الثانية بعد النبيين، وفي مقدمتهم صِدِّيق هذه الأمة أبو بكر.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على فضله -رضي الله عنه- على جميع الصحابة ما ذكره ابن حجر في فتح الباري قال: أَخْرَجَ أَحْمَدُ مِنْ حَدِيثِ رَبِيعَةَ بْنِ جَعْفَرَ: \"أَنَّ النَّبِيَّ -صلى اللهُ عليه وسلم- أَعْطَاهُ أَرْضًا وَأَعْطَى أَبَا بَكْرٍ أَرْضًا، قَالَ: فَاخْتَلَفَا فِي عَذْقِ نَخْلَةٍ فَقُلْتُ أَنَا: هِيَ فِي حَدِّي، وَقَالَ أَبُو بَكْرٍ: هِيَ فِي حَدِّي، فَكَانَ بَيْنَنَا كَلَامٌ، فَقَالَ لَهُ أَبُو بَكْرٍ كَلِمَةً، ثُمَّ نَدِمَ، فَقَالَ: رُدَّ عَلَيَّ مِثْلَهَا حَتَّى يَكُونَ قِصَاصًا؛ فَأَبَيْتُ فَأَتَى النَّبِيَّ -صلى اللهُ عليه وسلم-، فَقَالَ: \"<span style=\"color:#0000ff;\">مَا لَكَ وَلِلصِّدِّيقِ</span>؟\"؛ فَذَكَرَ الْقِصَّةَ، فَقَالَ: \"<span style=\"color:#0000ff;\">أَجَلْ! فَلَا تَرُدَّ عَلَيْهِ، وَلَكِنْ قُلْ: غَفَرَ اللَّهُ لَكَ يَا أَبَا بَكْرٍ\"، فَقُلْتُ: فَوَلَّى أَبُو بَكْرٍ وَهُوَ يَبْكِي</span>\"(وحسنه بعضهم).</p>\n<p>&nbsp;</p>\n<p>فَعَنْ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: كُنْتُ جَالِسًا عِنْدَ النَّبِيِّ -صلى اللهُ عليه وسلم-، إِذْ أَقْبَلَ أَبُو بَكْرٍ آخِذًا بِطَرَفِ ثَوْبِهِ حَتَّى أَبْدَى عَنْ رُكْبَتِهِ، فَقَالَ النَّبِيُّ -صلى اللهُ عليه وسلم-: \"<span style=\"color:#0000ff;\">أَمَّا صَاحِبُكُمْ فَقَدْ غَامَرَ</span>\"؛ فَسَلَّمَ، وَقَالَ: إِنِّي كَانَ بَيْنِي وَبَيْنَ ابْنِ الخَطَّابِ شَيْءٌ، فَأَسْرَعْتُ إِلَيْهِ ثُمَّ نَدِمْتُ، فَسَأَلْتُهُ أَنْ يَغْفِرَ لِي فَأَبَى عَلَيَّ، فَأَقْبَلْتُ إِلَيْكَ، فَقَالَ: \"<span style=\"color:#0000ff;\">يَغْفِرُ اللَّهُ لَكَ يَا أَبَا بَكْرٍ</span>\" ثَلاَثًا.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ إِنَّ عُمَرَ نَدِمَ، فَأَتَى مَنْزِلَ أَبِي بَكْرٍ، فَسَأَلَ: أَثَّمَ أَبُو بَكْرٍ؟ فَقَالُوا: لاَ، فَأَتَى إِلَى النَّبِيِّ -صلى اللهُ عليه وسلم- فَسَلَّمَ، فَجَعَلَ وَجْهُ النَّبِيِّ -صلى اللهُ عليه وسلم- يَتَمَعَّرُ، حَتَّى أَشْفَقَ أَبُو بَكْرٍ، فَجَثَا عَلَى رُكْبَتَيْهِ، فَقَالَ: يَا رَسُولَ اللَّهِ، وَاللَّهِ أَنَا كُنْتُ أَظْلَمَ، مَرَّتَيْنِ، فَقَالَ النَّبِيُّ -صلى اللهُ عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ بَعَثَنِي إِلَيْكُمْ فَقُلْتُمْ كَذَبْتَ، وَقَالَ أَبُو بَكْرٍ صَدَقَ، وَوَاسَانِي بِنَفْسِهِ وَمَالِهِ، فَهَلْ أَنْتُمْ تَارِكُوا لِي صَاحِبِي</span>\" مَرَّتَيْنِ، فَمَا أُوذِيَ بَعْدَهَا.(رواه البخاري).&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>وبعد هذه بعض فضائل الصديق وللحديث بقية.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على سيد البشرية...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضائل_أبي_بكر_الصديق_(1).pdf",
      "path": "/database/files/فضائل_أبي_بكر_الصديق_(1).pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A3%D8%A8%D9%8A-%D8%A8%D9%83%D8%B1-%D8%A7%D9%84%D8%B5%D8%AF%D9%8A%D9%82-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87-1/download-file/373437"
    },
    {
      "name": "فضائل_أبي_بكر_الصديق_(1).doc",
      "path": "/database/files/فضائل_أبي_بكر_الصديق_(1).doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A3%D8%A8%D9%8A-%D8%A8%D9%83%D8%B1-%D8%A7%D9%84%D8%B5%D8%AF%D9%8A%D9%82-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87-1/download-file/373438"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضائل-أبي-بكر-الصديق-رضي-الله-عنه-1"
}
