{
  "id": 4474,
  "title": "فضائل أبي بكر الصديق -رضي الله عنه- (2)",
  "slug": "فضائل-أبي-بكر-الصديق-رضي-الله-عنه-2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/بشارة النبي -صلى الله عليه وسلم- لأبي بكر -رضي الله عنه- بالجنة 2/قوة أبي بكر -رضي الله عنه- في الحق وثباته عند المواقف الصعبة 3/بعض الأحاديث الدالة على أحقية أبي بكر -رضي الله عنه- بالخلافة بعد رسول الله -صلى الله عليه وسلم- 4/عدم طمع أبي بكر -رضي الله عنه- بالخلافة وإنما قبلها من باب القيام بالواجب الديني والحفاظ على كيان الأمة من التصدع والتمزق\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها الأحبة: لقد كان أبو بكر -رَضِيَ اللَّهُ عَنْهُ- رقيقا أسيفا كثير البكاء من خشية الله -تعالى-، ومع ذلك كان صادق العزيمة ثابت الجأش عند المواقف الصعبة، ولعلنا نشير اليوم إلى موقفين فقط: الأول: لما انتقل رسول الله -صلى الله عليه وسلم- إلى الرفيق الأعلى، وتسرب...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الحَمدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.\nأَمَا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nأما بعد: لقد كان لأبي بكر -رَضِيَ اللَّهُ عَنْهُ- منزلة كبيرة عند رسول الله -صلى الله عليه وسلم- وهو ممن بشره بالجنة عدة مرات منها؛ ما رواه عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ-رَضِيَ اللَّهُ عَنْهُ- أَنَّ النبي -صلى الله عليه وسلم- قَالَ: أَبُو بَكْرٍ في الْجَنَّةِ وَعُمَرُ في الْجَنَّةِ وَعَلِىٌّ في الْجَنَّةِ وَعُثْمَانُ في الْجَنَّةِ ثم عد بقية العشرة...\"(رواه أحمد وصححه الألباني).\n \nوعَنْ أَبِى مُوسَى -ٍرَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنْتُ مَعَ النَّبِي -صلى الله عليه وسلم- في حَائِطٍ مِنْ حِيطَانِ الْمَدِينَةِ، فَجَاءَ رَجُلٌ فَاسْتَفْتَحَ، فَقَالَ النبي -صلى الله عليه وسلم-: \"افْتَحْ لَهُ وَبَشِّرْهُ بِالْجَنَّةِ\"، فَفَتَحْتُ لَهُ، فَإِذَا أَبُو بَكْرٍ، فَبَشَّرْتُهُ بِمَا قَالَ النَّبِيُّ -صلى الله عليه وسلم- فَحَمِدَ اللَّهَ، ثُمَّ جَاءَ رَجُلٌ فَاسْتَفْتَحَ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"افْتَحْ لَهُ وَبَشِّرْهُ بِالْجَنَّةِ\" فَفَتَحْتُ لَهُ، فَإِذَا هُوَ عُمَرُ، فَأَخْبَرْتُهُ بِمَا قَالَ النبيُّ -صلى الله عليه وسلم- فَحَمِدَ اللَّهَ، ثُمَّ اسْتَفْتَحَ رَجُلٌ، فَقَالَ لي: \"افْتَحْ لَهُ وَبَشِّرْهُ بِالْجَنَّةِ عَلَى بَلْوَى تُصِيبُهُ\" فَإِذَا عُثْمَانُ، فَأَخْبَرْتُهُ بِمَا قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-، فَحَمِدَ اللَّهَ ثُمَّ قَالَ: \"اللَّهُ الْمُسْتَعَانُ\".\n \nأيها الأحبة: ولقد كان أبو بكر -رَضِيَ اللَّهُ عَنْهُ- رقيقا أسيفا كثير البكاء من خشية الله -تعالى-، ومع ذلك كان صادق العزيمة ثابت الجأش عند المواقف الصعبة، ولعلنا نشير اليوم إلى موقفين فقط: الأول: لما انتقل رسول الله -صلى الله عليه وسلم- إلى الرفيق الأعلى، وتسرب النبأ الفادح من البيت المحزون وله طنين في الآذان، وثقل ترزح تحته النفوس، وتدور به البصائر والأبصار، وطاشت أحلام الصحابة -رضي الله عنهم- لهول المصاب، وروعة الرزيئة، وحق لها أن تطيش، فقد كان رسول الله -صلى الله عليه وسلم- بين أظهرهم يأمرهم وينهاهم فقبضه الله إليه، وانقطع الوحي فلا ينزل أبدا، وفقدوا رسول الله -صلى الله عليه وسلم- فلا يلقونه إلى يوم القيامة، فارتجت المدينة وزلزلت قلوب الصحابة، ودخل على الناسِ أمرٌ ما دخل عليهم مثلُه قط.\nوشعر المؤمنون أن آفاق المدينة قد أظلمت، فتركتهم لوْعَةُ الثُكْلِ حيارى لا يدرون ما يفعلون.\n \nوفي هذا الجو المضطرب قام عمر بن الخطاب -رضي الله عنه- فقال: \"إن رجالاً من المنافقين يزعمون أن رسول الله -صلى الله عليه وسلم- قد توفي، وإنه والله ما مات، ولكنه ذهب إلى ربه كما ذهب موسى بنُ عمران، وقد غاب عن قومه أربعين ليلة، ثم رجع إليهم بعد أن قيل قد مات، والله ليرجعن رسولُ الله -صلى الله عليه وسلم-، فليقطعنَّ أيديَ رجالٍ وأرجلَهم يزعمون أنه مات\".\nوفي رواية أنه قال: \"لما توفي رسول الله -صلى الله عليه وسلم- لا يتكلمنَّ أحدٌ بموته إلا ضربته بسيفي هذا...!\".\n \nوأقبل أبو بكر -رضي الله عنه- وكان غائباً بالسُّنْح حتى نزل على باب المسجد حين بلغه الخبر، وعمر يكلم الناس، فلم يلتفت إلى شيء حتى دخل على رسول الله -صلى الله عليه وسلم- في بيت عائشة وهو مسجّى في ناحية البيت عليه بردٌ حبرةٌ.\nفأقبل حتى كشف عن وجهه، ثم أقبل عليه فقبلَّه، ثم قال: بأبي أنت وأمي، أما الموتة التي كتب الله عليك فقد ذقتها، ثم لن يصيبك بعدها موتةً أبداً.\nثم رد الثوب على وجهه، ثم خرج وعمر يكلم الناس، فقال: على رِسْلك يا عمر فأنصِتْ، فأبي إلا أن يتكلم.\nفلما رآه أبو بكر كذلك أقبل على الناس وشرع يتكلم، فلما سمعه الناس انصرفوا عن عمر وأقبلوا عليه، فحمد أبو بكر الله، وأثنى عليه، ثم قال: \"أيها الناس من كان يعبد محمداً فإن محمداً قد مات، ومن كان يعبدُ الله فإن الله حيٌ لا يموت\"، ثم تلا هذه الآية: (وَمَا مُحَمَّدٌ إِلاَّ رَسُولٌ قَدْ خَلَتْ مِن قَبْلِهِ الرُّسُلُ أَفَإِن مَّاتَ أَوْ قُتِلَ انقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَن يَنقَلِبْ عَلَىَ عَقِبَيْهِ فَلَن يَضُرَّ اللّهَ شَيْئًا وَسَيَجْزِي اللّهُ الشَّاكِرِينَ)[آل عمران: 144]\nقال الراوي: فَوَاَللّهِ لَكَأَنّ النّاسُ لَمْ يَعْلَمُوا أَنّ هَذِهِ الآيَةَ نَزَلَتْ حَتّى تَلاهَا أَبُو بَكْرٍ يَوْمئِذٍ قَالَ: وَأَخَذَهَا النّاسُ عَنْ أَبِي بَكْرٍ فَإِنّمَا هِيَ فِي أَفْوَاهِهِمْ، قَالَ أَبُو هُرَيْرَةَ: قَالَ عُمَرُ: وَاَللّهِ مَا هُوَ إلا أَنْ سَمِعْت أَبَا بَكْرٍ تَلاهَا فَعَقِرْت حَتّى وَقَعْت إلَى الأَرْضِ مَا تَحْمِلُنِي رِجْلايَ وَعَرَفْت أَنّ رَسُولَ اللّهِ -صلى الله عليه وسلم- قَدْ مَاتَ.\n \nأيها الإخوة: لقد كان مجيء أبي بكر إلى المسلمين في هذه الحال برداً وسلاماً على القلوب، وهُداً للأفئدة، لم يذهبْ الحزنُ بلبِه! ولم تنسه المصيبةُ على شدتها ما عرف من الحق، فقام في الصحابة ذاك المقام العظيم.\nقال شيخ الإسلام في كتابه العظيم: \"منهاج السنة\": \"قد علم كل من علم السيرة أن أبا بكر كان أقوى قلباً من جميع الصحابة لا يقاربه في ذلك أحدٌ منهم، فإنه من حين بعث اللهُ رسوله -صلى الله عليه وسلم- إلى أن مات أبو بكر لم يزل مجاهداً ثابتاً مقداماً شجاعاً، لم يُعرفْ قط أنه جَبُنَ عن قتالِ عدو، بل لما مات رسولُ الله -صلى الله عليه وسلم- ضعفت قلوبُ أكثرِ الصحابة -رضي الله عنهم-، وكان هو الذي يثبتهم حتى قال أنس -رضي الله عنه-: خطبنا أبو بكر -رضي الله عنه- ونحن كالثعالب (أي خوفا واضطراباً) فما زال يُشجعنا حتى صرنا كالأسود.\n \nأما الموقف الثاني: قال عمر -رضي الله عنه- واجتمع المهاجرون إلى أبى بكر، فقلت له: يا أبا بكر انطلق بنا إلى إخواننا من الأنصار، فانطلقنا حتى جئناهم وهم مجتمعون في سقيفة بني ساعدة، إلى سعد بن عبادة، لينظروا في خلافة رسول الله -صلى الله عليه وسلم-.\nفلما أردت أن أتكلم وكنت قد زورت مقالة أعجبتني أردت أن أقولها بين يدي أبى بكر وكنت أُدارى منه بعض الحد (أي الشدة)، فأسكتني أبو بكر وهو كان أحكم منى وأوقر، والله ما ترك من كلمة أعجبتني في تزويري إلا قالها في بديهته وأفضل فلم يترك شيئا أنزل في الأنصار ولا ذكره رسول الله -صلى الله عليه وسلم- من شأنهم إلا ذكره. وقال: لقد علمتم أن رسول الله -صلى الله عليه وسلم- قال: \"لو سلك الناس واديا وسلكت الأنصار واديا سلكت وادي الأنصار\"، ولقد علمت يا سعد أن رسول الله -صلى الله عليه وسلم- قال وأنت قاعد: \"قريشٌ ولاة هذا الأمر، فبر الناس تبع لبرهم وفاجرهم تبع لفاجرهم\" فقال له سعد: صدقت نحن الوزراء وأنتم الأمراء.\n \nوفي رواية: أن أبا بكر قال: نحن الأمراء وأنتم الوزراء، فقال حباب بن المنذر: والله لا نفعل منا أمير ومنكم أمير، فقال أبو بكر: نحن الأمراء وأنتم الوزراء، هم أوسطُ العربِ داراً أي قريش ويقصد بالدار مكة، وأعربُهم أحساباً. فبايعوا عمرَ أو أبا عبيدة.\nفقال عمر: بل نبايعك أنت فأنت سيدنا وخيرنا وأحبنا إلى رسول الله -صلى الله عليه وسلم- فأخذ عمرُ بيده وبايعه، وبايع الناس، وقيل أن أول من بايع بشير بن سعد الأنصاري والد النعمان -رضي الله عنه- قال عمر: لم أكره مما قال أبو بكر غيرها، كان والله أن أُقدم فتضربَ عنقي لا يقربني ذلك إلى إثم؟ أحب إلى أن أتأمرَ على قومٍ فيهم أبو بكر، إلا أن تغرَ نفسي عند الموت.\n \nنعم -أيها الإخوة-: لقد كان صلى الله عليه وسلم حقيقا بالولاية لرباطة جأشه، وقوة عزيمته، وسداد فكره، وسكينة نفسه على النحو الفذ في هذا الموقف العظيم الذي يعصف بالعقول، ويدع الحليم حيران.\n \nنعم كان أحق الناس بخلافة رسوله -صلى الله عليه وسلم- مع إشارات منه صلى الله عليه وسلم فقد اختاره للصلاة في مرضه الذي توفي فيه، في الصحيحين عَنْ عَائِشَةَ قَالَتْ: لَمَّا ثَقُلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- جَاءَ بِلالٌ يُؤْذِنُهُ بِالصَّلاةِ، فَقَالَ: \"مُرُوا أَبَا بَكْرٍ فَلْيُصَلِّ بِالنَّاسِ\" قَالَتْ فَقُلْتُ: يَا رَسُولَ اللَّهِ إِنَّ أَبَا بَكْرٍ رَجُلٌ أَسِيفٌ، وَإِنَّهُ مَتَى يَقُمْ مَقَامَكَ لا يُسْمِعْ النَّاسَ، فَلَوْ أَمَرْتَ عُمَرَ فَقَالَ: \"مُرُوا أَبَا بَكْرٍ فَلْيُصَلِّ بِالنَّاسِ\" قَالَتْ: فَقُلْتُ لِحَفْصَةَ قُولِي لَهُ: إِنَّ أَبَا بَكْرٍ رَجُلٌ أَسِيفٌ وَإِنَّهُ مَتَى يَقُمْ مَقَامَكَ لا يُسْمِعْ النَّاسَ فَلَوْ أَمَرْتَ عُمَرَ، فَقَالَتْ لَهُ فَقَالَ: رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِنَّكُنَّ لأَنْتُنَّ صَوَاحِبُ يُوسُفَ، مُرُوا أَبَا بَكْرٍ فَلْيُصَلِّ بِالنَّاسِ\" قَالَتْ: فَأَمَرُوا أَبَا بَكْرٍ يُصَلِّي بِالنَّاسِ، وقَالَتْ حَفْصَةُ لِعَائِشَةَ: \"مَا كُنْتُ لأُصِيبَ مِنْكِ خَيْرًا\".\n \nقال شيخ الإسلام: ففي هذا أنها راجعته وأمرت حفصة بمراجعته، وأن النبي -صلى الله عليه وسلم- لاَمَهُنَّ على هذه المراودة، وجعلها من المراودة على الباطل، كمراودة صواحب يوسف ليوسف، أي من الباطل الذي يُذمُ من يراود عليه كما ذُمَ النسوة على مراودة يوسف -عليه السلام-.\nوصلى عمر مرة لعدم وجود أبي بكر -رضي الله عنه-، فلما سمعه رسول الله -صلى الله عليه وسلم- قال: \"فأين أبو بكر؟ يأبى اللهُ ذلك والمسلمون، يأبى اللهُ ذلك والمسلمون\".\nوهم رسول الله -صلى الله عليه وسلم- أن يكتب لأبي بكر كتاباً بالخلافة لئلا يقول قائل أنا أولى، ثم قال: يأبى اللهُ والمؤمنون لما علم الرسول -صلى الله عليه وسلم- أن الله -تعالى- لا يختار إلا أبا بكر، والمؤمنون لا يختارون إلا إياه، واكتفى بذلك عن الكتاب.\nوعن جُبَيْرِ بْنِ مُطْعِمٍ -رضي الله عنه- قَالَ: \"إن امْرَأَةً سألت النَّبِيَّ -صلى الله عليه وسلم- شيئاً فَأَمَرَهَا أَنْ تَرْجِعَ إِلَيْهِ، قَالَتْ: أَرَأَيْتَ إِنْ جِئْتُ وَلَمْ أَجِدْكَ كَأَنَّهَا تَعنى الْمَوْتَ، قَالَ صلى الله عليه وسلم: \"فإِنْ لَمْ تَجِدِينِي فَأْتِي أَبَا بَكْرٍ\" فرضي الله عنه وأرضاه، ولعن الله من أبغضه ولعنه وقلاه، وفضل عليه غيره من الناس.\n \n \nالخطبة الثانية:\n \nأيها الإخوة: وهكذا أصبح أبو بكر الصديق خليفة رسول الله -صلى الله عليه وسلم-، وإمام المسلمين عامة، وإنما قبل بالإمامة -رضي الله عنه- ليس طمعاً فيها ولا رغبة، وإنما تلبية لتبعات إيمانية، ومسؤوليات دينية وتخوفا من فتنة رابية.\n \nوجاءه صديقٌ له قد كان أبو بكر ينهاه عن الإمارة، وراجعه، فقال: وأنا أنهاك الآن عن ذلك فلما سأله ما حمله على أن يتولى أمرَ الناس، قال: لا أجد من ذلك بداً، خشيت على أمة محمد الفرقة، وأن تكون فتنة بعدها ردة. وأقسم في خطبة له على الملاء وهو الصادق بلا قسم: والله ما كنت حريصاً على الإمارة يوماً ولا ليلة قط، ولا كنت راغباً فيها ولا سألتها الله في سر ولا علانية، ولكن أشفقت من الفتنة، وما لي في الإمارة من راحة، لقد قُلّدتُ أمراً عظيماً مالي به من طاقةٍ ولا يدٍ إلا بتقوية الله.\n \nوفي اليوم التالي لولايته يمم الصديق شطر منبر رسول الله -صلى الله عليه وسلم- ذلك المنبر الذي طالما وقف عليه النبي -صلى الله عليه وسلم- ينادي المسلمين من فوقه، ويدعوهم إلى لهدى، والصراط المستقيم.\nوينقل أبو بكر خطاه في حياء ووجل ليرتقي المنبر الذي غاب عنه ربانه، لكنه يصعد درجتين ثم يجلس، ونفسه لا تبيح له أن يصعد كل الدرج، ولم يبحْ لنفسه أن يجلسَ حيثُ كان يجلسُ رسولُ الله -صلى الله عليه وسلم-، وألقى أول خطبة له بعد توليه الخلافة وسيكون لنا معها وقفة.\n \nوفي يوم من الأيام جاء الحسنُ بنُ علي -رضي الله عنه- إلى أبي بكر -رضي الله عنه- وهو على منبر رسولِ الله -صلى الله عليه وسلم-، فقال: انزل عن مجلس أبي، يعني رسول الله -صلى الله عليه وسلم-، فقال: صدقت إنه مجلس أبيك، وأجلسه في حجره وبكى -رضي الله عنه-، فقال علي -رضي الله عنه-: والله ما هذا عن أمري، فقال أبو بكر -رضي الله عنه-: \"صدقت والله ما أتهمك\".",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بشارة النبي -صلى الله عليه وسلم- لأبي بكر -رضي الله عنه- بالجنة 2/قوة أبي بكر -رضي الله عنه- في الحق وثباته عند المواقف الصعبة 3/بعض الأحاديث الدالة على أحقية أبي بكر -رضي الله عنه- بالخلافة بعد رسول الله -صلى الله عليه وسلم- 4/عدم طمع أبي بكر -رضي الله عنه- بالخلافة وإنما قبلها من باب القيام بالواجب الديني والحفاظ على كيان الأمة من التصدع والتمزق</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها الأحبة: لقد كان أبو بكر -رَضِيَ اللَّهُ عَنْهُ- رقيقا أسيفا كثير البكاء من خشية الله -تعالى-، ومع ذلك كان صادق العزيمة ثابت الجأش عند المواقف الصعبة، ولعلنا نشير اليوم إلى موقفين فقط: الأول: لما انتقل رسول الله -صلى الله عليه وسلم- إلى الرفيق الأعلى، وتسرب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372874\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الحَمدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.</p>\n<p>أَمَا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أما بعد: لقد كان لأبي بكر -رَضِيَ اللَّهُ عَنْهُ- منزلة كبيرة عند رسول الله -صلى الله عليه وسلم- وهو ممن بشره بالجنة عدة مرات منها؛ ما رواه عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ-رَضِيَ اللَّهُ عَنْهُ- أَنَّ النبي -صلى الله عليه وسلم- قَالَ: <span style=\"color:#0000ff;\">أَبُو بَكْرٍ في الْجَنَّةِ وَعُمَرُ في الْجَنَّةِ وَعَلِىٌّ في الْجَنَّةِ وَعُثْمَانُ في الْجَنَّةِ ثم عد بقية العشرة...</span>\"(رواه أحمد وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَبِى مُوسَى -ٍرَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنْتُ مَعَ النَّبِي -صلى الله عليه وسلم- في حَائِطٍ مِنْ حِيطَانِ الْمَدِينَةِ، فَجَاءَ رَجُلٌ فَاسْتَفْتَحَ، فَقَالَ النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">افْتَحْ لَهُ وَبَشِّرْهُ بِالْجَنَّةِ</span>\"، فَفَتَحْتُ لَهُ، فَإِذَا أَبُو بَكْرٍ، فَبَشَّرْتُهُ بِمَا قَالَ النَّبِيُّ -صلى الله عليه وسلم- فَحَمِدَ اللَّهَ، ثُمَّ جَاءَ رَجُلٌ فَاسْتَفْتَحَ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">افْتَحْ لَهُ وَبَشِّرْهُ بِالْجَنَّةِ</span>\" فَفَتَحْتُ لَهُ، فَإِذَا هُوَ عُمَرُ، فَأَخْبَرْتُهُ بِمَا قَالَ النبيُّ -صلى الله عليه وسلم- فَحَمِدَ اللَّهَ، ثُمَّ اسْتَفْتَحَ رَجُلٌ، فَقَالَ لي: \"<span style=\"color:#0000ff;\">افْتَحْ لَهُ وَبَشِّرْهُ بِالْجَنَّةِ عَلَى بَلْوَى تُصِيبُهُ</span>\" فَإِذَا عُثْمَانُ، فَأَخْبَرْتُهُ بِمَا قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-، فَحَمِدَ اللَّهَ ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">اللَّهُ الْمُسْتَعَانُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: ولقد كان أبو بكر -رَضِيَ اللَّهُ عَنْهُ- رقيقا أسيفا كثير البكاء من خشية الله -تعالى-، ومع ذلك كان صادق العزيمة ثابت الجأش عند المواقف الصعبة، ولعلنا نشير اليوم إلى موقفين فقط: الأول: لما انتقل رسول الله -صلى الله عليه وسلم- إلى الرفيق الأعلى، وتسرب النبأ الفادح من البيت المحزون وله طنين في الآذان، وثقل ترزح تحته النفوس، وتدور به البصائر والأبصار، وطاشت أحلام الصحابة -رضي الله عنهم- لهول المصاب، وروعة الرزيئة، وحق لها أن تطيش، فقد كان رسول الله -صلى الله عليه وسلم- بين أظهرهم يأمرهم وينهاهم فقبضه الله إليه، وانقطع الوحي فلا ينزل أبدا، وفقدوا رسول الله -صلى الله عليه وسلم- فلا يلقونه إلى يوم القيامة، فارتجت المدينة وزلزلت قلوب الصحابة، ودخل على الناسِ أمرٌ ما دخل عليهم مثلُه قط.</p>\n<p>وشعر المؤمنون أن آفاق المدينة قد أظلمت، فتركتهم لوْعَةُ الثُكْلِ حيارى لا يدرون ما يفعلون.</p>\n<p>&nbsp;</p>\n<p>وفي هذا الجو المضطرب قام عمر بن الخطاب -رضي الله عنه- فقال: \"<span style=\"color:#008000;\">إن رجالاً من المنافقين يزعمون أن رسول الله -صلى الله عليه وسلم- قد توفي، وإنه والله ما مات، ولكنه ذهب إلى ربه كما ذهب موسى بنُ عمران، وقد غاب عن قومه أربعين ليلة، ثم رجع إليهم بعد أن قيل قد مات، والله ليرجعن رسولُ الله -صلى الله عليه وسلم-، فليقطعنَّ أيديَ رجالٍ وأرجلَهم يزعمون أنه مات</span>\".</p>\n<p>وفي رواية أنه قال: \"<span style=\"color:#008000;\">لما توفي رسول الله -صلى الله عليه وسلم- لا يتكلمنَّ أحدٌ بموته إلا ضربته بسيفي هذا</span>...!\".</p>\n<p>&nbsp;</p>\n<p>وأقبل أبو بكر -رضي الله عنه- وكان غائباً بالسُّنْح حتى نزل على باب المسجد حين بلغه الخبر، وعمر يكلم الناس، فلم يلتفت إلى شيء حتى دخل على رسول الله -صلى الله عليه وسلم- في بيت عائشة وهو مسجّى في ناحية البيت عليه بردٌ حبرةٌ.</p>\n<p>فأقبل حتى كشف عن وجهه، ثم أقبل عليه فقبلَّه، ثم قال: بأبي أنت وأمي، أما الموتة التي كتب الله عليك فقد ذقتها، ثم لن يصيبك بعدها موتةً أبداً.</p>\n<p>ثم رد الثوب على وجهه، ثم خرج وعمر يكلم الناس، فقال: على رِسْلك يا عمر فأنصِتْ، فأبي إلا أن يتكلم.</p>\n<p>فلما رآه أبو بكر كذلك أقبل على الناس وشرع يتكلم، فلما سمعه الناس انصرفوا عن عمر وأقبلوا عليه، فحمد أبو بكر الله، وأثنى عليه، ثم قال: \"<span style=\"color:#008000;\">أيها الناس من كان يعبد محمداً فإن محمداً قد مات، ومن كان يعبدُ الله فإن الله حيٌ لا يموت</span>\"، ثم تلا هذه الآية: (<span style=\"color:#ff0000;\">وَمَا مُحَمَّدٌ إِلاَّ رَسُولٌ قَدْ خَلَتْ مِن قَبْلِهِ الرُّسُلُ أَفَإِن مَّاتَ أَوْ قُتِلَ انقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَن يَنقَلِبْ عَلَىَ عَقِبَيْهِ فَلَن يَضُرَّ اللّهَ شَيْئًا وَسَيَجْزِي اللّهُ الشَّاكِرِينَ</span>)[آل عمران: 144]</p>\n<p>قال الراوي: فَوَاَللّهِ لَكَأَنّ النّاسُ لَمْ يَعْلَمُوا أَنّ هَذِهِ الآيَةَ نَزَلَتْ حَتّى تَلاهَا أَبُو بَكْرٍ يَوْمئِذٍ قَالَ: وَأَخَذَهَا النّاسُ عَنْ أَبِي بَكْرٍ فَإِنّمَا هِيَ فِي أَفْوَاهِهِمْ، قَالَ أَبُو هُرَيْرَةَ: قَالَ عُمَرُ: وَاَللّهِ مَا هُوَ إلا أَنْ سَمِعْت أَبَا بَكْرٍ تَلاهَا فَعَقِرْت حَتّى وَقَعْت إلَى الأَرْضِ مَا تَحْمِلُنِي رِجْلايَ وَعَرَفْت أَنّ رَسُولَ اللّهِ -صلى الله عليه وسلم- قَدْ مَاتَ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لقد كان مجيء أبي بكر إلى المسلمين في هذه الحال برداً وسلاماً على القلوب، وهُداً للأفئدة، لم يذهبْ الحزنُ بلبِه! ولم تنسه المصيبةُ على شدتها ما عرف من الحق، فقام في الصحابة ذاك المقام العظيم.</p>\n<p>قال شيخ الإسلام في كتابه العظيم: \"منهاج السنة\": \"قد علم كل من علم السيرة أن أبا بكر كان أقوى قلباً من جميع الصحابة لا يقاربه في ذلك أحدٌ منهم، فإنه من حين بعث اللهُ رسوله -صلى الله عليه وسلم- إلى أن مات أبو بكر لم يزل مجاهداً ثابتاً مقداماً شجاعاً، لم يُعرفْ قط أنه جَبُنَ عن قتالِ عدو، بل لما مات رسولُ الله -صلى الله عليه وسلم- ضعفت قلوبُ أكثرِ الصحابة -رضي الله عنهم-، وكان هو الذي يثبتهم حتى قال أنس -رضي الله عنه-: خطبنا أبو بكر -رضي الله عنه- ونحن كالثعالب (أي خوفا واضطراباً) فما زال يُشجعنا حتى صرنا كالأسود.</p>\n<p>&nbsp;</p>\n<p>أما الموقف الثاني: قال عمر -رضي الله عنه- واجتمع المهاجرون إلى أبى بكر، فقلت له: يا أبا بكر انطلق بنا إلى إخواننا من الأنصار، فانطلقنا حتى جئناهم وهم مجتمعون في سقيفة بني ساعدة، إلى سعد بن عبادة، لينظروا في خلافة رسول الله -صلى الله عليه وسلم-.</p>\n<p>فلما أردت أن أتكلم وكنت قد زورت مقالة أعجبتني أردت أن أقولها بين يدي أبى بكر وكنت أُدارى منه بعض الحد (أي الشدة)، فأسكتني أبو بكر وهو كان أحكم منى وأوقر، والله ما ترك من كلمة أعجبتني في تزويري إلا قالها في بديهته وأفضل فلم يترك شيئا أنزل في الأنصار ولا ذكره رسول الله -صلى الله عليه وسلم- من شأنهم إلا ذكره. وقال: لقد علمتم أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لو سلك الناس واديا وسلكت الأنصار واديا سلكت وادي الأنصار</span>\"، ولقد علمت يا سعد أن رسول الله -صلى الله عليه وسلم- قال وأنت قاعد: \"<span style=\"color:#0000ff;\">قريشٌ ولاة هذا الأمر، فبر الناس تبع لبرهم وفاجرهم تبع لفاجرهم</span>\" فقال له سعد: صدقت نحن الوزراء وأنتم الأمراء.</p>\n<p>&nbsp;</p>\n<p>وفي رواية: أن أبا بكر قال: نحن الأمراء وأنتم الوزراء، فقال حباب بن المنذر: والله لا نفعل منا أمير ومنكم أمير، فقال أبو بكر: نحن الأمراء وأنتم الوزراء، هم أوسطُ العربِ داراً أي قريش ويقصد بالدار مكة، وأعربُهم أحساباً. فبايعوا عمرَ أو أبا عبيدة.</p>\n<p>فقال عمر: بل نبايعك أنت فأنت سيدنا وخيرنا وأحبنا إلى رسول الله -صلى الله عليه وسلم- فأخذ عمرُ بيده وبايعه، وبايع الناس، وقيل أن أول من بايع بشير بن سعد الأنصاري والد النعمان -رضي الله عنه- قال عمر: لم أكره مما قال أبو بكر غيرها، كان والله أن أُقدم فتضربَ عنقي لا يقربني ذلك إلى إثم؟ أحب إلى أن أتأمرَ على قومٍ فيهم أبو بكر، إلا أن تغرَ نفسي عند الموت.</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الإخوة-: لقد كان صلى الله عليه وسلم حقيقا بالولاية لرباطة جأشه، وقوة عزيمته، وسداد فكره، وسكينة نفسه على النحو الفذ في هذا الموقف العظيم الذي يعصف بالعقول، ويدع الحليم حيران.</p>\n<p>&nbsp;</p>\n<p>نعم كان أحق الناس بخلافة رسوله -صلى الله عليه وسلم- مع إشارات منه صلى الله عليه وسلم فقد اختاره للصلاة في مرضه الذي توفي فيه، في الصحيحين عَنْ عَائِشَةَ قَالَتْ: لَمَّا ثَقُلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- جَاءَ بِلالٌ يُؤْذِنُهُ بِالصَّلاةِ، فَقَالَ: \"<span style=\"color:#0000ff;\">مُرُوا أَبَا بَكْرٍ فَلْيُصَلِّ بِالنَّاسِ</span>\" قَالَتْ فَقُلْتُ: يَا رَسُولَ اللَّهِ إِنَّ أَبَا بَكْرٍ رَجُلٌ أَسِيفٌ، وَإِنَّهُ مَتَى يَقُمْ مَقَامَكَ لا يُسْمِعْ النَّاسَ، فَلَوْ أَمَرْتَ عُمَرَ فَقَالَ: \"<span style=\"color:#0000ff;\">مُرُوا أَبَا بَكْرٍ فَلْيُصَلِّ بِالنَّاسِ</span>\" قَالَتْ: فَقُلْتُ لِحَفْصَةَ قُولِي لَهُ: إِنَّ أَبَا بَكْرٍ رَجُلٌ أَسِيفٌ وَإِنَّهُ مَتَى يَقُمْ مَقَامَكَ لا يُسْمِعْ النَّاسَ فَلَوْ أَمَرْتَ عُمَرَ، فَقَالَتْ لَهُ فَقَالَ: رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّكُنَّ لأَنْتُنَّ صَوَاحِبُ يُوسُفَ، مُرُوا أَبَا بَكْرٍ فَلْيُصَلِّ بِالنَّاسِ</span>\" قَالَتْ: فَأَمَرُوا أَبَا بَكْرٍ يُصَلِّي بِالنَّاسِ، وقَالَتْ حَفْصَةُ لِعَائِشَةَ: \"<span style=\"color:#0000ff;\">مَا كُنْتُ لأُصِيبَ مِنْكِ خَيْرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>قال شيخ الإسلام: ففي هذا أنها راجعته وأمرت حفصة بمراجعته، وأن النبي -صلى الله عليه وسلم- لاَمَهُنَّ على هذه المراودة، وجعلها من المراودة على الباطل، كمراودة صواحب يوسف ليوسف، أي من الباطل الذي يُذمُ من يراود عليه كما ذُمَ النسوة على مراودة يوسف -عليه السلام-.</p>\n<p>وصلى عمر مرة لعدم وجود أبي بكر -رضي الله عنه-، فلما سمعه رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">فأين أبو بكر؟ يأبى اللهُ ذلك والمسلمون، يأبى اللهُ ذلك والمسلمون</span>\".</p>\n<p>وهم رسول الله -صلى الله عليه وسلم- أن يكتب لأبي بكر كتاباً بالخلافة لئلا يقول قائل أنا أولى، ثم قال: يأبى اللهُ والمؤمنون لما علم الرسول -صلى الله عليه وسلم- أن الله -تعالى- لا يختار إلا أبا بكر، والمؤمنون لا يختارون إلا إياه، واكتفى بذلك عن الكتاب.</p>\n<p>وعن جُبَيْرِ بْنِ مُطْعِمٍ -رضي الله عنه- قَالَ: \"إن امْرَأَةً سألت النَّبِيَّ -صلى الله عليه وسلم- شيئاً فَأَمَرَهَا أَنْ تَرْجِعَ إِلَيْهِ، قَالَتْ: أَرَأَيْتَ إِنْ جِئْتُ وَلَمْ أَجِدْكَ كَأَنَّهَا تَعنى الْمَوْتَ، قَالَ صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">فإِنْ لَمْ تَجِدِينِي فَأْتِي أَبَا بَكْرٍ</span>\" فرضي الله عنه وأرضاه، ولعن الله من أبغضه ولعنه وقلاه، وفضل عليه غيره من الناس.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وهكذا أصبح أبو بكر الصديق خليفة رسول الله -صلى الله عليه وسلم-، وإمام المسلمين عامة، وإنما قبل بالإمامة -رضي الله عنه- ليس طمعاً فيها ولا رغبة، وإنما تلبية لتبعات إيمانية، ومسؤوليات دينية وتخوفا من فتنة رابية.</p>\n<p>&nbsp;</p>\n<p>وجاءه صديقٌ له قد كان أبو بكر ينهاه عن الإمارة، وراجعه، فقال: وأنا أنهاك الآن عن ذلك فلما سأله ما حمله على أن يتولى أمرَ الناس، قال: لا أجد من ذلك بداً، خشيت على أمة محمد الفرقة، وأن تكون فتنة بعدها ردة. وأقسم في خطبة له على الملاء وهو الصادق بلا قسم: والله ما كنت حريصاً على الإمارة يوماً ولا ليلة قط، ولا كنت راغباً فيها ولا سألتها الله في سر ولا علانية، ولكن أشفقت من الفتنة، وما لي في الإمارة من راحة، لقد قُلّدتُ أمراً عظيماً مالي به من طاقةٍ ولا يدٍ إلا بتقوية الله.</p>\n<p>&nbsp;</p>\n<p>وفي اليوم التالي لولايته يمم الصديق شطر منبر رسول الله -صلى الله عليه وسلم- ذلك المنبر الذي طالما وقف عليه النبي -صلى الله عليه وسلم- ينادي المسلمين من فوقه، ويدعوهم إلى لهدى، والصراط المستقيم.</p>\n<p>وينقل أبو بكر خطاه في حياء ووجل ليرتقي المنبر الذي غاب عنه ربانه، لكنه يصعد درجتين ثم يجلس، ونفسه لا تبيح له أن يصعد كل الدرج، ولم يبحْ لنفسه أن يجلسَ حيثُ كان يجلسُ رسولُ الله -صلى الله عليه وسلم-، وألقى أول خطبة له بعد توليه الخلافة وسيكون لنا معها وقفة.</p>\n<p>&nbsp;</p>\n<p>وفي يوم من الأيام جاء الحسنُ بنُ علي -رضي الله عنه- إلى أبي بكر -رضي الله عنه- وهو على منبر رسولِ الله -صلى الله عليه وسلم-، فقال: انزل عن مجلس أبي، يعني رسول الله -صلى الله عليه وسلم-، فقال: صدقت إنه مجلس أبيك، وأجلسه في حجره وبكى -رضي الله عنه-، فقال علي -رضي الله عنه-: والله ما هذا عن أمري، فقال أبو بكر -رضي الله عنه-: \"<span style=\"color:#008000;\">صدقت والله ما أتهمك</span>\".</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فضائل_أبي_بكر_الصديق_-رضي_الله_عنه_(2).pdf",
      "path": "/database/files/فضائل_أبي_بكر_الصديق_-رضي_الله_عنه_(2).pdf",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A3%D8%A8%D9%8A-%D8%A8%D9%83%D8%B1-%D8%A7%D9%84%D8%B5%D8%AF%D9%8A%D9%82-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87-2/download-file/373730"
    },
    {
      "name": "فضائل_أبي_بكر_الصديق_-رضي_الله_عنه_(2).doc",
      "path": "/database/files/فضائل_أبي_بكر_الصديق_-رضي_الله_عنه_(2).doc",
      "link": "https://khutabaa.com/article/%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A3%D8%A8%D9%8A-%D8%A8%D9%83%D8%B1-%D8%A7%D9%84%D8%B5%D8%AF%D9%8A%D9%82-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87-2/download-file/373731"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فضائل-أبي-بكر-الصديق-رضي-الله-عنه-2"
}
