{
  "id": 2410,
  "title": "فقه الإحسان -3 (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ)",
  "slug": "فقه-الإحسان-3-هل-جزاء-الإحسان-إلا-الإحسان",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الجزاء الأوفى والمكانة العليا لأهل الإحسان 2/الفرق بين جزاء من يريد الدنيا ومن يريد الآخرة 3/أمثلة من المحسنين المكرَمين 4/بعض أبواب الإحسان ليغتنمها المسلم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَبْوَابُ الْإِحْسَانِ كَثِيرَةٌ، وَصُوَرُهُ عَدِيدَةٌ، لَا تَكَادُ تُحْصَرُ؛ لِيَأْخُذَ الْمُؤْمِنُ بِأَوْفَى حَظٍّ مِنْهَا فَيَكُونَ مِنَ الْمُحْسِنِينَ، فَيُحْسِنُ الْمُؤْمِنُ صِلَتَهُ بِاللَّهِ -تَعَالَى- بِإِتْقَانِ عِبَادَتِهِ، وَالْمُحَافَظَةِ عَلَى فَرَائِضِهِ، وَالْحِرْصِ عَلَى النَّوَافِلِ وَالْإِكْثَارِ مِنْهَا، مَعَ تَفَقُّدِ الْقَلْبِ فِي الْإِخْلَاصِ وَالتَّوَكُّلِ وَالْإِنَابَةِ وَالْخَشْيَةِ وَالْخَوْفِ وَالرَّجَاءِ وَالْمَحَبَّةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيمِ الْخَبِيرِ، الْجَوَادِ الْكَرِيمِ؛ جَادَ عَلَى عِبَادِهِ بِبِرِّهِ وَإِحْسَانِهِ، وَفَتَحَ لَهُمْ أَبْوَابَ رَحْمَتِهِ وَرِضْوَانِهِ، فَلَا يَقْصِدُهَا إِلَّا مُوَفَّقٌ مَرْحُومٌ، وَلَا يُعْرِضُ عَنْهَا إِلَّا مَخْذُولٌ مَحْرُومٌ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ كَتَبَ الْإِحْسَانَ عَلَى كُلِّ شَيْءٍ، وَأَجْزَلَ الثَّوَابَ لِلْمُحْسِنِينَ، وَجَعَلَ الْإِحْسَانَ أَعْلَى دَرَجَاتِ الدِّينِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَدْفَعُ الْإِسَاءَةَ بِالْإِحْسَانِ، وَيُقَابِلُ الْخَطَأَ بِالْعَفْوِ وَالْغُفْرَانِ؛ عَمَلًا بِآيَاتِ الْقُرْآنِ: (ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ السَّيِّئَةَ)[الْمُؤْمِنُونَ: 96]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ)[الْبَقَرَةِ: 195]، وَاعْلَمُوا أَنَّ الْمُحْسِنِينَ فِي أَعْلَى الْمَرَاتِبِ، وَأَنَّ الْإِحْسَانَ بَعْدَ التَّوْبَةِ مِنْ كَمَالِ التَّائِبِينَ (لَيْسَ عَلَى الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ جُنَاحٌ فِيمَا طَعِمُوا إِذَا مَا اتَّقَوْا وَآمَنُوا وَعَمِلُوا الصَّالِحَاتِ ثُمَّ اتَّقَوْا وَآمَنُوا ثُمَّ اتَّقَوْا وَأَحْسَنُوا وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[الْمَائِدَةِ: 93].\n \nأَيُّهَا النَّاسُ: أَهْلُ الْإِحْسَانِ فِي الْمَقَامِ الْأَعْلَى، وَلَهُمْ عِنْدَ اللَّهِ -تَعَالَى- الْجَزَاءُ الْأَوْفَى، وَمِنْ سُنَّةِ اللَّهِ -تَعَالَى- أَنَّهُ يَجْزِي الْإِحْسَانَ بِالْإِحْسَانِ؛ كَمَا قَالَ تَعَالَى: (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ)[الرَّحْمَنِ: 60]، وَهَذِهِ الْآيَةُ جَاءَتْ خَاتِمَةً لِلْجَزَاءِ الْمُعَدِّ عِنْدَ اللَّهِ -تَعَالَى- لِلْمُقَرَّبِينَ مِنْ عِبَادِهِ الْمُؤْمِنِينَ، وَهُمْ أَهْلُ الْإِحْسَانِ الَّذِينَ يَخْشَوْنَهُ بِالْغَيْبِ، كَمَا افْتَتَحَ ذِكْرَهُمْ بِقَوْلِهِ -تَعَالَى-: (وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ)[الرَّحْمَنِ: 46]، وَلِكَيْ يَكْتَمِلَ جَزَاءُ الْمُحْسِنِ عِنْدَ اللَّهِ -تَعَالَى- فَيَجِبُ عَلَيْهِ أَلَّا يَرْجُوَ عَلَى إِحْسَانِهِ مُكَافَأَةً، وَلَا يَنْتَظِرَ عَلَيْهِ ثَنَاءً، وَإِنَّمَا يَرْجُو بِهِ وَجْهَ اللَّهِ -تَعَالَى- وَالدَّارَ الْآخِرَةَ.\n \nوَالْمُحْسِنُ فِي إِحْسَانِهِ إِمَّا أَنْ يُرِيدَ الدُّنْيَا؛ كَإِحْسَانِ الْكَافِرِ وَالْمُنَافِقِ؛ فَهَؤُلَاءِ يَنَالُونَ جَزَاءَ إِحْسَانِهِمْ فِي الدُّنْيَا، وَلَيْسَ لَهُمْ فِي الْآخِرَةِ نَصِيبٌ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (مَنْ كَانَ يُرِيدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ وَمَنْ كَانَ يُرِيدُ حَرْثَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ)[الشُّورَى: 20]، وَعَنْ عَدِيِّ بْنِ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قُلْتُ: \"يَا رَسُولَ اللَّهِ، إِنَّ أَبِي كَانَ يَصِلُ الرَّحِمَ، وَيَفْعَلُ وَيَفْعَلُ، فَهَلْ لَهُ فِي ذَلِكَ؛ يَعْنِي مِنْ أَجْرٍ؟ قَالَ: إِنَّ أَبَاكَ طَلَبَ أَمْرًا فَأَصَابَهُ\"(رَوَاهُ أَحْمَدُ).\n \nوَإِذَا أَرَادَ الْمُحْسِنُ بِإِحْسَانِهِ رِضَا اللَّهِ -تَعَالَى- وَالدَّارَ الْآخِرَةَ؛ أَحْسَنَ اللَّهُ -تَعَالَى- إِلَيْهِ فِي الدُّنْيَا وَفِي الْآخِرَةِ، وَقَدْ يَكُونُ إِحْسَانُ اللَّهِ -تَعَالَى- لِلْعَبْدِ أَسْرَعَ مِمَّا يَظُنُّ، وَقَدْ يَكُونُ تَفْرِيجًا لِكُرْبَةٍ لَا خَلَاصَ لَهُ مِنْهَا، وَذَلِكَ حِينَ يُحْسِنُ الْعَبْدُ فِي مُعَامَلَتِهِ لِلَّهِ -تَعَالَى-، وَقَدْ وَقَعَ ذَلِكَ لِلْأَنْبِيَاءِ وَلِلصَّالِحِينَ، وَمِنْ أَمْثِلَتِهِ أَنَّ الْخَلِيلَ -عَلَيْهِ السَّلَامُ- أَحْسَنَ تَوَكُّلَهُ عَلَى اللَّهِ -تَعَالَى- فِي أَشَدِّ مَوْقِفٍ مَرَّ بِهِ فِي حَيَاتِهِ؛ حِينَ قُذِفَ فِي النَّارِ، عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"كَانَ آخِرَ قَوْلِ إِبْرَاهِيمَ حِينَ أُلْقِيَ فِي النَّارِ: حَسْبِيَ اللَّهُ وَنِعْمَ الْوَكِيلُ\"(رَوَاهُ الْبُخَارِيُّ)، فَكَانَ إِحْسَانُ اللَّهِ -تَعَالَى- لَهُ أَسْرَعَ مِنْ سُقُوطِهِ فِي النَّارِ، وَكَانَ مُعْجِزَةً عَجِيبَةً؛ إِذْ قَلَبَ النَّارَ الْمُحْرِقَةَ بَرْدًا وَسَلَامًا (قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ * وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ)[الْأَنْبِيَاءِ: 69- 70].\n \nوَأَحْسَنَتْ أُمُّنَا هَاجَرُ -رَضِيَ اللَّهُ عَنْهَا- مُعَامَلَتَهَا مَعَ اللَّهِ -تَعَالَى- حِينَ رَضِيَتْ بِهِ -سُبْحَانَهُ-، فَأَعْقَبَهَا فَرَجًا وَشَرَفًا لَمْ يَخْطُرْ لَهَا عَلَى بَالٍ؛ إِذْ وَضَعَهَا الْخَلِيلُ وَرَضِيعَهَا فِي وَادِي مَكَّةَ \"فَنَادَتْهُ مِنْ وَرَائِهِ: يَا إِبْرَاهِيمُ، إِلَى مَنْ تَتْرُكُنَا؟ قَالَ: إِلَى اللَّهِ، قَالَتْ: رَضِيتُ بِاللَّهِ\". وَفِي رِوَايَةٍ: \"فَقَالَتْ لَهُ: آللَّهُ الَّذِي أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ، قَالَتْ: إِذَنْ لَا يُضَيِّعُنَا\"، فَأَسْعَفَهَا اللَّهُ -تَعَالَى- بِنَبْعِ زَمْزَمَ مِلْكًا لَهَا وَلِابْنِهَا، وَمُنْذُ ذَلِكَ الْحِينِ وَهُوَ يَنْبُعُ إِلَى يَوْمِنَا هَذَا، ثُمَّ كَانَ ابْنُهَا الرَّضِيعُ نَبِيًّا، وَمِنْ نَسْلِهِ خَاتَمُ النَّبِيِّينَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، فَبِحُسْنِ مُعَامَلَتِهَا مَعَ رَبِّهَا عُرِفَ أَمْرُهَا، وَحُكِيَتْ قِصَّتُهَا، وَاشْتُهِرَ فِي الْبَشَرِ ذِكْرُهَا، وَخُتِمَتِ النُّبُوَّةُ بِذُرِّيَّتِهَا.\n \nوَأَحْسَنَ مُوسَى -عَلَيْهِ السَّلَامُ- مُعَامَلَتَهُ مَعَ رَبِّهِ -عَزَّ وَجَلَّ-، فَوَثِقَ بِهِ، وَتَوَكَّلَ عَلَيْهِ، وَفَوَّضَ الْأَمْرَ إِلَيْهِ، فِي أَعْسَرِ مَوْقِفٍ وَاجَهَهُ، حِينَ حَاصَرَهُ فِرْعَوْنُ وَجُنْدُهُ مِنْ خَلْفِهِ، وَالْبَحْرُ أَمَامَهُ، فَكَانَتِ الْمُعْجِزَةُ الرَّبَّانِيَّةُ أَسْرَعَ فِي إِسْعَافِهِ مِنْ لُحُوقِ فِرْعَوْنَ بِهِ (فَلَمَّا تَرَاءَى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ * قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ * فَأَوْحَيْنَا إِلَى مُوسَى أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ فَانْفَلَقَ فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ * وَأَزْلَفْنَا ثَمَّ الْآخَرِينَ * وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ * ثُمَّ أَغْرَقْنَا الْآخَرِينَ)[الشُّعَرَاءِ: 61-66].\n \nوَفِي الْهِجْرَةِ النَّبَوِيَّةِ أَحْسَنَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مُعَامَلَتِهِ لِرَبِّهِ -عَزَّ وَجَلَّ-؛ ثِقَةً بِهِ، وَتُوَكُّلًا عَلَيْهِ، قَالَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- وَهُمَا فِي الْغَارِ: \"يَا رَسُولَ اللَّهِ، لَوْ أَنَّ أَحَدَهُمْ رَفَعَ قَدَمَهُ رَآنَا، قَالَ: مَا ظَنُّكَ بِاثْنَيْنِ اللَّهُ ثَالِثُهُمَا\"(رَوَاهُ الْبُخَارِيُّ)؛ فَكَانَتِ النَّتِيجَةُ نَجَاحَ الْهِجْرَةِ، وَبُلُوغَ الدَّعْوَةِ، وَإِقَامَةَ الدَّوْلَةِ، وَتَنَزُّلَ النَّصْرِ، وَهَزِيمَةَ الْكُفْرِ، وَكُلُّ هَذَا كَانَ جَزَاءً دُنْيَوِيًّا لِلْإِحْسَانِ، وَجَزَاءُ الْآخِرَةِ خَيْرٌ وَأَبْقَى.\n \nوَدَلَّ عَلَى اجْتِمَاعِ الْجَزَاءَيْنِ الدُّنْيَوِيِّ وَالْأُخْرَوِيِّ لِلْمُحْسِنِينَ قَوْلُ اللَّهِ -تَعَالَى-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97].\nوَالْإِحْسَانُ فِي مُعَامَلَةِ اللَّهِ -تَعَالَى- هُوَ أَعْلَى دَرَجَاتِ الْعَمَلِ الصَّالِحِ؛ فَأَهْلُهُ مَوْعُودُونَ فِي الدُّنْيَا بِالْحَيَاةِ الطَّيِّبَةِ، وَيُجْزَوْنَ فِي الْآخِرَةِ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ، وَالْكَرِيمُ -سُبْحَانَهُ- يَجْزِيهِمْ عَلَى قَدْرِ كَرَمِهِ وَعَطَائِهِ وَغِنَاهُ.\n \nوَفِي إِحْسَانِ الرَّجُلِ لِوَالِدَيْهِ إِحْسَانٌ مُعَجَّلٌ فِي الدُّنْيَا، مَعَ الْإِحْسَانِ الْمُدَّخَرِ لَهُ فِي الْآخِرَةِ؛ كَمَا فِي حَدِيثِ سَلْمَانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَرُدُّ الْقَضَاءَ إِلَّا الدُّعَاءُ، وَلَا يَزِيدُ فِي الْعُمْرِ إِلَّا الْبِرُّ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ)، وَكَذَلِكَ فِي صِلَةِ الرَّحِمِ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَحَبَّ أَنْ يُبْسَطَ لَهُ فِي رِزْقِهِ وَيُنْسَأَ لَهُ فِي أَثَرِهِ فَلْيَصِلْ رَحِمَهُ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَفِي بَذْلِ الْإِحْسَانِ لِلنَّاسِ ثَوَابٌ مُعَجَّلٌ فِي الدُّنْيَا؛ إِحْسَانًا مِنَ اللَّهِ -تَعَالَى- لِلْعَبْدِ، غَيْرَ الثَّوَابِ الْمُدَّخَرِ لَهُ فِي الْآخِرَةِ، دَلَّ عَلَى ذَلِكَ قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا نَفَّسَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ يَسَّرَ اللَّهُ عَلَيْهِ فِي الدُّنْيَا وَالْآخِرَةِ، وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ، وَاللَّهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ...\"(رَوَاهُ مُسْلِمٌ)، وَقَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْمَعْرُوفُ إِلَى النَّاسِ يَقِي صَاحِبَهَا مَصَارِعَ السُّوءِ وَالْآفَاتِ وَالْهَلَكَاتِ، وَأَهْلُ الْمَعْرُوفِ فِي الدُّنْيَا هُمْ أَهْلُ الْمَعْرُوفِ فِي الْآخِرَةِ\"(رَوَاهُ الْحَاكِمُ)، وَقَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"صَنَائِعُ الْمَعْرُوفِ تَقِي مَصَارِعَ السُّوءِ، وَصَدَقَةُ السِّرِّ تُطْفِئُ غَضَبَ الرَّبِّ، وَصِلَةُ الرَّحِمِ تَزِيدُ فِي الْعُمُرِ\"(رَوَاهُ الطَّبَرَانِيُّ).\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَنْظِمَنَا فِي الصَّالِحِينَ، وَأَنْ يَجْعَلَنَا مِنَ الْمُحْسِنِينَ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَجَاهِدُوا النُّفُوسَ عَلَى كَثْرَةِ الْإِحْسَانِ وَالْإِخْلَاصِ فِيهِ؛ حَتَّى يُصْبِحَ الْإِحْسَانُ مِنْ سَجَايَاهَا (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[آلِ عِمْرَانَ: 131- 132].\n \nأَيُّهَا الْمُسْلِمُونَ: أَبْوَابُ الْإِحْسَانِ كَثِيرَةٌ، وَصُوَرُهُ عَدِيدَةٌ، لَا تَكَادُ تُحْصَرُ؛ لِيَأْخُذَ الْمُؤْمِنُ بِأَوْفَى حَظٍّ مِنْهَا فَيَكُونَ مِنَ الْمُحْسِنِينَ، فَيُحْسِنُ الْمُؤْمِنُ صِلَتَهُ بِاللَّهِ -تَعَالَى- بِإِتْقَانِ عِبَادَتِهِ، وَالْمُحَافَظَةِ عَلَى فَرَائِضِهِ، وَالْحِرْصِ عَلَى النَّوَافِلِ وَالْإِكْثَارِ مِنْهَا، مَعَ تَفَقُّدِ الْقَلْبِ فِي الْإِخْلَاصِ وَالتَّوَكُّلِ وَالْإِنَابَةِ وَالْخَشْيَةِ وَالْخَوْفِ وَالرَّجَاءِ وَالْمَحَبَّةِ. فَتَكُونُ كُلُّهَا لِلَّهِ -تَعَالَى-.\n \nوَأَمَّا الْإِحْسَانُ إِلَى النَّاسِ فَبَابٌ وَاسِعٌ لَا يَمْلِكُ أَحَدٌ تَضْيِيقَهُ، وَمِنْهُ بِرُّ الْوَالِدَيْنِ، وَصِلَةُ الْأَرْحَامِ، وَالْإِحْسَانُ إِلَى الْجَارِ، وَبَذْلُ الْإِحْسَانِ إِلَى الْغَيْرِ. وَالنَّاسُ مُتَفَاوِتُونَ فِي حَاجَتِهِمْ إِلَى الْإِحْسَانِ؛ فَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ بِالْمَالِ هَدِيَّةً أَوْ صَدَقَةً، وَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ بِالسَّعْيِ فِي حَاجَتِهِ، وَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ بِالرَّأْيِ الْحَكِيمِ يَحْتَاجُهُ، وَالْمَشُورَةِ النَّاصِحَةِ يُرِيدُهَا، وَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ فِي كُرْبَةٍ أَصَابَتْهُ بِتَخْفِيفِهَا عَنْهُ، وَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ بِتَصْبِيرِهِ فِي مُصِيبَةٍ حَلَّتْ بِهِ، وَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ بِالسُّؤَالِ عَنْهُ، وَتَفَقُّدِ حَالِهِ، وَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ بِالِابْتِسَامَةِ إِذَا رَأَيْتَهُ، وَالسَّلَامِ عَلَيْهِ إِذَا لَقِيتَهُ. وَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ بِحَثِّهِ عَلَى فَرِيضَةٍ قَصَّرَ فِيهَا، أَوْ دَلَالَتِهِ عَلَى طَرِيقٍ مِنَ الْخَيْرِ لَا يَعْرِفُهُ، أَوْ نَهْيِهِ عَنْ مَعْصِيَةٍ يُقَارِفُهَا.\n \nوَمَنْ قَصَدَ الْإِحْسَانَ إِلَى النَّاسِ عَاشَ عُمْرَهُ كُلَّهُ مُحْسِنًا لَهُمْ، وَأَحْسَنَ لِكُلِّ مَنْ مَرَّ بِهِ فِي طَرِيقٍ أَوْ سُوقٍ أَوْ نَحْوِهِ، يَبْتَغِي بِذَلِكَ رِضَا اللَّهِ -تَعَالَى- وَثَوَابَهُ، وَيَقْصِدُ النُّصْحَ لِلنَّاسِ، وَيُحِبُّ لَهُمْ مِنَ الْخَيْرِ مَا يُحِبُّ لِنَفْسِهِ، وَمَنْ تَعَوَّدَ الْإِحْسَانَ تَخَلَّقَ بِهِ، وَمَنْ كَانَ الْإِحْسَانُ سَجِيَّتَهُ عُرِفَ بِهِ. كَمَا عُرِفَ بِهِ يُوسُفُ -عَلَيْهِ السَّلَامُ-؛ إِذْ قَالَ لَهُ السَّجِينَانِ: (نَبِّئْنَا بِتَأْوِيلِهِ إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ)[يُوسُفَ: 36]، وَلَمَّا جَاءَهُ إِخْوَتُهُ وَلَمْ يَعْرِفُوهُ قَالُوا لَهُ: (يَا أَيُّهَا الْعَزِيزُ إِنَّ لَهُ أَبًا شَيْخًا كَبِيرًا فَخُذْ أَحَدَنَا مَكَانَهُ إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ)[يُوسُفَ: 78]، وَمَا وَصَفَهُ جَمِيعُهُمْ بِالْإِحْسَانِ -وَهُمْ لَمْ يَعْرِفُوهُ- إِلَّا لِأَنَّهُ اشْتُهِرَ بِالْإِحْسَانِ حَتَّى وُصِفَ بِهِ (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الْأَنْعَامِ: 90].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الجزاء الأوفى والمكانة العليا لأهل الإحسان 2/الفرق بين جزاء من يريد الدنيا ومن يريد الآخرة 3/أمثلة من المحسنين المكرَمين 4/بعض أبواب الإحسان ليغتنمها المسلم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَبْوَابُ الْإِحْسَانِ كَثِيرَةٌ، وَصُوَرُهُ عَدِيدَةٌ، لَا تَكَادُ تُحْصَرُ؛ لِيَأْخُذَ الْمُؤْمِنُ بِأَوْفَى حَظٍّ مِنْهَا فَيَكُونَ مِنَ الْمُحْسِنِينَ، فَيُحْسِنُ الْمُؤْمِنُ صِلَتَهُ بِاللَّهِ -تَعَالَى- بِإِتْقَانِ عِبَادَتِهِ، وَالْمُحَافَظَةِ عَلَى فَرَائِضِهِ، وَالْحِرْصِ عَلَى النَّوَافِلِ وَالْإِكْثَارِ مِنْهَا، مَعَ تَفَقُّدِ الْقَلْبِ فِي الْإِخْلَاصِ وَالتَّوَكُّلِ وَالْإِنَابَةِ وَالْخَشْيَةِ وَالْخَوْفِ وَالرَّجَاءِ وَالْمَحَبَّةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375191\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيمِ الْخَبِيرِ، الْجَوَادِ الْكَرِيمِ؛ جَادَ عَلَى عِبَادِهِ بِبِرِّهِ وَإِحْسَانِهِ، وَفَتَحَ لَهُمْ أَبْوَابَ رَحْمَتِهِ وَرِضْوَانِهِ، فَلَا يَقْصِدُهَا إِلَّا مُوَفَّقٌ مَرْحُومٌ، وَلَا يُعْرِضُ عَنْهَا إِلَّا مَخْذُولٌ مَحْرُومٌ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ كَتَبَ الْإِحْسَانَ عَلَى كُلِّ شَيْءٍ، وَأَجْزَلَ الثَّوَابَ لِلْمُحْسِنِينَ، وَجَعَلَ الْإِحْسَانَ أَعْلَى دَرَجَاتِ الدِّينِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَدْفَعُ الْإِسَاءَةَ بِالْإِحْسَانِ، وَيُقَابِلُ الْخَطَأَ بِالْعَفْوِ وَالْغُفْرَانِ؛ عَمَلًا بِآيَاتِ الْقُرْآنِ: (<span style=\"color:#ff0000;\">ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ السَّيِّئَةَ</span>)[الْمُؤْمِنُونَ: 96]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ</span>)[الْبَقَرَةِ: 195]، وَاعْلَمُوا أَنَّ الْمُحْسِنِينَ فِي أَعْلَى الْمَرَاتِبِ، وَأَنَّ الْإِحْسَانَ بَعْدَ التَّوْبَةِ مِنْ كَمَالِ التَّائِبِينَ (<span style=\"color:#ff0000;\">لَيْسَ عَلَى الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ جُنَاحٌ فِيمَا طَعِمُوا إِذَا مَا اتَّقَوْا وَآمَنُوا وَعَمِلُوا الصَّالِحَاتِ ثُمَّ اتَّقَوْا وَآمَنُوا ثُمَّ اتَّقَوْا وَأَحْسَنُوا وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[الْمَائِدَةِ: 93].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: أَهْلُ الْإِحْسَانِ فِي الْمَقَامِ الْأَعْلَى، وَلَهُمْ عِنْدَ اللَّهِ -تَعَالَى- الْجَزَاءُ الْأَوْفَى، وَمِنْ سُنَّةِ اللَّهِ -تَعَالَى- أَنَّهُ يَجْزِي الْإِحْسَانَ بِالْإِحْسَانِ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>)[الرَّحْمَنِ: 60]، وَهَذِهِ الْآيَةُ جَاءَتْ خَاتِمَةً لِلْجَزَاءِ الْمُعَدِّ عِنْدَ اللَّهِ -تَعَالَى- لِلْمُقَرَّبِينَ مِنْ عِبَادِهِ الْمُؤْمِنِينَ، وَهُمْ أَهْلُ الْإِحْسَانِ الَّذِينَ يَخْشَوْنَهُ بِالْغَيْبِ، كَمَا افْتَتَحَ ذِكْرَهُمْ بِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ</span>)[الرَّحْمَنِ: 46]، وَلِكَيْ يَكْتَمِلَ جَزَاءُ الْمُحْسِنِ عِنْدَ اللَّهِ -تَعَالَى- فَيَجِبُ عَلَيْهِ أَلَّا يَرْجُوَ عَلَى إِحْسَانِهِ مُكَافَأَةً، وَلَا يَنْتَظِرَ عَلَيْهِ ثَنَاءً، وَإِنَّمَا يَرْجُو بِهِ وَجْهَ اللَّهِ -تَعَالَى- وَالدَّارَ الْآخِرَةَ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُحْسِنُ فِي إِحْسَانِهِ إِمَّا أَنْ يُرِيدَ الدُّنْيَا؛ كَإِحْسَانِ الْكَافِرِ وَالْمُنَافِقِ؛ فَهَؤُلَاءِ يَنَالُونَ جَزَاءَ إِحْسَانِهِمْ فِي الدُّنْيَا، وَلَيْسَ لَهُمْ فِي الْآخِرَةِ نَصِيبٌ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ كَانَ يُرِيدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ وَمَنْ كَانَ يُرِيدُ حَرْثَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ</span>)[الشُّورَى: 20]، وَعَنْ عَدِيِّ بْنِ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قُلْتُ: \"يَا رَسُولَ اللَّهِ، إِنَّ أَبِي كَانَ يَصِلُ الرَّحِمَ، وَيَفْعَلُ وَيَفْعَلُ، فَهَلْ لَهُ فِي ذَلِكَ؛ يَعْنِي مِنْ أَجْرٍ؟ قَالَ: <span style=\"color:#0000ff;\">إِنَّ أَبَاكَ طَلَبَ أَمْرًا فَأَصَابَهُ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا أَرَادَ الْمُحْسِنُ بِإِحْسَانِهِ رِضَا اللَّهِ -تَعَالَى- وَالدَّارَ الْآخِرَةَ؛ أَحْسَنَ اللَّهُ -تَعَالَى- إِلَيْهِ فِي الدُّنْيَا وَفِي الْآخِرَةِ، وَقَدْ يَكُونُ إِحْسَانُ اللَّهِ -تَعَالَى- لِلْعَبْدِ أَسْرَعَ مِمَّا يَظُنُّ، وَقَدْ يَكُونُ تَفْرِيجًا لِكُرْبَةٍ لَا خَلَاصَ لَهُ مِنْهَا، وَذَلِكَ حِينَ يُحْسِنُ الْعَبْدُ فِي مُعَامَلَتِهِ لِلَّهِ -تَعَالَى-، وَقَدْ وَقَعَ ذَلِكَ لِلْأَنْبِيَاءِ وَلِلصَّالِحِينَ، وَمِنْ أَمْثِلَتِهِ أَنَّ الْخَلِيلَ -عَلَيْهِ السَّلَامُ- أَحْسَنَ تَوَكُّلَهُ عَلَى اللَّهِ -تَعَالَى- فِي أَشَدِّ مَوْقِفٍ مَرَّ بِهِ فِي حَيَاتِهِ؛ حِينَ قُذِفَ فِي النَّارِ، عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#0000ff;\">كَانَ آخِرَ قَوْلِ إِبْرَاهِيمَ حِينَ أُلْقِيَ فِي النَّارِ: حَسْبِيَ اللَّهُ وَنِعْمَ الْوَكِيلُ</span>\"(رَوَاهُ الْبُخَارِيُّ)، فَكَانَ إِحْسَانُ اللَّهِ -تَعَالَى- لَهُ أَسْرَعَ مِنْ سُقُوطِهِ فِي النَّارِ، وَكَانَ مُعْجِزَةً عَجِيبَةً؛ إِذْ قَلَبَ النَّارَ الْمُحْرِقَةَ بَرْدًا وَسَلَامًا (<span style=\"color:#ff0000;\">قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ * وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ</span>)[الْأَنْبِيَاءِ: 69- 70].</p>\n<p>&nbsp;</p>\n<p>وَأَحْسَنَتْ أُمُّنَا هَاجَرُ -رَضِيَ اللَّهُ عَنْهَا- مُعَامَلَتَهَا مَعَ اللَّهِ -تَعَالَى- حِينَ رَضِيَتْ بِهِ -سُبْحَانَهُ-، فَأَعْقَبَهَا فَرَجًا وَشَرَفًا لَمْ يَخْطُرْ لَهَا عَلَى بَالٍ؛ إِذْ وَضَعَهَا الْخَلِيلُ وَرَضِيعَهَا فِي وَادِي مَكَّةَ \"<span style=\"color:#0000ff;\">فَنَادَتْهُ مِنْ وَرَائِهِ: يَا إِبْرَاهِيمُ، إِلَى مَنْ تَتْرُكُنَا؟ قَالَ: إِلَى اللَّهِ، قَالَتْ: رَضِيتُ بِاللَّهِ</span>\". وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">فَقَالَتْ لَهُ: آللَّهُ الَّذِي أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ، قَالَتْ: إِذَنْ لَا يُضَيِّعُنَا</span>\"، فَأَسْعَفَهَا اللَّهُ -تَعَالَى- بِنَبْعِ زَمْزَمَ مِلْكًا لَهَا وَلِابْنِهَا، وَمُنْذُ ذَلِكَ الْحِينِ وَهُوَ يَنْبُعُ إِلَى يَوْمِنَا هَذَا، ثُمَّ كَانَ ابْنُهَا الرَّضِيعُ نَبِيًّا، وَمِنْ نَسْلِهِ خَاتَمُ النَّبِيِّينَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، فَبِحُسْنِ مُعَامَلَتِهَا مَعَ رَبِّهَا عُرِفَ أَمْرُهَا، وَحُكِيَتْ قِصَّتُهَا، وَاشْتُهِرَ فِي الْبَشَرِ ذِكْرُهَا، وَخُتِمَتِ النُّبُوَّةُ بِذُرِّيَّتِهَا.</p>\n<p>&nbsp;</p>\n<p>وَأَحْسَنَ مُوسَى -عَلَيْهِ السَّلَامُ- مُعَامَلَتَهُ مَعَ رَبِّهِ -عَزَّ وَجَلَّ-، فَوَثِقَ بِهِ، وَتَوَكَّلَ عَلَيْهِ، وَفَوَّضَ الْأَمْرَ إِلَيْهِ، فِي أَعْسَرِ مَوْقِفٍ وَاجَهَهُ، حِينَ حَاصَرَهُ فِرْعَوْنُ وَجُنْدُهُ مِنْ خَلْفِهِ، وَالْبَحْرُ أَمَامَهُ، فَكَانَتِ الْمُعْجِزَةُ الرَّبَّانِيَّةُ أَسْرَعَ فِي إِسْعَافِهِ مِنْ لُحُوقِ فِرْعَوْنَ بِهِ (<span style=\"color:#ff0000;\">فَلَمَّا تَرَاءَى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ * قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ * فَأَوْحَيْنَا إِلَى مُوسَى أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ فَانْفَلَقَ فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ * وَأَزْلَفْنَا ثَمَّ الْآخَرِينَ * وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ * ثُمَّ أَغْرَقْنَا الْآخَرِينَ</span>)[الشُّعَرَاءِ: 61-66].</p>\n<p>&nbsp;</p>\n<p>وَفِي الْهِجْرَةِ النَّبَوِيَّةِ أَحْسَنَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مُعَامَلَتِهِ لِرَبِّهِ -عَزَّ وَجَلَّ-؛ ثِقَةً بِهِ، وَتُوَكُّلًا عَلَيْهِ، قَالَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- وَهُمَا فِي الْغَارِ: \"<span style=\"color:#0000ff;\">يَا رَسُولَ اللَّهِ، لَوْ أَنَّ أَحَدَهُمْ رَفَعَ قَدَمَهُ رَآنَا، قَالَ: مَا ظَنُّكَ بِاثْنَيْنِ اللَّهُ ثَالِثُهُمَا</span>\"(رَوَاهُ الْبُخَارِيُّ)؛ فَكَانَتِ النَّتِيجَةُ نَجَاحَ الْهِجْرَةِ، وَبُلُوغَ الدَّعْوَةِ، وَإِقَامَةَ الدَّوْلَةِ، وَتَنَزُّلَ النَّصْرِ، وَهَزِيمَةَ الْكُفْرِ، وَكُلُّ هَذَا كَانَ جَزَاءً دُنْيَوِيًّا لِلْإِحْسَانِ، وَجَزَاءُ الْآخِرَةِ خَيْرٌ وَأَبْقَى.</p>\n<p>&nbsp;</p>\n<p>وَدَلَّ عَلَى اجْتِمَاعِ الْجَزَاءَيْنِ الدُّنْيَوِيِّ وَالْأُخْرَوِيِّ لِلْمُحْسِنِينَ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97].</p>\n<p>وَالْإِحْسَانُ فِي مُعَامَلَةِ اللَّهِ -تَعَالَى- هُوَ أَعْلَى دَرَجَاتِ الْعَمَلِ الصَّالِحِ؛ فَأَهْلُهُ مَوْعُودُونَ فِي الدُّنْيَا بِالْحَيَاةِ الطَّيِّبَةِ، وَيُجْزَوْنَ فِي الْآخِرَةِ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ، وَالْكَرِيمُ -سُبْحَانَهُ- يَجْزِيهِمْ عَلَى قَدْرِ كَرَمِهِ وَعَطَائِهِ وَغِنَاهُ.</p>\n<p>&nbsp;</p>\n<p>وَفِي إِحْسَانِ الرَّجُلِ لِوَالِدَيْهِ إِحْسَانٌ مُعَجَّلٌ فِي الدُّنْيَا، مَعَ الْإِحْسَانِ الْمُدَّخَرِ لَهُ فِي الْآخِرَةِ؛ كَمَا فِي حَدِيثِ سَلْمَانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَرُدُّ الْقَضَاءَ إِلَّا الدُّعَاءُ، وَلَا يَزِيدُ فِي الْعُمْرِ إِلَّا الْبِرُّ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ)، وَكَذَلِكَ فِي صِلَةِ الرَّحِمِ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ أَحَبَّ أَنْ يُبْسَطَ لَهُ فِي رِزْقِهِ وَيُنْسَأَ لَهُ فِي أَثَرِهِ فَلْيَصِلْ رَحِمَهُ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَفِي بَذْلِ الْإِحْسَانِ لِلنَّاسِ ثَوَابٌ مُعَجَّلٌ فِي الدُّنْيَا؛ إِحْسَانًا مِنَ اللَّهِ -تَعَالَى- لِلْعَبْدِ، غَيْرَ الثَّوَابِ الْمُدَّخَرِ لَهُ فِي الْآخِرَةِ، دَلَّ عَلَى ذَلِكَ قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا نَفَّسَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ يَسَّرَ اللَّهُ عَلَيْهِ فِي الدُّنْيَا وَالْآخِرَةِ، وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ، وَاللَّهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ</span>...\"(رَوَاهُ مُسْلِمٌ)، وَقَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْمَعْرُوفُ إِلَى النَّاسِ يَقِي صَاحِبَهَا مَصَارِعَ السُّوءِ وَالْآفَاتِ وَالْهَلَكَاتِ، وَأَهْلُ الْمَعْرُوفِ فِي الدُّنْيَا هُمْ أَهْلُ الْمَعْرُوفِ فِي الْآخِرَةِ</span>\"(رَوَاهُ الْحَاكِمُ)، وَقَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">صَنَائِعُ الْمَعْرُوفِ تَقِي مَصَارِعَ السُّوءِ، وَصَدَقَةُ السِّرِّ تُطْفِئُ غَضَبَ الرَّبِّ، وَصِلَةُ الرَّحِمِ تَزِيدُ فِي الْعُمُرِ</span>\"(رَوَاهُ الطَّبَرَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَنْظِمَنَا فِي الصَّالِحِينَ، وَأَنْ يَجْعَلَنَا مِنَ الْمُحْسِنِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَجَاهِدُوا النُّفُوسَ عَلَى كَثْرَةِ الْإِحْسَانِ وَالْإِخْلَاصِ فِيهِ؛ حَتَّى يُصْبِحَ الْإِحْسَانُ مِنْ سَجَايَاهَا (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[آلِ عِمْرَانَ: 131- 132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أَبْوَابُ الْإِحْسَانِ كَثِيرَةٌ، وَصُوَرُهُ عَدِيدَةٌ، لَا تَكَادُ تُحْصَرُ؛ لِيَأْخُذَ الْمُؤْمِنُ بِأَوْفَى حَظٍّ مِنْهَا فَيَكُونَ مِنَ الْمُحْسِنِينَ، فَيُحْسِنُ الْمُؤْمِنُ صِلَتَهُ بِاللَّهِ -تَعَالَى- بِإِتْقَانِ عِبَادَتِهِ، وَالْمُحَافَظَةِ عَلَى فَرَائِضِهِ، وَالْحِرْصِ عَلَى النَّوَافِلِ وَالْإِكْثَارِ مِنْهَا، مَعَ تَفَقُّدِ الْقَلْبِ فِي الْإِخْلَاصِ وَالتَّوَكُّلِ وَالْإِنَابَةِ وَالْخَشْيَةِ وَالْخَوْفِ وَالرَّجَاءِ وَالْمَحَبَّةِ. فَتَكُونُ كُلُّهَا لِلَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الْإِحْسَانُ إِلَى النَّاسِ فَبَابٌ وَاسِعٌ لَا يَمْلِكُ أَحَدٌ تَضْيِيقَهُ، وَمِنْهُ بِرُّ الْوَالِدَيْنِ، وَصِلَةُ الْأَرْحَامِ، وَالْإِحْسَانُ إِلَى الْجَارِ، وَبَذْلُ الْإِحْسَانِ إِلَى الْغَيْرِ. وَالنَّاسُ مُتَفَاوِتُونَ فِي حَاجَتِهِمْ إِلَى الْإِحْسَانِ؛ فَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ بِالْمَالِ هَدِيَّةً أَوْ صَدَقَةً، وَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ بِالسَّعْيِ فِي حَاجَتِهِ، وَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ بِالرَّأْيِ الْحَكِيمِ يَحْتَاجُهُ، وَالْمَشُورَةِ النَّاصِحَةِ يُرِيدُهَا، وَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ فِي كُرْبَةٍ أَصَابَتْهُ بِتَخْفِيفِهَا عَنْهُ، وَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ بِتَصْبِيرِهِ فِي مُصِيبَةٍ حَلَّتْ بِهِ، وَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ بِالسُّؤَالِ عَنْهُ، وَتَفَقُّدِ حَالِهِ، وَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ بِالِابْتِسَامَةِ إِذَا رَأَيْتَهُ، وَالسَّلَامِ عَلَيْهِ إِذَا لَقِيتَهُ. وَمِنْهُمْ مَنْ تُحْسِنُ إِلَيْهِ بِحَثِّهِ عَلَى فَرِيضَةٍ قَصَّرَ فِيهَا، أَوْ دَلَالَتِهِ عَلَى طَرِيقٍ مِنَ الْخَيْرِ لَا يَعْرِفُهُ، أَوْ نَهْيِهِ عَنْ مَعْصِيَةٍ يُقَارِفُهَا.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ قَصَدَ الْإِحْسَانَ إِلَى النَّاسِ عَاشَ عُمْرَهُ كُلَّهُ مُحْسِنًا لَهُمْ، وَأَحْسَنَ لِكُلِّ مَنْ مَرَّ بِهِ فِي طَرِيقٍ أَوْ سُوقٍ أَوْ نَحْوِهِ، يَبْتَغِي بِذَلِكَ رِضَا اللَّهِ -تَعَالَى- وَثَوَابَهُ، وَيَقْصِدُ النُّصْحَ لِلنَّاسِ، وَيُحِبُّ لَهُمْ مِنَ الْخَيْرِ مَا يُحِبُّ لِنَفْسِهِ، وَمَنْ تَعَوَّدَ الْإِحْسَانَ تَخَلَّقَ بِهِ، وَمَنْ كَانَ الْإِحْسَانُ سَجِيَّتَهُ عُرِفَ بِهِ. كَمَا عُرِفَ بِهِ يُوسُفُ -عَلَيْهِ السَّلَامُ-؛ إِذْ قَالَ لَهُ السَّجِينَانِ: (<span style=\"color:#ff0000;\">نَبِّئْنَا بِتَأْوِيلِهِ إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ</span>)[يُوسُفَ: 36]، وَلَمَّا جَاءَهُ إِخْوَتُهُ وَلَمْ يَعْرِفُوهُ قَالُوا لَهُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الْعَزِيزُ إِنَّ لَهُ أَبًا شَيْخًا كَبِيرًا فَخُذْ أَحَدَنَا مَكَانَهُ إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ</span>)[يُوسُفَ: 78]، وَمَا وَصَفَهُ جَمِيعُهُمْ بِالْإِحْسَانِ -وَهُمْ لَمْ يَعْرِفُوهُ- إِلَّا لِأَنَّهُ اشْتُهِرَ بِالْإِحْسَانِ حَتَّى وُصِفَ بِهِ (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ</span>)[الْأَنْعَامِ: 90].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_فقه_الإحسان_-3_(هَلْ_جَزَاءُ_الْإِحْسَانِ_إِلَّا_الْإِحْسَانُ).pdf",
      "path": "/database/files/مشكولة_-_فقه_الإحسان_-3_(هَلْ_جَزَاءُ_الْإِحْسَانِ_إِلَّا_الْإِحْسَانُ).pdf",
      "link": "https://khutabaa.com/article/%D9%81%D9%82%D9%87-%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-3-%D9%87%D9%84-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-%D8%A5%D9%84%D8%A7-%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86/download-file/375889"
    },
    {
      "name": "فقه_الإحسان_-3_(هَلْ_جَزَاءُ_الْإِحْسَانِ_إِلَّا_الْإِحْسَانُ).doc",
      "path": "/database/files/فقه_الإحسان_-3_(هَلْ_جَزَاءُ_الْإِحْسَانِ_إِلَّا_الْإِحْسَانُ).doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%82%D9%87-%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-3-%D9%87%D9%84-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-%D8%A5%D9%84%D8%A7-%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86/download-file/375890"
    },
    {
      "name": "مشكولة_-_فقه_الإحسان_-3_(هَلْ_جَزَاءُ_الْإِحْسَانِ_إِلَّا_الْإِحْسَانُ).doc",
      "path": "/database/files/مشكولة_-_فقه_الإحسان_-3_(هَلْ_جَزَاءُ_الْإِحْسَانِ_إِلَّا_الْإِحْسَانُ).doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%82%D9%87-%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-3-%D9%87%D9%84-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-%D8%A5%D9%84%D8%A7-%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86/download-file/375891"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فقه-الإحسان-3-هل-جزاء-الإحسان-إلا-الإحسان"
}
