{
  "id": 3830,
  "title": "فقه الاغتسال",
  "slug": "فقه-الاغتسال-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية فهم مقاصد العبادات 2/حكم غسل الجنابة 3/الأسباب الموجبة للاغتسال 4/ما يحرم على الجنُب 5/صفة الغسل وآدابه وسننه 6/أنواع الغسل المستحب\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن أصابه حدث أكبر كالجنابة أو الحيض أو النفاس فإنه يُمنع من العبادات التي تشترط لها الطهارة حتى يغتسل، وتلك العبادات هي: الصلاة، والطواف، وتلاوة القرآن، ومس المصحف، والمكث في المسجد، غير أنه لم يثبت الدليل في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المؤمنون: العبادات شُرعت لغايات وحِكَم، ينظم عقدَها تحقيقُ العبودية لله -سبحانه-، والانقيادُ لأمره، والانتهاء عن محارمه، كما قال -تعالى-: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذاريات:56]، وقال -سبحانه-: (مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ)[المائدة:6].\n \nوإدراك تلك الغايات من أعظم ما يعين على القيام بالعبادة، سيما ما تكرر حصوله منها، وكثر فعله.\n \nهذا، وإن من أعظم العبادات التي تنمّ عن قوة الإيمان، واستشعار مطالعة الرب، وعمارة القلب بالخوف منه: الاغتسالَ من الجنابة. قَالَ رَسُول الله -صلى الله عليه وسلم-: \"خمسٌ من جَاءَ بِهن مَعَ إِيمَان دخل الْجنَّة: من حَافظ على الصَّلَوَات الْخمس على وضوئهن وركوعهن وسجودهن ومواقيتهن، وَصَامَ رَمَضَان، وَحج الْبَيْت إِن اسْتَطَاعَ إِلَيْهِ سَبِيلا، وَآتى الزَّكَاة طيبَة بهَا نَفسه، وَأدّى الْأَمَانَة\"، قيل: يَا رَسُول الله، وَمَا أَدَاء الْأَمَانَة؟ قَالَ: \"الْغُسْل من الْجَنَابَة \"(رَوَاهُ الطَّبَرَانِيّ بِإِسْنَاد جيد؛ كما قال المنذري).\nغسل الجنابة في الرقاب أمانة *** فأداؤها من أكمل الإيمانِ\n \nفالاغتسال من أعظم ما تُكفّر به الذنوب، كما قال الله -سبحانه- إثر الأمر به: (مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ)[المائدة:6].\n \nوقال رسول الله -صلى الله عليه وسلم-: \"إِذَا تَوَضَّأَ الْعَبْدُ الْمُسْلِمُ -أَوِ الْمُؤْمِنُ- فَغَسَلَ وَجْهَهُ خَرَجَ مِنْ وَجْهِهِ كُلُّ خَطِيئَةٍ نَظَرَ إِلَيْهَا بِعَيْنَيْهِ مَعَ الْمَاءِ -أَوْ مَعَ آخِرِ قَطْرِ الْمَاءِ-، فَإِذَا غَسَلَ يَدَيْهِ خَرَجَ مِنْ يَدَيْهِ كُلُّ خَطِيئَةٍ كَانَ بَطَشَتْهَا يَدَاهُ مَعَ الْمَاءِ -أَوْ مَعَ آخِرِ قَطْرِ الْمَاءِ-، فَإِذَا غَسَلَ رِجْلَيْهِ خَرَجَتْ كُلُّ خَطِيئَةٍ مَشَتْهَا رِجْلَاهُ مَعَ الْمَاءِ -أَوْ مَعَ آخِرِ قَطْرِ الْمَاءِ- حَتَّى يَخْرُجَ نَقِيًّا مِنَ الذُّنُوبِ\"(رواه مسلم).\n \nهذا في الوضوء الذي تختص به بعض الأعضاء؛ فكيف بالغسل الذي يعمّ البدن؟!\n \nأيها المسلمون: وفقه الاغتسال من ألزم ما ينبغي للعبد علمه، وذلك من خلال معرفة أسبابه، ومحظوراته، وصفته، وآدابه؛ ليؤدي تلك الأمانة كاملة كما شرع الله ورضي.\n \nوموجبات الغسل الفرض: هي ستة، هذا تفصيلها:\n \nأول ما يوجب الاغتسال: خروج المَنِيِّ: يجب على المكلف الاغتسال بخروج المني، دفقاً - في دفعات - بلذة، من الرجل أو من المرأة، سواء كان خروج المني باحتلام، أو مداعبة، أو نظرِ شهوة، أو تفكير شهوة. فقد جَاءَتْ أُمُّ سُلَيْمٍ -رضي الله عنها- إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَقَالَتْ: يَا رَسُولَ اللَّهِ، إِنَّ اللَّهَ لاَ يَسْتَحْيِي مِنَ الحَقِّ، فَهَلْ عَلَى المَرْأَةِ مِنْ غُسْلٍ إِذَا احْتَلَمَتْ؟ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"إِذَا رَأَتِ المَاءَ\" أي: المني (رواه البخاري ومسلم).\n \nوقال: \"إِذَا رَأَيْتَ الْمَذْيَ فَاغْسِلْ ذَكَرَكَ، وَتَوَضَّأْ وُضُوءَكَ لِلصَّلَاةِ، فَإِذَا فَضَخْتَ الْمَاءَ فَاغْتَسِلْ\"(رواه أبو داود وصححه ابن حبان).\n \nوعلامة المني أن يكون كثيراً لزجاً ثخيناً، وذاك ما يميزه عن غيره. وإن شك في الخارج: هل هو مني أو لا؟ فالأصل عدم المني؛ فلا يلزمه الغسل، وإنما يلزمه غسل ذكره والوضوء إن أراد الصلاة ونحوها.\n \nومما يوجب الاغتسال الجماع مطلقاً: هو من موجبات الغسل المفروض, ولو لم يُنزِل مَنِيَّاً, وحَدُّ الجماع: التقاء الختانيْن, بتغييب حشفة الرجل في فرج المرأة, وذلك لما رواه مسلم وغيره: \"إذا التقى الختانان، وغابت الحشفة, وجَب الغسل أنزل أو لم يُنزل\".\n \nومن موجبات الغسل انقطاع الحيض: وهو الدم الخارج من رحِم البالغة في أوقات معلومة, بلا علة ولا مرض, ويطلق عليها اسم الدورة الشهرية، والعادة الشهرية عند المرأة, فإذا انقطع الحيض عن المرأة وطهرت منه وجب عليها الاغتسال شرعاً؛ وذلك لأداء العبادات التي لا تصح دون الاغتسال المفروض.\n \nومما يوجب الغسل: انقطاع النفاس:  وهو الدم الخارج من المرأة عقب الولادة. وقد اتفق عامة الفقهاء على وجوب الغسل من النفاس بعد انقطاعه؛ لأنه والحيض سواء.\n \nومن موجبات الاغتسال دخول الكافر في الإسلام: فإذا أسلم الكافر وجب عليه الغسل سواء كان كافراً أصلياً، أو مرتداً، رجلاً، أو امرأة، اغتسل قبل إسلامه، أو لم يغتسل.\n \nومما يوجب الغسل موت المسلم: فقد أجمع عامة الفقهاء على وجوب غَسْل المسلم إذا مات إلا الشهيد، فإنه له أحكاماً خاصة.\n \nأيها الإخوة: ومن أصابه حدث أكبر كالجنابة أو الحيض أو النفاس فإنه يُمنع من العبادات التي تشترط لها الطهارة حتى يغتسل، وتلك العبادات هي: الصلاة، والطواف، وتلاوة القرآن، ومس المصحف، والمكث في المسجد، غير أنه لم يثبت الدليل في منع الحائض والنفساء من تلاوة القرآن، ومسّ المصحف من وراء حائل، سيما إن احتاجت إلى ذلك، كمراجعة حفظ، ودراسة وتدريس، فيباح لها ذلك؛ لعدم المانع، كما اختار ذلك شيخ الإسلام. وما عدا هذه العبادات؛ فإن مَن عليه حدث أكبر لا يمنع منه، كالأذكار، والأدعية، والاستغفار، ورد السلام، وتشميت العاطس.\n \nويُسن للجنب الوضوء عند إرادته الطعام والشراب والنوم، تقول عائشة -رضي الله عنها -: \"كان النبي -صلى الله عليه وسلم- إِذا أراد أن يأكل، أو ينام، وهو جُنُبٌ، توضَّأ وضوءه للصَّلاة\"(رواه مسلم).\n \nوكذا يُسن له الوضوء إن أراد معاودة معاشرة أهله قبل أن يغتسل، يقول رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِذَا أَتَى أَحَدُكُمْ أَهْلَهُ، ثُمَّ أَرَادَ أَنْ يَعُودَ؛ فَلْيَتَوَضَّأْ\"(رواه مسلم).\n \nوالجُنُب إذا لم يجد الماء, أو كان عاجزاً عن استعماله حقيقة أو حكماً؛ فإنه يعدل إلى التيمم، فهو في مقام الماء، كما أخبر الله -جل شأنه-، ومتى ما وجد الماء أو قدر عليه؛ فليتق الله وليمسه بشرته.\n \nأيها المؤمنون: والاغتسال على نوعين، وتحصل الطهارة بأي منهما، وهكذا ارتفاع الحدث:\n \nالنوع الأول: الاغتسال المجزئ؛ وذلك بأن يفيض الماء على بدنه فيعمَّه جميعاً، فقد أَعْطَى النبي -صلى الله عليه وسلم- الَّذِي أَصَابَتْهُ الجَنَابَةُ إِنَاءً مِنْ مَاءٍ، قَالَ: \"اذْهَبْ فَأَفْرِغْهُ عَلَيْكَ\"(رواه البخاري)، وهذا هو القدر الواجب في الغسل.\n \nوالنوع الثاني: الاغتسال الكامل؛ وذلك بأن يغسل يديه ثلاثاً، ثم يغسل فرجه وما أصابه المني، ثم يتوضأ وضوءه للصلاة، ثم يحثو على رأسه ثلاث حثوات من الماء تروي أصولَ شعره، ثم يفيض الماء على بدنه مبتدئاً بشقه الأيمن، وذاك ما كان يفعله النبي -صلى الله عليه وسلم- ، كما وصف ذلك زوجتاه عائشة وميمونة -رضي الله عنهما- فيما رواه البخاري ومسلم.\n \nوالغسل يكفي عن الوضوء؛ فعن أم المؤمنين عائشة -رضي الله عنها- قالت: \"كان النَّبِي -صلى الله عليه وسلم- لَا يتَوَضَّأ بعد الْغُسْل\"(رَوَاهُ الترمذي، وقال: حسن صحيح).\n \nوينبغي المبادرة بالاغتسال قبل حضور عبادة يشترط لها الطهارة. ويحرم الإسراف في استعمال الماء ولو في الاغتسال؛ فقد كان النبي -صلى الله عليه وسلم- يتوضأ بالمد، ويغتسل بالصاع.\n \nويُنبَّه إلى عناية المغتسل بالمغابن، كالإبط، وما بين الأليتين، وما يبعد وصول الماء إليه، مثل ما يكون تحت الشعر، ولا يبلغ به ذلك حدَّ الوسواس، وإنما هو التعاهد بما يغلب على الظن.\n \nومن أصبح صائماً وهو جُنُب صحَّ صومه، فيغتسل ويتم صومه، فعن عَائِشَةَ وَأُمَّ سَلَمَةَ \"أَنَّ رَسُولَ اللَّهِ ­-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُدْرِكُهُ الْفَجْرُ وَهُوَ جُنُبٌ مِنْ أَهْلِهِ ثُمَّ يَغْتَسِلُ وَيَصُومُ\"(رواه البخاري).\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المؤمنون: ومن سنن الغُسل المستحبة: الاغتسال يوم الجمعة، فإن استحبابه متأكد، بل قال بعضهم بوجوبه؛ أخذاً بقول النبي -صلى الله عليه وسلم-: \"غُسل الجمعة واجب على كل محتلم\"(رواه البخاري ومسلم).\n \nومن الغسل المستحب أيضًا: غسل العيدين: فيسن الغسل في يوم عيد الفطر وعيد الأضحى؛ لأن يوم العيد يوم تزيُّن وزيارات وتواصل وبهجة, فسُنَّ له الغسل, فعن ابن عباس -رضي الله عنهما-: أن رسول الله -صلى الله عليه وسلم- كان يغتسل يوم الفطر ويوم الأضحى.\n \nومن الأغسال المستحبة: الغسل للإحرام: فيُندب للمسلم الاغتسال للإحرام بحج أو بعمرة, لما رواه الترمذي عن زيد بن ثابت الأنصاري -رضي الله عنه- أنه رأى النبي -صلى الله عليه وسلم- تجرَّد لإهلاله واغتسل.\n \nوكذا من الغسل المستحب: الغسل لدخول مكة والمدينة: فيندب للمسلم الاغتسال لدخول مكة المكرمة, للحديث المتفق عليه: أن ابن عمر -رضي الله عنهما- كان لا يقدم مكة إلا بات بذي طُوى, حتى يصبح ويغتسل, ثم يدخل مكة نهاراً, وكان يذكر أن النبي صلى الله عليه وسلم فعله.\n \nوكذا يستحب الغسل للوقوف بعرفة، فيُسنُّ للحاج الاغتسال ليوم عرفة إن تيسر له ذلك, روى البيهقي في سننه أن علياً -رضي الله عنه- كان يغتسل يوم الجمعة, ويوم العيدين, وإذا أراد أن يحرم، وفي يوم عرفة.\n \nومن الغسل المستحب: الغسلُ قبل لقاءات الناس وشهود تجمعاتهم، فيندب للمسلم الغسل حال الحاجة إلى النظافة, وبخاصة حين مخالطته الناس واجتماعه بهم في مجالسهم العامة والخاصة.\n \nعباد الله: وهنا أمران ينبغي التفطن لهما:\n \nالأول: أن الغسل عبادة، وكل عبادة لا بد فيها من نية، لقوله -صلى الله عليه وسلم-:  \"إنما الأعمال بالنيات، وإنما لكل امرئ ما نوى\"، فإذا أراد الإنسان أن يغتسل فلا بد أن ينوي بغسله رفع الحدث.\n \nالأمر الثاني -عباد الله-: أن هذا الغُسل الذي يتجدَّد على المرء يذكرنا بنعمة عظمى منَّ الله بها على عباده وهي نعمة الماء الطهور، (وَأَنزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا)[الفرقان:48]، (وَجَعَلْنَا مِنْ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلا يُؤْمِنُونَ)[الأنبياء:30]، لقد أنزل الله الماء ليكون رِيًّا للظمآن وإنباتًا للزرع وإدرارًا للضرع وتطهيرًا للأبدان وجمالاً للمنظر، ألم تروا أن البلد إذا أجدب من المطر والغيث ذهب عنه نوره وبهاؤه؟!\n \nفاتقوا الله واعرفوا لهذا الماء قدره، فإن الله يقول: (وَأَنزَلْنَا مِنْ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الأَرْضِ وَإِنَّا عَلَى ذَهَابٍ بِهِ لَقَادِرُونَ)[المؤمنون:18].\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية فهم مقاصد العبادات 2/حكم غسل الجنابة 3/الأسباب الموجبة للاغتسال 4/ما يحرم على الجنُب 5/صفة الغسل وآدابه وسننه 6/أنواع الغسل المستحب</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن أصابه حدث أكبر كالجنابة أو الحيض أو النفاس فإنه يُمنع من العبادات التي تشترط لها الطهارة حتى يغتسل، وتلك العبادات هي: الصلاة، والطواف، وتلاوة القرآن، ومس المصحف، والمكث في المسجد، غير أنه لم يثبت الدليل في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332410\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: العبادات شُرعت لغايات وحِكَم، ينظم عقدَها تحقيقُ العبودية لله -سبحانه-، والانقيادُ لأمره، والانتهاء عن محارمه، كما قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span></strong>)[الذاريات:56]، وقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ</span></strong>)[المائدة:6].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإدراك تلك الغايات من أعظم ما يعين على القيام بالعبادة، سيما ما تكرر حصوله منها، وكثر فعله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا، وإن من أعظم العبادات التي تنمّ عن قوة الإيمان، واستشعار مطالعة الرب، وعمارة القلب بالخوف منه: الاغتسالَ من الجنابة. قَالَ رَسُول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">خمسٌ من جَاءَ بِهن مَعَ إِيمَان دخل الْجنَّة: من حَافظ على الصَّلَوَات الْخمس على وضوئهن وركوعهن وسجودهن ومواقيتهن، وَصَامَ رَمَضَان، وَحج الْبَيْت إِن اسْتَطَاعَ إِلَيْهِ سَبِيلا، وَآتى الزَّكَاة طيبَة بهَا نَفسه، وَأدّى الْأَمَانَة</span></strong>\"، قيل: يَا رَسُول الله، وَمَا أَدَاء الْأَمَانَة؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">الْغُسْل من الْجَنَابَة</span></strong> \"(رَوَاهُ الطَّبَرَانِيّ بِإِسْنَاد جيد؛ كما قال المنذري).</p>\n<p style=\"direction: rtl;\">غسل الجنابة في الرقاب أمانة *** فأداؤها من أكمل الإيمانِ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فالاغتسال من أعظم ما تُكفّر به الذنوب، كما قال الله -سبحانه- إثر الأمر به: (<strong><span style=\"color: #ff0000;\">مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ</span></strong>)[المائدة:6].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إِذَا تَوَضَّأَ الْعَبْدُ الْمُسْلِمُ -أَوِ الْمُؤْمِنُ- فَغَسَلَ وَجْهَهُ خَرَجَ مِنْ وَجْهِهِ كُلُّ خَطِيئَةٍ نَظَرَ إِلَيْهَا بِعَيْنَيْهِ مَعَ الْمَاءِ -أَوْ مَعَ آخِرِ قَطْرِ الْمَاءِ-، فَإِذَا غَسَلَ يَدَيْهِ خَرَجَ مِنْ يَدَيْهِ كُلُّ خَطِيئَةٍ كَانَ بَطَشَتْهَا يَدَاهُ مَعَ الْمَاءِ -أَوْ مَعَ آخِرِ قَطْرِ الْمَاءِ-، فَإِذَا غَسَلَ رِجْلَيْهِ خَرَجَتْ كُلُّ خَطِيئَةٍ مَشَتْهَا رِجْلَاهُ مَعَ الْمَاءِ -أَوْ مَعَ آخِرِ قَطْرِ الْمَاءِ- حَتَّى يَخْرُجَ نَقِيًّا مِنَ الذُّنُوبِ</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا في الوضوء الذي تختص به بعض الأعضاء؛ فكيف بالغسل الذي يعمّ البدن؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: وفقه الاغتسال من ألزم ما ينبغي للعبد علمه، وذلك من خلال معرفة أسبابه، ومحظوراته، وصفته، وآدابه؛ ليؤدي تلك الأمانة كاملة كما شرع الله ورضي.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وموجبات الغسل الفرض: هي ستة، هذا تفصيلها:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أول ما يوجب الاغتسال: خروج المَنِيِّ: يجب على المكلف الاغتسال بخروج المني، دفقاً - في دفعات - بلذة، من الرجل أو من المرأة، سواء كان خروج المني باحتلام، أو مداعبة، أو نظرِ شهوة، أو تفكير شهوة. فقد جَاءَتْ أُمُّ سُلَيْمٍ -رضي الله عنها- إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَقَالَتْ: يَا رَسُولَ اللَّهِ، إِنَّ اللَّهَ لاَ يَسْتَحْيِي مِنَ الحَقِّ، فَهَلْ عَلَى المَرْأَةِ مِنْ غُسْلٍ إِذَا احْتَلَمَتْ؟ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إِذَا رَأَتِ المَاءَ</span></strong>\" أي: المني (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال: \"<strong><span style=\"color: #0000ff;\">إِذَا رَأَيْتَ الْمَذْيَ فَاغْسِلْ ذَكَرَكَ، وَتَوَضَّأْ وُضُوءَكَ لِلصَّلَاةِ، فَإِذَا فَضَخْتَ الْمَاءَ فَاغْتَسِلْ</span></strong>\"(رواه أبو داود وصححه ابن حبان).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعلامة المني أن يكون كثيراً لزجاً ثخيناً، وذاك ما يميزه عن غيره. وإن شك في الخارج: هل هو مني أو لا؟ فالأصل عدم المني؛ فلا يلزمه الغسل، وإنما يلزمه غسل ذكره والوضوء إن أراد الصلاة ونحوها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومما يوجب الاغتسال الجماع مطلقاً: هو من موجبات الغسل المفروض, ولو لم يُنزِل مَنِيَّاً, وحَدُّ الجماع: التقاء الختانيْن, بتغييب حشفة الرجل في فرج المرأة, وذلك لما رواه مسلم وغيره: \"<strong><span style=\"color: #0000ff;\">إذا التقى الختانان، وغابت الحشفة, وجَب الغسل أنزل أو لم يُنزل</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن موجبات الغسل انقطاع الحيض: وهو الدم الخارج من رحِم البالغة في أوقات معلومة, بلا علة ولا مرض, ويطلق عليها اسم الدورة الشهرية، والعادة الشهرية عند المرأة, فإذا انقطع الحيض عن المرأة وطهرت منه وجب عليها الاغتسال شرعاً؛ وذلك لأداء العبادات التي لا تصح دون الاغتسال المفروض.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومما يوجب الغسل: انقطاع النفاس:&nbsp; وهو الدم الخارج من المرأة عقب الولادة. وقد اتفق عامة الفقهاء على وجوب الغسل من النفاس بعد انقطاعه؛ لأنه والحيض سواء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن موجبات الاغتسال دخول الكافر في الإسلام: فإذا أسلم الكافر وجب عليه الغسل سواء كان كافراً أصلياً، أو مرتداً، رجلاً، أو امرأة، اغتسل قبل إسلامه، أو لم يغتسل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومما يوجب الغسل موت المسلم: فقد أجمع عامة الفقهاء على وجوب غَسْل المسلم إذا مات إلا الشهيد، فإنه له أحكاماً خاصة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: ومن أصابه حدث أكبر كالجنابة أو الحيض أو النفاس فإنه يُمنع من العبادات التي تشترط لها الطهارة حتى يغتسل، وتلك العبادات هي: الصلاة، والطواف، وتلاوة القرآن، ومس المصحف، والمكث في المسجد، غير أنه لم يثبت الدليل في منع الحائض والنفساء من تلاوة القرآن، ومسّ المصحف من وراء حائل، سيما إن احتاجت إلى ذلك، كمراجعة حفظ، ودراسة وتدريس، فيباح لها ذلك؛ لعدم المانع، كما اختار ذلك شيخ الإسلام. وما عدا هذه العبادات؛ فإن مَن عليه حدث أكبر لا يمنع منه، كالأذكار، والأدعية، والاستغفار، ورد السلام، وتشميت العاطس.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويُسن للجنب الوضوء عند إرادته الطعام والشراب والنوم، تقول عائشة -رضي الله عنها -: \"<span style=\"color: #008000;\">كان النبي -صلى الله عليه وسلم- إِذا أراد أن يأكل، أو ينام، وهو جُنُبٌ، توضَّأ وضوءه للصَّلاة</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكذا يُسن له الوضوء إن أراد معاودة معاشرة أهله قبل أن يغتسل، يقول رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إِذَا أَتَى أَحَدُكُمْ أَهْلَهُ، ثُمَّ أَرَادَ أَنْ يَعُودَ؛ فَلْيَتَوَضَّأْ</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والجُنُب إذا لم يجد الماء, أو كان عاجزاً عن استعماله حقيقة أو حكماً؛ فإنه يعدل إلى التيمم، فهو في مقام الماء، كما أخبر الله -جل شأنه-، ومتى ما وجد الماء أو قدر عليه؛ فليتق الله وليمسه بشرته.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: والاغتسال على نوعين، وتحصل الطهارة بأي منهما، وهكذا ارتفاع الحدث:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">النوع الأول: الاغتسال المجزئ؛ وذلك بأن يفيض الماء على بدنه فيعمَّه جميعاً، فقد أَعْطَى النبي -صلى الله عليه وسلم- الَّذِي أَصَابَتْهُ الجَنَابَةُ إِنَاءً مِنْ مَاءٍ، قَالَ: \"<strong><span style=\"color: #0000ff;\">اذْهَبْ فَأَفْرِغْهُ عَلَيْكَ</span></strong>\"(رواه البخاري)، وهذا هو القدر الواجب في الغسل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والنوع الثاني: الاغتسال الكامل؛ وذلك بأن يغسل يديه ثلاثاً، ثم يغسل فرجه وما أصابه المني، ثم يتوضأ وضوءه للصلاة، ثم يحثو على رأسه ثلاث حثوات من الماء تروي أصولَ شعره، ثم يفيض الماء على بدنه مبتدئاً بشقه الأيمن، وذاك ما كان يفعله النبي -صلى الله عليه وسلم- ، كما وصف ذلك زوجتاه عائشة وميمونة -رضي الله عنهما- فيما رواه البخاري ومسلم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والغسل يكفي عن الوضوء؛ فعن أم المؤمنين عائشة -رضي الله عنها- قالت: \"<span style=\"color: #008000;\">كان النَّبِي -صلى الله عليه وسلم- لَا يتَوَضَّأ بعد الْغُسْل</span>\"(رَوَاهُ الترمذي، وقال: حسن صحيح).</p>\n<p style=\"direction: rtl;\"><strong>&nbsp;</strong></p>\n<p style=\"direction: rtl;\">وينبغي المبادرة بالاغتسال قبل حضور عبادة يشترط لها الطهارة. ويحرم الإسراف في استعمال الماء ولو في الاغتسال؛ فقد كان النبي -صلى الله عليه وسلم- يتوضأ بالمد، ويغتسل بالصاع.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويُنبَّه إلى عناية المغتسل بالمغابن، كالإبط، وما بين الأليتين، وما يبعد وصول الماء إليه، مثل ما يكون تحت الشعر، ولا يبلغ به ذلك حدَّ الوسواس، وإنما هو التعاهد بما يغلب على الظن.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أصبح صائماً وهو جُنُب صحَّ صومه، فيغتسل ويتم صومه، فعن عَائِشَةَ وَأُمَّ سَلَمَةَ \"<span style=\"color: #008000;\">أَنَّ رَسُولَ اللَّهِ ­-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُدْرِكُهُ الْفَجْرُ وَهُوَ جُنُبٌ مِنْ أَهْلِهِ ثُمَّ يَغْتَسِلُ وَيَصُومُ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله، والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: ومن سنن الغُسل المستحبة: الاغتسال يوم الجمعة، فإن استحبابه متأكد، بل قال بعضهم بوجوبه؛ أخذاً بقول النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">غُسل الجمعة واجب على كل محتلم\"</span></strong><span style=\"color: #000000;\">(رواه البخاري ومسلم).</span></p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن الغسل المستحب أيضًا: غسل العيدين: فيسن الغسل في يوم عيد الفطر وعيد الأضحى؛ لأن يوم العيد يوم تزيُّن وزيارات وتواصل وبهجة, فسُنَّ له الغسل, فعن ابن عباس -رضي الله عنهما-: أن رسول الله -صلى الله عليه وسلم- كان يغتسل يوم الفطر ويوم الأضحى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن الأغسال المستحبة: الغسل للإحرام: فيُندب للمسلم الاغتسال للإحرام بحج أو بعمرة, لما رواه الترمذي عن زيد بن ثابت الأنصاري -رضي الله عنه- أنه رأى النبي -صلى الله عليه وسلم- تجرَّد لإهلاله واغتسل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكذا من الغسل المستحب: الغسل لدخول مكة والمدينة: فيندب للمسلم الاغتسال لدخول مكة المكرمة, للحديث المتفق عليه: أن ابن عمر -رضي الله عنهما- كان لا يقدم مكة إلا بات بذي طُوى, حتى يصبح ويغتسل, ثم يدخل مكة نهاراً, وكان يذكر أن النبي صلى الله عليه وسلم فعله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكذا يستحب الغسل للوقوف بعرفة، فيُسنُّ للحاج الاغتسال ليوم عرفة إن تيسر له ذلك, روى البيهقي في سننه أن علياً -رضي الله عنه- كان يغتسل يوم الجمعة, ويوم العيدين, وإذا أراد أن يحرم، وفي يوم عرفة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن الغسل المستحب: الغسلُ قبل لقاءات الناس وشهود تجمعاتهم، فيندب للمسلم الغسل حال الحاجة إلى النظافة, وبخاصة حين مخالطته الناس واجتماعه بهم في مجالسهم العامة والخاصة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وهنا أمران ينبغي التفطن لهما:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الأول: أن الغسل عبادة، وكل عبادة لا بد فيها من نية، لقوله -صلى الله عليه وسلم-: &nbsp;\"إنما الأعمال بالنيات، وإنما لكل امرئ ما نوى\"، فإذا أراد الإنسان أن يغتسل فلا بد أن ينوي بغسله رفع الحدث.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الأمر الثاني -عباد الله-: أن هذا الغُسل الذي يتجدَّد على المرء يذكرنا بنعمة عظمى منَّ الله بها على عباده وهي نعمة الماء الطهور، (<strong><span style=\"color: #ff0000;\">وَأَنزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا</span></strong>)[الفرقان:48]، (<strong><span style=\"color: #ff0000;\">وَجَعَلْنَا مِنْ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلا يُؤْمِنُونَ</span></strong>)[الأنبياء:30]، لقد أنزل الله الماء ليكون رِيًّا للظمآن وإنباتًا للزرع وإدرارًا للضرع وتطهيرًا للأبدان وجمالاً للمنظر، ألم تروا أن البلد إذا أجدب من المطر والغيث ذهب عنه نوره وبهاؤه؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاتقوا الله واعرفوا لهذا الماء قدره، فإن الله يقول: (<strong><span style=\"color: #ff0000;\">وَأَنزَلْنَا مِنْ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الأَرْضِ وَإِنَّا عَلَى ذَهَابٍ بِهِ لَقَادِرُونَ</span></strong>)[المؤمنون:18].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فقه_الاغتسال.doc",
      "path": "/database/files/فقه_الاغتسال.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%82%D9%87-%D8%A7%D9%84%D8%A7%D8%BA%D8%AA%D8%B3%D8%A7%D9%84-2/download-file/332411"
    }
  ],
  "mainCategories": [
    {
      "name": "الطهارة",
      "link": "https://khutabaa.com/ar/posts_category/3942"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فقه-الاغتسال-2"
}
