{
  "id": 1151,
  "title": "فقدموا بين يدي نجواكم صدقة",
  "slug": "فقدموا-بين-يدي-نجواكم-صدقة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/استحباب استقبال رمضان  بالصدقات والقربات 2/سعة أبواب الخير بين يدي أرباب الزكاة والصدقات 3/أمر الله لعباده بالإنفاق في وجوه الخير 4/توجيه الله للمؤمنين أن يقدموا بعض الصدقات عند مناجاتهم للرسول الكريم 5/فضل الصدقة ومنافعها 6/وجوب التعاون مع القائمين على البرامج الدعوية والعلمية والإغاثية في شهر الخيرات.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    نَعَم-أَخِي المُسلِمَ- إِذَا كُنتَ لا تَجِدُ قَلبَكَ في رَمَضَانَ، لا في الصِّيَامِ وَلا في القِيَامِ، وَلا في الدُّعَاءِ وَتِلاوَةِ القُرآنِ، بَل تَجِدُ مِن نَفسِكَ ثِقَلاً حَتى عَن فَرَائِضِ الصَّلَوَاتِ؛ فَعَالِجْ قَلبَكَ قَبلَ دُخُولِ الشَّهرِ بِنَفَقَةٍ خَالِصَةٍ تَغسِلُ الوَضَرَ وَتَرفَعُ الإِصرَ، وَتَفُكُّ القَيدَ وَتَكسِرُ الغِلَّ، وَتَعَالَ وَاسمَعْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ:  (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 21].\n \nأَيُّهَا المُسلِمُونَ: حِينَ تَهُبُّ نَسَائِمُ رَمَضَانُ وَيَقتَرِبُ دُخُولُهُ، يَحرِصُ كَثِيرٌ مِنَ المُسلِمِينَ عَلَى أَن يُقَدِّمَ بَينَ يَدَيهِ عَمَلاً صَالِحًا يُبرِهُنَ بِهِ عَلَى صِدقِ إِيمَانِهِ، وَيَنفُضُ بِهِ عَن قَلبِهِ مَا رَانَ عَلَيهِ مِن آثَارِ المَعَاصِي وَغُبَارِ التَّقصِيرِ طُوَالَ العَامِ، وَمِمَّا اعتَادَهُ المُسلِمُونَ في مِثلِ هَذِهِ الأَيَّامِ إِخرَاجُ زَكَوَاتِهِم، وَالبَحثُ وَالسُّؤَالُ عَن طُرُقِ الخَيرِ وَأَبوَابِ البِرِّ لِيَجعَلُوا فِيهَا صَدَقَاتِهِم، يَفعَلُونَ ذَلِكَ استِبَاقًا لِلخَيرَاتِ، وَإِحسَانًا مِنهُم إِلى عِبَادِ اللهِ طَمَعًا في أَن يُحسِنَ اللهُ إِلَيهِم، وَتَعَرُّضًا لِرَحمَتِهِ لَهُم في شَهرِ الرَّحمَةِ، حَيثُ يَقُولُ-سُبحَانَهُ-: (إِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الأعراف: 56]، وَحِرصًا مِنهُم عَلَى عَدَمِ مَنعِ الزَّكَاةِ أَوِ البُخلِ بها؛ لأَنَّهُم يَعلَمُونَ عِظَمَ مَنزِلَتِهَا مِنَ الإِسلامِ، وَأَنَّ مَنعَ الخَيرِ عَن عِبَادِ اللهِ سَبَبٌ لِمَنعِ الخَيرِ عَنِ النَّاسِ بِالكُلِّيَّةِ؛ كَمَا قَالَ النَّبيُّ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- في الحَدِيثِ الَّذي رَوَاهُ الطَّبَرَانيُّ وَصَحَّحَهُ الأَلبَانيُّ: \"لم يَمنَعْ قَومٌ زَكَاةَ أَمَوَالِهِم إِلاَّ مُنِعُوا القَطرَ مِنَ السَّمَاءِ\".\n \nوَقَد رَزَقَ اللهُ المُسلِمِينَ في هَذِهِ الأَزمِنَةِ مُؤَسَّسَاتٍ خَيرِيَّةً وَدَعَوِيَّةً وَإِغَاثِيَّةً، تَستَقبِلُ زَكَوَاتِهِم وَصَدَقَاتِهِم وَهِبَاتِهِم وَأُعطِيَاتِهِم، وَتَتَقَدَّمُ رَمَضَانَ بِتَنظِيمِ بَرَامِجَ يَتَعَاوَنُ فِيهَا المُسلِمُونَ عَلَى الخَيرِ، وَيَشتَرِكُونَ في البَذلِ وَالبِرِّ، بَأَموَالِهِم وَجُهُودِهِم وَأَفكَارِهِم، فَتَخرُجُ مِن ذَلِكَ أَعمَالٌ مُبَارَكَةٌ تُثلِجُ صُدُورَ المُؤمِنِينَ، وَتُطَمئِنُ نُفُوسَهُم أَنَّ الخَيرَ مَا زَالَ في أُمَّةِ محمدٍ، وَأَنَّهَا لم تَزَلْ بَعدُ بُنيَانًا وَاحِدًا يَشُدُّ بَعضُهُ بَعضًا، بَل وَتُحفَظُ بها البِلادُ وَالعِبَادُ مِن مَصَائِبِ الدُّنيَا، حَيثُ قَالَ- عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"صَنَائِعُ المَعرُوفِ تَقِي مَصَارِعَ السُّوءِ وَالآفَاتِ وَالهَلَكَاتِ\" (رَوَاهُ الحَاكِمُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَلَكِنَّ مِمَّا يُلحَظُ في سَنَوَاتٍ مُتَأَخِّرَةٍ، أَنَّ بَعضَ شَيَاطِينِ الإِنسِ رَكِبُوا مَوجَةَ إِمَامِهِم إِبلِيسَ، وَجَعَلُوا يُخَذِّلُونَ النَّاسَ عَن بَذلِ الخَيرِ، وَيُشَكِّكُونَ في أَعمَالِ البِرِّ، وَيَعِدُونَ النَّاسَ الفَقرَ، فَطَاوَعَهُم مَن طَاوَعَهُم مِمَّن ضَعُفَت نَفسُهُ وَغَفَلَ عَن قَولِ اللهِ-عَزَّ وَجَلَّ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَنْفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُمْ وَمِمَّا أَخْرَجْنَا لَكُمْ مِنَ الْأَرْضِ وَلَا تَيَمَّمُوا الْخَبِيثَ مِنْهُ تُنْفِقُونَ وَلَسْتُمْ بِآخِذِيهِ إِلَّا أَنْ تُغْمِضُوا فِيهِ وَاعْلَمُوا أَنَّ اللَّهَ غَنِيٌّ حَمِيدٌ * الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ وَاللَّهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلًا وَاللَّهُ وَاسِعٌ عَلِيمٌ * يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ)[البقرة: 267 - 269].\n \nأَيُّهَا المُسلِمُونَ: حِينَ كَثُرَ الَّذِينَ يُرِيدُونَ مُنَاجَاةَ رَسُولِ اللهِ وَمَسَارَّتَهُ بِبَعضِ شُؤُونِهِمُ الخَاصَّةِ، أَنزَلَ اللهُ-تَعَالى- عَلَيهِم قَولَهُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نَاجَيْتُمُ الرَّسُولَ فَقَدِّمُوا بَيْنَ يَدَيْ نَجْوَاكُمْ صَدَقَةً ذَلِكَ خَيْرٌ لَكُمْ وَأَطْهَرُ فَإِنْ لَمْ تَجِدُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[المجادلة: 12].\n \nأَمَرَ -تَعَالَى- المُؤمِنِينَ الذِينَ يُرِيدُونَ أَن يُحَدِّثُوا رَسُولَ اللهِ-صلى الله عليه وسلم- فِيمَا بَينَهُم وَبَينَهُ، أَن يُقَدِّمُوا بَينَ يَدَي ذَلِكَ صَدَقَةً تُطَهِّرُهُم وَتُزَكِّيهِم، وَتُؤهِّلُهُم لِبُلُوغِ هَذَا المُقَامِ العظيم، إِذْ إِنَّ في تَقدِيمِ هَذِهِ الصَّدَقَةِ بَينَ يَدَي مُنَاجَاتِهِ -صلى الله عليه وسلم- ثَوَابًا عَظِيمًا عِندَ اللهِ، وَتَزكِيَةً لِلنُّفُوسِ وَتَطهِيرًا لِلقُلُوبِ.\n \nوَالحَقُّ-أَيُّهَا الإِخوَةُ- أَنَّ هَذِهِ الآيَةَ نُسِخَت، وَنَزَلَت بَعدَهَا آيَةٌ أَرَادَ اللهُ بها أَن يُخَفِّفَ عَنِ المُسلِمِينَ، فَقَالَ-تَعَالى-: (أَأَشْفَقْتُمْ أَنْ تُقَدِّمُوا بَيْنَ يَدَيْ نَجْوَاكُمْ صَدَقَاتٍ فَإِذْ لَمْ تَفْعَلُوا وَتَابَ اللَّهُ عَلَيْكُمْ فَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ)[المجادلة: 13]، وَمَعنى الآيَةِ أَنَّكُم إِذْ بَخِلتُم بِالمَالِ أَن تُنفِقُوهُ فِي سَبيلِ اللهِ، وَخِفتُمُ الفَقرَ إِن قَدَّمتُمُ الصَّدَقَاتِ، وَوَسوَسَ إِلَيكُمُ الشَّيطَانُ أَنَّ هَذَا الإِنفَاقَ فِيهِ ضَيَاعٌ لِلمَالِ؛ فَمَا دُمتُم لم تُنفِقُوا المَالَ وَشَقَّ ذَلِكَ عَلَيكُم، فَقَد خَفَّفَ اللهُ عَنكُم، وَرَخَّصَ لَكُم بِالمُنَاجَاةِ مِن غَيرِ تَقدِمِةِ صَدَقَاتٍ، فَتَدَارَكُوا ذَلِكَ بِالمُثَابَرَةِ عَلَى إِقَامَةِ الصَّلاَةِ عَلَى وَجهِهَا الأَكمَلِ، وَعَلَى دَفعِ الزَّكَاةِ عَن أَموَالِكُم، وَأَطِيعُوا اللهَ فِيمَا يَأمُرُكُم بِهِ هُوَ وَرَسُولُهُ، وَانتَهُوا عَمَّا يَنهَاكُم عَنهُ، وَاللهُ خَبِيرٌ بِمَا يَعمَلُهُ العِبَادُ، وَسَيُحَاسِبُهُم عَلَيهِ.\n \nأَقُولُ-أَيُّهَا الإِخوَةُ-: إِنَّهُ وَإِنْ كَانَت هَذِهِ الآيَةُ قَد نُسِخَت، إِلاَّ أَنَّ فِيهَا إِشَارَةً عَظِيمَةً وَتَوجِيهًا كَرِيمًا لِمَن شَاءَ أَن يَنفَرِدَ بِحَبِيبِهِ وَيَتَلَذَّذَ بِمُنَاجَاتِهِ، وَيَجِدَ لِذَلِكَ طَعمًا وَأَثَرًا في نَفسِهِ وَقَلبِهِ، أَنَّ عَلَيهِ أَن يُقَدِّمَ صَدَقَةً قَبلَ أَن يَطلُبَ الخَلوَةَ وَالمَنَاجَاةَ، وَإِذَا كَانَ مَن يُرِيدُ أَن يُنَاجِيَ رَسُولَ اللهِ وَيَحظَى بِالوُقُوفِ مَعَهُ مُنفَرِدًا وَيَنَالَ شَرَفَ الإِسرَارِ إِلَيهِ بِمَا يُرِيدُ مَأمُورًا في وَقتٍ مِنَ الأَوقَاتِ أَن يُقَدِّمَ صَدَقَةً، فَمَاذَا يُقَالُ لِمَن يُرِيدُ أَن يَخلُوَ بِرَبِّهِ وَيَتَلَذَّذَ بِعِبَادَتِهِ في الشَّهرِ الكَرِيمِ، وَللهِ المَثَلُ الأَعلَى ؟! كَم مِنَ الحَاجَاتِ الَّتي يُرِيدُهَا العَبدُ مِن رَبِّهِ، بَل مَن ذَا الَّذِي يَزعُمُ أَنَّ لَهُ عَن رَبِّهِ غِنًى طَرفَةَ عَينٍ ؟! فَالعِبَادُ كُلُّهُم فُقَرَاءُ إِلى مَولاهُم في كُلِّ شَأنٍ مِن شُؤُونِهِم، مُحتَاجُونَ إِلَيهِ في كُلِّ لَحظَةٍ مِن لَحَظَاتِ حَيَاتِهِم؛ أَفَيَبخَلُ أَحَدُهُم أَن يُقَدِّمَ بَينَ يَدَي مُنَاجَاتِهِ لِرَبِّهِ صَدَقَةً تُطَهِّرُ قَلبَهُ لِلِقَائِهِ، أَو أَن يَبذَلَ مِن مَالِهِ وَلَو قَلِيلاً تَزكُو بِهِ نَفسُهُ، وَيَكُونَ بِسَبَبِهِ أَهلاً لِلخَلوَةِ بِهِ ؟! وَيَا للهِ كَم يَجِدُ المُنفِقُونَ وَالمُتَصَدِّقُونَ لِشَهرِ رَمَضَانَ مِن حَلاوَةٍ، وَكَم يَجِدُونَ فِيهِ مِن خِفَّةِ النُّفُوسِ إِلى التَّعَبُّدِ، وَكَم يَشعُرُونَ فِيهِ مِنَ اللَّذَّةِ وَالأُنسِ وَالسَّعَادَةِ، بِمَا لا يَشعُرُ بِهِ مَن لم يَرفَعْ رَأسًا بِفِعلِ الخَيرِ، وَلم يَتَهَيَّأْ بِالبِرِّ، وَلم تَمتَدَّ يَدُهُ بِعِطَاءٍ، وَلم تَسخُ نَفسُهُ بِإِنفَاقِ شَيءٍ مِن مَالِهِ لِوَجهِ اللهِ.\n \nنَعَم- أَخِي المُسلِمَ- إِذَا كُنتَ لا تَجِدُ قَلبَكَ في رَمَضَانَ، لا في الصِّيَامِ وَلا في القِيَامِ، وَلا في الدُّعَاءِ وَتِلاوَةِ القُرآنِ، بَل تَجِدُ مِن نَفسِكَ ثِقَلاً حَتى عَن فَرَائِضِ الصَّلَوَاتِ؛ فَعَالِجْ قَلبَكَ قَبلَ دُخُولِ الشَّهرِ بِنَفَقَةٍ خَالِصَةٍ تَغسِلُ الوَضَرَ وَتَرفَعُ الإِصرَ، وَتَفُكُّ القَيدَ وَتَكسِرُ الغِلَّ، وَتَعَالَ وَاسمَعْ حَدِيثًا عَن نَبِيِّكَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ- يَدُلُّكَ عَلَى أَنَّكَ بِصَدَقَتِكَ وَلَو قَلَّت، تَفُكُّ أَغلالاً وَآصَارًا قَد ضَرَبَهَا الشَّيطَانُ عَلَيكَ، فَإِذَا أَنتَ تَحَامَلتَ عَلَى نَفسِكَ وَجَاهَدتَهَا، وَاستَعَنتَ بِاللهِ عَلَى عَدُوِّكَ المُبِينِ، حُلِّتِ القُيُودُ وَكُسِرَتِ الأَغلالُ، فَقُمتَ وَكَأَنَّمَا نَشِطتَ مِن عِقَالٍ، قَالَ- صلى الله عليه وسلم-:\"مَا يُخرِجُ رَجُلٌ شَيئًا مِنَ الصَّدَقَةِ حَتى يَفُكَّ بها لَحيَيْ سَبعِينَ شَيطَانًا\" (رَوَاهُ الإِمَامُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَانظُرْ إِلى قَولِهِ: \"مَا يُخرِجُ رَجُلٌ شَيئًا مِنَ الصَّدَقَةِ\"، لِتَعلَمَ أَنَّ أَيِّ شَيءٍ وَلَو كَانَ صَغِيرًا، وَأَيَّ مِقدَارٍ وَإِنْ قَلَّ أَو كَانَ حَقِيرًا؛ فَإِنَّ الشَّيطَانَ يَحُولُ بَينَ النَّفسِ وَبَينَهُ بِكَثِيرٍ مِنَ القُيُودِ، وَيَرفَعُ لِلإِنسَانِ دُونَهُ كَثِيرًا مِنَ الحُجُبِ، وَيَبنِي أَمَامَهُ عَدَدًا غَيرَ قَلِيلٍ مِنَ الحَوَاجِزِ، فَيُصبِحُ دَفعُ القَلِيلِ مِنَ المَالِ مُحتَاجًا مِنَ العَبدِ إِلى جُهدٍ وَجِهَادٍ، فَكَيفَ بَإِخرَاجِ مَا هُوَ فَوقَ ذَلِكَ ؟! وَمِن ثَمَّ وَلأَنَّ الصَّدَقَةَ تَحتَاجُ مِنَ العَبدِ إِلى مُجَاهَدَةٍ عَظِيمَةٍ لِلشَّياطِينِ الَّذِينَ يَعِدُونَهُ الفَقرَ وَيَأمُرُونَهُ بِالفَحشَاءِ وَالإِمسَاكِ، كَانَ لَهَا عِندَ اللهِ مِنَ الأُجُورِ العَظِيمَةِ المُضَاعَفَةِ، مَا لا يَعلَمُ قَدرَهُ إِلاَّ هُوَ-سُبحَانَهُ-، وَيَكفِي المَرءَ في ذَلِكَ أَن يَقرَأَ آيَةً وَيَسمَعَ حَدِيثًا، لِيَعلَمَ أَنَّ الأَمرَ حَقًّا لَيسَ بِاليَسِيرِ إِلاَّ عَلَى مَن يَسَّرَهُ اللهُ عَلَيهِ وَارتَفَعَت نَفسُهُ وَسَمَا قَلبُهُ، وَخَالَطَت رُوحَهُ نَسَائِمُ الفِردَوسِ وَوَجَدَ رَائِحَةَ الرِّضوَانِ في الجِنَانِ، قَالَ- تَعَالى-: (مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ * الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ ثُمَّ لَا يُتْبِعُونَ مَا أَنْفَقُوا مَنًّا وَلَا أَذًى لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[البقرة: 261- 262].\n \nوَقَالَ-صلى الله عليه وسلم-: \"مَن تَصَدَّقَ بِعَدلِ تَمرَةٍ مِن كَسبٍ طَيِّبٍ وَلَا يَقبَلُ اللَّهُ إِلَّا الطَّيِّبَ فَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ ثُمَّ يُرَبِّيهَا لِصَاحِبِهَا كَمَا يُرَبِّي أَحَدُكُم فَلُوَّهُ حَتَّى تَكُونَ مِثلَ الجَبَلِ\" (مُتَّفَقٌ عَلَيهِ).\n \nأَلا فَلْنَتَّقِ اللهَ وَلْنَستَعِدَّ بِبَذلِ الخَيرِ وَالإِنفَاقِ مِمَّا آتَانَا اللهُ قَبلَ دُخُولِ الشَّهرِ، فَقَد فُتِحَت لَنَا في ذَلِكَ أَبوَابٌ، وَمَن يَدرِي فَلَعَلَّهَا لا تُفتَحُ بَعدَ ذَلِكَ، أَو لَعَلَّهَا أَن تُفتَحَ وَقَد حِيلَ بَينَ أَحَدِنَا وَبَينَهَا بِالمَوتِ، (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ)[المنافقون: 9 - 11].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ- تَعَالى-حَقَّ التَّقوَى، وَتَمَسَّكُوا مِنَ الإِسلامِ بِالعُروَةِ الوُثقَى، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق: 2- 3].\n \nأَيُّهَا المُسلِمُونَ: مِن فَضلِ اللهِ عَلَينَا في هَذِهِ البِلادِ أَنَّ ثَمَّةَ مُؤَسَّسَاتٍ خَيرِيَّةً تَتَوَلَّى جَمعَ مَا يَجُودُ بِهِ المُسلِمُونَ مِن أَموَالِهِم، فَتَحفَظُهَا حَتَّى تُؤَدِّيَهَا لِمُستَحِقِّيهَا؛ فَمِنَ الإِحسَانِ إِلى النَّفسِ-أَيُّهَا الإِخوَةُ- أَن يَتَفَاعَلَ المَرءُ مَعَ مَا تُقَدِّمُهُ تِلكَ المُؤَسَّسَاتُ هَذِهِ الأَيَّامَ مِن مَشرُوعَاتِ الخَيرِ في رَمَضَانَ؛ سَوَاءٌ مِنهَا العِلمِيَّةُ أَوِ الدَّعَوِيَّةُ أَوِ التَّكَافُلِيَّةُ، أَو تَفطِيرِ الصَّائِمِينَ أَو كَفَالَةِ الأُسَرِ أَوِ المُعتَمِرِينَ، أَو غَيرِ ذَلِكَ مِن مَشرُوعَاتِ الخَيرِ، فَلْنَتَعَاوَنْ عَلَى البِرِّ وَالتَّقوَى، وَلْنَحَذَرِ المُخَذِّلِينَ مِن شَيَاطِينِ الإِنسِ وَالجِنِّ الَّذِينَ مَا فَتِئُوا يُحَاوِلُونَ أَن يَحُولُوا بَينَ النَّاسِ وَبَينَ فِعلِ الخَيرِ وَبَذلِهِ؛ لِيَحرِمُوهُم مِنَ الأُجُورِ المُضَاعَفَةِ وَالحَسَنَاتِ المُتَكَاثِرَةِ، بِأَسبَابٍ وَاهِيَةٍ وَحَوَاجِزَ وَهمِيَّةٍ، وَظُنُونٍ سَيِّئَةٍ وَاتِّهَامَاتٍ بَاطِلَةٍ، قَد يَكُونُ جُزءٌ طَفِيفٌ مِنهَا مَوجُودًا لِمَا يَعتَرِي البَشَرَ مِنَ النَّقصِ، وَأَمَّا أَكثَرُهَا فَيَعلَمُ المُؤمِنُ العَاقِلُ أَنَّهُ فُجُورٌ وَكَذِبٌ، لا يَعدُو أَن يَكُونَ مِن تَوهِيمِ الشَّيطَانِ وَنَزغِهِ، وَيَكفِي المَرءَ أَن يَتَحَرَّى مَن يَثِقُ فِيهِ وَيُعطِيهِ مَا تَجُودُ بِهِ نَفسُهُ، وَبِذَلِكَ يَثبُتُ عِندَ اللهِ أَجرُهُ، وَتَخلُو ذِمَّتُهُ؛ فَفِي المُتَّفَقِ عَلَيهِ عَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"قَالَ رَجُلٌ: لأَتَصَدَّقَنَّ بِصَدَقَةٍ، فَخَرَجَ بِصَدَقَتِهِ فَوَضَعَهَا في يَدِ سَارِقٍ؛ فَأَصبَحُوا يَتَحَدَّثُونَ: تُصُدِّقَ عَلَى سَارِقٍ\"، فَقَالَ: \"اللَّهُمَّ لَكَ الحَمدُ، لأَتَصَدَّقَنَّ بِصَدَقَةٍ، فَخَرَجَ بِصَدَقَتِهِ، فَوَضَعَهَا في يَدَي زَانِيَةٍ، فَأَصبَحُوا يَتَحَدَّثُونَ: تُصُدِّقَ اللَّيلَةَ عَلَى زَانِيَةٍ، فَقَالَ: اللَّهُمَّ لَكَ الحَمدُ عَلَى زَانِيَةٍ، لأَتَصَدَّقَنَّ بِصَدَقَةٍ، فَخَرَجَ بِصَدَقَتِهِ فَوَضَعَهَا في يَدَي غَنِيٍّ، فَأَصبَحُوا يَتَحَدَّثُونَ: تُصُدِّقَ عَلَى غَنِيٍّ . فَقَالَ: اللَّهُمَّ لَكَ الحَمدُ، عَلَى سَارِقٍ وَعَلَى زَانِيَةٍ وَعَلَى غَنِيٍّ، فَأُتِيَ فَقِيلَ لَهُ: أَمَّا صَدَقَتُكَ عَلَى سَارِقٍ فَلَعَلَّهُ أَن يَستَعِفَّ عَن سَرِقَتِهِ، وَأَمَّا الزَّانِيَةُ فَلَعَلَّهَا أَن تَستَعِفَّ عَن زِنَاهَا، وَأَمَّا الغَنِيُّ فَلَعَلَّهُ يَعتَبِرُ فَيُنفِقُ مِمَّا أَعطَاهُ اللهُ\".\n \nفَهَذَا الحَدِيثُ -أَيُّهَا المُسلِمُونَ- يَدُلُّ عَلَى ثُبُوتِ أَجرِ المُتَصَدِّقِ وَإِن وَقَعَتِ الصَّدَقَةُ في يَدِ غَيرِ أَهلِهَا؛ فَكَيفَ وَنَحنُ نَتَعَامَلُ مَعَ مُؤَسَّسَاتٍ رَسمِيَّةٍ، يَقُومُ عَلَيهَا رِجَالٌ مِن أَهلِ العِلمِ وَالتُّقَى، وَوُلاةُ الأَمرِ مِن وَرَائِهِم بِمُتَابَعَتِهَا وَالحِرصِ عَلَى تَجوِيدِ أَعمَالِهَا؛ فَاللهَ اللهَ بِبَذلِ الخَيرِ، وَالحَذَرَ الحَذَرَ مِنَ الشُّحِّ وَالبُخلِ، (وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَلِأَنْفُسِكُمْ وَمَا تُنْفِقُونَ إِلَّا ابْتِغَاءَ وَجْهِ اللَّهِ وَمَا تُنْفِقُوا مِنْ خَيْرٍ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ)[البقرة: 272].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استحباب استقبال رمضان  بالصدقات والقربات 2/سعة أبواب الخير بين يدي أرباب الزكاة والصدقات 3/أمر الله لعباده بالإنفاق في وجوه الخير 4/توجيه الله للمؤمنين أن يقدموا بعض الصدقات عند مناجاتهم للرسول الكريم 5/فضل الصدقة ومنافعها 6/وجوب التعاون مع القائمين على البرامج الدعوية والعلمية والإغاثية في شهر الخيرات.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نَعَم-أَخِي المُسلِمَ- إِذَا كُنتَ لا تَجِدُ قَلبَكَ في رَمَضَانَ، لا في الصِّيَامِ وَلا في القِيَامِ، وَلا في الدُّعَاءِ وَتِلاوَةِ القُرآنِ، بَل تَجِدُ مِن نَفسِكَ ثِقَلاً حَتى عَن فَرَائِضِ الصَّلَوَاتِ؛ فَعَالِجْ قَلبَكَ قَبلَ دُخُولِ الشَّهرِ بِنَفَقَةٍ خَالِصَةٍ تَغسِلُ الوَضَرَ وَتَرفَعُ الإِصرَ، وَتَفُكُّ القَيدَ وَتَكسِرُ الغِلَّ، وَتَعَالَ وَاسمَعْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304037\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: &nbsp;(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: حِينَ تَهُبُّ نَسَائِمُ رَمَضَانُ وَيَقتَرِبُ دُخُولُهُ، يَحرِصُ كَثِيرٌ مِنَ المُسلِمِينَ عَلَى أَن يُقَدِّمَ بَينَ يَدَيهِ عَمَلاً صَالِحًا يُبرِهُنَ بِهِ عَلَى صِدقِ إِيمَانِهِ، وَيَنفُضُ بِهِ عَن قَلبِهِ مَا رَانَ عَلَيهِ مِن آثَارِ المَعَاصِي وَغُبَارِ التَّقصِيرِ طُوَالَ العَامِ، وَمِمَّا اعتَادَهُ المُسلِمُونَ في مِثلِ هَذِهِ الأَيَّامِ إِخرَاجُ زَكَوَاتِهِم، وَالبَحثُ وَالسُّؤَالُ عَن طُرُقِ الخَيرِ وَأَبوَابِ البِرِّ لِيَجعَلُوا فِيهَا صَدَقَاتِهِم، يَفعَلُونَ ذَلِكَ استِبَاقًا لِلخَيرَاتِ، وَإِحسَانًا مِنهُم إِلى عِبَادِ اللهِ طَمَعًا في أَن يُحسِنَ اللهُ إِلَيهِم، وَتَعَرُّضًا لِرَحمَتِهِ لَهُم في شَهرِ الرَّحمَةِ، حَيثُ يَقُولُ-سُبحَانَهُ-: (<span style=\"color: #ff0000;\">إِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</span>)[الأعراف: 56]، وَحِرصًا مِنهُم عَلَى عَدَمِ مَنعِ الزَّكَاةِ أَوِ البُخلِ بها؛ لأَنَّهُم يَعلَمُونَ عِظَمَ مَنزِلَتِهَا مِنَ الإِسلامِ، وَأَنَّ مَنعَ الخَيرِ عَن عِبَادِ اللهِ سَبَبٌ لِمَنعِ الخَيرِ عَنِ النَّاسِ بِالكُلِّيَّةِ؛ كَمَا قَالَ النَّبيُّ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- في الحَدِيثِ الَّذي رَوَاهُ الطَّبَرَانيُّ وَصَحَّحَهُ الأَلبَانيُّ: \"<span style=\"color: #0000ff;\">لم يَمنَعْ قَومٌ زَكَاةَ أَمَوَالِهِم إِلاَّ مُنِعُوا القَطرَ مِنَ السَّمَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَد رَزَقَ اللهُ المُسلِمِينَ في هَذِهِ الأَزمِنَةِ مُؤَسَّسَاتٍ خَيرِيَّةً وَدَعَوِيَّةً وَإِغَاثِيَّةً، تَستَقبِلُ زَكَوَاتِهِم وَصَدَقَاتِهِم وَهِبَاتِهِم وَأُعطِيَاتِهِم، وَتَتَقَدَّمُ رَمَضَانَ بِتَنظِيمِ بَرَامِجَ يَتَعَاوَنُ فِيهَا المُسلِمُونَ عَلَى الخَيرِ، وَيَشتَرِكُونَ في البَذلِ وَالبِرِّ، بَأَموَالِهِم وَجُهُودِهِم وَأَفكَارِهِم، فَتَخرُجُ مِن ذَلِكَ أَعمَالٌ مُبَارَكَةٌ تُثلِجُ صُدُورَ المُؤمِنِينَ، وَتُطَمئِنُ نُفُوسَهُم أَنَّ الخَيرَ مَا زَالَ في أُمَّةِ محمدٍ، وَأَنَّهَا لم تَزَلْ بَعدُ بُنيَانًا وَاحِدًا يَشُدُّ بَعضُهُ بَعضًا، بَل وَتُحفَظُ بها البِلادُ وَالعِبَادُ مِن مَصَائِبِ الدُّنيَا، حَيثُ قَالَ- عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"<span style=\"color: #0000ff;\">صَنَائِعُ المَعرُوفِ تَقِي مَصَارِعَ السُّوءِ وَالآفَاتِ وَالهَلَكَاتِ</span>\" (رَوَاهُ الحَاكِمُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلَكِنَّ مِمَّا يُلحَظُ في سَنَوَاتٍ مُتَأَخِّرَةٍ، أَنَّ بَعضَ شَيَاطِينِ الإِنسِ رَكِبُوا مَوجَةَ إِمَامِهِم إِبلِيسَ، وَجَعَلُوا يُخَذِّلُونَ النَّاسَ عَن بَذلِ الخَيرِ، وَيُشَكِّكُونَ في أَعمَالِ البِرِّ، وَيَعِدُونَ النَّاسَ الفَقرَ، فَطَاوَعَهُم مَن طَاوَعَهُم مِمَّن ضَعُفَت نَفسُهُ وَغَفَلَ عَن قَولِ اللهِ-عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَنْفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُمْ وَمِمَّا أَخْرَجْنَا لَكُمْ مِنَ الْأَرْضِ وَلَا تَيَمَّمُوا الْخَبِيثَ مِنْهُ تُنْفِقُونَ وَلَسْتُمْ بِآخِذِيهِ إِلَّا أَنْ تُغْمِضُوا فِيهِ وَاعْلَمُوا أَنَّ اللَّهَ غَنِيٌّ حَمِيدٌ * الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ وَاللَّهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلًا وَاللَّهُ وَاسِعٌ عَلِيمٌ * يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ</span>)[البقرة: 267 - 269].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: حِينَ كَثُرَ الَّذِينَ يُرِيدُونَ مُنَاجَاةَ رَسُولِ اللهِ وَمَسَارَّتَهُ بِبَعضِ شُؤُونِهِمُ الخَاصَّةِ، أَنزَلَ اللهُ-تَعَالى- عَلَيهِم قَولَهُ: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نَاجَيْتُمُ الرَّسُولَ فَقَدِّمُوا بَيْنَ يَدَيْ نَجْوَاكُمْ صَدَقَةً ذَلِكَ خَيْرٌ لَكُمْ وَأَطْهَرُ فَإِنْ لَمْ تَجِدُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)[المجادلة: 12].</p>\n<p>&nbsp;</p>\n<p>أَمَرَ -تَعَالَى- المُؤمِنِينَ الذِينَ يُرِيدُونَ أَن يُحَدِّثُوا رَسُولَ اللهِ-صلى الله عليه وسلم- فِيمَا بَينَهُم وَبَينَهُ، أَن يُقَدِّمُوا بَينَ يَدَي ذَلِكَ صَدَقَةً تُطَهِّرُهُم وَتُزَكِّيهِم، وَتُؤهِّلُهُم لِبُلُوغِ هَذَا المُقَامِ العظيم، إِذْ إِنَّ في تَقدِيمِ هَذِهِ الصَّدَقَةِ بَينَ يَدَي مُنَاجَاتِهِ -صلى الله عليه وسلم- ثَوَابًا عَظِيمًا عِندَ اللهِ، وَتَزكِيَةً لِلنُّفُوسِ وَتَطهِيرًا لِلقُلُوبِ.</p>\n<p>&nbsp;</p>\n<p>وَالحَقُّ-أَيُّهَا الإِخوَةُ- أَنَّ هَذِهِ الآيَةَ نُسِخَت، وَنَزَلَت بَعدَهَا آيَةٌ أَرَادَ اللهُ بها أَن يُخَفِّفَ عَنِ المُسلِمِينَ، فَقَالَ-تَعَالى-: (<span style=\"color: #ff0000;\">أَأَشْفَقْتُمْ أَنْ تُقَدِّمُوا بَيْنَ يَدَيْ نَجْوَاكُمْ صَدَقَاتٍ فَإِذْ لَمْ تَفْعَلُوا وَتَابَ اللَّهُ عَلَيْكُمْ فَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[المجادلة: 13]، وَمَعنى الآيَةِ أَنَّكُم إِذْ بَخِلتُم بِالمَالِ أَن تُنفِقُوهُ فِي سَبيلِ اللهِ، وَخِفتُمُ الفَقرَ إِن قَدَّمتُمُ الصَّدَقَاتِ، وَوَسوَسَ إِلَيكُمُ الشَّيطَانُ أَنَّ هَذَا الإِنفَاقَ فِيهِ ضَيَاعٌ لِلمَالِ؛ فَمَا دُمتُم لم تُنفِقُوا المَالَ وَشَقَّ ذَلِكَ عَلَيكُم، فَقَد خَفَّفَ اللهُ عَنكُم، وَرَخَّصَ لَكُم بِالمُنَاجَاةِ مِن غَيرِ تَقدِمِةِ صَدَقَاتٍ، فَتَدَارَكُوا ذَلِكَ بِالمُثَابَرَةِ عَلَى إِقَامَةِ الصَّلاَةِ عَلَى وَجهِهَا الأَكمَلِ، وَعَلَى دَفعِ الزَّكَاةِ عَن أَموَالِكُم، وَأَطِيعُوا اللهَ فِيمَا يَأمُرُكُم بِهِ هُوَ وَرَسُولُهُ، وَانتَهُوا عَمَّا يَنهَاكُم عَنهُ، وَاللهُ خَبِيرٌ بِمَا يَعمَلُهُ العِبَادُ، وَسَيُحَاسِبُهُم عَلَيهِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ-أَيُّهَا الإِخوَةُ-: إِنَّهُ وَإِنْ كَانَت هَذِهِ الآيَةُ قَد نُسِخَت، إِلاَّ أَنَّ فِيهَا إِشَارَةً عَظِيمَةً وَتَوجِيهًا كَرِيمًا لِمَن شَاءَ أَن يَنفَرِدَ بِحَبِيبِهِ وَيَتَلَذَّذَ بِمُنَاجَاتِهِ، وَيَجِدَ لِذَلِكَ طَعمًا وَأَثَرًا في نَفسِهِ وَقَلبِهِ، أَنَّ عَلَيهِ أَن يُقَدِّمَ صَدَقَةً قَبلَ أَن يَطلُبَ الخَلوَةَ وَالمَنَاجَاةَ، وَإِذَا كَانَ مَن يُرِيدُ أَن يُنَاجِيَ رَسُولَ اللهِ وَيَحظَى بِالوُقُوفِ مَعَهُ مُنفَرِدًا وَيَنَالَ شَرَفَ الإِسرَارِ إِلَيهِ بِمَا يُرِيدُ مَأمُورًا في وَقتٍ مِنَ الأَوقَاتِ أَن يُقَدِّمَ صَدَقَةً، فَمَاذَا يُقَالُ لِمَن يُرِيدُ أَن يَخلُوَ بِرَبِّهِ وَيَتَلَذَّذَ بِعِبَادَتِهِ في الشَّهرِ الكَرِيمِ، وَللهِ المَثَلُ الأَعلَى ؟! كَم مِنَ الحَاجَاتِ الَّتي يُرِيدُهَا العَبدُ مِن رَبِّهِ، بَل مَن ذَا الَّذِي يَزعُمُ أَنَّ لَهُ عَن رَبِّهِ غِنًى طَرفَةَ عَينٍ ؟! فَالعِبَادُ كُلُّهُم فُقَرَاءُ إِلى مَولاهُم في كُلِّ شَأنٍ مِن شُؤُونِهِم، مُحتَاجُونَ إِلَيهِ في كُلِّ لَحظَةٍ مِن لَحَظَاتِ حَيَاتِهِم؛ أَفَيَبخَلُ أَحَدُهُم أَن يُقَدِّمَ بَينَ يَدَي مُنَاجَاتِهِ لِرَبِّهِ صَدَقَةً تُطَهِّرُ قَلبَهُ لِلِقَائِهِ، أَو أَن يَبذَلَ مِن مَالِهِ وَلَو قَلِيلاً تَزكُو بِهِ نَفسُهُ، وَيَكُونَ بِسَبَبِهِ أَهلاً لِلخَلوَةِ بِهِ ؟! وَيَا للهِ كَم يَجِدُ المُنفِقُونَ وَالمُتَصَدِّقُونَ لِشَهرِ رَمَضَانَ مِن حَلاوَةٍ، وَكَم يَجِدُونَ فِيهِ مِن خِفَّةِ النُّفُوسِ إِلى التَّعَبُّدِ، وَكَم يَشعُرُونَ فِيهِ مِنَ اللَّذَّةِ وَالأُنسِ وَالسَّعَادَةِ، بِمَا لا يَشعُرُ بِهِ مَن لم يَرفَعْ رَأسًا بِفِعلِ الخَيرِ، وَلم يَتَهَيَّأْ بِالبِرِّ، وَلم تَمتَدَّ يَدُهُ بِعِطَاءٍ، وَلم تَسخُ نَفسُهُ بِإِنفَاقِ شَيءٍ مِن مَالِهِ لِوَجهِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>نَعَم- أَخِي المُسلِمَ- إِذَا كُنتَ لا تَجِدُ قَلبَكَ في رَمَضَانَ، لا في الصِّيَامِ وَلا في القِيَامِ، وَلا في الدُّعَاءِ وَتِلاوَةِ القُرآنِ، بَل تَجِدُ مِن نَفسِكَ ثِقَلاً حَتى عَن فَرَائِضِ الصَّلَوَاتِ؛ فَعَالِجْ قَلبَكَ قَبلَ دُخُولِ الشَّهرِ بِنَفَقَةٍ خَالِصَةٍ تَغسِلُ الوَضَرَ وَتَرفَعُ الإِصرَ، وَتَفُكُّ القَيدَ وَتَكسِرُ الغِلَّ، وَتَعَالَ وَاسمَعْ حَدِيثًا عَن نَبِيِّكَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ- يَدُلُّكَ عَلَى أَنَّكَ بِصَدَقَتِكَ وَلَو قَلَّت، تَفُكُّ أَغلالاً وَآصَارًا قَد ضَرَبَهَا الشَّيطَانُ عَلَيكَ، فَإِذَا أَنتَ تَحَامَلتَ عَلَى نَفسِكَ وَجَاهَدتَهَا، وَاستَعَنتَ بِاللهِ عَلَى عَدُوِّكَ المُبِينِ، حُلِّتِ القُيُودُ وَكُسِرَتِ الأَغلالُ، فَقُمتَ وَكَأَنَّمَا نَشِطتَ مِن عِقَالٍ، قَالَ- صلى الله عليه وسلم-:\"<span style=\"color: #0000ff;\">مَا يُخرِجُ رَجُلٌ شَيئًا مِنَ الصَّدَقَةِ حَتى يَفُكَّ بها لَحيَيْ سَبعِينَ شَيطَانًا</span>\" (رَوَاهُ الإِمَامُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَانظُرْ إِلى قَولِهِ: \"<span style=\"color: #0000ff;\">مَا يُخرِجُ رَجُلٌ شَيئًا مِنَ الصَّدَقَةِ</span>\"، لِتَعلَمَ أَنَّ أَيِّ شَيءٍ وَلَو كَانَ صَغِيرًا، وَأَيَّ مِقدَارٍ وَإِنْ قَلَّ أَو كَانَ حَقِيرًا؛ فَإِنَّ الشَّيطَانَ يَحُولُ بَينَ النَّفسِ وَبَينَهُ بِكَثِيرٍ مِنَ القُيُودِ، وَيَرفَعُ لِلإِنسَانِ دُونَهُ كَثِيرًا مِنَ الحُجُبِ، وَيَبنِي أَمَامَهُ عَدَدًا غَيرَ قَلِيلٍ مِنَ الحَوَاجِزِ، فَيُصبِحُ دَفعُ القَلِيلِ مِنَ المَالِ مُحتَاجًا مِنَ العَبدِ إِلى جُهدٍ وَجِهَادٍ، فَكَيفَ بَإِخرَاجِ مَا هُوَ فَوقَ ذَلِكَ ؟! وَمِن ثَمَّ وَلأَنَّ الصَّدَقَةَ تَحتَاجُ مِنَ العَبدِ إِلى مُجَاهَدَةٍ عَظِيمَةٍ لِلشَّياطِينِ الَّذِينَ يَعِدُونَهُ الفَقرَ وَيَأمُرُونَهُ بِالفَحشَاءِ وَالإِمسَاكِ، كَانَ لَهَا عِندَ اللهِ مِنَ الأُجُورِ العَظِيمَةِ المُضَاعَفَةِ، مَا لا يَعلَمُ قَدرَهُ إِلاَّ هُوَ-سُبحَانَهُ-، وَيَكفِي المَرءَ في ذَلِكَ أَن يَقرَأَ آيَةً وَيَسمَعَ حَدِيثًا، لِيَعلَمَ أَنَّ الأَمرَ حَقًّا لَيسَ بِاليَسِيرِ إِلاَّ عَلَى مَن يَسَّرَهُ اللهُ عَلَيهِ وَارتَفَعَت نَفسُهُ وَسَمَا قَلبُهُ، وَخَالَطَت رُوحَهُ نَسَائِمُ الفِردَوسِ وَوَجَدَ رَائِحَةَ الرِّضوَانِ في الجِنَانِ، قَالَ- تَعَالى-: (<span style=\"color: #ff0000;\">مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ * الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ ثُمَّ لَا يُتْبِعُونَ مَا أَنْفَقُوا مَنًّا وَلَا أَذًى لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>)[البقرة: 261- 262].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَن تَصَدَّقَ بِعَدلِ تَمرَةٍ مِن كَسبٍ طَيِّبٍ وَلَا يَقبَلُ اللَّهُ إِلَّا الطَّيِّبَ فَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ ثُمَّ يُرَبِّيهَا لِصَاحِبِهَا كَمَا يُرَبِّي أَحَدُكُم فَلُوَّهُ حَتَّى تَكُونَ مِثلَ الجَبَلِ</span>\" (مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ وَلْنَستَعِدَّ بِبَذلِ الخَيرِ وَالإِنفَاقِ مِمَّا آتَانَا اللهُ قَبلَ دُخُولِ الشَّهرِ، فَقَد فُتِحَت لَنَا في ذَلِكَ أَبوَابٌ، وَمَن يَدرِي فَلَعَلَّهَا لا تُفتَحُ بَعدَ ذَلِكَ، أَو لَعَلَّهَا أَن تُفتَحَ وَقَد حِيلَ بَينَ أَحَدِنَا وَبَينَهَا بِالمَوتِ، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[المنافقون: 9 - 11].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ- تَعَالى-حَقَّ التَّقوَى، وَتَمَسَّكُوا مِنَ الإِسلامِ بِالعُروَةِ الوُثقَى، (<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)[الطلاق: 2- 3].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: مِن فَضلِ اللهِ عَلَينَا في هَذِهِ البِلادِ أَنَّ ثَمَّةَ مُؤَسَّسَاتٍ خَيرِيَّةً تَتَوَلَّى جَمعَ مَا يَجُودُ بِهِ المُسلِمُونَ مِن أَموَالِهِم، فَتَحفَظُهَا حَتَّى تُؤَدِّيَهَا لِمُستَحِقِّيهَا؛ فَمِنَ الإِحسَانِ إِلى النَّفسِ-أَيُّهَا الإِخوَةُ- أَن يَتَفَاعَلَ المَرءُ مَعَ مَا تُقَدِّمُهُ تِلكَ المُؤَسَّسَاتُ هَذِهِ الأَيَّامَ مِن مَشرُوعَاتِ الخَيرِ في رَمَضَانَ؛ سَوَاءٌ مِنهَا العِلمِيَّةُ أَوِ الدَّعَوِيَّةُ أَوِ التَّكَافُلِيَّةُ، أَو تَفطِيرِ الصَّائِمِينَ أَو كَفَالَةِ الأُسَرِ أَوِ المُعتَمِرِينَ، أَو غَيرِ ذَلِكَ مِن مَشرُوعَاتِ الخَيرِ، فَلْنَتَعَاوَنْ عَلَى البِرِّ وَالتَّقوَى، وَلْنَحَذَرِ المُخَذِّلِينَ مِن شَيَاطِينِ الإِنسِ وَالجِنِّ الَّذِينَ مَا فَتِئُوا يُحَاوِلُونَ أَن يَحُولُوا بَينَ النَّاسِ وَبَينَ فِعلِ الخَيرِ وَبَذلِهِ؛ لِيَحرِمُوهُم مِنَ الأُجُورِ المُضَاعَفَةِ وَالحَسَنَاتِ المُتَكَاثِرَةِ، بِأَسبَابٍ وَاهِيَةٍ وَحَوَاجِزَ وَهمِيَّةٍ، وَظُنُونٍ سَيِّئَةٍ وَاتِّهَامَاتٍ بَاطِلَةٍ، قَد يَكُونُ جُزءٌ طَفِيفٌ مِنهَا مَوجُودًا لِمَا يَعتَرِي البَشَرَ مِنَ النَّقصِ، وَأَمَّا أَكثَرُهَا فَيَعلَمُ المُؤمِنُ العَاقِلُ أَنَّهُ فُجُورٌ وَكَذِبٌ، لا يَعدُو أَن يَكُونَ مِن تَوهِيمِ الشَّيطَانِ وَنَزغِهِ، وَيَكفِي المَرءَ أَن يَتَحَرَّى مَن يَثِقُ فِيهِ وَيُعطِيهِ مَا تَجُودُ بِهِ نَفسُهُ، وَبِذَلِكَ يَثبُتُ عِندَ اللهِ أَجرُهُ، وَتَخلُو ذِمَّتُهُ؛ فَفِي المُتَّفَقِ عَلَيهِ عَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">قَالَ رَجُلٌ: لأَتَصَدَّقَنَّ بِصَدَقَةٍ، فَخَرَجَ بِصَدَقَتِهِ فَوَضَعَهَا في يَدِ سَارِقٍ؛ فَأَصبَحُوا يَتَحَدَّثُونَ: تُصُدِّقَ عَلَى سَارِقٍ\"، فَقَالَ: \"اللَّهُمَّ لَكَ الحَمدُ، لأَتَصَدَّقَنَّ بِصَدَقَةٍ، فَخَرَجَ بِصَدَقَتِهِ، فَوَضَعَهَا في يَدَي زَانِيَةٍ، فَأَصبَحُوا يَتَحَدَّثُونَ: تُصُدِّقَ اللَّيلَةَ عَلَى زَانِيَةٍ، فَقَالَ: اللَّهُمَّ لَكَ الحَمدُ عَلَى زَانِيَةٍ، لأَتَصَدَّقَنَّ بِصَدَقَةٍ، فَخَرَجَ بِصَدَقَتِهِ فَوَضَعَهَا في يَدَي غَنِيٍّ، فَأَصبَحُوا يَتَحَدَّثُونَ: تُصُدِّقَ عَلَى غَنِيٍّ . فَقَالَ: اللَّهُمَّ لَكَ الحَمدُ، عَلَى سَارِقٍ وَعَلَى زَانِيَةٍ وَعَلَى غَنِيٍّ، فَأُتِيَ فَقِيلَ لَهُ: أَمَّا صَدَقَتُكَ عَلَى سَارِقٍ فَلَعَلَّهُ أَن يَستَعِفَّ عَن سَرِقَتِهِ، وَأَمَّا الزَّانِيَةُ فَلَعَلَّهَا أَن تَستَعِفَّ عَن زِنَاهَا، وَأَمَّا الغَنِيُّ فَلَعَلَّهُ يَعتَبِرُ فَيُنفِقُ مِمَّا أَعطَاهُ اللهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَهَذَا الحَدِيثُ -أَيُّهَا المُسلِمُونَ- يَدُلُّ عَلَى ثُبُوتِ أَجرِ المُتَصَدِّقِ وَإِن وَقَعَتِ الصَّدَقَةُ في يَدِ غَيرِ أَهلِهَا؛ فَكَيفَ وَنَحنُ نَتَعَامَلُ مَعَ مُؤَسَّسَاتٍ رَسمِيَّةٍ، يَقُومُ عَلَيهَا رِجَالٌ مِن أَهلِ العِلمِ وَالتُّقَى، وَوُلاةُ الأَمرِ مِن وَرَائِهِم بِمُتَابَعَتِهَا وَالحِرصِ عَلَى تَجوِيدِ أَعمَالِهَا؛ فَاللهَ اللهَ بِبَذلِ الخَيرِ، وَالحَذَرَ الحَذَرَ مِنَ الشُّحِّ وَالبُخلِ، (<span style=\"color: #ff0000;\">وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَلِأَنْفُسِكُمْ وَمَا تُنْفِقُونَ إِلَّا ابْتِغَاءَ وَجْهِ اللَّهِ وَمَا تُنْفِقُوا مِنْ خَيْرٍ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ</span>)[البقرة: 272].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فقدموا_بين_يدي_نجواكم_صدقة.doc",
      "path": "/database/files/فقدموا_بين_يدي_نجواكم_صدقة.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%82%D8%AF%D9%85%D9%88%D8%A7-%D8%A8%D9%8A%D9%86-%D9%8A%D8%AF%D9%8A-%D9%86%D8%AC%D9%88%D8%A7%D9%83%D9%85-%D8%B5%D8%AF%D9%82%D8%A9/download-file/304038"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فقدموا-بين-يدي-نجواكم-صدقة"
}
