{
  "id": 273,
  "title": "فقه أذكار الصباح والمساء",
  "slug": "فقه-أذكار-الصباح-والمساء",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/الْمواظبة على أذكار الصباحِ والمساء 2/قضاء ما فات من اذكار الصباح والمساء 3/الأصل في الأذكار أن تقال باللفظ الوارد عن النبي صلى الله عليه وسلم 4/وقت أذكار الصباح والمساء 5/أنواع وصيغ أذكار الصباح والمساء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَلَا يَغِيبُ عَنْ بَالِ الدَّاعِي أَنَّهُ يَحْصُلُ بِسَبَبِ الدُّعَاءِ: سَكِينَةٌ فِي النَّفْسِ، وَانْشِرَاحٌ فِي الصَّدْرِ، وَصَبْرٌ يَسْهُلُ مَعَهُ احْتِمَالُ الْوَارِدَاتِ عَلَيْهِ؛ فَعَلَى الْمُسْلِمِ اغْتِنَامُ هَذِهِ الْفَضَائِلِ بِإِخْلَاصٍ وَمُتَابَعَةٍ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَقَدِ اخْتَارَ اللَّهُ لِعِبَادِهِ أَوْقَاتًا يُسَبِّحُونَهُ فِيهَا وَيَحْمَدُونَهُ، وَيُكْثِرُونَ فِيهَا مِنْ ذِكْرِهِ؛ وَلَا سِيَّمَا حِينَ يُمْسُونَ وَحِينَ يُصْبِحُونَ، وَوَقْتَ الْعَشِيِّ وَوَقْتَ الظَّهِيرَةِ؛ فَهِيَ أَوْقَاتٌ مُهِمَّةٌ لِذِكْرِ اللَّهِ تَعَالَى، وَلَا سِيَّمَا مَعَ تَغَيُّرِ أَوْقَاتِ الصَّبَاحِ وَالْمَسَاءِ؛ قَالَ تَعَالَى: (فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ تُصْبِحُونَ * وَلَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَالْأَرْضِ وَعَشِيًّا وَحِينَ تُظْهِرُونَ) [الرُّومِ: 17-18]. قِيلَ: تَخْصِيصُ التَّسْبِيحِ بِالْمَسَاءِ وَالصَّبَاحِ؛ لِأَنَّ آثَارَ الْقُدْرَةِ وَالْعَظَمَةِ فِيهِمَا أَظْهَرُ، وَتَخْصِيصُ الْحَمْدِ بِالْعَشِيِّ الَّذِي هُوَ آخِرُ النَّهَارِ، وَالظَّهِيرَةِ الَّتِي هِيَ وَسَطُهُ؛ لِأَنَّ تَجَدُّدَ النِّعَمِ فِيهِمَا أَكْثَرُ.\n \nتَحَدَّثَ أَهْلُ الْعِلْمِ عَنْ أَهَمِّيَّةِ الْمُوَاظَبَةِ عَلَى أَذْكَارِ الصَّبَاحِ وَالْمَسَاءِ وَشَرَفِهَا؛ فَقَالَ الشَّوْكَانِيُّ -رَحِمَهُ اللَّهُ-: “‌وَمِنْ ‌أَكْثَرِ ‌الْأَذْكَارِ أُجُورًا، وَأَعْظَمِهَا جَزَاءً: الْأَدْعِيَةُ الثَّابِتَةُ فِي الصَّبَاحِ وَالْمَسَاءِ؛ فَإِنَّ فِيهَا مِنَ النَّفْعِ وَالدَّفْعِ مَا هِيَ مُشْتَمِلَةٌ عَلَيْهِ؛ فَعَلَى مَنْ أَحَبَّ السَّلَامَةَ مِنَ الْآفَاتِ فِي الدُّنْيَا، وَالْفَوْزَ بِالْخَيْرِ الْآجِلِ وَالْعَاجِلِ أَنْ يُلَازِمَهَا، وَيَفْعَلَهَا فِي كُلِّ صَبَاحٍ وَمَسَاءٍ، فَإِنْ عَسُرَ عَلَيْهِ الْإِتْيَانُ بِجَمِيعِهَا أَتَى بِبَعْضٍ مِنْهَا”. وَاشْتُهِرَ عَنِ الشَّيْخِ ابْنِ عُثَيْمِينَ -رَحِمَهُ اللَّهُ- قَوْلُهُ: “أَذْكَارُ الصَّبَاحِ وَالْمَسَاءِ أَشَدُّ مِنْ سُورِ يَأْجُوجَ وَمَأْجُوجَ فِي التَّحْصِينِ لِمَنْ قَالَهَا بِحُضُورِ قَلْبٍ”. وَقَالَ الشَّيْخُ بَكْرٌ أَبُو زَيْدٍ -رَحِمَهُ اللَّهُ-: “وَهَذَا الْوِرْدُ الشَّرِيفُ الْمُوَظَّفُ فِي الشَّرْعِ الْمُطَهَّرِ - مِقْدَارًا، وَزَمَانًا، وَكَيْفِيَّةً؛ مُسْتَحَبٌّ بِإِجْمَاعِ الْمُسْلِمِينَ، وَهُوَ حِصْنٌ لِلْمُسْلِمِ حَصِينٌ، وَحِرْزٌ، وَجُنَّةٌ، وَلِبَاسٌ، وَبَذْلٌ لِلْأَسْبَابِ فِي الْوِقَايَةِ مِنَ الشُّرُورِ وَالْآفَاتِ، كَمَا يَتَّقِي سَاكِنُ الْبَيْتِ بِهِ مِنَ الْحَرِّ وَالْبَرْدِ وَالْعَدُوِّ.\n \nوَلَا يَغِيبُ عَنْ بَالِ الدَّاعِي أَنَّهُ يَحْصُلُ بِسَبَبِ الدُّعَاءِ: سَكِينَةٌ فِي النَّفْسِ، وَانْشِرَاحٌ فِي الصَّدْرِ، وَصَبْرٌ يَسْهُلُ مَعَهُ احْتِمَالُ الْوَارِدَاتِ عَلَيْهِ؛ فَعَلَى الْمُسْلِمِ اغْتِنَامُ هَذِهِ الْفَضَائِلِ بِإِخْلَاصٍ وَمُتَابَعَةٍ، وَإِلْحَاقٍ لِلْعِلْمِ بِالْعَمَلِ، وَنِعْمَ الْوَظِيفَةُ وَظِيفَةُ الذِّكْرِ الْمَبْنِيَّةُ عَلَى التَّأَسِّي وَالِاقْتِدَاءِ بِخَاتَمِ الْأَنْبِيَاءِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ، الَّتِي عَلَّمَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأُمَّتِهِ، وَدَلَّهُمْ عَلَيْهَا”.\n \nإِذًا؛ فَالْعَبْدُ يُصْبِحُ مِنَ الذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ؛ إِذَا وَاظَبَ عَلَى الْأَذْكَارِ الْمَأْثُورَةِ الْمُثْبَتَةِ صَبَاحًا وَمَسَاءً، فِي الْأَوْقَاتِ وَالْأَحْوَالِ الْمُخْتَلِفَةِ لَيْلًا وَنَهَارًا.\n \nوَمِنَ السُّنَّةِ: الْمُدَاوَمَةُ عَلَى أَذْكَارِ الصَّبَاحِ وَالْمَسَاءِ؛ فَقَدْ كَانَ عَمَلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دِيمَةً، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: “أَحَبُّ الْأَعْمَالِ إِلَى اللَّهِ تَعَالَى أَدْوَمُهَا وَإِنْ قَلَّ”(رَوَاهُ مُسْلِمٌ). قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: “وَمِنْ عَلَامَاتِ صِحَّةِ الْقَلْبِ: أَنَّهُ إِذَا ‌فَاتَهُ ‌وِرْدُهُ؛ وَجَدَ لِفَوَاتِهِ أَلَمًا أَعْظَمَ مِنْ تَأَلُّمِ الْحَرِيصِ بِفَوَاتِ مَالِهِ وَفَقْدِهِ”.\n \nوَيَنْبَغِي لِلْمُسْلِمِ أَلَّا يَتَسَاهَلَ فِي قَضَاءِ وِرْدِهِ إِذَا فَاتَهُ؛ فَقَدْ كَانَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- يَقْضُونَ مَا فَاتَهُمْ مِنَ الْأَذْكَارِ الَّتِي كَانُوا يَفْعَلُونَهَا فِي أَوْقَاتٍ مَخْصُوصَةٍ؛ اقْتِدَاءً بِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: “مَنْ نَامَ عَنْ حِزْبِهِ، أَوْ عَنْ شَيْءٍ مِنْهُ، فَقَرَأَهُ فِيمَا بَيْنَ صَلَاةِ الْفَجْرِ وَصَلَاةِ الظُّهْرِ؛ كُتِبَ لَهُ كَأَنَّمَا قَرَأَهُ مِنَ اللَّيْلِ”(رَوَاهُ مُسْلِمٌ). “وَكَانَتْ عَائِشَةُ رضي الله عنها إِذَا عَمِلَتِ الْعَمَلَ لَزِمَتْهُ”(رَوَاهُ مُسْلِمٌ). قَالَ أَبُو سُلَيْمَانَ الدَّارَانِيُّ -رَحِمَهُ اللَّهُ-: “إِذَا ‌فَاتَكَ ‌شَيْءٌ ‌مِنَ التَّطَوُّعِ؛ فَاقْضِ، فَهُوَ أَحْرَى أَلَّا تَعُودَ إِلَى تَرْكِهِ”.\n \nوَلَا بُدَّ مِنَ التَّلَفُّظِ بِالذِّكْرِ، وَلَا يُجْزِئُ إِجْرَاؤُهُ عَلَى الْقَلْبِ فَقَطْ: قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: “اعْلَمْ أَنَّ ‌الْأَذْكَارَ ‌الْمَشْرُوعَةَ فِي الصَّلَاةِ وَغَيْرِهَا، وَاجِبَةً كَانَتْ أَوْ مُسْتَحَبَّةً؛ لَا يُحْسَبُ شَيْءٌ مِنْهَا، وَلَا يُعْتَدُّ بِهِ حَتَّى يَتَلَفَّظَ بِهِ بِحَيْثُ يُسْمِعُ نَفْسَهُ، إِذَا كَانَ صَحِيحَ السَّمْعِ لَا عَارِضَ لَهُ”.\n \nوَأَفْضَلُ الذِّكْرِ مَا تَوَاطَأَ عَلَيْهِ الْقَلْبُ وَاللِّسَانُ: فَأَفْضَلُ الذِّكْرِ وَأَكْمَلُهُ مَا وَقَعَ فِي الْقَلْبِ وَتَلَفَّظَ بِهِ اللِّسَانُ، ثُمَّ مَا وَقَعَ فِي الْقَلْبِ دُونَ تَلَفُّظٍ بِاللِّسَانِ، ثُمَّ مَا تَلَفَّظَ بِهِ اللِّسَانُ مِنْ غَيْرِ حُضُورِ الْقَلْبِ. قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: “ادْعُوا اللَّهَ وَأَنْتُمْ مُوقِنُونَ بِالْإِجَابَةِ، وَاعْلَمُوا أَنَّ اللَّهَ لَا يَسْتَجِيبُ دُعَاءً مِنْ قَلْبٍ غَافِلٍ لَاهٍ”(حَسَنٌ - رَوَاهُ التِّرْمِذِيُّ). وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- - فِي سَيِّدِ الِاسْتِغْفَارِ: “مَنْ قَالَهَا مِنَ النَّهَارِ مُوقِنًا بِهَا فَمَاتَ مِنْ يَوْمِهِ قَبْلَ أَنْ يُمْسِيَ؛ فَهُوَ مِنْ أَهْلِ الْجَنَّةِ. وَمَنْ قَالَهَا مِنَ اللَّيْلِ وَهْوَ مُوقِنٌ بِهَا فَمَاتَ قَبْلَ أَنْ يُصْبِحَ؛ فَهْوَ مِنْ أَهْلِ الْجَنَّةِ”(رَوَاهُ الْبُخَارِيُّ). وَلَا يَكُونُ الْيَقِينُ إِلَّا مَعَ حُضُورِ الْقَلْبِ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ...\n \nأَيُّهَا الْمُسْلِمُونَ: يَجِبُ الِالْتِزَامُ بِاللَّفْظِ الْوَارِدِ بِحُرُوفِهِ فِي الأَذْكَارِ: فَالْأَصْلُ فِي الْأَدْعِيَةِ وَالْأَذْكَارِ الْمَأْثُورَةِ التَّوْقِيفُ مِنْ حَيْثُ الصِّيغَةُ وَالْعَدَدُ، فَلَا يُزَادُ فِي الْعَدَدِ الْمُحَدَّدِ، وَلَا يُنْقَصُ مِنْهُ، وَكَذَلِكَ يُلْتَزَمُ بِأَلْفَاظِهَا دُونَ زِيَادَةٍ وَلَا نَقْصٍ، وَدُونَ رِوَايَةٍ لَهَا بِالْمَعْنَى؛ لِأَنَّنَا نَتَعَبَّدُ لِلَّهِ بِذِكْرِهَا؛ عَنْ سَمُرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: “إِذَا حَدَّثْتُكَ حَدِيثًا؛ فَلَا تَزِيدَنَّ عَلَيَّ”(صَحِيحٌ - رَوَاهُ أَحْمَدُ).\n \nوَعَلَّمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْبَرَاءَ بْنَ عَازِبٍ مَاذَا يَقُولُ إِذَا أَتَى مَضْجَعَهُ؛ وَالشَّاهِدُ: قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: “آمَنْتُ بِكِتَابِكَ الَّذِي أَنْزَلْتَ، وَبِنَبِيِّكَ الَّذِي أَرْسَلْتَ”. فَقَالَ الْبَرَاءُ بْنُ عَازِبٍ رَضِيَ اللَّهُ عَنْهُ: فَرَدَّدْتُهَا عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- - فَلَمَّا بَلَغَ: \"وَرَسُولِكَ الَّذِي أَرْسَلْتَ\"، اسْتَدْرَكَ عَلَيْهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ لَهُ: “لَا؛ وَنَبِيِّكَ الَّذِي أَرْسَلْتَ”(رَوَاهُ الْبُخَارِيُّ)؛ فَهَذَا يَدُلُّ عَلَى عَدَمِ جَوَازِ تَبْدِيلِ أَلْفَاظِ الْأَذْكَارِ الْمَأْثُورَةِ. قَالَ ابْنُ حَجَرٍ -رَحِمَهُ اللَّهُ-: “وَأَوْلَى مَا قِيلَ فِي الْحِكْمَةِ فِي رَدِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى مَنْ قَالَ: \"‌الرَّسُول\" ‌بَدَلَ ‌\"النَّبِيِّ\": أَنَّ أَلْفَاظَ الْأَذْكَارِ تَوْقِيفِيَّةٌ، وَلَهَا خَصَائِصُ وَأَسْرَارٌ لَا يَدْخُلُهَا الْقِيَاسُ، فَتَجِبُ الْمُحَافَظَةُ عَلَى اللَّفْظِ الَّذِي وَرَدَتْ بِهِ، فَيُقْتَصَرُ فِيهِ عَلَى اللَّفْظِ الْوَارِدِ بِحُرُوفِهِ، وَقَدْ يَتَعَلَّقُ الْجَزَاءُ بِتِلْكَ الْحُرُوفِ، وَلَعَلَّهُ أُوْحِيَ إِلَيْهِ بِهَذِهِ الْكَلِمَاتِ؛ فَيَتَعَيَّنُ أَدَاؤُهَا بِحُرُوفِهَا”.\n \nوَشَبَّهَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- تَعْلِيمَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِيَّاهُمْ بَعْضَ الْأَدْعِيَةِ بِتَعْلِيمِهِ إِيَّاهُمُ الْقُرْآنَ، وَوَجْهُ الشَّبَهِ: أَنَّهَا تُحْفَظُ وَتُنْقَلُ نَقْلًا حَرْفِيًّا، وَلَا تُغَيَّرُ وَلَا تُبَدَّلُ؛ فَفِي حَدِيثِ الِاسْتِخَارَةِ: “كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَلِّمُنَا الِاسْتِخَارَةَ فِي الْأُمُورِ؛ كَمَا يُعَلِّمُنَا السُّورَةَ مِنَ الْقُرْآنِ”(رَوَاهُ الْبُخَارِيُّ)، قَالَ أَبُو بَكْرٍ الصِّدِّيقُ رَضِيَ اللَّهُ عَنْهُ: “يَا رَسُولَ اللَّهِ، عَلِّمْنِي مَا أَقُولُ إِذَا أَصْبَحْتُ، وَإِذَا أَمْسَيْتُ”(صَحِيحٌ - رَوَاهُ التِّرْمِذِيُّ). وَقَالَ أَيْضًا: “عَلِّمْنِي دُعَاءً أَدْعُو بِهِ فِي صَلَاتِي”(رَوَاهُ الْبُخَارِيُّ).\n \nفَيَنْبَغِي أَنْ يَبْذُلَ الْمُسْلِمُ وُسْعَهُ لِحِفْظِ الْأَذْكَارِ بِأَلْفَاظِهَا الْمَأْثُورَةِ، وَلَا بَأْسَ أَنْ يَقْرَأَهَا فِي وَقْتِهَا مَكْتُوبَةً إِلَى أَنْ يَتَمَكَّنَ مِنْ حِفْظِهَا؛ فَهَذِهِ الْأَذْكَارُ شَأْنُهَا شَأْنُ الدَّوَاءِ، إِذَا زِيدَ عَلَى وَصْفِ الطَّبِيبِ لَا يَحْصُلُ الِانْتِفَاعُ بِهِ، بَلْ رُبَّمَا يَضُرُّ.\n \nوَالرَّاجِحُ فِي تَحْدِيدِ وَقْتَيِ الصَّبَاحِ وَالْمَسَاءِ: أَنَّ أَذْكَارَ الصَّبَاحِ تُقَالُ مَا بَيْنَ دُخُولِ وَقْتِ الْفَجْرِ إِلَى طُلُوعِ الشَّمْسِ. فَإِنْ فَاتَهُ ذَلِكَ؛ فَلْيَأْتِ بِهَا \"أَوَّلَ وَقْتِ الضُّحَى\"، فَإِنْ فَاتَهُ ذَلِكَ، فَإِلَى \"مَا قَبْلَ أَذَانِ الظُّهْرِ بِيَسِيرٍ\".\n \nوَأَمَّا أَذْكَارُ الْمَسَاءِ: فَتُقَالُ مَا بَيْنَ دُخُولِ وَقْتِ صَلَاةِ الْعَصْرِ إِلَى غُرُوبِ الشَّمْسِ. فَإِنْ فَاتَهُ فَلَهُ أَنْ يَأْتِيَ بِهَا إِلَى \"انْقِضَاءِ ثُلُثِ اللَّيْلِ الْأَوَّلِ\". فَفِي الْأَمْرِ سَعَةٌ، وَالْحَمْدُ لِلَّهِ.\n \nوَالْخُلَاصَةُ: أَنَّ أَذْكَارَ الصَّبَاحِ وَالْمَسَاءِ تَتَعَلَّقُ بِدُخُولِ الْوَقْتِ، لَا بِأَدَاءِ الصَّلَاةِ؛ وَعَلَيْهِ: فَإِنَّ وَقْتَ أَذْكَارِ الصَّبَاحِ يَبْدَأُ مِنْ \"طُلُوعِ الْفَجْرِ الصَّادِقِ\"، وَلَيْسَ مِنَ الْفَرَاغِ مِنْ صَلَاةِ الصُّبْحِ؛ فَيُشْرَعُ أَنْ يَأْتِيَ بِهَا أَوْ بِبَعْضِهَا قَبْلَ الشُّرُوعِ فِي صَلَاةِ الصُّبْحِ، وَالْكَلَامُ نَفْسُهُ يُقَالُ فِي أَذْكَارِ الْمَسَاءِ؛ الَّتِي يَبْدَأُ وَقْتُهَا بِـ\"دُخُولِ وَقْتِ الْعَصْرِ\".\n \nوَصُورَةُ ذَلِكَ: رَجُلٌ أَتَى الْمَسْجِدَ وَصَلَّى سُنَّةَ الْفَجْرِ، وَمَكَثَ يَنْتَظِرُ الصَّلَاةَ، فَشَرَعَ فِي الْإِتْيَانِ بِمَا تَيَسَّرَ مِنْ أَذْكَارِ الصَّبَاحِ، ثُمَّ أُقِيمَتِ الصَّلَاةُ، وَبَعْدَ أَنْ صَلَّى وَأَتَى بِالْأَذْكَارِ الَّتِي تُقَالُ عَقِبَ الِانْصِرَافِ مِنَ الصَّلَاةِ؛ اسْتَكْمَلَ مَا تَبَقَّى مِنْ أَذْكَارِ الصَّبَاحِ.\n \nوَيُسْتَثْنَى مِنْ ذَلِكَ: الذِّكْرُ الَّذِي قَيَّدَهُ النَّصُّ بِأَنَّهُ بَعْدَ الصَّلَاةِ؛ كَحَدِيثِ أُمِّ سَلَمَةَ رَضِيَ اللَّهُ عَنْهَا؛ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقُولُ - إِذَا صَلَّى الصُّبْحَ حِينَ يُسَلِّمُ: “اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْمًا نَافِعًا، وَرِزْقًا طَيِّبًا، وَعَمَلًا مُتَقَبَّلًا”(صَحِيحٌ - رَوَاهُ ابْنُ مَاجَهْ).\n \nوَهَذِهِ الْأَذْكَارُ لَهَا صِيَغٌ مُتَنَوِّعَةٌ، وَأَوْقَاتٌ مُعَيَّنَةٌ، وَأَعْدَادٌ مُحَدَّدَةٌ: فَمِنْهَا: أَذْكَارٌ تُقَالُ فِي الصَّبَاحِ وَالْمَسَاءِ: وَهِيَ ثَلَاثَةُ أَنْوَاعٍ:\n1- مَا يُقَالُ مَرَّةً وَاحِدَةً. 2- مَا يُكَرَّرُ ثَلَاثَ مَرَّاتٍ. 3- مَا يُكَرَّرُ فَوْقَ ثَلَاثِ مَرَّاتٍ. وَمِنْهَا: أَذْكَارٌ تَخْتَصُّ بِالصَّبَاحِ فَقَطْ، أَوْ بِالْمَسَاءِ فَقَطْ. وَمِنْهَا: أَذْكَارٌ تُقَالُ فِي اللَّيْلِ “وَأَوَّلُهُ بَعْدَ الْغُرُوبِ”؛ فَلَا يُزَادُ فِي الْعَدَدِ الْمُحَدَّدِ، وَلَا يُنْقَصُ مِنْهُ، وَيُلْتَزَمُ بِأَوْقَاتِهَا؛ لِأَنَّهَا أَدْعِيَةٌ وَأَذْكَارٌ مَأْثُورَةٌ تَوْقِيفِيَّةٌ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الْمواظبة على أذكار الصباحِ والمساء 2/قضاء ما فات من اذكار الصباح والمساء 3/الأصل في الأذكار أن تقال باللفظ الوارد عن النبي صلى الله عليه وسلم 4/وقت أذكار الصباح والمساء 5/أنواع وصيغ أذكار الصباح والمساء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَا يَغِيبُ عَنْ بَالِ الدَّاعِي أَنَّهُ يَحْصُلُ بِسَبَبِ الدُّعَاءِ: سَكِينَةٌ فِي النَّفْسِ، وَانْشِرَاحٌ فِي الصَّدْرِ، وَصَبْرٌ يَسْهُلُ مَعَهُ احْتِمَالُ الْوَارِدَاتِ عَلَيْهِ؛ فَعَلَى الْمُسْلِمِ اغْتِنَامُ هَذِهِ الْفَضَائِلِ بِإِخْلَاصٍ وَمُتَابَعَةٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378280\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَقَدِ اخْتَارَ اللَّهُ لِعِبَادِهِ أَوْقَاتًا يُسَبِّحُونَهُ فِيهَا وَيَحْمَدُونَهُ، وَيُكْثِرُونَ فِيهَا مِنْ ذِكْرِهِ؛ وَلَا سِيَّمَا حِينَ يُمْسُونَ وَحِينَ يُصْبِحُونَ، وَوَقْتَ الْعَشِيِّ وَوَقْتَ الظَّهِيرَةِ؛ فَهِيَ أَوْقَاتٌ مُهِمَّةٌ لِذِكْرِ اللَّهِ تَعَالَى، وَلَا سِيَّمَا مَعَ تَغَيُّرِ أَوْقَاتِ الصَّبَاحِ وَالْمَسَاءِ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ تُصْبِحُونَ * وَلَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَالْأَرْضِ وَعَشِيًّا وَحِينَ تُظْهِرُونَ</span>) [الرُّومِ: 17-18]. قِيلَ: تَخْصِيصُ التَّسْبِيحِ بِالْمَسَاءِ وَالصَّبَاحِ؛ لِأَنَّ آثَارَ الْقُدْرَةِ وَالْعَظَمَةِ فِيهِمَا أَظْهَرُ، وَتَخْصِيصُ الْحَمْدِ بِالْعَشِيِّ الَّذِي هُوَ آخِرُ النَّهَارِ، وَالظَّهِيرَةِ الَّتِي هِيَ وَسَطُهُ؛ لِأَنَّ تَجَدُّدَ النِّعَمِ فِيهِمَا أَكْثَرُ.</p>\n<p>&nbsp;</p>\n<p>تَحَدَّثَ أَهْلُ الْعِلْمِ عَنْ أَهَمِّيَّةِ الْمُوَاظَبَةِ عَلَى أَذْكَارِ الصَّبَاحِ وَالْمَسَاءِ وَشَرَفِهَا؛ فَقَالَ الشَّوْكَانِيُّ -رَحِمَهُ اللَّهُ-: “‌<span style=\"color:#008000;\">وَمِنْ ‌أَكْثَرِ ‌الْأَذْكَارِ أُجُورًا، وَأَعْظَمِهَا جَزَاءً: الْأَدْعِيَةُ الثَّابِتَةُ فِي الصَّبَاحِ وَالْمَسَاءِ؛ فَإِنَّ فِيهَا مِنَ النَّفْعِ وَالدَّفْعِ مَا هِيَ مُشْتَمِلَةٌ عَلَيْهِ؛ فَعَلَى مَنْ أَحَبَّ السَّلَامَةَ مِنَ الْآفَاتِ فِي الدُّنْيَا، وَالْفَوْزَ بِالْخَيْرِ الْآجِلِ وَالْعَاجِلِ أَنْ يُلَازِمَهَا، وَيَفْعَلَهَا فِي كُلِّ صَبَاحٍ وَمَسَاءٍ، فَإِنْ عَسُرَ عَلَيْهِ الْإِتْيَانُ بِجَمِيعِهَا أَتَى بِبَعْضٍ مِنْهَا</span>”. وَاشْتُهِرَ عَنِ الشَّيْخِ ابْنِ عُثَيْمِينَ -رَحِمَهُ اللَّهُ- قَوْلُهُ: “<span style=\"color:#0000ff;\">أَذْكَارُ الصَّبَاحِ وَالْمَسَاءِ أَشَدُّ مِنْ سُورِ يَأْجُوجَ وَمَأْجُوجَ فِي التَّحْصِينِ لِمَنْ قَالَهَا بِحُضُورِ قَلْبٍ</span>”. وَقَالَ الشَّيْخُ بَكْرٌ أَبُو زَيْدٍ -رَحِمَهُ اللَّهُ-: “<span style=\"color:#008000;\">وَهَذَا الْوِرْدُ الشَّرِيفُ الْمُوَظَّفُ فِي الشَّرْعِ الْمُطَهَّرِ - مِقْدَارًا، وَزَمَانًا، وَكَيْفِيَّةً؛ مُسْتَحَبٌّ بِإِجْمَاعِ الْمُسْلِمِينَ، وَهُوَ حِصْنٌ لِلْمُسْلِمِ حَصِينٌ، وَحِرْزٌ، وَجُنَّةٌ، وَلِبَاسٌ، وَبَذْلٌ لِلْأَسْبَابِ فِي الْوِقَايَةِ مِنَ الشُّرُورِ وَالْآفَاتِ، كَمَا يَتَّقِي سَاكِنُ الْبَيْتِ بِهِ مِنَ الْحَرِّ وَالْبَرْدِ وَالْعَدُوِّ.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#008000;\">وَلَا يَغِيبُ عَنْ بَالِ الدَّاعِي أَنَّهُ يَحْصُلُ بِسَبَبِ الدُّعَاءِ: سَكِينَةٌ فِي النَّفْسِ، وَانْشِرَاحٌ فِي الصَّدْرِ، وَصَبْرٌ يَسْهُلُ مَعَهُ احْتِمَالُ الْوَارِدَاتِ عَلَيْهِ؛ فَعَلَى الْمُسْلِمِ اغْتِنَامُ هَذِهِ الْفَضَائِلِ بِإِخْلَاصٍ وَمُتَابَعَةٍ، وَإِلْحَاقٍ لِلْعِلْمِ بِالْعَمَلِ، وَنِعْمَ الْوَظِيفَةُ وَظِيفَةُ الذِّكْرِ الْمَبْنِيَّةُ عَلَى التَّأَسِّي وَالِاقْتِدَاءِ بِخَاتَمِ الْأَنْبِيَاءِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ، الَّتِي عَلَّمَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأُمَّتِهِ، وَدَلَّهُمْ عَلَيْهَا</span>”.</p>\n<p>&nbsp;</p>\n<p>إِذًا؛ فَالْعَبْدُ يُصْبِحُ مِنَ الذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ؛ إِذَا وَاظَبَ عَلَى الْأَذْكَارِ الْمَأْثُورَةِ الْمُثْبَتَةِ صَبَاحًا وَمَسَاءً، فِي الْأَوْقَاتِ وَالْأَحْوَالِ الْمُخْتَلِفَةِ لَيْلًا وَنَهَارًا.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ السُّنَّةِ: الْمُدَاوَمَةُ عَلَى أَذْكَارِ الصَّبَاحِ وَالْمَسَاءِ؛ فَقَدْ كَانَ عَمَلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دِيمَةً، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">أَحَبُّ الْأَعْمَالِ إِلَى اللَّهِ تَعَالَى أَدْوَمُهَا وَإِنْ قَلَّ</span>”(رَوَاهُ مُسْلِمٌ). قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: “<span style=\"color:#008000;\">وَمِنْ عَلَامَاتِ صِحَّةِ الْقَلْبِ: أَنَّهُ إِذَا ‌فَاتَهُ ‌وِرْدُهُ؛ وَجَدَ لِفَوَاتِهِ أَلَمًا أَعْظَمَ مِنْ تَأَلُّمِ الْحَرِيصِ بِفَوَاتِ مَالِهِ وَفَقْدِهِ</span>”.</p>\n<p>&nbsp;</p>\n<p>وَيَنْبَغِي لِلْمُسْلِمِ أَلَّا يَتَسَاهَلَ فِي قَضَاءِ وِرْدِهِ إِذَا فَاتَهُ؛ فَقَدْ كَانَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- يَقْضُونَ مَا فَاتَهُمْ مِنَ الْأَذْكَارِ الَّتِي كَانُوا يَفْعَلُونَهَا فِي أَوْقَاتٍ مَخْصُوصَةٍ؛ اقْتِدَاءً بِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">مَنْ نَامَ عَنْ حِزْبِهِ، أَوْ عَنْ شَيْءٍ مِنْهُ، فَقَرَأَهُ فِيمَا بَيْنَ صَلَاةِ الْفَجْرِ وَصَلَاةِ الظُّهْرِ؛ كُتِبَ لَهُ كَأَنَّمَا قَرَأَهُ مِنَ اللَّيْلِ</span>”(رَوَاهُ مُسْلِمٌ). “<span style=\"color:#008000;\">وَكَانَتْ عَائِشَةُ رضي الله عنها إِذَا عَمِلَتِ الْعَمَلَ لَزِمَتْهُ</span>”(رَوَاهُ مُسْلِمٌ). قَالَ أَبُو سُلَيْمَانَ الدَّارَانِيُّ -رَحِمَهُ اللَّهُ-: “<span style=\"color:#008000;\">إِذَا ‌فَاتَكَ ‌شَيْءٌ ‌مِنَ التَّطَوُّعِ؛ فَاقْضِ، فَهُوَ أَحْرَى أَلَّا تَعُودَ إِلَى تَرْكِهِ</span>”.</p>\n<p>&nbsp;</p>\n<p>وَلَا بُدَّ مِنَ التَّلَفُّظِ بِالذِّكْرِ، وَلَا يُجْزِئُ إِجْرَاؤُهُ عَلَى الْقَلْبِ فَقَطْ: قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: “<span style=\"color:#008000;\">اعْلَمْ أَنَّ ‌الْأَذْكَارَ ‌الْمَشْرُوعَةَ فِي الصَّلَاةِ وَغَيْرِهَا، وَاجِبَةً كَانَتْ أَوْ مُسْتَحَبَّةً؛ لَا يُحْسَبُ شَيْءٌ مِنْهَا، وَلَا يُعْتَدُّ بِهِ حَتَّى يَتَلَفَّظَ بِهِ بِحَيْثُ يُسْمِعُ نَفْسَهُ، إِذَا كَانَ صَحِيحَ السَّمْعِ لَا عَارِضَ لَهُ</span>”.</p>\n<p>&nbsp;</p>\n<p>وَأَفْضَلُ الذِّكْرِ مَا تَوَاطَأَ عَلَيْهِ الْقَلْبُ وَاللِّسَانُ: فَأَفْضَلُ الذِّكْرِ وَأَكْمَلُهُ مَا وَقَعَ فِي الْقَلْبِ وَتَلَفَّظَ بِهِ اللِّسَانُ، ثُمَّ مَا وَقَعَ فِي الْقَلْبِ دُونَ تَلَفُّظٍ بِاللِّسَانِ، ثُمَّ مَا تَلَفَّظَ بِهِ اللِّسَانُ مِنْ غَيْرِ حُضُورِ الْقَلْبِ. قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">ادْعُوا اللَّهَ وَأَنْتُمْ مُوقِنُونَ بِالْإِجَابَةِ، وَاعْلَمُوا أَنَّ اللَّهَ لَا يَسْتَجِيبُ دُعَاءً مِنْ قَلْبٍ غَافِلٍ لَاهٍ</span>”(حَسَنٌ - رَوَاهُ التِّرْمِذِيُّ). وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- - فِي سَيِّدِ الِاسْتِغْفَارِ: “<span style=\"color:#0000ff;\">مَنْ قَالَهَا مِنَ النَّهَارِ مُوقِنًا بِهَا فَمَاتَ مِنْ يَوْمِهِ قَبْلَ أَنْ يُمْسِيَ؛ فَهُوَ مِنْ أَهْلِ الْجَنَّةِ. وَمَنْ قَالَهَا مِنَ اللَّيْلِ وَهْوَ مُوقِنٌ بِهَا فَمَاتَ قَبْلَ أَنْ يُصْبِحَ؛ فَهْوَ مِنْ أَهْلِ الْجَنَّةِ</span>”(رَوَاهُ الْبُخَارِيُّ). وَلَا يَكُونُ الْيَقِينُ إِلَّا مَعَ حُضُورِ الْقَلْبِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ...</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَجِبُ الِالْتِزَامُ بِاللَّفْظِ الْوَارِدِ بِحُرُوفِهِ فِي الأَذْكَارِ: فَالْأَصْلُ فِي الْأَدْعِيَةِ وَالْأَذْكَارِ الْمَأْثُورَةِ التَّوْقِيفُ مِنْ حَيْثُ الصِّيغَةُ وَالْعَدَدُ، فَلَا يُزَادُ فِي الْعَدَدِ الْمُحَدَّدِ، وَلَا يُنْقَصُ مِنْهُ، وَكَذَلِكَ يُلْتَزَمُ بِأَلْفَاظِهَا دُونَ زِيَادَةٍ وَلَا نَقْصٍ، وَدُونَ رِوَايَةٍ لَهَا بِالْمَعْنَى؛ لِأَنَّنَا نَتَعَبَّدُ لِلَّهِ بِذِكْرِهَا؛ عَنْ سَمُرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: “<span style=\"color:#0000ff;\">إِذَا حَدَّثْتُكَ حَدِيثًا؛ فَلَا تَزِيدَنَّ عَلَيَّ</span>”(صَحِيحٌ - رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَعَلَّمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْبَرَاءَ بْنَ عَازِبٍ مَاذَا يَقُولُ إِذَا أَتَى مَضْجَعَهُ؛ وَالشَّاهِدُ: قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">آمَنْتُ بِكِتَابِكَ الَّذِي أَنْزَلْتَ، وَبِنَبِيِّكَ الَّذِي أَرْسَلْتَ</span>”. فَقَالَ الْبَرَاءُ بْنُ عَازِبٍ رَضِيَ اللَّهُ عَنْهُ: فَرَدَّدْتُهَا عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- - فَلَمَّا بَلَغَ: \"<span style=\"color:#0000ff;\">وَرَسُولِكَ الَّذِي أَرْسَلْتَ</span>\"، اسْتَدْرَكَ عَلَيْهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ لَهُ: “<span style=\"color:#0000ff;\">لَا؛ وَنَبِيِّكَ الَّذِي أَرْسَلْتَ</span>”(رَوَاهُ الْبُخَارِيُّ)؛ فَهَذَا يَدُلُّ عَلَى عَدَمِ جَوَازِ تَبْدِيلِ أَلْفَاظِ الْأَذْكَارِ الْمَأْثُورَةِ. قَالَ ابْنُ حَجَرٍ -رَحِمَهُ اللَّهُ-: “وَأَوْلَى مَا قِيلَ فِي الْحِكْمَةِ فِي رَدِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى مَنْ قَالَ: \"‌الرَّسُول\" ‌بَدَلَ ‌\"النَّبِيِّ\": أَنَّ أَلْفَاظَ الْأَذْكَارِ تَوْقِيفِيَّةٌ، وَلَهَا خَصَائِصُ وَأَسْرَارٌ لَا يَدْخُلُهَا الْقِيَاسُ، فَتَجِبُ الْمُحَافَظَةُ عَلَى اللَّفْظِ الَّذِي وَرَدَتْ بِهِ، فَيُقْتَصَرُ فِيهِ عَلَى اللَّفْظِ الْوَارِدِ بِحُرُوفِهِ، وَقَدْ يَتَعَلَّقُ الْجَزَاءُ بِتِلْكَ الْحُرُوفِ، وَلَعَلَّهُ أُوْحِيَ إِلَيْهِ بِهَذِهِ الْكَلِمَاتِ؛ فَيَتَعَيَّنُ أَدَاؤُهَا بِحُرُوفِهَا”.</p>\n<p>&nbsp;</p>\n<p>وَشَبَّهَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- تَعْلِيمَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِيَّاهُمْ بَعْضَ الْأَدْعِيَةِ بِتَعْلِيمِهِ إِيَّاهُمُ الْقُرْآنَ، وَوَجْهُ الشَّبَهِ: أَنَّهَا تُحْفَظُ وَتُنْقَلُ نَقْلًا حَرْفِيًّا، وَلَا تُغَيَّرُ وَلَا تُبَدَّلُ؛ فَفِي حَدِيثِ الِاسْتِخَارَةِ: “<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَلِّمُنَا الِاسْتِخَارَةَ فِي الْأُمُورِ؛ كَمَا يُعَلِّمُنَا السُّورَةَ مِنَ الْقُرْآنِ</span>”(رَوَاهُ الْبُخَارِيُّ)، قَالَ أَبُو بَكْرٍ الصِّدِّيقُ رَضِيَ اللَّهُ عَنْهُ: “<span style=\"color:#008000;\">يَا رَسُولَ اللَّهِ، عَلِّمْنِي مَا أَقُولُ إِذَا أَصْبَحْتُ، وَإِذَا أَمْسَيْتُ</span>”(صَحِيحٌ - رَوَاهُ التِّرْمِذِيُّ). وَقَالَ أَيْضًا: “<span style=\"color:#0000ff;\">عَلِّمْنِي دُعَاءً أَدْعُو بِهِ فِي صَلَاتِي</span>”(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَيَنْبَغِي أَنْ يَبْذُلَ الْمُسْلِمُ وُسْعَهُ لِحِفْظِ الْأَذْكَارِ بِأَلْفَاظِهَا الْمَأْثُورَةِ، وَلَا بَأْسَ أَنْ يَقْرَأَهَا فِي وَقْتِهَا مَكْتُوبَةً إِلَى أَنْ يَتَمَكَّنَ مِنْ حِفْظِهَا؛ فَهَذِهِ الْأَذْكَارُ شَأْنُهَا شَأْنُ الدَّوَاءِ، إِذَا زِيدَ عَلَى وَصْفِ الطَّبِيبِ لَا يَحْصُلُ الِانْتِفَاعُ بِهِ، بَلْ رُبَّمَا يَضُرُّ.</p>\n<p>&nbsp;</p>\n<p>وَالرَّاجِحُ فِي تَحْدِيدِ وَقْتَيِ الصَّبَاحِ وَالْمَسَاءِ: أَنَّ أَذْكَارَ الصَّبَاحِ تُقَالُ مَا بَيْنَ دُخُولِ وَقْتِ الْفَجْرِ إِلَى طُلُوعِ الشَّمْسِ. فَإِنْ فَاتَهُ ذَلِكَ؛ فَلْيَأْتِ بِهَا \"<span style=\"color:#0000ff;\">أَوَّلَ وَقْتِ الضُّحَى</span>\"، فَإِنْ فَاتَهُ ذَلِكَ، فَإِلَى \"<span style=\"color:#0000ff;\">مَا قَبْلَ أَذَانِ الظُّهْرِ بِيَسِيرٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا أَذْكَارُ الْمَسَاءِ: فَتُقَالُ مَا بَيْنَ دُخُولِ وَقْتِ صَلَاةِ الْعَصْرِ إِلَى غُرُوبِ الشَّمْسِ. فَإِنْ فَاتَهُ فَلَهُ أَنْ يَأْتِيَ بِهَا إِلَى \"انْقِضَاءِ ثُلُثِ اللَّيْلِ الْأَوَّلِ\". فَفِي الْأَمْرِ سَعَةٌ، وَالْحَمْدُ لِلَّهِ.</p>\n<p>&nbsp;</p>\n<p>وَالْخُلَاصَةُ: أَنَّ أَذْكَارَ الصَّبَاحِ وَالْمَسَاءِ تَتَعَلَّقُ بِدُخُولِ الْوَقْتِ، لَا بِأَدَاءِ الصَّلَاةِ؛ وَعَلَيْهِ: فَإِنَّ وَقْتَ أَذْكَارِ الصَّبَاحِ يَبْدَأُ مِنْ \"<span style=\"color:#008000;\">طُلُوعِ الْفَجْرِ الصَّادِقِ</span>\"، وَلَيْسَ مِنَ الْفَرَاغِ مِنْ صَلَاةِ الصُّبْحِ؛ فَيُشْرَعُ أَنْ يَأْتِيَ بِهَا أَوْ بِبَعْضِهَا قَبْلَ الشُّرُوعِ فِي صَلَاةِ الصُّبْحِ، وَالْكَلَامُ نَفْسُهُ يُقَالُ فِي أَذْكَارِ الْمَسَاءِ؛ الَّتِي يَبْدَأُ وَقْتُهَا بِـ\"<span style=\"color:#008000;\">دُخُولِ وَقْتِ الْعَصْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصُورَةُ ذَلِكَ: رَجُلٌ أَتَى الْمَسْجِدَ وَصَلَّى سُنَّةَ الْفَجْرِ، وَمَكَثَ يَنْتَظِرُ الصَّلَاةَ، فَشَرَعَ فِي الْإِتْيَانِ بِمَا تَيَسَّرَ مِنْ أَذْكَارِ الصَّبَاحِ، ثُمَّ أُقِيمَتِ الصَّلَاةُ، وَبَعْدَ أَنْ صَلَّى وَأَتَى بِالْأَذْكَارِ الَّتِي تُقَالُ عَقِبَ الِانْصِرَافِ مِنَ الصَّلَاةِ؛ اسْتَكْمَلَ مَا تَبَقَّى مِنْ أَذْكَارِ الصَّبَاحِ.</p>\n<p>&nbsp;</p>\n<p>وَيُسْتَثْنَى مِنْ ذَلِكَ: الذِّكْرُ الَّذِي قَيَّدَهُ النَّصُّ بِأَنَّهُ بَعْدَ الصَّلَاةِ؛ كَحَدِيثِ أُمِّ سَلَمَةَ رَضِيَ اللَّهُ عَنْهَا؛ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقُولُ - إِذَا صَلَّى الصُّبْحَ حِينَ يُسَلِّمُ: “<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْمًا نَافِعًا، وَرِزْقًا طَيِّبًا، وَعَمَلًا مُتَقَبَّلًا</span>”(صَحِيحٌ - رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْأَذْكَارُ لَهَا صِيَغٌ مُتَنَوِّعَةٌ، وَأَوْقَاتٌ مُعَيَّنَةٌ، وَأَعْدَادٌ مُحَدَّدَةٌ: فَمِنْهَا: أَذْكَارٌ تُقَالُ فِي الصَّبَاحِ وَالْمَسَاءِ: وَهِيَ ثَلَاثَةُ أَنْوَاعٍ:</p>\n<p>1- مَا يُقَالُ مَرَّةً وَاحِدَةً. 2- مَا يُكَرَّرُ ثَلَاثَ مَرَّاتٍ. 3- مَا يُكَرَّرُ فَوْقَ ثَلَاثِ مَرَّاتٍ. وَمِنْهَا: أَذْكَارٌ تَخْتَصُّ بِالصَّبَاحِ فَقَطْ، أَوْ بِالْمَسَاءِ فَقَطْ. وَمِنْهَا: أَذْكَارٌ تُقَالُ فِي اللَّيْلِ “وَأَوَّلُهُ بَعْدَ الْغُرُوبِ”؛ فَلَا يُزَادُ فِي الْعَدَدِ الْمُحَدَّدِ، وَلَا يُنْقَصُ مِنْهُ، وَيُلْتَزَمُ بِأَوْقَاتِهَا؛ لِأَنَّهَا أَدْعِيَةٌ وَأَذْكَارٌ مَأْثُورَةٌ تَوْقِيفِيَّةٌ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فقه_أذكار_الصباح_والمساء.pdf",
      "path": "/database/files/فقه_أذكار_الصباح_والمساء.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D9%82%D9%87-%D8%A3%D8%B0%D9%83%D8%A7%D8%B1-%D8%A7%D9%84%D8%B5%D8%A8%D8%A7%D8%AD-%D9%88%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%A1/download-file/378298"
    },
    {
      "name": "فقه_أذكار_الصباح_والمساء.doc",
      "path": "/database/files/فقه_أذكار_الصباح_والمساء.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%82%D9%87-%D8%A3%D8%B0%D9%83%D8%A7%D8%B1-%D8%A7%D9%84%D8%B5%D8%A8%D8%A7%D8%AD-%D9%88%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%A1/download-file/378299"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فقه-أذكار-الصباح-والمساء"
}
