{
  "id": 782,
  "title": "فقه السنن والبدع",
  "slug": "فقه-السنن-والبدع",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ فضائل اتباع السنة 2/ تعريف السنة والبدعة 3/ مفاسد الابتداع في الدين 4/ الفرق بين البدعة والمصلحة المرسلة 5/ أسباب ظهور البدع في الأمة 6/ كيفية التوبة من البدعة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومنشأ البدع كلها وسبب انتشارها؛ أن البدع لو كانت باطلاً محضاً لما قبلت، ولبادر كل أحد إلى ردها وإنكارها، ولو كانت حقاً محضاً لم تكن بدعة، وكانت موافقة للسنة، ولكنها تشتمل على حق وباطل، ويلتبس فيها الحق بالباطل، فيغتر بها العامة، وينخدع بها الجهال؛ لأنهم يتأثرون بما فيها من الحق، ويغفلون عن كونها محدثة، وعن الضلال الذي تسببه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي أكمل لنا الدين، وليس لأحد أن يزيد فيه ما ليس منه، أحمده -تعالى- وأشكره، وأتوب إليه وأستغفره, وأشهد أن لا إله إلا الله وحده لا شريك له، شرع فيَسَّر، وحكم ودبَّر، ونهى وأمر، وأنعم علينا بنعمٍ لا تحصر، وأشهد أن محمداً عبده ورسوله، هو بشر كالبشر، بعثه الله رحمة للعالمين، أرسله ليُطاع ويُتَّبع، لا لتُخالَف سنتُه ويُزاد فيها ويُبتَدع، فلا يصح إيمان عبدٍ به حتى يطيعه فيما أمر، ويصدِّقه فيما أخبر، ويجتنب ما عنه نهى وزجر من المعاصي والبدع الجالبة للخطر، صلى الله عليه وعلى آله وصحبه، الذين التزموا سنته، ووقفوا عند هديه، وسلم تسليماً.\n \nأما بعدُ: فإنَّ أصدقَ الحديثِ كتابُ اللهِ -تعالى-، وخيرَ الهديِ هديُ محمدٍ ، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ.\n \nفيا أيُّها الناسُ: اتقوا اللهَ، واعلموا أنَّ اللهَ -تعالى- قدْ أكملَ لهذهِ الأمةِ دينَها وأتمَّ عليها نعمَهُ, فقالَ اللهُ -تعالى-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإسْلاَمَ دِينًا) [المائدة:3]، ولمْ يتوفَّ نبيَّه إلا بعدَما بلّغَ البلاغَ المبينَ وبيّنَ للأمةِ كلَّ ما شرعَهُ لها منْ أقوال وأفعالٍ، ولم يترك طريقًا يقربُ إلى الجنةِ ويباعدُ منَ النارٍ إلا وبينَهُ للأمةِ كما ثبتَ في الحديثِ الصحيحِ عنْ عبدِ اللهِ بنِ عمرٍو -رضي اللهُ عنْهما- قالَ: قالَ رسولُ اللهِ : \"ما بعثَ اللهُ من نبيٍّ إلا كانَ حقًا عليهِ أن يدلَّ أمتَهُ على خيرِ ما يعلمُهُ لهم، وينذرَهم شرَّ ما يعلمُهُ لهمْ\" (مسلم).\n \nفاتقوا اللهَ -عبادَ اللهِ- وتمسكوا بكتابِ اللهِ وسنةِ نبيِّهِ محمدٍ, فهما طريقُ السعادةِ الأبديةِ وسبيلُ النجاةِ في الدنيا والآخرةِ، فهما مدارُ الإسلامِ ورحاه، وما منْ عبدٍ يحيدُ عنهما إلا كانَ منَ الخاسرينَ وكانتِ النارُ مأواهُ، فعليكم -أيُّها الناسُ- باتباعِ نبيِّكم فيما أمرَ بِهِ، وإياكم والخروجَ على ما رسمَه وبينَه منَ الطريقِ الموصلِ إلى اللهِ، فإنَّ اللهَ -تعالى- قد ربطَ بينَ طاعتِهِ وطاعةِ نبيِّهِ في آياتٍ كثيرةٍ, فقالَ -تعالى-: (قُلْ أَطِيعُواْ اللَّهَ وَالرَّسُولَ فإِن تَوَلَّوْاْ فَإِنَّ اللَّهَ لاَ يُحِبُّ الْكَافِرِينَ) [آل عمران:32]، وقالَ: (وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:71]، وقالَ اللهُ -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللَّهَ وَأَطِيعُواْ الرَّسُولَ وأُوْلِى الأمْرِ مِنْكُمْ) الآية [النساء:59].\n \nوقدْ جعلَ اللهُ -سبحانَهُ- اتباعَ الرسولِ سبيلاً إلى نيلِ حبِّهِ ووسيلةً لتحقيقِ رضاه وحصولِ غفرانِهِ فقالَ: (قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ) [آل عمران:31], وبينَ لنا -جلَّ شأنُهُ- بعضَ العواقبِ الوخيمةِ في الدنيا والآخرةِ لمنْ خالفَ أمرَ نبيِّهِ فقالَ: (فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ) [النور:63], وجعلَ الخروجَ ولوْ مرةً عنْ حدِّ الاتباعِ والانقيادِ والتسليمِ للرسولِ ضلالاً واضحًا وانحرافًا لا شكَّ فيهِ, فقالَ: (وَمَا كَانَ لِمُؤْمِنٍ وَلاَ مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالاً مُّبِينًا) [الأحزاب: 36].\n \nعباد الله: إنه لا سعادة ولا حياة ولا نجاة إلا إذا عرفنا الطريق الحق الذي لا عوج فيه، وهذا الطريق لا يُعرف إلا من سنة المصطفى -صلى الله عليه وسلم-، فلا يدخل أحد الجنة ولا ينجو إلا من اعتصم بهديه وقرأ كتاب الله -تعالى- وعمل به, قال الله -تعالى-: (وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآَخِرَةِ مِنَ الْخَاسِرِينَ) [آل عمران: 85].\n \nعباد الله: وقد فطر الله عباده على التوحيد، فاجتالتهم الشياطين فحرمت عليهم ما أحل الله، وأمرتهم بالشرك بالله, قال النبي -صلى الله عليه وسلم- فيما يرويه عن ربه -تبارك وتعالى-: \"إِنِّي خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ، وَإِنَّهُمْ أتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عَنْ دِينِهِمْ، وَحَرَّمَتْ عَلَيْهِمْ مَا أحْلَلْتُ لَهُمْ، وَأمَرَتْهُمْ أنْ يُشْرِكُوا بِي مَا لَمْ أنْزِلْ بِهِ سُلْطَانًا\" (أخرجه مسلم).\n \nوالعبادات لا تكون إلا واجبة أو مستحبة، ولا يجوز أن يكون الشيء واجباً أو مستحباً إلا بدليل شرعي يقتضي وجوبه أو استحبابه، وكل ما ليس بواجب ولا مستحب فليس بعبادة, وليس لغير النبي -صلى الله عليه وسلم- أن يشرع أو يسن، وما سنه الخلفاء الراشدون -رضي الله عنهم- فإنما سنوه بأمره -صلى الله عليه وسلم- فهو من سنته, فلا يكون في الدين واجباً إلا ما أوجبه الله ورسوله -صلى الله عليه وسلم-, ولا حراماً إلا ما حرمه الله ورسوله -صلى الله عليه وسلم-, ولا مستحباً إلا ما استحبه الله ورسوله -صلى الله عليه وسلم-, ولا مكروهاً إلا ما كرهه الله ورسوله -صلى الله عليه وسلم-, ولا مباحاً إلا ما أباحه الله ورسوله -صلى الله عليه وسلم-.\n \nأيها الإخوة: وجميع العبادات لا تكون مقبولة ولا تصح إلا بثلاثة شروط:\nالأول: أن تكون مشروعة بالوحي الإلهي؛ لقوله -صلى الله عليه وسلم-: \"مَنْ أحْدَثَ فِي أمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ\" (متفق عليه).\n \nالثاني: أن تكون خالصة لله -عزَّ وجلَّ- كما قال -سبحانه-: (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ) [البينة: 5].\n \nالثالث متابعة سنة النبي -صلى الله عليه وسلم- في العمل، فلا بد أن يكون العمل موافقًا لفعل النبي -صلى الله عليه وسلم-.\n \nعباد الله: والسنة: هي ما شرعه النبي -صلى الله عليه وسلم- لأمته بقوله أو فعله أو تقريره أو صفته, والبدعة: نقيض السنة، مشتقة من ابتدع الشيء إذا أوجده على غير مثال سابق، وهي كل ما لم يشرعه الله في كتابه أو على لسان رسوله -صلى الله عليه وسلم- من معتقد أو قول أو فعل.\n \nوالبدعة: هي الزيادة في الدين بعد كماله، وهي ما فعل الإنسان على سبيل القربة بما لم يشرعه الله ولا رسوله كالاحتفال بالمولد النبوي، والاحتفال بليلة الإسراء والمعراج, والاحتفال بالنعم, والاحتفال بعيد الميلاد، ونحو ذلك.\n \nأيها الإخوة: وكل بدعة في الدين فهي محرمة وضلالة، ومردودة على من أحدثها، وشر الأمور محدثاتها، وكل بدعة ضلالة, والبدع ثلاثة أنواع: بدع اعتقادية, وبدع قولية, وبدع فعلية.\n \nفالبدع الاعتقادية: كاعتقاد أن الأولياء والأبدال يدبرون العالم، واعتقاد أن أرواح الأولياء على أفنية القبور تشفع لمن زارهم، وتقضي حاجته، واعتقاد أنهم يعلمون الغيب، وأن الأولياء ينظرون في اللوح المحفوظ أحياءً وأمواتاً، وغير ذلك مما يقوله أهل الباطل ويعتقدونه.\n \nوالبدع القولية: كسؤال الله -تعالى- بجاه فلان، أو بحق فلان، والاستغاثة بالأولياء، ودعائهم، وسؤالهم الشفاء، والأذكار المخالفة، والأذكار الجماعية ونحوها.\n \nوالبدع الفعلية: وهي قسمان: بدع عملية في العبادات, وبدع عملية في المعاملات, فأما البدع العملية في العبادات أنواع:\nأحدها: ما يكون في أصل العبادة، بأن يحدث عبادة ليس لها أصل في الشرع كأن يحدث صلاة غير مشروعة، أو صياماً غير مشروع أو أعياداً غير مشروعة ونحو ذلك.\nالثاني: ما يكون في الزيادة على العبادة المشروعة كمن زاد ركعة رابعة في صلاة المغرب مثلاً، أو زاد على الأذان المشروع، أو زاد على الوضوء المشروع، أو زاد في الصيام المشروع ونحو ذلك.\nالثالث: ما يكون في صفة أداء العبادة بأن يؤديها على صفة غير مشروعة، كأداء الأذكار المشروعة بأصوات جماعية مطربة، أو الإسراع في الصلاة ونحو ذلك.\nالرابع: ما يكون بتخصيص وقت للعبادة المشروعة لم يخصصه الشرع كتخصيص ليلة النصف من شعبان بالقيام، ويومها بالصيام، أو تخصيص ليلة المولد النبوي، وليلة الإسراء والمعراج بصلاة وأذكار ونحو ذلك.\n \nوالبدع العملية في المعاملات كسجن الزاني بدل إقامة الحد عليه، وسجن السارق بدل إقامة الحد عليه، وسجن القاتل بدل إقامة الحد عليه ونحو ذلك, فهذا كله مردود على من عمله، وغير مقبول منه لقوله -صلى الله عليه وسلم-: \"مَنْ عَمِلَ عَمَلا لَيْسَ عَلَيْهِ أمْرُنَا فَهُوَ رَدٌّ\" (أخرجه مسلم).\n \nعباد الله: والبدع لها أحكام: فمنها ما هو كفر صراح كالطواف بالقبور، ودعاء أصحابها، والاستغاثة بهم، وسؤالهم قضاء الحاجات، وكشف الكربات, ومنها ما هو من وسائل الشرك كالبناء على القبور، ودعاء الله عندها، والصلاة عندها ونحو ذلك, ومنها ما هو معصية لله كبدعة التبتل والاختصار بقصد قطع شهوة الجماع، والصيام قائماً في الشمس ونحو ذلك.\n \nعباد الله: الشريعة قائمة على أساس جلب المنافع ودفع المفاسد، فما حقق للمسلم خيراً، أو دفع عنه شراً جاز للمسلم استعماله والانتفاع به بشرط ألا يكون الشرع قد ألغاه, والمصالح المرسلة تكون في ثلاثة أشياء: في الضروريات, والحاجيات, والتحسينات.\n \nفالضروريات: كجمع المصحف وكتابته في عهد أبي بكر وعثمان 0رضي الله عنهما-، فليس هذا من باب البدعة الحسنة، وإنما هو من باب المصالح المرسلة، لحفظ القرآن من الضياع, فهذا العمل مصلحة ظاهرة، لم يشهد لها الشرع باعتبار ولا إلغاء.\n \nوالحاجيات والتحسينات: كالحاجة إلى اتخاذ المحاريب في القبلة في المساجد، وزيادة عثمان الأذان الثاني للجمعة، تذكيراً للناس بقرب الوقت، وتحقق مصلحة حضور الناس، ولم يشهد الشرع لهما باعتبار ولا إلغاء, فالأولى من قبيل الحاجة, والثانية من قبيل التحسينات والكمالات، ومثلها اتخاذ المنارات ومكبرات الصوت لسماع الخطبة والأذان والتكبير والقراءة, فهذه كلها من المصالح المرسلة التي لم يشهد لها الشارع باعتبار ولا إلغاء.\n \nوالمصالح المرسلة لا تُرَاد لذاتها، وإنما تراد لحفظ واجب أو أدائه، أو درء مفسدة أو جلب منفعة, أما البدع المحدثة فهي تُرَاد لذاتها، وهي تشريع يضاهي به شرع الله مقصود لذاته، لا وسيلة إلى غيره من جلب منفعة أو دفع مفسدة.\n \nوالتشريع المقصود بذاته من حق الله -تعالى- وحده، وغير الله لا يقدر على وضع عبادة تؤثر في النفس البشرية بالتطهير والتزكية، والإنسان ليس أهلاً لذلك أبداً.\n \nوقد خلق الله الخلق لعبادته وحده لا شريك له بما شرعه رسوله -صلى الله عليه وسلم-, وذمَّ الذين شرعوا من الدين ما لم يأذن به الله كالشرك وتحريم الطيبات، أو خالفوا ما شرعه الله من أمور دينهم كإبليس ومن أطاعه من الإنس والجن، والذين بدلوا الكتاب من أهل الكتاب من اليهود والنصارى, قال -سبحانه-: (أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ وَلَوْلَا كَلِمَةُ الْفَصْلِ لَقُضِيَ بَيْنَهُمْ وَإِنَّ الظَّالِمِينَ لَهُمْ عَذَابٌ أَلِيمٌ) [الشورى: 21]، فذنوب المشركين نوعان:\nأحدها: أمر بما لم يأمر الله به كالشرك والبدع والمعاصي. والثاني: نهي عما لم ينه الله عنه كتحريم الطيبات. فالأول شرع من الدين ما لم يأذن به الله، والثاني تحريم لما لم يحرمه.\n \nفابتداع العبادات الباطلة من الشرك ونحوه هو الغالب على النصارى ومن ضاهاهم من منحرفة المتعبدة, وابتداع التحريمات الباطل هو الغالب على اليهود ومن ضاهاهم من منحرفة المتفقهة, فإخلاص الدين لله أصل العدل, والشرك بالله أصل الظلم وأعظمه.\n \nأيها الإخوة: وأسباب ظهور البدع في الأمة أمور:\nالأول: الجهل بأحكام الدين, كما قال النبي -صلى الله عليه وسلم-: \"إِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا؛ فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الأْمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ\" (صحيح سنن أبي داود).\n \nالثاني: اتباع الهوى, قال -سبحانه-: (فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنَ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ) [القصص: 50].\n \nالثالث: التشبه بالكفار, كما قال بنو إسرائيل لموسى: (قَالُوا يَا مُوسَى اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آَلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ) [الأعراف: 138].\n \nالرابع: التعصب للآراء والأقوام, قال سبحانه: (وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنْزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آَبَاءَنَا أَوَلَوْ كَانَ آَبَاؤُهُمْ لَا يَعْقِلُونَ شَيْئًا وَلَا يَهْتَدُونَ) [البقرة: 170].\n \nأيها الإخوة: ومن طبيعة البدعة: التمدد والتفجر والانتشار، ثم تنتقل من شخص إلى شخص, ومن بلد إلى بلد آخر على سبيل العدوى والتقليد, تبدأ بالأفراد على سبيل الاستحسان, ثم تنتقل إلى الجماعات, ثم تقود إلى ما هو شر منها, وأكثر من يشيدها وينشرها وينشطها هم العلماء القاصرة أفهامهم، والناقصة عقولهم وعلومهم، والقليل ورعهم، مما يجعل العامة يغترون بهم، وينبعثون على أثرهم, وباستمرار فعلهم يستقر في نفوس العامة فضلها أو فرضها حتى تصبح ديناً.\n \nوالبدع بريد الشرك، وأول ما دخل الشرك على الناس هو بسبب الغلو في الأنبياء والصالحين، حتى صيّروا قبورهم أوثاناً يعبدونها من دون الله، وليس في الدين بدعة حسنة، بل البدع كلها سيئة، وكل بدعة ضلالة، وكل ضلالة في النار, والبدعة الحسنة إنما تكون في العادات لا في العبادات، وحسن المقاصد لا يبيح فعل البدع، وما أحدث قوم بدعة إلا رُفع مكانها سُنة.\n \nومنشأ البدع كلها وسبب انتشارها؛ أن البدع لو كانت باطلاً محضاً لما قبلت، ولبادر كل أحد إلى ردها وإنكارها، ولو كانت حقاً محضاً لم تكن بدعة، وكانت موافقة للسنة، ولكنها تشتمل على حق وباطل، ويلتبس فيها الحق بالباطل، فيغتر بها العامة، وينخدع بها الجهال؛ لأنهم يتأثرون بما فيها من الحق، ويغفلون عن كونها محدثة، وعن الضلال الذي تسببه، فكل مؤمن مثلاً يحب النبي -صلى الله عليه وسلم- ويوقره، لكن الاحتفال بذلك في يوم خاص، والغلو في الإطراء والمدح له مذموم نهى عنه -صلى الله عليه وسلم-.\n \nأيها الأحبة: إنه يجب علينا التمسُّكُ بالسّنة ولو تركها الناس، وأن نُغليَها ولو أرخصوها, وندافعَ عنها ونصبرَ على الأذى في ذلك، فهذا سبيل النبيِّين والصدِّيقين والشهداء والصّالحين، وهذا هو طريق الأمنِ في الدّنيا والآخرة.\n \nأقول قولي هذا، وأستغفِر الله لي ولكم ولسائر المسلمين من كلّ ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله الذي أمرنا بالاتباع، ونهانا عن الابتداع، وأشهد أن لا إله إلا الله، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وصحبه، ومن تمسك بسنته إلى يوم الدين.\n \nأيها الإخوة: والذين عملوا على نشر البدع فريقان:\nالأول: فرقة روجت للبدع من غير علم، غلب عليهم الصلاح، ولم يعتنوا بدراسة الأحاديث والسنن، وغفلوا عن أصول العبادات، فاخترعوا رسوماً وهيئات ما أنزل الله بها من سلطان، وجعلوها ديناً يعملون به، ويدعون الناس إليه، وهذا اعتداء على حق الله في التشريع، وإدخال ما ليس من الدين فيه، وانتقاص لحق الرسول -صلى الله عليه وسلم- الذي بيَّن كل شيء، وترك الأمة على المحجة البيضاء ليلها كنهارها لا يزيغ عنها إلا هالك، وفيها إضلال للعباد وظلم لها، بأمرهم بعبادات لم يشرعها الله ولا رسوله, (فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا لِيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ) [الأنعام: 144].\n \nالثاني: فرقة انطوت على الحقد على الإسلام وأهله، فأرادوا عن قصد خبيث ضرب هذا الدين: (يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ) [الصف: 8]، فعمدوا إلى الابتداع في الدين، فكذبوا على الله ورسوله في القواعد والأصول، وفي العبادات والمعاملات، ومع كثرة الجهل، وموت العلماء، وتقصير الدعاة، والإعراض عن طلب العلم، والانشغال بالدنيا، اندرست معالم السنن في كثير من البلاد، وصارت السنة بدعة، والبدعة سنة، وعاد الإسلام في بعض البلاد غريباً كما بدأ.\n \nعباد الله: وكل من دعا إلى بدعة وضلالة فعليه من الوزر مثل أوزار من اتبعه؛ لأن اتباعهم له تولد من فعله، ولذلك كان على ابن آدم الأول القاتل لأخيه كفل من ذنب كل قاتل إلى يوم القيامة، قال -سبحانه-: (وَإِذَا قِيلَ لَهُمْ مَاذَا أَنْزَلَ رَبُّكُمْ قَالُوا أَسَاطِيرُ الْأَوَّلِينَ * لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ) [النحل: 24، 25].\n \nوالتوبة من هذه الذنوب المتولدة بالندم عليها، والاستغفار منها، وعدم إجابة دواعيها، وحبس النفس عن ذلك، ومن تمام توبة الداعي إلى البدعة أن يبين أن ما كان يدعو إليه بدعة وضلالة، وأن الهدى في ضده، وأن يصلح العمل في نفسه، وأن يبين للناس ما أخفاه عنهم ليضلهم كما قال -سبحانه-: (إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ * إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ) [البقرة: 159، 160].\n \nأيها الإخوة: وقد أكمل الله -عزَّ وجل- لهذه الأمة دينها، وتركها رسولها على المحجة البيضاء لا يزيغ عنها إلا هالك، ودلها على كل خير، وحذرها من كل شر, وبناء على ذلك فكل بدعة في الدين مردودة لأمور:\nأحدها: أن العقل الإنساني لا يستقل بمعرفة الحسن والقبح, وما ينفع وما يضر,؛ لقصور فهمه من جهة, وعدم قدرته من جهة, ولما ينازعه من هوى وشهوات من جهة أخرى, ومن هنا كان لا بدَّ من الوحي الإلهي، المنزه عن القصور والغفلة، والجهل والنسيان.\n \nالثاني: أن الله -تعالى- قد أكمل لهذه الأمة المسلمة دينها، ولم يحوجها إلى طلب زيادة فيه, قال -سبحانه-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا) [المائدة: 3].\n \nالثالث: أن الله -تعالى- وضع سنناً لا تتبدل، فالطعام يشبع بإذن الله، والماء يروي، والنار تحرق، والحديد يقطع، وهذه لا تختلف نتائجها التي وضعت من أجلها, وكذلك ما شرعه الله من عبادات قلبية أو قولية أو فعلية، إذا أداها المؤمن على الوجه المطلوب لأدائها، فإنها لا تختلف نتائجها من تزكية النفس، وتهذيب الخلق، وإصلاح الروح، بخلاف القوانين والبدع التي يضعها الإنسان.\n \nفالقوانين التي وضعها الإنسان لحفظ الأنفس والأموال والأعراض لم تحقق شيئاً يذكر، فالدماء مسفوكة، والأعراض منتهكة، والأموال مسروقة، والأنساب مختلطة, والبدع الدينية ما زادت أصحابها إلا خبثاً في أرواحهم، وظلمة في نفوسهم، وفساداً في أخلاقهم.\n \nولا فرق بين المبتدع الذي يضع للمؤمنين أنواعاً من الطاعات، ويدعوهم إلى العمل بها لتزكو نفوسهم بها وتطهر، ويرضى عنهم ربهم ويقربهم كما يزعم، وبين المبتدع الذي يسمى الآن بالمشرع القانوني الذي يضع للناس قوانين تحفظ دماءهم وأعراضهم وأموالهم، وتنشر الرحمة، وتشيع الإخاء والمودة بينهم.\n \nلا فرق بين المبتدع الذي يشرع للروح ما يزكيها ويطهرها بزعمه، وبين من شرع للجسم ما يحفظ به نامياً صالحاً، يؤدي وظائفه على الوجه المطلوب, الكل مبتدع، أدخل في دين الله ما ليس منه، وتكلف ما ليس له بحق، منازع لله في حق التشريع الذي هو من الرب وحده، إذ لا يعرف ما يصلح المخلوق إلا خالقه.\n \nوكل عمل بغير إخلاص ولا اقتداء غير مقبول، بل يضر صاحبه ولا ينفعه, (فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا) [الكهف: 110].\n \nفما أسعد من أشرق في قلبه نور الشريعة وضياؤها، وباشر قلبه بشاشة أحكامها، وما اشتملت عليه من المصالح في القلوب والأبدان، وتلقاها صافية من مشكاة النبوة، وأحكم العقد بينها وبين الأسماء والصفات، وتعبد بذلك لربه.\n \nاللهم علمنا ما ينفعنا، وانفعنا بما علمتنا، إنك أنت العليم الحكيم. نسأل الله كمال الإيمان به، وجميل التوكل عليه، وحسن الظن فيه. اللهم املأ قلوبنا ثقة بك، وتوكلاً عليك، ومحبة لك، اللهم إنا نسألك إيمانًا صادقًا، ولساناً ذاكرًا، وقلبًا خاشعًا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ فضائل اتباع السنة 2/ تعريف السنة والبدعة 3/ مفاسد الابتداع في الدين 4/ الفرق بين البدعة والمصلحة المرسلة 5/ أسباب ظهور البدع في الأمة 6/ كيفية التوبة من البدعة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومنشأ البدع كلها وسبب انتشارها؛ أن البدع لو كانت باطلاً محضاً لما قبلت، ولبادر كل أحد إلى ردها وإنكارها، ولو كانت حقاً محضاً لم تكن بدعة، وكانت موافقة للسنة، ولكنها تشتمل على حق وباطل، ويلتبس فيها الحق بالباطل، فيغتر بها العامة، وينخدع بها الجهال؛ لأنهم يتأثرون بما فيها من الحق، ويغفلون عن كونها محدثة، وعن الضلال الذي تسببه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"282028\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أكمل لنا الدين، وليس لأحد أن يزيد فيه ما ليس منه، أحمده -تعالى- وأشكره، وأتوب إليه وأستغفره, وأشهد أن لا إله إلا الله وحده لا شريك له، شرع فيَسَّر، وحكم ودبَّر، ونهى وأمر، وأنعم علينا بنعمٍ لا تحصر، وأشهد أن محمداً عبده ورسوله، هو بشر كالبشر، بعثه الله رحمة للعالمين، أرسله ليُطاع ويُتَّبع، لا لتُخالَف سنتُه ويُزاد فيها ويُبتَدع، فلا يصح إيمان عبدٍ به حتى يطيعه فيما أمر، ويصدِّقه فيما أخبر، ويجتنب ما عنه نهى وزجر من المعاصي والبدع الجالبة للخطر، صلى الله عليه وعلى آله وصحبه، الذين التزموا سنته، ووقفوا عند هديه، وسلم تسليماً.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ أصدقَ الحديثِ كتابُ اللهِ -تعالى-، وخيرَ الهديِ هديُ محمدٍ ، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ.</p>\n<p>&nbsp;</p>\n<p>فيا أيُّها الناسُ: اتقوا اللهَ، واعلموا أنَّ اللهَ -تعالى- قدْ أكملَ لهذهِ الأمةِ دينَها وأتمَّ عليها نعمَهُ, فقالَ اللهُ -تعالى-: (<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإسْلاَمَ دِينًا</span>) [المائدة:3]، ولمْ يتوفَّ نبيَّه إلا بعدَما بلّغَ البلاغَ المبينَ وبيّنَ للأمةِ كلَّ ما شرعَهُ لها منْ أقوال وأفعالٍ، ولم يترك طريقًا يقربُ إلى الجنةِ ويباعدُ منَ النارٍ إلا وبينَهُ للأمةِ كما ثبتَ في الحديثِ الصحيحِ عنْ عبدِ اللهِ بنِ عمرٍو -رضي اللهُ عنْهما- قالَ: قالَ رسولُ اللهِ : \"<span style=\"color: #0000ff;\">ما بعثَ اللهُ من نبيٍّ إلا كانَ حقًا عليهِ أن يدلَّ أمتَهُ على خيرِ ما يعلمُهُ لهم، وينذرَهم شرَّ ما يعلمُهُ لهمْ</span>\" (مسلم).</p>\n<p>&nbsp;</p>\n<p>فاتقوا اللهَ -عبادَ اللهِ- وتمسكوا بكتابِ اللهِ وسنةِ نبيِّهِ محمدٍ, فهما طريقُ السعادةِ الأبديةِ وسبيلُ النجاةِ في الدنيا والآخرةِ، فهما مدارُ الإسلامِ ورحاه، وما منْ عبدٍ يحيدُ عنهما إلا كانَ منَ الخاسرينَ وكانتِ النارُ مأواهُ، فعليكم -أيُّها الناسُ- باتباعِ نبيِّكم فيما أمرَ بِهِ، وإياكم والخروجَ على ما رسمَه وبينَه منَ الطريقِ الموصلِ إلى اللهِ، فإنَّ اللهَ -تعالى- قد ربطَ بينَ طاعتِهِ وطاعةِ نبيِّهِ في آياتٍ كثيرةٍ, فقالَ -تعالى-: (<span style=\"color: #ff0000;\">قُلْ أَطِيعُواْ اللَّهَ وَالرَّسُولَ فإِن تَوَلَّوْاْ فَإِنَّ اللَّهَ لاَ يُحِبُّ الْكَافِرِينَ</span>) [آل عمران:32]، وقالَ: (<span style=\"color: #0000ff;\">وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:71]، وقالَ اللهُ -تعالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللَّهَ وَأَطِيعُواْ الرَّسُولَ وأُوْلِى الأمْرِ مِنْكُمْ</span>) الآية [النساء:59].</p>\n<p>&nbsp;</p>\n<p>وقدْ جعلَ اللهُ -سبحانَهُ- اتباعَ الرسولِ سبيلاً إلى نيلِ حبِّهِ ووسيلةً لتحقيقِ رضاه وحصولِ غفرانِهِ فقالَ: (<span style=\"color: #ff0000;\">قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ</span>) [آل عمران:31], وبينَ لنا -جلَّ شأنُهُ- بعضَ العواقبِ الوخيمةِ في الدنيا والآخرةِ لمنْ خالفَ أمرَ نبيِّهِ فقالَ: (<span style=\"color: #ff0000;\">فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span>) [النور:63], وجعلَ الخروجَ ولوْ مرةً عنْ حدِّ الاتباعِ والانقيادِ والتسليمِ للرسولِ ضلالاً واضحًا وانحرافًا لا شكَّ فيهِ, فقالَ: (<span style=\"color: #ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلاَ مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالاً مُّبِينًا</span>) [الأحزاب: 36].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنه لا سعادة ولا حياة ولا نجاة إلا إذا عرفنا الطريق الحق الذي لا عوج فيه، وهذا الطريق لا يُعرف إلا من سنة المصطفى -صلى الله عليه وسلم-، فلا يدخل أحد الجنة ولا ينجو إلا من اعتصم بهديه وقرأ كتاب الله -تعالى- وعمل به, قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآَخِرَةِ مِنَ الْخَاسِرِينَ</span>) [آل عمران: 85].</p>\n<p>&nbsp;</p>\n<p>عباد الله: وقد فطر الله عباده على التوحيد، فاجتالتهم الشياطين فحرمت عليهم ما أحل الله، وأمرتهم بالشرك بالله, قال النبي -صلى الله عليه وسلم- فيما يرويه عن ربه -تبارك وتعالى-: \"<span style=\"color: #0000ff;\">إِنِّي خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ، وَإِنَّهُمْ أتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عَنْ دِينِهِمْ، وَحَرَّمَتْ عَلَيْهِمْ مَا أحْلَلْتُ لَهُمْ، وَأمَرَتْهُمْ أنْ يُشْرِكُوا بِي مَا لَمْ أنْزِلْ بِهِ سُلْطَانًا</span>\" (أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>والعبادات لا تكون إلا واجبة أو مستحبة، ولا يجوز أن يكون الشيء واجباً أو مستحباً إلا بدليل شرعي يقتضي وجوبه أو استحبابه، وكل ما ليس بواجب ولا مستحب فليس بعبادة, وليس لغير النبي -صلى الله عليه وسلم- أن يشرع أو يسن، وما سنه الخلفاء الراشدون -رضي الله عنهم- فإنما سنوه بأمره -صلى الله عليه وسلم- فهو من سنته, فلا يكون في الدين واجباً إلا ما أوجبه الله ورسوله -صلى الله عليه وسلم-, ولا حراماً إلا ما حرمه الله ورسوله -صلى الله عليه وسلم-, ولا مستحباً إلا ما استحبه الله ورسوله -صلى الله عليه وسلم-, ولا مكروهاً إلا ما كرهه الله ورسوله -صلى الله عليه وسلم-, ولا مباحاً إلا ما أباحه الله ورسوله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وجميع العبادات لا تكون مقبولة ولا تصح إلا بثلاثة شروط:</p>\n<p>الأول: أن تكون مشروعة بالوحي الإلهي؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَنْ أحْدَثَ فِي أمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>الثاني: أن تكون خالصة لله -عزَّ وجلَّ- كما قال -سبحانه-: (<span style=\"color: #ff0000;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ</span>) [البينة: 5].</p>\n<p>&nbsp;</p>\n<p>الثالث متابعة سنة النبي -صلى الله عليه وسلم- في العمل، فلا بد أن يكون العمل موافقًا لفعل النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والسنة: هي ما شرعه النبي -صلى الله عليه وسلم- لأمته بقوله أو فعله أو تقريره أو صفته, والبدعة: نقيض السنة، مشتقة من ابتدع الشيء إذا أوجده على غير مثال سابق، وهي كل ما لم يشرعه الله في كتابه أو على لسان رسوله -صلى الله عليه وسلم- من معتقد أو قول أو فعل.</p>\n<p>&nbsp;</p>\n<p>والبدعة: هي الزيادة في الدين بعد كماله، وهي ما فعل الإنسان على سبيل القربة بما لم يشرعه الله ولا رسوله كالاحتفال بالمولد النبوي، والاحتفال بليلة الإسراء والمعراج, والاحتفال بالنعم, والاحتفال بعيد الميلاد، ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وكل بدعة في الدين فهي محرمة وضلالة، ومردودة على من أحدثها، وشر الأمور محدثاتها، وكل بدعة ضلالة, والبدع ثلاثة أنواع: بدع اعتقادية, وبدع قولية, وبدع فعلية.</p>\n<p>&nbsp;</p>\n<p>فالبدع الاعتقادية: كاعتقاد أن الأولياء والأبدال يدبرون العالم، واعتقاد أن أرواح الأولياء على أفنية القبور تشفع لمن زارهم، وتقضي حاجته، واعتقاد أنهم يعلمون الغيب، وأن الأولياء ينظرون في اللوح المحفوظ أحياءً وأمواتاً، وغير ذلك مما يقوله أهل الباطل ويعتقدونه.</p>\n<p>&nbsp;</p>\n<p>والبدع القولية: كسؤال الله -تعالى- بجاه فلان، أو بحق فلان، والاستغاثة بالأولياء، ودعائهم، وسؤالهم الشفاء، والأذكار المخالفة، والأذكار الجماعية ونحوها.</p>\n<p>&nbsp;</p>\n<p>والبدع الفعلية: وهي قسمان: بدع عملية في العبادات, وبدع عملية في المعاملات, فأما البدع العملية في العبادات أنواع:</p>\n<p>أحدها: ما يكون في أصل العبادة، بأن يحدث عبادة ليس لها أصل في الشرع كأن يحدث صلاة غير مشروعة، أو صياماً غير مشروع أو أعياداً غير مشروعة ونحو ذلك.</p>\n<p>الثاني: ما يكون في الزيادة على العبادة المشروعة كمن زاد ركعة رابعة في صلاة المغرب مثلاً، أو زاد على الأذان المشروع، أو زاد على الوضوء المشروع، أو زاد في الصيام المشروع ونحو ذلك.</p>\n<p>الثالث: ما يكون في صفة أداء العبادة بأن يؤديها على صفة غير مشروعة، كأداء الأذكار المشروعة بأصوات جماعية مطربة، أو الإسراع في الصلاة ونحو ذلك.</p>\n<p>الرابع: ما يكون بتخصيص وقت للعبادة المشروعة لم يخصصه الشرع كتخصيص ليلة النصف من شعبان بالقيام، ويومها بالصيام، أو تخصيص ليلة المولد النبوي، وليلة الإسراء والمعراج بصلاة وأذكار ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>والبدع العملية في المعاملات كسجن الزاني بدل إقامة الحد عليه، وسجن السارق بدل إقامة الحد عليه، وسجن القاتل بدل إقامة الحد عليه ونحو ذلك, فهذا كله مردود على من عمله، وغير مقبول منه لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَنْ عَمِلَ عَمَلا لَيْسَ عَلَيْهِ أمْرُنَا فَهُوَ رَدٌّ</span>\" (أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>عباد الله: والبدع لها أحكام: فمنها ما هو كفر صراح كالطواف بالقبور، ودعاء أصحابها، والاستغاثة بهم، وسؤالهم قضاء الحاجات، وكشف الكربات, ومنها ما هو من وسائل الشرك كالبناء على القبور، ودعاء الله عندها، والصلاة عندها ونحو ذلك, ومنها ما هو معصية لله كبدعة التبتل والاختصار بقصد قطع شهوة الجماع، والصيام قائماً في الشمس ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الشريعة قائمة على أساس جلب المنافع ودفع المفاسد، فما حقق للمسلم خيراً، أو دفع عنه شراً جاز للمسلم استعماله والانتفاع به بشرط ألا يكون الشرع قد ألغاه, والمصالح المرسلة تكون في ثلاثة أشياء: في الضروريات, والحاجيات, والتحسينات.</p>\n<p>&nbsp;</p>\n<p>فالضروريات: كجمع المصحف وكتابته في عهد أبي بكر وعثمان 0رضي الله عنهما-، فليس هذا من باب البدعة الحسنة، وإنما هو من باب المصالح المرسلة، لحفظ القرآن من الضياع, فهذا العمل مصلحة ظاهرة، لم يشهد لها الشرع باعتبار ولا إلغاء.</p>\n<p>&nbsp;</p>\n<p>والحاجيات والتحسينات: كالحاجة إلى اتخاذ المحاريب في القبلة في المساجد، وزيادة عثمان الأذان الثاني للجمعة، تذكيراً للناس بقرب الوقت، وتحقق مصلحة حضور الناس، ولم يشهد الشرع لهما باعتبار ولا إلغاء, فالأولى من قبيل الحاجة, والثانية من قبيل التحسينات والكمالات، ومثلها اتخاذ المنارات ومكبرات الصوت لسماع الخطبة والأذان والتكبير والقراءة, فهذه كلها من المصالح المرسلة التي لم يشهد لها الشارع باعتبار ولا إلغاء.</p>\n<p>&nbsp;</p>\n<p>والمصالح المرسلة لا تُرَاد لذاتها، وإنما تراد لحفظ واجب أو أدائه، أو درء مفسدة أو جلب منفعة, أما البدع المحدثة فهي تُرَاد لذاتها، وهي تشريع يضاهي به شرع الله مقصود لذاته، لا وسيلة إلى غيره من جلب منفعة أو دفع مفسدة.</p>\n<p>&nbsp;</p>\n<p>والتشريع المقصود بذاته من حق الله -تعالى- وحده، وغير الله لا يقدر على وضع عبادة تؤثر في النفس البشرية بالتطهير والتزكية، والإنسان ليس أهلاً لذلك أبداً.</p>\n<p>&nbsp;</p>\n<p>وقد خلق الله الخلق لعبادته وحده لا شريك له بما شرعه رسوله -صلى الله عليه وسلم-, وذمَّ الذين شرعوا من الدين ما لم يأذن به الله كالشرك وتحريم الطيبات، أو خالفوا ما شرعه الله من أمور دينهم كإبليس ومن أطاعه من الإنس والجن، والذين بدلوا الكتاب من أهل الكتاب من اليهود والنصارى, قال -سبحانه-: (<span style=\"color: #ff0000;\">أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ وَلَوْلَا كَلِمَةُ الْفَصْلِ لَقُضِيَ بَيْنَهُمْ وَإِنَّ الظَّالِمِينَ لَهُمْ عَذَابٌ أَلِيمٌ</span>) [الشورى: 21]، فذنوب المشركين نوعان:</p>\n<p>أحدها: أمر بما لم يأمر الله به كالشرك والبدع والمعاصي. والثاني: نهي عما لم ينه الله عنه كتحريم الطيبات. فالأول شرع من الدين ما لم يأذن به الله، والثاني تحريم لما لم يحرمه.</p>\n<p>&nbsp;</p>\n<p>فابتداع العبادات الباطلة من الشرك ونحوه هو الغالب على النصارى ومن ضاهاهم من منحرفة المتعبدة, وابتداع التحريمات الباطل هو الغالب على اليهود ومن ضاهاهم من منحرفة المتفقهة, فإخلاص الدين لله أصل العدل, والشرك بالله أصل الظلم وأعظمه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وأسباب ظهور البدع في الأمة أمور:</p>\n<p>الأول: الجهل بأحكام الدين, كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا؛ فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الأْمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ</span>\" (صحيح سنن أبي داود).</p>\n<p>&nbsp;</p>\n<p>الثاني: اتباع الهوى, قال -سبحانه-: (<span style=\"color: #ff0000;\">فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنَ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span>) [القصص: 50].</p>\n<p>&nbsp;</p>\n<p>الثالث: التشبه بالكفار, كما قال بنو إسرائيل لموسى: (<span style=\"color: #ff0000;\">قَالُوا يَا مُوسَى اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آَلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ</span>) [الأعراف: 138].</p>\n<p>&nbsp;</p>\n<p>الرابع: التعصب للآراء والأقوام, قال سبحانه: (<span style=\"color: #ff0000;\">وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنْزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آَبَاءَنَا أَوَلَوْ كَانَ آَبَاؤُهُمْ لَا يَعْقِلُونَ شَيْئًا وَلَا يَهْتَدُونَ</span>) [البقرة: 170].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن طبيعة البدعة: التمدد والتفجر والانتشار، ثم تنتقل من شخص إلى شخص, ومن بلد إلى بلد آخر على سبيل العدوى والتقليد, تبدأ بالأفراد على سبيل الاستحسان, ثم تنتقل إلى الجماعات, ثم تقود إلى ما هو شر منها, وأكثر من يشيدها وينشرها وينشطها هم العلماء القاصرة أفهامهم، والناقصة عقولهم وعلومهم، والقليل ورعهم، مما يجعل العامة يغترون بهم، وينبعثون على أثرهم, وباستمرار فعلهم يستقر في نفوس العامة فضلها أو فرضها حتى تصبح ديناً.</p>\n<p>&nbsp;</p>\n<p>والبدع بريد الشرك، وأول ما دخل الشرك على الناس هو بسبب الغلو في الأنبياء والصالحين، حتى صيّروا قبورهم أوثاناً يعبدونها من دون الله، وليس في الدين بدعة حسنة، بل البدع كلها سيئة، وكل بدعة ضلالة، وكل ضلالة في النار, والبدعة الحسنة إنما تكون في العادات لا في العبادات، وحسن المقاصد لا يبيح فعل البدع، وما أحدث قوم بدعة إلا رُفع مكانها سُنة.</p>\n<p>&nbsp;</p>\n<p>ومنشأ البدع كلها وسبب انتشارها؛ أن البدع لو كانت باطلاً محضاً لما قبلت، ولبادر كل أحد إلى ردها وإنكارها، ولو كانت حقاً محضاً لم تكن بدعة، وكانت موافقة للسنة، ولكنها تشتمل على حق وباطل، ويلتبس فيها الحق بالباطل، فيغتر بها العامة، وينخدع بها الجهال؛ لأنهم يتأثرون بما فيها من الحق، ويغفلون عن كونها محدثة، وعن الضلال الذي تسببه، فكل مؤمن مثلاً يحب النبي -صلى الله عليه وسلم- ويوقره، لكن الاحتفال بذلك في يوم خاص، والغلو في الإطراء والمدح له مذموم نهى عنه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: إنه يجب علينا التمسُّكُ بالسّنة ولو تركها الناس، وأن نُغليَها ولو أرخصوها, وندافعَ عنها ونصبرَ على الأذى في ذلك، فهذا سبيل النبيِّين والصدِّيقين والشهداء والصّالحين، وهذا هو طريق الأمنِ في الدّنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفِر الله لي ولكم ولسائر المسلمين من كلّ ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أمرنا بالاتباع، ونهانا عن الابتداع، وأشهد أن لا إله إلا الله، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وصحبه، ومن تمسك بسنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والذين عملوا على نشر البدع فريقان:</p>\n<p>الأول: فرقة روجت للبدع من غير علم، غلب عليهم الصلاح، ولم يعتنوا بدراسة الأحاديث والسنن، وغفلوا عن أصول العبادات، فاخترعوا رسوماً وهيئات ما أنزل الله بها من سلطان، وجعلوها ديناً يعملون به، ويدعون الناس إليه، وهذا اعتداء على حق الله في التشريع، وإدخال ما ليس من الدين فيه، وانتقاص لحق الرسول -صلى الله عليه وسلم- الذي بيَّن كل شيء، وترك الأمة على المحجة البيضاء ليلها كنهارها لا يزيغ عنها إلا هالك، وفيها إضلال للعباد وظلم لها، بأمرهم بعبادات لم يشرعها الله ولا رسوله, (<span style=\"color: #ff0000;\">فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا لِيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span>) [الأنعام: 144].</p>\n<p>&nbsp;</p>\n<p>الثاني: فرقة انطوت على الحقد على الإسلام وأهله، فأرادوا عن قصد خبيث ضرب هذا الدين: (<span style=\"color: #ff0000;\">يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ</span>) [الصف: 8]، فعمدوا إلى الابتداع في الدين، فكذبوا على الله ورسوله في القواعد والأصول، وفي العبادات والمعاملات، ومع كثرة الجهل، وموت العلماء، وتقصير الدعاة، والإعراض عن طلب العلم، والانشغال بالدنيا، اندرست معالم السنن في كثير من البلاد، وصارت السنة بدعة، والبدعة سنة، وعاد الإسلام في بعض البلاد غريباً كما بدأ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وكل من دعا إلى بدعة وضلالة فعليه من الوزر مثل أوزار من اتبعه؛ لأن اتباعهم له تولد من فعله، ولذلك كان على ابن آدم الأول القاتل لأخيه كفل من ذنب كل قاتل إلى يوم القيامة، قال -سبحانه-: (<span style=\"color: #ff0000;\">وَإِذَا قِيلَ لَهُمْ مَاذَا أَنْزَلَ رَبُّكُمْ قَالُوا أَسَاطِيرُ الْأَوَّلِينَ * لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ</span>) [النحل: 24، 25].</p>\n<p>&nbsp;</p>\n<p>والتوبة من هذه الذنوب المتولدة بالندم عليها، والاستغفار منها، وعدم إجابة دواعيها، وحبس النفس عن ذلك، ومن تمام توبة الداعي إلى البدعة أن يبين أن ما كان يدعو إليه بدعة وضلالة، وأن الهدى في ضده، وأن يصلح العمل في نفسه، وأن يبين للناس ما أخفاه عنهم ليضلهم كما قال -سبحانه-: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ * إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ</span>) [البقرة: 159، 160].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وقد أكمل الله -عزَّ وجل- لهذه الأمة دينها، وتركها رسولها على المحجة البيضاء لا يزيغ عنها إلا هالك، ودلها على كل خير، وحذرها من كل شر, وبناء على ذلك فكل بدعة في الدين مردودة لأمور:</p>\n<p>أحدها: أن العقل الإنساني لا يستقل بمعرفة الحسن والقبح, وما ينفع وما يضر,؛ لقصور فهمه من جهة, وعدم قدرته من جهة, ولما ينازعه من هوى وشهوات من جهة أخرى, ومن هنا كان لا بدَّ من الوحي الإلهي، المنزه عن القصور والغفلة، والجهل والنسيان.</p>\n<p>&nbsp;</p>\n<p>الثاني: أن الله -تعالى- قد أكمل لهذه الأمة المسلمة دينها، ولم يحوجها إلى طلب زيادة فيه, قال -سبحانه-: (<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>) [المائدة: 3].</p>\n<p>&nbsp;</p>\n<p>الثالث: أن الله -تعالى- وضع سنناً لا تتبدل، فالطعام يشبع بإذن الله، والماء يروي، والنار تحرق، والحديد يقطع، وهذه لا تختلف نتائجها التي وضعت من أجلها, وكذلك ما شرعه الله من عبادات قلبية أو قولية أو فعلية، إذا أداها المؤمن على الوجه المطلوب لأدائها، فإنها لا تختلف نتائجها من تزكية النفس، وتهذيب الخلق، وإصلاح الروح، بخلاف القوانين والبدع التي يضعها الإنسان.</p>\n<p>&nbsp;</p>\n<p>فالقوانين التي وضعها الإنسان لحفظ الأنفس والأموال والأعراض لم تحقق شيئاً يذكر، فالدماء مسفوكة، والأعراض منتهكة، والأموال مسروقة، والأنساب مختلطة, والبدع الدينية ما زادت أصحابها إلا خبثاً في أرواحهم، وظلمة في نفوسهم، وفساداً في أخلاقهم.</p>\n<p>&nbsp;</p>\n<p>ولا فرق بين المبتدع الذي يضع للمؤمنين أنواعاً من الطاعات، ويدعوهم إلى العمل بها لتزكو نفوسهم بها وتطهر، ويرضى عنهم ربهم ويقربهم كما يزعم، وبين المبتدع الذي يسمى الآن بالمشرع القانوني الذي يضع للناس قوانين تحفظ دماءهم وأعراضهم وأموالهم، وتنشر الرحمة، وتشيع الإخاء والمودة بينهم.</p>\n<p>&nbsp;</p>\n<p>لا فرق بين المبتدع الذي يشرع للروح ما يزكيها ويطهرها بزعمه، وبين من شرع للجسم ما يحفظ به نامياً صالحاً، يؤدي وظائفه على الوجه المطلوب, الكل مبتدع، أدخل في دين الله ما ليس منه، وتكلف ما ليس له بحق، منازع لله في حق التشريع الذي هو من الرب وحده، إذ لا يعرف ما يصلح المخلوق إلا خالقه.</p>\n<p>&nbsp;</p>\n<p>وكل عمل بغير إخلاص ولا اقتداء غير مقبول، بل يضر صاحبه ولا ينفعه, (<span style=\"color: #ff0000;\">فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span>) [الكهف: 110].</p>\n<p>&nbsp;</p>\n<p>فما أسعد من أشرق في قلبه نور الشريعة وضياؤها، وباشر قلبه بشاشة أحكامها، وما اشتملت عليه من المصالح في القلوب والأبدان، وتلقاها صافية من مشكاة النبوة، وأحكم العقد بينها وبين الأسماء والصفات، وتعبد بذلك لربه.</p>\n<p>&nbsp;</p>\n<p>اللهم علمنا ما ينفعنا، وانفعنا بما علمتنا، إنك أنت العليم الحكيم. نسأل الله كمال الإيمان به، وجميل التوكل عليه، وحسن الظن فيه. اللهم املأ قلوبنا ثقة بك، وتوكلاً عليك، ومحبة لك، اللهم إنا نسألك إيمانًا صادقًا، ولساناً ذاكرًا، وقلبًا خاشعًا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فقه_السنن_والبدع.doc",
      "path": "/database/files/فقه_السنن_والبدع.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%82%D9%87-%D8%A7%D9%84%D8%B3%D9%86%D9%86-%D9%88%D8%A7%D9%84%D8%A8%D8%AF%D8%B9/download-file/282029"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فقه-السنن-والبدع"
}
