{
  "id": 1777,
  "title": "فقه الثواب والعقاب",
  "slug": "فقه-الثواب-والعقاب",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ عقوبات الذنوب والمعاصي نوعان 2/ الجزاء من جنس العمل 3/ جزاء الإعراض عن الحق 4/ مفاسد الحكم بغير ما أنزل الله 5/ العقوبات الشرعية أدوية نافعة 6/ تشريعات الإسلام لتكفير الخطايا.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وما ضيّع أحد فريضة من الفرائض إلا ابتُلي بتضييع السنن، وما ضيّع أحد سنة من السنن إلا يوشك أن يُبتَلى بالبدع، إذا منع الناس الزكاة، وحرموا المساكين، حبس الله عنهم الغيث، وابتلاهم بالقحط, ومن صرف الناس عن الهدى والإيمان صرف الله قلبه عن الهدى والإيمان، فصدهم الله عنه كما صدوا عباده عنه، صداً بصد، ومنعاً بمنع, وإذا جار القوي على الضعيف، ولم يؤخذ للمظلوم حقه من ظالمه، سلط الله العدو عليهم ففعل بهم كفعلهم بضعفائهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله العليم القدير, خلق الخلق ودبّرهم بعلمه وقدرته، وقضى فيهم بأمره، وسلّط بعضهم على بعض بحكمته، وأمد للظالم يستدرجه، نحمده على قضائه، ونشكره على عافيته، وأشهد أن لا إله إلا الله وحده لا شريك له؛ من تفكر في خلقه وأفعاله أقر بربوبيته، وأذعن لإلوهيته، وعظّمه تعظيمًا، وكبّره تكبيرًا، وأشهد أن محمدًا عبده ورسوله, اصطفاه الله -تعالى- واجتباه، وللهدى هداه، ومن الخير أعطاه، صلى الله وسلم وبارك عليه وعلى آله وأصحابه وأتباعه إلى يوم الدين.\n \nأما بعد: فاتقوا الله -تعالى- وأطيعوه، وتوبوا إليه قبل أن يدهمكم العذاب، وأنكروا ما يقع من ظلم العباد، فلقد عجَّت الأرض بالفساد، وتذكروا جميل ما وصاكم الله به من الإيمان به وبرسوله والاستقامة على شرعه، وحسن تقواه وطاعته، والإحسان إلى خلقه.\n \nعباد الله: إن الله -تعالى- خلق الخلق لعبادته -سبحانه-، وأرسل إليهم الرسل ليأمروهم بعبادة الله وحده لا شريك له، وترك عبادة ما سواه, كما قال -سبحانه-: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ) [النحل: 36]، فمن آمن بالله وعبده وأطاعه أسعده الله في الدنيا، وأدخله الجنة يوم القيامة، ومن كفر بالله وعصاه شقي في الدنيا، وأدخله الله النار يوم القيامة, (وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَمَنْ يَتَوَلَّ يُعَذِّبْهُ عَذَابًا أَلِيمًا) [الفتح: 17].\n \nأيها الإخوة: وأصل الذنوب نوعان: ترك مأمور به, وفعل منهي عنه, وهذان هما الذنبان اللذان ابتلى الله بهما أَبَوي الإنس والجن، ولكل ذنب عقوبة تناسبه في القدر والعدد.\n \nوعقوبات الذنوب نوعان: شرعية وقدرية، فإذا أقيمت العقوبات الشرعية رفعت العقوبات القدرية أو خففتها، وإذا عطلت العقوبات الشرعية استحالت قدرية، وربما كانت أشد أو أخف، ولكنها تعم، والشرعية تخص، فالله لا يعاقب شرعاً إلا من باشر الجناية,  كما قال -سبحانه-: (وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا جَزَاءً بِمَا كَسَبَا نَكَالًا مِنَ اللَّهِ وَاللَّهُ عَزِيزٌ حَكِيمٌ) [المائدة: 38].\n \nوعقوبات الله للمخالفين نوعان:\nالأول: عقوبات على عدم قبول الحق, كما قال -سبحانه-: (وَأَمَّا ثَمُودُ فَهَدَيْنَاهُمْ فَاسْتَحَبُّوا الْعَمَى عَلَى الْهُدَى فَأَخَذَتْهُمْ صَاعِقَةُ الْعَذَابِ الْهُونِ بِمَا كَانُوا يَكْسِبُونَ) [فصلت: 17].\nوالثاني: عقوبات على مخالفة أوامر الرب, كما قال -سبحانه-: (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا) [النساء: 93].\n \nوقد عذب الله الأمم المكذبة للرسل بعقوبات في الدنيا تناسب جرائمهم، وأما في الآخرة فمأواهم جهنم، بسبب كفرهم وظلمهم، وتكذيبهم واستكبارهم، وصدهم عن سبيل الله جعل الله (لَهُمْ عَذَابٌ فِي الْحَيَاةِ الدُّنْيَا وَلَعَذَابُ الْآَخِرَةِ أَشَقُّ وَمَا لَهُمْ مِنَ اللَّهِ مِنْ وَاقٍ) [الرعد: 34]، فكل أمة من الأمم المكذبة للرسل أخذه الله بذنبه على قدره، وبعقوبة مناسبة له، وما ظلمهم الله ولكن الناس أنفسهم يظلمون, (فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ)  [العنكبوت: 40].\n \nأما عقوبة هذه الأمم المكذبة يوم القيامة فهي بالنار، وهم في العذاب متفاوتون، وأشدهم عذاباً آل فرعون, كما قال -سبحانه-: (وَحَاقَ بِآَلِ فِرْعَوْنَ سُوءُ الْعَذَابِ * النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آَلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ) [غافر: 45-46]، فجعل عليين مستقر العلية، وأسفل سافلين مستقر السفلة، وجعل أهل طاعته الأعلين في الدنيا والآخرة، وجعل أهل معصيته الأسفلين في الدنيا والآخرة, كما جعل -سبحانه- أهل طاعته أكرم خلقه عليه, قال -سبحانه-: (إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ) [الحجرات: 13]، وجعل أهل معصيته أهون خلقه عليه، وجعل العزة لأهل طاعته، والذلة والصغار لأهل معصيته.\n \nأيها الإخوة: وكلما عمل العبد معصية نزل إلى أسفل درجة، ولا يزال في نزول حتى يكون من الأسفلين، وكلما عمل طاعة ارتفع بها درجة، ولا يزال في ارتفاع حتى يكون من الأعلين, ولولا أن رحمة الله سبقت غضبه، ومغفرته سبقت عقوبته؛ لتزلزلت الأرض بمن قابله بما لا تليق مقابلته به من الذنوب والمعاصي, (تَكَادُ السَّمَوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا * أَنْ دَعَوْا لِلرَّحْمَنِ وَلَدًا * وَمَا يَنْبَغِي لِلرَّحْمَنِ أَنْ يَتَّخِذَ وَلَدًا * إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آَتِي الرَّحْمَنِ عَبْدًا * لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا * وَكُلُّهُمْ آَتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا) [مريم: 90-95].\n \nوالله -عزَّ وجلَّ- لا يكلف نفساً إلا وسعها، والأوامر والنواهي الشرعية ليست من الأمور التي تشق على النفوس، بل هي غذاء للأرواح، ودواء للأبدان، وحمية عن الضرر، فالله -سبحانه- أمر العباد بما أمرهم به رحمة منه وإحساناً, ولما كان كل عامل سيُجازى بعمله، والإنسان عرضة للنسيان والخطأ والتقصير، أخبر الله -سبحانه- أنه لا يؤاخذ على الخطأ والنسيان, ومن دعاء المؤمنين: (رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا) [البقرة: 286]، فقال الله -عزَّ وجلَّ-: \"قَدْ فَعَلْتُ\" (مسلم).\n \nعباد الله: إن الله -تعالى- أمرنا بأربعة أمور هي: تعلم الدين, والعمل بالدين, وتعليم الدين, والدعوة إلى الدين, فكل سعادة وفلاح في العالم سببه القيام بهذه الأمور الأربعة, وكل شقاء وفساد في العالم سببه الإخلال بهذه الأربعة أو بعضها، فكل نقص فيها نقص من الدين, وإذا نقص الدين خرج من حياة الأمة تدريجياً ثم هلكت.\n \nوكذلك إذا تركنا الدعوة إلى الله جاءت شياطين الإنس والجن فلعبت بالأمة، وغيرت صورتها ومقصدها، وحياتها وأخلاقها, فجاءت البدع مكان السنن, والمعاصي مكان الطاعات, والباطل مكان الحق, والكفر بدل الإيمان, والجهد للدنيا بدل الجهد للدين.\n \nوإذا أقبلت الأمة على الدنيا وأعرضت عن الآخرة، سلط الله عليها الذل حتى تعود إلى ربها, كما أخبر النبي  -صلى الله عليه وسلم-: \"إِذَا تَبَايَعْتُمْ بِالْعِينَةِ وَأَخَذْتُمْ أَذْنَابَ الْبَقَرِ وَرَضِيتُمْ بِالزَّرْعِ وَتَرَكْتُمُ الْجِهَادَ؛ سَلَّطَ اللهُ عَلَيْكُمْ ذُلاًّ لَا يَنْزِعُهُ حَتَّى تَرْجِعُوا إِلَى دِينِكُمْ\" (أخرجه أحمد وصححه الألباني)، وما يُبتلى به العبد من الذنوب والمعاصي وإن كان خلقاً لله فهو عقوبة له على عدم فعل ما خلقه الله من أجله وهو عبادته -سبحانه-, فلما لم يفعل ما أمره الله به، زين له الشيطان ما يفعله من الشرك والمعاصي، والإيمان يمنع من تسلط الشيطان عليه.\n \nأيها الإخوة: وجميع البشرية اليوم يعيشون في المصائب والمشاكل: كل خائف, كل غير مطمئن في جميع شُعب الحياة, في نفسه، وفي بيته، وفي مجتمعه, كل يشكو أحواله, ويشكو ربه الرحمن الرحيم إلى خلقه, والمسلمون خاصة في أعظم المصائب والمشاكل؛ لتعطيلهم كثير من أوامر الله, قال -تعالى-: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ) [الروم: 41]، فكل مسلم إلا من رحم الله يشكو المصيبة، بل المصائب في كل مكان، ويدعو فلا يستجاب له, والسبب أن المسلمين لم يفكروا في سبب البلاء والمرض، بل يفكرون في الخلاص من البلاء والمرض، فلا يرتفع البلاء، ولا يزول المرض, والنجاة والسلامة أن نعلم أن المصائب من الله -عزَّ وجلَّ-، والمصائب تكون بحسب أعمالنا, قال -سبحانه-: (مَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ وَلَا يَجِدْ لَهُ مِنْ دُونِ اللَّهِ وَلِيًّا وَلَا نَصِيرًا) [النساء: 123].\n \nأيها الأحبة: وعقوبات الذنوب والمعاصي نوعان: إما في القلب, وإما في البدن, وإما فيهما معاً, عقوبات في دار الدنيا, وعقوبات بعد الموت في القبر, وعقوبات يوم البعث وحشر الأجساد, وعقوبات في مستقر الكفار والعصاة في النار.\n \nوالعقوبة أنواع: منها ما يتعلق بالدين وهي أشدها كأن تخف المعصية في نظر العاصي، أو يتهاون بترك الواجب, ومنها العقوبة في النفس كالمرض, والعقوبة بفقد الأهل والأولاد, والعقوبة بفقد المال ونحو ذلك, (فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَنْ يُصِيبَهُمْ بِبَعْضِ ذُنُوبِهِمْ وَإِنَّ كَثِيرًا مِنَ النَّاسِ لَفَاسِقُونَ) [المائدة: 49].\n \nعباد الله: وما ضيّع أحد فريضة من الفرائض إلا ابتُلي بتضييع السنن، وما ضيّع أحد سنة من السنن إلا يوشك أن يُبتَلى بالبدع، إذا منع الناس الزكاة، وحرموا المساكين، حبس الله عنهم الغيث، وابتلاهم بالقحط, ومن صرف الناس عن الهدى والإيمان صرف الله قلبه عن الهدى والإيمان، فصدهم الله عنه كما صدوا عباده عنه، صداً بصد، ومنعاً بمنع, وإذا جار القوي على الضعيف، ولم يؤخذ للمظلوم حقه من ظالمه، سلط الله العدو عليهم ففعل بهم كفعلهم بضعفائهم, فسبحان من بهرت حكمته العقول، وملكت القلوب.\n \nوكفر ساعة يوجب عقاب الأبد في النار؛ لأن الكافر كان على عزم أنه لو عاش أبداً لبقي على ذلك الاعتقاد أبداً، فلما كان ذلك العزم مؤبداً عوقب بعقاب الأبد، والله عليم بذات الصدور, أما المسلم المذنب، فإنه يكون على عزم الإقلاع عن ذلك الذنب فلا جرم كانت عقوبته منقطعة, والعبد إذا قصر في طاعة الله سلبه الله من يؤنسه، وكلما زاد الإيمان زادت الطاعات، فاستأنس العبد بربه، واستوحش من غيره، وكلما نقص الإيمان قلت الطاعات، وزادت المعاصي، وانشغل الإنسان بالشهوات عن أوامر الله -عزَّ وجلَّ-.\n \nأيها الإخوة: ومن سنة الله -عزَّ وجلَّ- أن كل من أعرض عن شيء من الحق وقع في باطل، مقابل ما أعرض عنه من الحق, فمن رغب عن العمل لله وحده ابتلاه الله بالعمل لوجوه الخلق، ومن رغب عن إنفاق ماله في طاعة الله ابتلي بإنفاقه لغير الله وهو راغم, ومن رغب عن التعب لله ابتلي بالتعب لخدمة أدنى الخلق, ومن رغب عن الهدى بالوحي ابتلي بكناسة الآراء وزبالة الأذهان.\n \nأيها الإخوة: والعقوبات قد تكون خاصة: كما عاقب الله قارون وحده، فخسف به وبداره الأرض, أو تكون عامة: كما دمر الله فرعون وقومه؛ لأن فرعون ادعى أنه رب وإله، واستخف قومه فأطاعوه واتبعوه، فدمر الله الجميع، وأغرقهم في البحر, قال -سبحانه-: (فَلَمَّا آَسَفُونَا انْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ) [الزخرف: 55].\n \nولله -عزَّ وجلَّ- على أهل المعاصي عقوبتان:\nإحداهما: جعل الإنسان خاطئاً مذنباً لا يحس بألم المعصية ومضرتها لموافقتها شهوته وإرادته، وهي في الحقيقة من أعظم العقوبات. الثانية: العقوبات المؤلمة بعد فعله للسيئات, لكن العقوبة الأولى عقوبة موافقة لشهوته وإرادته فلا يشعر بها، والثانية مخالفة لما يحبه ويتلذذ به فيقاسي ألمها، وقد ذكر الله العقوبتين وقرن بينهما بقوله -سبحانه-: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ * فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الأنعام: 44-45].\n \nأيها الإخوة: وفساد الدين يحصل بأمرين: البدع, واتباع الهوى, وهذان هما داء الأولين والآخرين، وأصل كل شر وفتنة، وكل بلاء وعقوبة، وبهما كُذبت الرسل، وعصي الرب، ودُخلت النار، وحلت العقوبات, وقد عاقب الله -جل جلاله- الكفار بعقوبات حسب جرائمهم، ورتب بعض العقوبات على الذنوب, ومن له معرفة بأحوال العالم ومبدئه، يعرف أن جميع الفساد في جوه ونباته وحيوانه، وأحوال أهله، جاءت بعد خلقه بأسباب اقتضت حدوثه.\n \nوكلما أحدث الناس ظلماً وفجوراً أحدث لهم ربهم -تعالى- من الآفات والعلل في أغذيتهم وفواكههم، وهوائهم ومياههم، وأبدانهم وخلقهم، وأشكالهم وأخلاقهم من النقص والآفات ما هو موجب أعمالهم وظلمهم وفجورهم, قال -سبحانه-: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ) [الروم: 41].\n \nومن تدبر أحوال العالم وجد كل صلاح في الأرض فسببه توحيد الله وعبادته وطاعة رسوله، وكل شر في العالم وفتنة وبلاء وقحط، وتسليط عدو وغير ذلك؛ فسببه مخالفة أمر الله ورسوله، والدعوة إلى غير الله وما شرعه رسوله, فالله -عزَّ وجلَّ- أصلح الأرض برسوله ودينه، وبالأمر بعبادته وتوحيده، ونهى عن إفسادها بالشرك به، ومخالفة رسوله, وكل من استقام على أوامر الله أسعده الله وأكرمه في الدنيا والآخرة.\n \nوقد حذر الله المؤمنين من طاعة الذين كفروا، فطاعة الذين كفروا عاقبتها الخسارة المؤكدة، وليس فيها ربح ولا منفعة، بل فيها الانقلاب على الأعقاب إلى الكفر, قال -سبحانه-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلَى أَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ * بَلِ اللَّهُ مَوْلَاكُمْ وَهُوَ خَيْرُ النَّاصِرِينَ) [آل عمران: 149-150].\n \nأيها الإخوة: والعقوبات التي أنزلها الله في الأرض بقيت آثاراً سارية في الأرض تطلب ما يشاكلها من الذنوب، فهذه الآثار في الأرض من آثار العقوبات، كما أن هذه المعاصي من آثار الجرائم، وكان العظيم من العقوبة للعظيم من الجناية، والأخف للأخف, (قُلْ سِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُجْرِمِينَ) [النمل: 69]، وكل من أعرض عن دين الله وشرعه قارنه الشيطان عقوبة له، والشيطان إذا قارن العبد واستولى عليه نزعت البركة من عمره ورزقه، وقوله وعمله, (وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ * وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ السَّبِيلِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ) [الزخرف: 36-37].\n \nأيها الأحبة: وكل من بخل بماله أن ينفقه في سبيل الله -تعالى- وإعلاء كلمته سلبه الله إياه، أو قيض له إنفاقه فيما لا ينفعه دنيا ولا أخرى، بل فيما يعود عليه بمضرته عاجلاً وآجلاً، وإن حبسه وادخره منعه التمتع به، ونقله إلى غيره, وكذلك من رفَّه بدنه وآثر راحته على التعب لله وفي سبيله أتعبه الشيطان أضعاف ذلك في غير سبيل الله ومرضاته، وهذا أمر معلوم.\n \nأقول قولي هذا وأستغفر الله لي ولكم، فاستغفروه وتوبوا إليه.\n \nالخطبة الثانية:\n \nالحمد لله الذي أكرم أولياءه بطاعته، والصدق في معاملته، وأنزل في قلوبهم الإيمان، وأيدهم بروح منه، وعمر أوقاتهم بالبذل لخدمة الدين، وإعزاز المؤمنين، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وصحبه أجمعين.\n \nعباد الله: إن من أعظم الذنوب عند الله إساءة الظن به، فإن المسيء به الظن قد ظن به خلاف كماله المقدس، فظن به ما يناقض أسماءه وصفاته, ولهذا توعد الله -سبحانه- الظانين به ظن السوء بما لم يتوعد به غيرهم، قال -سبحانه-: (وَيُعَذِّبَ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ الظَّانِّينَ بِاللَّهِ ظَنَّ السَّوْءِ عَلَيْهِمْ دَائِرَةُ السَّوْءِ وَغَضِبَ اللَّهُ عَلَيْهِمْ وَلَعَنَهُمْ وَأَعَدَّ لَهُمْ جَهَنَّمَ وَسَاءَتْ مَصِيرًا) [الفتح: 6]، فلم يجمع الله على أحد من الوعيد والعقوبة مثل ما جمع على أهل الشرك، فإنهم ظنوا به ظن السوء.\n \nولا يتم إيمان العبد إلا إذا آمن بالله، ورضي حكمه في القليل والكثير، وتحاكم إلى شريعته وحدها في كل شأن من شؤونه في الأنفس والأموال والأعراض وإلا كان عابداً لغيره, فمن خضع لله -سبحانه- وأطاعه وتحاكم إلى وحيه فهو العابد له، ومن خضع لغيره وتحاكم إلى غير شرعه فقد عبد الطاغوت وانقاد له, قال -سبحانه-: (أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آَمَنُوا بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ يُرِيدُونَ أَنْ يَتَحَاكَمُوا إِلَى الطَّاغُوتِ وَقَدْ أُمِرُوا أَنْ يَكْفُرُوا بِهِ وَيُرِيدُ الشَّيْطَانُ أَنْ يُضِلَّهُمْ ضَلَالًا بَعِيدًا) [النساء: 60]، وعبادة الله وحده والتحاكم إليه من مقتضى شهادة أن لا إله إلا الله، وأن محمداً رسول الله.\n \nأيها الناس: إن الحكم بغير ما أنزل الله حكم الجاهلين، والإعراض عن حكم الله -تعالى- سبب في حلول عقابه وبأسه الذي لا يرد عن القوم الظالمين, قال -سبحانه-: (وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَنْ يُصِيبَهُمْ بِبَعْضِ ذُنُوبِهِمْ وَإِنَّ كَثِيرًا مِنَ النَّاسِ لَفَاسِقُونَ * أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ) [المائدة: 49-50]، والمنهج الرباني لا يأخذ الناس بالعقوبة وحدها، إنما يرفع سيف العقوبة ويصلته؛ ليرتدع من لا يردعه إلا السيف.\n \nأيها الأحبة: وقد بشر الله بالجنة الذين آمنوا وعملوا الصالحات ووعدهم بالنعيم المقيم، والسبب الموصل لهذا النعيم كله الإيمان والعمل الصالح، فلا سبيل إلى الوصول إلى هذه البشارة إلا بهما، فهذه أعظم بشارة للبشرية كلها, وهي حاصلة على يد أفضل الخلق كلهم نبينا محمد  -صلى الله عليه وسلم- , بأفضل الأسباب وهي الإيمان والعمل الصالح, الموصل لأفضل نعيم وهو الجنة ورضوان الله -عزَّ وجلَّ-.\n \nوالمؤمنون الذين يستحقون الجنة لهم صفات، ولهم أعمال، ولهم وظائف، إذا قاموا بها رحمهم الله وأسكنهم الجنة، وقد وصفهم الله بقوله: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ) [التوبة: 71]، فهؤلاء أعد الله لهم من الثواب العظيم، والنعيم المقيم، ما لم تره عين، ولم تسمعه أذن، ولا خطر على قلب بشر, قال -سبحانه-: (وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ) [التوبة: 72]، نسأل الله -عزَّ وجلَّ- أن يجعلنا وإياكم وجميع المسلمين منهم.\n \nأيها الإخوة: إن العقوبات الشرعية أدوية نافعة، يُصلح الله بها أمراض القلوب، وهي من رحمة الله بعباده، ورأفته بهم، والدين كله شفاء ورحمة للعباد, (وَإِذَا لَمْ تَأْتِهِمْ بِآَيَةٍ قَالُوا لَوْلَا اجْتَبَيْتَهَا قُلْ إِنَّمَا أَتَّبِعُ مَا يُوحَى إِلَيَّ مِنْ رَبِّي هَذَا بَصَائِرُ مِنْ رَبِّكُمْ وَهُدًى وَرَحْمَةٌ لِقَوْمٍ يُؤْمِنُونَ) [الأعراف: 203]، فمن ترك هذه الرحمة النافعة لرأفة يجدها بالمريض، فهو الذين أعان على عذابه وهلاكه وإن كان لا يريد إلا الخير.\n \nفدين الله هو طاعته وطاعة رسوله  -صلى الله عليه وسلم-, المبني على محبته ومحبة رسوله  -صلى الله عليه وسلم-, وأن يكون الله ورسوله -صلى الله عليه وسلم- أحب إليه مما سواهما، فإن الرأفة والرحمة يحبهما الله ما لم تكن مضيعة لدين الله وحدوده.\n \nأيها الإخوة: لقد شرع الله للمسلمين أمورًا لتكفير الخطايا غير تحريم الطيبات:\nأحدها: التوبة النصوح التي تمحو الذنوب كما يمحو الماء الوسخ, قال -سبحانه-: (فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ) [المائدة: 39].\nالثاني: الحسنات اللاتي يذهبن السيئات, قال -سبحانه-: (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ) [هود: 114].\nالثالث: الصدقات التي تطفئ الخطيئة كما يطفئ الماء النار, قال النبي  -صلى الله عليه وسلم-: \"الصَّدَقَةُ تُطْفِئُ الْخَطِيئَةَ كَمَا يُطْفِئُ الْمَاءُ النَّارَ\" (أخرجه الحاكم وصححه ووافقه الذهبي).\nالرابع: المحن والمصائب التي تتناثر بها الخطايا كما يتناثر ورق الشجر إذا يبس, قال النبي  -صلى الله عليه وسلم-: \"مَا يُصِيبُ الْمُسْلِمَ، مِنْ نَصَبٍ وَلا وَصَبٍ، وَلا هَمٍّ وَلا حُزْنٍ وَلا أذًى وَلا غَمٍّ، حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلا كَفَّرَ الله بِهَا مِنْ خَطَايَاهُ\" (البخاري ومسلم).\n \nاللهم آت نفوسنا تقواها, وزكها أنت خير من زكاها, أنت وليها ومولاها. اللهم إنا نسألك نفوساً مطمئنة, تؤمن بلقائك, وترضى بقضائك, وتصبر على بلائك, اللهم جنبنا الشرك والرياء وسائر الأدواء، اللهم أصلح لنا نفوسنا، وجنبنا آفاتها، اللهم اجعلنا أفقر خلقك إليك، واجعلنا اللهم أغنى خلقك بك، اللهم اجعلنا أذل خلقك لك، واجعلنا اللهم أعز خلقك بك.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ عقوبات الذنوب والمعاصي نوعان 2/ الجزاء من جنس العمل 3/ جزاء الإعراض عن الحق 4/ مفاسد الحكم بغير ما أنزل الله 5/ العقوبات الشرعية أدوية نافعة 6/ تشريعات الإسلام لتكفير الخطايا.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وما ضيّع أحد فريضة من الفرائض إلا ابتُلي بتضييع السنن، وما ضيّع أحد سنة من السنن إلا يوشك أن يُبتَلى بالبدع، إذا منع الناس الزكاة، وحرموا المساكين، حبس الله عنهم الغيث، وابتلاهم بالقحط, ومن صرف الناس عن الهدى والإيمان صرف الله قلبه عن الهدى والإيمان، فصدهم الله عنه كما صدوا عباده عنه، صداً بصد، ومنعاً بمنع, وإذا جار القوي على الضعيف، ولم يؤخذ للمظلوم حقه من ظالمه، سلط الله العدو عليهم ففعل بهم كفعلهم بضعفائهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"282023\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله العليم القدير, خلق الخلق ودبّرهم بعلمه وقدرته، وقضى فيهم بأمره، وسلّط بعضهم على بعض بحكمته، وأمد للظالم يستدرجه، نحمده على قضائه، ونشكره على عافيته، وأشهد أن لا إله إلا الله وحده لا شريك له؛ من تفكر في خلقه وأفعاله أقر بربوبيته، وأذعن لإلوهيته، وعظّمه تعظيمًا، وكبّره تكبيرًا، وأشهد أن محمدًا عبده ورسوله, اصطفاه الله -تعالى- واجتباه، وللهدى هداه، ومن الخير أعطاه، صلى الله وسلم وبارك عليه وعلى آله وأصحابه وأتباعه إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- وأطيعوه، وتوبوا إليه قبل أن يدهمكم العذاب، وأنكروا ما يقع من ظلم العباد، فلقد عجَّت الأرض بالفساد، وتذكروا جميل ما وصاكم الله به من الإيمان به وبرسوله والاستقامة على شرعه، وحسن تقواه وطاعته، والإحسان إلى خلقه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله -تعالى- خلق الخلق لعبادته -سبحانه-، وأرسل إليهم الرسل ليأمروهم بعبادة الله وحده لا شريك له، وترك عبادة ما سواه, كما قال -سبحانه-: (<span style=\"color: #ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ</span>) [النحل: 36]، فمن آمن بالله وعبده وأطاعه أسعده الله في الدنيا، وأدخله الجنة يوم القيامة، ومن كفر بالله وعصاه شقي في الدنيا، وأدخله الله النار يوم القيامة, (<span style=\"color: #ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَمَنْ يَتَوَلَّ يُعَذِّبْهُ عَذَابًا أَلِيمًا</span>) [الفتح: 17].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وأصل الذنوب نوعان: ترك مأمور به, وفعل منهي عنه, وهذان هما الذنبان اللذان ابتلى الله بهما أَبَوي الإنس والجن، ولكل ذنب عقوبة تناسبه في القدر والعدد.</p>\n<p>&nbsp;</p>\n<p>وعقوبات الذنوب نوعان: شرعية وقدرية، فإذا أقيمت العقوبات الشرعية رفعت العقوبات القدرية أو خففتها، وإذا عطلت العقوبات الشرعية استحالت قدرية، وربما كانت أشد أو أخف، ولكنها تعم، والشرعية تخص، فالله لا يعاقب شرعاً إلا من باشر الجناية, &nbsp;كما قال -سبحانه-: (<span style=\"color: #ff0000;\">وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا جَزَاءً بِمَا كَسَبَا نَكَالًا مِنَ اللَّهِ وَاللَّهُ عَزِيزٌ حَكِيمٌ</span>) [المائدة: 38].</p>\n<p>&nbsp;</p>\n<p>وعقوبات الله للمخالفين نوعان:</p>\n<p>الأول: عقوبات على عدم قبول الحق, كما قال -سبحانه-: <span style=\"color: #ff0000;\"><span style=\"color: #000000;\">(</span>وَأَمَّا ثَمُودُ فَهَدَيْنَاهُمْ فَاسْتَحَبُّوا الْعَمَى عَلَى الْهُدَى فَأَخَذَتْهُمْ صَاعِقَةُ الْعَذَابِ الْهُونِ بِمَا كَانُوا يَكْسِبُونَ</span>) [فصلت: 17].</p>\n<p>والثاني: عقوبات على مخالفة أوامر الرب, كما قال -سبحانه-: (<span style=\"color: #ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span>) [النساء: 93].</p>\n<p>&nbsp;</p>\n<p>وقد عذب الله الأمم المكذبة للرسل بعقوبات في الدنيا تناسب جرائمهم، وأما في الآخرة فمأواهم جهنم، بسبب كفرهم وظلمهم، وتكذيبهم واستكبارهم، وصدهم عن سبيل الله جعل الله (<span style=\"color: #ff0000;\">لَهُمْ عَذَابٌ فِي الْحَيَاةِ الدُّنْيَا وَلَعَذَابُ الْآَخِرَةِ أَشَقُّ وَمَا لَهُمْ مِنَ اللَّهِ مِنْ وَاقٍ</span>) [الرعد: 34]، فكل أمة من الأمم المكذبة للرسل أخذه الله بذنبه على قدره، وبعقوبة مناسبة له، وما ظلمهم الله ولكن الناس أنفسهم يظلمون, (<span style=\"color: #ff0000;\">فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ</span>) &nbsp;[العنكبوت: 40].</p>\n<p>&nbsp;</p>\n<p>أما عقوبة هذه الأمم المكذبة يوم القيامة فهي بالنار، وهم في العذاب متفاوتون، وأشدهم عذاباً آل فرعون, كما قال -سبحانه-: (<span style=\"color: #ff0000;\">وَحَاقَ بِآَلِ فِرْعَوْنَ سُوءُ الْعَذَابِ * النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آَلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ</span>) [غافر: 45-46]، فجعل عليين مستقر العلية، وأسفل سافلين مستقر السفلة، وجعل أهل طاعته الأعلين في الدنيا والآخرة، وجعل أهل معصيته الأسفلين في الدنيا والآخرة, كما جعل -سبحانه- أهل طاعته أكرم خلقه عليه, قال -سبحانه-: (<span style=\"color: #ff0000;\">إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</span>) [الحجرات: 13]، وجعل أهل معصيته أهون خلقه عليه، وجعل العزة لأهل طاعته، والذلة والصغار لأهل معصيته.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وكلما عمل العبد معصية نزل إلى أسفل درجة، ولا يزال في نزول حتى يكون من الأسفلين، وكلما عمل طاعة ارتفع بها درجة، ولا يزال في ارتفاع حتى يكون من الأعلين, ولولا أن رحمة الله سبقت غضبه، ومغفرته سبقت عقوبته؛ لتزلزلت الأرض بمن قابله بما لا تليق مقابلته به من الذنوب والمعاصي, (<span style=\"color: #ff0000;\">تَكَادُ السَّمَوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا * أَنْ دَعَوْا لِلرَّحْمَنِ وَلَدًا * وَمَا يَنْبَغِي لِلرَّحْمَنِ أَنْ يَتَّخِذَ وَلَدًا * إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آَتِي الرَّحْمَنِ عَبْدًا * لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا * وَكُلُّهُمْ آَتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا</span>) [مريم: 90-95].</p>\n<p>&nbsp;</p>\n<p>والله -عزَّ وجلَّ- لا يكلف نفساً إلا وسعها، والأوامر والنواهي الشرعية ليست من الأمور التي تشق على النفوس، بل هي غذاء للأرواح، ودواء للأبدان، وحمية عن الضرر، فالله -سبحانه- أمر العباد بما أمرهم به رحمة منه وإحساناً, ولما كان كل عامل سيُجازى بعمله، والإنسان عرضة للنسيان والخطأ والتقصير، أخبر الله -سبحانه- أنه لا يؤاخذ على الخطأ والنسيان, ومن دعاء المؤمنين: (<span style=\"color: #ff0000;\">رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا</span>) [البقرة: 286]، فقال الله -عزَّ وجلَّ-: \"<span style=\"color: #0000ff;\">قَدْ فَعَلْتُ</span>\" (مسلم).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله -تعالى- أمرنا بأربعة أمور هي: تعلم الدين, والعمل بالدين, وتعليم الدين, والدعوة إلى الدين, فكل سعادة وفلاح في العالم سببه القيام بهذه الأمور الأربعة, وكل شقاء وفساد في العالم سببه الإخلال بهذه الأربعة أو بعضها، فكل نقص فيها نقص من الدين, وإذا نقص الدين خرج من حياة الأمة تدريجياً ثم هلكت.</p>\n<p>&nbsp;</p>\n<p>وكذلك إذا تركنا الدعوة إلى الله جاءت شياطين الإنس والجن فلعبت بالأمة، وغيرت صورتها ومقصدها، وحياتها وأخلاقها, فجاءت البدع مكان السنن, والمعاصي مكان الطاعات, والباطل مكان الحق, والكفر بدل الإيمان, والجهد للدنيا بدل الجهد للدين.</p>\n<p>&nbsp;</p>\n<p>وإذا أقبلت الأمة على الدنيا وأعرضت عن الآخرة، سلط الله عليها الذل حتى تعود إلى ربها, كما أخبر النبي&nbsp; -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِذَا تَبَايَعْتُمْ بِالْعِينَةِ وَأَخَذْتُمْ أَذْنَابَ الْبَقَرِ وَرَضِيتُمْ بِالزَّرْعِ وَتَرَكْتُمُ الْجِهَادَ؛ سَلَّطَ اللهُ عَلَيْكُمْ ذُلاًّ لَا يَنْزِعُهُ حَتَّى تَرْجِعُوا إِلَى دِينِكُمْ</span>\" (أخرجه أحمد وصححه الألباني)، وما يُبتلى به العبد من الذنوب والمعاصي وإن كان خلقاً لله فهو عقوبة له على عدم فعل ما خلقه الله من أجله وهو عبادته -سبحانه-, فلما لم يفعل ما أمره الله به، زين له الشيطان ما يفعله من الشرك والمعاصي، والإيمان يمنع من تسلط الشيطان عليه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وجميع البشرية اليوم يعيشون في المصائب والمشاكل: كل خائف, كل غير مطمئن في جميع شُعب الحياة, في نفسه، وفي بيته، وفي مجتمعه, كل يشكو أحواله, ويشكو ربه الرحمن الرحيم إلى خلقه, والمسلمون خاصة في أعظم المصائب والمشاكل؛ لتعطيلهم كثير من أوامر الله, قال -تعالى-: (<span style=\"color: #ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>) [الروم: 41]، فكل مسلم إلا من رحم الله يشكو المصيبة، بل المصائب في كل مكان، ويدعو فلا يستجاب له, والسبب أن المسلمين لم يفكروا في سبب البلاء والمرض، بل يفكرون في الخلاص من البلاء والمرض، فلا يرتفع البلاء، ولا يزول المرض, والنجاة والسلامة أن نعلم أن المصائب من الله -عزَّ وجلَّ-، والمصائب تكون بحسب أعمالنا, قال -سبحانه-: (<span style=\"color: #ff0000;\">مَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ وَلَا يَجِدْ لَهُ مِنْ دُونِ اللَّهِ وَلِيًّا وَلَا نَصِيرًا</span>) [النساء: 123].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: وعقوبات الذنوب والمعاصي نوعان: إما في القلب, وإما في البدن, وإما فيهما معاً, عقوبات في دار الدنيا, وعقوبات بعد الموت في القبر, وعقوبات يوم البعث وحشر الأجساد, وعقوبات في مستقر الكفار والعصاة في النار.</p>\n<p>&nbsp;</p>\n<p>والعقوبة أنواع: منها ما يتعلق بالدين وهي أشدها كأن تخف المعصية في نظر العاصي، أو يتهاون بترك الواجب, ومنها العقوبة في النفس كالمرض, والعقوبة بفقد الأهل والأولاد, والعقوبة بفقد المال ونحو ذلك, (<span style=\"color: #ff0000;\">فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَنْ يُصِيبَهُمْ بِبَعْضِ ذُنُوبِهِمْ وَإِنَّ كَثِيرًا مِنَ النَّاسِ لَفَاسِقُونَ</span>) [المائدة: 49].</p>\n<p>&nbsp;</p>\n<p>عباد الله: وما ضيّع أحد فريضة من الفرائض إلا ابتُلي بتضييع السنن، وما ضيّع أحد سنة من السنن إلا يوشك أن يُبتَلى بالبدع، إذا منع الناس الزكاة، وحرموا المساكين، حبس الله عنهم الغيث، وابتلاهم بالقحط, ومن صرف الناس عن الهدى والإيمان صرف الله قلبه عن الهدى والإيمان، فصدهم الله عنه كما صدوا عباده عنه، صداً بصد، ومنعاً بمنع, وإذا جار القوي على الضعيف، ولم يؤخذ للمظلوم حقه من ظالمه، سلط الله العدو عليهم ففعل بهم كفعلهم بضعفائهم, فسبحان من بهرت حكمته العقول، وملكت القلوب.</p>\n<p>&nbsp;</p>\n<p>وكفر ساعة يوجب عقاب الأبد في النار؛ لأن الكافر كان على عزم أنه لو عاش أبداً لبقي على ذلك الاعتقاد أبداً، فلما كان ذلك العزم مؤبداً عوقب بعقاب الأبد، والله عليم بذات الصدور, أما المسلم المذنب، فإنه يكون على عزم الإقلاع عن ذلك الذنب فلا جرم كانت عقوبته منقطعة, والعبد إذا قصر في طاعة الله سلبه الله من يؤنسه، وكلما زاد الإيمان زادت الطاعات، فاستأنس العبد بربه، واستوحش من غيره، وكلما نقص الإيمان قلت الطاعات، وزادت المعاصي، وانشغل الإنسان بالشهوات عن أوامر الله -عزَّ وجلَّ-.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن سنة الله -عزَّ وجلَّ- أن كل من أعرض عن شيء من الحق وقع في باطل، مقابل ما أعرض عنه من الحق, فمن رغب عن العمل لله وحده ابتلاه الله بالعمل لوجوه الخلق، ومن رغب عن إنفاق ماله في طاعة الله ابتلي بإنفاقه لغير الله وهو راغم, ومن رغب عن التعب لله ابتلي بالتعب لخدمة أدنى الخلق, ومن رغب عن الهدى بالوحي ابتلي بكناسة الآراء وزبالة الأذهان.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والعقوبات قد تكون خاصة: كما عاقب الله قارون وحده، فخسف به وبداره الأرض, أو تكون عامة: كما دمر الله فرعون وقومه؛ لأن فرعون ادعى أنه رب وإله، واستخف قومه فأطاعوه واتبعوه، فدمر الله الجميع، وأغرقهم في البحر, قال -سبحانه-: (<span style=\"color: #ff0000;\">فَلَمَّا آَسَفُونَا انْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ</span>) [الزخرف: 55].</p>\n<p>&nbsp;</p>\n<p>ولله -عزَّ وجلَّ- على أهل المعاصي عقوبتان:</p>\n<p>إحداهما: جعل الإنسان خاطئاً مذنباً لا يحس بألم المعصية ومضرتها لموافقتها شهوته وإرادته، وهي في الحقيقة من أعظم العقوبات. الثانية: العقوبات المؤلمة بعد فعله للسيئات, لكن العقوبة الأولى عقوبة موافقة لشهوته وإرادته فلا يشعر بها، والثانية مخالفة لما يحبه ويتلذذ به فيقاسي ألمها، وقد ذكر الله العقوبتين وقرن بينهما بقوله -سبحانه-: (<span style=\"color: #ff0000;\">فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ * فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الأنعام: 44-45].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وفساد الدين يحصل بأمرين: البدع, واتباع الهوى, وهذان هما داء الأولين والآخرين، وأصل كل شر وفتنة، وكل بلاء وعقوبة، وبهما كُذبت الرسل، وعصي الرب، ودُخلت النار، وحلت العقوبات, وقد عاقب الله -جل جلاله- الكفار بعقوبات حسب جرائمهم، ورتب بعض العقوبات على الذنوب, ومن له معرفة بأحوال العالم ومبدئه، يعرف أن جميع الفساد في جوه ونباته وحيوانه، وأحوال أهله، جاءت بعد خلقه بأسباب اقتضت حدوثه.</p>\n<p>&nbsp;</p>\n<p>وكلما أحدث الناس ظلماً وفجوراً أحدث لهم ربهم -تعالى- من الآفات والعلل في أغذيتهم وفواكههم، وهوائهم ومياههم، وأبدانهم وخلقهم، وأشكالهم وأخلاقهم من النقص والآفات ما هو موجب أعمالهم وظلمهم وفجورهم, قال -سبحانه-: (<span style=\"color: #ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>) [الروم: 41].</p>\n<p>&nbsp;</p>\n<p>ومن تدبر أحوال العالم وجد كل صلاح في الأرض فسببه توحيد الله وعبادته وطاعة رسوله، وكل شر في العالم وفتنة وبلاء وقحط، وتسليط عدو وغير ذلك؛ فسببه مخالفة أمر الله ورسوله، والدعوة إلى غير الله وما شرعه رسوله, فالله -عزَّ وجلَّ- أصلح الأرض برسوله ودينه، وبالأمر بعبادته وتوحيده، ونهى عن إفسادها بالشرك به، ومخالفة رسوله, وكل من استقام على أوامر الله أسعده الله وأكرمه في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>وقد حذر الله المؤمنين من طاعة الذين كفروا، فطاعة الذين كفروا عاقبتها الخسارة المؤكدة، وليس فيها ربح ولا منفعة، بل فيها الانقلاب على الأعقاب إلى الكفر, قال -سبحانه-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلَى أَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ * بَلِ اللَّهُ مَوْلَاكُمْ وَهُوَ خَيْرُ النَّاصِرِينَ</span>) [آل عمران: 149-150].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والعقوبات التي أنزلها الله في الأرض بقيت آثاراً سارية في الأرض تطلب ما يشاكلها من الذنوب، فهذه الآثار في الأرض من آثار العقوبات، كما أن هذه المعاصي من آثار الجرائم، وكان العظيم من العقوبة للعظيم من الجناية، والأخف للأخف, (<span style=\"color: #ff0000;\">قُلْ سِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُجْرِمِينَ</span>) [النمل: 69]، وكل من أعرض عن دين الله وشرعه قارنه الشيطان عقوبة له، والشيطان إذا قارن العبد واستولى عليه نزعت البركة من عمره ورزقه، وقوله وعمله, (<span style=\"color: #ff0000;\">وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ * وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ السَّبِيلِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ</span>) [الزخرف: 36-37].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: وكل من بخل بماله أن ينفقه في سبيل الله -تعالى- وإعلاء كلمته سلبه الله إياه، أو قيض له إنفاقه فيما لا ينفعه دنيا ولا أخرى، بل فيما يعود عليه بمضرته عاجلاً وآجلاً، وإن حبسه وادخره منعه التمتع به، ونقله إلى غيره, وكذلك من رفَّه بدنه وآثر راحته على التعب لله وفي سبيله أتعبه الشيطان أضعاف ذلك في غير سبيل الله ومرضاته، وهذا أمر معلوم.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم، فاستغفروه وتوبوا إليه.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أكرم أولياءه بطاعته، والصدق في معاملته، وأنزل في قلوبهم الإيمان، وأيدهم بروح منه، وعمر أوقاتهم بالبذل لخدمة الدين، وإعزاز المؤمنين، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن من أعظم الذنوب عند الله إساءة الظن به، فإن المسيء به الظن قد ظن به خلاف كماله المقدس، فظن به ما يناقض أسماءه وصفاته, ولهذا توعد الله -سبحانه- الظانين به ظن السوء بما لم يتوعد به غيرهم، قال -سبحانه-: (<span style=\"color: #ff0000;\">وَيُعَذِّبَ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ الظَّانِّينَ بِاللَّهِ ظَنَّ السَّوْءِ عَلَيْهِمْ دَائِرَةُ السَّوْءِ وَغَضِبَ اللَّهُ عَلَيْهِمْ وَلَعَنَهُمْ وَأَعَدَّ لَهُمْ جَهَنَّمَ وَسَاءَتْ مَصِيرًا</span>) [الفتح: 6]، فلم يجمع الله على أحد من الوعيد والعقوبة مثل ما جمع على أهل الشرك، فإنهم ظنوا به ظن السوء.</p>\n<p>&nbsp;</p>\n<p>ولا يتم إيمان العبد إلا إذا آمن بالله، ورضي حكمه في القليل والكثير، وتحاكم إلى شريعته وحدها في كل شأن من شؤونه في الأنفس والأموال والأعراض وإلا كان عابداً لغيره, فمن خضع لله -سبحانه- وأطاعه وتحاكم إلى وحيه فهو العابد له، ومن خضع لغيره وتحاكم إلى غير شرعه فقد عبد الطاغوت وانقاد له, قال -سبحانه-: (<span style=\"color: #ff0000;\">أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آَمَنُوا بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ يُرِيدُونَ أَنْ يَتَحَاكَمُوا إِلَى الطَّاغُوتِ وَقَدْ أُمِرُوا أَنْ يَكْفُرُوا بِهِ وَيُرِيدُ الشَّيْطَانُ أَنْ يُضِلَّهُمْ ضَلَالًا بَعِيدًا</span>) [النساء: 60]، وعبادة الله وحده والتحاكم إليه من مقتضى شهادة أن لا إله إلا الله، وأن محمداً رسول الله.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن الحكم بغير ما أنزل الله حكم الجاهلين، والإعراض عن حكم الله -تعالى- سبب في حلول عقابه وبأسه الذي لا يرد عن القوم الظالمين, قال -سبحانه-: (<span style=\"color: #ff0000;\">وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَنْ يُصِيبَهُمْ بِبَعْضِ ذُنُوبِهِمْ وَإِنَّ كَثِيرًا مِنَ النَّاسِ لَفَاسِقُونَ * أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ</span>) [المائدة: 49-50]، والمنهج الرباني لا يأخذ الناس بالعقوبة وحدها، إنما يرفع سيف العقوبة ويصلته؛ ليرتدع من لا يردعه إلا السيف.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: وقد بشر الله بالجنة الذين آمنوا وعملوا الصالحات ووعدهم بالنعيم المقيم، والسبب الموصل لهذا النعيم كله الإيمان والعمل الصالح، فلا سبيل إلى الوصول إلى هذه البشارة إلا بهما، فهذه أعظم بشارة للبشرية كلها, وهي حاصلة على يد أفضل الخلق كلهم نبينا محمد&nbsp; -صلى الله عليه وسلم- , بأفضل الأسباب وهي الإيمان والعمل الصالح, الموصل لأفضل نعيم وهو الجنة ورضوان الله -عزَّ وجلَّ-.</p>\n<p>&nbsp;</p>\n<p>والمؤمنون الذين يستحقون الجنة لهم صفات، ولهم أعمال، ولهم وظائف، إذا قاموا بها رحمهم الله وأسكنهم الجنة، وقد وصفهم الله بقوله: (<span style=\"color: #ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>) [التوبة: 71]، فهؤلاء أعد الله لهم من الثواب العظيم، والنعيم المقيم، ما لم تره عين، ولم تسمعه أذن، ولا خطر على قلب بشر, قال -سبحانه-: (<span style=\"color: #ff0000;\">وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>) [التوبة: 72]، نسأل الله -عزَّ وجلَّ- أن يجعلنا وإياكم وجميع المسلمين منهم.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن العقوبات الشرعية أدوية نافعة، يُصلح الله بها أمراض القلوب، وهي من رحمة الله بعباده، ورأفته بهم، والدين كله شفاء ورحمة للعباد, (<span style=\"color: #ff0000;\">وَإِذَا لَمْ تَأْتِهِمْ بِآَيَةٍ قَالُوا لَوْلَا اجْتَبَيْتَهَا قُلْ إِنَّمَا أَتَّبِعُ مَا يُوحَى إِلَيَّ مِنْ رَبِّي هَذَا بَصَائِرُ مِنْ رَبِّكُمْ وَهُدًى وَرَحْمَةٌ لِقَوْمٍ يُؤْمِنُونَ</span>) [الأعراف: 203]، فمن ترك هذه الرحمة النافعة لرأفة يجدها بالمريض، فهو الذين أعان على عذابه وهلاكه وإن كان لا يريد إلا الخير.</p>\n<p>&nbsp;</p>\n<p>فدين الله هو طاعته وطاعة رسوله&nbsp; -صلى الله عليه وسلم-, المبني على محبته ومحبة رسوله&nbsp; -صلى الله عليه وسلم-, وأن يكون الله ورسوله -صلى الله عليه وسلم- أحب إليه مما سواهما، فإن الرأفة والرحمة يحبهما الله ما لم تكن مضيعة لدين الله وحدوده.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لقد شرع الله للمسلمين أمورًا لتكفير الخطايا غير تحريم الطيبات:</p>\n<p>أحدها: التوبة النصوح التي تمحو الذنوب كما يمحو الماء الوسخ, قال -سبحانه-: (<span style=\"color: #ff0000;\">فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>) [المائدة: 39].</p>\n<p>الثاني: الحسنات اللاتي يذهبن السيئات, قال -سبحانه-: (<span style=\"color: #ff0000;\">وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ</span>) [هود: 114].</p>\n<p>الثالث: الصدقات التي تطفئ الخطيئة كما يطفئ الماء النار, قال النبي&nbsp; -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">الصَّدَقَةُ تُطْفِئُ الْخَطِيئَةَ كَمَا يُطْفِئُ الْمَاءُ النَّارَ</span>\" (أخرجه الحاكم وصححه ووافقه الذهبي).</p>\n<p>الرابع: المحن والمصائب التي تتناثر بها الخطايا كما يتناثر ورق الشجر إذا يبس, قال النبي&nbsp; -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَا يُصِيبُ الْمُسْلِمَ، مِنْ نَصَبٍ وَلا وَصَبٍ، وَلا هَمٍّ وَلا حُزْنٍ وَلا أذًى وَلا غَمٍّ، حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلا كَفَّرَ الله بِهَا مِنْ خَطَايَاهُ</span>\" (البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها, وزكها أنت خير من زكاها, أنت وليها ومولاها. اللهم إنا نسألك نفوساً مطمئنة, تؤمن بلقائك, وترضى بقضائك, وتصبر على بلائك, اللهم جنبنا الشرك والرياء وسائر الأدواء، اللهم أصلح لنا نفوسنا، وجنبنا آفاتها، اللهم اجعلنا أفقر خلقك إليك، واجعلنا اللهم أغنى خلقك بك، اللهم اجعلنا أذل خلقك لك، واجعلنا اللهم أعز خلقك بك.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فقه_الثواب_والعقاب.doc",
      "path": "/database/files/فقه_الثواب_والعقاب.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%82%D9%87-%D8%A7%D9%84%D8%AB%D9%88%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D8%B9%D9%82%D8%A7%D8%A8/download-file/282024"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فقه-الثواب-والعقاب"
}
