{
  "id": 3646,
  "title": "فقه الأولويات في الدعوة والرباط وبناء المجتمع",
  "slug": "فقه-الأولويات-في-الدعوة-والرباط-وبناء-المجتمع",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد",
    "last_name": "سرندح"
  },
  "rawContent": "عناصر الخطبة\n                        1/عناية النبي صلى الله عليه وسلم بالأولويات 2/وجوب ترتيب الأولويات حسب أهميتها 3/وجوب رفض كل ما يضر العقيدة والمجتمع 4/بعض أولويات المرأة المسلمة 5/أولويات المرابطين والأمة الإسلامية جمعاء 6/أولى الأولويات التقرب إلى الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لا بدَّ لكلِّ مسلمٍ وأسرةٍ ولكلِّ جماعةٍ ودولةٍ أن تَعرِف أولوياتها، التي تُدخِلُها الجنة، وتُبعِدُها عن النار؛ فأولوياتُ الفردِ إفرادُ الله بالوحدانية، فالتوحيدُ واجبٌ وأولويةٌ يشترك فيها الفردُ والمجتمعُ، والجماعاتُ والدولةُ والراعي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي وَفَّقَ مَنْ أراد من عباده لفعل الخيرات، وإدراك مواسم المثوبات، الحمد لله الذي جعَل الإيمان شُعُبًا ودرجات، أعلاها قول لا إله إلا الله، وأدناها إماطة الأذى عن الطريق، والحياء شعبة من شُعَب الإيمان، وجعَل بفضله الجنةَ درجاتٍ، وكان في الأمة العلماء والمجاهدون، والشهداء والأولياء، والقُرَّاء والدعاة، والصالحون والمرابطون والعُبَّاد، ورفَع بعضَكم فوق بعض درجات؛ (وَلِكُلٍّ دَرَجَاتٌ مِمَّا عَمِلُوا)[الْأَنْعَامِ: 132].\n \nوأشهد ألَّا إلهَ إلَّا اللهُ، أنتَ الواحدُ لا شريكَ لكَ، وصفتَ نوحًا بأنَّه كان عبدًا شكورًا، وجعلتَ النارَ بَردًا وسلامًا على إبراهيم، فكانت له ضياءً ونورًا، وألقيتَ قميصَ يوسفَ على وجه يعقوب فارتدَّ بصيرًا، ووصفتَ أيوبَ بأنَّه كان أوَّابًا صبورًا، وأرسلتَ الحبيبَ محمدًا شاهدًا ومبشِّرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، اجعل إلهي كنفَكَ على شهدائنا رحمةً ونورًا، واربِطْ على قلوب أمهاتهم بصبر يزيدهم عزةً وشموخًا، وامنُنْ على أَسرانا بفرج تَجبُر به قلوبنا، واجعل للأقصى وللمرابطين ولأهل بيت المقَدْسِ ضياءً وثباتًا، ولا تجعل للكافرين على الأقصى سبيلًا.\n \nوأشهد أن سيدنا محمدًا رسول الله -صلى الله عليه وسلم-، صاحب الوجه الأنور، والجبين الأزهر، صاحب اللواء المعقود، والحوض المورود، والمقام المحمود، وارض اللهم عن خلفائه الأربعة؛ أبي بكر وعمر وعثمان وعلي، وعن سائر أصحابه والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nنبَّه -صلى الله عليه وسلم- على مراتب الأعمال، في الإسلام والألويات فيها، والسُّنَّةُ النبويَّةُ زاخرةٌ في توضيح سُلَّم هذه الأولويات، فكلما سئل -عليه الصلاة والسلام- عن أي الأعمال أفضل وأحب إلى الله تنوَّعَت الإجاباتُ حسبَ المراتب والأولويات، كل حسب حاله ومسؤوليته، فأجاب أحدُهم أنَّ أفضلَ الأعمال الإيمان بالله والجهاد، وقال للآخَر: \"الصلاة في وقتها\"، وقال لآخَر: \"تُطعِم الطعامَ\"، ولآخَر: \"أَنْ يَسلَم المسلمونَ مِنْ لسانِكَ\"، وقال لآخَر: \"ألكَ والدانِ؟ ففيهما جاهد\"، فالعلم بالأولويات من أعلى أبواب الفقه؛ \"مَنْ يُرِد اللهُ به خيرًا يفقهه في الدين\"، فالأولويات نحو المجتمع، ونحو الأمة تتغير بتغيُّر الأحوال والاحتياجات والنوازل.\n \nجاهِلٌ مَنْ عانَد السننَ والموازينَ؛ (وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ * أَلَّا تَطْغَوْا فِي الْمِيزَانِ)[الرَّحْمَنِ: 7-8]، فلا تُضيِّعْ فَرضًا بانشغالكَ بنافلة، امرأةٌ تصلي نافلة وتصوم تطوُّعًا، وتؤذي جيرانها، هي في النار، ولا تنشغِلْ بقراءة القرآن وتُقصِّرْ في حقِّ الزوجة والبيت، فلا تضيع مَنْ تعول، ولا تهرُب من إكرام ضيفك بحجة الانشغال بالنوافل من الأعمال، فلا بدَّ لكل مسلم وأسرة ولكل جماعة ودولة أن تَعرِف أولوياتها، التي تُدخِلُها الجنة، وتُبعِدُها عن النار؛ فأولوياتُ الفردِ إفرادُ الله بالوحدانية، فالتوحيدُ واجبٌ وأولويةٌ يشترك فيها الفردُ والمجتمعُ، والجماعاتُ والدولةُ والراعي، فليس من الأولويات التهافت لإدراج الأطفال في مدارس تتنافى مناهجها مع عقيدتنا وقيمنا، \"كل مولود يولد على الفطرة\"، ولا نَقبَل المناهجَ المخالِفةَ لعقيدتنا.\n \nولا تنفكُّ المسؤوليةُ، مسؤوليةُ العقيدة عن الدولة والراعي، فقد كشَفَت الدراساتُ عن مُخطَّط لدول الاستعمال، مَطلَع القرن المنصرم، مفادُه: إذا أردنا أن نهدم دولة الخلافة فلا بد وأن ننزع القرآن من حياة الأطفال والنشء الصغار، أطفالنا وطلابنا أولويات ذوي المسؤولية؛ فـ: (لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ)[الْأَنْفَالِ: 27]، فلا سموم الجندر من ثقافتنا، بل ورفض \"سيداو\" هو أولوياتنا، وأمَّا الأولويات بحق الجماعات الداعية لدين الله، أولوية الرابطة الدينية، والولاء لله ولدين الله، هو مقدَّم على الولاء للحزب أو الجماعة أو المذهب، أولويات الكلمة الواحدة والتناصح والتواصي بالحق، مُقدَّم على الخلافات الفقهيَّة التي مدارها الطهارات والسُّنن وهيئات الصلاة ومُفطِرات الصيام، كلما ارتقت الجماعاتُ بفكرها، كان أولوياتها قضايا الأمة المصيرية، \"ويحب لكم معاليَ الأمور ويكره سَفْسَافَهَا\"، فلا تَخدِشْ صفاءَ الأُخُوَّة الإيمانيَّة، بخلافٍ حولَ سَيَلان دمٍ يُفسِد وضوءًا، ودماء المسلمين تسيل ولا باكي لها.\n \nأيتها الأسرة المسلمة: الأم تَبني رجالًا وليس من أولويات الأسرة استيراد ثقافات غربية أو تقاليد مستورَدة، كما أن أولويات الأسرة المسلمة أن تترك التقاليد العفنة التي تهدم مودةَ الزوجين، وبعدَها تُصيبنا الويلاتُ من ارتفاع نِسَب الطلاق في مجتمعاتنا، فالسير خلفَ التقليد الأعمى، والسفور والتبرُّج من أسباب هدم الأسرة المسلمة.\n \nأيها المرابطون، يا نواب الأمة: طبتُم وطاب ثباتُكم، أيها المرابطون، يا نواب الأمة: فزتم وظفرتم بالخير، هذه الأولويات التي قام بها آباؤكم وأجدادكم من المرابطين الذين جعلوا أولوياتهم السكنى والثبات حول المسجد الأقصى المبارك، هذه الأولويات التي قام بها أجدادكم من العلماء والمجاهدين والفاتحين والصحابة والتابعين، فقد علموا الأولويات نحو المسجد الأقصى حق المعرفة، تحتضن البلدة القديمة أكثر من ثلاثين مسجدًا حول الأقصى، كما كانت أولويات الخلفاء، والأمراء، نحو المسجد الأقصى ظاهرة؛ ببناء الزوايا والتكايا والخانات لاستقبال من شدّ الرحال للمسجد الأقصى، كما أنشأ السلطان سليمان القانونيّ وقفيات تختص بالقرآن وقراءته، في باحات ومصليات المسجد الأقصى المبارك، وما سجلت وثيقة وقف من أجدادكم إلا وكانت أولوياتها المسجد الأقصى المبارك؛ إمَّا بشعائر دينيَّة لزيارته، أو خدمة زواره ليلًا ونهارًا على مدار العام وثباتًا للسكان.\n \nوأمَّا فقه الأولويات تجاه الأمة: فقد كانت قضية المسرى هي الأولى في العصر الأيوبي؛ فقد ساهم الأولياء والدعاة والمصلحون بإصلاح الأمة وإصلاح عقيدتها وأخلاقها وقلوبها وأفهموهم أن أولى أولوياتهم قضية مسراهم؛ فتوجها القائد صلاح الدين، وأعاد للأمة شأنها قدسية مسراها.\n \nوهذه الأولويات المتجددة تجاهَ الأمة تتجدد بتغيُّر الزمان والنوازل، فقضية الأسرى والمسرى من النوازل والأولويات في هذا الزمان؛ فهل من مدرك لها؟ فهل أولويات الأمة اليوم في مكانها؟ هل الأمة اليوم منشغلة بما يصلح حالها في شؤون الدين والدنيا؟ أم هي حقل تجارب لتنفيذ أولويات الغرب المستعمر، فالغرب مستعمر له أولويات مدروسة، جند أعوانه لتنفيذها على مستوى الفرد والأسرة وعلى مستوى الجماعات والأمة، تم إنفاق المليات لتنفيذ هذه الأولويات الدخيلة، وجندت وسائل الإعلام العالميَّة لغاياتها، فأي أولويات هذه؟! التي أدخلت في العقل الباطن لدى الشعوب وأشعرتهم أن الترفيه والترف هو إنجاز عظيم، ديننا الحنيف يدعو للنهضة والريادة والتفوق، ولكن ليس على حساب أولوياتنا وكرامتنا.\n \nما أجملَ أن يكون نجاحًا والأمة تتمتع بالكرامة والعزة والشموخ، بينما الشعوب منشغلة بالأدنى، كان أهل الرباط يرتقي أقمارهم واحدًا تلو الآخر، وكان آخرهم قمرا سجينا اصطفاه الله لقربه من عرينه صابرا ناصرا لقضيته، حامدا محتسبا، اللهم اكتبه والشهداء في عليين، مع الشهداء والصالحين.\n \nأما أولويات الأمة الإسلاميَّة جمعاء: تلك الأولويَّة التي حرص الصِّدِّيقُ عليها، وقرَّر الفاروقُ أمرَها، وحمل ابن عفان رايتها، وكان علي رائدها، هي وراثة النبوة؛ الخلافة، فهل الأولويَّة التي تنطوي تحتها الأولويات هي أولويات الأمة؟ بل إن كل المؤامرات على مستوى العالَم هي تغيير هذه الأولويَّة من أذهان المسلمين؛ (إِنَّ الَّذِينَ كَفَرُوا يُنْفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَنْ سَبِيلِ اللَّهِ فَسَيُنْفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ)[الْأَنْفَالِ: 36].\n \nلا إله إلا الله، محمد رسول الله، قال ابن عطاء الله: \"إذا التبَس عليكَ أمرانِ، فانظر أيهما أثقلُ على النفس فاتَّبِعْه، فإنَّه لا يثقل على النفس إلا ما كان حقًّا\"، فإن استثقلتَ الرباطَ في الأقصى وأشغلتَ نفسكَ بالنوافل فاعلم أن الأقصى أحقُّ، فمن علامة اتباع الهوى المسارَعة إلى نوافل الخيرات والتكاسل عن القيام بالواجبات والأولويات، ضلال العقول اتباع الهوى، وشر البلاء ضلال العقول، قال الحبيب الأعظم -صلى الله عليه وسلم-: \"أحبُّ الناسِ إلى اللهِ أنفعُهم للناس\"، \"أحبُّ الأعمالِ إلى الله -عز وجل- سرورٌ تُدخِلُه مع مسلم، ولأَنْ أمشيَ مع أخٍ في حاجة أحبُّ إليَّ أن أعتكف في هذا المسجد -مسجد المدينة- شهرًا، ومَنْ مشى مع أخيه في حاجة حتى تُهيَّأ له أثبتَ اللهُ قَدَمَهُ يومَ تزولُ الأقدامُ\"، فهل أصبحت الأولويات أولويات الأمة اليوم قضاياها العقدية؟ أم أن أذرُعَ الإعلامِ تغافلَتْ عن الأقصى، وعن المقتحِمِينَ، وعن المدنِّسِينَ، ومَنْع المصلينَ؟ أم أن تلك العدسات الإعلاميَّة لم تلتقط الاضطهادَ نحو أطفالنا وشهدائنا وبيوتنا وسجنائنا، فلا ملجأ ولا منجى لنا مما نعانيه إلا الله.\n \nأيها المسلم، أيها المؤمن: ألا وإن أولى الأولويات لك هو الله، هو القرب من الله، أن تعبد الله كأنك تراه؛ لتسعد في الدارين.\n \nأيها المرابط: اجعل الآخرة أولويتك، فنفي تهمة التسوُّل عن الأقصى وأهله من أولويات المرابطين، فالأقصى له حرمته، قال صلى الله عليه وسلم: \"من كانت الآخرة همَّه جعَل اللهُ غناه في قلبه، وجمَع له شملَه، وأتَتْه الدنيا وهي راغمةٌ، ومَنْ كانت الدنيا همَّه جعَل اللهُ فقرَه بين عينيه، وفرَّق عليه شمله، ولم يأته من الدنيا إلا ما قُدِّرَ له\".\n \nادعوا الله وأنتم موقنون بالإجابة، فيا فوز المستغفرين.\n \n \nالخطبة الثانية:\n \nالحمد لله؛ (فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا)[نُوحٍ: 10-12]، وأشهد ألَّا إلهَ إلَّا اللهُ، غياث المستغيثين، وأشهد أن سيدنا محمدًا رسول الله، أمان المؤمنين.\n \nتعيش بلادنا في هذه الأيام شُحًّا في بركات السماء، وتأخُّر موسم الأمطار، وقد أرشدَنا الهديُ النبويُّ أن نَفزَع بالتذلل والتضرع والدعاء إلى الله، ونُظهِر الافتقارَ إليه، مستغفرينَ من ذنوبنا، غيرَ مُقصِّرين في زكاة أموالنا، شكا الناسُ إلى رسول الله -صلى الله عليه وسلم- قحوطَ المطر، فخرَج إليهم وقال: \"إنكم شكوتُم جدبَ دياركم، واستئخارَ دياركم عن إبَّان زمانه عنكم، وقد أمركم الله -سبحانه- أن تدعوه، ووعَدَكم أن يستجيبَ لكم\"، إلهي ندعوكَ بما دعاك به المصطفى، الحمد لله رب العالمين، الرحمن الرحيم، ملك يوم الدين، لا إله إلا الله يفعل ما يريد، اللهم أنت الله لا إله إلا أنت الغني ونحن الفقراء، أنزل علينا الغيث واجعل ما أنزلت لنا قوة وبلاغًا إلى حين.\n \nنستغفر الله، نستغفر الله، نستغفر الله، نستغفر الله، نستغفر الله، نستغفر الله، الله أكبر، الله أكبر، الله أكبر، اللهم اسقنا الغيث، اللهم اسقنا الغيث، اللهم اسقنا الغيث، ولا تجعلنا من القانطين، اللهم اسق عبادك وبهائمك وأحي بلدك الميت، اللهم إنا بفضلك مجتمعون، ولسقياك راجون، وبين يدي عزتك وجلالك خاضعون، وإليك يا ذا الرحمة التي وسعت كل شيء ضارعون، ولخزائن غيثك وجودك مُستفتِحونَ، إنا نُحسِن الظنَّ بكَ يا اللهُ، يا مَنْ يُغِيث المستغيثَ، إن لم تُغِثْنَا مَنْ يُغيث، ما لنا ربٌّ مغيثٌ سواكَ يا ربَّ العبادِ، فينا صغارٌ رُضَّعٌ، فينا شيوخٌ رُكَّعٌ، كذا بهائمُ رُتَّعٌ، وأنتَ للكل مرادٌ.\n \nفيا كريم الكرماء، ويا رحيم الرحماء: أَفِضْ غيثَ السماء فارحمنا واسقنا واغفر لنا، اللهم واجعله صيبا نافعًا سحًّا غدقا، اللهم أغث المسرى والأسرى، اللهم اصرف برد الشتاء عن النازحين، اللهم آو المشردين، اللهم فك الحصار عن إخواننا المحاصَرين، اللهم كن برحمتك مع الأسرى والمعتقَلينَ والمبعدين، اللهم شاف جرحانا، وارحم شهداءنا.\n \nاللهم يا من جعلت الصلاة على النبي من القربات، نتقرب إليك بكل صلاة صليت عليه، من أول النشأة إلى ما لانهاية للكمالات، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182]؛ وأَقِمِ الصلاةَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عناية النبي صلى الله عليه وسلم بالأولويات 2/وجوب ترتيب الأولويات حسب أهميتها 3/وجوب رفض كل ما يضر العقيدة والمجتمع 4/بعض أولويات المرأة المسلمة 5/أولويات المرابطين والأمة الإسلامية جمعاء 6/أولى الأولويات التقرب إلى الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لا بدَّ لكلِّ مسلمٍ وأسرةٍ ولكلِّ جماعةٍ ودولةٍ أن تَعرِف أولوياتها، التي تُدخِلُها الجنة، وتُبعِدُها عن النار؛ فأولوياتُ الفردِ إفرادُ الله بالوحدانية، فالتوحيدُ واجبٌ وأولويةٌ يشترك فيها الفردُ والمجتمعُ، والجماعاتُ والدولةُ والراعي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374912\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي وَفَّقَ مَنْ أراد من عباده لفعل الخيرات، وإدراك مواسم المثوبات، الحمد لله الذي جعَل الإيمان شُعُبًا ودرجات، أعلاها قول لا إله إلا الله، وأدناها إماطة الأذى عن الطريق، والحياء شعبة من شُعَب الإيمان، وجعَل بفضله الجنةَ درجاتٍ، وكان في الأمة العلماء والمجاهدون، والشهداء والأولياء، والقُرَّاء والدعاة، والصالحون والمرابطون والعُبَّاد، ورفَع بعضَكم فوق بعض درجات؛ (<span style=\"color:#ff0000;\">وَلِكُلٍّ دَرَجَاتٌ مِمَّا عَمِلُوا</span>)[الْأَنْعَامِ: 132].</p>\n<p>&nbsp;</p>\n<p>وأشهد ألَّا إلهَ إلَّا اللهُ، أنتَ الواحدُ لا شريكَ لكَ، وصفتَ نوحًا بأنَّه كان عبدًا شكورًا، وجعلتَ النارَ بَردًا وسلامًا على إبراهيم، فكانت له ضياءً ونورًا، وألقيتَ قميصَ يوسفَ على وجه يعقوب فارتدَّ بصيرًا، ووصفتَ أيوبَ بأنَّه كان أوَّابًا صبورًا، وأرسلتَ الحبيبَ محمدًا شاهدًا ومبشِّرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، اجعل إلهي كنفَكَ على شهدائنا رحمةً ونورًا، واربِطْ على قلوب أمهاتهم بصبر يزيدهم عزةً وشموخًا، وامنُنْ على أَسرانا بفرج تَجبُر به قلوبنا، واجعل للأقصى وللمرابطين ولأهل بيت المقَدْسِ ضياءً وثباتًا، ولا تجعل للكافرين على الأقصى سبيلًا.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن سيدنا محمدًا رسول الله -صلى الله عليه وسلم-، صاحب الوجه الأنور، والجبين الأزهر، صاحب اللواء المعقود، والحوض المورود، والمقام المحمود، وارض اللهم عن خلفائه الأربعة؛ أبي بكر وعمر وعثمان وعلي، وعن سائر أصحابه والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>نبَّه -صلى الله عليه وسلم- على مراتب الأعمال، في الإسلام والألويات فيها، والسُّنَّةُ النبويَّةُ زاخرةٌ في توضيح سُلَّم هذه الأولويات، فكلما سئل -عليه الصلاة والسلام- عن أي الأعمال أفضل وأحب إلى الله تنوَّعَت الإجاباتُ حسبَ المراتب والأولويات، كل حسب حاله ومسؤوليته، فأجاب أحدُهم أنَّ أفضلَ الأعمال الإيمان بالله والجهاد، وقال للآخَر: \"<span style=\"color:#0000ff;\">الصلاة في وقتها</span>\"، وقال لآخَر: \"<span style=\"color:#0000ff;\">تُطعِم الطعامَ</span>\"، ولآخَر: \"<span style=\"color:#0000ff;\">أَنْ يَسلَم المسلمونَ مِنْ لسانِكَ</span>\"، وقال لآخَر: \"<span style=\"color:#0000ff;\">ألكَ والدانِ؟ ففيهما جاهد</span>\"، فالعلم بالأولويات من أعلى أبواب الفقه؛ \"<span style=\"color:#0000ff;\">مَنْ يُرِد اللهُ به خيرًا يفقهه في الدين</span>\"، فالأولويات نحو المجتمع، ونحو الأمة تتغير بتغيُّر الأحوال والاحتياجات والنوازل.</p>\n<p>&nbsp;</p>\n<p>جاهِلٌ مَنْ عانَد السننَ والموازينَ؛ (<span style=\"color:#ff0000;\">وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ * أَلَّا تَطْغَوْا فِي الْمِيزَانِ</span>)[الرَّحْمَنِ: 7-8]، فلا تُضيِّعْ فَرضًا بانشغالكَ بنافلة، امرأةٌ تصلي نافلة وتصوم تطوُّعًا، وتؤذي جيرانها، هي في النار، ولا تنشغِلْ بقراءة القرآن وتُقصِّرْ في حقِّ الزوجة والبيت، فلا تضيع مَنْ تعول، ولا تهرُب من إكرام ضيفك بحجة الانشغال بالنوافل من الأعمال، فلا بدَّ لكل مسلم وأسرة ولكل جماعة ودولة أن تَعرِف أولوياتها، التي تُدخِلُها الجنة، وتُبعِدُها عن النار؛ فأولوياتُ الفردِ إفرادُ الله بالوحدانية، فالتوحيدُ واجبٌ وأولويةٌ يشترك فيها الفردُ والمجتمعُ، والجماعاتُ والدولةُ والراعي، فليس من الأولويات التهافت لإدراج الأطفال في مدارس تتنافى مناهجها مع عقيدتنا وقيمنا، \"كل مولود يولد على الفطرة\"، ولا نَقبَل المناهجَ المخالِفةَ لعقيدتنا.</p>\n<p>&nbsp;</p>\n<p>ولا تنفكُّ المسؤوليةُ، مسؤوليةُ العقيدة عن الدولة والراعي، فقد كشَفَت الدراساتُ عن مُخطَّط لدول الاستعمال، مَطلَع القرن المنصرم، مفادُه: إذا أردنا أن نهدم دولة الخلافة فلا بد وأن ننزع القرآن من حياة الأطفال والنشء الصغار، أطفالنا وطلابنا أولويات ذوي المسؤولية؛ فـ: (<span style=\"color:#ff0000;\">لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</span>)[الْأَنْفَالِ: 27]، فلا سموم الجندر من ثقافتنا، بل ورفض \"سيداو\" هو أولوياتنا، وأمَّا الأولويات بحق الجماعات الداعية لدين الله، أولوية الرابطة الدينية، والولاء لله ولدين الله، هو مقدَّم على الولاء للحزب أو الجماعة أو المذهب، أولويات الكلمة الواحدة والتناصح والتواصي بالحق، مُقدَّم على الخلافات الفقهيَّة التي مدارها الطهارات والسُّنن وهيئات الصلاة ومُفطِرات الصيام، كلما ارتقت الجماعاتُ بفكرها، كان أولوياتها قضايا الأمة المصيرية، \"ويحب لكم معاليَ الأمور ويكره سَفْسَافَهَا\"، فلا تَخدِشْ صفاءَ الأُخُوَّة الإيمانيَّة، بخلافٍ حولَ سَيَلان دمٍ يُفسِد وضوءًا، ودماء المسلمين تسيل ولا باكي لها.</p>\n<p>&nbsp;</p>\n<p>أيتها الأسرة المسلمة: الأم تَبني رجالًا وليس من أولويات الأسرة استيراد ثقافات غربية أو تقاليد مستورَدة، كما أن أولويات الأسرة المسلمة أن تترك التقاليد العفنة التي تهدم مودةَ الزوجين، وبعدَها تُصيبنا الويلاتُ من ارتفاع نِسَب الطلاق في مجتمعاتنا، فالسير خلفَ التقليد الأعمى، والسفور والتبرُّج من أسباب هدم الأسرة المسلمة.</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون، يا نواب الأمة: طبتُم وطاب ثباتُكم، أيها المرابطون، يا نواب الأمة: فزتم وظفرتم بالخير، هذه الأولويات التي قام بها آباؤكم وأجدادكم من المرابطين الذين جعلوا أولوياتهم السكنى والثبات حول المسجد الأقصى المبارك، هذه الأولويات التي قام بها أجدادكم من العلماء والمجاهدين والفاتحين والصحابة والتابعين، فقد علموا الأولويات نحو المسجد الأقصى حق المعرفة، تحتضن البلدة القديمة أكثر من ثلاثين مسجدًا حول الأقصى، كما كانت أولويات الخلفاء، والأمراء، نحو المسجد الأقصى ظاهرة؛ ببناء الزوايا والتكايا والخانات لاستقبال من شدّ الرحال للمسجد الأقصى، كما أنشأ السلطان سليمان القانونيّ وقفيات تختص بالقرآن وقراءته، في باحات ومصليات المسجد الأقصى المبارك، وما سجلت وثيقة وقف من أجدادكم إلا وكانت أولوياتها المسجد الأقصى المبارك؛ إمَّا بشعائر دينيَّة لزيارته، أو خدمة زواره ليلًا ونهارًا على مدار العام وثباتًا للسكان.</p>\n<p>&nbsp;</p>\n<p>وأمَّا فقه الأولويات تجاه الأمة: فقد كانت قضية المسرى هي الأولى في العصر الأيوبي؛ فقد ساهم الأولياء والدعاة والمصلحون بإصلاح الأمة وإصلاح عقيدتها وأخلاقها وقلوبها وأفهموهم أن أولى أولوياتهم قضية مسراهم؛ فتوجها القائد صلاح الدين، وأعاد للأمة شأنها قدسية مسراها.</p>\n<p>&nbsp;</p>\n<p>وهذه الأولويات المتجددة تجاهَ الأمة تتجدد بتغيُّر الزمان والنوازل، فقضية الأسرى والمسرى من النوازل والأولويات في هذا الزمان؛ فهل من مدرك لها؟ فهل أولويات الأمة اليوم في مكانها؟ هل الأمة اليوم منشغلة بما يصلح حالها في شؤون الدين والدنيا؟ أم هي حقل تجارب لتنفيذ أولويات الغرب المستعمر، فالغرب مستعمر له أولويات مدروسة، جند أعوانه لتنفيذها على مستوى الفرد والأسرة وعلى مستوى الجماعات والأمة، تم إنفاق المليات لتنفيذ هذه الأولويات الدخيلة، وجندت وسائل الإعلام العالميَّة لغاياتها، فأي أولويات هذه؟! التي أدخلت في العقل الباطن لدى الشعوب وأشعرتهم أن الترفيه والترف هو إنجاز عظيم، ديننا الحنيف يدعو للنهضة والريادة والتفوق، ولكن ليس على حساب أولوياتنا وكرامتنا.</p>\n<p>&nbsp;</p>\n<p>ما أجملَ أن يكون نجاحًا والأمة تتمتع بالكرامة والعزة والشموخ، بينما الشعوب منشغلة بالأدنى، كان أهل الرباط يرتقي أقمارهم واحدًا تلو الآخر، وكان آخرهم قمرا سجينا اصطفاه الله لقربه من عرينه صابرا ناصرا لقضيته، حامدا محتسبا، اللهم اكتبه والشهداء في عليين، مع الشهداء والصالحين.</p>\n<p>&nbsp;</p>\n<p>أما أولويات الأمة الإسلاميَّة جمعاء: تلك الأولويَّة التي حرص الصِّدِّيقُ عليها، وقرَّر الفاروقُ أمرَها، وحمل ابن عفان رايتها، وكان علي رائدها، هي وراثة النبوة؛ الخلافة، فهل الأولويَّة التي تنطوي تحتها الأولويات هي أولويات الأمة؟ بل إن كل المؤامرات على مستوى العالَم هي تغيير هذه الأولويَّة من أذهان المسلمين؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ كَفَرُوا يُنْفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَنْ سَبِيلِ اللَّهِ فَسَيُنْفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ</span>)[الْأَنْفَالِ: 36].</p>\n<p>&nbsp;</p>\n<p>لا إله إلا الله، محمد رسول الله، قال ابن عطاء الله: \"<span style=\"color:#008000;\">إذا التبَس عليكَ أمرانِ، فانظر أيهما أثقلُ على النفس فاتَّبِعْه، فإنَّه لا يثقل على النفس إلا ما كان حقًّا</span>\"، فإن استثقلتَ الرباطَ في الأقصى وأشغلتَ نفسكَ بالنوافل فاعلم أن الأقصى أحقُّ، فمن علامة اتباع الهوى المسارَعة إلى نوافل الخيرات والتكاسل عن القيام بالواجبات والأولويات، ضلال العقول اتباع الهوى، وشر البلاء ضلال العقول، قال الحبيب الأعظم -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أحبُّ الناسِ إلى اللهِ أنفعُهم للناس</span>\"، \"<span style=\"color:#0000ff;\">أحبُّ الأعمالِ إلى الله -عز وجل- سرورٌ تُدخِلُه مع مسلم، ولأَنْ أمشيَ مع أخٍ في حاجة أحبُّ إليَّ أن أعتكف في هذا المسجد -مسجد المدينة- شهرًا، ومَنْ مشى مع أخيه في حاجة حتى تُهيَّأ له أثبتَ اللهُ قَدَمَهُ يومَ تزولُ الأقدامُ</span>\"، فهل أصبحت الأولويات أولويات الأمة اليوم قضاياها العقدية؟ أم أن أذرُعَ الإعلامِ تغافلَتْ عن الأقصى، وعن المقتحِمِينَ، وعن المدنِّسِينَ، ومَنْع المصلينَ؟ أم أن تلك العدسات الإعلاميَّة لم تلتقط الاضطهادَ نحو أطفالنا وشهدائنا وبيوتنا وسجنائنا، فلا ملجأ ولا منجى لنا مما نعانيه إلا الله.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم، أيها المؤمن: ألا وإن أولى الأولويات لك هو الله، هو القرب من الله، أن تعبد الله كأنك تراه؛ لتسعد في الدارين.</p>\n<p>&nbsp;</p>\n<p>أيها المرابط: اجعل الآخرة أولويتك، فنفي تهمة التسوُّل عن الأقصى وأهله من أولويات المرابطين، فالأقصى له حرمته، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">من كانت الآخرة همَّه جعَل اللهُ غناه في قلبه، وجمَع له شملَه، وأتَتْه الدنيا وهي راغمةٌ، ومَنْ كانت الدنيا همَّه جعَل اللهُ فقرَه بين عينيه، وفرَّق عليه شمله، ولم يأته من الدنيا إلا ما قُدِّرَ له</span>\".</p>\n<p>&nbsp;</p>\n<p>ادعوا الله وأنتم موقنون بالإجابة، فيا فوز المستغفرين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله؛ (<span style=\"color:#ff0000;\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا</span>)[نُوحٍ: 10-12]، وأشهد ألَّا إلهَ إلَّا اللهُ، غياث المستغيثين، وأشهد أن سيدنا محمدًا رسول الله، أمان المؤمنين.</p>\n<p>&nbsp;</p>\n<p>تعيش بلادنا في هذه الأيام شُحًّا في بركات السماء، وتأخُّر موسم الأمطار، وقد أرشدَنا الهديُ النبويُّ أن نَفزَع بالتذلل والتضرع والدعاء إلى الله، ونُظهِر الافتقارَ إليه، مستغفرينَ من ذنوبنا، غيرَ مُقصِّرين في زكاة أموالنا، شكا الناسُ إلى رسول الله -صلى الله عليه وسلم- قحوطَ المطر، فخرَج إليهم وقال: \"<span style=\"color:#0000ff;\">إنكم شكوتُم جدبَ دياركم، واستئخارَ دياركم عن إبَّان زمانه عنكم، وقد أمركم الله -سبحانه- أن تدعوه، ووعَدَكم أن يستجيبَ لكم</span>\"، إلهي ندعوكَ بما دعاك به المصطفى، الحمد لله رب العالمين، الرحمن الرحيم، ملك يوم الدين، لا إله إلا الله يفعل ما يريد، اللهم أنت الله لا إله إلا أنت الغني ونحن الفقراء، أنزل علينا الغيث واجعل ما أنزلت لنا قوة وبلاغًا إلى حين.</p>\n<p>&nbsp;</p>\n<p>نستغفر الله، نستغفر الله، نستغفر الله، نستغفر الله، نستغفر الله، نستغفر الله، الله أكبر، الله أكبر، الله أكبر، اللهم اسقنا الغيث، اللهم اسقنا الغيث، اللهم اسقنا الغيث، ولا تجعلنا من القانطين، اللهم اسق عبادك وبهائمك وأحي بلدك الميت، اللهم إنا بفضلك مجتمعون، ولسقياك راجون، وبين يدي عزتك وجلالك خاضعون، وإليك يا ذا الرحمة التي وسعت كل شيء ضارعون، ولخزائن غيثك وجودك مُستفتِحونَ، إنا نُحسِن الظنَّ بكَ يا اللهُ، يا مَنْ يُغِيث المستغيثَ، إن لم تُغِثْنَا مَنْ يُغيث، ما لنا ربٌّ مغيثٌ سواكَ يا ربَّ العبادِ، فينا صغارٌ رُضَّعٌ، فينا شيوخٌ رُكَّعٌ، كذا بهائمُ رُتَّعٌ، وأنتَ للكل مرادٌ.</p>\n<p>&nbsp;</p>\n<p>فيا كريم الكرماء، ويا رحيم الرحماء: أَفِضْ غيثَ السماء فارحمنا واسقنا واغفر لنا، اللهم واجعله صيبا نافعًا سحًّا غدقا، اللهم أغث المسرى والأسرى، اللهم اصرف برد الشتاء عن النازحين، اللهم آو المشردين، اللهم فك الحصار عن إخواننا المحاصَرين، اللهم كن برحمتك مع الأسرى والمعتقَلينَ والمبعدين، اللهم شاف جرحانا، وارحم شهداءنا.</p>\n<p>&nbsp;</p>\n<p>اللهم يا من جعلت الصلاة على النبي من القربات، نتقرب إليك بكل صلاة صليت عليه، من أول النشأة إلى ما لانهاية للكمالات، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182]؛ وأَقِمِ الصلاةَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فقه_الأولويات_في_الدعوة_والرباط_وبناء_المجتمع.pdf",
      "path": "/database/files/فقه_الأولويات_في_الدعوة_والرباط_وبناء_المجتمع.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D9%82%D9%87-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%88%D9%8A%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D8%B9%D9%88%D8%A9-%D9%88%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B7-%D9%88%D8%A8%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9/download-file/375675"
    },
    {
      "name": "فقه_الأولويات_في_الدعوة_والرباط_وبناء_المجتمع.doc",
      "path": "/database/files/فقه_الأولويات_في_الدعوة_والرباط_وبناء_المجتمع.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%82%D9%87-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%88%D9%8A%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D8%B9%D9%88%D8%A9-%D9%88%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B7-%D9%88%D8%A8%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9/download-file/375676"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فقه-الأولويات-في-الدعوة-والرباط-وبناء-المجتمع"
}
