{
  "id": 1575,
  "title": "فقه الإيمان بالقضاء والقدر",
  "slug": "فقه-الإيمان-بالقضاء-والقدر",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/القدر سرّ الله في خلقه 2/الإيمان بالقضاء والقدر في القرآن والسنة 3/معنى الإيمان بالقضاء والقدر  4/ثمرات الإيمان بالقضاء والقدر 5/أنواع الأقدار، وكيف يتعامل معها المؤمن؟  6/ما الفرق بين القدر الكوني والقدر الشرعي؟  7/ لماذا خلق الله الشر.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومن حكم خلق الشر: حصول العبودية المتنوعة التي لولا خلق إبليس لما حصلت، فإن الله يحب عبودية الجهاد، ولو كان الناس كلهم مؤمنين، لتعطلت هذه العبودية وتوابعها، من الموالاة في الله والمعاداة فيه، وعبودية الأمر بالمعروف، والنهي عن المنكر...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله العلي الأعلى، الذي خلق فسوى، والذي قدّر فهدى، وأشهد أن لا إله إلا الله وحده لا شريك له، له الحمد في الآخرة والأولى، وأشهد أن محمدًا عبد الله ورسوله، بلّغ الرسالة فما ضلَّ وما غوى، وما ينطق عن الهوى، إن هو إلا وحي يُوحَى، صلى الله عليه وعلى آله وأصحابه ومن سار على نهجهم، وسلَّم تسليمًا كثيرًا.\n \nأما بعد: فاتقوا الله -عباد الله- وعظّموه حق تعظيمه، وارضوا بقضائه وقدره، واصبروا على ما يصيبكم، فالله عليم بكل شيء، بكل ما أراد إيجاده أو وقوعه من الخلائق قدر ذلك وكتبه في اللوح المحفوظ, سواء في ذلك خيرها وشرها.\n \nواعلموا أن الإيمان بالقدر: هو التصديق الجازم بأن كل ما يقع في هذا الكون من الخير والشر هو بقضاء الله وقدره، لا رادّ لقضائه، ولا معقّب لحكمه، وهو الحكيم العليم، قال الله -تعالى-: (مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ * لِكَيْلَا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلَا تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ)[الحديد: 22- 23].\n \nفالله -تعالى- خلق الخلق، وقسم الآجال والأرزاق والعافية، وأمر ونهى، وأحل وحرم بقدر، وهو سر مكتوم لا يعلمه إلا الله، ثم من شاء من خلقه، ولا نعلمه إلا بعد وقوعه خيرًا كان أم شرًّا.\n \nعباد الله: استمعوا معي لحديث عظيم، ووصية غالية من صحابي جليل؛ حتى نقف على أهمية الإيمان بالقضاء والقدر، عن الوليد بن عبادة قال: دخلت على عبادة -يعني أباه عبادة بن الصامت- وهو مريض أتخايل فيه الموت، فقلت: يا أبتاه! أوصني واجتهد لي، فقال: أجلسوني، قال: يا بني! إنك لن تطعم طعم الإيمان، ولن تبلغ حقيقة العلم بالله -تبارك وتعالى- حتى تؤمن بالقدر خيره وشره, قال: قلت: يا أبتاه! فكيف لي أن أعلم ما خير القدر وشره؟ قال: تعلم أن ما أخطأك لم يكن ليصيبك، وما أصابك لم يكن ليخطئك، يا بني! إني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"إن أول ما خلق الله -تبارك وتعالى- القلم، ثم قال: اكتب، فجرى في تلك الساعة بما هو كائن إلى يوم القيامة\", يا بني! إن مت ولست على ذلك دخلت النار\"(مسند أحمد وحسنه الأرناؤوط).\n \nوقد جعل النبي -صلى الله عليه وسلم- الإيمان بالقضاء والقدر من أركان الإيمان، ففي حديث جبريل الطويل لما سأله عن الإيمان قال: \"أَنْ تُؤْمِنَ بِاللَّهِ، وَمَلاَئِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ\"(مسلم).\n \nأيها المسلمون: أخبر الله -سبحانه- أن كل شيء مخلوق بقدره، قال الله -تعالى-: (إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ * وَمَا أَمْرُنَا إِلَّا وَاحِدَةٌ كَلَمْحٍ بِالْبَصرِ)[القمر: 49- 50]؛ فالله -تعالى- خالق الكون، وخالق سننه وقوانينه، هو الذي أوجد السماء والأرض، والشمس والقمر وغيرها من المخلوقات، وهو الذي شرع لها نظامها في الحياة، أوجد التفاعل والتناسق فيما بينها، وخص بعضها بعوامل الحياة والبقاء بما تستمده من غيرها، وإن كان فيها عوامل الموت والفناء في ذاتها؛ حكمة بالغة لا يدرك بعضها إلا من تفكر في مخلوقات الله, ونظر نظرة معتبر في الكون من حوله.\n \nفلا بد للعبد أن يؤمن بقضاء الله وقدره، وأن يوقن بشرع الله وأمره، فإذا أحسن حمد الله، وإذا أساء استغفر الله، وآدم -عليه السلام- لما أذنب تاب فاجتباه ربه وهداه، وإبليس لما أذنب وأصر واستكبر، واحتج بالقدر وكفر، فلعنه الله وأقصاه، فمن أذنب وتاب كان آدميًّا، ومن أذنب واحتج بالقدر كان إبليسيًّا.\n \nوالقدر نظام التوحيد؛ فمن وحد الله، وآمن بالقدر، تم توحيده، ومن وحّد الله، وكذّب بالقدر، نقض تكذيبه توحيده، نسأل الله العافية في الدين والدنيا والآخرة.\n \nأيها الناس: تتنوع أحكام الله التي يجريها على عباده، منها: الحكم الكوني القدري الذي يجري على العبد بغير اختياره، ولا قدرة له في دفعه، ولا حيلة له في منازعته؛ كطوله ولونه، وكونه ذكرًا أو أنثى، والأحداث والمصائب التي تجري بغير اختياره كالرياح والأمطار، والزلازل والبراكين، والعواصف ونحوها، وواجبه أن يتلقى ذلك بالاستسلام والرضا، وترك المخاصمة، وعليه فيه عبوديات أخرى؛ كأن يشهد عزة الله في حكمه، وعدله في قضائه، وأن ما أصابه لم يكن ليخطئه، وما أخطأه لم يكن ليصيبه.\n \nعن زَيْد بْن ثَابِتٍ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"وَلَوْ كَانَ لَكَ جَبَلُ أُحُدٍ، أَوْ مِثْلُ جَبَلِ أُحُدٍ ذَهَبًا أَنْفَقْتَهُ فِي سَبِيلِ اللَّهِ مَا قَبِلَهُ اللَّهُ مِنْكَ حَتَّى تُؤْمِنَ بِالْقَدَرِ، فَتَعْلَمَ أَنَّ مَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئَكَ، وَأَنَّ مَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ، وَإِنَّكَ إِنْ مِتَّ عَلَى غَيْرِ هَذَا دَخَلْتَ النَّارَ\"(ابن ماجه وصححه الألباني)، فقد جفَّ القلم بما سيلقاه كل عبد، فمن رضي فله الرضا، ومن سخط فله السخط، فعلى المسلم أن يشهد أن القدر ما أصابه إلا لحكمة اقتضاها اسم الحكيم -جل جلاله-، وأن القدر قد أصاب مواقعه، وحلَّ في المحل الذي ينبغي له أن ينزل به، وأن ذلك موجب أسمائه وصفاته، وحكمه وعدله، فله عليه أكمل حمد وأتمه، كما له الحمد على جميع أفعاله وأوامره.\n \nعباد الله: ومن الحكم الكوني القدري ما يكون للعبد فيه إرادة الدفع، واختيار المقاومة بكل ممكن، كقَدَر المرض والجوع والعطش، ولا يسالم البتة، بل ينازع بالحكم الكوني أيضًا، فينازع حكم الحق بالحق للحق، ويفر من قدر الله إلى قدر الله كما أمر الله، ويدفع قدر الله بقدر الله، والطاعون لما وقع في الشام قرر حينها الخليفة عمر -رضي الله عنه- عدم دخولها، فلما سمع أبو عبيدة قال: \"أحقًّا أنك عزمت النكوص عن الشام؟ قال عمر: نعم؛ لا أريد أقدمهم عليه, ولي مندوحة عنه, قال أبو عبيدة: أفرارًا من قدَر الله يا عمر؟ فقال عمر: لو غيرك قالها يا أبا عبيدة!, نعم؛ نَفِرّ من قدر الله إلى قدر الله\".\n \nفإذا جاء قدر الله من الجوع أو العطش، أو البرد أو الحر، أو الألم أو المرض، دُفع بقدر آخر من الأكل والشرب واللباس والدواء، وهكذا لو وقع حريق في داره فهو بقدر الله، لكنه لا يستسلم له، بل ينازعه ويدافعه ويطفئه بالماء أو بغيره، حتى يطفئ قدر الله بقدر الله، وهكذا لو أصابه مرض بقدر الله دافع هذا القدر ونازعه بقدر آخر، يستعمل فيه الأدوية الدافعة للمرض كما أمر الله -سبحانه-.\n \nأيها المسلمون: وموقف العبد من هذا الحكم الكوني القدري أن يحرص على مدافعته ومنازعته بكل ما يمكنه من الأسباب التي نصبها الله وأمر بها، فيكون قد دفع القدر بالقدر، ونازع الحكم بالحكم، وبهذا أُمر؛ بل هذا حقيقة الشرع والقدر، فلو أن عدوًّا للإسلام قصده لكان هذا بقدر الله، ويجب على المسلم دفع هذا القدر بقدرٍ يحبه الله ويأمر به، وهو الجهاد في سبيل الله؛ دفعًا لقدر الله بقدر الله.\n \nعباد الله: ومن أحكام الله التي يجريها الله على عباده الحكم الديني الشرعي، وهو الدين الذي شرعه الله لعباده، فهذا يُتلقى بالتسليم والقبول والطاعة التامة، وترك المنازعة، وهذا تسليم العبودية المحضة، فلا يعارض ولا يرى إلى خلافه سبيلاً، وهذه حقيقة القلب السليم الذي سلم من كل شبهة تعارض إيمانه وإقراره، وسلم من كل شهوة تنازع مراد الله من تنفيذ حكمه؛ (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالاً مُبِينًا)[الأحزاب: 36].\n \nأيها الإخوة: الطاعات والمعاصي كلها واقعة بقضاء الله وقدره الكوني، وكلها عدل، والله -سبحانه- وإن أضل من شاء، وقضى بالمعصية والغي على من شاء فذلك محض العدل فيه؛ لأنه وضع الإضلال والخذلان في موضعه اللائق به، كما وضع الهداية والنصر في موضعه اللائق به، فأفعاله -سبحانه- كلها حق وعدل، وحكمة وصواب, والله منزه عن الظلم؛ (إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا)[النساء: 40],\n \nأيها الناس: إن الله -سبحانه- أوضح للناس السبل، وأرسل الرسل، وأنزل الكتب، ومكَّن من أسباب الهداية والطاعة، وهذا عدله، ووفَّق -جل وعلا- من شاء بمزيد عناية، فهذا فضله وإحسانه، وخذل من ليس بأهلٍ لتوفيقه وفضله، وخلى بينه وبين نفسه، فقطع عنه فضله، ولم يحرمه عدله؛ إما جزاءً منه للعبد على إعراضه عنه، وغفلته عن ذكره وشكره، قال -سبحانه-: (وَكَذَلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِيَقُولُوا أَهَؤُلَاءِ مَنَّ اللَّهُ عَلَيْهِمْ مِنْ بَيْنِنَا أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ)[الأنعام: 53].\n \nإن بعض الناس لا يحب نعمة الهداية، ولا يعرفها، ولا يشكر ربه عليها، فلا سلك طريقها، فهذا لا يشاء الله له الهداية؛ لعلمه بأنه لا يستحقها، قال -سبحانه-: (وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْرًا لَأَسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ)[الأنفال: 23]؛ فإذا قضى الله -عزَّ وجلَّ- على هذه النفوس بالضلال والمعصية، كان ذلك محض العدل، كما قضى على الحية والعقرب بأن تُقتل، وإن كانت مخلوقة على هذه الصفة لحكمةٍ يعلمها الله -سبحانه-.\n \nوإياكم -عباد الله- والسخط على أقدار الله -تعالى-، فكثير من الخلق غير راضٍ عن الله -عزَّ وجلَّ-، معترض على دينه وشرعه، وعلى قضائه وقدره، حتى قال بعضهم: \"أرأيت إن منعني الله الهدى، وقضى عليَّ بالردى، أحسن إليَّ أم أساء؟\"، فهذا وأمثاله على صحة سؤاله يُقال له: \"إن منعك الله ما هو لك، فقد ظلم وأساء، وإن منعك ما هو له، فهو يختص برحمته من يشاء، وهو أعلم بمن يصلح لكرامته\".\n \nأيها المسلمون: وعلى العبد أن يعمل عمل رجل يعلم أنه لن ينجّيه إلا عملُه مع رحمة ربه، ويتوكل عليه توكل من يعلم أنه لا يصيبه إلا ما كتب الله له، فليس لأحد أن يصعد على سطح ثم يُلقي بنفسه ثم يقول: مقدّر عليّ، ولكن نتقي ونحذر، فإن أصابنا شيء علمنا أنه لن يصيبنا إلا ما كتب الله لنا، قال -سبحانه-: (قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا هُوَ مَوْلَانَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ)[التوبة: 51]، ولذلك روي عن عيسى -عليه السلام- أن إبليس جاء إليه، فقال له: ألست تزعم أنه لا يصيبك إلا ما كتب الله لك؟ قال: بلى، قال: فارمِ نفسك من هذا الجبل، فإنه إن قدّر لك السلامة تسلم, فقال: \"يا ملعون! إن لله -عز وجل- أن يختبر عباده، وليس للعبد أن يختبر ربه -عز وجل-\".\n \nأيها الناس: إن كل حادثة تقع لها سببان: الأول: سبب ظاهري يحكم الناس على وفْقه، وكثيرًا ما يظلمون, والثاني: سبب حقيقي يجري القدر الإلهي على وفقه، فإذا أُدخل مثلاً أحد الأشخاص إلى السجن بتهمة سرقة وهو في الحقيقة لم يرتكبها، ولكن قضى القدر الإلهي عليه بسجنه؛ إما لجناية له خَفِيَّة، أو تربيةً له؛ لعله يتوب ويستقيم.\n \nعباد الله: مع أن كل شيء في هذا الكون يحصل بقضاء الله وقدره، إلا أننا لسنا مأمورين بأن نرضى بكل ما قضى الله وقدّر، ولكننا مأمورون بأن نرضى بكل ما أمرَنا الله أن نرضى به كطاعة الله ورسوله، والرضا بدينه وشرعه، وبالقضاء الذي هو صفة الله أو فعله، لا بالمقضي الذي هو مفعوله, وإذا كانت المعاصي فعل العبد وصنعه وكسبه، لكنها لا تقع في الأرض إلا بإذن الله وإرادته، فلا ينبغي لنا أن نرضى بالكفر أو الفسوق أو العصيان؛ لأن الله لا يحب ذلك.\n \nومن هنا فإن اختيار الله -تعالى- لعبده نوعان:\nأحدهما: اختيار ديني شرعي، فالواجب على العبد أن يقتصر على ما اختاره الله له دونما سواه، قال -تعالى-: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالاً مُبِينًا)[الأحزاب: 36].\n \nالثاني: اختيار كوني قدري لا يسخطه الرب كالمصائب التي يبتلي الله بها الناس، فهذا لا يضرّه فراره منها إلى القدر الذي يدفعها عنه، ويكشفها كدفع قدر المرض بقدر الدواء، بل هو مأمور بذلك، وأما القدر الذي يسخطه الله، ولا يحبه ولا يرضاه، مثل قدر المعايب والمعاصي، فالعبد مأمور ببغضها، ولا يشرع الرضا بها.\n \nأيها المسلمون: اعلموا أن هناك فرق بين مشيئة الله ومحبته؛ فقد يشاء الله -سبحانه- ما لا يحبه، كمشيئة الله لخلق إبليس وجنوده، ومشيئته العامة لجميع ما في الكون مع بغضه لبعضها, وقد يحب -سبحانه- ما لا يشاء كونه، كمحبته إيمان الكفار، وطاعات الفجار، وعدل الظالمين، وتوبة الفاسقين، ولو شاء لأوجد ذلك كله، فإن ما شاء الله كان وما لم يشأ لم يكن، فإذا علم العبد أن القضاء غير المقضي، وأنه -سبحانه- لم يأمر عباده بالرضا بكل ما خلقه وشاءه، زالت الشبهات، ولم يبقَ بين شرع الرب وقدَره تناقض.\n \nأيها المؤمنون: إن الرضا بالقضاء الديني الشرعي واجب، وهو أساس الإسلام، وقاعدة الإيمان، قال -سبحانه-: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النساء: 65]، وعَنْ صُهَيْبٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"عَجَبًا لأَمْرِ الْمُؤْمِنِ؛ إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لأَحَدٍ إِلاَّ لِلْمُؤْمِنِ, إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ، فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ\"(مسلم)، فالمسلم يدور بين الصبر والشكر، يصبر على البلايا, ويشكر ربه على العطايا.\n \nعباد الله: إن الرضا بالقضاء الكوني القدري الموافق لمحبة العبد وإرادته كالصحة والعافية والغنى واللذة أمرٌ لازم بمقتضى الطبيعة؛ لأنه ملائم للعبد، محبوب له، والرضا به ليس عبودية، بل العبودية في حقه مقابلته بالشكر، والاعتراف بمنّة الله، ووضع النعمة مواضعها التي يحب الله أن تُوضع فيها، وأن لا يُعصى المنعم بها، وأن يرى التقصير في جميع ذلك.\n \nاللهم اجعلنا من الراضين بقضائك وقدرك، وجنبنا مواطن الضلال، وارزقنا إيمانًا صادقًا، أقول قولي هذا وأستغفر الله لي ولكم, فاستغفروه وتوبوا إليه.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي علم الإنسان ما لم يعلم، خَلَقَ فَسَوَّى، وقَدَّرَ فَهَدَى، أحمده -تعالى- وأشكره، وأستعينه وأستهديه وأتوب إليه وأستغفره، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلَّى الله عليه وعلى آله وأصحابه، وسلم تسليمًا كثيرًا, أما بعد:\n \nأيها المسلمون: اتقوا الله -تعالى- حق التقوى، واستمسكوا من الإسلام بالعروة الوثقى.\n \nعباد الله: إن الرضا بالقضاء الكوني القدري الجاري على خلاف مراد العبد ومحبته مما لا يلائم الإنسان، ولا يدخل تحت اختياره مستحبٌّ، كالمرض والفقر، والحر والبرد، وأذى الخلق له، ونحو ذلك من المصائب, وإن الرضا بالقدر الجاري عليه باختياره مما يكرهه الله ويسخطه، وينهى عنه كأنواع الظلم والفسوق والعصيان محرمٌ يعاقب عليه؛ فالله لا يرضى بذلك ولا يحبه، وبالتالي يحرم على العبد أن يرضى به على نفسه أو غيره.\n \nعباد الله: إن الله -عزَّ وجلَّ- قد يكره الشيء ويبغضه في ذاته، ومع ذلك يقدر وقوعه؛ لكونه سببًا لحصول ما هو أحب إليه من غيره، فقد خلق الله -جل جلاله- إبليس الذي هو مادة لفساد الأديان والأعمال، وهو من أسباب شقاوة العبيد، ووقوع ما يغضب الرب -تعالى-، فهو مبغوض للرب لعنه الله وغضب عليه ومقته، ومع هذا فهو وسيلة إلى محابّ كثيرة للرب -تعالى- ترتبت على خلقه، وجودها أحب إليه من عدمها.\n \nوإن الذي ينظر في خلق الشرور يجد لها حِكمًا كثيرة، منها: أن تظهر للعباد قدرة الرب في خلق المتضادات، فخلق -سبحانه- إبليس وهو من أخبث الذوات وشرّها، في مقابلة جبريل التي هي أشرف الذوات، وخلق -سبحانه- الليل والنهار، والحر والبرد، والحياة والموت، والذكر والأنثى، والماء والنار، والخير والشر ونحو ذلك.\n \nوإن خلق الأسباب المتقابلة التي يقهر بعضها بعضًا، هو من شأن كمال الربوبية، والقدرة النافذة، والملك الكامل، وإن كان شأن الربوبية كاملاً في نفسه ولو لم تخلق هذه الأسباب، لكن ظهور آثارها وأحكامها في عالم الشهادة تحقيق لذلك الكمال الإلهي.\n \nومن حِكَم خلق الشر: ظهور أسماء الله وأفعاله القهرية كالقهار والمنتقم، والعدل، وشديد العقاب، وسريع الحساب، والخافض، فإن هذه الأسماء والأفعال من كمال ذاته فلا بد من وجود متعلقها، ولو كان الخلق كلهم على طبيعة الملائكة لم يظهر أثر هذه الأسماء والأفعال.\n \nومن الحكم لخلق الشر: ظهور آثار أسماء الله المتضمنة لحلمه وعفوه، ومغفرته وستره، وتجاوزه عن حقه، فلولا خلق ما يكره من الأسباب المفضية إلى ظهور آثار هذه الأسماء لتعطلت هذه الحكم والفوائد.\n \nومن ذلك: ظهور آثار أسماء الحكمة والخبرة، فهو -سبحانه- الحكيم الخبير الذي يضع الأشياء في مواضعها، وينزلها منازلها اللائقة بها، فلا يضع الشيء في غير موضعه، فلا يضع الثواب موضع العقاب، ولا العقاب موضع الثواب، ولا العز مكان الذل، ولا الذل مكان العز، ولا يضع العطاء موضع الحرمان، ولا الحرمان موضع العطاء، ولا الإنعام مكان الانتقام، ولا يأمر بما ينبغي النهي عنه، ولا ينهى عما ينبغي الأمر به، فهو أعلم حيث يجعل رسالته، وأعلم بمن يصلح لقبولها؛ (وَكَذَلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِيَقُولُوا أَهَؤُلَاءِ مَنَّ اللَّهُ عَلَيْهِمْ مِنْ بَيْنِنَا أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ)[الأنعام: 53]، وهو أحكم من أن يمنعها أهلها، أو أن يضعها عند غير أهلها.\n \nفلو قُدِّر عدم الأسباب المكروهة البغيضة له لتعطلت هذه الآثار ولم تظهر لخلقه، ولتعطلت تلك الحِكَم والمصالح المترتبة عليها، وفواتها شرّ من حصول تلك الأسباب، وهذا كالشمس والمطر والرياح، فهذه فيها من المصالح ما هو أضعاف أضعاف ما يحصل بها من الشر والضرر.\n \nومن حكم خلق الشر: حصول العبودية المتنوعة التي لولا خلق إبليس لما حصلت، فإن الله يحب عبودية الجهاد، ولو كان الناس كلهم مؤمنين، لتعطلت هذه العبودية وتوابعها، من الموالاة في الله والمعاداة فيه، وعبودية الأمر بالمعروف، والنهي عن المنكر، وعبودية الصبر ومخالفة الهوى.\n \nومنها: أن يتعبد لله بالاستعاذة من عدوه الشيطان وحزبه، وسؤاله أن يجيره منه، ويعصمه من كيده.\n \nومنها: ظهور العبودية الناتجة من مخالفة الشيطان، ومراغمته في الله، وإغاظته فيه، وهي من أحب العبودية إليه؛ فإنه -سبحانه- يحب من وليه أن يغيظ عدوه ويراغمه, فإن نفس اتخاذه عدوًّا من أكبر أنواع العبودية وأجلّها، وهم ينالون ثواب مخالفته ومعاداته من ربهم، قال -تعالى-: (إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ)[فاطر: 6].\n \n \nومنها: أن عبيده -سبحانه- يشتد فزعهم وحذرهم إذا رأوا ما حل بعدوه حين خالف أمر ربه بطرده ولعنه، فيلزمون طاعة ربهم ولا يعصونه.\n \nعباد الله: إن المتأمل في الطبيعة البشرية يجدها مشتملة على الخير والشر، والطيب والخبيث، فخُلِقَ الشيطانُ ليستخرج ما في طبائع أهل الشر من القوة إلى الفعل، وخُلقت الرسل وأُرسلت لتستخرج ما في طبيعة أهل الخير من القوة إلى الفعل، فاستخرج أحكم الحاكمين ما في قوى هؤلاء من الخير الكامن فيها؛ ليرتب عليه آثاره، وما في قوى أولئك من الشر؛ ليرتب عليه آثاره، وتظهر حكمته في الفريقين.\n \nلقد ظنت الملائكة أن وجود من يسبح بحمد الله ويقدسه ويعبده أولى من وجود من يعصيه ويخالفه، فأجابهم -سبحانه- بأنه يعلم من الحكم والمصالح في خلق هذا الإنسان ما لا تعلمه الملائكة، وأن صدور تلك المعاصي لا يعني انعدام الصلاح أو وجود ما هو خير يعقب تلك المعاصي، قال -سبحانه-: (وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ)[البقرة: 30].\n \nأيها المسلمون: ومن حِكَم خلق الشرّ أن كثيرًا من آيات الله وعجائب صنعه حصلت بسبب وقوع الكفر والشرك من النفوس الكافرة الظالمة، كآية الطوفان، وآية الريح، وآية إهلاك ثمود بالصيحة، وآية انقلاب النار بردًا وسلامًا على إبراهيم، وآية قلع قرى قوم لوط وقلبها عليهم، وآيات موسى مع فرعون وبني إسرائيل كفلق البحر، ونحو ذلك، فلولا كفر الكافرين، وعناد الجاحدين لما ظهرت هذه الآيات الباهرة، ومع ظهورها فما أقل من يؤمن بها؛ (فَكَذَّبُوهُ فَأَهْلَكْنَاهُمْ إِنَّ فِي ذَلِكَ لَآيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ * وَإِنَّ رَبَّكَ لَهُوَ الْعَزِيزُ الرَّحِيمُ)[الشعراء: 139، 140].\n \nوإن العجائب والفوائد التي ترتبت على خلق ما لا يحبه الله ولا يرضاه وتقديره أحب إليه -سبحانه- من فواتها وتعطيلها بتعطيل أسبابها، فإن قيل: فإن كانت هذه الأسباب مرادة للرب، فهل تكون مرضية محبوبة له؟ قيل: هو -سبحانه- يحبها من جهة إفضائها إلى محبوبه، وإن كان يبغضها لذاتها, فالرضا بالله يستلزم الرضا بأسمائه وصفاته، وأفعاله وأحكامه، ولا يستلزم الرضا بمفعولاته كلها، بل حقيقة العبودية أن يوافق العبد ربه في رضاه وسخطه، فيرضى منها بما يرضى به، ويسخط منها ما سخطه.\n \nفإن قيل: كيف يجتمع الرضا بالقضاء الذي يكرهه العبد من المرض والفقر والألم مع كراهته له؟ قيل: لا تنافي في ذلك؛ فإنه يرضى به من جهة أنه يفضي به إلى ما يحب، ويكرهه من جهة تألمه به، كالدواء الكريه الذي يعلم أن فيه شفاءه، فإنه يجتمع فيه رضاه به، وكراهته له، فإن قيل: كيف يحب الله لعبده شيئًا ولا يعينه عليه؟ قيل: لأن إعانته عليه قد تستلزم فوات محبوب له أعظم من حصول تلك الطاعة التي رضيها له.\n \nاللهم إنا نسألك فعل الخيرات، وترك المنكرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بعبادك فتنة فاقبضنا إليك غير مفتونين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القدر سرّ الله في خلقه 2/الإيمان بالقضاء والقدر في القرآن والسنة 3/معنى الإيمان بالقضاء والقدر  4/ثمرات الإيمان بالقضاء والقدر 5/أنواع الأقدار، وكيف يتعامل معها المؤمن؟  6/ما الفرق بين القدر الكوني والقدر الشرعي؟  7/ لماذا خلق الله الشر.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن حكم خلق الشر: حصول العبودية المتنوعة التي لولا خلق إبليس لما حصلت، فإن الله يحب عبودية الجهاد، ولو كان الناس كلهم مؤمنين، لتعطلت هذه العبودية وتوابعها، من الموالاة في الله والمعاداة فيه، وعبودية الأمر بالمعروف، والنهي عن المنكر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373697\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:right;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله العلي الأعلى، الذي خلق فسوى، والذي قدّر فهدى، وأشهد أن لا إله إلا الله وحده لا شريك له، له الحمد في الآخرة والأولى، وأشهد أن محمدًا عبد الله ورسوله، بلّغ الرسالة فما ضلَّ وما غوى، وما ينطق عن الهوى، إن هو إلا وحي يُوحَى، صلى الله عليه وعلى آله وأصحابه ومن سار على نهجهم، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- وعظّموه حق تعظيمه، وارضوا بقضائه وقدره، واصبروا على ما يصيبكم، فالله عليم بكل شيء، بكل ما أراد إيجاده أو وقوعه من الخلائق قدر ذلك وكتبه في اللوح المحفوظ, سواء في ذلك خيرها وشرها.</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الإيمان بالقدر: هو التصديق الجازم بأن كل ما يقع في هذا الكون من الخير والشر هو بقضاء الله وقدره، لا رادّ لقضائه، ولا معقّب لحكمه، وهو الحكيم العليم، قال الله -تعالى-: (<span style=\"color:#ff0000;\">مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ * لِكَيْلَا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلَا تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ</span>)[الحديد: 22- 23].</p>\n<p>&nbsp;</p>\n<p>فالله -تعالى- خلق الخلق، وقسم الآجال والأرزاق والعافية، وأمر ونهى، وأحل وحرم بقدر، وهو سر مكتوم لا يعلمه إلا الله، ثم من شاء من خلقه، ولا نعلمه إلا بعد وقوعه خيرًا كان أم شرًّا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: استمعوا معي لحديث عظيم، ووصية غالية من صحابي جليل؛ حتى نقف على أهمية الإيمان بالقضاء والقدر، عن الوليد بن عبادة قال: دخلت على عبادة -يعني أباه عبادة بن الصامت- وهو مريض أتخايل فيه الموت، فقلت: يا أبتاه! أوصني واجتهد لي، فقال: أجلسوني، قال: يا بني! إنك لن تطعم طعم الإيمان، ولن تبلغ حقيقة العلم بالله -تبارك وتعالى- حتى تؤمن بالقدر خيره وشره, قال: قلت: يا أبتاه! فكيف لي أن أعلم ما خير القدر وشره؟ قال: تعلم أن ما أخطأك لم يكن ليصيبك، وما أصابك لم يكن ليخطئك، يا بني! إني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">إن أول ما خلق الله -تبارك وتعالى- القلم، ثم قال: اكتب، فجرى في تلك الساعة بما هو كائن إلى يوم القيامة</span>\", يا بني! إن مت ولست على ذلك دخلت النار\"(مسند أحمد وحسنه الأرناؤوط).</p>\n<p>&nbsp;</p>\n<p>وقد جعل النبي -صلى الله عليه وسلم- الإيمان بالقضاء والقدر من أركان الإيمان، ففي حديث جبريل الطويل لما سأله عن الإيمان قال: \"<span style=\"color:#0000ff;\">أَنْ تُؤْمِنَ بِاللَّهِ، وَمَلاَئِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ</span>\"(مسلم).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أخبر الله -سبحانه- أن كل شيء مخلوق بقدره، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ * وَمَا أَمْرُنَا إِلَّا وَاحِدَةٌ كَلَمْحٍ بِالْبَصرِ</span>)[القمر: 49- 50]؛ فالله -تعالى- خالق الكون، وخالق سننه وقوانينه، هو الذي أوجد السماء والأرض، والشمس والقمر وغيرها من المخلوقات، وهو الذي شرع لها نظامها في الحياة، أوجد التفاعل والتناسق فيما بينها، وخص بعضها بعوامل الحياة والبقاء بما تستمده من غيرها، وإن كان فيها عوامل الموت والفناء في ذاتها؛ حكمة بالغة لا يدرك بعضها إلا من تفكر في مخلوقات الله, ونظر نظرة معتبر في الكون من حوله.</p>\n<p>&nbsp;</p>\n<p>فلا بد للعبد أن يؤمن بقضاء الله وقدره، وأن يوقن بشرع الله وأمره، فإذا أحسن حمد الله، وإذا أساء استغفر الله، وآدم -عليه السلام- لما أذنب تاب فاجتباه ربه وهداه، وإبليس لما أذنب وأصر واستكبر، واحتج بالقدر وكفر، فلعنه الله وأقصاه، فمن أذنب وتاب كان آدميًّا، ومن أذنب واحتج بالقدر كان إبليسيًّا.</p>\n<p>&nbsp;</p>\n<p>والقدر نظام التوحيد؛ فمن وحد الله، وآمن بالقدر، تم توحيده، ومن وحّد الله، وكذّب بالقدر، نقض تكذيبه توحيده، نسأل الله العافية في الدين والدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: تتنوع أحكام الله التي يجريها على عباده، منها: الحكم الكوني القدري الذي يجري على العبد بغير اختياره، ولا قدرة له في دفعه، ولا حيلة له في منازعته؛ كطوله ولونه، وكونه ذكرًا أو أنثى، والأحداث والمصائب التي تجري بغير اختياره كالرياح والأمطار، والزلازل والبراكين، والعواصف ونحوها، وواجبه أن يتلقى ذلك بالاستسلام والرضا، وترك المخاصمة، وعليه فيه عبوديات أخرى؛ كأن يشهد عزة الله في حكمه، وعدله في قضائه، وأن ما أصابه لم يكن ليخطئه، وما أخطأه لم يكن ليصيبه.</p>\n<p>&nbsp;</p>\n<p>عن زَيْد بْن ثَابِتٍ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">وَلَوْ كَانَ لَكَ جَبَلُ أُحُدٍ، أَوْ مِثْلُ جَبَلِ أُحُدٍ ذَهَبًا أَنْفَقْتَهُ فِي سَبِيلِ اللَّهِ مَا قَبِلَهُ اللَّهُ مِنْكَ حَتَّى تُؤْمِنَ بِالْقَدَرِ، فَتَعْلَمَ أَنَّ مَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئَكَ، وَأَنَّ مَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ، وَإِنَّكَ إِنْ مِتَّ عَلَى غَيْرِ هَذَا دَخَلْتَ النَّارَ</span>\"(ابن ماجه وصححه الألباني)، فقد جفَّ القلم بما سيلقاه كل عبد، فمن رضي فله الرضا، ومن سخط فله السخط، فعلى المسلم أن يشهد أن القدر ما أصابه إلا لحكمة اقتضاها اسم الحكيم -جل جلاله-، وأن القدر قد أصاب مواقعه، وحلَّ في المحل الذي ينبغي له أن ينزل به، وأن ذلك موجب أسمائه وصفاته، وحكمه وعدله، فله عليه أكمل حمد وأتمه، كما له الحمد على جميع أفعاله وأوامره.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن الحكم الكوني القدري ما يكون للعبد فيه إرادة الدفع، واختيار المقاومة بكل ممكن، كقَدَر المرض والجوع والعطش، ولا يسالم البتة، بل ينازع بالحكم الكوني أيضًا، فينازع حكم الحق بالحق للحق، ويفر من قدر الله إلى قدر الله كما أمر الله، ويدفع قدر الله بقدر الله، والطاعون لما وقع في الشام قرر حينها الخليفة عمر -رضي الله عنه- عدم دخولها، فلما سمع أبو عبيدة قال: \"<span style=\"color:#008000;\">أحقًّا أنك عزمت النكوص عن الشام؟ قال عمر: نعم؛ لا أريد أقدمهم عليه, ولي مندوحة عنه, قال أبو عبيدة: أفرارًا من قدَر الله يا عمر؟ فقال عمر: لو غيرك قالها يا أبا عبيدة!, نعم؛ نَفِرّ من قدر الله إلى قدر الله</span>\".</p>\n<p>&nbsp;</p>\n<p>فإذا جاء قدر الله من الجوع أو العطش، أو البرد أو الحر، أو الألم أو المرض، دُفع بقدر آخر من الأكل والشرب واللباس والدواء، وهكذا لو وقع حريق في داره فهو بقدر الله، لكنه لا يستسلم له، بل ينازعه ويدافعه ويطفئه بالماء أو بغيره، حتى يطفئ قدر الله بقدر الله، وهكذا لو أصابه مرض بقدر الله دافع هذا القدر ونازعه بقدر آخر، يستعمل فيه الأدوية الدافعة للمرض كما أمر الله -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وموقف العبد من هذا الحكم الكوني القدري أن يحرص على مدافعته ومنازعته بكل ما يمكنه من الأسباب التي نصبها الله وأمر بها، فيكون قد دفع القدر بالقدر، ونازع الحكم بالحكم، وبهذا أُمر؛ بل هذا حقيقة الشرع والقدر، فلو أن عدوًّا للإسلام قصده لكان هذا بقدر الله، ويجب على المسلم دفع هذا القدر بقدرٍ يحبه الله ويأمر به، وهو الجهاد في سبيل الله؛ دفعًا لقدر الله بقدر الله.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن أحكام الله التي يجريها الله على عباده الحكم الديني الشرعي، وهو الدين الذي شرعه الله لعباده، فهذا يُتلقى بالتسليم والقبول والطاعة التامة، وترك المنازعة، وهذا تسليم العبودية المحضة، فلا يعارض ولا يرى إلى خلافه سبيلاً، وهذه حقيقة القلب السليم الذي سلم من كل شبهة تعارض إيمانه وإقراره، وسلم من كل شهوة تنازع مراد الله من تنفيذ حكمه؛ (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالاً مُبِينًا</span>)[الأحزاب: 36].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الطاعات والمعاصي كلها واقعة بقضاء الله وقدره الكوني، وكلها عدل، والله -سبحانه- وإن أضل من شاء، وقضى بالمعصية والغي على من شاء فذلك محض العدل فيه؛ لأنه وضع الإضلال والخذلان في موضعه اللائق به، كما وضع الهداية والنصر في موضعه اللائق به، فأفعاله -سبحانه- كلها حق وعدل، وحكمة وصواب, والله منزه عن الظلم؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا</span>)[النساء: 40],</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن الله -سبحانه- أوضح للناس السبل، وأرسل الرسل، وأنزل الكتب، ومكَّن من أسباب الهداية والطاعة، وهذا عدله، ووفَّق -جل وعلا- من شاء بمزيد عناية، فهذا فضله وإحسانه، وخذل من ليس بأهلٍ لتوفيقه وفضله، وخلى بينه وبين نفسه، فقطع عنه فضله، ولم يحرمه عدله؛ إما جزاءً منه للعبد على إعراضه عنه، وغفلته عن ذكره وشكره، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِيَقُولُوا أَهَؤُلَاءِ مَنَّ اللَّهُ عَلَيْهِمْ مِنْ بَيْنِنَا أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ</span>)[الأنعام: 53].</p>\n<p>&nbsp;</p>\n<p>إن بعض الناس لا يحب نعمة الهداية، ولا يعرفها، ولا يشكر ربه عليها، فلا سلك طريقها، فهذا لا يشاء الله له الهداية؛ لعلمه بأنه لا يستحقها، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْرًا لَأَسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ</span>)[الأنفال: 23]؛ فإذا قضى الله -عزَّ وجلَّ- على هذه النفوس بالضلال والمعصية، كان ذلك محض العدل، كما قضى على الحية والعقرب بأن تُقتل، وإن كانت مخلوقة على هذه الصفة لحكمةٍ يعلمها الله -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>وإياكم -عباد الله- والسخط على أقدار الله -تعالى-، فكثير من الخلق غير راضٍ عن الله -عزَّ وجلَّ-، معترض على دينه وشرعه، وعلى قضائه وقدره، حتى قال بعضهم: \"<span style=\"color:#008000;\">أرأيت إن منعني الله الهدى، وقضى عليَّ بالردى، أحسن إليَّ أم أساء</span>؟\"، فهذا وأمثاله على صحة سؤاله يُقال له: \"<span style=\"color:#008000;\">إن منعك الله ما هو لك، فقد ظلم وأساء، وإن منعك ما هو له، فهو يختص برحمته من يشاء، وهو أعلم بمن يصلح لكرامته</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وعلى العبد أن يعمل عمل رجل يعلم أنه لن ينجّيه إلا عملُه مع رحمة ربه، ويتوكل عليه توكل من يعلم أنه لا يصيبه إلا ما كتب الله له، فليس لأحد أن يصعد على سطح ثم يُلقي بنفسه ثم يقول: مقدّر عليّ، ولكن نتقي ونحذر، فإن أصابنا شيء علمنا أنه لن يصيبنا إلا ما كتب الله لنا، قال -سبحانه-: (<span style=\"color:#ff0000;\">قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا هُوَ مَوْلَانَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>)[التوبة: 51]، ولذلك روي عن عيسى -عليه السلام- أن إبليس جاء إليه، فقال له: ألست تزعم أنه لا يصيبك إلا ما كتب الله لك؟ قال: بلى، قال: فارمِ نفسك من هذا الجبل، فإنه إن قدّر لك السلامة تسلم, فقال: \"<span style=\"color:#008000;\">يا ملعون! إن لله -عز وجل- أن يختبر عباده، وليس للعبد أن يختبر ربه -عز وجل</span>-\".</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن كل حادثة تقع لها سببان: الأول: سبب ظاهري يحكم الناس على وفْقه، وكثيرًا ما يظلمون, والثاني: سبب حقيقي يجري القدر الإلهي على وفقه، فإذا أُدخل مثلاً أحد الأشخاص إلى السجن بتهمة سرقة وهو في الحقيقة لم يرتكبها، ولكن قضى القدر الإلهي عليه بسجنه؛ إما لجناية له خَفِيَّة، أو تربيةً له؛ لعله يتوب ويستقيم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: مع أن كل شيء في هذا الكون يحصل بقضاء الله وقدره، إلا أننا لسنا مأمورين بأن نرضى بكل ما قضى الله وقدّر، ولكننا مأمورون بأن نرضى بكل ما أمرَنا الله أن نرضى به كطاعة الله ورسوله، والرضا بدينه وشرعه، وبالقضاء الذي هو صفة الله أو فعله، لا بالمقضي الذي هو مفعوله, وإذا كانت المعاصي فعل العبد وصنعه وكسبه، لكنها لا تقع في الأرض إلا بإذن الله وإرادته، فلا ينبغي لنا أن نرضى بالكفر أو الفسوق أو العصيان؛ لأن الله لا يحب ذلك.</p>\n<p>&nbsp;</p>\n<p>ومن هنا فإن اختيار الله -تعالى- لعبده نوعان:</p>\n<p>أحدهما: اختيار ديني شرعي، فالواجب على العبد أن يقتصر على ما اختاره الله له دونما سواه، قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالاً مُبِينًا</span>)[الأحزاب: 36].</p>\n<p>&nbsp;</p>\n<p>الثاني: اختيار كوني قدري لا يسخطه الرب كالمصائب التي يبتلي الله بها الناس، فهذا لا يضرّه فراره منها إلى القدر الذي يدفعها عنه، ويكشفها كدفع قدر المرض بقدر الدواء، بل هو مأمور بذلك، وأما القدر الذي يسخطه الله، ولا يحبه ولا يرضاه، مثل قدر المعايب والمعاصي، فالعبد مأمور ببغضها، ولا يشرع الرضا بها.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اعلموا أن هناك فرق بين مشيئة الله ومحبته؛ فقد يشاء الله -سبحانه- ما لا يحبه، كمشيئة الله لخلق إبليس وجنوده، ومشيئته العامة لجميع ما في الكون مع بغضه لبعضها, وقد يحب -سبحانه- ما لا يشاء كونه، كمحبته إيمان الكفار، وطاعات الفجار، وعدل الظالمين، وتوبة الفاسقين، ولو شاء لأوجد ذلك كله، فإن ما شاء الله كان وما لم يشأ لم يكن، فإذا علم العبد أن القضاء غير المقضي، وأنه -سبحانه- لم يأمر عباده بالرضا بكل ما خلقه وشاءه، زالت الشبهات، ولم يبقَ بين شرع الرب وقدَره تناقض.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن الرضا بالقضاء الديني الشرعي واجب، وهو أساس الإسلام، وقاعدة الإيمان، قال -سبحانه-: (<span style=\"color:#ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>)[النساء: 65]، وعَنْ صُهَيْبٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">عَجَبًا لأَمْرِ الْمُؤْمِنِ؛ إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لأَحَدٍ إِلاَّ لِلْمُؤْمِنِ, إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ، فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ</span>\"(مسلم)، فالمسلم يدور بين الصبر والشكر، يصبر على البلايا, ويشكر ربه على العطايا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الرضا بالقضاء الكوني القدري الموافق لمحبة العبد وإرادته كالصحة والعافية والغنى واللذة أمرٌ لازم بمقتضى الطبيعة؛ لأنه ملائم للعبد، محبوب له، والرضا به ليس عبودية، بل العبودية في حقه مقابلته بالشكر، والاعتراف بمنّة الله، ووضع النعمة مواضعها التي يحب الله أن تُوضع فيها، وأن لا يُعصى المنعم بها، وأن يرى التقصير في جميع ذلك.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من الراضين بقضائك وقدرك، وجنبنا مواطن الضلال، وارزقنا إيمانًا صادقًا، أقول قولي هذا وأستغفر الله لي ولكم, فاستغفروه وتوبوا إليه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي علم الإنسان ما لم يعلم، خَلَقَ فَسَوَّى، وقَدَّرَ فَهَدَى، أحمده -تعالى- وأشكره، وأستعينه وأستهديه وأتوب إليه وأستغفره، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلَّى الله عليه وعلى آله وأصحابه، وسلم تسليمًا كثيرًا, أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اتقوا الله -تعالى- حق التقوى، واستمسكوا من الإسلام بالعروة الوثقى.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الرضا بالقضاء الكوني القدري الجاري على خلاف مراد العبد ومحبته مما لا يلائم الإنسان، ولا يدخل تحت اختياره مستحبٌّ، كالمرض والفقر، والحر والبرد، وأذى الخلق له، ونحو ذلك من المصائب, وإن الرضا بالقدر الجاري عليه باختياره مما يكرهه الله ويسخطه، وينهى عنه كأنواع الظلم والفسوق والعصيان محرمٌ يعاقب عليه؛ فالله لا يرضى بذلك ولا يحبه، وبالتالي يحرم على العبد أن يرضى به على نفسه أو غيره.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله -عزَّ وجلَّ- قد يكره الشيء ويبغضه في ذاته، ومع ذلك يقدر وقوعه؛ لكونه سببًا لحصول ما هو أحب إليه من غيره، فقد خلق الله -جل جلاله- إبليس الذي هو مادة لفساد الأديان والأعمال، وهو من أسباب شقاوة العبيد، ووقوع ما يغضب الرب -تعالى-، فهو مبغوض للرب لعنه الله وغضب عليه ومقته، ومع هذا فهو وسيلة إلى محابّ كثيرة للرب -تعالى- ترتبت على خلقه، وجودها أحب إليه من عدمها.</p>\n<p>&nbsp;</p>\n<p>وإن الذي ينظر في خلق الشرور يجد لها حِكمًا كثيرة، منها: أن تظهر للعباد قدرة الرب في خلق المتضادات، فخلق -سبحانه- إبليس وهو من أخبث الذوات وشرّها، في مقابلة جبريل التي هي أشرف الذوات، وخلق -سبحانه- الليل والنهار، والحر والبرد، والحياة والموت، والذكر والأنثى، والماء والنار، والخير والشر ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>وإن خلق الأسباب المتقابلة التي يقهر بعضها بعضًا، هو من شأن كمال الربوبية، والقدرة النافذة، والملك الكامل، وإن كان شأن الربوبية كاملاً في نفسه ولو لم تخلق هذه الأسباب، لكن ظهور آثارها وأحكامها في عالم الشهادة تحقيق لذلك الكمال الإلهي.</p>\n<p>&nbsp;</p>\n<p>ومن حِكَم خلق الشر: ظهور أسماء الله وأفعاله القهرية كالقهار والمنتقم، والعدل، وشديد العقاب، وسريع الحساب، والخافض، فإن هذه الأسماء والأفعال من كمال ذاته فلا بد من وجود متعلقها، ولو كان الخلق كلهم على طبيعة الملائكة لم يظهر أثر هذه الأسماء والأفعال.</p>\n<p>&nbsp;</p>\n<p>ومن الحكم لخلق الشر: ظهور آثار أسماء الله المتضمنة لحلمه وعفوه، ومغفرته وستره، وتجاوزه عن حقه، فلولا خلق ما يكره من الأسباب المفضية إلى ظهور آثار هذه الأسماء لتعطلت هذه الحكم والفوائد.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: ظهور آثار أسماء الحكمة والخبرة، فهو -سبحانه- الحكيم الخبير الذي يضع الأشياء في مواضعها، وينزلها منازلها اللائقة بها، فلا يضع الشيء في غير موضعه، فلا يضع الثواب موضع العقاب، ولا العقاب موضع الثواب، ولا العز مكان الذل، ولا الذل مكان العز، ولا يضع العطاء موضع الحرمان، ولا الحرمان موضع العطاء، ولا الإنعام مكان الانتقام، ولا يأمر بما ينبغي النهي عنه، ولا ينهى عما ينبغي الأمر به، فهو أعلم حيث يجعل رسالته، وأعلم بمن يصلح لقبولها؛ (<span style=\"color:#ff0000;\">وَكَذَلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِيَقُولُوا أَهَؤُلَاءِ مَنَّ اللَّهُ عَلَيْهِمْ مِنْ بَيْنِنَا أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ</span>)[الأنعام: 53]، وهو أحكم من أن يمنعها أهلها، أو أن يضعها عند غير أهلها.</p>\n<p>&nbsp;</p>\n<p>فلو قُدِّر عدم الأسباب المكروهة البغيضة له لتعطلت هذه الآثار ولم تظهر لخلقه، ولتعطلت تلك الحِكَم والمصالح المترتبة عليها، وفواتها شرّ من حصول تلك الأسباب، وهذا كالشمس والمطر والرياح، فهذه فيها من المصالح ما هو أضعاف أضعاف ما يحصل بها من الشر والضرر.</p>\n<p>&nbsp;</p>\n<p>ومن حكم خلق الشر: حصول العبودية المتنوعة التي لولا خلق إبليس لما حصلت، فإن الله يحب عبودية الجهاد، ولو كان الناس كلهم مؤمنين، لتعطلت هذه العبودية وتوابعها، من الموالاة في الله والمعاداة فيه، وعبودية الأمر بالمعروف، والنهي عن المنكر، وعبودية الصبر ومخالفة الهوى.</p>\n<p>&nbsp;</p>\n<p>ومنها: أن يتعبد لله بالاستعاذة من عدوه الشيطان وحزبه، وسؤاله أن يجيره منه، ويعصمه من كيده.</p>\n<p>&nbsp;</p>\n<p>ومنها: ظهور العبودية الناتجة من مخالفة الشيطان، ومراغمته في الله، وإغاظته فيه، وهي من أحب العبودية إليه؛ فإنه -سبحانه- يحب من وليه أن يغيظ عدوه ويراغمه, فإن نفس اتخاذه عدوًّا من أكبر أنواع العبودية وأجلّها، وهم ينالون ثواب مخالفته ومعاداته من ربهم، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ</span>)[فاطر: 6].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومنها: أن عبيده -سبحانه- يشتد فزعهم وحذرهم إذا رأوا ما حل بعدوه حين خالف أمر ربه بطرده ولعنه، فيلزمون طاعة ربهم ولا يعصونه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن المتأمل في الطبيعة البشرية يجدها مشتملة على الخير والشر، والطيب والخبيث، فخُلِقَ الشيطانُ ليستخرج ما في طبائع أهل الشر من القوة إلى الفعل، وخُلقت الرسل وأُرسلت لتستخرج ما في طبيعة أهل الخير من القوة إلى الفعل، فاستخرج أحكم الحاكمين ما في قوى هؤلاء من الخير الكامن فيها؛ ليرتب عليه آثاره، وما في قوى أولئك من الشر؛ ليرتب عليه آثاره، وتظهر حكمته في الفريقين.</p>\n<p>&nbsp;</p>\n<p>لقد ظنت الملائكة أن وجود من يسبح بحمد الله ويقدسه ويعبده أولى من وجود من يعصيه ويخالفه، فأجابهم -سبحانه- بأنه يعلم من الحكم والمصالح في خلق هذا الإنسان ما لا تعلمه الملائكة، وأن صدور تلك المعاصي لا يعني انعدام الصلاح أو وجود ما هو خير يعقب تلك المعاصي، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ</span>)[البقرة: 30].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن حِكَم خلق الشرّ أن كثيرًا من آيات الله وعجائب صنعه حصلت بسبب وقوع الكفر والشرك من النفوس الكافرة الظالمة، كآية الطوفان، وآية الريح، وآية إهلاك ثمود بالصيحة، وآية انقلاب النار بردًا وسلامًا على إبراهيم، وآية قلع قرى قوم لوط وقلبها عليهم، وآيات موسى مع فرعون وبني إسرائيل كفلق البحر، ونحو ذلك، فلولا كفر الكافرين، وعناد الجاحدين لما ظهرت هذه الآيات الباهرة، ومع ظهورها فما أقل من يؤمن بها؛ (<span style=\"color:#ff0000;\">فَكَذَّبُوهُ فَأَهْلَكْنَاهُمْ إِنَّ فِي ذَلِكَ لَآيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ * وَإِنَّ رَبَّكَ لَهُوَ الْعَزِيزُ الرَّحِيمُ</span>)[الشعراء: 139، 140].</p>\n<p>&nbsp;</p>\n<p>وإن العجائب والفوائد التي ترتبت على خلق ما لا يحبه الله ولا يرضاه وتقديره أحب إليه -سبحانه- من فواتها وتعطيلها بتعطيل أسبابها، فإن قيل: فإن كانت هذه الأسباب مرادة للرب، فهل تكون مرضية محبوبة له؟ قيل: هو -سبحانه- يحبها من جهة إفضائها إلى محبوبه، وإن كان يبغضها لذاتها, فالرضا بالله يستلزم الرضا بأسمائه وصفاته، وأفعاله وأحكامه، ولا يستلزم الرضا بمفعولاته كلها، بل حقيقة العبودية أن يوافق العبد ربه في رضاه وسخطه، فيرضى منها بما يرضى به، ويسخط منها ما سخطه.</p>\n<p>&nbsp;</p>\n<p>فإن قيل: كيف يجتمع الرضا بالقضاء الذي يكرهه العبد من المرض والفقر والألم مع كراهته له؟ قيل: لا تنافي في ذلك؛ فإنه يرضى به من جهة أنه يفضي به إلى ما يحب، ويكرهه من جهة تألمه به، كالدواء الكريه الذي يعلم أن فيه شفاءه، فإنه يجتمع فيه رضاه به، وكراهته له، فإن قيل: كيف يحب الله لعبده شيئًا ولا يعينه عليه؟ قيل: لأن إعانته عليه قد تستلزم فوات محبوب له أعظم من حصول تلك الطاعة التي رضيها له.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك فعل الخيرات، وترك المنكرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بعبادك فتنة فاقبضنا إليك غير مفتونين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فقه_الإيمان_بالقضاء_والقدر.pdf",
      "path": "/database/files/فقه_الإيمان_بالقضاء_والقدر.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D9%82%D9%87-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%82%D8%B6%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%82%D8%AF%D8%B1/download-file/374595"
    },
    {
      "name": "فقه_الإيمان_بالقضاء_والقدر.doc",
      "path": "/database/files/فقه_الإيمان_بالقضاء_والقدر.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%82%D9%87-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%82%D8%B6%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%82%D8%AF%D8%B1/download-file/374596"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فقه-الإيمان-بالقضاء-والقدر"
}
