{
  "id": 699,
  "title": "فلنفسه",
  "slug": "فلنفسه",
  "author": {
    "name_prefix": null,
    "first_name": "حسام",
    "last_name": "بن عبد العزيز الجبرين"
  },
  "rawContent": "عناصر الخطبة\n                        1/ما يبقى للإنسان بعد موته 2/أهمية استشعار أن العمل يعود للإنسان نفسه وأثره 3/من العبادات المهمة المرتبطة بالخلق\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ما أحوجني وإياك إلى استشعار هذه الحقيقة التي بينها وكررها الحق -سبحانه- من أن العبد هو المنتفع بالعمل الصالح؛ فمعرفة ذلك حقا تجعل المؤمن يستشعر اضطراره للهداية والتماس أسبابها, واستشعار ذلك يشحذ همة المؤمن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الغفورِ الشكورِ الجواد, أنزل الوحي هدى ورحمة للعباد, ومن يضلل الله فماله من هاد, وأشهد ألا إله إلا الله وحده لا شريك له, له الملك وله الحمد وهو على كل شيء قدير.\nلك الحمـدُ طوعـاً لك الحمـدُ فرْضـا *** وثيقـاً عمـيقـاً سمـاءً وأرْضـا\nلك الحمـدُ مـلءَ خلايـا جنانـي *** وكـلَ كيـاني رُنُـوُّاً وغَمْـضـا\n \nوأشهد أن نبينا محمدا عبد الله ورسوله, خاتم أنبيائه، وسيد أصفيائه.\nلك المشـاعرُ دون الخلْـقِ تشتـاقُ *** يـا مَـن هُـداك لنـا طبٌّ وتريـاقُ\nصلّى عليكَ إلـهُ الكـونِ ما نظـرتْ *** إلـى بـديـعِ صنيـعِ الـلـه أحـداقُ\n \nأما بعد: فأوصيكم ونفسي بتقوى الله فإن آخر آية نزلت تُذكّر الناس بلقاء الله: (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة: 281].\n \nعباد الرحمن: أخرج الترمذي عن أم المؤمنين عائشة -رضي الله عنها-: أنَّهم ذبحوا شاةً فقالَ النَّبيُّ -صلَّى اللَّهُ عليْهِ وسلَّمَ-: \"ما بقيَ منْها؟\" قلت: ما بقيَ منْها إلَّا كتفُها, قالَ: \"بقيَ كلُّها غيرَ كتفِها\"(صححه الألباني)؛ الله أكبر! وكأني بنبينا -صلى الله عليه وسلم- أراد لفت الانتباه إلى فضل الصَّدقةُ؛ فهي الَّتي تَمضي إلى الآخرةِ، فيَبْقى لك ثَوابُها (مَا عِنْدَكُمْ يَنْفَدُ وَمَا عِنْدَ اللَّهِ بَاقٍ)[النحل: 96], أما تَأكُلُه في الدُّنيا فيَبْلى ويَفْنى.\n \nعبد الرحمن: إن الناظر في كلام الحق -سبحانه- يجد تكرار التذكير بأن عبادتك إنما تنفع بها نفسك, كما أن عصيانك أنت المتضرر به، قال -عز وجل-: (لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ)[البقرة:286], وقال -سبحانه-: (قَدْ جَاءَكُمْ بَصَائِرُ مِنْ رَبِّكُمْ فَمَنْ أَبْصَرَ فَلِنَفْسِهِ وَمَنْ عَمِيَ فَعَلَيْهَا وَمَا أَنَا عَلَيْكُمْ بِحَفِيظٍ)[الأنعام:104], وقال -جل جلاله-: (فَمَنِ اهْتَدَى فَلِنَفْسِهِ وَمَنْ ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَمَا أَنْتَ عَلَيْهِمْ بِوَكِيلٍ)[الزمر:41] وقال -تعالى-: (مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ)[فصلت:46], وقال -جل وعز-: (وَمَنْ تَزَكَّى فَإِنَّمَا يَتَزَكَّى لِنَفْسِهِ وَإِلَى اللَّهِ الْمَصِيرُ)[فاطر:18], وقال -سبحانه-: (وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ)[النمل:40], وقال -جل جلاله-: (وَمَنْ جَاهَدَ فَإِنَّمَا يُجَاهِدُ لِنَفْسِهِ إِنَّ اللَّهَ لَغَنِيٌّ عَنِ الْعَالَمِينَ)[العنكبوت:6].\n \nفسبحان الذي (يُطْعِمُ وَلَا يُطْعَمُ)[الأنعام: 14], سبحانك يا رب! أنت الغني ونحن الفقراء, أنت القوي ونحن الضعفاء, أنت العفو الرحيم ونحن المذنبون الجهلاء, في الحديث القدسي: \"يا عبادي! لو أنَّ أوَّلكم وآخركم وإِنْسَكم وجِنَّكم, كانوا على أتقى قلبِ رجلِ واحدٍ منكم؛ ما زاد ذلك في ملكي شيئًا, يا عبادي! لو أنَّ أوَّلَكم وآخركم وإنْسَكم وجِنَّكم, كانوا على أفجرِ قلبِ رجلٍ واحدٍ؛ ما نقص ذلك من ملكي شيئًا\"(رواه مسلم).\n \nعبد الرحمن: ما أحوجني وإياك إلى استشعار هذه الحقيقة التي بينها وكررها الحق -سبحانه- من أن العبد هو المنتفع بالعمل الصالح؛ فمعرفة ذلك حقا تجعل المؤمن يستشعر اضطراره للهداية والتماس أسبابها, واستشعار ذلك يشحذ همة المؤمن للأعمال الصالحة, واستحضار أنك المنتفع يسكب في قلبك تلذذا وفرحا بالطاعة, بل ويستحضر المؤمن منّة الله عليه وفضله حين أعانه ويسر له أبواب الأجر, قيل للحسن البصري: كم تتعب نفسك؟! قال: راحتها أريد.\n \nالله أكبر! ما أعظمها من مواعظ: (فَمَنْ أَبْصَرَ فَلِنَفْسِهِ)[الأنعام: 104], (فَمَنِ اهْتَدَى فَلِنَفْسِهِ)[الزمر: 41], (مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ)[فصلت: 46], (مَنْ تَزَكَّى فَإِنَّمَا يَتَزَكَّى لِنَفْسِهِ)[فاطر: 18], (مَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ)[النمل: 40], (وَمَنْ جَاهَدَ فَإِنَّمَا يُجَاهِدُ لِنَفْسِهِ)[العنكبوت: 6].\n \nبارك الله لي ولكم بالكتاب والسنة, وبما فيهما من الآيات والحكمة, واستغفروا الله إنه كان غفارا.\n \n \nالخطبة الثانية:\n \nالحمد لله القائل: (إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لِأَنْفُسِكُمْ)[الإسراء: 7], وصلى الله وسلم على نبيه المصطفى, وعلى آله وصحبه ومن لدربهم اقتفى.\n \nعباد الرحمن: فغير خاف فضل العبادات المحضة؛ كالصلاة والصوم, ولكن لعلنا بحاجة إلى التذكير بالعبادات التي لها ارتباط بالخلق, والتي ورد فيها فضائل ترغب فيها غير ما يحصّل العبد من الأجر.\n \nعبد الله: إن كان من أرحامك من قطعك فَصِلْهُ؛ فالصلة من أسباب سعة رزقك وطول عمرك, ويكفيك قول الرحمن للرحم: \"أما ترضين أن أصل من وصلك\", إنك المستفيد الأول.\n \nإذا سترت مسلما هفا فأنت المستفيد الأول, \"ومن سترَ مسلمًا, ستره اللهُ في الدنيا والآخرةِ\", وإذا تصدقت على فقير فإن انتفاعك أكثر من انتفاعه, (وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَلِأَنْفُسِكُمْ)[البقرة: 272]؛ فإن كانت منفعته دنيوية فمنفعتك دنيوية وأخروية.\n \nإذا أمطت حديدة من الطريق أو زجاجا أو غيره مما يؤذي الناس؛ فأنت المستفيد الأول, أوليس النبي -صلى اله عليه وسلم- أخبرنا عمن دخل الجنة بعِرق شوك أزاله من الطريق.\n \nحين تدعو لأخيك بظهر الغيب فأنت المستفيد الأول؛ ففي الحديث: \"ما من عبدٍ مسلمٍ يدعو لأخيه بظهرِ الغَيبِ, إلا قال الملَكُ: ولك, بمثلٍ\"(رواه مسلم), وحين تعفو عمن ظلمك فأجرك على الله, وما ظنك بعطاء الكريم؛ فأنت مستفيد في الدنيا راحة القلب, وفي الآخرة عظيم الثواب.\n \nإذا سعيت لأخيك في حاجة فأنت المستفيد الأول؛ ففي الحديث: \"ومَن كان في حاجةِ أخيه كان اللهُ في حاجتِه\"(أخرجه البخاري), ومن صبر على المعسر, أو وضع عنه بعض الدَين, فهو المستفيد الأول: \"ومن يسّرَ على معسرٍ, يسّرَ اللهُ عليه في الدنيا والآخرةِ\", وفي حديث آخر: \"من أنظرَ معسرًا, أو وضع عنهُ, أظلَّهُ اللهُ في ظلِّهِ\" (رواه مسلم), وإذا فرجت عن مسلم شدة فأنت المستفيد الأول: \"من نفَّسَ عن مؤمنٍ كُربةً من كُرَبِ الدنيا, نفَّسَ اللهُ عنه كُربةً من كُرَبِ يومِ القيامة\"(رواه مسلم).\n \nحين يسيء إليك شخص فتدفع بالتي هو أحسن فأنت ذو حظ عظيم.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ ‏-صلى الله عليه وسلم-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِمٌ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ما يبقى للإنسان بعد موته 2/أهمية استشعار أن العمل يعود للإنسان نفسه وأثره 3/من العبادات المهمة المرتبطة بالخلق</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ما أحوجني وإياك إلى استشعار هذه الحقيقة التي بينها وكررها الحق -سبحانه- من أن العبد هو المنتفع بالعمل الصالح؛ فمعرفة ذلك حقا تجعل المؤمن يستشعر اضطراره للهداية والتماس أسبابها, واستشعار ذلك يشحذ همة المؤمن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"327656\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الغفورِ الشكورِ الجواد, أنزل الوحي هدى ورحمة للعباد, ومن يضلل الله فماله من هاد, وأشهد ألا إله إلا الله وحده لا شريك له, له الملك وله الحمد وهو على كل شيء قدير.</p>\n<p>لك الحمـدُ طوعـاً لك الحمـدُ فرْضـا *** وثيقـاً عمـيقـاً سمـاءً وأرْضـا</p>\n<p>لك الحمـدُ مـلءَ خلايـا جنانـي *** وكـلَ كيـاني رُنُـوُّاً وغَمْـضـا</p>\n<p>&nbsp;</p>\n<p>وأشهد أن نبينا محمدا عبد الله ورسوله, خاتم أنبيائه، وسيد أصفيائه.</p>\n<p>لك المشـاعرُ دون الخلْـقِ تشتـاقُ *** يـا مَـن هُـداك لنـا طبٌّ وتريـاقُ</p>\n<p>صلّى عليكَ إلـهُ الكـونِ ما نظـرتْ *** إلـى بـديـعِ صنيـعِ الـلـه أحـداقُ</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم ونفسي بتقوى الله فإن آخر آية نزلت تُذكّر الناس بلقاء الله: (<span style=\"color: #ff0000;\"><strong>وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</strong></span>)[البقرة: 281].</p>\n<p>&nbsp;</p>\n<p>عباد الرحمن: أخرج الترمذي عن أم المؤمنين عائشة -رضي الله عنها-: أنَّهم ذبحوا شاةً فقالَ النَّبيُّ -صلَّى اللَّهُ عليْهِ وسلَّمَ-:<strong> \"<span style=\"color: #0000ff;\">ما بقيَ منْها</span>؟\" </strong>قلت: ما بقيَ منْها إلَّا كتفُها, قالَ:<strong> \"<span style=\"color: #0000ff;\">بقيَ كلُّها غيرَ كتفِها</span></strong>\"(صححه الألباني)؛ الله أكبر! وكأني بنبينا -صلى الله عليه وسلم- أراد لفت الانتباه إلى فضل الصَّدقةُ؛ فهي الَّتي تَمضي إلى الآخرةِ، فيَبْقى لك ثَوابُها (<span style=\"color: #ff0000;\"><strong>مَا عِنْدَكُمْ يَنْفَدُ وَمَا عِنْدَ اللَّهِ بَاقٍ</strong></span>)[النحل: 96], أما تَأكُلُه في الدُّنيا فيَبْلى ويَفْنى.</p>\n<p>&nbsp;</p>\n<p>عبد الرحمن: إن الناظر في كلام الحق -سبحانه- يجد تكرار التذكير بأن عبادتك إنما تنفع بها نفسك, كما أن عصيانك أنت المتضرر به، قال -عز وجل-: (<span style=\"color: #ff0000;\"><strong>لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ</strong></span>)[البقرة:286], وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>قَدْ جَاءَكُمْ بَصَائِرُ مِنْ رَبِّكُمْ فَمَنْ أَبْصَرَ فَلِنَفْسِهِ وَمَنْ عَمِيَ فَعَلَيْهَا وَمَا أَنَا عَلَيْكُمْ بِحَفِيظٍ</strong></span>)[الأنعام:104], وقال -جل جلاله-: (<span style=\"color: #ff0000;\"><strong>فَمَنِ اهْتَدَى فَلِنَفْسِهِ وَمَنْ ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَمَا أَنْتَ عَلَيْهِمْ بِوَكِيلٍ</strong></span>)[الزمر:41] وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ</strong></span>)[فصلت:46], وقال -جل وعز-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ تَزَكَّى فَإِنَّمَا يَتَزَكَّى لِنَفْسِهِ وَإِلَى اللَّهِ الْمَصِيرُ</strong></span>)[فاطر:18], وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ</strong></span>)[النمل:40], وقال -جل جلاله-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ جَاهَدَ فَإِنَّمَا يُجَاهِدُ لِنَفْسِهِ إِنَّ اللَّهَ لَغَنِيٌّ عَنِ الْعَالَمِينَ</strong></span>)[العنكبوت:6].</p>\n<p>&nbsp;</p>\n<p>فسبحان الذي (<span style=\"color: #ff0000;\"><strong>يُطْعِمُ وَلَا يُطْعَمُ</strong></span>)[الأنعام: 14], سبحانك يا رب! أنت الغني ونحن الفقراء, أنت القوي ونحن الضعفاء, أنت العفو الرحيم ونحن المذنبون الجهلاء, في الحديث القدسي: \"<span style=\"color: #0000ff;\"><strong>يا عبادي! لو أنَّ أوَّلكم وآخركم وإِنْسَكم وجِنَّكم, كانوا على أتقى قلبِ رجلِ واحدٍ منكم؛ ما زاد ذلك في ملكي شيئًا, يا عبادي! لو أنَّ أوَّلَكم وآخركم وإنْسَكم وجِنَّكم, كانوا على أفجرِ قلبِ رجلٍ واحدٍ؛ ما نقص ذلك من ملكي شيئًا</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>عبد الرحمن: ما أحوجني وإياك إلى استشعار هذه الحقيقة التي بينها وكررها الحق -سبحانه- من أن العبد هو المنتفع بالعمل الصالح؛ فمعرفة ذلك حقا تجعل المؤمن يستشعر اضطراره للهداية والتماس أسبابها, واستشعار ذلك يشحذ همة المؤمن للأعمال الصالحة, واستحضار أنك المنتفع يسكب في قلبك تلذذا وفرحا بالطاعة, بل ويستحضر المؤمن منّة الله عليه وفضله حين أعانه ويسر له أبواب الأجر, قيل للحسن البصري: كم تتعب نفسك؟! قال: راحتها أريد.</p>\n<p>&nbsp;</p>\n<p>الله أكبر! ما أعظمها من مواعظ: (<span style=\"color: #ff0000;\"><strong>فَمَنْ أَبْصَرَ فَلِنَفْسِهِ</strong></span>)[الأنعام: 104], (<span style=\"color: #ff0000;\"><strong>فَمَنِ اهْتَدَى فَلِنَفْسِهِ</strong></span>)[الزمر: 41], (<span style=\"color: #ff0000;\"><strong>مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ</strong></span>)[فصلت: 46], (<span style=\"color: #ff0000;\"><strong>مَنْ تَزَكَّى فَإِنَّمَا يَتَزَكَّى لِنَفْسِهِ</strong></span>)[فاطر: 18], (<span style=\"color: #ff0000;\"><strong>مَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ</strong></span>)[النمل: 40], (<span style=\"color: #ff0000;\"><strong>وَمَنْ جَاهَدَ فَإِنَّمَا يُجَاهِدُ لِنَفْسِهِ</strong></span>)[العنكبوت: 6].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالكتاب والسنة, وبما فيهما من الآيات والحكمة, واستغفروا الله إنه كان غفارا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله القائل: (<span style=\"color: #ff0000;\"><strong>إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لِأَنْفُسِكُمْ</strong></span>)[الإسراء: 7], وصلى الله وسلم على نبيه المصطفى, وعلى آله وصحبه ومن لدربهم اقتفى.</p>\n<p>&nbsp;</p>\n<p>عباد الرحمن: فغير خاف فضل العبادات المحضة؛ كالصلاة والصوم, ولكن لعلنا بحاجة إلى التذكير بالعبادات التي لها ارتباط بالخلق, والتي ورد فيها فضائل ترغب فيها غير ما يحصّل العبد من الأجر.</p>\n<p>&nbsp;</p>\n<p>عبد الله: إن كان من أرحامك من قطعك فَصِلْهُ؛ فالصلة من أسباب سعة رزقك وطول عمرك, ويكفيك قول الرحمن للرحم: \"<span style=\"color: #0000ff;\"><strong>أما ترضين أن أصل من وصلك</strong></span>\", إنك المستفيد الأول.</p>\n<p>&nbsp;</p>\n<p>إذا سترت مسلما هفا فأنت المستفيد الأول, \"<span style=\"color: #0000ff;\"><strong>ومن سترَ مسلمًا, ستره اللهُ في الدنيا والآخرةِ</strong></span>\", وإذا تصدقت على فقير فإن انتفاعك أكثر من انتفاعه, (<span style=\"color: #ff0000;\"><strong>وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَلِأَنْفُسِكُمْ</strong></span>)[البقرة: 272]؛ فإن كانت منفعته دنيوية فمنفعتك دنيوية وأخروية.</p>\n<p>&nbsp;</p>\n<p>إذا أمطت حديدة من الطريق أو زجاجا أو غيره مما يؤذي الناس؛ فأنت المستفيد الأول, أوليس النبي -صلى اله عليه وسلم- أخبرنا عمن دخل الجنة بعِرق شوك أزاله من الطريق.</p>\n<p>&nbsp;</p>\n<p>حين تدعو لأخيك بظهر الغيب فأنت المستفيد الأول؛ ففي الحديث: \"<span style=\"color: #0000ff;\"><strong>ما من عبدٍ مسلمٍ يدعو لأخيه بظهرِ الغَيبِ, إلا قال الملَكُ: ولك, بمثلٍ</strong></span>\"(رواه مسلم), وحين تعفو عمن ظلمك فأجرك على الله, وما ظنك بعطاء الكريم؛ فأنت مستفيد في الدنيا راحة القلب, وفي الآخرة عظيم الثواب.</p>\n<p>&nbsp;</p>\n<p>إذا سعيت لأخيك في حاجة فأنت المستفيد الأول؛ ففي الحديث: \"<span style=\"color: #0000ff;\"><strong>ومَن كان في حاجةِ أخيه كان اللهُ في حاجتِه</strong></span>\"(أخرجه البخاري), ومن صبر على المعسر, أو وضع عنه بعض الدَين, فهو المستفيد الأول: \"<span style=\"color: #0000ff;\"><strong>ومن يسّرَ على معسرٍ, يسّرَ اللهُ عليه في الدنيا والآخرةِ</strong></span>\", وفي حديث آخر: \"<span style=\"color: #0000ff;\"><strong>من أنظرَ معسرًا, أو وضع عنهُ, أظلَّهُ اللهُ في ظلِّهِ</strong></span>\" (رواه مسلم), وإذا فرجت عن مسلم شدة فأنت المستفيد الأول: \"<span style=\"color: #0000ff;\"><strong>من نفَّسَ عن مؤمنٍ كُربةً من كُرَبِ الدنيا, نفَّسَ اللهُ عنه كُربةً من كُرَبِ يومِ القيامة</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>حين يسيء إليك شخص فتدفع بالتي هو أحسن فأنت ذو حظ عظيم.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ ‏-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فلنفسه.doc",
      "path": "/database/files/فلنفسه.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%84%D9%86%D9%81%D8%B3%D9%87/download-file/327658"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فلنفسه"
}
