{
  "id": 1958,
  "title": "فن الشكر",
  "slug": "فن-الشكر",
  "author": {
    "name_prefix": null,
    "first_name": "إبراهيم",
    "last_name": "بن صالح العجلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/ما أجمل النطق بكلمة الشكر 2/من لا يشكر الناس لا يشكر الله 3/فوائد الشكر وأثره على الفرد والمجتمع 4/يكون الشكر باللسان وبالفعال 5/شكرا لكل من خدم حجاج بيت الله الحرام\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَبَعْدَ مَوْسِمِ الْحَجِّ الْمَشْهُودِ، وَبَعْدَ أَيَّامِهِ الْمَلِيئَةِ بِالْبَذْلِ وَالْجُهُودِ؛ خِدْمَةً لِضُيُوفِ الرَّحْمَنِ الْقَادِمِينَ مِنْ كُلِّ الْفِجَاجِ، فَحَقٌّ عَلَى كُلِّ مُوَاطِنٍ أَنْ يُفَاخِرَ بِهَذِهِ الْأَعْمَالِ فِي تِلْكَ الْمَوَاطِنِ، حَقٌّ عَلَى كُلٍّ مِنَّا -وَنَحْنُ نَتَحَدَّثُ عَنِ الشُّكْرِ- أَنْ نَرْفَعَ الصَّوْتَ وَلَا نُخَافِتَ، شُكْرًا وَثَنَاءً لِلْعَامِلِينَ الْبَاذِلِينَ، لِإِخْوَانِهِمُ الْحُجَّاجِ وَالْمُلَبِّينَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِخْوَةَ الْإِيمَانِ:\n \nعِبَارَةٌ أَنِيقَةٌ جَذَّابَةٌ، وَكَلِمَةٌ مُحَبَّبَةٌ أَخَّاذَةٌ، حُرُوفُهَا أَرْبَعَةٌ، لَكِنَّهَا بِالْمَعَانِي مُتْرَعَةٌ.\n \nمَا أَسْهَلَهَا عَلَى اللِّسَانِ، وَمَا أَعْظَمَ تَأْثِيرَهَا فِي النُّفُوسِ وَالْوِجْدَانِ.\n \nيَحْتَاجُهَا كُلُّ أَحَدٍ، وَأَكَّدَ عَلَيْهَا الْوَاحِدُ الْأَحَدُ.\n \n(شُكْرًا) مَا أَجْمَلَ النُّطْقَ بِهَا، وَمَا أَحْلَى الذَّوْقَ فِيهَا وَالْبَهَاءَ، يَتَّفِقُ الْجَمِيعُ عَلَى جَمَالِهَا، وَبَقَاءِ أَثَرِهَا وَمَآلِهَا.\n \nشُكْرًا، شُكْرًا، حُرُوفٌ سَاحِرَةٌ، وَنِغْمَةٌ عَابِرَةٌ، تَغْزُو النُّفُوسَ، وَتَسْتَقِرُّ فِي سُوَيْدَاءِ الْقُلُوبِ.\n \nكَمْ نَحْنُ بِحَاجَةٍ إِلَى هَذَا الْخُلُقِ الرَّفِيعِ، وَالتَّلَطُّفِ الْبَدِيعِ، فَهِيَ مَشَاعِرُ لَا تُمْحَى، وَذِكْرَيَاتُهَا بَاقِيَةٌ لَا تُنْسَى، تَزْرَعُ الْمَوَدَّةَ الْحَمِيدَةَ، وَتَبْنِي جُسُورًا مِنَ الْعَلَاقَاتِ الْمَدِيدَةِ.\n \nشُكْرُ الْآخَرِينَ عَلَى أَعْمَالِهِمُ الْخَيِّرَةِ، وَذِكْرُ إِيجَابِيَّاتِهِمْ لِتَبْقَى وَيُقْتَدَى بِهَا، عَمَلٌ صَالِحٌ عَظِيمٌ، وَخَيْرُهُ عَلَى الْخَلْقِ عَمِيمٌ، وَاللَّهُ –تَعَالَى- سَمَّى نَفْسَهُ بِالشَّكُورِ، وَهُوَ –سُبْحَانُهُ- يُحِبُّ أَسْمَاءَهُ وَصِفَاتِهِ، وَيُحِبُّ أَنْ يَرَى أَثَرَهَا عَلَى خَلْقِهِ، فَهُوَ –سُبْحَانُهُ- شَكُورٌ يُحِبُّ الشَّاكِرِينَ، وَيَجْزِي الشَّاكِرِينَ، الشَّاكِرِينَ لِلَّهِ، وَلِخَلْقِ اللَّهِ.\n \nكَيْفَ لَا نَتَذَاكَرُ هَذَا الْخُلُقَ الْجَلِيلَ الْجَمِيلَ، وَأَكْثَرُ النَّاسِ شُكْرًا لِلَّهِ هُمْ مَنْ تَدَفَّقَتْ كَلِمَاتُ الشُّكْرِ عَلَى أَلْسِنَتِهِمْ عِرْفَانًا لِخَلْقِ اللَّهِ، قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"مَنْ لَا يَشْكُرُ النَّاسَ لَا يَشْكُرُ اللَّهَ\" (أَخْرَجَهُ الْإِمَامُ أَحْمَدُ، وَالْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَإِذَا شَاعَتْ ثَقَافَةُ الشُّكْرِ فِي الْمُجْتَمَعِ شَاعَ بَيْنَهُمُ الِاحْتِرَامُ وَالتَّقْدِيرُ، وَالْإِجْلَالُ وَالتَّوْقِيرُ.\n \nإِذَا رَاجَتْ عِبَارَاتُ الشُّكْرِ بَيْنَ النَّاسِ فَبَشِّرْهُمْ بِتَحَسُّنِ الْعَلَاقَاتِ، وَاشْتِدَادِ الْمَوَدَّاتِ، وَالرَّاحَةِ مِنْ عَقَارِبِ الْحَسَدِ وَالْعَدَاوَتِ.\n \nشُكْرُ الْآخَرِينَ عَلَى مَعْرُوفِهِمْ أَوْ تَمَيُّزِهِمْ يُجَدِّدُ التَّحْفِيزَ، وَيُنَمِّي الْعَطَاءَ، وَيَزْرَعُ الثِّقَةَ، وَيُبْقِي جَذْوَةَ الْحَمَاسِ، وَيَفْتَحُ آفَاقَ النَّجَاحِ.\n \nكَلِمَاتُ الشُّكْرِ هِيَ رَسَائِلُ تَشْجِيعِيَّةٌ، تُفَجِّرُ يَنَابِيعَ الْإِرَادَةِ وَالْإِيجَابِيَّةِ، وَتُخْمِدُ رَمَادَ الْكَسَلِ وَالسَّلْبِيَّةِ.\n \nشُكْرُ النَّاسِ عَلَى أَعْمَالِهِمْ كَلِمَةٌ مُبَارَكَةٌ طَيِّبَةٌ، تَفْعَلُ فِعْلَهَا، وَتُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا.\n \nكَمْ مِنْ إِنْسَانٍ مَا عَرَفَ النَّجَاحَ وَالْإِبْدَاعَ أَوِ اسْتَمَرَّ فِيهِ إِلَّا بَعْدَ عِبَارَاتٍ مِنَ الشُّكْرِ وَالتَّشْجِيعِ.\n \nوَتَأَمَّلْ حَالَ بَعْضِ النَّاجِحِينَ وَالْمُبْدِعِينَ تَرَى أَنَّهُمْ مَا ثَبَتُوا عَلَى قَدَمِ التَّمَيُّزِ إِلَّا بَعْدَ أَنْ طَرَقَتْ أَسْمَاعَهُمْ عِبَارَاتُ الشُّكْرِ وَالتَّحْفِيزِ.\n \nإِنَّ كَلِمَاتِ الشُّكْرِ وَالْعِرْفَانِ حِينَمَا يُطْلِقُهَا الْإِنْسَانُ فَكَأَنَّمَا يُخَاطِبُ نَفْسَهُ وَعَقْلَهُ الْبَاطِنَ أَنْ يَحْتَذِيَ حَذْوَهُ، فَتَشِيعُ بِذَلِكَ صَنَائِعُ الْمَعْرُوفِ، وَيُشَجَّعُ النَّاسُ عَلَى الْخَيْرِ، وَيَحْصُلُ التَّمَيُّزُ بَيْنَهُمْ.\n \nفَيَا أَهْلَ الْإِيمَانِ: انْشُرُوا ثَقَافَةَ الشُّكْرِ مِنْ أَجْلِ أَجْيَالِكُمْ وَمُسْتَقْبَلِكُمْ، مِنْ أَجْلِ عَطَائِكُمْ وَبَقَائِكُمْ، وَسَعَادَتِكُمْ وَرَاحَتِكُمْ، فَكَلِمَةُ الشُّكْرِ هِيَ مِنْكُمْ وَإِلَيْكُمْ.\n \nكَمْ نَحْنُ بِحَاجَةٍ أَنْ يَشِيعَ فِي الْمُجْتَمَعِ كَلِمَاتُ الشُّكْرِ وَالتَّشْجِيعِ، بَدِيلًا عَنْ عِبَارَاتِ النَّقْدِ وَالتَّقْرِيعِ.\n \nكَمْ يَحْتَاجُ إِلَى هَذَا الْخُلُقِ الْقَدِيرِ، ذَلِكَ الْمَسْئُولُ وَالْمُدِيرُ، الَّذِي لَا يُبْصِرُ إِلَّا الْأَخْطَاءَ وَالتَّقْصِيرَ.\n \nكَمْ هُوَ بِحَاجَةٍ لَهَا كُلُّ مُعَلِّمٍ مَلَأَ دَفَاتِرَ طُلَّابِهِ بِالْمُلَاحَظَاتِ، مُتَغَافِلًا عَنْ كَلِمَةِ شُكْرٍ تُحَرِّكُ فِي النُّفُوسِ الْإِيجَابِيَّاتِ.\n \nكَمْ هُوَ بِحَاجَةٍ لِهَذِهِ الْكَلِمَةِ كُلُّ زَوْجٍ أَفَّافٍ لَوَّامٍ، تُوقِفُهُ الْهَفْوَةُ، وَيُحَقِّقُ مَعَ كُلِّ زَلَّةٍ.\n \nوَكَمْ هِيَ بِحَاجَةٍ لِعِبَارَاتِ الشُّكْرِ كُلُّ زَوْجَةٍ مُتَضَجِّرَةٍ لِعَدَمِ اكْتِمَالِ طَلَبَاتِهَا، أَوِ التَّقْصِيرِ فِي احْتِيَاجَاتِهَا.\n \nإِخْوَةَ الْإِيمَانِ: وَكَمَا يَكُونُ الشُّكْرُ بِاللِّسَانِ يَكُونُ أَيْضًا بِالْفِعَالِ، يَعْرِفُ ذَلِكَ رِجَالٌ يُقَابِلُونَ الْإِحْسَانَ بِالْإِحْسَانِ، وَالْمَعْرُوفَ بِالتَّشَكُّرِ وَالْعِرْفَانِ، وَفِي الْحَدِيثِ : \"مَنْ صَنَعَ إِلَيْكُمْ مَعْرُوفًا فَكَافِئُوهُ، فَإِنْ لَمْ تَجِدُوا مَا تُكَافِئُونَهُ فَادْعُوا لَهُ حَتَّى تَرَوْا أَنَّكُمْ قَدْ كَافَأْتُمُوهُ\" (خَرَّجَهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nهَذِهِ الْمُكَافَأَةُ لَيْسَتْ هِيَ خَاصَّةً بِمَنْ يُوَافِقُكَ فِي دِينِكَ وَجِنْسِكَ، أَوْ أَرْضِكَ وَعِرْقِكَ، بَلْ هِيَ عَامَّةٌ لِكُلِّ أَحَدٍ، أَيًّا كَانَ جِنْسُهُ وَلَوْنُهُ، أَوْ مُعْتَقَدُهُ وَدِينُهُ، وَقُدْوَتُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَنْسَ مُكَافَأَةَ الْمُشْرِكِينَ عَلَى بَعْضِ أَيَادِيهِمْ، رَغْمَ عَدَاوَتِهِمْ، فَقَالَ لِلصَّحَابَةِ يَوْمَ بَدْرٍ: \"مَنْ لَقِيَ أَبَا الْبَخْتَرِيِّ بْنَ هِشَامٍ فَلَا يَقْتُلْهُ\"، وَقَالَ بَعْدَ غَزْوَةِ بَدْرٍ عَنْ أَسْرَى الْمُشْرِكِينَ: \"لَوْ كَانَ الْمُطْعِمُ بْنُ عَدِيٍّ حَيًّا ثُمَّ كَلَّمَنِي فِي هَؤُلَاءِ النَّتْنَى لَتَرَكْتُهُمْ لَهُ\"، وَذَلِكَ لِمَوْقِفِهِمْ مِنْ نَقْضِ الصَّحِيفَةِ أَيَّامَ حِصَارِ شِعْبِ أَبِي طَالِبٍ.\n \nإِخْوَةَ الْإِيمَانِ: وَبِحَجْمِ الْمَعْرُوفِ وَالْإِسْدَاءِ يَكُونُ الشُّكْرُ وَالثَّنَاءُ، وَكُلُّ مَخْلُوقٍ بِحَاجَةٍ لِلشُّكْرِ، وَلَا يَسْتَقِيمُ الْعَيْشُ وَيَطِيبُ إِلَّا بِالشُّكْرِ.\n \nفَلَوْ كَانَ يَسْتَغْنِي عَنِ الشُّكْرِ مَاجِدٌ *** لِعِزَّةِ مُلْكٍ أَوْ عُلُوِّ مَكَانِ\n \nلَمَا أَمَرَ اللَّهُ الْجَلِيلُ بِشُكْرِهِ *** فَقَالَ: اشْكُرُوا لِي أَيُّهَا الثَّقَلَانِ\n \nفَأَحَقُّ النَّاسِ بِشُكْرِكَ -يَا عَبْدَ اللَّهِ- هُوَ مَنْ خَلَقَكَ وَرَزَقَكَ، وَمِنَ النِّعَمِ كَسَاكَ وَأَغْدَقَ عَلَيْكَ، فَاسْتَشْعِرْ -أَخِي الشَّاكِرَ- أَهَمَّ نِعَمٍ أُعْطِيتَهَا، ثُمَّ تَخَيَّلْ أَنَّكَ قَدْ حُرِمْتَهَا، لِيَلْهَجَ بَعْدَهَا لِسَانُكَ بِالشُّكْرِ وَالْعِرْفَانِ، لِلَّهِ الْكَرِيمِ الرَّحْمَنِ.\n \nاسْتَشْعِرْ -أَخِي الشَّاكِرَ- فَضْلَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَيْكَ، فَبِهِ هَدَاكَ اللَّهُ مِنَ الظُّلُمَاتِ إِلَى النُّورِ، فَقَابِلْ هَذَا الْإِحْسَانَ بِمَحَبَّتِهِ وَالِاقْتِدَاءِ بِهِ، وَكَثْرَةِ الصَّلَاةِ عَلَيْهِ، وَالذَّبِّ عَنْ سُنَّتِهِ وَشَرِيعَتِهِ.\n \nوَبَعْدَ شُكْرِ اللَّهِ وَرَسُولِهِ يَأْتِي شُكْرُ الْوَالِدَيْنِ، فَأَفْضَالُهُمَا عَلَى أَوْلَادِهِمَا لَا يُدْرِكُهُ مِدَادُ الْبَنَانِ، وَلَا يَبْلُغُهُ عُلُوُّ اللِّسَانِ، وَلَا يَطُولُهُ فَصَاحَةُ الْبَيَانِ، وَيَكْفِي أَنَّ اللَّهَ قَرَنَ شُكْرَهُ بِشُكْرِهِمَا (أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ)[لُقْمَانَ: 14]، فَأَسْمِعْهُمَا مِنْ عِبَارَاتِ الشُّكْرِ وَالثَّنَاءِ وَالدُّعَاءِ، فَهَذَا عَمَلٌ صَالِحٌ مَبْرُورٌ، وَبِرٌّ بِهِمَا وَإِحْسَانٌ مَذْكُورٌ.\n \nوَأَحَقُّ النَّاسِ بِتَبَادُلِ الثَّنَاءِ وَعِبَارَاتِ الشُّكْرِ وَالْعِرْفَانِ بِالْجَمِيلِ: هُمَا الزَّوْجَانِ، فَكُلٌّ مِنْهُمَا مَعْرُوفُهُ عَلَى الْآخَرِ يُذْكَرُ وَلَا يُنْكَرُ، وَفِي مُحْكَمِ التَّنْزِيلِ: (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237]، وَإِذَا عَلَتْ عِبَارَاتُ الشُّكْرِ بَيْنَ الزَّوْجَيْنِ أَشْرَقَتْ عَلَيْهِمَا شَمْسُ السَّعَادَةِ وَالتَّوْفِيقِ.\n \nعِبَارَاتُ الشُّكْرِ يَسْتَحِقُّهَا كُلُّ مَنْ أَسْدَى إِلَيْكَ مَعْرُوفًا حِسِّيًّا أَوْ مَعْنَوِيًّا، وَجَدِيرٌ بِهَا كُلُّ مَنْ أَثْرَاكَ بِعِلْمٍ وَفِكْرَةٍ، أَوْ تَجْرِبَةٍ وَخِبْرَةٍ.\n \nيَسْتَحِقُّهَا رِجَالُ أَمْنِنَا، وَأَبْطَالُ حُدُودِنَا، وَكُلُّ غَيُورٍ عَلَى دِينِهِ وَبَلَدِهِ يُدَافِعُ الْفَسَادَ وَالْإِفْسَادَ، وَيَأْمُرُ بِالْمَعْرُوفِ وَيَنْهَى عَنِ الْمُنْكَرِ.\n \nفَيَا أَخِي الشَّاكِرَ: رَافِقْ كَلِمَاتِ الشُّكْرِ فِي صُبْحِكَ وَمَسَائِكَ، وَاجْعَلْهَا مَأْلُوفَةً فِي مَنْطِقِكَ وَعَلَى لِسَانِكَ، وَأَكْثِرْ مِنْ إِسْمَاعِهَا لِأَهْلِ بَيْتِكَ وَأَبْنَائِكَ، وَطُلَّابِكَ وَمُحِيطِ عَمَلِكَ، لِتَرْقَى بَيْنَ النَّاسِ، وَتَرْقَى عِنْدَ رَبِّ النَّاسِ، فَمَنْ لَا يَشْكُرُ النَّاسَ لَا يَشْكُرُ اللَّهَ تَعَالَى.\n \nقُلْتُ مَا قَدْ سَمِعْتُمْ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nأَمَّا بَعْدُ: فَيَا أَهْلَ الْإِيمَانِ: وَبَعْدَ مَوْسِمِ الْحَجِّ الْمَشْهُودِ، وَبَعْدَ أَيَّامِهِ الْمَلِيئَةِ بِالْبَذْلِ وَالْجُهُودِ، خِدْمَةً لِضُيُوفِ الرَّحْمَنِ الْقَادِمِينَ مِنْ كُلِّ الْفِجَاجِ، فَحَقٌّ عَلَى كُلِّ مُوَاطِنٍ أَنْ يُفَاخِرَ بِهَذِهِ الْأَعْمَالِ فِي تِلْكَ الْمَوَاطِنِ، حَقٌّ عَلَى كُلٍّ مِنَّا -وَنَحْنُ نَتَحَدَّثُ عَنِ الشُّكْرِ- أَنْ نَرْفَعَ الصَّوْتَ وَلَا نُخَافِتَ، شُكْرًا وَثَنَاءً لِلْعَامِلِينَ الْبَاذِلِينَ، لِإِخْوَانِهِمُ الْحُجَّاجِ وَالْمُلَبِّينَ.\n \nفَشُكْرًا شُكْرًا لِمَنْ قَدَّمَ صُورَةً جَمِيلَةً لِدِينِهِ وَبَلَدِهِ.\n \nشُكْرًا لِرِجَالِ أَمْنِنَا عَلَى إِنْسَانِيَّتِكُمْ وَابْتِسَامَتِكُمْ، وَأَرْوَاحِكُمْ وَأَرْيَحِيَّتِكُمْ، وَصُورَتِكُمُ الْحَسَنَةِ فِي الْمَشَاعِرِ، فَقَدْ حَرَّكَتِ الْقُلُوبَ وَالْمَشَاعِرَ.\n \nشُكْرًا لِلْوُلَاةِ وَالْوُزَرَاءِ وَالْمَسْئُولِينَ، فَقَدْ حَضَرْتُمْ فَحَضَرَتْ مَعَكُمُ الدَّعَوَاتُ وَالْإِنْجَازَاتُ.\n \nشُكْرًا لِلْقِطَاعَاتِ الْحُكُومِيَّةِ، وَالْمُؤَسَّسَاتِ الْأَهْلِيَّةِ، فَقَدْ كَانُوا نِعْمَ الْمِثَالُ فِي تَحَمُّلِ الْمَسْئُولِيَّةِ.\n \nشُكْرًا لِتُجَّارِنَا الْمُوسِرِينَ وَشَبَابِنَا الْمُتَطَوِّعِينَ، وَدُعَاتِنَا الصَّامِتِينَ مِنْهُمْ وَالنَّاطِقِينَ.\n \nشُكْرًا لِمَنْ أَسْقَى وَأَعْطَى، وَوَجَّهَ وَأَفْتَى، شُكْرًا لِكُلِّ مَنْ أَجَلَّ كَبِيرًا، وَرَحِمَ صَغِيرًا.\n \nشُكْرًا لِكُلِّ مَنْ سَعَى فِي إِظْهَارِ الْأُخُوَّةِ بَيْنَ النَّاسِ، وَتَجَاوَزَ الْأَعْرَاقَ وَالطَّبَقِيَّةَ بَيْنَ الْأَجْنَاسِ، فَهَذِهِ أَخْلَاقُنَا وَقِيَمُنَا، وَهَذَا إِسْلَامُنَا وَدِينُنَا.\n \nشُكْرًا يَا اللَّهُ عَلَى أَنْ هَدَيْتَنَا وَوَفَّقْتَنَا لِهَذَا، وَمَا كُنَّا لِنَهْتَدِيَ لِهَذَا لَوْلَا أَنْ هَدَانَا اللَّهُ.\n \nاللَّهُمَّ وَفِّقْنَا لِعِبَادَةِ الشَّاكِرِينَ، وَاجْعَلْنَا لَكَ شَاكِرِينَ ذَاكِرِينَ، وَأَوْزِعْنَا شُكْرَ نِعَمِكَ، وَأَدْخِلْنَا بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ.\n \nصَلُّوا بَعْدَ ذَلِكَ عَلَى سَيِّدِ الشَّاكِرِينَ، وَحَبِيبِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ما أجمل النطق بكلمة الشكر 2/من لا يشكر الناس لا يشكر الله 3/فوائد الشكر وأثره على الفرد والمجتمع 4/يكون الشكر باللسان وبالفعال 5/شكرا لكل من خدم حجاج بيت الله الحرام</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَبَعْدَ مَوْسِمِ الْحَجِّ الْمَشْهُودِ، وَبَعْدَ أَيَّامِهِ الْمَلِيئَةِ بِالْبَذْلِ وَالْجُهُودِ؛ خِدْمَةً لِضُيُوفِ الرَّحْمَنِ الْقَادِمِينَ مِنْ كُلِّ الْفِجَاجِ، فَحَقٌّ عَلَى كُلِّ مُوَاطِنٍ أَنْ يُفَاخِرَ بِهَذِهِ الْأَعْمَالِ فِي تِلْكَ الْمَوَاطِنِ، حَقٌّ عَلَى كُلٍّ مِنَّا -وَنَحْنُ نَتَحَدَّثُ عَنِ الشُّكْرِ- أَنْ نَرْفَعَ الصَّوْتَ وَلَا نُخَافِتَ، شُكْرًا وَثَنَاءً لِلْعَامِلِينَ الْبَاذِلِينَ، لِإِخْوَانِهِمُ الْحُجَّاجِ وَالْمُلَبِّينَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"312417\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>إِخْوَةَ الْإِيمَانِ</strong>:</p>\n<p>&nbsp;</p>\n<p>عِبَارَةٌ أَنِيقَةٌ جَذَّابَةٌ، وَكَلِمَةٌ مُحَبَّبَةٌ أَخَّاذَةٌ، حُرُوفُهَا أَرْبَعَةٌ، لَكِنَّهَا بِالْمَعَانِي مُتْرَعَةٌ.</p>\n<p>&nbsp;</p>\n<p>مَا أَسْهَلَهَا عَلَى اللِّسَانِ، وَمَا أَعْظَمَ تَأْثِيرَهَا فِي النُّفُوسِ وَالْوِجْدَانِ.</p>\n<p>&nbsp;</p>\n<p>يَحْتَاجُهَا كُلُّ أَحَدٍ، وَأَكَّدَ عَلَيْهَا الْوَاحِدُ الْأَحَدُ.</p>\n<p>&nbsp;</p>\n<p>(شُكْرًا) مَا أَجْمَلَ النُّطْقَ بِهَا، وَمَا أَحْلَى الذَّوْقَ فِيهَا وَالْبَهَاءَ، يَتَّفِقُ الْجَمِيعُ عَلَى جَمَالِهَا، وَبَقَاءِ أَثَرِهَا وَمَآلِهَا.</p>\n<p>&nbsp;</p>\n<p>شُكْرًا، شُكْرًا، حُرُوفٌ سَاحِرَةٌ، وَنِغْمَةٌ عَابِرَةٌ، تَغْزُو النُّفُوسَ، وَتَسْتَقِرُّ فِي سُوَيْدَاءِ الْقُلُوبِ.</p>\n<p>&nbsp;</p>\n<p>كَمْ نَحْنُ بِحَاجَةٍ إِلَى هَذَا الْخُلُقِ الرَّفِيعِ، وَالتَّلَطُّفِ الْبَدِيعِ، فَهِيَ مَشَاعِرُ لَا تُمْحَى، وَذِكْرَيَاتُهَا بَاقِيَةٌ لَا تُنْسَى، تَزْرَعُ الْمَوَدَّةَ الْحَمِيدَةَ، وَتَبْنِي جُسُورًا مِنَ الْعَلَاقَاتِ الْمَدِيدَةِ.</p>\n<p>&nbsp;</p>\n<p>شُكْرُ الْآخَرِينَ عَلَى أَعْمَالِهِمُ الْخَيِّرَةِ، وَذِكْرُ إِيجَابِيَّاتِهِمْ لِتَبْقَى وَيُقْتَدَى بِهَا، عَمَلٌ صَالِحٌ عَظِيمٌ، وَخَيْرُهُ عَلَى الْخَلْقِ عَمِيمٌ، وَاللَّهُ –تَعَالَى- سَمَّى نَفْسَهُ بِالشَّكُورِ، وَهُوَ –سُبْحَانُهُ- يُحِبُّ أَسْمَاءَهُ وَصِفَاتِهِ، وَيُحِبُّ أَنْ يَرَى أَثَرَهَا عَلَى خَلْقِهِ، فَهُوَ –سُبْحَانُهُ- شَكُورٌ يُحِبُّ الشَّاكِرِينَ، وَيَجْزِي الشَّاكِرِينَ، الشَّاكِرِينَ لِلَّهِ، وَلِخَلْقِ اللَّهِ.</p>\n<p>&nbsp;</p>\n<p>كَيْفَ لَا نَتَذَاكَرُ هَذَا الْخُلُقَ الْجَلِيلَ الْجَمِيلَ، وَأَكْثَرُ النَّاسِ شُكْرًا لِلَّهِ هُمْ مَنْ تَدَفَّقَتْ كَلِمَاتُ الشُّكْرِ عَلَى أَلْسِنَتِهِمْ عِرْفَانًا لِخَلْقِ اللَّهِ، قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"<span style=\"color: #0000ff;\">مَنْ لَا يَشْكُرُ النَّاسَ لَا يَشْكُرُ اللَّهَ</span>\" (أَخْرَجَهُ الْإِمَامُ أَحْمَدُ، وَالْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا شَاعَتْ ثَقَافَةُ الشُّكْرِ فِي الْمُجْتَمَعِ شَاعَ بَيْنَهُمُ الِاحْتِرَامُ وَالتَّقْدِيرُ، وَالْإِجْلَالُ وَالتَّوْقِيرُ.</p>\n<p>&nbsp;</p>\n<p>إِذَا رَاجَتْ عِبَارَاتُ الشُّكْرِ بَيْنَ النَّاسِ فَبَشِّرْهُمْ بِتَحَسُّنِ الْعَلَاقَاتِ، وَاشْتِدَادِ الْمَوَدَّاتِ، وَالرَّاحَةِ مِنْ عَقَارِبِ الْحَسَدِ وَالْعَدَاوَتِ.</p>\n<p>&nbsp;</p>\n<p>شُكْرُ الْآخَرِينَ عَلَى مَعْرُوفِهِمْ أَوْ تَمَيُّزِهِمْ يُجَدِّدُ التَّحْفِيزَ، وَيُنَمِّي الْعَطَاءَ، وَيَزْرَعُ الثِّقَةَ، وَيُبْقِي جَذْوَةَ الْحَمَاسِ، وَيَفْتَحُ آفَاقَ النَّجَاحِ.</p>\n<p>&nbsp;</p>\n<p>كَلِمَاتُ الشُّكْرِ هِيَ رَسَائِلُ تَشْجِيعِيَّةٌ، تُفَجِّرُ يَنَابِيعَ الْإِرَادَةِ وَالْإِيجَابِيَّةِ، وَتُخْمِدُ رَمَادَ الْكَسَلِ وَالسَّلْبِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>شُكْرُ النَّاسِ عَلَى أَعْمَالِهِمْ كَلِمَةٌ مُبَارَكَةٌ طَيِّبَةٌ، تَفْعَلُ فِعْلَهَا، وَتُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا.</p>\n<p>&nbsp;</p>\n<p>كَمْ مِنْ إِنْسَانٍ مَا عَرَفَ النَّجَاحَ وَالْإِبْدَاعَ أَوِ اسْتَمَرَّ فِيهِ إِلَّا بَعْدَ عِبَارَاتٍ مِنَ الشُّكْرِ وَالتَّشْجِيعِ.</p>\n<p>&nbsp;</p>\n<p>وَتَأَمَّلْ حَالَ بَعْضِ النَّاجِحِينَ وَالْمُبْدِعِينَ تَرَى أَنَّهُمْ مَا ثَبَتُوا عَلَى قَدَمِ التَّمَيُّزِ إِلَّا بَعْدَ أَنْ طَرَقَتْ أَسْمَاعَهُمْ عِبَارَاتُ الشُّكْرِ وَالتَّحْفِيزِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ كَلِمَاتِ الشُّكْرِ وَالْعِرْفَانِ حِينَمَا يُطْلِقُهَا الْإِنْسَانُ فَكَأَنَّمَا يُخَاطِبُ نَفْسَهُ وَعَقْلَهُ الْبَاطِنَ أَنْ يَحْتَذِيَ حَذْوَهُ، فَتَشِيعُ بِذَلِكَ صَنَائِعُ الْمَعْرُوفِ، وَيُشَجَّعُ النَّاسُ عَلَى الْخَيْرِ، وَيَحْصُلُ التَّمَيُّزُ بَيْنَهُمْ.</p>\n<p>&nbsp;</p>\n<p><strong>فَيَا أَهْلَ الْإِيمَانِ</strong>: انْشُرُوا ثَقَافَةَ الشُّكْرِ مِنْ أَجْلِ أَجْيَالِكُمْ وَمُسْتَقْبَلِكُمْ، مِنْ أَجْلِ عَطَائِكُمْ وَبَقَائِكُمْ، وَسَعَادَتِكُمْ وَرَاحَتِكُمْ، فَكَلِمَةُ الشُّكْرِ هِيَ مِنْكُمْ وَإِلَيْكُمْ.</p>\n<p>&nbsp;</p>\n<p>كَمْ نَحْنُ بِحَاجَةٍ أَنْ يَشِيعَ فِي الْمُجْتَمَعِ كَلِمَاتُ الشُّكْرِ وَالتَّشْجِيعِ، بَدِيلًا عَنْ عِبَارَاتِ النَّقْدِ وَالتَّقْرِيعِ.</p>\n<p>&nbsp;</p>\n<p>كَمْ يَحْتَاجُ إِلَى هَذَا الْخُلُقِ الْقَدِيرِ، ذَلِكَ الْمَسْئُولُ وَالْمُدِيرُ، الَّذِي لَا يُبْصِرُ إِلَّا الْأَخْطَاءَ وَالتَّقْصِيرَ.</p>\n<p>&nbsp;</p>\n<p>كَمْ هُوَ بِحَاجَةٍ لَهَا كُلُّ مُعَلِّمٍ مَلَأَ دَفَاتِرَ طُلَّابِهِ بِالْمُلَاحَظَاتِ، مُتَغَافِلًا عَنْ كَلِمَةِ شُكْرٍ تُحَرِّكُ فِي النُّفُوسِ الْإِيجَابِيَّاتِ.</p>\n<p>&nbsp;</p>\n<p>كَمْ هُوَ بِحَاجَةٍ لِهَذِهِ الْكَلِمَةِ كُلُّ زَوْجٍ أَفَّافٍ لَوَّامٍ، تُوقِفُهُ الْهَفْوَةُ، وَيُحَقِّقُ مَعَ كُلِّ زَلَّةٍ.</p>\n<p>&nbsp;</p>\n<p>وَكَمْ هِيَ بِحَاجَةٍ لِعِبَارَاتِ الشُّكْرِ كُلُّ زَوْجَةٍ مُتَضَجِّرَةٍ لِعَدَمِ اكْتِمَالِ طَلَبَاتِهَا، أَوِ التَّقْصِيرِ فِي احْتِيَاجَاتِهَا.</p>\n<p>&nbsp;</p>\n<p><strong>إِخْوَةَ الْإِيمَانِ</strong>: وَكَمَا يَكُونُ الشُّكْرُ بِاللِّسَانِ يَكُونُ أَيْضًا بِالْفِعَالِ، يَعْرِفُ ذَلِكَ رِجَالٌ يُقَابِلُونَ الْإِحْسَانَ بِالْإِحْسَانِ، وَالْمَعْرُوفَ بِالتَّشَكُّرِ وَالْعِرْفَانِ، وَفِي الْحَدِيثِ : \"<span style=\"color: #0000ff;\">مَنْ صَنَعَ إِلَيْكُمْ مَعْرُوفًا فَكَافِئُوهُ، فَإِنْ لَمْ تَجِدُوا مَا تُكَافِئُونَهُ فَادْعُوا لَهُ حَتَّى تَرَوْا أَنَّكُمْ قَدْ كَافَأْتُمُوهُ</span>\" (خَرَّجَهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>هَذِهِ الْمُكَافَأَةُ لَيْسَتْ هِيَ خَاصَّةً بِمَنْ يُوَافِقُكَ فِي دِينِكَ وَجِنْسِكَ، أَوْ أَرْضِكَ وَعِرْقِكَ، بَلْ هِيَ عَامَّةٌ لِكُلِّ أَحَدٍ، أَيًّا كَانَ جِنْسُهُ وَلَوْنُهُ، أَوْ مُعْتَقَدُهُ وَدِينُهُ، وَقُدْوَتُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَنْسَ مُكَافَأَةَ الْمُشْرِكِينَ عَلَى بَعْضِ أَيَادِيهِمْ، رَغْمَ عَدَاوَتِهِمْ، فَقَالَ لِلصَّحَابَةِ يَوْمَ بَدْرٍ: \"مَنْ لَقِيَ أَبَا الْبَخْتَرِيِّ بْنَ هِشَامٍ فَلَا يَقْتُلْهُ\"، وَقَالَ بَعْدَ غَزْوَةِ بَدْرٍ عَنْ أَسْرَى الْمُشْرِكِينَ: \"<span style=\"color: #0000ff;\">لَوْ كَانَ الْمُطْعِمُ بْنُ عَدِيٍّ حَيًّا ثُمَّ كَلَّمَنِي فِي هَؤُلَاءِ النَّتْنَى لَتَرَكْتُهُمْ لَهُ</span>\"، وَذَلِكَ لِمَوْقِفِهِمْ مِنْ نَقْضِ الصَّحِيفَةِ أَيَّامَ حِصَارِ شِعْبِ أَبِي طَالِبٍ.</p>\n<p>&nbsp;</p>\n<p><strong>إِخْوَةَ الْإِيمَانِ</strong>: وَبِحَجْمِ الْمَعْرُوفِ وَالْإِسْدَاءِ يَكُونُ الشُّكْرُ وَالثَّنَاءُ، وَكُلُّ مَخْلُوقٍ بِحَاجَةٍ لِلشُّكْرِ، وَلَا يَسْتَقِيمُ الْعَيْشُ وَيَطِيبُ إِلَّا بِالشُّكْرِ.</p>\n<p>&nbsp;</p>\n<p>فَلَوْ كَانَ يَسْتَغْنِي عَنِ الشُّكْرِ مَاجِدٌ *** لِعِزَّةِ مُلْكٍ أَوْ عُلُوِّ مَكَانِ</p>\n<p>&nbsp;</p>\n<p>لَمَا أَمَرَ اللَّهُ الْجَلِيلُ بِشُكْرِهِ *** فَقَالَ: اشْكُرُوا لِي أَيُّهَا الثَّقَلَانِ</p>\n<p>&nbsp;</p>\n<p>فَأَحَقُّ النَّاسِ بِشُكْرِكَ -يَا عَبْدَ اللَّهِ- هُوَ مَنْ خَلَقَكَ وَرَزَقَكَ، وَمِنَ النِّعَمِ كَسَاكَ وَأَغْدَقَ عَلَيْكَ، فَاسْتَشْعِرْ -أَخِي الشَّاكِرَ- أَهَمَّ نِعَمٍ أُعْطِيتَهَا، ثُمَّ تَخَيَّلْ أَنَّكَ قَدْ حُرِمْتَهَا، لِيَلْهَجَ بَعْدَهَا لِسَانُكَ بِالشُّكْرِ وَالْعِرْفَانِ، لِلَّهِ الْكَرِيمِ الرَّحْمَنِ.</p>\n<p>&nbsp;</p>\n<p>اسْتَشْعِرْ -أَخِي الشَّاكِرَ- فَضْلَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَيْكَ، فَبِهِ هَدَاكَ اللَّهُ مِنَ الظُّلُمَاتِ إِلَى النُّورِ، فَقَابِلْ هَذَا الْإِحْسَانَ بِمَحَبَّتِهِ وَالِاقْتِدَاءِ بِهِ، وَكَثْرَةِ الصَّلَاةِ عَلَيْهِ، وَالذَّبِّ عَنْ سُنَّتِهِ وَشَرِيعَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَبَعْدَ شُكْرِ اللَّهِ وَرَسُولِهِ يَأْتِي شُكْرُ الْوَالِدَيْنِ، فَأَفْضَالُهُمَا عَلَى أَوْلَادِهِمَا لَا يُدْرِكُهُ مِدَادُ الْبَنَانِ، وَلَا يَبْلُغُهُ عُلُوُّ اللِّسَانِ، وَلَا يَطُولُهُ فَصَاحَةُ الْبَيَانِ، وَيَكْفِي أَنَّ اللَّهَ قَرَنَ شُكْرَهُ بِشُكْرِهِمَا (<span style=\"color: #ff0000;\">أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ</span>)[لُقْمَانَ: 14]، فَأَسْمِعْهُمَا مِنْ عِبَارَاتِ الشُّكْرِ وَالثَّنَاءِ وَالدُّعَاءِ، فَهَذَا عَمَلٌ صَالِحٌ مَبْرُورٌ، وَبِرٌّ بِهِمَا وَإِحْسَانٌ مَذْكُورٌ.</p>\n<p>&nbsp;</p>\n<p><strong>وَأَحَقُّ النَّاسِ بِتَبَادُلِ الثَّنَاءِ وَعِبَارَاتِ الشُّكْرِ وَالْعِرْفَانِ بِالْجَمِيلِ</strong>: هُمَا الزَّوْجَانِ، فَكُلٌّ مِنْهُمَا مَعْرُوفُهُ عَلَى الْآخَرِ يُذْكَرُ وَلَا يُنْكَرُ، وَفِي مُحْكَمِ التَّنْزِيلِ: (<span style=\"color: #ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237]، وَإِذَا عَلَتْ عِبَارَاتُ الشُّكْرِ بَيْنَ الزَّوْجَيْنِ أَشْرَقَتْ عَلَيْهِمَا شَمْسُ السَّعَادَةِ وَالتَّوْفِيقِ.</p>\n<p>&nbsp;</p>\n<p>عِبَارَاتُ الشُّكْرِ يَسْتَحِقُّهَا كُلُّ مَنْ أَسْدَى إِلَيْكَ مَعْرُوفًا حِسِّيًّا أَوْ مَعْنَوِيًّا، وَجَدِيرٌ بِهَا كُلُّ مَنْ أَثْرَاكَ بِعِلْمٍ وَفِكْرَةٍ، أَوْ تَجْرِبَةٍ وَخِبْرَةٍ.</p>\n<p>&nbsp;</p>\n<p>يَسْتَحِقُّهَا رِجَالُ أَمْنِنَا، وَأَبْطَالُ حُدُودِنَا، وَكُلُّ غَيُورٍ عَلَى دِينِهِ وَبَلَدِهِ يُدَافِعُ الْفَسَادَ وَالْإِفْسَادَ، وَيَأْمُرُ بِالْمَعْرُوفِ وَيَنْهَى عَنِ الْمُنْكَرِ.</p>\n<p>&nbsp;</p>\n<p><strong>فَيَا أَخِي الشَّاكِرَ</strong>: رَافِقْ كَلِمَاتِ الشُّكْرِ فِي صُبْحِكَ وَمَسَائِكَ، وَاجْعَلْهَا مَأْلُوفَةً فِي مَنْطِقِكَ وَعَلَى لِسَانِكَ، وَأَكْثِرْ مِنْ إِسْمَاعِهَا لِأَهْلِ بَيْتِكَ وَأَبْنَائِكَ، وَطُلَّابِكَ وَمُحِيطِ عَمَلِكَ، لِتَرْقَى بَيْنَ النَّاسِ، وَتَرْقَى عِنْدَ رَبِّ النَّاسِ، فَمَنْ لَا يَشْكُرُ النَّاسَ لَا يَشْكُرُ اللَّهَ تَعَالَى.</p>\n<p>&nbsp;</p>\n<p>قُلْتُ مَا قَدْ سَمِعْتُمْ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أَمَّا بَعْدُ: فَيَا أَهْلَ الْإِيمَانِ</strong>: وَبَعْدَ مَوْسِمِ الْحَجِّ الْمَشْهُودِ، وَبَعْدَ أَيَّامِهِ الْمَلِيئَةِ بِالْبَذْلِ وَالْجُهُودِ، خِدْمَةً لِضُيُوفِ الرَّحْمَنِ الْقَادِمِينَ مِنْ كُلِّ الْفِجَاجِ، فَحَقٌّ عَلَى كُلِّ مُوَاطِنٍ أَنْ يُفَاخِرَ بِهَذِهِ الْأَعْمَالِ فِي تِلْكَ الْمَوَاطِنِ، حَقٌّ عَلَى كُلٍّ مِنَّا -وَنَحْنُ نَتَحَدَّثُ عَنِ الشُّكْرِ- أَنْ نَرْفَعَ الصَّوْتَ وَلَا نُخَافِتَ، شُكْرًا وَثَنَاءً لِلْعَامِلِينَ الْبَاذِلِينَ، لِإِخْوَانِهِمُ الْحُجَّاجِ وَالْمُلَبِّينَ.</p>\n<p>&nbsp;</p>\n<p>فَشُكْرًا شُكْرًا لِمَنْ قَدَّمَ صُورَةً جَمِيلَةً لِدِينِهِ وَبَلَدِهِ.</p>\n<p>&nbsp;</p>\n<p>شُكْرًا لِرِجَالِ أَمْنِنَا عَلَى إِنْسَانِيَّتِكُمْ وَابْتِسَامَتِكُمْ، وَأَرْوَاحِكُمْ وَأَرْيَحِيَّتِكُمْ، وَصُورَتِكُمُ الْحَسَنَةِ فِي الْمَشَاعِرِ، فَقَدْ حَرَّكَتِ الْقُلُوبَ وَالْمَشَاعِرَ.</p>\n<p>&nbsp;</p>\n<p>شُكْرًا لِلْوُلَاةِ وَالْوُزَرَاءِ وَالْمَسْئُولِينَ، فَقَدْ حَضَرْتُمْ فَحَضَرَتْ مَعَكُمُ الدَّعَوَاتُ وَالْإِنْجَازَاتُ.</p>\n<p>&nbsp;</p>\n<p>شُكْرًا لِلْقِطَاعَاتِ الْحُكُومِيَّةِ، وَالْمُؤَسَّسَاتِ الْأَهْلِيَّةِ، فَقَدْ كَانُوا نِعْمَ الْمِثَالُ فِي تَحَمُّلِ الْمَسْئُولِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>شُكْرًا لِتُجَّارِنَا الْمُوسِرِينَ وَشَبَابِنَا الْمُتَطَوِّعِينَ، وَدُعَاتِنَا الصَّامِتِينَ مِنْهُمْ وَالنَّاطِقِينَ.</p>\n<p>&nbsp;</p>\n<p>شُكْرًا لِمَنْ أَسْقَى وَأَعْطَى، وَوَجَّهَ وَأَفْتَى، شُكْرًا لِكُلِّ مَنْ أَجَلَّ كَبِيرًا، وَرَحِمَ صَغِيرًا.</p>\n<p>&nbsp;</p>\n<p>شُكْرًا لِكُلِّ مَنْ سَعَى فِي إِظْهَارِ الْأُخُوَّةِ بَيْنَ النَّاسِ، وَتَجَاوَزَ الْأَعْرَاقَ وَالطَّبَقِيَّةَ بَيْنَ الْأَجْنَاسِ، فَهَذِهِ أَخْلَاقُنَا وَقِيَمُنَا، وَهَذَا إِسْلَامُنَا وَدِينُنَا.</p>\n<p>&nbsp;</p>\n<p>شُكْرًا يَا اللَّهُ عَلَى أَنْ هَدَيْتَنَا وَوَفَّقْتَنَا لِهَذَا، وَمَا كُنَّا لِنَهْتَدِيَ لِهَذَا لَوْلَا أَنْ هَدَانَا اللَّهُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْنَا لِعِبَادَةِ الشَّاكِرِينَ، وَاجْعَلْنَا لَكَ شَاكِرِينَ ذَاكِرِينَ، وَأَوْزِعْنَا شُكْرَ نِعَمِكَ، وَأَدْخِلْنَا بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ.</p>\n<p>&nbsp;</p>\n<p>صَلُّوا بَعْدَ ذَلِكَ عَلَى سَيِّدِ الشَّاكِرِينَ، وَحَبِيبِ رَبِّ الْعَالَمِينَ.</p>\n<p><strong>&nbsp;</strong></p>\n\n                </div>",
  "attachments": [
    {
      "name": "فن_الشكر.doc",
      "path": "/database/files/فن_الشكر.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%86-%D8%A7%D9%84%D8%B4%D9%83%D8%B1/download-file/312418"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فن-الشكر"
}
