{
  "id": 969,
  "title": "فوائد وثمرات من فريضة الصيام",
  "slug": "فوائد-وثمرات-من-فريضة-الصيام",
  "author": {
    "name_prefix": null,
    "first_name": "أسامة",
    "last_name": "بن عبدالله خياط"
  },
  "rawContent": "عناصر الخطبة\n                        1/حاجة المسلم إلى أوقات فاضلة ليغتنمها 2/رمضان موسم لاغتنام الخيرات والرحمات 3/الصيام مدرسة تربي النفوس على تقوى الله 4/الثواب العظيم للعمرة في رمضان 5/الوصية باغتنام خير الأيام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إذا اجتازَ الصائمُ الامتحانَ، ونجَح في اكتسابِ زادِه من التقوى، كان ذلك عونًا له على استمرار مقاوَمتِه، وكان ذلك تقويةً لإرادته، في مواجَهة المحرَّم من الشهوات، وفي الصمودِ أمامَ التحدِّياتِ، فكلُّ موقفٍ يُواجِه فيه نزوةً عابرةً، أو رغبةً مُلِحَّةً، أو بلاءً عظيمًا، هو -في الواقع- امتحانٌ متجددٌ لإرادتِه، يَعْظُمُ فيه نفعُ التقوى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي منَّ على عباده بفريضة الصيام، وجعَل صومَ رمضانَ وقيامَه سببًا لغفران الذنوب والآثام، أحمده -سبحانه- على آلائه الجزيلة ومِنَنِه العِظَام، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ذو الجلال والإكرام، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، الداعي إلى طريق الجنة دار السلام، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه، صلاةً وسلامًا دائمين، ما تعاقبت الليالي والأيام.\n \nأما بعدُ: فاتقوا الله -عبادَ اللهِ- حقَّ التقوى، وراقِبوه فإنَّه يعلم السرَّ وأخفى، وحذارِ من إضاعة العمر الشريف، والزمان الغالي، والوقت النفيس، في كل زَبَدٍ؛ فإنَّه يذهب جُفاءً، واصرفوه في كل نافع، فإنَّه يَمكُثُ في الأرض، ويُعظِم اللهُ لكم به الأجرَ، ويَرفَع به الذِّكرَ، ويضع به الوزرَ.\n \nأيها المسلمون: بينَ لهوِ الحياةِ ولَغْوِها، وفي غمرةِ خُطُوبها وأحداثها، وسَعِير صراعها وهجير مطامحها، يشعُرُ المرءُ بأنَّه في حاجةٍ إلى ملاذاتٍ يَثُوبُ إليها، ويتفيَّأُ ظلالَها، ليأخذَ الأُهبةَ ويُعِدّ العُدَّةَ، لتجديد العزم، وشحذ الهمة، وتقوية الإرادة، حتى يمضيَ على الطريق موفورَ الحظّ من التوفيق، سالِمَ الخُطى من العِثار.\n \nولقد كان مِنْ نِعَم اللهِ السابغةِ، ومِنَنِه الوافرةِ، وآلائِه الجليلةِ، أَنْ جَعَلَ للأُمَّة أزمانًا تسمو على أشباهها، وتعلو على أمثالها، وهيَّأ لعباده مِنْ فُرَص العمر، ومواسم الخير، وميادين البِرّ، ما يبلغون به المرادَ، ويَصِلُونَ به إلى الغاية، ويُحَقِّقُونَ الأملَ.\n \nوفي الطليعة من هذه الفُرَص والمواسم: هذا الشهرُ المباركُ رمضانُ، سيدُ الشهورِ، الذي اختُصَّ منها بنزول هذا الْهُدَى والنورِ، والشفاءِ لِمَا في الصدورِ، القرآنِ العظيمِ، والذِّكْرِ الحكيمِ؛ (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ)[الْبَقَرَةِ: 185].\n \nعبادَ اللهِ: إنَّه لَئِنْ كانتِ القوةُ للمسلم ضرورةً وزادًا لا غَناءَ له عنه، ورصيدًا لا مناصَ له منه؛ لأنَّه عونٌ على الحقِّ، وسبيلٌ إلى التمكينِ، وطريقٌ إلى الظَّفَرِ، وبابٌ إلى رضوانِ اللهِ، وسببٌ لمحبتِه كما أخبَر بذلك رسولُ الهُدَى -صلى الله عليه وسلم- في الحديث الذي أخرَجَه الإمامُ مسلمٌ في صحيحه، عن أبي هريرة -رضي الله عنه- أنَّه قال: \"قال رسول الله -صلى الله عليه وسلم-: الْمُؤْمِنُ القَوِيُّ، خَيْرٌ وَأَحَبُّ إلى اللهِ مِنَ المُؤْمِنِ الضَّعِيفِ، وَفِي كُلٍّ خَيْرٌ\"؛ فإنَّ في فرصة الصيام في هذا الشهر المبارَك، مجالًا رَحْبًا، ومضمارًا واسعًا، لتقويةِ الإرادةِ في نفس المسلم الصائم، فالإمساكُ بالنهار عن الأكلِّ والشربِ وسائرِ المُفطِّراتِ، وما يَصحَب ذلك من صبرٍ على الحِرمانِ، ومرارةِ الفقدِ لِمَا اعتادَهُ المرءُ من المشتَهَيات، وكذلك إحياء الليل بالقيام، في صَبْرٍ على نَصَبِهِ، يقتضي أَنْ ينشأَ في نفسِ المسلمِ شعورُ المقاوَمةِ لكلِّ إحساسٍ بالضَّعْفِ، ولكلِّ رغبةٍ في الممنوعِ المُحرَّمِ خلالَ النهارِ، مَهمَا كَثُرَتِ المغرِياتُ، ومهما تبذَّلتِ الشهواتُ.\n \nوإنه إذا اجتازَ الصائمُ الامتحانَ، ونجَح في اكتسابِ زادِه من التقوى، كان ذلك عونًا له على استمرار مقاوَمتِه، وكان ذلك تقويةً لإرادته، في مواجَهة المحرَّم من الشهوات، وفي الصمودِ أمامَ التحدِّياتِ، فكلُّ موقفٍ يُواجِه فيه نزوةً عابرةً، أو رغبةً مُلِحَّةً، أو بلاءً عظيمًا، هو -في الواقع- امتحانٌ متجددٌ لإرادتِه، يَعْظُمُ فيه نفعُ التقوى، التي تحقَّقَت بالصيام؛ فهو -إِذَنْ- تصويبٌ في المسلكِ، وتصحيحٌ في المنهجِ، وتغييرٌ في المسارِ، وينتقلُ العبدُ الصائمُ المتَّقِي مِنْ ذُلِّ الخطيئةِ، إلى عزِّ الطاعةِ، ومِنْ مَهابِطِ العجزِ والكسلِ، إلى ذُرَى الجِدِّ والعزمِ والنشاطِ، ومِنْ أدرانِ العوائدِ المقبوحةِ، والسُّنَنِ المرذولةِ، والفِعالِ الشائنةِ المحظورةِ، إلى طِيب العوائد القويمة، والسنن الجميلة، والفِعال الحسنة المرضيَّة.\n \nوبالجملةِ -يا عبادَ اللهِ-: فإنَّ في الصيام الذي رُوعِيَتْ شُرُوطُهُ، واستُكملت آدابُه، بعثًا للقوة التي وَهَنَتْ، والإرادةِ التي خَمَدَتْ، والعزيمةِ التي خَارَتْ، وتلك آيةٌ بَيِّنَةٌ على بلوغِ الصائمِ أوفرَ حظِّه من التقوى، التي قال فيها -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * أَيَّامًا مَعْدُودَاتٍ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ)[الْبَقَرَةِ: 183-184].\n \nنفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه -صلى الله عليه وسلم-، أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين من كل ذنب، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي فضَّل رمضانَ على شهور العام، أحمده -سبحانه-، جعل الصيام أحد أركان الإسلام، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، خير من صلى وصام وقام، اللهُمَّ صل وسلم، على عبدك ورسولك محمد، وعلى آله وصحبه الأئمة الأبرار الأعلام، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ فيا عبادَ اللهِ: ثبَت في السُّنَّةِ الصحيحةِ الواردةِ عَنْ رسولِ اللهِ -صلى عليه وسلم- أنَّ عُمْرةً في هذا الشهرِ المبارَكِ تَعْدِلُ حَجَّةً؛ فقد أخرَج الشيخانِ في صحيحيهما، وأبو داودَ، وابن ماجهْ في سُنَنِهما، وأحمدُ في مسنده، عن ابن عباس -رضي الله عنهما- أنَّه قال: \"قالَ رَسولُ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ- لِامْرَأَةٍ مِنَ الأنْصَارِ: ما مَنَعَكِ أنْ تَحُجِّينَ معنَا؟ قالَتْ: كانَ لَنَا نَاضِحٌ -أي البعيرُ أو الدابةُ التي يُستقى عليها-، فَرَكِبَهُ أبو فُلَانٍ وابنُهُ، لِزَوْجِهَا وابْنِهَا، وتَرَكَ نَاضِحًا نَنْضَحُ عليه، قالَ -صلى الله عليه وسلم-: فَإِذَا كانَ رَمَضَانُ اعْتَمِرِي فِيهِ؛ فإنَّ عُمْرَةً في رَمَضَانَ تعدل حَجَّةً، أوْ نَحْوًا ممَّا قالَ\"، وفي لفظٍ لمسلمٍ -رحمه الله-: \"فإنَّ عُمْرَةً فيه تَعْدِلُ حَجَّةً\".\n \nوإنه لفضلٌ قد بلَغ الغايةَ يا عبادَ اللهِ، وحاصلُه أنَّه -صلى الله عليه وسلم- أَعْلَمَها أنَّ العمرةَ في رمضان تَعْدِلُ الحجةَ في الثواب، لكنَّها لا تقومُ مقامَها، ولا تَسُدُّ مسدَّها في إسقاطِ الفريضةِ، عمَّن لم يَحُجَّ حجةَ الإسلامِ؛ لأنَّ الإجماعَ قائمٌ على أنَّ الاعتمارَ لا يُجزئُ عن حجةِ الفريضةِ، وفيه -كما قال أهل العلم بالحديث-: \"أنَّ ثوابَ العملِ يزيدُ بازديادِ شرفِ الزمانِ، كما يزيدُ بحضورِ القلبِ وإخلاصِ القصدِ\".\n \nوأما هو -صلوات الله وسلامه عليه- فلم يعتمر عمرةً واحدةً في رمضانَ، من عُمَرِهِ الأربعِ، ويَحتَمِل أن يكون سببُ ذلك -كما قال الإمام ابن القيم رحمه الله-: \"أنَّه -صلى الله عليه وسلم- كان يشتغل في رمضان من العبادة بما هو أهمُّ من العمرة، وخَشِيَ مِنَ المشقةِ على أمتِه؛ إِذْ لو اعتَمَر لَبادَرُوا إلى ذلك، مع ما هُمْ عليه من المشقة، بالجمع بين العمرة والصوم، وقد كان -صلى الله عليه وسلم- يَتْرُكُ العملَ وهو يُحِبُّ أَنْ يَعْمَلَهُ، خشيةَ أن يُفْرَضَ على أمتِه، وخوفًا من المشقةِ عليهم\" انتهى كلامه -رحمه الله-.\n \nألَا وإنَّ هذا الأجرَ والجزاءَ الكريمَ، يَحْصُلُ -إن شاء الله-، لِمَنِ اعتمَرَ عمرةً واحدةً في رمضانَ، ويُخطئُ كثيرٌ من الناس، بتعمُّدِهم تكرارَ هذه العمرةِ مراتٍ ومراتٍ خلالَ هذا الشهرِ، فيعتمر مرةً كلَّ عشرةِ أيامٍ، أو مرةً كلَّ أسبوعٍ، أو مرةً كلَّ ثلاثةِ أيامٍ، فيَشُقُّ على نفسِه مشقةً بالغةً، ويُدخِلُ عليها الحرجَ، ويزدادُ الأمرُ حينَ يترتَّبُ على ذلك: تضييقٌ على إخوانِه، أو إيذاءٌ لهم، لا سيما عندَ شدةِ الزحامِ وكثرةِ المعتمرينَ.\n \nفاتقوا اللهَ -عبادَ اللهِ-، واعملوا على اغتنام فُرَصِ الخيرِ في شهرِ الخيرِ، مُخلصينَ في ذلك لله، مُتابِعينَ فيه رسولَ اللهِ -صلى الله عليه وسلم-.\n \nواذكروا على الدوام أنَّ اللهَ -تعالى- قد أمرَكم بالصلاة والسلام على خير خلق الله؛ محمد بن عبد الله، فقال في أصدق الحديث وأحسن الكلام: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلم على عبدك ورسولك محمد، وارض اللهمَّ عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن سائر الآل والصحابة والتابعينَ، وعن أزواجه أمهات المؤمنين، ومَنْ تَبِعَهم بإحسانٍ إلى يومِ الدينِ، وعنَّا معَهم بعفوك وكرمكَ وإحسانكَ، يا أكرم الأكرمين.\n \nاللهمَّ أعزَّ الإسلام والمسلمينَ، واحمِ حوزةَ الدينِ، وانصُرْ عبادَكَ الموحِّدينَ، وألف بين قلوب المسلمين، ووحِّد صفوفَهم، وأصلح قادتهم، واجمع كلمتهم على الحق يا ربَّ العالمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمين، اللهمَّ آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيد بالحق إمامنا وولي أمرنا، خادم الحرمين الشريفين، وهيئ له البطانة الصالحة، ووفقه لما تحب وترضى، يا سميع الدعاء، اللهُمَّ وفقه وولي عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح البلاد والعباد، يا من إليه المرجع يوم المعاد، اللهُمَّ احفظ هذه البلاد، حائزة كل خير، سالمة من كل شر، وسائرَ بلاد المسلمين يا ربَّ العالمينَ، اللهُمَّ احفظ المسلمين في فلسطين، اللهُمَّ احفظهم من بين أيديهم ومن خلفهم، وعن أيمانهم وعن شمائلهم، ومن فوقهم، ونعوذ بعظمتك أن يغتالوا من تحتهم، اللهُمَّ كن لهم معينًا وظهيرًا، ومؤيدا ونصيرًا، اللهُمَّ ارحم ضعفهم، واشف مرضاهم، وداو جرحاهم، واكتب أجر الشهادة لقتلاهم، اللهُمَّ وعليك بعدوك وعدوهم يا ذا الجلال والإكرام.\n \nاللهمَّ آتِ نفوسنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهمَّ أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلِح لنا آخرتَنا التي إليها معادُنا، واجعل الحياةَ زيادةً لنا في كل خير، واجعل الموتَ راحةً لنا من كل شر.\n \nاللهُمَّ آت نفوسنا تقواها، وزَكِّها أنتَ خيرُ مَنْ زكَّاها، أنت وليها ومولاها، اللهُمَّ أحسن عاقبتنا في الأمور كلها، وأَجِرْنا من خزيِ الدنيا وعذابِ الآخرةِ، اللهُمَّ إنَّا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفُجَاءةِ نقمتك، وجميع سخطك، اللهمَّ إنَّا نسألك فعل الخيرات، وترك المنكَرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين، اللهُمَّ اكفنا أعداءك وأعداءنا بما شئت يا ربَّ العالمينَ، اللهُمَّ إنَّا نجعلك في نحور أعدائك وأعدائنا، ونعوذ بك من شرورهم، اللهُمَّ اشف مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا، اللهُمَّ تقبل منا صيامنا وقيامنا، ودعاءنا ووفقنا لصالح الأعمال، واجعلنا فيه من الفائزين.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، وَصَلَّى الله وسلَّم على عبدِه ورسولِه، نبيِّنا محمدٍ، وعلى آلِه وصحبِه أجمعينَ، والحمدُ للهِ ربِّ العالمينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حاجة المسلم إلى أوقات فاضلة ليغتنمها 2/رمضان موسم لاغتنام الخيرات والرحمات 3/الصيام مدرسة تربي النفوس على تقوى الله 4/الثواب العظيم للعمرة في رمضان 5/الوصية باغتنام خير الأيام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إذا اجتازَ الصائمُ الامتحانَ، ونجَح في اكتسابِ زادِه من التقوى، كان ذلك عونًا له على استمرار مقاوَمتِه، وكان ذلك تقويةً لإرادته، في مواجَهة المحرَّم من الشهوات، وفي الصمودِ أمامَ التحدِّياتِ، فكلُّ موقفٍ يُواجِه فيه نزوةً عابرةً، أو رغبةً مُلِحَّةً، أو بلاءً عظيمًا، هو -في الواقع- امتحانٌ متجددٌ لإرادتِه، يَعْظُمُ فيه نفعُ التقوى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379660\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي منَّ على عباده بفريضة الصيام، وجعَل صومَ رمضانَ وقيامَه سببًا لغفران الذنوب والآثام، أحمده -سبحانه- على آلائه الجزيلة ومِنَنِه العِظَام، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ذو الجلال والإكرام، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، الداعي إلى طريق الجنة دار السلام، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه، صلاةً وسلامًا دائمين، ما تعاقبت الليالي والأيام.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عبادَ اللهِ- حقَّ التقوى، وراقِبوه فإنَّه يعلم السرَّ وأخفى، وحذارِ من إضاعة العمر الشريف، والزمان الغالي، والوقت النفيس، في كل زَبَدٍ؛ فإنَّه يذهب جُفاءً، واصرفوه في كل نافع، فإنَّه يَمكُثُ في الأرض، ويُعظِم اللهُ لكم به الأجرَ، ويَرفَع به الذِّكرَ، ويضع به الوزرَ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: بينَ لهوِ الحياةِ ولَغْوِها، وفي غمرةِ خُطُوبها وأحداثها، وسَعِير صراعها وهجير مطامحها، يشعُرُ المرءُ بأنَّه في حاجةٍ إلى ملاذاتٍ يَثُوبُ إليها، ويتفيَّأُ ظلالَها، ليأخذَ الأُهبةَ ويُعِدّ العُدَّةَ، لتجديد العزم، وشحذ الهمة، وتقوية الإرادة، حتى يمضيَ على الطريق موفورَ الحظّ من التوفيق، سالِمَ الخُطى من العِثار.</p>\n<p>&nbsp;</p>\n<p>ولقد كان مِنْ نِعَم اللهِ السابغةِ، ومِنَنِه الوافرةِ، وآلائِه الجليلةِ، أَنْ جَعَلَ للأُمَّة أزمانًا تسمو على أشباهها، وتعلو على أمثالها، وهيَّأ لعباده مِنْ فُرَص العمر، ومواسم الخير، وميادين البِرّ، ما يبلغون به المرادَ، ويَصِلُونَ به إلى الغاية، ويُحَقِّقُونَ الأملَ.</p>\n<p>&nbsp;</p>\n<p>وفي الطليعة من هذه الفُرَص والمواسم: هذا الشهرُ المباركُ رمضانُ، سيدُ الشهورِ، الذي اختُصَّ منها بنزول هذا الْهُدَى والنورِ، والشفاءِ لِمَا في الصدورِ، القرآنِ العظيمِ، والذِّكْرِ الحكيمِ؛ (<span style=\"color:#ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ</span>)[الْبَقَرَةِ: 185].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّه لَئِنْ كانتِ القوةُ للمسلم ضرورةً وزادًا لا غَناءَ له عنه، ورصيدًا لا مناصَ له منه؛ لأنَّه عونٌ على الحقِّ، وسبيلٌ إلى التمكينِ، وطريقٌ إلى الظَّفَرِ، وبابٌ إلى رضوانِ اللهِ، وسببٌ لمحبتِه كما أخبَر بذلك رسولُ الهُدَى -صلى الله عليه وسلم- في الحديث الذي أخرَجَه الإمامُ مسلمٌ في صحيحه، عن أبي هريرة -رضي الله عنه- أنَّه قال: \"قال رسول الله -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">الْمُؤْمِنُ القَوِيُّ، خَيْرٌ وَأَحَبُّ إلى اللهِ مِنَ المُؤْمِنِ الضَّعِيفِ، وَفِي كُلٍّ خَيْرٌ</span>\"؛ فإنَّ في فرصة الصيام في هذا الشهر المبارَك، مجالًا رَحْبًا، ومضمارًا واسعًا، لتقويةِ الإرادةِ في نفس المسلم الصائم، فالإمساكُ بالنهار عن الأكلِّ والشربِ وسائرِ المُفطِّراتِ، وما يَصحَب ذلك من صبرٍ على الحِرمانِ، ومرارةِ الفقدِ لِمَا اعتادَهُ المرءُ من المشتَهَيات، وكذلك إحياء الليل بالقيام، في صَبْرٍ على نَصَبِهِ، يقتضي أَنْ ينشأَ في نفسِ المسلمِ شعورُ المقاوَمةِ لكلِّ إحساسٍ بالضَّعْفِ، ولكلِّ رغبةٍ في الممنوعِ المُحرَّمِ خلالَ النهارِ، مَهمَا كَثُرَتِ المغرِياتُ، ومهما تبذَّلتِ الشهواتُ.</p>\n<p>&nbsp;</p>\n<p>وإنه إذا اجتازَ الصائمُ الامتحانَ، ونجَح في اكتسابِ زادِه من التقوى، كان ذلك عونًا له على استمرار مقاوَمتِه، وكان ذلك تقويةً لإرادته، في مواجَهة المحرَّم من الشهوات، وفي الصمودِ أمامَ التحدِّياتِ، فكلُّ موقفٍ يُواجِه فيه نزوةً عابرةً، أو رغبةً مُلِحَّةً، أو بلاءً عظيمًا، هو -في الواقع- امتحانٌ متجددٌ لإرادتِه، يَعْظُمُ فيه نفعُ التقوى، التي تحقَّقَت بالصيام؛ فهو -إِذَنْ- تصويبٌ في المسلكِ، وتصحيحٌ في المنهجِ، وتغييرٌ في المسارِ، وينتقلُ العبدُ الصائمُ المتَّقِي مِنْ ذُلِّ الخطيئةِ، إلى عزِّ الطاعةِ، ومِنْ مَهابِطِ العجزِ والكسلِ، إلى ذُرَى الجِدِّ والعزمِ والنشاطِ، ومِنْ أدرانِ العوائدِ المقبوحةِ، والسُّنَنِ المرذولةِ، والفِعالِ الشائنةِ المحظورةِ، إلى طِيب العوائد القويمة، والسنن الجميلة، والفِعال الحسنة المرضيَّة.</p>\n<p>&nbsp;</p>\n<p>وبالجملةِ -يا عبادَ اللهِ-: فإنَّ في الصيام الذي رُوعِيَتْ شُرُوطُهُ، واستُكملت آدابُه، بعثًا للقوة التي وَهَنَتْ، والإرادةِ التي خَمَدَتْ، والعزيمةِ التي خَارَتْ، وتلك آيةٌ بَيِّنَةٌ على بلوغِ الصائمِ أوفرَ حظِّه من التقوى، التي قال فيها -سبحانه-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * أَيَّامًا مَعْدُودَاتٍ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</span>)[الْبَقَرَةِ: 183-184].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه -صلى الله عليه وسلم-، أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين من كل ذنب، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي فضَّل رمضانَ على شهور العام، أحمده -سبحانه-، جعل الصيام أحد أركان الإسلام، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، خير من صلى وصام وقام، اللهُمَّ صل وسلم، على عبدك ورسولك محمد، وعلى آله وصحبه الأئمة الأبرار الأعلام، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ فيا عبادَ اللهِ: ثبَت في السُّنَّةِ الصحيحةِ الواردةِ عَنْ رسولِ اللهِ -صلى عليه وسلم- أنَّ عُمْرةً في هذا الشهرِ المبارَكِ تَعْدِلُ حَجَّةً؛ فقد أخرَج الشيخانِ في صحيحيهما، وأبو داودَ، وابن ماجهْ في سُنَنِهما، وأحمدُ في مسنده، عن ابن عباس -رضي الله عنهما- أنَّه قال: \"قالَ رَسولُ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ- لِامْرَأَةٍ مِنَ الأنْصَارِ: <span style=\"color:#0000ff;\">ما مَنَعَكِ أنْ تَحُجِّينَ معنَا</span>؟ قالَتْ: كانَ لَنَا نَاضِحٌ -أي البعيرُ أو الدابةُ التي يُستقى عليها-، فَرَكِبَهُ أبو فُلَانٍ وابنُهُ، لِزَوْجِهَا وابْنِهَا، وتَرَكَ نَاضِحًا نَنْضَحُ عليه، قالَ -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">فَإِذَا كانَ رَمَضَانُ اعْتَمِرِي فِيهِ؛ فإنَّ عُمْرَةً في رَمَضَانَ تعدل حَجَّةً</span>، أوْ نَحْوًا ممَّا قالَ\"، وفي لفظٍ لمسلمٍ -رحمه الله-: \"<span style=\"color:#0000ff;\">فإنَّ عُمْرَةً فيه تَعْدِلُ حَجَّةً</span>\".</p>\n<p>&nbsp;</p>\n<p>وإنه لفضلٌ قد بلَغ الغايةَ يا عبادَ اللهِ، وحاصلُه أنَّه -صلى الله عليه وسلم- أَعْلَمَها أنَّ العمرةَ في رمضان تَعْدِلُ الحجةَ في الثواب، لكنَّها لا تقومُ مقامَها، ولا تَسُدُّ مسدَّها في إسقاطِ الفريضةِ، عمَّن لم يَحُجَّ حجةَ الإسلامِ؛ لأنَّ الإجماعَ قائمٌ على أنَّ الاعتمارَ لا يُجزئُ عن حجةِ الفريضةِ، وفيه -كما قال أهل العلم بالحديث-: \"<span style=\"color:#0000ff;\">أنَّ ثوابَ العملِ يزيدُ بازديادِ شرفِ الزمانِ، كما يزيدُ بحضورِ القلبِ وإخلاصِ القصدِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأما هو -صلوات الله وسلامه عليه- فلم يعتمر عمرةً واحدةً في رمضانَ، من عُمَرِهِ الأربعِ، ويَحتَمِل أن يكون سببُ ذلك -كما قال الإمام ابن القيم رحمه الله-: \"<span style=\"color:#008000;\">أنَّه -صلى الله عليه وسلم- كان يشتغل في رمضان من العبادة بما هو أهمُّ من العمرة، وخَشِيَ مِنَ المشقةِ على أمتِه؛ إِذْ لو اعتَمَر لَبادَرُوا إلى ذلك، مع ما هُمْ عليه من المشقة، بالجمع بين العمرة والصوم، وقد كان -صلى الله عليه وسلم- يَتْرُكُ العملَ وهو يُحِبُّ أَنْ يَعْمَلَهُ، خشيةَ أن يُفْرَضَ على أمتِه، وخوفًا من المشقةِ عليهم</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>ألَا وإنَّ هذا الأجرَ والجزاءَ الكريمَ، يَحْصُلُ -إن شاء الله-، لِمَنِ اعتمَرَ عمرةً واحدةً في رمضانَ، ويُخطئُ كثيرٌ من الناس، بتعمُّدِهم تكرارَ هذه العمرةِ مراتٍ ومراتٍ خلالَ هذا الشهرِ، فيعتمر مرةً كلَّ عشرةِ أيامٍ، أو مرةً كلَّ أسبوعٍ، أو مرةً كلَّ ثلاثةِ أيامٍ، فيَشُقُّ على نفسِه مشقةً بالغةً، ويُدخِلُ عليها الحرجَ، ويزدادُ الأمرُ حينَ يترتَّبُ على ذلك: تضييقٌ على إخوانِه، أو إيذاءٌ لهم، لا سيما عندَ شدةِ الزحامِ وكثرةِ المعتمرينَ.</p>\n<p>&nbsp;</p>\n<p>فاتقوا اللهَ -عبادَ اللهِ-، واعملوا على اغتنام فُرَصِ الخيرِ في شهرِ الخيرِ، مُخلصينَ في ذلك لله، مُتابِعينَ فيه رسولَ اللهِ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>واذكروا على الدوام أنَّ اللهَ -تعالى- قد أمرَكم بالصلاة والسلام على خير خلق الله؛ محمد بن عبد الله، فقال في أصدق الحديث وأحسن الكلام: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلم على عبدك ورسولك محمد، وارض اللهمَّ عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن سائر الآل والصحابة والتابعينَ، وعن أزواجه أمهات المؤمنين، ومَنْ تَبِعَهم بإحسانٍ إلى يومِ الدينِ، وعنَّا معَهم بعفوك وكرمكَ وإحسانكَ، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلام والمسلمينَ، واحمِ حوزةَ الدينِ، وانصُرْ عبادَكَ الموحِّدينَ، وألف بين قلوب المسلمين، ووحِّد صفوفَهم، وأصلح قادتهم، واجمع كلمتهم على الحق يا ربَّ العالمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمين، اللهمَّ آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيد بالحق إمامنا وولي أمرنا، خادم الحرمين الشريفين، وهيئ له البطانة الصالحة، ووفقه لما تحب وترضى، يا سميع الدعاء، اللهُمَّ وفقه وولي عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح البلاد والعباد، يا من إليه المرجع يوم المعاد، اللهُمَّ احفظ هذه البلاد، حائزة كل خير، سالمة من كل شر، وسائرَ بلاد المسلمين يا ربَّ العالمينَ، اللهُمَّ احفظ المسلمين في فلسطين، اللهُمَّ احفظهم من بين أيديهم ومن خلفهم، وعن أيمانهم وعن شمائلهم، ومن فوقهم، ونعوذ بعظمتك أن يغتالوا من تحتهم، اللهُمَّ كن لهم معينًا وظهيرًا، ومؤيدا ونصيرًا، اللهُمَّ ارحم ضعفهم، واشف مرضاهم، وداو جرحاهم، واكتب أجر الشهادة لقتلاهم، اللهُمَّ وعليك بعدوك وعدوهم يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ آتِ نفوسنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهمَّ أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلِح لنا آخرتَنا التي إليها معادُنا، واجعل الحياةَ زيادةً لنا في كل خير، واجعل الموتَ راحةً لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ آت نفوسنا تقواها، وزَكِّها أنتَ خيرُ مَنْ زكَّاها، أنت وليها ومولاها، اللهُمَّ أحسن عاقبتنا في الأمور كلها، وأَجِرْنا من خزيِ الدنيا وعذابِ الآخرةِ، اللهُمَّ إنَّا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفُجَاءةِ نقمتك، وجميع سخطك، اللهمَّ إنَّا نسألك فعل الخيرات، وترك المنكَرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين، اللهُمَّ اكفنا أعداءك وأعداءنا بما شئت يا ربَّ العالمينَ، اللهُمَّ إنَّا نجعلك في نحور أعدائك وأعدائنا، ونعوذ بك من شرورهم، اللهُمَّ اشف مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا، اللهُمَّ تقبل منا صيامنا وقيامنا، ودعاءنا ووفقنا لصالح الأعمال، واجعلنا فيه من الفائزين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، وَصَلَّى الله وسلَّم على عبدِه ورسولِه، نبيِّنا محمدٍ، وعلى آلِه وصحبِه أجمعينَ، والحمدُ للهِ ربِّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فوائد_وثمرات_من_فريضة_الصيام.doc",
      "path": "/database/files/فوائد_وثمرات_من_فريضة_الصيام.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D9%88%D8%AB%D9%85%D8%B1%D8%A7%D8%AA-%D9%85%D9%86-%D9%81%D8%B1%D9%8A%D8%B6%D8%A9-%D8%A7%D9%84%D8%B5%D9%8A%D8%A7%D9%85/download-file/379535"
    },
    {
      "name": "فوائد_وثمرات_من_فريضة_الصيام.pdf",
      "path": "/database/files/فوائد_وثمرات_من_فريضة_الصيام.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D9%88%D8%AB%D9%85%D8%B1%D8%A7%D8%AA-%D9%85%D9%86-%D9%81%D8%B1%D9%8A%D8%B6%D8%A9-%D8%A7%D9%84%D8%B5%D9%8A%D8%A7%D9%85/download-file/379536"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فوائد-وثمرات-من-فريضة-الصيام"
}
