{
  "id": 221,
  "title": "فوائد وعظات من قصة امرأة عمران وابنتها",
  "slug": "فوائد-وعظات-من-قصة-امرأة-عمران-وابنتها",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالباري",
    "last_name": "بن عواض الثبيتي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الفوائد الكثيرة في قصص القرآن الكريم 2/فوائد وعبر وعظات من قصة السيدة مريم عليها السلام وأمها 3/نصائح وتوجيهات للفتاة المسلمة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيتها الفتاةُ المسلمةُ: القنوتُ والسجودُ والركوعُ هو مِنْ شُكرِ المنعمِ الذي وهَبَ لكِ الجَمالَ، ودثَّرَكِ بالإسلام، ومتَّعَكِ بالصحة والعافية، وهو حَصَانَةٌ مِنْ منافذِ إبليسَ، وخطواتِ الشيطانِ، وهو موطنُ التكريمِ لِمَنْ رامتِ الكرامةَ، ومحرابُ العزةِ لمنِ ابتغَتْ إلى ربِّها سبيلًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، يقصُّ الحقَّ وهو خيرُ الفاصلينَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ الحق المبين، وأشهد أنَّ محمدًا عبدُه ورسولُه الصادق الوعد الأمين، صلى الله عليه وعلى آله وصحبه أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فأوصيكم ونفسي بتقوى الله، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nفي قَصصِ القرآنِ عظةٌ وعبرةٌ، ودروسٌ لا تَنضَبُ؛ يغرسها القرآنُ، وتتألَّق راسخةً بفصاحته وقوة بيانه، ومَنْ عاش في رحاب القرآن علا قدرُه واستبان له أمرُه.\n \nاحتفى القرآنُ بسيرةِ سيدةٍ ماجدةٍ، وامرأةٍ فاضلةٍ، وفتاةٍ عابدةٍ قانتةٍ، خلَّد القرآنُ ذِكرَها في سورة سُميت باسمها؛ قال تعالى: (وَاذْكُرْ في الْكِتَابِ مَرْيَمَ)[مَرْيَمَ: 16]، زُكِّيت قبل ميلادها، وبزَغ فجرُها في بيتٍ صلاحُه متسلسلٌ، واصطفاؤُه مستحَقٌّ؛ أثنى الإلهُ عليه بقوله: (إِنَّ اللَّهَ اصْطَفَى آدَمَ وَنُوحًا وَآلَ إِبْرَاهِيمَ وَآلَ عِمْرَانَ عَلَى الْعَالَمِينَ)[آلِ عِمْرَانَ: 33]؛ فعِمرانُ والدُ مريمَ ابنةِ عمرانَ أُمِّ عيسى ابن مريم -عليه السلام-؛ ولهذا قال سبحانه: (ذُرِّيَّةً بَعْضُهَا مِنْ بَعْضٍ وَاللَّهُ سَمِيعٌ عَلِيمٌ)[آلِ عِمْرَانَ: 34]؛ والبيتُ الذي يُظَلِّلُه الدينُ، ويضاء بالطاعة، ويَحيَا بالذِّكْر، ويدورُ مع الشرع حيث دارَ؛ بيتٌ كريمٌ يَخرُج نباتُه طيِّبًا ويُثمِر بإذن ربه ولو بعد حينٍ.\n \nامرأةُ عمرانَ وقبل الميلاد رَسَمَتْ مستقبلَ ما في بطنها، وحدَّدت له هدفًا ساميًا في الحياة، وصَف القرآنُ نيتَها الصادقةَ إذ قالت: (رَبِّ إِنِّي نَذَرْتُ لَكَ مَا في بَطْنِي مُحَرَّرًا فَتَقَبَّلْ مِنِّي إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[آلِ عِمْرَانَ: 35]؛ أي: جعلتُ لكَ يا ربِّ نَذْرًا أنَّ ذلك الذي في بطني محرَّر لعبادتكَ، وحبستُه على طاعتِكَ، وخدمةِ قُدسِكَ، لا أَشغَلُه بشيءٍ من الدنيا.\n \nوالدعاءُ للذريةِ أساسُ التربيةِ، ومفتاحُ الصلاحِ والإصلاحِ، لا يَفتُرُ لسانُ الوالدينِ عن اللَّهَج به، ولا يَغفُلُ قلبُهُما عن استحضارِه في كلِّ وقتٍ وحينٍ، ومِنَ الخطورة بمكان؛ أَنْ تَخرُجَ الأمُّ عن طورها حالَ الغضب والانفعال؛ فتدعو على الذَّريَّة بالهلاك وعدم التوفيق، فيُوافِق ساعةَ إجابةٍ.\n \nامرأةُ عمرانَ أحاطت النيةَ الصادقةَ بدعاء خالص أن يتقبَّل اللهُ منها؛ (فَتَقَبَّلْ مِنِّي إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[آلِ عِمْرَانَ: 35]، أي: السامع لدعائي، العالِم بما يكون صالحًا؛ لأنَّ الإنسانَ قد يسأل الشيءَ وليس مِنْ صالحِه حُصُولُه، فيُسنِد الأمرَ إلى عِلْمِ اللهِ -عز وجل-، (فَلَمَّا وَضَعَتْهَا قَالَتْ رَبِّ إِنِّي وَضَعْتُهَا أُنْثَى وَاللَّهُ أَعْلَمُ بِمَا وَضَعَتْ وَلَيْسَ الذَّكَرُ كَالْأُنْثَى)[آلِ عِمْرَانَ: 36]، قالت ذلك اعتذارًا منها إلى الله أنَّها وضعَتْها أنثى، لا تَصلُح للخدمة في البيت المقدس، ثم قالت: وليس الذكر الذي أردته للخدمة كالأنثى، الذَّكَر أقوى على الخدمة وتحمُّل الأعباء وأقومُ بها؛ فلا سواءَ بين الذَّكَر والأنثى، بل لكلِّ واحدٍ منهما ميزاتُه وخصائصه، الرجلُ يفوق الأنثى في شيء، وللأنثى من الخصائص ما يُؤهِّلُها لأَنْ تقومَ مقامًا لا يقومه الرجالُ ولا يُطِيقُونَه، ومريمُ الصِّدِّيقةُ أُنموذجٌ يُؤكِّد هذا المعنى، يُشِيد بها القرآنُ، ويجعل مواقفَها دروسًا تُحتذى للأجيال.\n \nتَقَبَّلَ اللهُ دعاءَ امرأةِ عمرانَ في مولودتها: (فَتَقَبَّلَهَا رَبُّهَا بِقَبُولٍ حَسَنٍ وَأَنْبَتَهَا نَبَاتًا حَسَنًا)[آلِ عِمْرَانَ: 37]، ورسَم لها ولفتاتِها، بل ولكلِّ فتاةٍ مسلمةٍ معالمَ الطريق في الحياة؛ السعيَ لرضا الله، النبات الحَسَن بكمال الأدب والعِفَّة والحشمة، والصحبة الصالحة التي تُعِين على الطاعة والعبادة، (كُلَّمَا دَخَلَ عَلَيْهَا زَكَرِيَّا الْمِحْرَابَ وَجَدَ عِنْدَهَا رِزْقًا قَالَ يَا مَرْيَمُ أَنَّى لَكِ هَذَا قَالَتْ هُوَ مِنْ عِنْدِ اللَّهِ إِنَّ اللَّهَ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ)[آلِ عِمْرَانَ: 37]، فاللهُ قد يُيَسِّر للإنسان من الرزق ما لا يكونُ في حُسبانِه؛ يرزقُ مَنْ يشاء من عباده بغير عِوَضٍ وبغيرِ حسابٍ؛ فهو الغنيُّ يَرزُقُ الرزقَ الكثيرَ، والصِّدِّيقةُ مريمُ تُعلِّمُنا إسنادَ النعمة إلى المنعِم، وشُكرَه عليها؛ (يَا مَرْيَمُ اقْنُتِي لِرَبِّكِ وَاسْجُدِي وَارْكَعِي مَعَ الرَّاكِعِينَ)[آلِ عِمْرَانَ: 43].\n \nويا له من تكريم للصديقة مريم خاصَّة، وللأنثى عامَّة، حين يخاطب الرب -سبحانه- الأنثى باسمها في القرآن فيقول: (يَا مَرْيَمُ)[آلِ عِمْرَانَ: 43]، امتنانا لمقام المرأة، ورسالة الأنثى.\n \nأيتها الفتاةُ المسلمةُ: القنوتُ والسجودُ والركوعُ هو مِنْ شُكرِ المنعمِ الذي وهَبَ لكِ الجَمالَ، ودثَّرَكِ بالإسلام، ومتَّعَكِ بالصحة والعافية، وهو حَصَانَةٌ مِنْ منافذِ إبليسَ، وخطواتِ الشيطانِ، وهو موطنُ التكريمِ لِمَنْ رامتِ الكرامةَ، ومحرابُ العزةِ لمنِ ابتغَتْ إلى ربِّها سبيلًا.\n \nالابتلاءُ سنةُ الحياةِ، وابتُليت الصِّدِّيقَةُ مريمُ؛ فقد تنحَّت واعتزلَتْ عن قومها؛ لتتفرَّغ للعبادة؛ فأرسَل اللهُ إليها جبريلَ فتمثَّل لها في صورةِ رجلٍ تامّ الخِلقة، بحُسن فائق، وجَمال رائق؛ فظهَر منها الورعُ والعفافُ مع توفُّر جميع الدواعي؛ قالت: إني أستجير بالرحمن منك أن تنالني بسوء، إن كنت تقيًّا، فقال لها الْمَلَكُ: إنما أنا رسول ربك لأهب لك غلامًا من غير أب؛ علامةً للناس تدلُّ على قدرةِ اللهِ -تعالى-، فأثنى الله عليها بقوله: (وَمَرْيَمَ ابْنَتَ عِمْرَانَ الَّتِي أَحْصَنَتْ فَرْجَهَا فَنَفَخْنَا فِيهِ مِنْ رُوحِنَا)[التَّحْرِيمِ: 12]، وتَصَوَّرْ حالَ الصديقةِ مريمَ، وَوَقْعَ الأمر عليها؛ حين تُصبِح حاملًا بلا زوجٍ ولا مساسٍ من رجلٍ؛ حتى اضطرتها شدةُ الحال إلى تمنِّي الموت؛ (قَالَتْ يَا لَيْتَنِي مِتُّ قَبْلَ هَذَا وَكُنْتُ نَسْيًا مَنْسِيًّا)[مَرْيَمَ: 23]، إنَّ تمنيها الموتَ عند الفتنة كان من جهة الدين، وهو أمرٌ مباحٌ؛ إذ خافَتْ أن يُظَنَّ بها الشرُّ، وتُعَيَّر ولا تُصَدَّق في خبرها، وما ورَد من النهي عن تمنِّي الموت؛ إنما هو لضُرٍّ نَزَلَ بالبدن.\n \nوفي أوج المواقف العصيبة والمحن، يأتي الفَرَجُ، ويمتدُّ اللطفُ، قال الله -تعالى-: (فَنَادَاهَا مِنْ تَحْتِهَا أَلَّا تَحْزَنِي قَدْ جَعَلَ رَبُّكِ تَحْتَكِ سَرِيًّا * وَهُزِّي إِلَيْكِ بِجِذْعِ النَّخْلَةِ تُسَاقِطْ عَلَيْكِ رُطَبًا جَنِيًّا * فَكُلِي وَاشْرَبِي وَقَرِّي عَيْنًا فَإِمَّا تَرَيِنَّ مِنَ الْبَشَرِ أَحَدًا فَقُولِي إِنِّي نَذَرْتُ لِلرَّحْمَنِ صَوْمًا فَلَنْ أُكَلِّمَ الْيَوْمَ إِنْسِيًّا)[مَرْيَمَ: 24-26]، ومَنْ كان مع الله لا يَحزَنُ، ومَنْ حَفِظَ اللهَ لا يقلق، ومَنْ أَقبَلَ على الله قرَّتْ عَينُه، ومَنْ عاش في رحاب الدين حماه اللهُ، وضَمِنَ له السلامةَ وهناءَ العيشِ وبُحبوحةَ الحياة؛ فلا تُرهِقْ نفسَكَ بالتفكير، فاللهُ عندَه حُسنُ التدبيرِ، ولا تَحْمِلْ همَّ المستقبل؛ فالأمرُ بيدِ اللهِ.\n \nوفي خِضَمِّ الحَيرة الشديدة يأتي التوجيه الرباني: (فَإِمَّا تَرَيِنَّ مِنَ الْبَشَرِ أَحَدًا فَقُولِي إِنِّي نَذَرْتُ لِلرَّحْمَنِ صَوْمًا فَلَنْ أُكَلِّمَ الْيَوْمَ إِنْسِيًّا)[مَرْيَمَ: 26]؛ صَمَتَتْ مريمُ البتولُ في موقفها العصيب؛ لِتُعَلِّمَنا أنَّ الإنسانَ يَبلُغُ به الحالُ في بعض الأحوال، مرحلةَ العجز حتى في الدفاع عن نفسه؛ فإِنْ هُوَ عَلِمَ أنَّ الله وَلِيُّهُ وهو كَافِيهِ؛ كفَاه اللهُ شرَّ كلِّ ذي شرٍّ، ودفَع عنه بأسَ كل ذي بأس، صمتَتْ مريمُ البتولُ في موقفها العصيب؛ لتُعَلِّمَنا درسًا أنَّ الصمتَ في بعض الأحيان أبلغُ من الكلام، وأنَّ السكوتَ أَولَى من النطق، وتُعَلِّمنا كراهةَ مجادَلة السفهاء؛ فالسكوتُ عن السفيهِ واجبٌ، ومِنْ أذلِّ الناس؛ سفيهٌ لم يجد مُسافِهًا.\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قَوْلِي هذا، وأستغفِر الله العظيم لي ولكم فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمد الشاكرين، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له إله الصابرين، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، المبعوث بالهدى والنور المبين، صلى الله عليه وعلى آله وصحبه أجمعين.\n \nأما بعدُ: فأوصيكم ونفسي بتقوى الله، قال الله -تعالى-: (فَأَتَتْ بِهِ قَوْمَهَا تَحْمِلُهُ قَالُوا يَا مَرْيَمُ لَقَدْ جِئْتِ شَيْئًا فَرِيًّا * يَا أُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا)[مَرْيَمَ: 27-28]، اتهامُ الناسِ في أعراضهم، وتصديرُ سوءِ الظنِّ، وإصدارُ الأحكامِ قبلَ التثبُّتِ إفكٌ بغيضٌ، وإيذاءٌ بالغٌ، وبهتانٌ محرَّمٌ؛ (فَأَشَارَتْ إِلَيْهِ قَالُوا كَيْفَ نُكَلِّمُ مَنْ كَانَ في الْمَهْدِ صَبِيًّا * قَالَ إِنِّي عَبْدُ اللَّهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا * وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ)[مَرْيَمَ: 29-31]، ثم يقول الله لرسوله محمد -صلى الله عليه وسلم-: (ذَلِكَ عِيسَى ابْنُ مَرْيَمَ قَوْلَ الْحَقِّ الَّذِي فِيهِ يَمْتَرُونَ * مَا كَانَ لِلَّهِ أَنْ يَتَّخِذَ مِنْ وَلَدٍ -سُبْحَانَهُ- إِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ)[مَرْيَمَ: 34-35].\n \nألَا وصلُّوا -عبادَ اللهِ- على رسول الْهُدَى، فقد أمركم الله بذلك في كتابه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهمَّ بَارِكْ على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهمَّ وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن الآل والصحب الكرام، وعنا معهم بعفوك وكرمك وإحسانك يا أرحم الراحمين.\n \nاللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الكفرَ والكافرينَ، ودمر اللهمَّ أعداءك أعداء الدين، واجعل اللهمَّ هذا البلد آمِنًا مطمئنًا وسائرَ بلاد المسلمين.\n \nاللهمَّ إنَّا نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل، اللهمَّ إنَّا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله، عاجله وآجله، ما علمنا منه وما لم نعلم، اللهمَّ إنَّا نسألك خشيتك في الغيب والشهادة، وكلمة الحق في الغضب والرضا، والقصد في الغنى والفقر، نسألك نعيمًا لا ينفد، وقرة عين لا تنقطع، ونسألك لذة النظر إلى وجهك، والشوق إلى لقائك، في غير ضراء مضرة، ولا فتنة مضلة، اللهمَّ إنَّا نسألك خير المسألة، وخير الدعاء، وخير النجاح، وخير الفلاح، وخير العمل، وخير الدعاء برحمتك يا أرحم الراحمين.\n \nاللهمَّ لا تَدَعْ لنا ذنبًا إلا غفرته، ولا همًّا إلا فرجته، ولا دَينًا إلا قضيتَه، ولا مريضًا إلا شفيتَه، ولا مبتلًى إلا عافيتَه، برحمتك يا أرحم الراحمين.\n \nاللهمَّ احفظ رجال أمننا، واحفظ حدودنا، واحفظنا بحفظك يا ربَّ العالمينَ، اللهمَّ من أرادنا وأراد بلادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل تدبيره تدميره يا ربَّ العالمينَ، اللهمَّ وفق ولي أمرنا خادم الحرمين الشريفين لما تحب وترضى، اللهمَّ وفِّقْه لهداكَ، واجعل عملَه في رضاكَ يا ربَّ العالمينَ، ووفق ولي عهده لما تحب وترضى يا أرحم الراحمين، ووفق جميع ولاة أمور المسلمين للعمل بكتابك، وتحكيم شرعك يا أرحم الراحمين.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ في قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10]، (رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الفوائد الكثيرة في قصص القرآن الكريم 2/فوائد وعبر وعظات من قصة السيدة مريم عليها السلام وأمها 3/نصائح وتوجيهات للفتاة المسلمة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيتها الفتاةُ المسلمةُ: القنوتُ والسجودُ والركوعُ هو مِنْ شُكرِ المنعمِ الذي وهَبَ لكِ الجَمالَ، ودثَّرَكِ بالإسلام، ومتَّعَكِ بالصحة والعافية، وهو حَصَانَةٌ مِنْ منافذِ إبليسَ، وخطواتِ الشيطانِ، وهو موطنُ التكريمِ لِمَنْ رامتِ الكرامةَ، ومحرابُ العزةِ لمنِ ابتغَتْ إلى ربِّها سبيلًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379108\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، يقصُّ الحقَّ وهو خيرُ الفاصلينَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ الحق المبين، وأشهد أنَّ محمدًا عبدُه ورسولُه الصادق الوعد الأمين، صلى الله عليه وعلى آله وصحبه أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم ونفسي بتقوى الله، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>في قَصصِ القرآنِ عظةٌ وعبرةٌ، ودروسٌ لا تَنضَبُ؛ يغرسها القرآنُ، وتتألَّق راسخةً بفصاحته وقوة بيانه، ومَنْ عاش في رحاب القرآن علا قدرُه واستبان له أمرُه.</p>\n<p>&nbsp;</p>\n<p>احتفى القرآنُ بسيرةِ سيدةٍ ماجدةٍ، وامرأةٍ فاضلةٍ، وفتاةٍ عابدةٍ قانتةٍ، خلَّد القرآنُ ذِكرَها في سورة سُميت باسمها؛ قال تعالى: (<span style=\"color:#ff0000;\">وَاذْكُرْ في الْكِتَابِ مَرْيَمَ</span>)[مَرْيَمَ: 16]، زُكِّيت قبل ميلادها، وبزَغ فجرُها في بيتٍ صلاحُه متسلسلٌ، واصطفاؤُه مستحَقٌّ؛ أثنى الإلهُ عليه بقوله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ اصْطَفَى آدَمَ وَنُوحًا وَآلَ إِبْرَاهِيمَ وَآلَ عِمْرَانَ عَلَى الْعَالَمِينَ</span>)[آلِ عِمْرَانَ: 33]؛ فعِمرانُ والدُ مريمَ ابنةِ عمرانَ أُمِّ عيسى ابن مريم -عليه السلام-؛ ولهذا قال سبحانه: (<span style=\"color:#ff0000;\">ذُرِّيَّةً بَعْضُهَا مِنْ بَعْضٍ وَاللَّهُ سَمِيعٌ عَلِيمٌ</span>)[آلِ عِمْرَانَ: 34]؛ والبيتُ الذي يُظَلِّلُه الدينُ، ويضاء بالطاعة، ويَحيَا بالذِّكْر، ويدورُ مع الشرع حيث دارَ؛ بيتٌ كريمٌ يَخرُج نباتُه طيِّبًا ويُثمِر بإذن ربه ولو بعد حينٍ.</p>\n<p>&nbsp;</p>\n<p>امرأةُ عمرانَ وقبل الميلاد رَسَمَتْ مستقبلَ ما في بطنها، وحدَّدت له هدفًا ساميًا في الحياة، وصَف القرآنُ نيتَها الصادقةَ إذ قالت: (<span style=\"color:#ff0000;\">رَبِّ إِنِّي نَذَرْتُ لَكَ مَا في بَطْنِي مُحَرَّرًا فَتَقَبَّلْ مِنِّي إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[آلِ عِمْرَانَ: 35]؛ أي: جعلتُ لكَ يا ربِّ نَذْرًا أنَّ ذلك الذي في بطني محرَّر لعبادتكَ، وحبستُه على طاعتِكَ، وخدمةِ قُدسِكَ، لا أَشغَلُه بشيءٍ من الدنيا.</p>\n<p>&nbsp;</p>\n<p>والدعاءُ للذريةِ أساسُ التربيةِ، ومفتاحُ الصلاحِ والإصلاحِ، لا يَفتُرُ لسانُ الوالدينِ عن اللَّهَج به، ولا يَغفُلُ قلبُهُما عن استحضارِه في كلِّ وقتٍ وحينٍ، ومِنَ الخطورة بمكان؛ أَنْ تَخرُجَ الأمُّ عن طورها حالَ الغضب والانفعال؛ فتدعو على الذَّريَّة بالهلاك وعدم التوفيق، فيُوافِق ساعةَ إجابةٍ.</p>\n<p>&nbsp;</p>\n<p>امرأةُ عمرانَ أحاطت النيةَ الصادقةَ بدعاء خالص أن يتقبَّل اللهُ منها؛ (<span style=\"color:#ff0000;\">فَتَقَبَّلْ مِنِّي إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[آلِ عِمْرَانَ: 35]، أي: السامع لدعائي، العالِم بما يكون صالحًا؛ لأنَّ الإنسانَ قد يسأل الشيءَ وليس مِنْ صالحِه حُصُولُه، فيُسنِد الأمرَ إلى عِلْمِ اللهِ -عز وجل-، (<span style=\"color:#ff0000;\">فَلَمَّا وَضَعَتْهَا قَالَتْ رَبِّ إِنِّي وَضَعْتُهَا أُنْثَى وَاللَّهُ أَعْلَمُ بِمَا وَضَعَتْ وَلَيْسَ الذَّكَرُ كَالْأُنْثَى</span>)[آلِ عِمْرَانَ: 36]، قالت ذلك اعتذارًا منها إلى الله أنَّها وضعَتْها أنثى، لا تَصلُح للخدمة في البيت المقدس، ثم قالت: وليس الذكر الذي أردته للخدمة كالأنثى، الذَّكَر أقوى على الخدمة وتحمُّل الأعباء وأقومُ بها؛ فلا سواءَ بين الذَّكَر والأنثى، بل لكلِّ واحدٍ منهما ميزاتُه وخصائصه، الرجلُ يفوق الأنثى في شيء، وللأنثى من الخصائص ما يُؤهِّلُها لأَنْ تقومَ مقامًا لا يقومه الرجالُ ولا يُطِيقُونَه، ومريمُ الصِّدِّيقةُ أُنموذجٌ يُؤكِّد هذا المعنى، يُشِيد بها القرآنُ، ويجعل مواقفَها دروسًا تُحتذى للأجيال.</p>\n<p>&nbsp;</p>\n<p>تَقَبَّلَ اللهُ دعاءَ امرأةِ عمرانَ في مولودتها: (<span style=\"color:#ff0000;\">فَتَقَبَّلَهَا رَبُّهَا بِقَبُولٍ حَسَنٍ وَأَنْبَتَهَا نَبَاتًا حَسَنًا</span>)[آلِ عِمْرَانَ: 37]، ورسَم لها ولفتاتِها، بل ولكلِّ فتاةٍ مسلمةٍ معالمَ الطريق في الحياة؛ السعيَ لرضا الله، النبات الحَسَن بكمال الأدب والعِفَّة والحشمة، والصحبة الصالحة التي تُعِين على الطاعة والعبادة، (<span style=\"color:#ff0000;\">كُلَّمَا دَخَلَ عَلَيْهَا زَكَرِيَّا الْمِحْرَابَ وَجَدَ عِنْدَهَا رِزْقًا قَالَ يَا مَرْيَمُ أَنَّى لَكِ هَذَا قَالَتْ هُوَ مِنْ عِنْدِ اللَّهِ إِنَّ اللَّهَ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ</span>)[آلِ عِمْرَانَ: 37]، فاللهُ قد يُيَسِّر للإنسان من الرزق ما لا يكونُ في حُسبانِه؛ يرزقُ مَنْ يشاء من عباده بغير عِوَضٍ وبغيرِ حسابٍ؛ فهو الغنيُّ يَرزُقُ الرزقَ الكثيرَ، والصِّدِّيقةُ مريمُ تُعلِّمُنا إسنادَ النعمة إلى المنعِم، وشُكرَه عليها؛ (<span style=\"color:#ff0000;\">يَا مَرْيَمُ اقْنُتِي لِرَبِّكِ وَاسْجُدِي وَارْكَعِي مَعَ الرَّاكِعِينَ</span>)[آلِ عِمْرَانَ: 43].</p>\n<p>&nbsp;</p>\n<p>ويا له من تكريم للصديقة مريم خاصَّة، وللأنثى عامَّة، حين يخاطب الرب -سبحانه- الأنثى باسمها في القرآن فيقول: (<span style=\"color:#ff0000;\">يَا مَرْيَمُ</span>)[آلِ عِمْرَانَ: 43]، امتنانا لمقام المرأة، ورسالة الأنثى.</p>\n<p>&nbsp;</p>\n<p>أيتها الفتاةُ المسلمةُ: القنوتُ والسجودُ والركوعُ هو مِنْ شُكرِ المنعمِ الذي وهَبَ لكِ الجَمالَ، ودثَّرَكِ بالإسلام، ومتَّعَكِ بالصحة والعافية، وهو حَصَانَةٌ مِنْ منافذِ إبليسَ، وخطواتِ الشيطانِ، وهو موطنُ التكريمِ لِمَنْ رامتِ الكرامةَ، ومحرابُ العزةِ لمنِ ابتغَتْ إلى ربِّها سبيلًا.</p>\n<p>&nbsp;</p>\n<p>الابتلاءُ سنةُ الحياةِ، وابتُليت الصِّدِّيقَةُ مريمُ؛ فقد تنحَّت واعتزلَتْ عن قومها؛ لتتفرَّغ للعبادة؛ فأرسَل اللهُ إليها جبريلَ فتمثَّل لها في صورةِ رجلٍ تامّ الخِلقة، بحُسن فائق، وجَمال رائق؛ فظهَر منها الورعُ والعفافُ مع توفُّر جميع الدواعي؛ قالت: إني أستجير بالرحمن منك أن تنالني بسوء، إن كنت تقيًّا، فقال لها الْمَلَكُ: إنما أنا رسول ربك لأهب لك غلامًا من غير أب؛ علامةً للناس تدلُّ على قدرةِ اللهِ -تعالى-، فأثنى الله عليها بقوله: (<span style=\"color:#ff0000;\">وَمَرْيَمَ ابْنَتَ عِمْرَانَ الَّتِي أَحْصَنَتْ فَرْجَهَا فَنَفَخْنَا فِيهِ مِنْ رُوحِنَا</span>)[التَّحْرِيمِ: 12]، وتَصَوَّرْ حالَ الصديقةِ مريمَ، وَوَقْعَ الأمر عليها؛ حين تُصبِح حاملًا بلا زوجٍ ولا مساسٍ من رجلٍ؛ حتى اضطرتها شدةُ الحال إلى تمنِّي الموت؛ (<span style=\"color:#ff0000;\">قَالَتْ يَا لَيْتَنِي مِتُّ قَبْلَ هَذَا وَكُنْتُ نَسْيًا مَنْسِيًّا</span>)[مَرْيَمَ: 23]، إنَّ تمنيها الموتَ عند الفتنة كان من جهة الدين، وهو أمرٌ مباحٌ؛ إذ خافَتْ أن يُظَنَّ بها الشرُّ، وتُعَيَّر ولا تُصَدَّق في خبرها، وما ورَد من النهي عن تمنِّي الموت؛ إنما هو لضُرٍّ نَزَلَ بالبدن.</p>\n<p>&nbsp;</p>\n<p>وفي أوج المواقف العصيبة والمحن، يأتي الفَرَجُ، ويمتدُّ اللطفُ، قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَنَادَاهَا مِنْ تَحْتِهَا أَلَّا تَحْزَنِي قَدْ جَعَلَ رَبُّكِ تَحْتَكِ سَرِيًّا * وَهُزِّي إِلَيْكِ بِجِذْعِ النَّخْلَةِ تُسَاقِطْ عَلَيْكِ رُطَبًا جَنِيًّا * فَكُلِي وَاشْرَبِي وَقَرِّي عَيْنًا فَإِمَّا تَرَيِنَّ مِنَ الْبَشَرِ أَحَدًا فَقُولِي إِنِّي نَذَرْتُ لِلرَّحْمَنِ صَوْمًا فَلَنْ أُكَلِّمَ الْيَوْمَ إِنْسِيًّا</span>)[مَرْيَمَ: 24-26]، ومَنْ كان مع الله لا يَحزَنُ، ومَنْ حَفِظَ اللهَ لا يقلق، ومَنْ أَقبَلَ على الله قرَّتْ عَينُه، ومَنْ عاش في رحاب الدين حماه اللهُ، وضَمِنَ له السلامةَ وهناءَ العيشِ وبُحبوحةَ الحياة؛ فلا تُرهِقْ نفسَكَ بالتفكير، فاللهُ عندَه حُسنُ التدبيرِ، ولا تَحْمِلْ همَّ المستقبل؛ فالأمرُ بيدِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>وفي خِضَمِّ الحَيرة الشديدة يأتي التوجيه الرباني: (<span style=\"color:#ff0000;\">فَإِمَّا تَرَيِنَّ مِنَ الْبَشَرِ أَحَدًا فَقُولِي إِنِّي نَذَرْتُ لِلرَّحْمَنِ صَوْمًا فَلَنْ أُكَلِّمَ الْيَوْمَ إِنْسِيًّا</span>)[مَرْيَمَ: 26]؛ صَمَتَتْ مريمُ البتولُ في موقفها العصيب؛ لِتُعَلِّمَنا أنَّ الإنسانَ يَبلُغُ به الحالُ في بعض الأحوال، مرحلةَ العجز حتى في الدفاع عن نفسه؛ فإِنْ هُوَ عَلِمَ أنَّ الله وَلِيُّهُ وهو كَافِيهِ؛ كفَاه اللهُ شرَّ كلِّ ذي شرٍّ، ودفَع عنه بأسَ كل ذي بأس، صمتَتْ مريمُ البتولُ في موقفها العصيب؛ لتُعَلِّمَنا درسًا أنَّ الصمتَ في بعض الأحيان أبلغُ من الكلام، وأنَّ السكوتَ أَولَى من النطق، وتُعَلِّمنا كراهةَ مجادَلة السفهاء؛ فالسكوتُ عن السفيهِ واجبٌ، ومِنْ أذلِّ الناس؛ سفيهٌ لم يجد مُسافِهًا.</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قَوْلِي هذا، وأستغفِر الله العظيم لي ولكم فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمد الشاكرين، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له إله الصابرين، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، المبعوث بالهدى والنور المبين، صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم ونفسي بتقوى الله، قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَأَتَتْ بِهِ قَوْمَهَا تَحْمِلُهُ قَالُوا يَا مَرْيَمُ لَقَدْ جِئْتِ شَيْئًا فَرِيًّا * يَا أُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا</span>)[مَرْيَمَ: 27-28]، اتهامُ الناسِ في أعراضهم، وتصديرُ سوءِ الظنِّ، وإصدارُ الأحكامِ قبلَ التثبُّتِ إفكٌ بغيضٌ، وإيذاءٌ بالغٌ، وبهتانٌ محرَّمٌ؛ (<span style=\"color:#ff0000;\">فَأَشَارَتْ إِلَيْهِ قَالُوا كَيْفَ نُكَلِّمُ مَنْ كَانَ في الْمَهْدِ صَبِيًّا * قَالَ إِنِّي عَبْدُ اللَّهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا * وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ</span>)[مَرْيَمَ: 29-31]، ثم يقول الله لرسوله محمد -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">ذَلِكَ عِيسَى ابْنُ مَرْيَمَ قَوْلَ الْحَقِّ الَّذِي فِيهِ يَمْتَرُونَ * مَا كَانَ لِلَّهِ أَنْ يَتَّخِذَ مِنْ وَلَدٍ -سُبْحَانَهُ- إِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ</span>)[مَرْيَمَ: 34-35].</p>\n<p>&nbsp;</p>\n<p>ألَا وصلُّوا -عبادَ اللهِ- على رسول الْهُدَى، فقد أمركم الله بذلك في كتابه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهمَّ بَارِكْ على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهمَّ وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن الآل والصحب الكرام، وعنا معهم بعفوك وكرمك وإحسانك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الكفرَ والكافرينَ، ودمر اللهمَّ أعداءك أعداء الدين، واجعل اللهمَّ هذا البلد آمِنًا مطمئنًا وسائرَ بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل، اللهمَّ إنَّا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله، عاجله وآجله، ما علمنا منه وما لم نعلم، اللهمَّ إنَّا نسألك خشيتك في الغيب والشهادة، وكلمة الحق في الغضب والرضا، والقصد في الغنى والفقر، نسألك نعيمًا لا ينفد، وقرة عين لا تنقطع، ونسألك لذة النظر إلى وجهك، والشوق إلى لقائك، في غير ضراء مضرة، ولا فتنة مضلة، اللهمَّ إنَّا نسألك خير المسألة، وخير الدعاء، وخير النجاح، وخير الفلاح، وخير العمل، وخير الدعاء برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ لا تَدَعْ لنا ذنبًا إلا غفرته، ولا همًّا إلا فرجته، ولا دَينًا إلا قضيتَه، ولا مريضًا إلا شفيتَه، ولا مبتلًى إلا عافيتَه، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ احفظ رجال أمننا، واحفظ حدودنا، واحفظنا بحفظك يا ربَّ العالمينَ، اللهمَّ من أرادنا وأراد بلادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل تدبيره تدميره يا ربَّ العالمينَ، اللهمَّ وفق ولي أمرنا خادم الحرمين الشريفين لما تحب وترضى، اللهمَّ وفِّقْه لهداكَ، واجعل عملَه في رضاكَ يا ربَّ العالمينَ، ووفق ولي عهده لما تحب وترضى يا أرحم الراحمين، ووفق جميع ولاة أمور المسلمين للعمل بكتابك، وتحكيم شرعك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ في قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فوائد_وعظات_من_قصة_امرأة_عمران_وابنتها.doc",
      "path": "/database/files/فوائد_وعظات_من_قصة_امرأة_عمران_وابنتها.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D9%88%D8%B9%D8%B8%D8%A7%D8%AA-%D9%85%D9%86-%D9%82%D8%B5%D8%A9-%D8%A7%D9%85%D8%B1%D8%A3%D8%A9-%D8%B9%D9%85%D8%B1%D8%A7%D9%86-%D9%88%D8%A7%D8%A8%D9%86%D8%AA%D9%87%D8%A7/download-file/379007"
    },
    {
      "name": "فوائد_وعظات_من_قصة_امرأة_عمران_وابنتها.pdf",
      "path": "/database/files/فوائد_وعظات_من_قصة_امرأة_عمران_وابنتها.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D9%88%D8%B9%D8%B8%D8%A7%D8%AA-%D9%85%D9%86-%D9%82%D8%B5%D8%A9-%D8%A7%D9%85%D8%B1%D8%A3%D8%A9-%D8%B9%D9%85%D8%B1%D8%A7%D9%86-%D9%88%D8%A7%D8%A8%D9%86%D8%AA%D9%87%D8%A7/download-file/379008"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فوائد-وعظات-من-قصة-امرأة-عمران-وابنتها"
}
