{
  "id": 1565,
  "title": "فوائد الابتلاء",
  "slug": "فوائد-الابتلاء",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/حتمية ابتلاء الله للمؤمن 2/البلاء منحة أو محنة 3/فوائد ابتلاء الله للمؤمنين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَالقَمَرُ كَالإِنْسَانِ يَتَقَادَمُ سِنُّهُ، وَيَتَقَوَّسُ ظَهْرُهُ، وَيَذْبُلُ جِسْمُهُ؛ فالقَمَرُ في لِيَالِيْهِ الأُوْلَى هِلَالٌ فِيْهِ نَضَارَةٌ وَفُتُوَّةٌ. وَفِي لِيَالِيْهِ الأَخِيْرَةِ يَغْشَاهُ شُحُوْبٌ وَذُبُوْلٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين، أمَّا بعد: مِنْ سُنَنِ اللهِ تعالى في خَلْقِه الابْتِلاءُ؛ فمِنَ المُسْتحِيلِ أنْ يخلو المرءُ في هذه الدُّنيا من كَوارِثَ تُصِيبُه، وشدائِدَ تَحُلُّ بساحته؛ فكَمْ يُخْفِقُ له عَمَلٌ، أو يَخِيبُ له أَمَلٌ، أو يَموتُ له حَبِيبٌ، أو يَمْرَضُ له بَدَنٌ، أو يُفْقَدُ منه مالٌ، إلى آخِرِ ما يَفِيضُ به نَهْرُ الحياة.\n \nوابْتِلاءُ المؤمنين في الدُّنيا أَمْرٌ لا بُدَّ منه؛ قال سبحانه: (أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ)[العنكبوت:2-3]. قال ابنُ كَثِيرٍ رحمه الله: \"قَوْلُهُ: (أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ) اسْتِفْهَامُ إِنْكَارٍ، وَمَعْنَاهُ: أَنَّ اللَّهَ سُبْحَانَهُ وَتَعَالَى لَا بُدَّ أَنْ يَبْتَلِيَ عِبَادَهُ المُؤْمِنِينَ بِحَسْبِ مَا عِنْدَهُمْ مِنَ الإِيمَانِ؛  كَمَا جَاءَ فِي الحَدِيثِ الصَّحِيحِ: “أَشَدُّ النَّاسِ بَلَاءً الأَنْبِيَاءُ، ثُمَّ الصَّالِحُونَ، ثُمَّ الْأَمْثَلُ فَالأَمْثَلُ، يُبْتَلَى الرَّجُلُ عَلَى حَسَبِ دِينِهِ، فَإِنْ كَانَ فِي دِينِهِ صَلَابَةٌ زِيدَ فِي البَلَاءِ”\".\n \nثم قال: \"وَلِهَذَا قَالَ هَاهُنَا: (وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ) أَيِ: الَّذِينَ صَدَقُوا فِي دَعْوَاهُمُ الإِيمَانَ، مِمَّنْ هُوَ كَاذِبٌ فِي قَوْلِهِ وَدَعْوَاهُ؛ وَاللَّهُ سُبْحَانَهُ وَتَعَالَى يَعْلَمُ مَا كَانَ وَمَا يَكُونُ، وَمَا لَمْ يَكُنْ لَوْ كَانَ كَيْفَ يَكُونُ. وَهَذَا مُجْمَعٌ عَلَيْهِ عِنْدَ أَئِمَّةِ السُّنَّةِ وَالجَمَاعَةِ\".\n \nوالبَلاءُ يكونُ مِنْحَةً، ويكونُ مِحْنَةً؛ قال الرَّاغِبُ الأصفهانِيُّ رحمه الله: \"وسُمِّيَ التَّكْلِيفُ بَلاءً مِنْ أَوْجُهٍ:\nأحَدُها: أنَّ التَّكالِيفَ كُلَّها مَشَاقٌّ على الأبدان، فَصَارَتْ -من هذا الوَجْهِ- بَلاءً.\n \nوالثَّاني: أنّها اخْتِبارات، ولهذا قال اللهُ عزَّ وجلَّ: (وَلَنَبْلُوَنَّكُمْ حَتَّى نَعْلَمَ الْمُجاهِدِينَ مِنْكُمْ وَالصَّابِرِينَ وَنَبْلُوَا أَخْبارَكُمْ)[محمد: 31].\n \nوالثَّالِث: أنَّ اخْتِبارَ اللهِ تعالى للعباد؛ تارَةً بِالمَسَارِّ لِيَشْكُروا، وتارَةً بِالمَضَارِّ لِيَصْبِروا، فَصَارَتِ المِحْنَةُ والمِنْحَةُ جَمِيعًا بَلاءً، فالمِحْنَةُ مُقْتَضِيَةٌ للصَّبْرِ، والمِنْحَةُ مُقْتَضِيَةٌ للشَّكْرِ. والقِيامُ بِحقوقِ الصَّبِرِ أَيْسَرُ مِنَ القِيامِ بِحقوقِ الشُّكْرِ، فَصَارَتِ المِنْحَةُ أَعْظَمَ البَلاءَيْنِ\". ويُصدِّقُه: قَوْلُ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ رضي الله عنه: “بُلِينَا بِالضَّرَّاءِ فَصَبَرْنَا، وَبُلِينَا بِالسَّرَّاءِ فَلَمْ نَصْبِرْ” رواه ابنُ المُبارَكِ في (الزُّهْدِ).\n \nعباد الله: هناك فَوائِدُ لابْتِلاءِ المُؤمِنين تَعُودُ عليهم، ومن أهمها:\n1- مَعْرِفَةُ عِزِّ الرُّبوبيةِ وَقَهْرِها، وذُلِّ العُبودِيَّةِ وكَسْرِها: أشْرَفُ المَقاماتِ مَقامُ العبوديةِ للهِ رَبِّ العالَمِين؛ قال ابنُ القَيِّم رحمه الله – عند حَدِيثِه عن فوائِدِ الابتلاءِ في غَزوةِ أُحُدٍ: \"وَمِنْهَا: اسْتِخْرَاجُ عُبُودِيَّةِ أَوْلِيَائِهِ وَحِزْبِهِ فِي السَّرَّاءِ وَالضَّرَّاءِ، وَفِيمَا يُحِبُّونَ وَمَا يَكْرَهُونَ، وَفِي حَالِ ظَفَرِهِمْ وَظَفَرِ أَعْدَائِهِمْ بِهِمْ، فَإِذَا ثَبَتُوا عَلَى الطَّاعَةِ وَالعُبُودِيَّةِ - فِيمَا يُحِبُّونَ وَيَكْرَهُونَ - فَهُمْ عَبِيدُهُ حَقًّا، وَلَيْسُوا كَمَنْ يَعْبُدُ اللَّهَ عَلَى حَرْفٍ وَاحِدٍ مِنَ السَّرَّاءِ وَالنِّعْمَةِ وَالعَافِيَةِ. وَمِنْهَا: أَنَّهُ إذَا امْتَحَنَهُمْ بِالغَلَبَةِ وَالكَسْرَةِ وَالهَزِيمَةِ ذَلُّوا وَانْكَسَرُوا وَخَضَعُوا، فَاسْتَوْجَبُوا مِنْهُ العِزَّ وَالنَّصْرَ؛ قَالَ تَعَالَى: (وَلَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَأَنْتُمْ أَذِلَّةٌ)[آل عمران: 123]، فَهُوَ سُبْحَانَهُ؛ إذَا أَرَادَ أَنْ يُعِزَّ عَبْدَهُ وَيَجْبُرَهُ وَيَنْصُرَهُ؛ كَسَرَهُ أَوَّلًا، وَيَكُونُ جَبْرُهُ لَهُ وَنَصْرُهُ عَلَى مِقْدَارِ ذُلِّهِ وَانْكِسَارِهِ\".\n \n2- إِخْلاصُ النُّفوسِ للهِ سبحانه، وخُلُوصُها مِنْ كُلِّ شَائِبَةٍ: فالابْتِلاء يُنقِّي النُّفوسَ مِنَ الشَّوائِبِ، والقلوبَ مِنَ الرِّياءِ، والعَمَلَ من الشِّرْكِ، ويُوَجِّهُهَا نَحْوَ الإخلاص، بحيثُ تَبْتَغِي - في قَوْلِها وعَمَلِها - رِضَا اللهِ وثَوَابَه؛ لأنَّ المُبْتَلَى إذا صَبَرَ لِوَجْهِ اللهِ، ورَفَعَ إليه الشِّكَايَةَ، وتَعَلَّقَ قلبُه به، وكَتَمَ بَلْواه عن النَّاسِ فَلَمَ يَعْلَموا بها، ولا بِصَبْرِه عليها؛ كان هذا هو عَيْنُ الإِخْلاصِ. حتى إنَّ بَقِيَّةَ أعمالِه تَتَأَثَّرُ بهذا الإخلاصِ الصَّادِقِ فتَصْطَبِغُ بها، فتكونُ كُلُّها لله وحدَه، وليس للبَشَرِ فيها حَظٌّ أبدًا.\n \n3- الإِنابَةُ والرُّجوعُ إلى اللهِ، وتَصْحِيحُ المَسَارِ: لأنَّ سَبَبَ الابتلاءِ هي الذُّنوبُ والخطايا؛ فهذه فُرْصَةٌ للتَّذَكُّرِ والتَّفَكُّرِ والتَّوبَةِ؛ كما قال سبحانه: (وَبَلَوْنَاهُمْ بِالْحَسَنَاتِ وَالسَّيِّئَاتِ لَعَلَّهُمْ يَرْجِعُونَ)[الأعراف: 168]. فالابتلاءُ يُذَكِّرُ باللهِ، ويُصَحِّحُ المَسَارَ، ويُعَدِّلُ الخَطَأَ، ويُلَقِّنُ الإنسانَ دروسًا لا يَنْسَاها، ويَكْسِرُ كِبْرِياءَ النَّفْسِ.\n \n4- تَكْفِيرُ السَّيِّئاتِ، ورَفْعُ الدَّرَجاتِ: إذا ابتُلِيَ الإنسانُ بمصيبةٍ في أهلِه أو جسدِه أو مالِه،  فصَبَرَ على هذا الابتلاء، واحْتَسَبَ فيه؛ فإنَّ اللهَ تعالى يُكَفِّرُ عنه سيئاتِه، ويُعْظِمُ له في الأجر، ويَرْفَعُ مكانَتَه عند الناس، وفي الجَنَّةِ، قال رسول الله صلى الله عليه وسلم: “مَا يُصِيبُ المُسْلِمَ مِنْ نَصَبٍ، وَلاَ وَصَبٍ، وَلاَ هَمٍّ، وَلاَ حُزْنٍ، وَلاَ أَذًى، وَلاَ غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلاَّ كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ” رواه البخاري. وقال صلى الله عليه وسلم: “مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا؛ يُصِبْ مِنْهُ” رواه البخاري. وقال أيضًا: “إِنَّ عِظَمَ الجَزَاءِ مَعَ عِظَمِ البَلاَءِ، وَإِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلاَهُمْ، فَمَنْ رَضِيَ فَلَهُ الرِّضَا، وَمَنْ سَخِطَ فَلَهُ السَّخَطُ” حسن – رواه الترمذي. فاللهُ تعالى هَيَّأَ لِعِبَادِهِ المُؤْمِنِينَ مَنَازِلَ فِي الجَنَّةِ لَمْ تَبْلُغْهَا أَعْمَالُهُمْ، وَلَمْ يَكُونُوا بَالِغِيهَا إلَّا بِالبَلَاءِ وَالمِحْنَةِ.\n \n5- تَرْبِيَةُ المؤمِنِين، وثَنَاءٌ مِنَ اللهِ عَلَيْهِم: قال تعالى: (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنْ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنْ الْأَمْوَالِ وَالْأَنفُسِ وَالثَّمَرَاتِ وَبَشِّرْ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُوْلَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُوْلَئِكَ هُمْ الْمُهْتَدُونَ)[البقرة: 155-157]. قال ابنُ كثيرٍ رحمه الله – في قوله تعالى: (أُوْلَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ) أَيْ: ثَنَاءٌ مِنَ اللَّهِ عَلَيْهِمْ.\n \nفاللهُ تعالى لا بدَّ أنْ يَبْتَلِيَ عبادَه بالمِحَنِ؛ لِيَتَبَيَّنَ الصَّادِقُ من الكاذِبِ، والجَازِعُ من الصَّابِرِ، فهذه فائِدَةُ المِحَن. فإذا وَقَعَتِ المِحَنُ انْقَسَمَ النَّاسُ قِسْمَين: جَازِعِينَ وصَابِرِينَ، فالجَازِعُ: حَصَلَتْ له المصيبتان؛ فَواتُ المَحْبوب، وفَواتُ ما هو أعْظَمُ منها، وهو الأَجْرُ بامتثالِ أمْرِ اللهِ بالصَّبر. والصَّابِرُ: حَبَسَ نفسَه عن التَّسَخُّطِ، قَوْلا ًوفِعْلاً، واحْتَسَبَ أجْرَها عند اللهِ، فامْتَثَلَ أمْرَ اللهِ، وفاز بالثَّوَاب.\n \n \nالخطبة الثانية:\n \nالحمد لله ...\n \n أيها المسلمون: ومِنْ فَوائِدِ الابْتِلاءِ:\n6- المُكَافَأَةُ في الدُّنيا: فمِنْ كَرَمِ اللهِ على عِبادِه الذين يَبْتَلِيهم؛ أنه يُكافِئُهُمْ في الدُّنيا، ويُعَوِّضُهُمْ على ما فَقَدوه. ومِنْ هذا القَبِيل: ما حَدَثَ لأَيُّوبَ عليه السلام؛ فقَدْ أعادَ اللهُ تعالى له أهلَه ومِثْلَهم معهم، وكذا ما حَدَثَ لِأُمِّ سُلَيْمٍ زَوْجِ أبي طلحةَ رضي الله عنهما؛ حينما صَبَرَتْ على فَقْدِ ولدِها، واستقبلتْ زوجَها بالرِّضا والتَّسِلِيم، وحَدَثَ بينهما ما يَحْدُثُ بين الزَّوْجَين، فحَمَلَتْ، وأنْجَبَتْ وَلَدًا لأبي طلحةَ، سَمَّاه: \"عبدَ اللهِ\"، فكان له تِسْعَةٌ مِنَ الأبناءِ يَقْرَأُونَ القُرآنَ.\n \n7- مَعْرِفَةُ قَدْرِ نِعْمَةِ العافِيَةِ، والتَّوَجُّهُ لِشُكْرِهَا: فلا يَعْرِفُ قَدْرَ النَّعْمَةِ إلاَّ مَنْ يَفْقِدُها، فإذا عَرَفَ قَدْرَهَا؛ شَكَرَ اللهَ عليها حَقَّ الشُّكْرِ عند حُصولِها. والشُّكْرُ مَدْعَاةٌ لِلمَزِيدِ مِنَ الخَيرِ، قال الله تعالى: (لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ)[إبراهيم: 7]. فيُصْبِحُ البَلاءُ مِفْتاحًا لِحُصولِ النِّعَمِ؛ نِعَمِ الدُّنيا والآخِرَةِ، وكَمْ للهِ مشنْ نِعْمَةٍ في طَيِّ البَلايا.\n \n8- تَذَكُّرُ أحوالِ المسلمين، والدُّعاءُ لَهُمْ، ومُسَاعَدَتُهُمْ: فقد يكونُ بلاؤُهم أشد؛ فمنهم مَنْ يُقْتَلُ، ومَنْ يَجُوعُ، ومَنْ يَعْرَى، ومَنْ يُشَرَّدُ ويُطْرَدُ، ومَنْ يَفْقِدُ أهلَه وولدَه ومالَه، ومَنْ يَفْقِد بصرَه أو يدَه أو قدمَه، فإذا نَزَلَ بالمُسلِمِ بَلاءٌ تَذَكَّرَ أمثالَه في ذلك البلاء، وذاقَ ما ذاقوا، واكْتَوَى بالنَّارِ التي صُلُوا بها، فيَنْتُجُ له مِنْ ذلك الوقوفُ معهم، والدُّعاءُ لهم، ومُساعَدَتُهم بما يَسْتَطِيع.\n \n9- صَلابَةُ عُودِ المُؤْمِنِ: النَّفْسُ تَصْهَرُها الشَّدائِدُ، فتَنْفِي عنها الخَبَثَ، وكُلَّما اشْتَدَّ البلاءُ قَوِيَ عُودُ المُؤمِنِ، واشْتَدَّتْ صلابَتُه، وحَسُنَتْ تربيتُه الإيمانيةُ وتَضْحِيَتُه؛ لِذلكَ ترى السَّابقين الأَوَّلِين من الصَّحابةِ كانَتْ تربيتُهم وبذلُهم، وجهادُهم يَخْتَلِفُ عن مَنْ بعدَهم من الصَّحابةِ والتَّابعينَ رضي الله عنهم أجمعين.\n \n10- تَمْحِيصُ القُلُوبِ: قال تعالى: (وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ)[آل عمران: 154]. فعند الشَّدائِدِ والابتلاءِ تُخْتَبَرُ القلوبُ، ويُمَحَّصُ ما فيها من إيمانٍ ونِفاقٍ؛ فَالمُؤْمِنُ: لَا يَزْدَادُ بِذَلِكَ إلَّا إيمَانًا وَتَسْلِيمًا، وَالمُنَافِقُ: وَمَنْ فِي قَلْبِهِ مَرَضٌ لَا بُدَّ أَنْ يَظْهَرَ مَا فِي قَلْبِهِ عَلَى جَوَارِحِهِ وَلِسَانِهِ.\n \n11- زِيادَةُ الإِيمانِ، والانْتِصارُ على الهَوَى والشَّيْطَانِ: فكُلَّمَا زادَ ابتلاءُ المُؤمِنِ؛ كُلَّمَا زادَ قُرْبُهُ مِنَ اللهِ، وإيمانُه بالقضاءِ والقَدَرِ، وصَبَرَ وصَابَرَ، فكان ذلك انْتِصارًا عَظِيمًا على الهَوَى، ودَحْرًا للشَّيطان، حتى إنَّ الصَّبْرَ لَيَسْتَدْعِي الصَّبْرَ، كما أنَّ الحَسَنَةَ تُنادِي أُخْتَها.\n \n12- فَوَائِدُ خَفِيَّةٍ لا نَعْلَمُهَا: مَرْجِعُها إلى عِلْمِ اللهِ تعالى وحِكْمَتِه، وهي مُتَفَاوِتَةٌ بِحَسَبَ الأشخاصِ والأحوالِ، وليس كُلُّ ما تَكْرَهُهُ النَّفْسُ شَرًّا، إنَّما قد يكونُ فيه الخَيرُ مِنْ حَيثُ لا نَدْرِي: (وَعَسى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ)[البقرة: 206]؛ (فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حتمية ابتلاء الله للمؤمن 2/البلاء منحة أو محنة 3/فوائد ابتلاء الله للمؤمنين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَالقَمَرُ كَالإِنْسَانِ يَتَقَادَمُ سِنُّهُ، وَيَتَقَوَّسُ ظَهْرُهُ، وَيَذْبُلُ جِسْمُهُ؛ فالقَمَرُ في لِيَالِيْهِ الأُوْلَى هِلَالٌ فِيْهِ نَضَارَةٌ وَفُتُوَّةٌ. وَفِي لِيَالِيْهِ الأَخِيْرَةِ يَغْشَاهُ شُحُوْبٌ وَذُبُوْلٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374945\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين، أمَّا بعد: مِنْ سُنَنِ اللهِ تعالى في خَلْقِه الابْتِلاءُ؛ فمِنَ المُسْتحِيلِ أنْ يخلو المرءُ في هذه الدُّنيا من كَوارِثَ تُصِيبُه، وشدائِدَ تَحُلُّ بساحته؛ فكَمْ يُخْفِقُ له عَمَلٌ، أو يَخِيبُ له أَمَلٌ، أو يَموتُ له حَبِيبٌ، أو يَمْرَضُ له بَدَنٌ، أو يُفْقَدُ منه مالٌ، إلى آخِرِ ما يَفِيضُ به نَهْرُ الحياة.</p>\n<p>&nbsp;</p>\n<p>وابْتِلاءُ المؤمنين في الدُّنيا أَمْرٌ لا بُدَّ منه؛ قال سبحانه: (<span style=\"color:#ff0000;\">أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ</span>)[العنكبوت:2-3]. قال ابنُ كَثِيرٍ رحمه الله: \"قَوْلُهُ: (<span style=\"color:#ff0000;\">أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ</span>) اسْتِفْهَامُ إِنْكَارٍ، وَمَعْنَاهُ: أَنَّ اللَّهَ سُبْحَانَهُ وَتَعَالَى لَا بُدَّ أَنْ يَبْتَلِيَ عِبَادَهُ المُؤْمِنِينَ بِحَسْبِ مَا عِنْدَهُمْ مِنَ الإِيمَانِ؛&nbsp; كَمَا جَاءَ فِي الحَدِيثِ الصَّحِيحِ: “<span style=\"color:#0000ff;\">أَشَدُّ النَّاسِ بَلَاءً الأَنْبِيَاءُ، ثُمَّ الصَّالِحُونَ، ثُمَّ الْأَمْثَلُ فَالأَمْثَلُ، يُبْتَلَى الرَّجُلُ عَلَى حَسَبِ دِينِهِ، فَإِنْ كَانَ فِي دِينِهِ صَلَابَةٌ زِيدَ فِي البَلَاءِ</span>”\".</p>\n<p>&nbsp;</p>\n<p>ثم قال: \"<span style=\"color:#008000;\">وَلِهَذَا قَالَ هَاهُنَا</span>: (<span style=\"color:#ff0000;\">وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ</span>) <span style=\"color:#008000;\">أَيِ: الَّذِينَ صَدَقُوا فِي دَعْوَاهُمُ الإِيمَانَ، مِمَّنْ هُوَ كَاذِبٌ فِي قَوْلِهِ وَدَعْوَاهُ؛ وَاللَّهُ سُبْحَانَهُ وَتَعَالَى يَعْلَمُ مَا كَانَ وَمَا يَكُونُ، وَمَا لَمْ يَكُنْ لَوْ كَانَ كَيْفَ يَكُونُ. وَهَذَا مُجْمَعٌ عَلَيْهِ عِنْدَ أَئِمَّةِ السُّنَّةِ وَالجَمَاعَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>والبَلاءُ يكونُ مِنْحَةً، ويكونُ مِحْنَةً؛ قال الرَّاغِبُ الأصفهانِيُّ رحمه الله: \"وسُمِّيَ التَّكْلِيفُ بَلاءً مِنْ أَوْجُهٍ:</p>\n<p>أحَدُها: أنَّ التَّكالِيفَ كُلَّها مَشَاقٌّ على الأبدان، فَصَارَتْ -من هذا الوَجْهِ- بَلاءً.</p>\n<p>&nbsp;</p>\n<p>والثَّاني: أنّها اخْتِبارات، ولهذا قال اللهُ عزَّ وجلَّ: (<span style=\"color:#ff0000;\">وَلَنَبْلُوَنَّكُمْ حَتَّى نَعْلَمَ الْمُجاهِدِينَ مِنْكُمْ وَالصَّابِرِينَ وَنَبْلُوَا أَخْبارَكُمْ</span>)[محمد: 31].</p>\n<p>&nbsp;</p>\n<p>والثَّالِث: أنَّ اخْتِبارَ اللهِ تعالى للعباد؛ تارَةً بِالمَسَارِّ لِيَشْكُروا، وتارَةً بِالمَضَارِّ لِيَصْبِروا، فَصَارَتِ المِحْنَةُ والمِنْحَةُ جَمِيعًا بَلاءً، فالمِحْنَةُ مُقْتَضِيَةٌ للصَّبْرِ، والمِنْحَةُ مُقْتَضِيَةٌ للشَّكْرِ. والقِيامُ بِحقوقِ الصَّبِرِ أَيْسَرُ مِنَ القِيامِ بِحقوقِ الشُّكْرِ، فَصَارَتِ المِنْحَةُ أَعْظَمَ البَلاءَيْنِ\". ويُصدِّقُه: قَوْلُ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ رضي الله عنه: “<span style=\"color:#008000;\">بُلِينَا بِالضَّرَّاءِ فَصَبَرْنَا، وَبُلِينَا بِالسَّرَّاءِ فَلَمْ نَصْبِرْ</span>” رواه ابنُ المُبارَكِ في (الزُّهْدِ).</p>\n<p>&nbsp;</p>\n<p>عباد الله: هناك فَوائِدُ لابْتِلاءِ المُؤمِنين تَعُودُ عليهم، ومن أهمها:</p>\n<p>1- مَعْرِفَةُ عِزِّ الرُّبوبيةِ وَقَهْرِها، وذُلِّ العُبودِيَّةِ وكَسْرِها: أشْرَفُ المَقاماتِ مَقامُ العبوديةِ للهِ رَبِّ العالَمِين؛ قال ابنُ القَيِّم رحمه الله – عند حَدِيثِه عن فوائِدِ الابتلاءِ في غَزوةِ أُحُدٍ: \"وَمِنْهَا: اسْتِخْرَاجُ عُبُودِيَّةِ أَوْلِيَائِهِ وَحِزْبِهِ فِي السَّرَّاءِ وَالضَّرَّاءِ، وَفِيمَا يُحِبُّونَ وَمَا يَكْرَهُونَ، وَفِي حَالِ ظَفَرِهِمْ وَظَفَرِ أَعْدَائِهِمْ بِهِمْ، فَإِذَا ثَبَتُوا عَلَى الطَّاعَةِ وَالعُبُودِيَّةِ - فِيمَا يُحِبُّونَ وَيَكْرَهُونَ - فَهُمْ عَبِيدُهُ حَقًّا، وَلَيْسُوا كَمَنْ يَعْبُدُ اللَّهَ عَلَى حَرْفٍ وَاحِدٍ مِنَ السَّرَّاءِ وَالنِّعْمَةِ وَالعَافِيَةِ. وَمِنْهَا: أَنَّهُ إذَا امْتَحَنَهُمْ بِالغَلَبَةِ وَالكَسْرَةِ وَالهَزِيمَةِ ذَلُّوا وَانْكَسَرُوا وَخَضَعُوا، فَاسْتَوْجَبُوا مِنْهُ العِزَّ وَالنَّصْرَ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَأَنْتُمْ أَذِلَّةٌ</span>)[آل عمران: 123]، فَهُوَ سُبْحَانَهُ؛ إذَا أَرَادَ أَنْ يُعِزَّ عَبْدَهُ وَيَجْبُرَهُ وَيَنْصُرَهُ؛ كَسَرَهُ أَوَّلًا، وَيَكُونُ جَبْرُهُ لَهُ وَنَصْرُهُ عَلَى مِقْدَارِ ذُلِّهِ وَانْكِسَارِهِ\".</p>\n<p>&nbsp;</p>\n<p>2- إِخْلاصُ النُّفوسِ للهِ سبحانه، وخُلُوصُها مِنْ كُلِّ شَائِبَةٍ: فالابْتِلاء يُنقِّي النُّفوسَ مِنَ الشَّوائِبِ، والقلوبَ مِنَ الرِّياءِ، والعَمَلَ من الشِّرْكِ، ويُوَجِّهُهَا نَحْوَ الإخلاص، بحيثُ تَبْتَغِي - في قَوْلِها وعَمَلِها - رِضَا اللهِ وثَوَابَه؛ لأنَّ المُبْتَلَى إذا صَبَرَ لِوَجْهِ اللهِ، ورَفَعَ إليه الشِّكَايَةَ، وتَعَلَّقَ قلبُه به، وكَتَمَ بَلْواه عن النَّاسِ فَلَمَ يَعْلَموا بها، ولا بِصَبْرِه عليها؛ كان هذا هو عَيْنُ الإِخْلاصِ. حتى إنَّ بَقِيَّةَ أعمالِه تَتَأَثَّرُ بهذا الإخلاصِ الصَّادِقِ فتَصْطَبِغُ بها، فتكونُ كُلُّها لله وحدَه، وليس للبَشَرِ فيها حَظٌّ أبدًا.</p>\n<p>&nbsp;</p>\n<p>3- الإِنابَةُ والرُّجوعُ إلى اللهِ، وتَصْحِيحُ المَسَارِ: لأنَّ سَبَبَ الابتلاءِ هي الذُّنوبُ والخطايا؛ فهذه فُرْصَةٌ للتَّذَكُّرِ والتَّفَكُّرِ والتَّوبَةِ؛ كما قال سبحانه: (<span style=\"color:#ff0000;\">وَبَلَوْنَاهُمْ بِالْحَسَنَاتِ وَالسَّيِّئَاتِ لَعَلَّهُمْ يَرْجِعُونَ</span>)[الأعراف: 168]. فالابتلاءُ يُذَكِّرُ باللهِ، ويُصَحِّحُ المَسَارَ، ويُعَدِّلُ الخَطَأَ، ويُلَقِّنُ الإنسانَ دروسًا لا يَنْسَاها، ويَكْسِرُ كِبْرِياءَ النَّفْسِ.</p>\n<p>&nbsp;</p>\n<p>4- تَكْفِيرُ السَّيِّئاتِ، ورَفْعُ الدَّرَجاتِ: إذا ابتُلِيَ الإنسانُ بمصيبةٍ في أهلِه أو جسدِه أو مالِه،&nbsp; فصَبَرَ على هذا الابتلاء، واحْتَسَبَ فيه؛ فإنَّ اللهَ تعالى يُكَفِّرُ عنه سيئاتِه، ويُعْظِمُ له في الأجر، ويَرْفَعُ مكانَتَه عند الناس، وفي الجَنَّةِ، قال رسول الله صلى الله عليه وسلم: “<span style=\"color:#0000ff;\">مَا يُصِيبُ المُسْلِمَ مِنْ نَصَبٍ، وَلاَ وَصَبٍ، وَلاَ هَمٍّ، وَلاَ حُزْنٍ، وَلاَ أَذًى، وَلاَ غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلاَّ كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ</span>” رواه البخاري. وقال صلى الله عليه وسلم: “<span style=\"color:#0000ff;\">مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا؛ يُصِبْ مِنْهُ</span>” رواه البخاري. وقال أيضًا: “<span style=\"color:#0000ff;\">إِنَّ عِظَمَ الجَزَاءِ مَعَ عِظَمِ البَلاَءِ، وَإِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلاَهُمْ، فَمَنْ رَضِيَ فَلَهُ الرِّضَا، وَمَنْ سَخِطَ فَلَهُ السَّخَطُ</span>” حسن – رواه الترمذي. فاللهُ تعالى هَيَّأَ لِعِبَادِهِ المُؤْمِنِينَ مَنَازِلَ فِي الجَنَّةِ لَمْ تَبْلُغْهَا أَعْمَالُهُمْ، وَلَمْ يَكُونُوا بَالِغِيهَا إلَّا بِالبَلَاءِ وَالمِحْنَةِ.</p>\n<p>&nbsp;</p>\n<p>5- تَرْبِيَةُ المؤمِنِين، وثَنَاءٌ مِنَ اللهِ عَلَيْهِم: قال تعالى: (<span style=\"color:#ff0000;\">وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنْ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنْ الْأَمْوَالِ وَالْأَنفُسِ وَالثَّمَرَاتِ وَبَشِّرْ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُوْلَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُوْلَئِكَ هُمْ الْمُهْتَدُونَ</span>)[البقرة: 155-157]. قال ابنُ كثيرٍ رحمه الله – في قوله تعالى: (<span style=\"color:#ff0000;\">أُوْلَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ</span>) أَيْ: ثَنَاءٌ مِنَ اللَّهِ عَلَيْهِمْ.</p>\n<p>&nbsp;</p>\n<p>فاللهُ تعالى لا بدَّ أنْ يَبْتَلِيَ عبادَه بالمِحَنِ؛ لِيَتَبَيَّنَ الصَّادِقُ من الكاذِبِ، والجَازِعُ من الصَّابِرِ، فهذه فائِدَةُ المِحَن. فإذا وَقَعَتِ المِحَنُ انْقَسَمَ النَّاسُ قِسْمَين: جَازِعِينَ وصَابِرِينَ، فالجَازِعُ: حَصَلَتْ له المصيبتان؛ فَواتُ المَحْبوب، وفَواتُ ما هو أعْظَمُ منها، وهو الأَجْرُ بامتثالِ أمْرِ اللهِ بالصَّبر. والصَّابِرُ: حَبَسَ نفسَه عن التَّسَخُّطِ، قَوْلا ًوفِعْلاً، واحْتَسَبَ أجْرَها عند اللهِ، فامْتَثَلَ أمْرَ اللهِ، وفاز بالثَّوَاب.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;أيها المسلمون: ومِنْ فَوائِدِ الابْتِلاءِ:</p>\n<p>6- المُكَافَأَةُ في الدُّنيا: فمِنْ كَرَمِ اللهِ على عِبادِه الذين يَبْتَلِيهم؛ أنه يُكافِئُهُمْ في الدُّنيا، ويُعَوِّضُهُمْ على ما فَقَدوه. ومِنْ هذا القَبِيل: ما حَدَثَ لأَيُّوبَ عليه السلام؛ فقَدْ أعادَ اللهُ تعالى له أهلَه ومِثْلَهم معهم، وكذا ما حَدَثَ لِأُمِّ سُلَيْمٍ زَوْجِ أبي طلحةَ رضي الله عنهما؛ حينما صَبَرَتْ على فَقْدِ ولدِها، واستقبلتْ زوجَها بالرِّضا والتَّسِلِيم، وحَدَثَ بينهما ما يَحْدُثُ بين الزَّوْجَين، فحَمَلَتْ، وأنْجَبَتْ وَلَدًا لأبي طلحةَ، سَمَّاه: \"عبدَ اللهِ\"، فكان له تِسْعَةٌ مِنَ الأبناءِ يَقْرَأُونَ القُرآنَ.</p>\n<p>&nbsp;</p>\n<p>7- مَعْرِفَةُ قَدْرِ نِعْمَةِ العافِيَةِ، والتَّوَجُّهُ لِشُكْرِهَا: فلا يَعْرِفُ قَدْرَ النَّعْمَةِ إلاَّ مَنْ يَفْقِدُها، فإذا عَرَفَ قَدْرَهَا؛ شَكَرَ اللهَ عليها حَقَّ الشُّكْرِ عند حُصولِها. والشُّكْرُ مَدْعَاةٌ لِلمَزِيدِ مِنَ الخَيرِ، قال الله تعالى: (<span style=\"color:#ff0000;\">لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ</span>)[إبراهيم: 7]. فيُصْبِحُ البَلاءُ مِفْتاحًا لِحُصولِ النِّعَمِ؛ نِعَمِ الدُّنيا والآخِرَةِ، وكَمْ للهِ مشنْ نِعْمَةٍ في طَيِّ البَلايا.</p>\n<p>&nbsp;</p>\n<p>8- تَذَكُّرُ أحوالِ المسلمين، والدُّعاءُ لَهُمْ، ومُسَاعَدَتُهُمْ: فقد يكونُ بلاؤُهم أشد؛ فمنهم مَنْ يُقْتَلُ، ومَنْ يَجُوعُ، ومَنْ يَعْرَى، ومَنْ يُشَرَّدُ ويُطْرَدُ، ومَنْ يَفْقِدُ أهلَه وولدَه ومالَه، ومَنْ يَفْقِد بصرَه أو يدَه أو قدمَه، فإذا نَزَلَ بالمُسلِمِ بَلاءٌ تَذَكَّرَ أمثالَه في ذلك البلاء، وذاقَ ما ذاقوا، واكْتَوَى بالنَّارِ التي صُلُوا بها، فيَنْتُجُ له مِنْ ذلك الوقوفُ معهم، والدُّعاءُ لهم، ومُساعَدَتُهم بما يَسْتَطِيع.</p>\n<p>&nbsp;</p>\n<p>9- صَلابَةُ عُودِ المُؤْمِنِ: النَّفْسُ تَصْهَرُها الشَّدائِدُ، فتَنْفِي عنها الخَبَثَ، وكُلَّما اشْتَدَّ البلاءُ قَوِيَ عُودُ المُؤمِنِ، واشْتَدَّتْ صلابَتُه، وحَسُنَتْ تربيتُه الإيمانيةُ وتَضْحِيَتُه؛ لِذلكَ ترى السَّابقين الأَوَّلِين من الصَّحابةِ كانَتْ تربيتُهم وبذلُهم، وجهادُهم يَخْتَلِفُ عن مَنْ بعدَهم من الصَّحابةِ والتَّابعينَ رضي الله عنهم أجمعين.</p>\n<p>&nbsp;</p>\n<p>10- تَمْحِيصُ القُلُوبِ: قال تعالى: (<span style=\"color:#ff0000;\">وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>)[آل عمران: 154]. فعند الشَّدائِدِ والابتلاءِ تُخْتَبَرُ القلوبُ، ويُمَحَّصُ ما فيها من إيمانٍ ونِفاقٍ؛ فَالمُؤْمِنُ: لَا يَزْدَادُ بِذَلِكَ إلَّا إيمَانًا وَتَسْلِيمًا، وَالمُنَافِقُ: وَمَنْ فِي قَلْبِهِ مَرَضٌ لَا بُدَّ أَنْ يَظْهَرَ مَا فِي قَلْبِهِ عَلَى جَوَارِحِهِ وَلِسَانِهِ.</p>\n<p>&nbsp;</p>\n<p>11- زِيادَةُ الإِيمانِ، والانْتِصارُ على الهَوَى والشَّيْطَانِ: فكُلَّمَا زادَ ابتلاءُ المُؤمِنِ؛ كُلَّمَا زادَ قُرْبُهُ مِنَ اللهِ، وإيمانُه بالقضاءِ والقَدَرِ، وصَبَرَ وصَابَرَ، فكان ذلك انْتِصارًا عَظِيمًا على الهَوَى، ودَحْرًا للشَّيطان، حتى إنَّ الصَّبْرَ لَيَسْتَدْعِي الصَّبْرَ، كما أنَّ الحَسَنَةَ تُنادِي أُخْتَها.</p>\n<p>&nbsp;</p>\n<p>12- فَوَائِدُ خَفِيَّةٍ لا نَعْلَمُهَا: مَرْجِعُها إلى عِلْمِ اللهِ تعالى وحِكْمَتِه، وهي مُتَفَاوِتَةٌ بِحَسَبَ الأشخاصِ والأحوالِ، وليس كُلُّ ما تَكْرَهُهُ النَّفْسُ شَرًّا، إنَّما قد يكونُ فيه الخَيرُ مِنْ حَيثُ لا نَدْرِي: (<span style=\"color:#ff0000;\">وَعَسى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ</span>)[البقرة: 206]؛ (<span style=\"color:#ff0000;\">فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</span>)[النساء: 19].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فوائد_الابتلاء.pdf",
      "path": "/database/files/فوائد_الابتلاء.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D9%84%D8%A7%D8%A1/download-file/375715"
    },
    {
      "name": "فوائد_الابتلاء.doc",
      "path": "/database/files/فوائد_الابتلاء.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D9%84%D8%A7%D8%A1/download-file/375716"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فوائد-الابتلاء"
}
