{
  "id": 134,
  "title": "فوائد من الحج وعظات ووصايا لأهل الرباط",
  "slug": "فوائد-من-الحج-وعظات-ووصايا-لأهل-الرباط",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد سليم",
    "last_name": "محمد علي"
  },
  "rawContent": "عناصر الخطبة\n                        1/بين بياض ملابس الإحرام وكفن الشهداء عبر وعظات 2/وصية الحجاج بالإحسان فيما بعد الحج 3/وقفات مع مقاصد الحج التعبدية وأحوال المسلمين المحزنة 4/وصايا لأمة الإسلام بالإيمان والعدل والإحسان 5/رسائل مؤازرة ومواساة لأهل غزة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها المؤمنون: نَحُجُّ إلى الكعبة لأنَّها عقيدةٌ، وعبادةٌ، ودِينٌ، وشخصياتُنا الشرعيَّةُ لا تكتمل إلا بتعظيم ربها، ودِينها، وشعائره، وكذلك المسجد الأقصى شدُّ الرحالِ إليه عقيدةٌ وعبادةٌ ودينٌ، لا تكتمل شخصيَّةُ المسلمينَ إلا بتعظيمه، والاجتماع له وحولَه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، يفتَح لشعبِنا رحمتَه، ويُنجِيه ممَّا نزَل به من الكَرْب والهمّ والغمّ، فاللهم اجعل أهلنا في غزة في حِرْزِكَ وأمنكَ وضمانكَ، اللهمَّ ارفع عنهم بلاء الخوف، اللهُمَّ ارفع عنهم بلاء الجوع، أنتَ ربُّ المستضعَفين، فلا تَكِلْهُم إلى أحدٍ سواكَ، يا أرحمَ الراحمينَ.\n \nوأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، ماضٍ في شعبنا حكمُه، عدلٌ في شعبنا قضاؤه، أدَّى الحجاج الفريضة، وأهلنا في غزة أُحصِرُوا عنها، فلهم الأجر والثواب، وشتانَ شتانَ بين مَنْ لَبِسَ البياضَ للحَجِ، ثم نزعَه بعد قضاء المناسك، وبينَ مَنْ لَبِسَ البياضَ وكُفِّنَ به، فلهؤلاء يقال يوم القيامة: \"إن لكم أن تصحوا فلا تسقموا أبدًا، وإن لكم أن تحيوا فلا تموتوا أبدًا، وإن لكم أن تشبوا فلا تهرموا أبدًا، وإن لكم أن تنعموا فلا تبأسوا أبدًا\".\n \nأيها الناسُ: حياتكم الدنيا زائلة فانية، وأمَّا الجنة ففيها الحياة التي نعيمها لا يزول، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، أدَّى الرسالةَ، ونصَح الأمةَ وقال لها: \"إن الله -تبارك وتعالى- يحب معالي الأمور وأشرافها، ويكره سفاسفها\".\n \nفيا مسلمون: أليس من معالي الأمور أن تقودوا البشريَّة لإخراجها من توحشها وفظاعة جرائمها؟! أليس من سفاسف الأمور أن تكونوا تبعًا وعبيدًا للناس؟! أين اقتداؤكم بالنبي الذي نشَر العدلَ والسلمَ والأمنَ بهذا الدين؟! هذا الدين الذي اجتمع الحُجَّاجُ عليه قبلَ أيام في مهده في مكة، فصلَّى اللهُ وسلَّم وبارَك على محمد، وعلى آله الطاهرين، وعلى صحابته أجمعينَ، وعلى مَنْ دعَا بدعوته إلى يوم الدين.\n \nأمَّا بعدُ، عباد الله، يا حجاج فلسطين، من الرجال والنساء: نسأل الله أن يقبل نسككم، وأن يُعظِمَ أجرَكم، وأن يخلف نفقتكم، عدتم وصحفكم بيضاء نقية، فلا تلوثوها بالمعاصي، واستديموا بياضها بردّ حقوق الناس إليهم؛ فحقوق الناس من الدماء والأعراض والأموال لا يكفرها الحج، حتى تردوها إلى أصحابها، وليس من الحج المبرور أن تبقى حقوق العباد متعلقة بالذمم، فأرجعوا الحقوق إلى أصحابها، وقد وصَّاكم اللهُ بالتقوى عند آيات الحج فقال: (وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْبَقَرَةِ: 196]؛ فخذوا بوصية ربكم -أيها المرابطون- وعَضُّوا عليها بالنواجذ، واستمسِكوا بدينكم، واعلموا أن رفع الظلم عنكم لا سبيلَ إليه إلا بإسلام وجوهكم لله وحدَه.\n \nيا عبادَ اللهِ: اجتمَع لأداء فريضة الحج هذا العام ما يقارب من المليونين، وهم يمثلون عينة صادقة عن المسلمين في كافَّة بقاع الدنيا، فهل مثلت هذه العينة الصادقة الإسلام على حقيقته؟! إسلامًا واقعيًّا يتحرك في حياتهم على مستوى الفرد، والمجتمع والدولة؟! هل عبَّرَت هذه العينةُ الصادقةُ عن هموم المسلمين؟! هل جسَّدت أفعالُها شعارَها الذي جَهَرَتْ به: \"لَبَّيْكَ اللهمَّ لَبَّيْكَ\"، والذي معناه: \"استجابةً لكَ يا ربَّنا بعدَ استجابةٍ\"، فأينَ استجابتُها لِمَنْ ضاقَتْ بهم الأرضُ من إخوانهم المستضعَفين؟! ألم يقل الله لهم: (فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا)[الْبَقَرَةِ: 200]، فهل ذكروا الله بالذب عن حرمه، وبالدفاع عن دينه؟!\n \nيا مسلمون: ووقف الحجيج على عرفات، فماذا حققوا من مقاصد الوقوف هناك؟! هل عرفوا مصاب المسلمين، في كل قطر من أقطارهم، وهل عملوا على معالجته بما يرضي الله ويرضي رسوله -صلى الله عليه وسلم-؟!\n \nيا عبادَ اللهِ: ورمى الحجاج الشيطان بالحصى، فماذا فعلوا مع الشيطان وهو يعيش في بيوتهم وشوارعهم، ومدارسهم، وجامعاتهم، ومنتدياتهم؟!\n \nأيها المؤمنون: وأهرَق الحجاجُ دمَ الهدي، وأزالوا تفثهم، فماذا أزالوا من تفث ومصاب أهلنا في غزة؟! وماذا أزالوا من تفث التخذيل والنفاق الذي يزكم أنوفهم، ويأخذ بنواصيهم إلى الذل والهوان؟! هل أزال الحجاج درن الكبائر والعظائم المخزيات؟! وهل استسلموا وانقادوا لأمر الله؟!\n \nأيها المرابطون: وقصَد الحجاج الكعبة، وعظَّموا المسجدَ الحرامَ، والشعائرَ في مكة، فهل قصدوا المسجد الأقصى؟! وهل عملوا على تعظيم حرمته، يا مؤمنون: وبمناسبة انقضاء موسم الحج الحالي نسأل: هل أدى الحج مقصده من قضايا الأمة؟ فكل بلد إسلامي فيه نداء من جراحات دامية؛ فدماء المسلمين رخيصة أمام المصالح الغربيَّة، وأمام الشعار العالميّ المُسمَّى كذبا بحقوق الإنسان، والمسلمون لا يعذرون بضعفهم؛ لأن ضعفهم نتاج أفعالهم، ومواقفهم من الفُرْقة واللامبالاة التي يندى لها الجبين.\n \nأيها المؤمنون: نَحُجُّ إلى الكعبة لأنَّها عقيدةٌ، وعبادةٌ، ودِينٌ، وشخصياتُنا الشرعيَّةُ لا تكتمل إلا بتعظيم ربها، ودِينها، وشعائره، وكذلك المسجد الأقصى شدُّ الرحالِ إليه عقيدةٌ وعبادةٌ ودينٌ، لا تكتمل شخصيَّةُ المسلمينَ إلا بتعظيمه، والاجتماع له وحولَه، وكما أن التوجُّه إلى الكعبة في الصلوات رمز لوحدة المسلمين وتوحيدهم فكذلك المسجد الأقصى برهان على وحدة المسلمين، وصدق انتمائهم لهذا الدين، فأين مكانة الأقصى عند حكومات العرب والمسلمين؟!\n \nيا مؤمنون: قال ابن الأثير، كاتب التاريخ الإسلامي: \"إن بعض المسلمين لَمَّا دخلوا بَيْتَ الْمَقدسِ أيامَ أخذ الفرنجة لها سمعوهم يقولون: إن نور الدين محمود زنكي لا ينصر علينا بكثرة جنده، وإنَّما لأنَّه يصف قدميه بين يدي ربه ليلًا، فلا بد أن ربه ناصره علينا\"، وعلق ابن الأثير على قولهم فقال: \"فهذه شهادة الكفار في حقه، شهدوا له أن هذا العبد صالح، وسينصره الله، ونحن من على منير المسجد الأقصى، نسأل منذ سنوات طويلة: أين الحاكم الصالح الذي يصف قدميه بين يدي ربه ليلًا، فيخاف الله سرًّا وعلانية، ولا يضيع ولا يفرط؟! أم نقول كما قال القائل:\nلقد أسمعتَ إِذْ نادينَ حيًّا *** ولَكِنْ لا حياةَ لِمَنْ تُنادِي\n \nيا مؤمنون: هذا الفاروق عمر -رضي الله عنه- يطلب من ولاته وأمرائه أن يوافوه في موسم الحج ليطمئنَّ قلبُه على بلاد المسلمين، وعلى أمور رعيته فيها، وعلى العمل بالدين والحق والعدل، فماذا فعلَتْ حكوماتُ العرب والمسلمين أثناءَ موسم الحج وقبلَه وبعدَه؟! في شؤون بلاد المسلمين، وما هو موقفُها ممَّا يجري للرعية التي تُنتَهَكُ حقوقُها الآدميةُ؟! وما هو موقفها من حكام الغرب الذين يُسخِّرون كافَّةَ مقدراتهم للنَّيْل من بلادهم وشعوبهم، ماذا عملوا أمام محاولات تمزيق أمتنا جغرافيًّا وسياسيًّا.\n \nفيا حكام العرب، يا حكام المسلمين: أمَا آنَ لكم أن تتقوا اللهَ فيما آتاكم، أمَا آنَ لكم أن ترفعوا رايةَ القرآنِ والسُّنَّةِ؛ فالأمة الآن حاجتُها إلى جمعِ كلمتِها وتمسُّكِها بدِينِها أشدُّ ممَّا مضى من أزمان.\n \nفيا أُمَّةَ الإسلامِ: أحسني قراءة الواقع، وأحسني التعامُل معه كما تُحسِنِينَ قراءةَ الفاتحة في الصلوات الخمس، واعلموا -يا مسلمون- أنَّ دينَكم هو حصنُكم الأول، وملاذكم الأخير، والله -تعالى- يقول لكم: (قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ)[الْمَائِدَةِ: 15-16].\n \nيا عبادَ اللهِ، يا مؤمنون، يا مسلمون: كيف تركَنُ الأمةُ إلى الظالمينَ وكرامتُها ممتهَنةٌ، وحِماها مستَباحٌ، ودماؤها مسترخَصة؟! ألَا يقرع أسماعكم قول الله -تعالى-: (وَلَا تَرْكَنُوا إِلَى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ وَمَا لَكُمْ مِنْ دُونِ اللَّهِ مِنْ أَوْلِيَاءَ ثُمَّ لَا تُنْصَرُونَ)[هُودٍ: 113]، فلا نصرَ للأمة، ولا نجاةَ لها إلا بولائها لله، ولرسوله ولدينه، وللمؤمنين.\n \nفيا مسلمون يا عبادَ اللهِ: لا تستبدِلوا حبلَ الله بحبل الدول الكافرة، ولا تستبدِلوا حبلَ رسولِ اللهِ -صلى الله عليه وسلم- بحبال القوميات والعصبيات، والجاهلية، هذا دِينُ محمدٍ -صلى الله عليه وسلم- فخُذُوا بركابه، وسِيرُوا على هديه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلَى أَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ * بَلِ اللَّهُ مَوْلَاكُمْ وَهُوَ خَيْرُ النَّاصِرِينَ)[آلِ عِمْرَانَ: 149-150].\n \nأيها المؤمنون: دِينُنا واحدٌ، وقِبْلَتُنا واحدةٌ، وكتابُنا واحدٌ، فعلامَ الفُرْقةُ والنفاقُ والتخذيلُ؟! وعَلَامَ التهافتُ على نواقضِ الدينِ؟! هذا كلُّه من عمل الشيطان، وقد قال الله -سبحانه-: (إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا)[فَاطِرٍ: 6]، فاتقوا الله واجعلوا الدنيا مزرعةً للآخرة، ورَاغِمُوا الشيطانَ بطاعة الله على كل حال، واصبروا عن المحرَّمات التي نهاكم الله عنها، واصطبروا على الحال التي أنتُم عليها، واستعينوا بذكر الله والصلاة، على مراغَمة الشيطان وعداوته، فذلكم الرباط، ذلكم الرباط، ذلكم الرباط، اللهمَّ هل بلغتَ؟ اللهُمَّ فَاشْهَدْ.\n \nاللهُمَّ حَبِّبْ إلينا الإيمان وزيَّنَه في قلوبنا، وكَرِّهْ إلينا الكفرَ والفسوقَ والعصيانَ، وكَرِّهْ إلينا التخذيلَ والنفاقَ، واجعلنا من الراشدين.\n \nعبادَ اللهِ: ادعوا الله وأنتم موقنون بالإجابة؛ فإن الله لا يستجيب دعاءً مِنْ قلبٍ غافلٍ لاهٍ ساهٍ.\n \n \nالخطبة الثانية:\n \nالحمد لله، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وصحبه والتابعين، وعلى من تبعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ، أيها المؤمنون: والحُجَّاجُ حينَ يقفون في صحن الكعبة، والمسلمون حين يُولُّونَ وجوهَهم شطرَها يتذكَّرون أشدَّ أنواع العذاب، الذي يتعرَّض له أهلنا في غزة، والذي تعرض له الصحابة مِنْ قبلُ، وهم يشكون مصابهم للنبي -صلى الله عليه وسلم- في صحنها، والنبي يُبيِّن لهم أنَّ النصرَ والهزائمَ يخضعان لسُنَنِ اللهِ -تعالى-، ويأمرهم -صلى الله عليه وسلم- بمزيد من الصبر، ويُطَمْئِنُهم أنَّ العاقبةَ لهم فيقول لهم: \"واللهِ لَيُتِمَّنَّ اللهُ هذا الأمرَ ولَكِنْ تستعجلونَ\".\n \nأيها المسلمون: وأهلنا في غزة وفي باقي المحافظات ينتظرون الفَرَج من الله، والحج مدرسة لانتظار الفرج بعد الشدة؛ فإبراهيم -عليه السلام- يستجيب لأمر ربه، ويترك زوجته وابنها في الصحراء، وتسأله زوجته قائلة له: \"آلله أمرك بهذا؟\"، فيقول: \"نعم\"، فتقول بكل يقين وإيمان: \"إِذَنْ لن يضيعنا الله\".\n \nفيا مرابطون: أنتُم أهل الله وخاصتُه، فلا تخشوا الضيعةَ؛ فإنَّ اللهَ لا يُضَيِّعُ أهلَه، وإنَّ اللهَ لا يُضَيِّعُ دِينَه، وإنَّ اللهَ لا يُضَيِّعُ بيتَه المقدَّسَ، فلا تَقنَطُوا من نصرة الله لأوليائه، فأنتم أولياؤه، فاللهمَّ أَنْجِ المستضعَفينَ من المسلمينَ، اللهمَّ أنجِ المكروبينَ من المسلمين، اللهمَّ أَنْجِ الأسارى من المسلمين، اللهُمَّ أَدْخِلْنا في كنفِكَ، اللهمَّ اشملنا بعفوكَ ومغفرتكَ، اللهُمَّ مَنْ أرادَنا بسوء فأعمِ عيونَهم، وَأَشْغِلْ قلوبَهم، وَاغْلُلْ أياديَهم، واصرف عَنَّا كيدَهم وشرَّهم، واجعل بينَنا وبينَهم سدًّا مِنْ حِرْزِكَ وقوتِكَ وبأسِكَ، نتوسَّل بكَ يا ربَّنا أن تحفظ بيضةَ الدينِ، وأن تُحرِزَ أمةَ المسلمينَ بحرزِكَ، وأن تتولَّانا برعايتِكَ وحفظِكَ، لا ربَّ لنا سواكَ ندعوه يا الله، ولا إلهَ لنا سواكَ نرجوه يا الله؛ ربَّنا وَسِعْتَ كلَّ شيء رحمةً وعلمًا، فَارْحَمْنَا برحمتِكَ يا أرحمَ الراحمينَ.\n \nربَّنا أَنْبِتْنَا في بَيْت الْمَقدسِ وأكنافِه نباتًا حسنًا، وأَعِذْنا وأَجِرْنا مِنَ القومِ الظالمينَ، واجعلنا من غرسك في المسجد الأقصى يا أكرم الأكرمين، اللهمَّ اجعل أقصانا آمِنًا بأمانك، عزيزًا بعزك، منصورًا بنصرك المبين، اللهمَّ تقبَّلْ شهداءنا، وشاف جرحانا، وأطلق سراح أسرانا، اللهُمَّ ارفع البلاء والكرب عَنَّا وعن أهلنا في غزة، وتولهم وتولنا برعايتك وعنايتك، واحرسهم واحرسنا بعينك التي لا تنام، اللهُمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، اللهمَّ اغفر لكل مسلم ومسلمة عاشا في القدس وأكنافها ودفنا في ترابها، اللهُمَّ اجعل قبورنا علينا وعلى والدينا وعلى أهلينا رياضا من رياض الجنة، اللهُمَّ أظلنا بظلك في المحشر، وأدخلنا الجنة من غير نشر ديوان، أو نصب ميزان، ومن غير حساب ولا عذاب، نحن ووالدينا وكل من نحب من المسلمين.\n \nاللهُمَّ كن مع طلاب وطالبات التوجيهي في امتحاناتهم، اللهمَّ ارزقهم النجاح والتفوق، واهدهم لما تحبه وترضاه، وانفع أهلهم وانفعنا بهم يا أكرم الأكرمين.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، وأنتَ يا مقيمَ الصلاةِ أَقِمِ الصلاةَ؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بين بياض ملابس الإحرام وكفن الشهداء عبر وعظات 2/وصية الحجاج بالإحسان فيما بعد الحج 3/وقفات مع مقاصد الحج التعبدية وأحوال المسلمين المحزنة 4/وصايا لأمة الإسلام بالإيمان والعدل والإحسان 5/رسائل مؤازرة ومواساة لأهل غزة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المؤمنون: نَحُجُّ إلى الكعبة لأنَّها عقيدةٌ، وعبادةٌ، ودِينٌ، وشخصياتُنا الشرعيَّةُ لا تكتمل إلا بتعظيم ربها، ودِينها، وشعائره، وكذلك المسجد الأقصى شدُّ الرحالِ إليه عقيدةٌ وعبادةٌ ودينٌ، لا تكتمل شخصيَّةُ المسلمينَ إلا بتعظيمه، والاجتماع له وحولَه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380490\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، يفتَح لشعبِنا رحمتَه، ويُنجِيه ممَّا نزَل به من الكَرْب والهمّ والغمّ، فاللهم اجعل أهلنا في غزة في حِرْزِكَ وأمنكَ وضمانكَ، اللهمَّ ارفع عنهم بلاء الخوف، اللهُمَّ ارفع عنهم بلاء الجوع، أنتَ ربُّ المستضعَفين، فلا تَكِلْهُم إلى أحدٍ سواكَ، يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، ماضٍ في شعبنا حكمُه، عدلٌ في شعبنا قضاؤه، أدَّى الحجاج الفريضة، وأهلنا في غزة أُحصِرُوا عنها، فلهم الأجر والثواب، وشتانَ شتانَ بين مَنْ لَبِسَ البياضَ للحَجِ، ثم نزعَه بعد قضاء المناسك، وبينَ مَنْ لَبِسَ البياضَ وكُفِّنَ به، فلهؤلاء يقال يوم القيامة: \"<span style=\"color:#0000ff;\">إن لكم أن تصحوا فلا تسقموا أبدًا، وإن لكم أن تحيوا فلا تموتوا أبدًا، وإن لكم أن تشبوا فلا تهرموا أبدًا، وإن لكم أن تنعموا فلا تبأسوا أبدًا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: حياتكم الدنيا زائلة فانية، وأمَّا الجنة ففيها الحياة التي نعيمها لا يزول، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، أدَّى الرسالةَ، ونصَح الأمةَ وقال لها: \"<span style=\"color:#0000ff;\">إن الله -تبارك وتعالى- يحب معالي الأمور وأشرافها، ويكره سفاسفها</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا مسلمون: أليس من معالي الأمور أن تقودوا البشريَّة لإخراجها من توحشها وفظاعة جرائمها؟! أليس من سفاسف الأمور أن تكونوا تبعًا وعبيدًا للناس؟! أين اقتداؤكم بالنبي الذي نشَر العدلَ والسلمَ والأمنَ بهذا الدين؟! هذا الدين الذي اجتمع الحُجَّاجُ عليه قبلَ أيام في مهده في مكة، فصلَّى اللهُ وسلَّم وبارَك على محمد، وعلى آله الطاهرين، وعلى صحابته أجمعينَ، وعلى مَنْ دعَا بدعوته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، عباد الله، يا حجاج فلسطين، من الرجال والنساء: نسأل الله أن يقبل نسككم، وأن يُعظِمَ أجرَكم، وأن يخلف نفقتكم، عدتم وصحفكم بيضاء نقية، فلا تلوثوها بالمعاصي، واستديموا بياضها بردّ حقوق الناس إليهم؛ فحقوق الناس من الدماء والأعراض والأموال لا يكفرها الحج، حتى تردوها إلى أصحابها، وليس من الحج المبرور أن تبقى حقوق العباد متعلقة بالذمم، فأرجعوا الحقوق إلى أصحابها، وقد وصَّاكم اللهُ بالتقوى عند آيات الحج فقال: (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْبَقَرَةِ: 196]؛ فخذوا بوصية ربكم -أيها المرابطون- وعَضُّوا عليها بالنواجذ، واستمسِكوا بدينكم، واعلموا أن رفع الظلم عنكم لا سبيلَ إليه إلا بإسلام وجوهكم لله وحدَه.</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: اجتمَع لأداء فريضة الحج هذا العام ما يقارب من المليونين، وهم يمثلون عينة صادقة عن المسلمين في كافَّة بقاع الدنيا، فهل مثلت هذه العينة الصادقة الإسلام على حقيقته؟! إسلامًا واقعيًّا يتحرك في حياتهم على مستوى الفرد، والمجتمع والدولة؟! هل عبَّرَت هذه العينةُ الصادقةُ عن هموم المسلمين؟! هل جسَّدت أفعالُها شعارَها الذي جَهَرَتْ به: \"لَبَّيْكَ اللهمَّ لَبَّيْكَ\"، والذي معناه: \"استجابةً لكَ يا ربَّنا بعدَ استجابةٍ\"، فأينَ استجابتُها لِمَنْ ضاقَتْ بهم الأرضُ من إخوانهم المستضعَفين؟! ألم يقل الله لهم: (<span style=\"color:#ff0000;\">فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا</span>)[الْبَقَرَةِ: 200]، فهل ذكروا الله بالذب عن حرمه، وبالدفاع عن دينه؟!</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: ووقف الحجيج على عرفات، فماذا حققوا من مقاصد الوقوف هناك؟! هل عرفوا مصاب المسلمين، في كل قطر من أقطارهم، وهل عملوا على معالجته بما يرضي الله ويرضي رسوله -صلى الله عليه وسلم-؟!</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: ورمى الحجاج الشيطان بالحصى، فماذا فعلوا مع الشيطان وهو يعيش في بيوتهم وشوارعهم، ومدارسهم، وجامعاتهم، ومنتدياتهم؟!</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وأهرَق الحجاجُ دمَ الهدي، وأزالوا تفثهم، فماذا أزالوا من تفث ومصاب أهلنا في غزة؟! وماذا أزالوا من تفث التخذيل والنفاق الذي يزكم أنوفهم، ويأخذ بنواصيهم إلى الذل والهوان؟! هل أزال الحجاج درن الكبائر والعظائم المخزيات؟! وهل استسلموا وانقادوا لأمر الله؟!</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: وقصَد الحجاج الكعبة، وعظَّموا المسجدَ الحرامَ، والشعائرَ في مكة، فهل قصدوا المسجد الأقصى؟! وهل عملوا على تعظيم حرمته، يا مؤمنون: وبمناسبة انقضاء موسم الحج الحالي نسأل: هل أدى الحج مقصده من قضايا الأمة؟ فكل بلد إسلامي فيه نداء من جراحات دامية؛ فدماء المسلمين رخيصة أمام المصالح الغربيَّة، وأمام الشعار العالميّ المُسمَّى كذبا بحقوق الإنسان، والمسلمون لا يعذرون بضعفهم؛ لأن ضعفهم نتاج أفعالهم، ومواقفهم من الفُرْقة واللامبالاة التي يندى لها الجبين.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: نَحُجُّ إلى الكعبة لأنَّها عقيدةٌ، وعبادةٌ، ودِينٌ، وشخصياتُنا الشرعيَّةُ لا تكتمل إلا بتعظيم ربها، ودِينها، وشعائره، وكذلك المسجد الأقصى شدُّ الرحالِ إليه عقيدةٌ وعبادةٌ ودينٌ، لا تكتمل شخصيَّةُ المسلمينَ إلا بتعظيمه، والاجتماع له وحولَه، وكما أن التوجُّه إلى الكعبة في الصلوات رمز لوحدة المسلمين وتوحيدهم فكذلك المسجد الأقصى برهان على وحدة المسلمين، وصدق انتمائهم لهذا الدين، فأين مكانة الأقصى عند حكومات العرب والمسلمين؟!</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: قال ابن الأثير، كاتب التاريخ الإسلامي: \"<span style=\"color:#008000;\">إن بعض المسلمين لَمَّا دخلوا بَيْتَ الْمَقدسِ أيامَ أخذ الفرنجة لها سمعوهم يقولون: إن نور الدين محمود زنكي لا ينصر علينا بكثرة جنده، وإنَّما لأنَّه يصف قدميه بين يدي ربه ليلًا، فلا بد أن ربه ناصره علينا</span>\"، وعلق ابن الأثير على قولهم فقال: \"فهذه شهادة الكفار في حقه، شهدوا له أن هذا العبد صالح، وسينصره الله، ونحن من على منير المسجد الأقصى، نسأل منذ سنوات طويلة: أين الحاكم الصالح الذي يصف قدميه بين يدي ربه ليلًا، فيخاف الله سرًّا وعلانية، ولا يضيع ولا يفرط؟! أم نقول كما قال القائل:</p>\n<p style=\"text-align:center;\">لقد أسمعتَ إِذْ نادينَ حيًّا *** ولَكِنْ لا حياةَ لِمَنْ تُنادِي</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: هذا الفاروق عمر -رضي الله عنه- يطلب من ولاته وأمرائه أن يوافوه في موسم الحج ليطمئنَّ قلبُه على بلاد المسلمين، وعلى أمور رعيته فيها، وعلى العمل بالدين والحق والعدل، فماذا فعلَتْ حكوماتُ العرب والمسلمين أثناءَ موسم الحج وقبلَه وبعدَه؟! في شؤون بلاد المسلمين، وما هو موقفُها ممَّا يجري للرعية التي تُنتَهَكُ حقوقُها الآدميةُ؟! وما هو موقفها من حكام الغرب الذين يُسخِّرون كافَّةَ مقدراتهم للنَّيْل من بلادهم وشعوبهم، ماذا عملوا أمام محاولات تمزيق أمتنا جغرافيًّا وسياسيًّا.</p>\n<p>&nbsp;</p>\n<p>فيا حكام العرب، يا حكام المسلمين: أمَا آنَ لكم أن تتقوا اللهَ فيما آتاكم، أمَا آنَ لكم أن ترفعوا رايةَ القرآنِ والسُّنَّةِ؛ فالأمة الآن حاجتُها إلى جمعِ كلمتِها وتمسُّكِها بدِينِها أشدُّ ممَّا مضى من أزمان.</p>\n<p>&nbsp;</p>\n<p>فيا أُمَّةَ الإسلامِ: أحسني قراءة الواقع، وأحسني التعامُل معه كما تُحسِنِينَ قراءةَ الفاتحة في الصلوات الخمس، واعلموا -يا مسلمون- أنَّ دينَكم هو حصنُكم الأول، وملاذكم الأخير، والله -تعالى- يقول لكم: (<span style=\"color:#ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ</span>)[الْمَائِدَةِ: 15-16].</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ، يا مؤمنون، يا مسلمون: كيف تركَنُ الأمةُ إلى الظالمينَ وكرامتُها ممتهَنةٌ، وحِماها مستَباحٌ، ودماؤها مسترخَصة؟! ألَا يقرع أسماعكم قول الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تَرْكَنُوا إِلَى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ وَمَا لَكُمْ مِنْ دُونِ اللَّهِ مِنْ أَوْلِيَاءَ ثُمَّ لَا تُنْصَرُونَ</span>)[هُودٍ: 113]، فلا نصرَ للأمة، ولا نجاةَ لها إلا بولائها لله، ولرسوله ولدينه، وللمؤمنين.</p>\n<p>&nbsp;</p>\n<p>فيا مسلمون يا عبادَ اللهِ: لا تستبدِلوا حبلَ الله بحبل الدول الكافرة، ولا تستبدِلوا حبلَ رسولِ اللهِ -صلى الله عليه وسلم- بحبال القوميات والعصبيات، والجاهلية، هذا دِينُ محمدٍ -صلى الله عليه وسلم- فخُذُوا بركابه، وسِيرُوا على هديه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلَى أَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ * بَلِ اللَّهُ مَوْلَاكُمْ وَهُوَ خَيْرُ النَّاصِرِينَ</span>)[آلِ عِمْرَانَ: 149-150].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: دِينُنا واحدٌ، وقِبْلَتُنا واحدةٌ، وكتابُنا واحدٌ، فعلامَ الفُرْقةُ والنفاقُ والتخذيلُ؟! وعَلَامَ التهافتُ على نواقضِ الدينِ؟! هذا كلُّه من عمل الشيطان، وقد قال الله -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا</span>)[فَاطِرٍ: 6]، فاتقوا الله واجعلوا الدنيا مزرعةً للآخرة، ورَاغِمُوا الشيطانَ بطاعة الله على كل حال، واصبروا عن المحرَّمات التي نهاكم الله عنها، واصطبروا على الحال التي أنتُم عليها، واستعينوا بذكر الله والصلاة، على مراغَمة الشيطان وعداوته، فذلكم الرباط، ذلكم الرباط، ذلكم الرباط، اللهمَّ هل بلغتَ؟ اللهُمَّ فَاشْهَدْ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ حَبِّبْ إلينا الإيمان وزيَّنَه في قلوبنا، وكَرِّهْ إلينا الكفرَ والفسوقَ والعصيانَ، وكَرِّهْ إلينا التخذيلَ والنفاقَ، واجعلنا من الراشدين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ادعوا الله وأنتم موقنون بالإجابة؛ فإن الله لا يستجيب دعاءً مِنْ قلبٍ غافلٍ لاهٍ ساهٍ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وصحبه والتابعين، وعلى من تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المؤمنون: والحُجَّاجُ حينَ يقفون في صحن الكعبة، والمسلمون حين يُولُّونَ وجوهَهم شطرَها يتذكَّرون أشدَّ أنواع العذاب، الذي يتعرَّض له أهلنا في غزة، والذي تعرض له الصحابة مِنْ قبلُ، وهم يشكون مصابهم للنبي -صلى الله عليه وسلم- في صحنها، والنبي يُبيِّن لهم أنَّ النصرَ والهزائمَ يخضعان لسُنَنِ اللهِ -تعالى-، ويأمرهم -صلى الله عليه وسلم- بمزيد من الصبر، ويُطَمْئِنُهم أنَّ العاقبةَ لهم فيقول لهم: \"<span style=\"color:#0000ff;\">واللهِ لَيُتِمَّنَّ اللهُ هذا الأمرَ ولَكِنْ تستعجلونَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وأهلنا في غزة وفي باقي المحافظات ينتظرون الفَرَج من الله، والحج مدرسة لانتظار الفرج بعد الشدة؛ فإبراهيم -عليه السلام- يستجيب لأمر ربه، ويترك زوجته وابنها في الصحراء، وتسأله زوجته قائلة له: \"<span style=\"color:#0000ff;\">آلله أمرك بهذا</span>؟\"، فيقول: \"<span style=\"color:#0000ff;\">نعم</span>\"، فتقول بكل يقين وإيمان: \"<span style=\"color:#0000ff;\">إِذَنْ لن يضيعنا الله</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا مرابطون: أنتُم أهل الله وخاصتُه، فلا تخشوا الضيعةَ؛ فإنَّ اللهَ لا يُضَيِّعُ أهلَه، وإنَّ اللهَ لا يُضَيِّعُ دِينَه، وإنَّ اللهَ لا يُضَيِّعُ بيتَه المقدَّسَ، فلا تَقنَطُوا من نصرة الله لأوليائه، فأنتم أولياؤه، فاللهمَّ أَنْجِ المستضعَفينَ من المسلمينَ، اللهمَّ أنجِ المكروبينَ من المسلمين، اللهمَّ أَنْجِ الأسارى من المسلمين، اللهُمَّ أَدْخِلْنا في كنفِكَ، اللهمَّ اشملنا بعفوكَ ومغفرتكَ، اللهُمَّ مَنْ أرادَنا بسوء فأعمِ عيونَهم، وَأَشْغِلْ قلوبَهم، وَاغْلُلْ أياديَهم، واصرف عَنَّا كيدَهم وشرَّهم، واجعل بينَنا وبينَهم سدًّا مِنْ حِرْزِكَ وقوتِكَ وبأسِكَ، نتوسَّل بكَ يا ربَّنا أن تحفظ بيضةَ الدينِ، وأن تُحرِزَ أمةَ المسلمينَ بحرزِكَ، وأن تتولَّانا برعايتِكَ وحفظِكَ، لا ربَّ لنا سواكَ ندعوه يا الله، ولا إلهَ لنا سواكَ نرجوه يا الله؛ ربَّنا وَسِعْتَ كلَّ شيء رحمةً وعلمًا، فَارْحَمْنَا برحمتِكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>ربَّنا أَنْبِتْنَا في بَيْت الْمَقدسِ وأكنافِه نباتًا حسنًا، وأَعِذْنا وأَجِرْنا مِنَ القومِ الظالمينَ، واجعلنا من غرسك في المسجد الأقصى يا أكرم الأكرمين، اللهمَّ اجعل أقصانا آمِنًا بأمانك، عزيزًا بعزك، منصورًا بنصرك المبين، اللهمَّ تقبَّلْ شهداءنا، وشاف جرحانا، وأطلق سراح أسرانا، اللهُمَّ ارفع البلاء والكرب عَنَّا وعن أهلنا في غزة، وتولهم وتولنا برعايتك وعنايتك، واحرسهم واحرسنا بعينك التي لا تنام، اللهُمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، اللهمَّ اغفر لكل مسلم ومسلمة عاشا في القدس وأكنافها ودفنا في ترابها، اللهُمَّ اجعل قبورنا علينا وعلى والدينا وعلى أهلينا رياضا من رياض الجنة، اللهُمَّ أظلنا بظلك في المحشر، وأدخلنا الجنة من غير نشر ديوان، أو نصب ميزان، ومن غير حساب ولا عذاب، نحن ووالدينا وكل من نحب من المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ كن مع طلاب وطالبات التوجيهي في امتحاناتهم، اللهمَّ ارزقهم النجاح والتفوق، واهدهم لما تحبه وترضاه، وانفع أهلهم وانفعنا بهم يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، وأنتَ يا مقيمَ الصلاةِ أَقِمِ الصلاةَ؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فوائد_من_الحج_وعظات_ووصايا_لأهل_الرباط.doc",
      "path": "/database/files/فوائد_من_الحج_وعظات_ووصايا_لأهل_الرباط.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%AC-%D9%88%D8%B9%D8%B8%D8%A7%D8%AA-%D9%88%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%84%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B7/download-file/380383"
    },
    {
      "name": "فوائد_من_الحج_وعظات_ووصايا_لأهل_الرباط.pdf",
      "path": "/database/files/فوائد_من_الحج_وعظات_ووصايا_لأهل_الرباط.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%AC-%D9%88%D8%B9%D8%B8%D8%A7%D8%AA-%D9%88%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%84%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B7/download-file/380384"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "url": "https://khutabaa.com/ar/article/فوائد-من-الحج-وعظات-ووصايا-لأهل-الرباط"
}
