{
  "id": 2721,
  "title": "فوائد وثمرات شُكْر النِّعَم",
  "slug": "فوائد-وثمرات-شكر-النعم1",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/كل أقدار الله جاءت لحكم بالغة 2/كيفية شكر النعم 3/فوائد شكر النعم 4/بعض وجوه الحكمة في الابتلاءات 5/غنى المسلم وسعادته في افتقاره وحاجته لربه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    والمصائبُ والنوازلُ والكوارثُ العامَّةُ تُثابُ عليها أمَّةُ الإسلامِ، بالصبر والاحتساب، وهي عِبرةٌ للناس؛ ليتفكَّروا من أي أبواب الذنوب أُتُوا؛ لئلا يُكَرِّروا الذنوبَ، ولئلَّا يرتكبوا ما هو أكبرُ، ولئلَّا يُعاقَبوا بما هو أعظمُ، وليتذكَّروا ما كانوا فيه من النِّعَم قبل النازلة...\n                \n                                \n                \n                    الخطبة ألقيت أيضا بتاريخ  2020-07-03 - 1441/11/12\n \nالخطبة الأولى:  \n \nالحمد لله، الحمد لله الوالي الحميد، ذي العرش المجيد، المرجوّ لكَشْف كلِّ كربٍ شديدٍ، أحمد ربي وأشكره على نِعَمِه التي لا يُحصيها غيرُه، ممَّا نعلَم وممَّا لا نعلم، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، فعَّالٌ لِمَا يريد، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، القدوةُ في كل أمر رشيد، اللهم صلِّ وسلِّم وبارِكْ على عبدِكَ ورسولِكَ محمدٍ، وعلى آله وصحبه، الذين نَصَرُوا الإسلامَ بالعمل والدعوة إليه، والجهادِ لإعلاءِ كلمتِه، حتى تبدَّدَت ظلماتُ الشركِ بالتوحيدِ.   \n \nأما بعدُ: فاتقوا اللهَ ربَّكم، بالقيام بالواجبات، وهَجْر المحرَّمات، تفوزوا بالحياة الطيبة، وحُسْن العاقبة، قال الله -تعالى-: (تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ)[الْقَصَصِ: 83].   \n \nأيها المسلمون: لقد خلَق اللهُ هذا الكونَ لِيُتِمَّ فيهم أمرَه، ولتنفذ فيهم مشيئتُه، وليحكم فيهم بحكمه، لا مُعَقِّبَ لحُكمِهِ، وليدبرهم بتدبيره المحكَم، بعلمه وحكمته ورحمته وقدرته، فالخَلْق يتحوَّلون من حال إلى حال، فهُم بينَ فضلِه ورحمتِه، وبينَ عدلِه وحكمتِه، فما أصاب الخَلْقَ مِنْ سرَّاءَ وخير فبمحض فضله ورحمته، قال الله -تعالى-: (مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ)[النِّسَاءِ: 79]، وقال سبحانه: (مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ)[فَاطِرٍ: 2]، وقال تعالى: (أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً)[لُقْمَانَ: 20]، وقال عز وجل: (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ)[النَّحْلِ: 53]، وقال سبحانه: (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ)[النَّحْلِ: 18]، فالنِّعَمُ مُبتَدَاها من الرب -جل وعلا-، ومنتهاها إليه، لا يستحق عليه نعمةٌ، ومن رحمة الله بعباده أن أمَر العباد بشكر النِّعم لتبقى وتزيد، وحذَّر من عدم شكرها؛ لئلَّا تزول وتحيد، فقال عز وجل: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إِبْرَاهِيمَ: 7].  \n \nوشكرُ النعمِ بالقيام بالفرائض، وعدم ارتكاب الفواحش والمنكَرات، وتسخير النِّعَم فيما يُرضي اللهَ -تعالى-، وتعظيم المنِّعم -جل وعلا-، قال سبحانه: (وَاشْكُرُوا نِعْمَةَ اللَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ)[النَّحْلِ: 114]، وقال تعالى: (اعْمَلُوا آلَ دَاوُدَ شُكْرًا وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ)[سَبَأٍ: 13]، قال بعضُ أهل العلم: \"لم تأتِ ساعةٌ من ليل أو نهار إلا ومِنْ آلِ دوادَ راكعٌ أو ساجدٌ أو عاملٌ بطاعة\"؛ فتذكَّر -أيها المسلمُ- نِعَمَ اللهِ عليكَ، وتفكَّرْ في ابتداء ربِّكَ هذه النعمَ عليكَ، وأنتَ لا تستحِقُّها عليه، وأَثْنِ بها على الرب -سبحانه-، كما أثنى بها النبيُّ -صلى الله عليه وسلم- على ربه بقوله: \"يا واسعَ المغفرةِ، يا باسطَ اليدينِ بالرحمة، يا صاحِبَ كلِّ نجوى، ويا منتهى كلِّ شكوى، يا كريمَ الصَّفحِ، يا عظيمَ المنِّ، يا مُبْتَدِئَ النعمِ قبلَ استحقاقها، يا ربَّنا ويا سيدَنا ويا مولانا، ويا غايةَ رغبتِنا، أسألكَ يا اللهُ ألَّا تشويَ خَلْقِي بالنار\"(رواه الحاكم في المستدرَك، من حديث عمرو بن شعيب عن أبيه عن جده، وقال: صحيح الإسناد).  \n \nوتذكُّرُ النعمِ وتعظيمُها يُورِثُ محبةَ الله والحياءَ منه؛ إذ كيف يكون من العاقل أن يقابل المحسنَ بالإساءة، قال النبي -صلى الله عليه وسلم-: \"أَحِبُّوا اللهَ لِمَا يَغذُوكُمْ به مِنْ نِعَمِهِ، وأحِبُّوني لِحُبِّ اللهِ، وأَحِبُّوا أهلَ بيتي لِحُبِّي\"(رواه الترمذي وصححه، والحاكم وقال: صحيح، من حديث ابن عباس -رضي الله تعالى عنهما-)، فهذا من تدبير الله ومَنِّه بالخيرات والبركات والحسنات على العباد، ولا يَقدِرُ أحدٌ أن يوافي نِعَمَ اللهِ بالطاعات، فالفضلُ كلُّه للهِ، ولكِنَّ اللهَ يعفو ويرحم ويتفضَّل ويرضى بالقليل من العمل الصالح مع الإخلاص وإصابة السُّنَّة، قال النبي -صلى الله عليه وسلم-: \"لَنْ يدخلَ أحدٌ منكم الجنةَ بعمله، قالوا: ولا أنتَ يا رسولَ اللهِ؟ قال: ولا أنا إلا أَنْ يتغمَّدَني اللهُ برحمةٍ منه وفضلٍ\"(رواه أحمد)، من حديث أبي هريرة -رضي الله عنه-.\n \nقال ابن رجب -رحمه الله- في السلف الصالح: \"وكانوا يتَّهِمون أعمالَهم وتوباتِهم، ويخافون ألَّا يكون قد قُبِلَ منهم ذلك، وكان ذلك يُوجِبُ لهم شدةَ الخوف، وكثرةَ الاجتهاد في الأعمال الصالحات، قال الحسن البصري -رحمه الله-: أدركتُ قومًا لو أنفَق أحدُهم ملءَ الأرض ما أَمِنَ لِعِظَمِ الذنبِ في نفسه\" انتهى.  \n \nوكما أن الخير والنعماء والسراء بقضاء الله وقدره وفضله ورحمته فكذلك المصائب والشرور والعقوبات بقضاء الله وقدره وعدله ورحمته، قال تعالى: (اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ)[الزُّمَرِ: 62]، وعن عبد الله بن عمرو -رضي الله عنهما-، عن النبي -صلى الله عليه وسلم- قال: \"إن الله كتَب مقاديرَ الخلائق قبلَ أن يخلُق السمواتِ والأرضَ بخمسينَ ألفَ سنةٍ، وعرشُه على الماء\"(رواه مسلم والترمذي)، والله -عز وجل- خلَق الأسبابَ، وخلَق ما بعدَ الأسباب، فالربُّ -سبحانه- يخلُق بسبب، ويخلُق بغير سبب، ما شاء الله كان، وما لم يشأ لم يكن، يبتلي بالخير، ويبتلي بالشر، قال تعالى: (وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ)[الْأَنْبِيَاءِ: 35]، فيُثِيب اللهُ الطائعينَ الشاكرينَ، ويُعاقِبُ العصاةَ الجاحدينَ؛ فالكون يجري على سُنَنِ اللهِ التي أراد، وبيَّنها اللهُ في كتابه، فالإلهُ العظيمُ القادرُ الرحيمُ، العزيزُ الحكيمُ، هو الذي يحكُم الكونَ ويصرِّفُه، قال تعالى: (يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ)[الرَّعْدِ: 2]، وقال سبحانه: (يُدَبِّرُ الْأَمْرَ مَا مِنْ شَفِيعٍ إِلَّا مِنْ بَعْدِ إِذْنِهِ ذَلِكُمُ اللَّهُ رَبُّكُمْ فَاعْبُدُوهُ أَفَلَا تَذَكَّرُونَ)[يُونُسَ: 3]، وقال عز وجل: (يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ)[الرَّحْمَنِ: 29]، عن أبي الدرداء -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"كل يوم هو في شأن؛ من شأنه أن يغفر ذنبًا، ويكشف كربًا، ويجيب داعيًا، ويرفع قومًا ويضع آخرينَ\"(رواه البزار).  \n \nولو كان الكون يمضي في دهره كما يريد الناسُ لَمَا وقَع الابتلاءُ على الأنبياء -عليهم الصلاة والسلام-، ولَمَا كان لهم أحسنُ العاقبة هم وأتباعهم، ولَمَا أصاب مخالفيهم أنواعُ العقوبات، ولكنَّ الحكمَ لله وحدَه، قال تعالى: (قُلْ إِنَّ الْأَمْرَ كُلَّهُ لِلَّهِ)[آلِ عِمْرَانَ: 154]، وقال تعالى: (وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ)[فَاطِرٍ: 13]، والمصائبُ تكفيرٌ لسيئات المسلم، ورفعةٌ لدرجاته، عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"ما يزال البلاءُ بالمؤمن والمؤمنة في نفسه وولده وماله حتى يلقى اللهَ وما عليه خطيئة\"(رواه الترمذي وقال: حديث حسن، والحاكم وصححه)، وعن محمد بن خالد السلمي عن أبيه عن جده قال: \"سمعتُ رسولَ الله -صلى الله عليه وسلم- يقول: إن العبد إذا سبَقَت له مِنَ اللهِ منزلةٌ فلم يَبلُغْها بعملٍ ابتلاه اللهُ في جسده، أو في ماله، أو في ولده، ثم صبَّرَه اللهُ على ذلك حتى يُبَلِّغَه المنزلةَ التي سبَقَت له من الله -تعالى-\"(رواه أبو داود وأحمد وأبو يعلى).   والبلاء على قَدْر الدين قوةً وضَعْفًا، عن مصعب بن سعد عن أبيه قال: \"قلتُ: يا رسولَ اللهِ، أيُّ الناسِ أشدُّ بلاءً؟ قال: الأنبياءُ ثم الأمثلُ فالأمثلُ، يُبتَلى الرجلُ على قَدْر دِينِه، فإن كان دِينُه صلبًا، اشتدَّ بلاؤه، وإن كان في دِينِه رقةٌ ابتلاه اللهُ على حَسَبِ دِينِه، فما يبرح البلاءُ بالعبد حتى يَترُكَه يمشي على الأرض وما عليه خطيئةٌ\"(رواه الترمذي وقال: حسن صحيح، ورواه ابن ماجه).  \n \nوالمصائب والنوازل والكوارث العامة تثاب عليها أمة الإسلام، بالصبر والاحتساب، وهي عِبرة للناس؛ ليتفكروا من أي أبواب الذنوب أُتُوا؛ لئلا يُكَرِّروا الذنوبَ، ولئلا يرتكبوا ما هو أكبر، ولئلا يُعاقَبوا بما هو أعظمُ، وليتذكروا ما كانوا فيه من النِّعَم قبل النازلة؛ لتدوم عليهم العافية والأمن والرخاء بالطاعات، قال سبحانه في سُنَّتِه في عباده: (عَسَى رَبُّكُمْ أَنْ يَرْحَمَكُمْ وَإِنْ عُدْتُمْ عُدْنَا)[الْإِسْرَاءِ: 8]، والله -جل وعلا- لا يُدِيمُ على الأمة النوازلَ، بل يرفعها إذا شاء، فانتظِروا فرجَ اللهِ، وقابِلوا البلاءَ بالدعاء والإنابة، فإن الرب -سبحانه- غني عن عذاب الناس، ولكنه -سبحانه- يحب لهم أن يعملوا الصالحات، ويهجروا المنكَرات، قال تعالى: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[الْبَقَرَةِ: 186]، وقال تعالى: (إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الْأَعْرَافِ: 56].  \n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، ونفَعَنا بهدي سيد المرسلين، وقوله القويم، أقول قولي هذا وأستغفِر اللهَ لي ولكم، ولسائر المسلمين فاستغفِروه إنه هو الغفور الرحيم.     \n \nالخطبة الثانية:  \n \nالحمد لله، الحمد لله رب العالمين، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، القوي المتين، وأشهد أن نبيَّنا وسيدَنا محمدًا عبده ورسولُه الأمينُ، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك محمد وعلى آله وصحبه أجمعين.  \n \nأما بعدُ: فاتقوا الله حق التقوى، وتمسَّكُوا من الإسلام بالعروة الوثقى.   \n \nعبادَ اللهِ: اعلموا أن غنى العبد وسعادته في اضطراره إلى ربه، ويقينِه بذلك، قال الله -تعالى-: (يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ)[فَاطِرٍ: 15]، وأنَّ خِذلان العبد وخسارته وهلاكه في ظنه أنه غني عن ربه، وغروره بنفسه، وبما آتاه الله، قال سبحانه: (وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدَّى)[اللَّيْلِ: 8-11]، وفي الحديث عن النبي -صلى الله عليه وسلم-، عن ابن عباس -رضي الله عنهما- قال: \"قال رسول الله -صلى الله عليه وسلم-: نعمتانِ مغبونٌ فيهما كثيرٌ من الناس؛ الصحة والفراغ\"(رواه البخاري)، وفي الحديث عن النبي -صلى الله عليه وسلم-: \"واعلم أن الفَرَجَ مع الكَرْبِ، وأن مع العسر يُسْرًا\"، وقال الله -تعالى- في الحديث القدسي: \"يا عبادي، إنما هي أعمالكم أُحصِيها لكم، ثم أُوَفِّيكم إيَّاها، فمَنْ وَجَدَ خيرًا فَليَحْمَدِ اللهَ، ومَنْ وجَد غيرَ ذلك فلا يلومنَّ إلا نفسَه\".   \n \nعبادَ اللهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].  \n \nوقد قال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخرينَ وإمامِ المرسلينَ.  \n \nاللهم صلِّ على محمد، وعلى آل محمد، كما صليتَ على إبراهيم، وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيمَ وعلى آلِ إبراهيمَ إنَّكَ حميدٌ مجيدٌ، وسلِّم تسليمًا كثيرًا.  \n \nاللهم وارضَ عن الصحابة أجمعين، وارض عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن الصحابة أجمعين، وعن التابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، اللهم وارضَ عنَّا معهم، اللهم وارضَ عنَّا معهم، بِمَنِّكَ وكرمِكَ ورحمتِكَ وفضلك يا أرحم الراحمين.   اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، اللهم وأذل الشرك والمشركين يا رب العالمين، اللهم دمر أعداءك أعداء الدين، يا ذا الجلال والإكرام، اللهم اغفر لنا ما قدمنا وما أخرنا وما أسررنا وما أعلنا، وما أنتَ أعلم به منا، أنت المقدم وأنت المؤخِّر لا إله إلا أنتَ.  \n \nاللهم أَحْسِنْ عاقبتَنا في الأمور كلها، وأَجِرْنا من خزيِ الدنيا وعذابِ الآخرةِ، اللهم إنَّا نسألكَ فِعْلَ الخيراتِ وتَرْكَ المنكَراتِ يا ذا الجلال والإكرام.  \n \nاللهم لا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، اللهم أعذنا وأَعِذْ ذرياتِنا من إبليس وذريته وشياطينه يا رب العالمين، وأوليائه إنَّكَ على كل شيء قديرٌ، اللهم حبب إلينا الإيمان وزينه في قلوبنا، وكَرِّهْ إلينا الكفرَ والفسوق والعصيان، واجعلنا من الراشدين، يا ذا الجلال والإكرام، اللهم نَفِّسْ كربَ المكروبين من المسلمين، اللهم نَفِّسْ كربَ المكروبينَ من المسلمين، اللهم اقضِ الدَّيْنَ عن المدينين من المسلمين، اللهم اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين، اللهم لا تكلنا إلى أنفسنا يا ذا الجلال والإكرام، اللهم أرنا الحق حقا وارزقنا اتباعه، وأرنا الباطل باطلا وارزقنا اجتنابه، اللهم إنا نعوذ بوجهك الكريم العظيم وبكلماتك التامات، وبأسمائك الحسنى ما علمنا منها وما لم نعلم، وبصفاتك العلا من شر ما خلق ربي وذرأ وبرأ، ومن شر ما ينزل من السماء ومن شر ما يعرج فيها، ومن شر ما يلج في الأرض ومن شر ما يخرج منها، ومن شر ما ذرأ في الأرض، ومن شر فتن الليل، ومن شر فتن النهار، ومن شر طوارق الليل والنهار إلا طارقًا يطرُق بخير يا رحمن، اللهم أصلح لنا شأننا كله، لا إله إلا أنت، اللهم أصلح لنا شأننا كله، لا إله إلا أنت، اللهم أعذ المسلمين من الشيطان الرجيم، وأعذ ذرياتهم من الشيطان الرجيم، يا ذا الجلال والإكرام، يا أرحم الراحمين.  \n \nاللهم اغفر لموتانا، اللهم اغفر لموتانا، وموتى المسلمين، اللهم اغفر لموتانا، وموتى المسلمين، اللهم ارفع هذا الوباء، اللهم ارفع هذا الوباء، اللهم ارفع هذا الوباء عن بلادنا وعن بلاد المسلمين، اللهم ارفع هذا الوباء يا رب العالمين، اللهم ارفع هذا الوباء عن بلادنا وعن بلاد المسلمين، اللهم إن ضرره عمَّ الأرضَ يا ذا الجلال والإكرام، اللهم ارفعه عن عبادك، اللهم ارفعه عن عبادك، إنك أنت الرحمن الرحيم، يا أرحم الراحمين، يا أكرم الأكرمين، يا ذا الجلال والإكرام، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].  \n \nاللهم احفظ بلادنا من كل شر ومكروه يا رب العالمين، اللهم احفظ بلادنا من كل شر ومكروه إنك على كل شيء قدير، اللهم وَفِّقْ خادمَ الحرمينِ الشريفينِ لِمَا تحب وترضى، اللهم وفِّقْه لهداكَ، واجعَلْ عملَه في رضاكَ، اللهم أَعِنْهُ على كلِّ خيرٍ، اللهم أَعِنْهُ على كلِّ خيرٍ، وانفع به الإسلام والمسلمين، وانصر به دينك، وأَعْلِ به كلمتَكَ إنَّكَ على كل شيء قدير، اللهم وفِّق وليَّ عهدِه إنكَ على كل شيء قدير، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، وأَعِنْهُ على كل خير، اللهم وارزقه العملَ الرشيدَ والرأيَ السديدَ، اللهم وانفع به الإسلامَ والمسلمينَ، وانصر به دِينَكَ إنَّكَ على كل شيء قدير، يا ذا الجلال والإكرام.   \n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90].  \n \nفاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كل أقدار الله جاءت لحكم بالغة 2/كيفية شكر النعم 3/فوائد شكر النعم 4/بعض وجوه الحكمة في الابتلاءات 5/غنى المسلم وسعادته في افتقاره وحاجته لربه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والمصائبُ والنوازلُ والكوارثُ العامَّةُ تُثابُ عليها أمَّةُ الإسلامِ، بالصبر والاحتساب، وهي عِبرةٌ للناس؛ ليتفكَّروا من أي أبواب الذنوب أُتُوا؛ لئلا يُكَرِّروا الذنوبَ، ولئلَّا يرتكبوا ما هو أكبرُ، ولئلَّا يُعاقَبوا بما هو أعظمُ، وليتذكَّروا ما كانوا فيه من النِّعَم قبل النازلة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369390\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong><span style=\"color:#333399;font-size:12pt;\">الخطبة ألقيت أيضا بتاريخ</span>&nbsp;</strong><span style=\"color:#961b1f;font-family:DinNextRegular;font-size:15px;text-align:right;\">&nbsp;</span><span style=\"color:#961b1f;font-family:DinNextRegular;font-size:15px;text-align:right;\">2020-07-03 - 1441/11/12</span></p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الأولى</strong>: &nbsp;</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الوالي الحميد، ذي العرش المجيد، المرجوّ لكَشْف كلِّ كربٍ شديدٍ، أحمد ربي وأشكره على نِعَمِه التي لا يُحصيها غيرُه، ممَّا نعلَم وممَّا لا نعلم، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، فعَّالٌ لِمَا يريد، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، القدوةُ في كل أمر رشيد، اللهم صلِّ وسلِّم وبارِكْ على عبدِكَ ورسولِكَ محمدٍ، وعلى آله وصحبه، الذين نَصَرُوا الإسلامَ بالعمل والدعوة إليه، والجهادِ لإعلاءِ كلمتِه، حتى تبدَّدَت ظلماتُ الشركِ بالتوحيدِ. &nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>أما بعدُ</strong>: فاتقوا اللهَ ربَّكم، بالقيام بالواجبات، وهَجْر المحرَّمات، تفوزوا بالحياة الطيبة، وحُسْن العاقبة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ</span>)[الْقَصَصِ: 83]. &nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>أيها المسلمون</strong>: لقد خلَق اللهُ هذا الكونَ لِيُتِمَّ فيهم أمرَه، ولتنفذ فيهم مشيئتُه، وليحكم فيهم بحكمه، لا مُعَقِّبَ لحُكمِهِ، وليدبرهم بتدبيره المحكَم، بعلمه وحكمته ورحمته وقدرته، فالخَلْق يتحوَّلون من حال إلى حال، فهُم بينَ فضلِه ورحمتِه، وبينَ عدلِه وحكمتِه، فما أصاب الخَلْقَ مِنْ سرَّاءَ وخير فبمحض فضله ورحمته، قال الله -تعالى-: (<span style=\"color:#ff0000;\">مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ</span>)[النِّسَاءِ: 79]، وقال سبحانه: (<span style=\"color:#ff0000;\">مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)[فَاطِرٍ: 2]، وقال تعالى: (<span style=\"color:#ff0000;\">أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً</span>)[لُقْمَانَ: 20]، وقال عز وجل: (<span style=\"color:#ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ</span>)[النَّحْلِ: 53]، وقال سبحانه: (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ</span>)[النَّحْلِ: 18]، فالنِّعَمُ مُبتَدَاها من الرب -جل وعلا-، ومنتهاها إليه، لا يستحق عليه نعمةٌ، ومن رحمة الله بعباده أن أمَر العباد بشكر النِّعم لتبقى وتزيد، وحذَّر من عدم شكرها؛ لئلَّا تزول وتحيد، فقال عز وجل: (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إِبْرَاهِيمَ: 7]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>وشكرُ النعمِ بالقيام بالفرائض، وعدم ارتكاب الفواحش والمنكَرات، وتسخير النِّعَم فيما يُرضي اللهَ -تعالى-، وتعظيم المنِّعم -جل وعلا-، قال سبحانه: (<span style=\"color:#ff0000;\">وَاشْكُرُوا نِعْمَةَ اللَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ)</span>[النَّحْلِ: 114]، وقال تعالى: (<span style=\"color:#ff0000;\">اعْمَلُوا آلَ دَاوُدَ شُكْرًا وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ</span>)[سَبَأٍ: 13]، قال بعضُ أهل العلم: \"لم تأتِ ساعةٌ من ليل أو نهار إلا ومِنْ آلِ دوادَ راكعٌ أو ساجدٌ أو عاملٌ بطاعة\"؛ فتذكَّر -أيها المسلمُ- نِعَمَ اللهِ عليكَ، وتفكَّرْ في ابتداء ربِّكَ هذه النعمَ عليكَ، وأنتَ لا تستحِقُّها عليه، وأَثْنِ بها على الرب -سبحانه-، كما أثنى بها النبيُّ -صلى الله عليه وسلم- على ربه بقوله: \"<span style=\"color:#0000ff;\">يا واسعَ المغفرةِ، يا باسطَ اليدينِ بالرحمة، يا صاحِبَ كلِّ نجوى، ويا منتهى كلِّ شكوى، يا كريمَ الصَّفحِ، يا عظيمَ المنِّ، يا مُبْتَدِئَ النعمِ قبلَ استحقاقها، يا ربَّنا ويا سيدَنا ويا مولانا، ويا غايةَ رغبتِنا، أسألكَ يا اللهُ ألَّا تشويَ خَلْقِي بالنار</span>\"(رواه الحاكم في المستدرَك، من حديث عمرو بن شعيب عن أبيه عن جده، وقال: صحيح الإسناد). &nbsp;</p>\n<p>&nbsp;</p>\n<p>وتذكُّرُ النعمِ وتعظيمُها يُورِثُ محبةَ الله والحياءَ منه؛ إذ كيف يكون من العاقل أن يقابل المحسنَ بالإساءة، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَحِبُّوا اللهَ لِمَا يَغذُوكُمْ به مِنْ نِعَمِهِ، وأحِبُّوني لِحُبِّ اللهِ، وأَحِبُّوا أهلَ بيتي لِحُبِّي</span>\"(رواه الترمذي وصححه، والحاكم وقال: صحيح، من حديث ابن عباس -رضي الله تعالى عنهما-)، فهذا من تدبير الله ومَنِّه بالخيرات والبركات والحسنات على العباد، ولا يَقدِرُ أحدٌ أن يوافي نِعَمَ اللهِ بالطاعات، فالفضلُ كلُّه للهِ، ولكِنَّ اللهَ يعفو ويرحم ويتفضَّل ويرضى بالقليل من العمل الصالح مع الإخلاص وإصابة السُّنَّة، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَنْ يدخلَ أحدٌ منكم الجنةَ بعمله، قالوا: ولا أنتَ يا رسولَ اللهِ؟ قال: ولا أنا إلا أَنْ يتغمَّدَني اللهُ برحمةٍ منه وفضلٍ</span>\"(رواه أحمد)، من حديث أبي هريرة -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>قال ابن رجب -رحمه الله- في السلف الصالح: \"<span style=\"color:#008000;\">وكانوا يتَّهِمون أعمالَهم وتوباتِهم، ويخافون ألَّا يكون قد قُبِلَ منهم ذلك، وكان ذلك يُوجِبُ لهم شدةَ الخوف، وكثرةَ الاجتهاد في الأعمال الصالحات، قال الحسن البصري -رحمه الله-: أدركتُ قومًا لو أنفَق أحدُهم ملءَ الأرض ما أَمِنَ لِعِظَمِ الذنبِ في نفسه</span>\" انتهى. &nbsp;</p>\n<p>&nbsp;</p>\n<p>وكما أن الخير والنعماء والسراء بقضاء الله وقدره وفضله ورحمته فكذلك المصائب والشرور والعقوبات بقضاء الله وقدره وعدله ورحمته، قال تعالى: (<span style=\"color:#ff0000;\">اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ</span>)[الزُّمَرِ: 62]، وعن عبد الله بن عمرو -رضي الله عنهما-، عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إن الله كتَب مقاديرَ الخلائق قبلَ أن يخلُق السمواتِ والأرضَ بخمسينَ ألفَ سنةٍ، وعرشُه على الماء</span>\"(رواه مسلم والترمذي)، والله -عز وجل- خلَق الأسبابَ، وخلَق ما بعدَ الأسباب، فالربُّ -سبحانه- يخلُق بسبب، ويخلُق بغير سبب، ما شاء الله كان، وما لم يشأ لم يكن، يبتلي بالخير، ويبتلي بالشر، قال تعالى: (<span style=\"color:#ff0000;\">وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ</span>)[الْأَنْبِيَاءِ: 35]، فيُثِيب اللهُ الطائعينَ الشاكرينَ، ويُعاقِبُ العصاةَ الجاحدينَ؛ فالكون يجري على سُنَنِ اللهِ التي أراد، وبيَّنها اللهُ في كتابه، فالإلهُ العظيمُ القادرُ الرحيمُ، العزيزُ الحكيمُ، هو الذي يحكُم الكونَ ويصرِّفُه، قال تعالى: (<span style=\"color:#ff0000;\">يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ</span>)[الرَّعْدِ: 2]، وقال سبحانه: (<span style=\"color:#ff0000;\">يُدَبِّرُ الْأَمْرَ مَا مِنْ شَفِيعٍ إِلَّا مِنْ بَعْدِ إِذْنِهِ ذَلِكُمُ اللَّهُ رَبُّكُمْ فَاعْبُدُوهُ أَفَلَا تَذَكَّرُونَ</span>)[يُونُسَ: 3]، وقال عز وجل: (<span style=\"color:#ff0000;\">يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ</span>)[الرَّحْمَنِ: 29]، عن أبي الدرداء -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#008000;\">كل يوم هو في شأن؛ من شأنه أن يغفر ذنبًا، ويكشف كربًا، ويجيب داعيًا، ويرفع قومًا ويضع آخرينَ</span>\"(رواه البزار). &nbsp;</p>\n<p>&nbsp;</p>\n<p>ولو كان الكون يمضي في دهره كما يريد الناسُ لَمَا وقَع الابتلاءُ على الأنبياء -عليهم الصلاة والسلام-، ولَمَا كان لهم أحسنُ العاقبة هم وأتباعهم، ولَمَا أصاب مخالفيهم أنواعُ العقوبات، ولكنَّ الحكمَ لله وحدَه، قال تعالى: (<span style=\"color:#ff0000;\">قُلْ إِنَّ الْأَمْرَ كُلَّهُ لِلَّهِ</span>)[آلِ عِمْرَانَ: 154]، وقال تعالى: (<span style=\"color:#ff0000;\">وَالَّذِينَ&nbsp;تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ</span>)[فَاطِرٍ: 13]، والمصائبُ تكفيرٌ لسيئات المسلم، ورفعةٌ لدرجاته، عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ما يزال البلاءُ بالمؤمن والمؤمنة في نفسه وولده وماله حتى يلقى اللهَ وما عليه خطيئة</span>\"(رواه الترمذي وقال: حديث حسن، والحاكم وصححه)، وعن محمد بن خالد السلمي عن أبيه عن جده قال: \"<span style=\"color:#008000;\">سمعتُ رسولَ الله -صلى الله عليه وسلم- يقول: إن العبد إذا سبَقَت له مِنَ اللهِ منزلةٌ فلم يَبلُغْها بعملٍ ابتلاه اللهُ في جسده، أو في ماله، أو في ولده، ثم صبَّرَه اللهُ على ذلك حتى يُبَلِّغَه المنزلةَ التي سبَقَت له من الله -تعالى-</span>\"(رواه أبو داود وأحمد وأبو يعلى). &nbsp; والبلاء على قَدْر الدين قوةً وضَعْفًا، عن مصعب بن سعد عن أبيه قال: \"قلتُ: يا رسولَ اللهِ، أيُّ الناسِ أشدُّ بلاءً؟ قال:&nbsp;<span style=\"color:#0000ff;\">الأنبياءُ ثم الأمثلُ فالأمثلُ، يُبتَلى الرجلُ على قَدْر دِينِه، فإن كان دِينُه صلبًا، اشتدَّ بلاؤه، وإن كان في دِينِه رقةٌ ابتلاه اللهُ على حَسَبِ دِينِه، فما يبرح البلاءُ بالعبد حتى يَترُكَه يمشي على الأرض وما عليه خطيئةٌ</span>\"(رواه الترمذي وقال: حسن صحيح، ورواه ابن ماجه). &nbsp;</p>\n<p>&nbsp;</p>\n<p>والمصائب والنوازل والكوارث العامة تثاب عليها أمة الإسلام، بالصبر والاحتساب، وهي عِبرة للناس؛ ليتفكروا من أي أبواب الذنوب أُتُوا؛ لئلا يُكَرِّروا الذنوبَ، ولئلا يرتكبوا ما هو أكبر، ولئلا يُعاقَبوا بما هو أعظمُ، وليتذكروا ما كانوا فيه من النِّعَم قبل النازلة؛ لتدوم عليهم العافية والأمن والرخاء بالطاعات، قال سبحانه في سُنَّتِه في عباده: (<span style=\"color:#ff0000;\">عَسَى رَبُّكُمْ أَنْ يَرْحَمَكُمْ وَإِنْ عُدْتُمْ عُدْنَا</span>)[الْإِسْرَاءِ: 8]، والله -جل وعلا- لا يُدِيمُ على الأمة النوازلَ، بل يرفعها إذا شاء، فانتظِروا فرجَ اللهِ، وقابِلوا البلاءَ بالدعاء والإنابة، فإن الرب -سبحانه- غني عن عذاب الناس، ولكنه -سبحانه- يحب لهم أن يعملوا الصالحات، ويهجروا المنكَرات، قال تعالى: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[الْبَقَرَةِ: 186]، وقال تعالى: (<span style=\"color:#ff0000;\">إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</span>)[الْأَعْرَافِ: 56]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، ونفَعَنا بهدي سيد المرسلين، وقوله القويم، أقول قولي هذا وأستغفِر اللهَ لي ولكم، ولسائر المسلمين فاستغفِروه إنه هو الغفور الرحيم. &nbsp; &nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>: &nbsp;</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله رب العالمين، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، القوي المتين، وأشهد أن نبيَّنا وسيدَنا محمدًا عبده ورسولُه الأمينُ، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك محمد وعلى آله وصحبه أجمعين. &nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>أما بعدُ</strong>: فاتقوا الله حق التقوى، وتمسَّكُوا من الإسلام بالعروة الوثقى. &nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>عبادَ اللهِ</strong>: اعلموا أن غنى العبد وسعادته في اضطراره إلى ربه، ويقينِه بذلك، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ</span>)[فَاطِرٍ: 15]، وأنَّ خِذلان العبد وخسارته وهلاكه في ظنه أنه غني عن ربه، وغروره بنفسه، وبما آتاه الله، قال سبحانه: (<span style=\"color:#ff0000;\">وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدَّى</span>)[اللَّيْلِ: 8-11]، وفي الحديث عن النبي -صلى الله عليه وسلم-، عن ابن عباس -رضي الله عنهما- قال: \"<span style=\"color:#0000ff;\">قال رسول الله -صلى الله عليه وسلم-: نعمتانِ مغبونٌ فيهما كثيرٌ من الناس؛ الصحة والفراغ</span>\"(رواه البخاري)، وفي الحديث عن النبي -صلى الله عليه وسلم-: \"واعلم أن الفَرَجَ مع الكَرْبِ، وأن مع العسر يُسْرًا\"، وقال الله -تعالى- في الحديث القدسي: \"<span style=\"color:#0000ff;\">يا عبادي، إنما هي أعمالكم أُحصِيها لكم، ثم أُوَفِّيكم إيَّاها، فمَنْ وَجَدَ خيرًا فَليَحْمَدِ اللهَ، ومَنْ وجَد غيرَ ذلك فلا يلومنَّ إلا نفسَه</span>\". &nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>عبادَ اللهِ</strong>: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>وقد قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخرينَ وإمامِ المرسلينَ. &nbsp;</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد، وعلى آل محمد، كما صليتَ على إبراهيم، وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيمَ وعلى آلِ إبراهيمَ إنَّكَ حميدٌ مجيدٌ، وسلِّم تسليمًا كثيرًا. &nbsp;</p>\n<p>&nbsp;</p>\n<p>اللهم وارضَ عن الصحابة أجمعين، وارض عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن الصحابة أجمعين، وعن التابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، اللهم وارضَ عنَّا معهم، اللهم وارضَ عنَّا معهم، بِمَنِّكَ وكرمِكَ ورحمتِكَ وفضلك يا أرحم الراحمين. &nbsp; اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، اللهم وأذل الشرك والمشركين يا رب العالمين، اللهم دمر أعداءك أعداء الدين، يا ذا الجلال والإكرام، اللهم اغفر لنا ما قدمنا وما أخرنا وما أسررنا وما أعلنا، وما أنتَ أعلم به منا، أنت المقدم وأنت المؤخِّر لا إله إلا أنتَ. &nbsp;</p>\n<p>&nbsp;</p>\n<p>اللهم أَحْسِنْ عاقبتَنا في الأمور كلها، وأَجِرْنا من خزيِ الدنيا وعذابِ الآخرةِ، اللهم إنَّا نسألكَ فِعْلَ الخيراتِ وتَرْكَ المنكَراتِ يا ذا الجلال والإكرام. &nbsp;</p>\n<p>&nbsp;</p>\n<p>اللهم لا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، اللهم أعذنا وأَعِذْ ذرياتِنا من إبليس وذريته وشياطينه يا رب العالمين، وأوليائه إنَّكَ على كل شيء قديرٌ، اللهم حبب إلينا الإيمان وزينه في قلوبنا، وكَرِّهْ إلينا الكفرَ والفسوق والعصيان، واجعلنا من الراشدين، يا ذا الجلال والإكرام، اللهم نَفِّسْ كربَ المكروبين من المسلمين، اللهم نَفِّسْ كربَ المكروبينَ من المسلمين، اللهم اقضِ الدَّيْنَ عن المدينين من المسلمين، اللهم اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين، اللهم لا تكلنا إلى أنفسنا يا ذا الجلال والإكرام، اللهم أرنا الحق حقا وارزقنا اتباعه، وأرنا الباطل باطلا وارزقنا اجتنابه، اللهم إنا نعوذ بوجهك الكريم العظيم وبكلماتك التامات، وبأسمائك الحسنى ما علمنا منها وما لم نعلم، وبصفاتك العلا من شر ما خلق ربي وذرأ وبرأ، ومن شر ما ينزل من السماء ومن شر ما يعرج فيها، ومن شر ما يلج في الأرض ومن شر ما يخرج منها، ومن شر ما ذرأ في الأرض، ومن شر فتن الليل، ومن شر فتن النهار، ومن شر طوارق الليل والنهار إلا طارقًا يطرُق بخير يا رحمن، اللهم أصلح لنا شأننا كله، لا إله إلا أنت، اللهم أصلح لنا شأننا كله، لا إله إلا أنت، اللهم أعذ المسلمين من الشيطان الرجيم، وأعذ ذرياتهم من الشيطان الرجيم، يا ذا الجلال والإكرام، يا أرحم الراحمين. &nbsp;</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لموتانا، اللهم اغفر لموتانا، وموتى المسلمين، اللهم اغفر لموتانا، وموتى المسلمين، اللهم ارفع هذا الوباء، اللهم ارفع هذا الوباء، اللهم ارفع هذا الوباء عن بلادنا وعن بلاد المسلمين، اللهم ارفع هذا الوباء يا رب العالمين، اللهم ارفع هذا الوباء عن بلادنا وعن بلاد المسلمين، اللهم إن ضرره عمَّ الأرضَ يا ذا الجلال والإكرام، اللهم ارفعه عن عبادك، اللهم ارفعه عن عبادك، إنك أنت الرحمن الرحيم، يا أرحم الراحمين، يا أكرم الأكرمين، يا ذا الجلال والإكرام، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ بلادنا من كل شر ومكروه يا رب العالمين، اللهم احفظ بلادنا من كل شر ومكروه إنك على كل شيء قدير، اللهم وَفِّقْ خادمَ الحرمينِ الشريفينِ لِمَا تحب وترضى، اللهم وفِّقْه لهداكَ، واجعَلْ عملَه في رضاكَ، اللهم أَعِنْهُ على كلِّ خيرٍ، اللهم أَعِنْهُ على كلِّ خيرٍ، وانفع به الإسلام والمسلمين، وانصر به دينك، وأَعْلِ به كلمتَكَ إنَّكَ على كل شيء قدير، اللهم وفِّق وليَّ عهدِه إنكَ على كل شيء قدير، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، وأَعِنْهُ على كل خير، اللهم وارزقه العملَ الرشيدَ والرأيَ السديدَ، اللهم وانفع به الإسلامَ والمسلمينَ، وانصر به دِينَكَ إنَّكَ على كل شيء قدير، يا ذا الجلال والإكرام. &nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>عبادَ اللهِ</strong>: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر والله يعلم ما تصنعون.</p>\n<p>&nbsp;&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فوائد-وثمرات-شُكْر-النِّعَم.doc",
      "path": "/database/files/فوائد-وثمرات-شُكْر-النِّعَم.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D9%88%D8%AB%D9%85%D8%B1%D8%A7%D8%AA-%D8%B4%D9%83%D8%B1-%D8%A7%D9%84%D9%86%D8%B9%D9%851/download-file/370254"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فوائد-وثمرات-شكر-النعم1"
}
