{
  "id": 583,
  "title": "فوائد صيانة اللسان",
  "slug": "فوائد-صيانة-اللسان",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة نعم الله على الخلق 2/نعمتا النظر والسمع والواجب نحوهما 3/فوائد وثمرات صيانة اللسان وحفظه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من حفظ منطقه، وصان لسانه فاز بفوائد عظيمة، وثمار جليلة، يحصِّلها في هذه الحياة الدنيا وفي الدار الآخرة. ومنها أن صيانة اللسان وحفظه: سببٌ لغفران الذنوب، وصلاح الأعمال، وأن في ذلك ضماناً للعبد بدخول الجنة، فقد روى البخاري عن سهل بن سعد -رضي الله عنه- أن النبي -عليه الصلاة والسلام- قال: \"مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أَضْمَنْ لَهُ الْجَنَّةَ\" فالضامن: رسولُ الله -صلى الله عليه وسلم-، والمضمون: دخول الجنة، والأمور التي ينال بها هذا الضمان: أن يحفظ العبد فرجه، وأن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، ومبلِّغ الناس شرعه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون: اتقوا الله -تعالى- ربكم، واذكروا نعمته عليكم، قال تعالى: (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا)[النحل: 18]، ويقول جل شأنه: (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ)[النحل: 53].\n \nأيها المؤمنون: ونعَم الله علينا كثيرة، وعطاياه سبحانه عديدة، لا تحصى ولا تُعَدّ.\nلكن -يا عباد الله- هذه وقفة مع نعمةٍ عظيمة جديرٌ بنا أن نذكرها ولنتأملها في قول ربنا -عز وجل-: (أَلَمْ نَجْعَلْ لَهُ عَيْنَيْنِ * وَلِسَانًا وَشَفَتَيْنِ)[البلد: 8-9].\n \nنعم -عباد الله- منَّ الله علينا بهاتين النعمتين العظيمتين: نعمة العينين، وبهما الإبصار، ونعمة اللسان، وبه النطق وتُعينه الشفتان، والله -عز وجل- جعل أيضاً في الشفتين غطاءً للفم كما أنه سبحانه وتعالى جعل لكل عينٍ جفنين هما غطاءٌ للعين؛ فما أعظم النعمة! وما أكبر العطية!\n \nنسأل الله -عز وجل- أن يوزعنا شكرها، وأن يعيننا على استعمالها في طاعته سبحانه وتعالى وما يرضيه.\n \nأيها المؤمنون: وإن من شكر النعمة -نعمة اللسان ونعمة العينين-: أن لا تُستعمل إلا في طاعة الله، وأن تصان عن كل ما يسخط الله -تبارك وتعالى-، ومن أكرمه الله بصيانة بصره، وصيانة لسانه، فاز بفوائد عظيمة، وخيراتٍ عميمة، وثمارٍ لا تعدُّ ولا تحصى ينالها في دنياه وأخراه.\n \nوقد مضى معنا -أيها المؤمنون- شيء من الحديث عن فوائد حفظ البصر، وصيانة النظر، وفي هذه الخطبة شيء من الحديث والبيان لبعض فوائد صيانة اللسان، وحفظ المنطق، وأنَّ من يحفظ منطقه ويصون لسانه يفوز بفوائد عظيمة، وثمار جليلة، يحصِّلها في هذه الحياة الدنيا وفي الدار الآخرة.\n \nأيها المؤمنون: فمن فوائد صيانة اللسان وحفظه: أن ذلك سببٌ لغفران الذنوب، وصلاح الأعمال، قال الله -تبارك وتعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nأيها المؤمنون: ومن فوائد صيانة اللسان: أن في ذلك ضماناً للعبد بدخول الجنة، فقد روى البخاري عن سهل بن سعد -رضي الله عنه- أن النبي -عليه الصلاة والسلام- قال: \"مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أَضْمَنْ لَهُ الْجَنَّةَ\".\nعباد الله: الضامن: رسولُ الله -صلى الله عليه وسلم-، والمضمون: دخول الجنة، والأمور التي ينال بها هذا الضمان: أن يحفظ العبد فرجه، وأن يحفظ لسانه.\n \nومن فوائد صيانة اللسان -أيها المؤمنون-: النجاة -نجاة العبد في دنياه وأخراه-، فقد روى الترمذي من حديث عقبة بن عامر -رضي الله عنه- قال: قُلْتُ يَا رَسُولَ اللَّهِ مَا النَّجَاةُ؟ قَالَ صلى الله عليه وسلم: \"أَمْسِكْ عَلَيْكَ لِسَانَكَ، وَلْيَسَعْكَ بَيْتُكَ، وَابْكِ عَلَى خَطِيئَتِكَ\"، وروى الترمذي عن عبد الله بن عمرو -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"مَنْ صَمَتَ نَجَا\".\n \nومن فوائد صيانة اللسان: أنَّ الأعضاء كلها تستقيم باستقامته كما أنها تعوجُّ وتنحرف بانحرافه، روى الترمذي من حديث أبي سعيد الخدري -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِذَا أَصْبَحَ ابْنُ آدَمَ فَإِنَّ الْأَعْضَاءَ كُلَّهَا تُكَفِّرُ اللِّسَانَ فَتَقُولُ: اتَّقِ اللَّهَ فِينَا فَإِنَّمَا نَحْنُ بِكَ؛ فَإِنْ اسْتَقَمْتَ اسْتَقَمْنَا، وَإِنْ اعْوَجَجْتَ اعْوَجَجْنَا\".\n \nأيها المؤمنون: وفي صيانة اللسان رفعةٌ للعبد وعلوٌّ في درجاته وفوزٌ برضوان الله -تبارك وتعالى-، روى البخاري في صحيحه عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللَّهِ لَا يُلْقِي لَهَا بَالًا يَرْفَعُهُ اللَّهُ بِهَا دَرَجَاتٍ\"، وروى الترمذي عن بلال بن الحارث المزني -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِنَّ أَحَدَكُمْ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللَّهِ مَا يَظُنُّ أَنْ تَبْلُغَ مَا بَلَغَتْ فَيَكْتُبُ اللَّهُ -عز وجل- لَهُ بِهَا رِضْوَانَهُ إِلَى يَوْمِ يَلْقَاهُ\".\n \nأيها المؤمنون: وصيانة اللسان مِلاكٌ للأمر كله، بل هو أصل الخير كله، كما يدل لذلك حديث النبي -صلى الله عليه وسلم- في وصيته لمعاذ بن جبل -رضي الله عنه- قال: قَالَ رسول الله -صلى الله عليه وسلم-: \"أَلَا أُخْبِرُكَ بِمَلَاكِ ذَلِكَ كُلِّهِ؟\" قُلْتُ: بَلَى يَا نَبِيَّ اللَّهِ، فَأَخَذَ بِلِسَانِهِ قَالَ: \"كُفَّ عَلَيْكَ هَذَا\"، فَقُلْتُ: يَا نَبِيَّ اللَّهِ وَإِنَّا لَمُؤَاخَذُونَ بِمَا نَتَكَلَّمُ بِهِ؟! فَقَالَ: \"ثَكِلَتْكَ أُمُّكَ يَا مُعَاذُ وَهَلْ يَكُبُّ النَّاسَ فِي النَّارِ عَلَى وُجُوهِهِمْ إِلَّا حَصَائِدُ أَلْسِنَتِهِمْ\"(رواه الترمذي)، وفي هذا المعنى يقول يونس بن عبيد -رحمه الله تعالى-: \"ما رأيت أحداً لسانه منه على بال إلا رأيت ذلك صلاحاً في سائر عمله\"، وقال يحيى بن أبي كثير: \"ما صلَحَ منطقُ رجل إلاَّ عرفتَ ذلك في سائر عمله، ولا فسدَ منطقُ رجلٍ قطُّ إلاَّ عرفتَ ذلك في سائر عمله\"، وقال المبارك بن فَضالة عن يونس بن عبيد: \"لا تجدُ شيئاً مِنَ البرِّ واحداً يتبعُه البِرُّ كلّه غيرَ اللسان؛ فإنَّك تَجِدُ الرجل يصومُ النهار ويُفطر على حرام، ويقومُ الليل ويشهد بالزور بالنهار\" وذكرَ أشياءَ نحو هذا \"ولكن لا تجده لا يتكلَّم إلا بحقٍّ فَيُخالف ذلك عمله أبداً\" أي أن من وفَّقه الله -عز وجل- فصان لسانه كانت هذه الصيانة للسان سبباً لصيانة الجوارح كلها.\n \nأيها المؤمنون: ومن ثمار صيانة اللسان: أنه علامة من علامات الإيمان، وخصلة من خصال الدين الدالة على متانة إيمان الشخص، وقوة صلته بالله -تبارك وتعالى-، روى البخاري ومسلم عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ\"، وروى الإمام أحمد عن أنس بن مالك -رضي الله عنه- قال : قال رسول الله -صلى الله عليه وسلم-: \"لَا يَسْتَقِيمُ إِيمَانُ عَبْدٍ حَتَّى يَسْتَقِيمَ قَلْبُهُ، وَلَا يَسْتَقِيمُ قَلْبُهُ حَتَّى يَسْتَقِيمَ لِسَانُهُ\".\n \nأيها المؤمنون: هذه إشارة إلى بعض ثمار وآثار صيانة اللسان؛ فالواجب على العبد المؤمن أن يذكر نعمة الله عليه بهذا اللسان، وأنَّ الله -عز وجل- كرَّمه به، ومنَّ عليه به، ولولا منَّة الله عليه باللسان لما تكلَّم بحرفٍ واحد ولا بكلمة واحدة؛ فليذكر نعمة الله -عز وجل- عليه بلسانه، وليحرص على صيانته وحفظه من كل آفات اللسان التي تصل بالعبد إلى المآلات الأليمة، والنهايات الأسيفة التي يبوء بها في دنياه وأخراه، بخلاف من يكرمه الله تعالى- بصيانة لسانه، وحفظ منطقه، فإنه يفوز بخيراتٍ عميمة، وثمارٍ كثيرة في دنياه وأخراه.\n \nاللهم وفِّقنا أجمعين لصيانة ألسنتنا يا رب العالمين، ولا تكلنا إلى أنفسنا طرفة عين، وأصلح لنا شأننا كله.\n \nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك، وأشهد أن محمداً عبده ورسوله؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون: اتقوا الله -تعالى-، فإن من اتقى الله وقاه وأرشده إلى خير أمور دينه ودنياه.\nوتقوى الله -جل وعلا-: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.\n \nواعلموا -رعاكم الله- أن أصدق الحديث كلام الله، وخير الهدى هدى محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار، وعليكم بالجماعة فإن يد الله على الجماعة.\n \nواعلموا -رعاكم الله- أن الكيِّس من عباد الله من دان نفسه وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها، وتمنى على الله الأماني.\n \nوصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وارض اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، ومن تبعهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداء الدين واحم حوزة الدين يا رب العالمين.\n \nاللهم انصر من نصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم-.\n \nاللهم يا ربنا انصر إخواننا المسلمين المستضعفين في كل مكان، اللهم كن لهم ناصراً ومعينا وحافظاً ومؤيِّدا، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم، اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.\n \nاللهم وفق ولي أمرنا لهداك اللهم وأعنه على طاعتك، اللهم وسدده في أقواله وأعماله، اللهم وارزقه البطانة الصالحة الناصحة يا رب العالمين.\nاللهم وفق جميع ولاة أمر المسلمين لتحكيم شرعك وإتباع كتابك ولزوم سنة نبيك محمد -صلى الله عليه وسلم-.\n \nاللهم آت نفوسنا تقواها، وزكها أنت خير من زكاها أنت وليُّها ومولاها.\nاللهم إنا نسألك الهدى والتقى والعفة والغنى.\nاللهم عافنا أجمعين في أسماعنا وأبصارنا وقوتنا ما أحييتنا، اللهم واجعلها الوارث منا.\n \nاللهم أصلح لنا شأننا كله ولا تكلنا إلى أنفسنا طرفة عين.\n \nاللهم وأصلح ذات بيننا، وألف بين قلوبنا، واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور.\n \nاللهم يا رب العالمين نسألك لنا أجمعين الهدى والتقى والعفاف والغنى.\n \nاللهم واغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه.\n \nاللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \nاللهم إنا نسألك بأنك أنت الله لا إله إلا أنت أنت الغني ونحن الفقراء أن تسقينا الغيث ولا تجعلنا من القانطين، اللهم يا ربنا نتوجَّه إليك بأسمائك الحسنى وصفاتك العليا، وبأنك أنت الله لا إله إلا أنت يا من وسعت كل شيء رحمةً وعلما أن تسقينا الغيث ولا تجعلنا من اليائسين، اللهم اسقنا وأغثنا، اللهم اسقنا وأغثنا، اللهم إنا نسألك غيثاً مغيثا ، هنيئاً مريئا، سحاً طبقا، نافعاً غير ضار، عاجلاً غير آجل، اللهم أغث قلوبنا بالإيمان، وديارنا بالمطر، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أعطنا ولا تحرمنا، وزدنا ولا تنقصنا، وآثرنا ولا تؤثر علينا.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة نعم الله على الخلق 2/نعمتا النظر والسمع والواجب نحوهما 3/فوائد وثمرات صيانة اللسان وحفظه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من حفظ منطقه، وصان لسانه فاز بفوائد عظيمة، وثمار جليلة، يحصِّلها في هذه الحياة الدنيا وفي الدار الآخرة. ومنها أن صيانة اللسان وحفظه: سببٌ لغفران الذنوب، وصلاح الأعمال، وأن في ذلك ضماناً للعبد بدخول الجنة، فقد روى البخاري عن سهل بن سعد -رضي الله عنه- أن النبي -عليه الصلاة والسلام- قال: \"مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أَضْمَنْ لَهُ الْجَنَّةَ\" فالضامن: رسولُ الله -صلى الله عليه وسلم-، والمضمون: دخول الجنة، والأمور التي ينال بها هذا الضمان: أن يحفظ العبد فرجه، وأن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367890\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، ومبلِّغ الناس شرعه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون: اتقوا الله -تعالى- ربكم، واذكروا نعمته عليكم، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا</span>)</strong>[النحل: 18]، ويقول جل شأنه: <strong>(<span style=\"color: #ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ</span>)</strong>[النحل: 53].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ونعَم الله علينا كثيرة، وعطاياه سبحانه عديدة، لا تحصى ولا تُعَدّ.</p>\n<p>لكن -يا عباد الله- هذه وقفة مع نعمةٍ عظيمة جديرٌ بنا أن نذكرها ولنتأملها في قول ربنا -عز وجل-: <strong>(<span style=\"color: #ff0000;\">أَلَمْ نَجْعَلْ لَهُ عَيْنَيْنِ * وَلِسَانًا وَشَفَتَيْنِ</span>)</strong>[البلد: 8-9].</p>\n<p>&nbsp;</p>\n<p>نعم -عباد الله- منَّ الله علينا بهاتين النعمتين العظيمتين: نعمة العينين، وبهما الإبصار، ونعمة اللسان، وبه النطق وتُعينه الشفتان، والله -عز وجل- جعل أيضاً في الشفتين غطاءً للفم كما أنه سبحانه وتعالى جعل لكل عينٍ جفنين هما غطاءٌ للعين؛ فما أعظم النعمة! وما أكبر العطية!</p>\n<p>&nbsp;</p>\n<p>نسأل الله -عز وجل- أن يوزعنا شكرها، وأن يعيننا على استعمالها في طاعته سبحانه وتعالى وما يرضيه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وإن من شكر النعمة -نعمة اللسان ونعمة العينين-: أن لا تُستعمل إلا في طاعة الله، وأن تصان عن كل ما يسخط الله -تبارك وتعالى-، ومن أكرمه الله بصيانة بصره، وصيانة لسانه، فاز بفوائد عظيمة، وخيراتٍ عميمة، وثمارٍ لا تعدُّ ولا تحصى ينالها في دنياه وأخراه.</p>\n<p>&nbsp;</p>\n<p>وقد مضى معنا -أيها المؤمنون- شيء من الحديث عن فوائد حفظ البصر، وصيانة النظر، وفي هذه الخطبة شيء من الحديث والبيان لبعض فوائد صيانة اللسان، وحفظ المنطق، وأنَّ من يحفظ منطقه ويصون لسانه يفوز بفوائد عظيمة، وثمار جليلة، يحصِّلها في هذه الحياة الدنيا وفي الدار الآخرة.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: فمن فوائد صيانة اللسان وحفظه: أن ذلك سببٌ لغفران الذنوب، وصلاح الأعمال، قال الله -تبارك وتعالى-: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ</span></strong> <strong><span style=\"color: #ff0000;\">ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ومن فوائد صيانة اللسان: أن في ذلك ضماناً للعبد بدخول الجنة، فقد روى البخاري عن سهل بن سعد -رضي الله عنه- أن النبي -عليه الصلاة والسلام- قال: <strong>\"<span style=\"color: #0000ff;\">مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أَضْمَنْ لَهُ الْجَنَّةَ</span>\"</strong>.</p>\n<p>عباد الله: الضامن: رسولُ الله -صلى الله عليه وسلم-، والمضمون: دخول الجنة، والأمور التي ينال بها هذا الضمان: أن يحفظ العبد فرجه، وأن يحفظ لسانه.</p>\n<p>&nbsp;</p>\n<p>ومن فوائد صيانة اللسان -أيها المؤمنون-: النجاة -نجاة العبد في دنياه وأخراه-، فقد روى الترمذي من حديث عقبة بن عامر -رضي الله عنه- قال: قُلْتُ يَا رَسُولَ اللَّهِ مَا النَّجَاةُ؟ قَالَ صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">أَمْسِكْ عَلَيْكَ لِسَانَكَ، وَلْيَسَعْكَ بَيْتُكَ، وَابْكِ عَلَى خَطِيئَتِكَ</span>\"</strong>، وروى الترمذي عن عبد الله بن عمرو -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَمَتَ نَجَا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ومن فوائد صيانة اللسان: أنَّ الأعضاء كلها تستقيم باستقامته كما أنها تعوجُّ وتنحرف بانحرافه، روى الترمذي من حديث أبي سعيد الخدري -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إِذَا أَصْبَحَ ابْنُ آدَمَ فَإِنَّ الْأَعْضَاءَ كُلَّهَا تُكَفِّرُ اللِّسَانَ فَتَقُولُ: اتَّقِ اللَّهَ فِينَا فَإِنَّمَا نَحْنُ بِكَ؛ فَإِنْ اسْتَقَمْتَ اسْتَقَمْنَا، وَإِنْ اعْوَجَجْتَ اعْوَجَجْنَا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وفي صيانة اللسان رفعةٌ للعبد وعلوٌّ في درجاته وفوزٌ برضوان الله -تبارك وتعالى-، روى البخاري في صحيحه عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللَّهِ لَا يُلْقِي لَهَا بَالًا يَرْفَعُهُ اللَّهُ بِهَا دَرَجَاتٍ</span>\"</strong>، وروى الترمذي عن بلال بن الحارث المزني -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إِنَّ أَحَدَكُمْ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللَّهِ مَا يَظُنُّ أَنْ تَبْلُغَ مَا بَلَغَتْ فَيَكْتُبُ اللَّهُ -عز وجل- لَهُ بِهَا رِضْوَانَهُ إِلَى يَوْمِ يَلْقَاهُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وصيانة اللسان مِلاكٌ للأمر كله، بل هو أصل الخير كله، كما يدل لذلك حديث النبي -صلى الله عليه وسلم- في وصيته لمعاذ بن جبل -رضي الله عنه- قال: قَالَ رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">أَلَا أُخْبِرُكَ بِمَلَاكِ ذَلِكَ كُلِّهِ؟</span>\"</strong> قُلْتُ: بَلَى يَا نَبِيَّ اللَّهِ، فَأَخَذَ بِلِسَانِهِ قَالَ: <strong>\"<span style=\"color: #0000ff;\">كُفَّ عَلَيْكَ هَذَا</span>\"</strong>، فَقُلْتُ: يَا نَبِيَّ اللَّهِ وَإِنَّا لَمُؤَاخَذُونَ بِمَا نَتَكَلَّمُ بِهِ؟! فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">ثَكِلَتْكَ أُمُّكَ يَا مُعَاذُ وَهَلْ يَكُبُّ النَّاسَ فِي النَّارِ عَلَى وُجُوهِهِمْ إِلَّا حَصَائِدُ أَلْسِنَتِهِمْ</span>\"</strong>(رواه الترمذي)، وفي هذا المعنى يقول يونس بن عبيد -رحمه الله تعالى-: \"<span style=\"color: #008000;\">ما رأيت أحداً لسانه منه على بال إلا رأيت ذلك صلاحاً في سائر عمله</span>\"، وقال يحيى بن أبي كثير: \"<span style=\"color: #008000;\">ما صلَحَ منطقُ رجل إلاَّ عرفتَ ذلك في سائر عمله، ولا فسدَ منطقُ رجلٍ قطُّ إلاَّ عرفتَ ذلك في سائر عمله</span>\"، وقال المبارك بن فَضالة عن يونس بن عبيد: \"<span style=\"color: #008000;\">لا تجدُ شيئاً مِنَ البرِّ واحداً يتبعُه البِرُّ كلّه غيرَ اللسان؛ فإنَّك تَجِدُ الرجل يصومُ النهار ويُفطر على حرام، ويقومُ الليل ويشهد بالزور بالنهار\" وذكرَ أشياءَ نحو هذا</span> \"ولكن لا تجده لا يتكلَّم إلا بحقٍّ فَيُخالف ذلك عمله أبداً\" أي أن من وفَّقه الله -عز وجل- فصان لسانه كانت هذه الصيانة للسان سبباً لصيانة الجوارح كلها.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ومن ثمار صيانة اللسان: أنه علامة من علامات الإيمان، وخصلة من خصال الدين الدالة على متانة إيمان الشخص، وقوة صلته بالله -تبارك وتعالى-، روى البخاري ومسلم عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ</span>\"</strong>، وروى الإمام أحمد عن أنس بن مالك -رضي الله عنه- قال : قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">لَا يَسْتَقِيمُ إِيمَانُ عَبْدٍ حَتَّى يَسْتَقِيمَ قَلْبُهُ، وَلَا يَسْتَقِيمُ قَلْبُهُ حَتَّى يَسْتَقِيمَ لِسَانُهُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: هذه إشارة إلى بعض ثمار وآثار صيانة اللسان؛ فالواجب على العبد المؤمن أن يذكر نعمة الله عليه بهذا اللسان، وأنَّ الله -عز وجل- كرَّمه به، ومنَّ عليه به، ولولا منَّة الله عليه باللسان لما تكلَّم بحرفٍ واحد ولا بكلمة واحدة؛ فليذكر نعمة الله -عز وجل- عليه بلسانه، وليحرص على صيانته وحفظه من كل آفات اللسان التي تصل بالعبد إلى المآلات الأليمة، والنهايات الأسيفة التي يبوء بها في دنياه وأخراه، بخلاف من يكرمه الله تعالى- بصيانة لسانه، وحفظ منطقه، فإنه يفوز بخيراتٍ عميمة، وثمارٍ كثيرة في دنياه وأخراه.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّقنا أجمعين لصيانة ألسنتنا يا رب العالمين، ولا تكلنا إلى أنفسنا طرفة عين، وأصلح لنا شأننا كله.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك، وأشهد أن محمداً عبده ورسوله؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون: اتقوا الله -تعالى-، فإن من اتقى الله وقاه وأرشده إلى خير أمور دينه ودنياه.</p>\n<p>وتقوى الله -جل وعلا-: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.</p>\n<p>&nbsp;</p>\n<p>واعلموا -رعاكم الله- أن أصدق الحديث كلام الله، وخير الهدى هدى محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار، وعليكم بالجماعة فإن يد الله على الجماعة.</p>\n<p>&nbsp;</p>\n<p>واعلموا -رعاكم الله- أن الكيِّس من عباد الله من دان نفسه وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها، وتمنى على الله الأماني.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ</span></strong> <strong><span style=\"color: #ff0000;\">يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ</span></strong> <strong><span style=\"color: #0000ff;\">صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وارض اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، ومن تبعهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداء الدين واحم حوزة الدين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللهم يا ربنا انصر إخواننا المسلمين المستضعفين في كل مكان، اللهم كن لهم ناصراً ومعينا وحافظاً ومؤيِّدا، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم، اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولي أمرنا لهداك اللهم وأعنه على طاعتك، اللهم وسدده في أقواله وأعماله، اللهم وارزقه البطانة الصالحة الناصحة يا رب العالمين.</p>\n<p>اللهم وفق جميع ولاة أمر المسلمين لتحكيم شرعك وإتباع كتابك ولزوم سنة نبيك محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها، وزكها أنت خير من زكاها أنت وليُّها ومولاها.</p>\n<p>اللهم إنا نسألك الهدى والتقى والعفة والغنى.</p>\n<p>اللهم عافنا أجمعين في أسماعنا وأبصارنا وقوتنا ما أحييتنا، اللهم واجعلها الوارث منا.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا شأننا كله ولا تكلنا إلى أنفسنا طرفة عين.</p>\n<p>&nbsp;</p>\n<p>اللهم وأصلح ذات بيننا، وألف بين قلوبنا، واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور.</p>\n<p>&nbsp;</p>\n<p>اللهم يا رب العالمين نسألك لنا أجمعين الهدى والتقى والعفاف والغنى.</p>\n<p>&nbsp;</p>\n<p>اللهم واغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك بأنك أنت الله لا إله إلا أنت أنت الغني ونحن الفقراء أن تسقينا الغيث ولا تجعلنا من القانطين، اللهم يا ربنا نتوجَّه إليك بأسمائك الحسنى وصفاتك العليا، وبأنك أنت الله لا إله إلا أنت يا من وسعت كل شيء رحمةً وعلما أن تسقينا الغيث ولا تجعلنا من اليائسين، اللهم اسقنا وأغثنا، اللهم اسقنا وأغثنا، اللهم إنا نسألك غيثاً مغيثا ، هنيئاً مريئا، سحاً طبقا، نافعاً غير ضار، عاجلاً غير آجل، اللهم أغث قلوبنا بالإيمان، وديارنا بالمطر، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أعطنا ولا تحرمنا، وزدنا ولا تنقصنا، وآثرنا ولا تؤثر علينا.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، <strong>(</strong><strong><span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فوائد_صيانة_اللسان.doc",
      "path": "/database/files/فوائد_صيانة_اللسان.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D8%B5%D9%8A%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D9%84%D8%B3%D8%A7%D9%86/download-file/367891"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فوائد-صيانة-اللسان"
}
