{
  "id": 3647,
  "title": "في ظلال الهجرة النبوية ... عظات وعبر",
  "slug": "في-ظلال-الهجرة-النبوية-عظات-وعبر",
  "author": {
    "name_prefix": null,
    "first_name": "عكرمة",
    "last_name": "بن سعيد صبري"
  },
  "rawContent": "عناصر الخطبة\n                        1/نفحات من ذكرى الهجرة النبوية 2/بعض أبرز القيم الدينية والحضارية في حادثة الهجرة النبوية 3/رسالة بشأن امتحانات التوجيهي 4/رسالة بشأن تسوية الأراضي في مدينة القدس وخارجها 5/رسالة بشأن المسجد الأقصى المبارك\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ المُهاجِرينَ لم يمكثوا في الخيام، لم تُوزَّع عليهم المؤن، لم تُهدَر كرامتُهم كما حصَل في الشعب الفلسطيني في عام (1948م)، وفي عام (1967م)؛ فيتوجَّب على المسلمين كافَّةً في كل مكان وزمان أن يتخذوا من المؤاخاة الفريدة قدوةً لهم فيما بينهم، وبخاصة حين وقوع النكبات والنكسات...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله ربِّ العالَمِينَ.\n \nالحمد لله إذ لم يأتني أجلي *** حتى اكتسيتُ من الإسلام سربالَا\n \nالحمد لله، أنعَم علينا بالإيمان، وأعزنا بالإسلام، الحمد لله، أرسل إلينا النبي العدنان، خير الأنام، -عليه الصلاة والسلام-، الحمد لله، أمرنا بقول الحق والصدق وعدم الاستسلام، الله أكبر، الله أكبر على مَنْ يُفرِّط في بيته، وبأرض الإسراء والمعراج، أرض الآباء والأجداد، على مدار السنين والأيام.\n \nإلهي ما قصدتُ سواكَ ***ولم أقصد سوى إياكَ\nهفا قلبي إليك صبا *** وكم في سره ناجاكَ\nفخذ بيدي، فما لي مطلب *** يا رب غير رضاكَ\n \nونشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، القائل: (الَّذِينَ يُبَلِّغُونَ رِسَالَاتِ اللَّهِ وَيَخْشَوْنَهُ وَلَا يَخْشَوْنَ أَحَدًا إِلَّا اللَّهَ وَكَفَى بِاللَّهِ حَسِيبًا)[الْأَحْزَابِ: 39]، ونشهد أن سيدنا وحبيبنا، وقائدنا وشفيعنا محمدًا، عبد الله ونبيُّه، إمام المجاهدين، وقدوة العلماء العاملينَ، إذ أخرجه الذين كفروا من مكة إلى المدينة المنوَّرة، لإقامة دولة الإسلام، ولرفع راية الحق والعدل والكرامة، لجميع الأنام، صلى الله عليكَ يا حبيبي يا رسول الله، وعلى آلك الطاهرين المبجَّلين، وصحابتك الغر الميامين المحجَّلين، ومن تبعكم وجاهَد جهادكم إلى يوم الدين.\n \nأما بعدُ: فيقول سبحانه وتعالى في سورة التوبة، براءة: (إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ)[التَّوْبَةِ: 40].\n \nأيها المصلون، أيها المسلمون، أيها الأقصويون: نستظل في هذه الأيام بذكرى عزيزة، ذكرى تُعَدّ من أبرز وأهم حدث في السيرة النبويَّة، بل في تاريخ الدعوة الإسلاميَّة؛ إنَّها الهجرة النبويَّة الشريفة، التي تناولتها كتب السيرة النبويَّة بالشرح المُفصَّل، فيتوجب على المسلمين الرجوع إليها في كتب السيرة، ونحن في هذا المقام نتناول أبرز القِيَم الدينيَّة والحضاريَّة، التي دعت إليها الهجرة النبويَّة الشريفة، وما نتج عنها.\nأولًا: قيمة التضحية والفداء، وقد تمثَّلَت في مبيت سيدنا علي بن أبي طالب -كرَّم اللهُ وجهَه ورضي الله عنه- في فِرَاش رسول الله محمد -صلى الله عليه وسلم-؛ وذلك ليلةَ الهجرة، وهي الليلة التي تعاهَد فيها زعماء قريش على قتل حبيبنا رسول الله -صلى الله عليه وسلم-؛ لذا يعد الإمام علي أول فدائي في الإسلام.\n \nأيها المصلون، أيها المرابطون، أيتها المرابطات، وكلنا مرابطون: ثانيًا: القيمة الثانية: هي حب الأوطان، والتمسُّك بها، وقد تمثَّلَت هذه القيمة بما صرح به رسولنا الأكرم محمد -صلى الله عليه وسلم-، حين غادر مكة مهاجرًا، مخاطِبًا إيَّاها بقوله: \"ما أطيبَكِ وأحبَّكِ إليَّ، ولولا أن قومي أخرجوني منك ما سكنتُ غيرَكِ\"، وفي حديث نبوي شريف آخَرَ قال: \"واللهِ إنكِ لَخيرُ أرضِ اللهِ، وأحبُّ أرض الله إلى الله، ولولا أني أُخرجتُ منكِ ما خرجتُ\". نعم إنَّ تعنُّتَ أهالي مكة هو الذي ألجَأَ رسولَ الله محمدًا، -صلى الله عليه وسلم- على ترك مكة، أما تنفيذ القيام بالهجرة وموعدها فقد كان بأمر من الله -عز وجل-؛ فإن التمسك بالأوطان أمر واجب وحتمي، وأن التفريط فيها أو تسريبها هو جريمة كبرى، وخيانة عظمى.\n \nأيها المصلون: القيمة الثالثة للهجرة هي: الأُخوَّة الإيمانيَّة الفريدة التي تحققت بين المهاجرين والأنصار، وقد مدح الله -عز وجل- كلًّا من المهاجرين والأنصار بقوله في سورة الأنفال: (وَالَّذِينَ آمَنُوا وَهَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ وَالَّذِينَ آوَوْا وَنَصَرُوا أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَهُمْ مَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ)[الْأَنْفَالِ: 74]، نعم، أيها المسلمون، إن المهاجرين قد وجدوا كلَّ محبة واحترام وتضامُن من الأنصار، إنَّ المُهاجِرينَ لم يمكثوا في الخيام، لم تُوزَّع عليهم المؤن، لم تُهدَر كرامتُهم كما حصَل في الشعب الفلسطيني في عام (1948م)، وفي عام (1967م)؛ فيتوجَّب على المسلمين كافَّةً في كل مكان وزمان أن يتخذوا من المؤاخاة الفريدة قدوةً لهم فيما بينهم، وبخاصة حين وقوع النكبات والنكسات.\n \nرابعًا: القيمة الرابعة أيها المصلون: هي الأمل والتفاؤل، وتتمثل بالوعد الذي أعطاه الرسول محمد -صلى الله عليه وسلم- لسراقة بن مالك قبل إسلامه، وما هذا الوعد؟ لقد كتَب رسولُ الله -صلى الله عليه وسلم- لسراقة أساور كسرى مَلِك الفُرْس، وما تم هذا الوعد حينما كان الرسول -صلى الله عليه وسلم- طريدًا من مكة متوجِّهًا إلى المدينة، نعم إن الأمل بنصر الله محقَّق، ولابدَّ من التفاؤل، ويَحرُم اليأسُ والقنوطُ، هذا ما نخاطب به المسلمين في هذه الأيام، لا يأس ولا قنوط، بل تفاؤل ونصر إن شاء الله.\n \nأيها المصلون: القيمة الخامسة والأخيرة: الأمانة والحفظ على الأموال العامَّة، وتتمثَّل بالغنائم، وبأساور كسرى، التي أداها القائد والصحابي الجليل سعد بن أبي وقاص بطل القادسية -رضي الله عنه-، وقد سلَّم الغنائمَ والأساورَ إلى أمير المؤمنين عمر بن الخطاب -رضي الله عنه-، الذي أُعجِبَ؛ أي أنَّ عُمَرَ قد أُعجِبَ بأمانة سعد؛ حيث قال عمر: \"ما أشدَّ أمانةَ سعد وصدقَه\"، فقال عليٌّ: \"يا أمير المؤمنين، لو رَتَعْتَ لَرَتَعُوا\"، ما معنى هذا؟ لو أن عمر بن الخطاب خان الأمانة ونهب الأموال لا سمح الله، لرتع الآخرون من البطانة الفاسدة، ومن المسؤولين، إلَّا أن عمر كان القدوة للرعية في الأمانة، وفي المحافَظة على أموال الدولة، فتَبِعَه الآخَرون، واقتدَوْا به بما في ذلك سعد بن أبي وقاص، هذا درسٌ كبيرٌ وعميقٌ لأمتنا الإسلاميَّة، للالتزام بالأمانة والحفاظ على أموال الدولة.\n \nأيها المصلون، يا أحباب رسول الله -صلى الله عليه وسلم-: باستلام أمير المؤمنين عمر بن الخطاب -رضي الله عنه- أساور كسرى فقد تحقَّق الوعد الإلهي؛ بتحقيق وعد نبينا محمد -صلى الله عليه وسلم-، إن وعد رسول الله للصحابي سراقة بن مالك ولو بعد حين، لقد دارت الأيام فانتصر المسلمون في معركة القادسية، فأرسل عمر إلى سراقة بن مالك ليسلمه أساور كسرى تنفيذًا للوعد النبوي، وجاء سراقة متوكِّئًا على عصاه وقد أمدَّ اللهُ في عمره؛ ليتحقق الوعد النبوي الذي لم يتخلف أبدًا، واستلم سراقة بن مالك أساور كسرى في احتفال مهيب، حضره جمع كبير من الصحابة والتابعين وهم يبكون، لماذا يبكون؟ بكاء الحزن على فراق حبيبهم محمد -صلى الله عليه وسلم- ممزوجا ببكاء الفرح لتحقق الوعد النبوي بتحقيق النصر المبين للمسلمين في القادسية.\n \nنعم، أيها المسلمون: نقول لجميع المسلمين أن يستلهموا الدروس المستفادة والقيم الرفيعة التي تضمنتها حادثة الهجرة النبويَّة، ليأخذ الله رب العالمين بأيدينا إلى طريق الوحدة والعزة والنصر وتطبيق شرع الله في الأرض، ولن يخذلنا الله، ولن يتخلى عَنَّا؛ (إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ)[آلِ عِمْرَانَ: 160].\n \nجاء في الحديث النبوي الشريف: \"عينانِ لا تمسُّهما النارُ: عينٌ بكَتْ من خشية الله، وعينٌ باتت تحرس في سبيل الله\" صدق رسول الله -صلى الله عليه وسلم-، ادعوا الله وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمينَ، والصلاة والسلام على سيدنا وحبيبنا محمد النبي الأمي الأمين، وعلى آله الطاهرين المبجلين، وصحابته الغر الميامين المحجلين، ومن تبعهم وجاهد جهادهم إلى يوم الدين، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ.\n \nأيها المصلون: قبل البَدْء بالخطبة الثانية، أشير إلى ملاحظتين؛ الملاحظة الأولى: ستقيم دائرة الأوقاف الإسلاميَّة احتفالا بمناسبة الهجرة النبويَّة غدًا السبت قبيل الظهر، نعم غدًا السبت، احتفال بالهجرة النبويَّة.\n \nالملاحظة الثانية: سنصلي بعد الفرض صلاة الغائب عن أرواح الشهداء إن شاء الله.\n \nأيها المصلون: أتناول في هذه الخطبة ثلاث رسائل وبإيجاز، الرسالة الأولى تتعلَّق بنتائج امتحانات التوجيهي، وبالمناهج المدرسيَّة، امتحانات التوجيهي التي سيعلن عنها غدًا السبت، ونحن بدورنا نقدم التهاني والتبريكات سلَفًا للناجحين، ولكن بدون مفرقعات، أما المفرقعات فهي مسؤولية الآباء، كما هي مسؤولية الذين يضبطون الأمن، إن استطاعوا أن يمنعوها، وأمَّا الطلاب الذين لم يحالفهم النجاح فنقول لهم: لا تيأسوا، لا يجوز أن تحبطوا، ننصحكم أن تعيدوا الامتحان في العام القادم بكل ثقة وإرادة وثبات واجتهاد، فلا يأس، هذا ومن لا يرغب في الدراسة الأكاديميَّة الجامعيَّة فيمكنه أن يتوجه إلى الدراسات المهنيَّة.\n \nأيها المصلون: أما المناهج المدرسيَّة، فلا يجوز أن نهملها، أو أن نتغافل عنها، فعلى الآباء أن يفكروا جيِّدًا في هذه الأيام في المدارس التي سيلتحق الأبناء والبنات بها، مع التأكيد أن كل شعب، بل كل أمة من حقهم أن يطبقوا المناهج المدرسيَّة التي تنبثق عن معتقداتهم وعاداتهم وتراثهم وحضارتهم، ونقول للآباء والأمهات: إن أولادكم أمانة في أعناقكم، هذا ونستنكر ما قامت به وزارة التعليم في حكومة الاحتلال، بإلغاء تراخيص ست مدارس في مدينة القدس، بحجة أن هذه المدارس تطبق وتدرس مواد تحريضية، ونقول: هناك فرق شاسع بين وصف الواقع المؤلم الذي يعيش الفلسطينيون، وبين ما يعرف بالتحريض، فمن حق هذه المدارس أن تطبق المناهج الفلسطينية، فلا يعد فيها تحريضًا.\n \nأيها المصلون: الرسالة الثانية بشأن تسوية الأراضي في مدينة القدس وخارجها، فهذا الموضوع الخطير لا يجوز الانشغال عنه وإهماله، فإن مشروع تسوية الأراضي يستهدف الوجود الفلسطيني في مدينة القدس؛ وذلك بوضع اليد على مساحات واسعة من الأراضي، وعلى المئات من البيوت والعقارات المقدسية، إزاءَ هذا ينبغي على المقدسيين أن يتنبهوا لهذا الخطر الداهم، وأن يكونوا على تواصُل مع المحامين الثقات، بضرورة وقف البيوت وقفًا عامًّا أو وقفًا ذُريًّا، ولا يخطو المواطن خطوة واحدة إلا بعد الاستشارة، اللهم هل بلغت؟ اللهم فاشهد.\n \nأيها المصلون: الرسالة الثالثة والأخيرة، بشأن المسجد الأقصى المبارَك كما عودناكم، فلا تزال الأخطار محدقة به، ويحاول المتطرفون أن يحققوا مكاسب لهم في المسجد الأقصى المبارَك بين الفينة والأخرى، وبالتدريج، وعلى مراحل، وذلك بالقوة وتحت الحراب، وبدعم مباشر من حكومة الاحتلال، والأجهزة الأمنيَّة، والمعلوم والملاحَظ أنَّه لا يجرؤ أي مقتحِم أن يقتحم الأقصى دون حراسة، والآن وفي هذه الأيام تطالب الجماعات اليهودية زيادة عدد ساعات اقتحام الأقصى، ونحن أصحاب الحق الشرعي نرفض الاقتحامات أصلًا؛ وبالتالي فإن مطلبهم مرفوض سلَفًا، كما نرفض تغيير معالم منطقة باب المغاربة، وطمس الآثار الإسلاميَّة، هذا ويبقى حقنا الشرعي في الأقصى، بل في القدس، بل في فلسطين قائمًا إلى يوم الدين، بقرار من رب العالمين؛ (وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[يُوسُفَ: 21].\n \nولا يسعنا في هذا المقام إلا أن نقول: حماك الله يا أقصى. قولوا: آمين.\n \nأيها المصلون: الساعةُ ساعةُ استجابةٍ، فأمِّنوا مِنْ بَعديّ: اللهم آمِنَّا في أوطاننا، وفَرِّج الكربَ عنَّا، اللهم احمِ المسجدَ الأقصى من كل سوء، ومن كيد الطامعين والمتآمين، اللهم أعد علينا ذكرى الهجرة النبويَّة ونحن في أحسن حال وأهدأ بال، وقد أقيمت دولة الإسلام، اللهم استرنا فوق الأرض، واسترنا تحت الأرض، واسترنا يوم العرض، اللهم لا تدع لنا ذنبًا إلا غفرته، ولا هما إلا فرجته، ولا شهيدًا إلا رحمته، ولا جريحًا إلا شَفَيْتَه، ولا أسيرًا إلا أطلقتَه، اللهم إنا نسألك توبة نصوحًا، توبة قبل الممات، وراحة عند الممات، ورحمة ومغفرة عند الممات، اللهم تقبَّل صلاتنا وقيامنا وصيامنا وصالح أعمالنا، اللهم يا الله يا أمل الحائرين، ويا نصير المستضعَفين، ندعوك بكل اليقين، إعلاء شأن المسلمين بالنصر والعز والتمكين.\n \nوأَقِمِ الصلاةَ؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نفحات من ذكرى الهجرة النبوية 2/بعض أبرز القيم الدينية والحضارية في حادثة الهجرة النبوية 3/رسالة بشأن امتحانات التوجيهي 4/رسالة بشأن تسوية الأراضي في مدينة القدس وخارجها 5/رسالة بشأن المسجد الأقصى المبارك</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ المُهاجِرينَ لم يمكثوا في الخيام، لم تُوزَّع عليهم المؤن، لم تُهدَر كرامتُهم كما حصَل في الشعب الفلسطيني في عام (1948م)، وفي عام (1967م)؛ فيتوجَّب على المسلمين كافَّةً في كل مكان وزمان أن يتخذوا من المؤاخاة الفريدة قدوةً لهم فيما بينهم، وبخاصة حين وقوع النكبات والنكسات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373712\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">الحمد لله إذ لم يأتني أجلي *** حتى اكتسيتُ من الإسلام سربالَا</p>\n<p>&nbsp;</p>\n<p>الحمد لله، أنعَم علينا بالإيمان، وأعزنا بالإسلام، الحمد لله، أرسل إلينا النبي العدنان، خير الأنام، -عليه الصلاة والسلام-، الحمد لله، أمرنا بقول الحق والصدق وعدم الاستسلام، الله أكبر، الله أكبر على مَنْ يُفرِّط في بيته، وبأرض الإسراء والمعراج، أرض الآباء والأجداد، على مدار السنين والأيام.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">إلهي ما قصدتُ سواكَ ***ولم أقصد سوى إياكَ</p>\n<p style=\"text-align:center;\">هفا قلبي إليك صبا *** وكم في سره ناجاكَ</p>\n<p style=\"text-align:center;\">فخذ بيدي، فما لي مطلب *** يا رب غير رضاكَ</p>\n<p>&nbsp;</p>\n<p>ونشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، القائل: (<span style=\"color:#ff0000;\">الَّذِينَ يُبَلِّغُونَ رِسَالَاتِ اللَّهِ وَيَخْشَوْنَهُ وَلَا يَخْشَوْنَ أَحَدًا إِلَّا اللَّهَ وَكَفَى بِاللَّهِ حَسِيبًا</span>)[الْأَحْزَابِ: 39]، ونشهد أن سيدنا وحبيبنا، وقائدنا وشفيعنا محمدًا، عبد الله ونبيُّه، إمام المجاهدين، وقدوة العلماء العاملينَ، إذ أخرجه الذين كفروا من مكة إلى المدينة المنوَّرة، لإقامة دولة الإسلام، ولرفع راية الحق والعدل والكرامة، لجميع الأنام، صلى الله عليكَ يا حبيبي يا رسول الله، وعلى آلك الطاهرين المبجَّلين، وصحابتك الغر الميامين المحجَّلين، ومن تبعكم وجاهَد جهادكم إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فيقول سبحانه وتعالى في سورة التوبة، براءة: (<span style=\"color:#ff0000;\">إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ</span>)[التَّوْبَةِ: 40].</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، أيها المسلمون، أيها الأقصويون: نستظل في هذه الأيام بذكرى عزيزة، ذكرى تُعَدّ من أبرز وأهم حدث في السيرة النبويَّة، بل في تاريخ الدعوة الإسلاميَّة؛ إنَّها الهجرة النبويَّة الشريفة، التي تناولتها كتب السيرة النبويَّة بالشرح المُفصَّل، فيتوجب على المسلمين الرجوع إليها في كتب السيرة، ونحن في هذا المقام نتناول أبرز القِيَم الدينيَّة والحضاريَّة، التي دعت إليها الهجرة النبويَّة الشريفة، وما نتج عنها.</p>\n<p>أولًا: قيمة التضحية والفداء، وقد تمثَّلَت في مبيت سيدنا علي بن أبي طالب -كرَّم اللهُ وجهَه ورضي الله عنه- في فِرَاش رسول الله محمد -صلى الله عليه وسلم-؛ وذلك ليلةَ الهجرة، وهي الليلة التي تعاهَد فيها زعماء قريش على قتل حبيبنا رسول الله -صلى الله عليه وسلم-؛ لذا يعد الإمام علي أول فدائي في الإسلام.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، أيها المرابطون، أيتها المرابطات، وكلنا مرابطون: ثانيًا: القيمة الثانية: هي حب الأوطان، والتمسُّك بها، وقد تمثَّلَت هذه القيمة بما صرح به رسولنا الأكرم محمد -صلى الله عليه وسلم-، حين غادر مكة مهاجرًا، مخاطِبًا إيَّاها بقوله: \"ما أطيبَكِ وأحبَّكِ إليَّ، ولولا أن قومي أخرجوني منك ما سكنتُ غيرَكِ\"، وفي حديث نبوي شريف آخَرَ قال: \"<span style=\"color:#0000ff;\">واللهِ إنكِ لَخيرُ أرضِ اللهِ، وأحبُّ أرض الله إلى الله، ولولا أني أُخرجتُ منكِ ما خرجتُ</span>\". نعم إنَّ تعنُّتَ أهالي مكة هو الذي ألجَأَ رسولَ الله محمدًا، -صلى الله عليه وسلم- على ترك مكة، أما تنفيذ القيام بالهجرة وموعدها فقد كان بأمر من الله -عز وجل-؛ فإن التمسك بالأوطان أمر واجب وحتمي، وأن التفريط فيها أو تسريبها هو جريمة كبرى، وخيانة عظمى.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: القيمة الثالثة للهجرة هي: الأُخوَّة الإيمانيَّة الفريدة التي تحققت بين المهاجرين والأنصار، وقد مدح الله -عز وجل- كلًّا من المهاجرين والأنصار بقوله في سورة الأنفال: (<span style=\"color:#ff0000;\">وَالَّذِينَ آمَنُوا وَهَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ وَالَّذِينَ آوَوْا وَنَصَرُوا أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَهُمْ مَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ</span>)[الْأَنْفَالِ: 74]، نعم، أيها المسلمون، إن المهاجرين قد وجدوا كلَّ محبة واحترام وتضامُن من الأنصار، إنَّ المُهاجِرينَ لم يمكثوا في الخيام، لم تُوزَّع عليهم المؤن، لم تُهدَر كرامتُهم كما حصَل في الشعب الفلسطيني في عام (1948م)، وفي عام (1967م)؛ فيتوجَّب على المسلمين كافَّةً في كل مكان وزمان أن يتخذوا من المؤاخاة الفريدة قدوةً لهم فيما بينهم، وبخاصة حين وقوع النكبات والنكسات.</p>\n<p>&nbsp;</p>\n<p>رابعًا: القيمة الرابعة أيها المصلون: هي الأمل والتفاؤل، وتتمثل بالوعد الذي أعطاه الرسول محمد -صلى الله عليه وسلم- لسراقة بن مالك قبل إسلامه، وما هذا الوعد؟ لقد كتَب رسولُ الله -صلى الله عليه وسلم- لسراقة أساور كسرى مَلِك الفُرْس، وما تم هذا الوعد حينما كان الرسول -صلى الله عليه وسلم- طريدًا من مكة متوجِّهًا إلى المدينة، نعم إن الأمل بنصر الله محقَّق، ولابدَّ من التفاؤل، ويَحرُم اليأسُ والقنوطُ، هذا ما نخاطب به المسلمين في هذه الأيام، لا يأس ولا قنوط، بل تفاؤل ونصر إن شاء الله.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: القيمة الخامسة والأخيرة: الأمانة والحفظ على الأموال العامَّة، وتتمثَّل بالغنائم، وبأساور كسرى، التي أداها القائد والصحابي الجليل سعد بن أبي وقاص بطل القادسية -رضي الله عنه-، وقد سلَّم الغنائمَ والأساورَ إلى أمير المؤمنين عمر بن الخطاب -رضي الله عنه-، الذي أُعجِبَ؛ أي أنَّ عُمَرَ قد أُعجِبَ بأمانة سعد؛ حيث قال عمر: \"<span style=\"color:#008000;\">ما أشدَّ أمانةَ سعد وصدقَه</span>\"، فقال عليٌّ: \"<span style=\"color:#008000;\">يا أمير المؤمنين، لو رَتَعْتَ لَرَتَعُوا</span>\"، ما معنى هذا؟ لو أن عمر بن الخطاب خان الأمانة ونهب الأموال لا سمح الله، لرتع الآخرون من البطانة الفاسدة، ومن المسؤولين، إلَّا أن عمر كان القدوة للرعية في الأمانة، وفي المحافَظة على أموال الدولة، فتَبِعَه الآخَرون، واقتدَوْا به بما في ذلك سعد بن أبي وقاص، هذا درسٌ كبيرٌ وعميقٌ لأمتنا الإسلاميَّة، للالتزام بالأمانة والحفاظ على أموال الدولة.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، يا أحباب رسول الله -صلى الله عليه وسلم-: باستلام أمير المؤمنين عمر بن الخطاب -رضي الله عنه- أساور كسرى فقد تحقَّق الوعد الإلهي؛ بتحقيق وعد نبينا محمد -صلى الله عليه وسلم-، إن وعد رسول الله للصحابي سراقة بن مالك ولو بعد حين، لقد دارت الأيام فانتصر المسلمون في معركة القادسية، فأرسل عمر إلى سراقة بن مالك ليسلمه أساور كسرى تنفيذًا للوعد النبوي، وجاء سراقة متوكِّئًا على عصاه وقد أمدَّ اللهُ في عمره؛ ليتحقق الوعد النبوي الذي لم يتخلف أبدًا، واستلم سراقة بن مالك أساور كسرى في احتفال مهيب، حضره جمع كبير من الصحابة والتابعين وهم يبكون، لماذا يبكون؟ بكاء الحزن على فراق حبيبهم محمد -صلى الله عليه وسلم- ممزوجا ببكاء الفرح لتحقق الوعد النبوي بتحقيق النصر المبين للمسلمين في القادسية.</p>\n<p>&nbsp;</p>\n<p>نعم، أيها المسلمون: نقول لجميع المسلمين أن يستلهموا الدروس المستفادة والقيم الرفيعة التي تضمنتها حادثة الهجرة النبويَّة، ليأخذ الله رب العالمين بأيدينا إلى طريق الوحدة والعزة والنصر وتطبيق شرع الله في الأرض، ولن يخذلنا الله، ولن يتخلى عَنَّا؛ (<span style=\"color:#ff0000;\">إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>)[آلِ عِمْرَانَ: 160].</p>\n<p>&nbsp;</p>\n<p>جاء في الحديث النبوي الشريف: \"<span style=\"color:#0000ff;\">عينانِ لا تمسُّهما النارُ: عينٌ بكَتْ من خشية الله، وعينٌ باتت تحرس في سبيل الله</span>\" صدق رسول الله -صلى الله عليه وسلم-، ادعوا الله وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمينَ، والصلاة والسلام على سيدنا وحبيبنا محمد النبي الأمي الأمين، وعلى آله الطاهرين المبجلين، وصحابته الغر الميامين المحجلين، ومن تبعهم وجاهد جهادهم إلى يوم الدين، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: قبل البَدْء بالخطبة الثانية، أشير إلى ملاحظتين؛ الملاحظة الأولى: ستقيم دائرة الأوقاف الإسلاميَّة احتفالا بمناسبة الهجرة النبويَّة غدًا السبت قبيل الظهر، نعم غدًا السبت، احتفال بالهجرة النبويَّة.</p>\n<p>&nbsp;</p>\n<p>الملاحظة الثانية: سنصلي بعد الفرض صلاة الغائب عن أرواح الشهداء إن شاء الله.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: أتناول في هذه الخطبة ثلاث رسائل وبإيجاز، الرسالة الأولى تتعلَّق بنتائج امتحانات التوجيهي، وبالمناهج المدرسيَّة، امتحانات التوجيهي التي سيعلن عنها غدًا السبت، ونحن بدورنا نقدم التهاني والتبريكات سلَفًا للناجحين، ولكن بدون مفرقعات، أما المفرقعات فهي مسؤولية الآباء، كما هي مسؤولية الذين يضبطون الأمن، إن استطاعوا أن يمنعوها، وأمَّا الطلاب الذين لم يحالفهم النجاح فنقول لهم: لا تيأسوا، لا يجوز أن تحبطوا، ننصحكم أن تعيدوا الامتحان في العام القادم بكل ثقة وإرادة وثبات واجتهاد، فلا يأس، هذا ومن لا يرغب في الدراسة الأكاديميَّة الجامعيَّة فيمكنه أن يتوجه إلى الدراسات المهنيَّة.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: أما المناهج المدرسيَّة، فلا يجوز أن نهملها، أو أن نتغافل عنها، فعلى الآباء أن يفكروا جيِّدًا في هذه الأيام في المدارس التي سيلتحق الأبناء والبنات بها، مع التأكيد أن كل شعب، بل كل أمة من حقهم أن يطبقوا المناهج المدرسيَّة التي تنبثق عن معتقداتهم وعاداتهم وتراثهم وحضارتهم، ونقول للآباء والأمهات: إن أولادكم أمانة في أعناقكم، هذا ونستنكر ما قامت به وزارة التعليم في حكومة الاحتلال، بإلغاء تراخيص ست مدارس في مدينة القدس، بحجة أن هذه المدارس تطبق وتدرس مواد تحريضية، ونقول: هناك فرق شاسع بين وصف الواقع المؤلم الذي يعيش الفلسطينيون، وبين ما يعرف بالتحريض، فمن حق هذه المدارس أن تطبق المناهج الفلسطينية، فلا يعد فيها تحريضًا.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: الرسالة الثانية بشأن تسوية الأراضي في مدينة القدس وخارجها، فهذا الموضوع الخطير لا يجوز الانشغال عنه وإهماله، فإن مشروع تسوية الأراضي يستهدف الوجود الفلسطيني في مدينة القدس؛ وذلك بوضع اليد على مساحات واسعة من الأراضي، وعلى المئات من البيوت والعقارات المقدسية، إزاءَ هذا ينبغي على المقدسيين أن يتنبهوا لهذا الخطر الداهم، وأن يكونوا على تواصُل مع المحامين الثقات، بضرورة وقف البيوت وقفًا عامًّا أو وقفًا ذُريًّا، ولا يخطو المواطن خطوة واحدة إلا بعد الاستشارة، اللهم هل بلغت؟ اللهم فاشهد.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: الرسالة الثالثة والأخيرة، بشأن المسجد الأقصى المبارَك كما عودناكم، فلا تزال الأخطار محدقة به، ويحاول المتطرفون أن يحققوا مكاسب لهم في المسجد الأقصى المبارَك بين الفينة والأخرى، وبالتدريج، وعلى مراحل، وذلك بالقوة وتحت الحراب، وبدعم مباشر من حكومة الاحتلال، والأجهزة الأمنيَّة، والمعلوم والملاحَظ أنَّه لا يجرؤ أي مقتحِم أن يقتحم الأقصى دون حراسة، والآن وفي هذه الأيام تطالب الجماعات اليهودية زيادة عدد ساعات اقتحام الأقصى، ونحن أصحاب الحق الشرعي نرفض الاقتحامات أصلًا؛ وبالتالي فإن مطلبهم مرفوض سلَفًا، كما نرفض تغيير معالم منطقة باب المغاربة، وطمس الآثار الإسلاميَّة، هذا ويبقى حقنا الشرعي في الأقصى، بل في القدس، بل في فلسطين قائمًا إلى يوم الدين، بقرار من رب العالمين؛ (<span style=\"color:#ff0000;\">وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[يُوسُفَ: 21].</p>\n<p>&nbsp;</p>\n<p>ولا يسعنا في هذا المقام إلا أن نقول: حماك الله يا أقصى. قولوا: آمين.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: الساعةُ ساعةُ استجابةٍ، فأمِّنوا مِنْ بَعديّ: اللهم آمِنَّا في أوطاننا، وفَرِّج الكربَ عنَّا، اللهم احمِ المسجدَ الأقصى من كل سوء، ومن كيد الطامعين والمتآمين، اللهم أعد علينا ذكرى الهجرة النبويَّة ونحن في أحسن حال وأهدأ بال، وقد أقيمت دولة الإسلام، اللهم استرنا فوق الأرض، واسترنا تحت الأرض، واسترنا يوم العرض، اللهم لا تدع لنا ذنبًا إلا غفرته، ولا هما إلا فرجته، ولا شهيدًا إلا رحمته، ولا جريحًا إلا شَفَيْتَه، ولا أسيرًا إلا أطلقتَه، اللهم إنا نسألك توبة نصوحًا، توبة قبل الممات، وراحة عند الممات، ورحمة ومغفرة عند الممات، اللهم تقبَّل صلاتنا وقيامنا وصيامنا وصالح أعمالنا، اللهم يا الله يا أمل الحائرين، ويا نصير المستضعَفين، ندعوك بكل اليقين، إعلاء شأن المسلمين بالنصر والعز والتمكين.</p>\n<p>&nbsp;</p>\n<p>وأَقِمِ الصلاةَ؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "في_ظلال_الهجرة_النبوية_..._عظات_وعبر.pdf",
      "path": "/database/files/في_ظلال_الهجرة_النبوية_..._عظات_وعبر.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D9%8A-%D8%B8%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-%D8%B9%D8%B8%D8%A7%D8%AA-%D9%88%D8%B9%D8%A8%D8%B1/download-file/374618"
    },
    {
      "name": "في_ظلال_الهجرة_النبوية_..._عظات_وعبر.doc",
      "path": "/database/files/في_ظلال_الهجرة_النبوية_..._عظات_وعبر.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%8A-%D8%B8%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-%D8%B9%D8%B8%D8%A7%D8%AA-%D9%88%D8%B9%D8%A8%D8%B1/download-file/374619"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/في-ظلال-الهجرة-النبوية-عظات-وعبر"
}
