{
  "id": 3030,
  "title": "في حياة البرزخ",
  "slug": "في-حياة-البرزخ-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عياش هاشم"
  },
  "rawContent": "عناصر الخطبة\n                        1/ما هي حياة البرزح 2/ الإيمان بحياة البرزخ 3/حال المؤمن والكافر في البرزخ 4/الاستعاذة بالله من عذاب البرزخ\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وأمَّا روحُ الكافر أو المنافق فهي في حسرةٍ وندم، وتوبيخٍ وزجر، من حين أن يقبِضَها مَلَكُ الموت، فلا تحتفي بها الملائكة، ولا تُفتح لها أبوابُ السماء...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ -صلى الله عليه وسلم-.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \n\"أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ تَعَالَى، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صلى الله عليه وسلم-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ\".\n \nأَمَّا بَعْدُ: فإِنَّ حياةُ البَرْزَخِ فترة من الزمن تكون بعد الموت إلى حين البعث من القبور. وحياةُ البرزخ حَقٌّ دلَّ عليه الكتابُ والسُّنةُ، وإجماعُ السَّلف، قال الله تعالى: (النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ)[غافر:46]، وجمهور العلماء على أنَّ هذا العَرْض يكون في حياة البرزخ.\n \nاخوة الإسلام: إنَّ رُوح المؤمن من حين أن يقبِضَها مَلَكُ الموت في حفاوةٍ واستقبالٍ من الملائكة، وتُفتح لها أبوابُ السماء، قال النبي -صلى الله عليه وسلم-: \"إنَّ العبْدَ المؤمِنَ إذا كانَ في انْقِطاع مِنَ الدُّنيا، وإقْبالٍ مِنَ الآخِرَةِ، نَزل إليه مِلائكةٌ مِنَ السماء بِيضُ الوُجوهِ، كأنَّ وُجوهَهُم الشمسُ، معَهم كَفَنٌ مِنْ أكفانِ الجَنَّةِ، وحَنوطٌ مِنْ حَنوطِ الجنَّةِ، حتى يَجْلِسوا منه مَدَّ البَصِر، ثُمَّ يَجيءُ مَلَكُ الموْتِ عليه السلامُ؛ حتى يجْلِس عند رأْسِهِ فيقولُ: أيَّتُها النَّفْسُ الطيِّبَةُ اُخْرُجي إلى مَغْفرَةٍ مِنَ الله ورِضْوانٍ، (قال:) فَتَخْرجُ فتَسيلُ كما تسيلُ القَطْرَةُ منْ في السِّقاءِ، فيأخُذُها، فإذَا أخَذَها لَمْ يَدَعوها في يَدِه طَرْفَةَ عينٍ حتى يأْخُذوها فيَجْعَلوها في ذلك الكَفَنِ، وفي ذلك الحَنوطِ، ويَخْرجُ منها كأطيبِ نَفحةِ مِسكٍ وُجِدَتْ على وجْهِ الأرْضِ، (قال:) فيصْعَدون بها، فلا يَمُرُّونَ -يعني بها- على مَلأٍ مِنَ الملائكَةِ إلا قالوا: ما هذا الروحُ الطيِّب؟ فيقولون: فلانُ ابْنُ فلانٍ، بأحْسَنِ أسْمائه التي كانَ يسَمُّونَه بها في الدُّنيا، حتى يَنْتَهوا بِها إلى السماءِ الدُّنيا، فيَسْتَفْتِحونَ له، فيُفْتَح ل هـم، فَيُشَيِّعهُ مِن كلِّ سماءٍ مُقَرِّبوها إلى السماءِ الَّتي تَليهِا، حتى يَنْتَهيَ بِها إلى السماءِ السابِعَةِ، فيقول الله عزَّ وجَلَّ: اكْتُبوا كتاب عبْدي في عَلِّيِّينَ..\"(رواه أحمد وصححه الألباني)، اللهم اجعلنا من هؤلاء السعداء.\n \nوأمَّا روحُ الكافر أو المنافق فهي في حسرةٍ وندم، وتوبيخٍ وزجر، من حين أن يقبِضَها مَلَكُ الموت، فلا تحتفي بها الملائكة، ولا تُفتح لها أبوابُ السماء، قال -صلى الله عليه وسلم-: \"وإنَّ العَبْد الكافِرَ إذا كان في انْقِطاعٍ مِنَ الدنيا، وإقْبال مِنَ الآخِرَة نَزل إليه [مِنَ السَماءِ] ملائكةٌ سُودُ الوجوهِ، معَهم المُسوحُ، فيَجْلِسونَ منه مَدَّ البَصرِ، ثُمَّ يَجيءُ مَلَك المَوْتِ حتى يَجْلِسَ عند رَأْسِه، فيقولُ: أيَّتُها النفْس الخَبيثَةُ! اخْرُجي إلى سخَطٍ مِنَ الله وغَضَب [قال:] فَتُفَرِّقُ في جَسَدِه، فيَنْتَزِعُها كما يُنْتَزَعُ السَّفودُ مِنَ الصوفِ المبْلولِ، فيأْخُذها، فإذا أخذَها لَمْ يَدعوها في يَدهِ طَرْفةَ عَيْنٍ حتى يَجْعَلوها في تِلْكَ المسُوح، وَيخرُج منها كأنْتَنِ جِيفَةٍ وُجِدَتْ على وَجْهِ الأرْضِ، فيَصْعَدون بِها فلا يَمُرُّونَ بها على ملأ مِنَ الملائِكةِ إلا قالوا: ما هذا الروحُ الخَبيثُ؟ فيقولون: فلانُ ابْن فلانٍ، بأقْبَحِ أسْمائِه التي كانَ يُسَمَّى بِها في الدنيا، حَتَّى يُنْتَهى به إلى السماء الدنيا، فيُسْتَفْتَحُ لَهُ، فلا يُفْتَحُ لَهُ، ثُمَّ قَرأَ رسول الله -صلى الله عليه وسلم-: (لاَ تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلاَ يَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ)[الأعراف:40]، فيقولُ الله -عز وجل-: اكتُبوا كتابَه في سجِّينٍ في الأَرْضِ السفْلى، فتُطْرَحُ روحُه طَرْحاً، ثُمَّ قرأ: (وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ)[الحج:31]..\"(رواه أحمد وصححه الألباني) نعوذ بالله من سوء المآل.\n \nعباد الله: قال -صلى الله عليه وسلم-: \"إِنَّ أَحَدَكمْ، إِذَا مَاتَ، عُرِضَ عَلَيْهِ مَقْعَدُهُ بِالْغَدَاةِ وَالْعَشِيِّ: إِنْ كَانَ مِنْ أَهْلِ الْجَنَّةِ، فَمِنْ أَهْلِ الْجَنَّةِ؛ وَإِنْ كَانَ مِنْ أَهْلِ النَّارِ، فَمِنْ أَهْلِ النَّارِ؛ فَيُقَالُ ‌هذَا ‌مَقْعَدُكَ حَتَّى يَبْعَثَكَ اللهُ يَوْمَ الْقِيَامَةِ\"(متفق عليه).\n \nوقال -صلى الله عليه وسلم-: \"لَا يَدْخُلُ أَحَدٌ الْجَنَّةَ إِلَّا أُرِيَ مَقْعَدَهُ مِنَ النَّارِ، لَوْ أَسَاءَ ‌لِيَزْدَادَ ‌شُكْرًا، وَلَا يَدْخُلُ النَّارَ أَحَدٌ إِلَّا أُرِيَ مَقْعَدَهُ مِنَ الْجَنَّةِ، لَوْ أَحْسَنَ لِيَكُونَ عَلَيْهِ حَسْرَةً\"(رواه البخاري).\n \nفيَشْعُر المؤمن بالفرح والسَّعَادة بما يُبّشَّرُ به في حياة البرزخ، قال -صلى الله عليه وسلم-: \"ثُمَّ يُفْتَحُ له بابٌ مِنْ أبْوابِ الجَنَّةِ فيقُالُ له: هذا مَقْعَدُكَ مِنْها، وما أَعَدَّ الله لَك فيها، فَيزْدادُ غِبْطَةٌ وسروراً، ثُمَّ يُفْتَحٌ له بابٌ مِنْ أبْوابِ النارِ، فيُقالُ له: هذا مقْعَدُكَ وما أعدَّ الله لك فيها لَوْ عَصْيتَهُ، فيَزْدادُ غِبْطَةً وسُروراً\"(رواه الطبراني، وحسنه الألباني).\n \nويشتَدُّ العذابِ النَّفْسِي على الكافر والمنافق في حياة البرزخ برؤيةُ ما أعَدَّهُ اللهُ له من النَّار، وما حُرِمَه من الخير، \"ثُمَّ يُفْتَحُ له بابٌ مِنْ أبوابِ النار فيُقالُ له: هذا مَقْعَدُك مِنَ النار، وما أعَدَّ الله لك فيها، فيَزْدادُ حَسْرةً وثُبوراً، ثُمَّ يُفْتَح لَهُ بابٌ مِنْ أبوابِ الجنَّةِ، فَيُقالُ له: هذا مَقْعَدُك مِنْها، وما أَعَدَّ الله لَك فيها لوْ أطَعْتَهُ، فيَزْدادُ حَسْرةً وثُبوراً\"(رواه الطبراني، وحسنه الألباني) نعوذ بالله تعالى من الحسرة في ذلك اليوم.\n \nمعاشر المسلمين: يعرض على العبد المؤمن عملُهُ كرجلٍ صالحٍ يؤْنِسُه، فيفرحُ ويستبشر، ويتَعَجَّل قيام الساعة، قال -صلى الله عليه وسلم- عن المؤمن في قبره: \"ويأْتيهِ رجُلٌ حَسنُ الوَجْهِ، حَسنُ الثِّيابِ، طَيِّبُ الريحِ، فيقولُ: أبْشِرْ بالَّذي يَسرُّكَ، هذا يومُك الَّذي كنتَ تُوعَدُ. فيقولُ: مَنْ أنْتَ؟ فوجْهُك الوَجْهُ يَجيءُ بالْخَيْرِ، فيقولُ: أنا عَمَلُكَ الصالِحُ. فيقولُ: ربِّ أقِم الساعَةَ، حتَّى أرْجعَ إلى أهْلي ومالي\"(رواه أحمد وصححه الألباني) نسألُ الله أن يجعلنا منهم.\n \nوتُمثَّل أعمالُ الكافر والمنافق في صورةٍ قبيحةٍ سَيِّئَةٍ، فيتألَّمُ ويتَحَسَّرُ في قبره، ولِهَولِ ما يَرى مِمَّا أعدَّه اللهُ له من الجَحِيم يتمنى ألَّا تقوم الساعة، قال -صلى الله عليه وسلم-: \"ويأتيهِ رجل قبيحُ الوجْهِ، قبيحُ الثِيابِ، مُنْتِنُ الريح، فيقولُ له: أبشِرْ بالذي يَسُوؤكَ، هذا يومُكَ الذي كنتَ توعَدُ، فيقولَ: مَن أنْتَ؟ فوجْهُكَ الوجْه يجيءُ بالشَرِّ، فيقول: أنا عملُكَ الخَبيث. فيقولُ: ربِّ لا تُقمِ الساعَةَ\"(رواه أحمد وصححه الألباني)، نعوذ بالله من ذلك.\n \nعباد الله: يقول -صلى الله عليه وسلم-: \"اسْتَعيذوا بالله من عَذابِ القَبْرِ\"(رواه أحمد وصححه الألباني) قالها (مرتين أو ثلاثاً)، فإِنَّ الكافر والمنافق ينالهم من العذاب النفسي والجسدي ما ينالهم، يقول -صلى الله عليه وسلم-: \"ثُمَّ يُقَيَّضُ له أعْمى أصَمُّ في يديهِ مِرْزَبَةٌ لو ضُرِبَ بها جَبلٌ كان تُراباً، فيضرِبُه ضَرْبَةً فيصيرُ تُراباً، ثُمَّ يعُيدُه الله كما كان، فيضرِبُه ضرْبةً أُخْرى؛ فيصيحُ صَيْحةً يسْمَعُه كلُّ شيْءٍ إلا الثقلَيْنِ\"(رواه أحمد وصححه الألباني).\n \nاللهم أَجِرْنا من عذاب القبر، اللهم أَعِذْنا من فتنة القبر.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِه، والشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِه، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فإِنَّ حياة البرزخ من المغيبات التي لا يعلمها إلا الله تعالى، أخبرنا بها رسول الله -صلى الله عليه وسلم-، وأخبرنا بأنَّ حياة البرزخ تكون حسب ما كان العبد عليه في الدنيا؛ فالمؤمن ينعم في البرزخ، وروحه في الجنة، وجسده يناله بعض النعيم، والكافر روحه تعرض على النار، ويناله نصيبه من العذاب، وينال جسده نصيبه من العذاب؛ فاستعدوا لهذا اليوم الموعود، واعدوا للقاء الله جل وعلا.\n \nأسأل الله جل وعلا أن يجعلني وإياكم من المنعمين الآمنين في القبور ويوم النشور.\n \nاللهم أَجِرْنا من عذاب القبر، اللهم أَعِذْنا من فتنة القبر.\n \n(رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آل عمران:8].\n \nاللهم وَسِّعْ لنا في دورِنا، وبارِك لنا في أرزاقنا وأزواجنا وذرياتنا، واغفر لنا ذنوبنا وزَلَلَنا، وتقبل صالحات أعمالنا، يا ذا الجلال والإكرام.\n \nاللهم إنا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله، عاجله وآجله، ما علمنا منه وما لم نعلم.\n \nاللهم إنا نسألك الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بك من النار وما قرَّب إليها من قول أو عمل.\n \nاللهم اشفِ مرضانا، وعافِ مبتلانا، وارحم موتانا، وكُنْ للمستضعَفين منا برحمتك يا أرحم الراحمين.\n \nاللهم وفِّق خادمَ الحرمينِ الشريفينِ ووليَّ عهدِه وأعوانهما ووزراءهما لِمَا تُحِبُّ وترضى، خُذ بِنواصيهم للبر والتقوى، واجعلهم سلمًا لأوليائك، حربًا على أعدائك، ووفِّقْهم لِمَا فيه خير للإسلام وصلاح المسلمين.\n \nاللهم وفِّق جميعَ ولاة أمور المسلمين لِمَا تحبه وترضاه، اللهم وفقهم لتحكيم شرعك وسنة نبيك في رعاياهم، والعدل بينهم.\n \nاللهم انصر جنودنا المرابطينَ على حدود بلادنا، اللهم انصرهم نصرًا مؤزَّرًا عاجلًا غير آجل، وردَّهم لأهليهم سالمين غانمين منصورين، برحمتك وفضلك وجودك يا ربَّ العالمينَ.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الأعراف:23]، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الحشر:10].\n \nالَّلهُمَّ اغفر لنا ولوالدينا، ولوالد والدينا، وللمسلمين والمسلمات، والمؤمنين والمؤمنات الأحياء منهم والأموات.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة:201].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ما هي حياة البرزح 2/ الإيمان بحياة البرزخ 3/حال المؤمن والكافر في البرزخ 4/الاستعاذة بالله من عذاب البرزخ</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وأمَّا روحُ الكافر أو المنافق فهي في حسرةٍ وندم، وتوبيخٍ وزجر، من حين أن يقبِضَها مَلَكُ الموت، فلا تحتفي بها الملائكة، ولا تُفتح لها أبوابُ السماء...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374069\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>\"أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ تَعَالَى، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صلى الله عليه وسلم-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ\".</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فإِنَّ حياةُ البَرْزَخِ فترة من الزمن تكون بعد الموت إلى حين البعث من القبور. وحياةُ البرزخ حَقٌّ دلَّ عليه الكتابُ والسُّنةُ، وإجماعُ السَّلف، قال الله تعالى: (<span style=\"color:#ff0000;\">النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ</span>)[غافر:46]، وجمهور العلماء على أنَّ هذا العَرْض يكون في حياة البرزخ.</p>\n<p>&nbsp;</p>\n<p>اخوة الإسلام: إنَّ رُوح المؤمن من حين أن يقبِضَها مَلَكُ الموت في حفاوةٍ واستقبالٍ من الملائكة، وتُفتح لها أبوابُ السماء، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ العبْدَ المؤمِنَ إذا كانَ في انْقِطاع مِنَ الدُّنيا، وإقْبالٍ مِنَ الآخِرَةِ، نَزل إليه مِلائكةٌ مِنَ السماء بِيضُ الوُجوهِ، كأنَّ وُجوهَهُم الشمسُ، معَهم كَفَنٌ مِنْ أكفانِ الجَنَّةِ، وحَنوطٌ مِنْ حَنوطِ الجنَّةِ، حتى يَجْلِسوا منه مَدَّ البَصِر، ثُمَّ يَجيءُ مَلَكُ الموْتِ عليه السلامُ؛ حتى يجْلِس عند رأْسِهِ فيقولُ: أيَّتُها النَّفْسُ الطيِّبَةُ اُخْرُجي إلى مَغْفرَةٍ مِنَ الله ورِضْوانٍ، (قال:) فَتَخْرجُ فتَسيلُ كما تسيلُ القَطْرَةُ منْ في السِّقاءِ، فيأخُذُها، فإذَا أخَذَها لَمْ يَدَعوها في يَدِه طَرْفَةَ عينٍ حتى يأْخُذوها فيَجْعَلوها في ذلك الكَفَنِ، وفي ذلك الحَنوطِ، ويَخْرجُ منها كأطيبِ نَفحةِ مِسكٍ وُجِدَتْ على وجْهِ الأرْضِ، (قال:) فيصْعَدون بها، فلا يَمُرُّونَ -يعني بها- على مَلأٍ مِنَ الملائكَةِ إلا قالوا: ما هذا الروحُ الطيِّب؟ فيقولون: فلانُ ابْنُ فلانٍ، بأحْسَنِ أسْمائه التي كانَ يسَمُّونَه بها في الدُّنيا، حتى يَنْتَهوا بِها إلى السماءِ الدُّنيا، فيَسْتَفْتِحونَ له، فيُفْتَح ل هـم، فَيُشَيِّعهُ مِن كلِّ سماءٍ مُقَرِّبوها إلى السماءِ الَّتي تَليهِا، حتى يَنْتَهيَ بِها إلى السماءِ السابِعَةِ، فيقول الله عزَّ وجَلَّ: اكْتُبوا كتاب عبْدي في عَلِّيِّينَ</span>..\"(رواه أحمد وصححه الألباني)، اللهم اجعلنا من هؤلاء السعداء.</p>\n<p>&nbsp;</p>\n<p>وأمَّا روحُ الكافر أو المنافق فهي في حسرةٍ وندم، وتوبيخٍ وزجر، من حين أن يقبِضَها مَلَكُ الموت، فلا تحتفي بها الملائكة، ولا تُفتح لها أبوابُ السماء، قال -صلى الله عليه وسلم-: \"وإنَّ العَبْد الكافِرَ إذا كان في انْقِطاعٍ مِنَ الدنيا، وإقْبال مِنَ الآخِرَة نَزل إليه [مِنَ السَماءِ] ملائكةٌ سُودُ الوجوهِ، معَهم المُسوحُ، فيَجْلِسونَ منه مَدَّ البَصرِ، ثُمَّ يَجيءُ مَلَك المَوْتِ حتى يَجْلِسَ عند رَأْسِه، فيقولُ: أيَّتُها النفْس الخَبيثَةُ! اخْرُجي إلى سخَطٍ مِنَ الله وغَضَب [قال:] فَتُفَرِّقُ في جَسَدِه، فيَنْتَزِعُها كما يُنْتَزَعُ السَّفودُ مِنَ الصوفِ المبْلولِ، فيأْخُذها، فإذا أخذَها لَمْ يَدعوها في يَدهِ طَرْفةَ عَيْنٍ حتى يَجْعَلوها في تِلْكَ المسُوح، وَيخرُج منها كأنْتَنِ جِيفَةٍ وُجِدَتْ على وَجْهِ الأرْضِ، فيَصْعَدون بِها فلا يَمُرُّونَ بها على ملأ مِنَ الملائِكةِ إلا قالوا: ما هذا الروحُ الخَبيثُ؟ فيقولون: فلانُ ابْن فلانٍ، بأقْبَحِ أسْمائِه التي كانَ يُسَمَّى بِها في الدنيا، حَتَّى يُنْتَهى به إلى السماء الدنيا، فيُسْتَفْتَحُ لَهُ، فلا يُفْتَحُ لَهُ، ثُمَّ قَرأَ رسول الله -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">لاَ تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلاَ يَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ</span>)[الأعراف:40]، فيقولُ الله -عز وجل-: اكتُبوا كتابَه في سجِّينٍ في الأَرْضِ السفْلى، فتُطْرَحُ روحُه طَرْحاً، ثُمَّ قرأ: (<span style=\"color:#ff0000;\">وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ</span>)[الحج:31]..\"(رواه أحمد وصححه الألباني) نعوذ بالله من سوء المآل.</p>\n<p>&nbsp;</p>\n<p>عباد الله: قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ أَحَدَكمْ، إِذَا مَاتَ، عُرِضَ عَلَيْهِ مَقْعَدُهُ بِالْغَدَاةِ وَالْعَشِيِّ: إِنْ كَانَ مِنْ أَهْلِ الْجَنَّةِ، فَمِنْ أَهْلِ الْجَنَّةِ؛ وَإِنْ كَانَ مِنْ أَهْلِ النَّارِ، فَمِنْ أَهْلِ النَّارِ؛ فَيُقَالُ ‌هذَا ‌مَقْعَدُكَ حَتَّى يَبْعَثَكَ اللهُ يَوْمَ الْقِيَامَةِ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَا يَدْخُلُ أَحَدٌ الْجَنَّةَ إِلَّا أُرِيَ مَقْعَدَهُ مِنَ النَّارِ، لَوْ أَسَاءَ ‌لِيَزْدَادَ ‌شُكْرًا، وَلَا يَدْخُلُ النَّارَ أَحَدٌ إِلَّا أُرِيَ مَقْعَدَهُ مِنَ الْجَنَّةِ، لَوْ أَحْسَنَ لِيَكُونَ عَلَيْهِ حَسْرَةً</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فيَشْعُر المؤمن بالفرح والسَّعَادة بما يُبّشَّرُ به في حياة البرزخ، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ثُمَّ يُفْتَحُ له بابٌ مِنْ أبْوابِ الجَنَّةِ فيقُالُ له: هذا مَقْعَدُكَ مِنْها، وما أَعَدَّ الله لَك فيها، فَيزْدادُ غِبْطَةٌ وسروراً، ثُمَّ يُفْتَحٌ له بابٌ مِنْ أبْوابِ النارِ، فيُقالُ له: هذا مقْعَدُكَ وما أعدَّ الله لك فيها لَوْ عَصْيتَهُ، فيَزْدادُ غِبْطَةً وسُروراً</span>\"(رواه الطبراني، وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>ويشتَدُّ العذابِ النَّفْسِي على الكافر والمنافق في حياة البرزخ برؤيةُ ما أعَدَّهُ اللهُ له من النَّار، وما حُرِمَه من الخير، \"<span style=\"color:#0000ff;\">ثُمَّ يُفْتَحُ له بابٌ مِنْ أبوابِ النار فيُقالُ له: هذا مَقْعَدُك مِنَ النار، وما أعَدَّ الله لك فيها، فيَزْدادُ حَسْرةً وثُبوراً، ثُمَّ يُفْتَح لَهُ بابٌ مِنْ أبوابِ الجنَّةِ، فَيُقالُ له: هذا مَقْعَدُك مِنْها، وما أَعَدَّ الله لَك فيها لوْ أطَعْتَهُ، فيَزْدادُ حَسْرةً وثُبوراً</span>\"(رواه الطبراني، وحسنه الألباني) نعوذ بالله تعالى من الحسرة في ذلك اليوم.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: يعرض على العبد المؤمن عملُهُ كرجلٍ صالحٍ يؤْنِسُه، فيفرحُ ويستبشر، ويتَعَجَّل قيام الساعة، قال -صلى الله عليه وسلم- عن المؤمن في قبره: \"<span style=\"color:#0000ff;\">ويأْتيهِ رجُلٌ حَسنُ الوَجْهِ، حَسنُ الثِّيابِ، طَيِّبُ الريحِ، فيقولُ: أبْشِرْ بالَّذي يَسرُّكَ، هذا يومُك الَّذي كنتَ تُوعَدُ. فيقولُ: مَنْ أنْتَ؟ فوجْهُك الوَجْهُ يَجيءُ بالْخَيْرِ، فيقولُ: أنا عَمَلُكَ الصالِحُ. فيقولُ: ربِّ أقِم الساعَةَ، حتَّى أرْجعَ إلى أهْلي ومالي</span>\"(رواه أحمد وصححه الألباني) نسألُ الله أن يجعلنا منهم.</p>\n<p>&nbsp;</p>\n<p>وتُمثَّل أعمالُ الكافر والمنافق في صورةٍ قبيحةٍ سَيِّئَةٍ، فيتألَّمُ ويتَحَسَّرُ في قبره، ولِهَولِ ما يَرى مِمَّا أعدَّه اللهُ له من الجَحِيم يتمنى ألَّا تقوم الساعة، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ويأتيهِ رجل قبيحُ الوجْهِ، قبيحُ الثِيابِ، مُنْتِنُ الريح، فيقولُ له: أبشِرْ بالذي يَسُوؤكَ، هذا يومُكَ الذي كنتَ توعَدُ، فيقولَ: مَن أنْتَ؟ فوجْهُكَ الوجْه يجيءُ بالشَرِّ، فيقول: أنا عملُكَ الخَبيث. فيقولُ: ربِّ لا تُقمِ الساعَةَ</span>\"(رواه أحمد وصححه الألباني)، نعوذ بالله من ذلك.</p>\n<p>&nbsp;</p>\n<p>عباد الله: يقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اسْتَعيذوا بالله من عَذابِ القَبْرِ</span>\"(رواه أحمد وصححه الألباني) قالها (مرتين أو ثلاثاً)، فإِنَّ الكافر والمنافق ينالهم من العذاب النفسي والجسدي ما ينالهم، يقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ثُمَّ يُقَيَّضُ له أعْمى أصَمُّ في يديهِ مِرْزَبَةٌ لو ضُرِبَ بها جَبلٌ كان تُراباً، فيضرِبُه ضَرْبَةً فيصيرُ تُراباً، ثُمَّ يعُيدُه الله كما كان، فيضرِبُه ضرْبةً أُخْرى؛ فيصيحُ صَيْحةً يسْمَعُه كلُّ شيْءٍ إلا الثقلَيْنِ</span>\"(رواه أحمد وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>اللهم أَجِرْنا من عذاب القبر، اللهم أَعِذْنا من فتنة القبر.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِه، والشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِه، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فإِنَّ حياة البرزخ من المغيبات التي لا يعلمها إلا الله تعالى، أخبرنا بها رسول الله -صلى الله عليه وسلم-، وأخبرنا بأنَّ حياة البرزخ تكون حسب ما كان العبد عليه في الدنيا؛ فالمؤمن ينعم في البرزخ، وروحه في الجنة، وجسده يناله بعض النعيم، والكافر روحه تعرض على النار، ويناله نصيبه من العذاب، وينال جسده نصيبه من العذاب؛ فاستعدوا لهذا اليوم الموعود، واعدوا للقاء الله جل وعلا.</p>\n<p>&nbsp;</p>\n<p>أسأل الله جل وعلا أن يجعلني وإياكم من المنعمين الآمنين في القبور ويوم النشور.</p>\n<p>&nbsp;</p>\n<p>اللهم أَجِرْنا من عذاب القبر، اللهم أَعِذْنا من فتنة القبر.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آل عمران:8].</p>\n<p>&nbsp;</p>\n<p>اللهم وَسِّعْ لنا في دورِنا، وبارِك لنا في أرزاقنا وأزواجنا وذرياتنا، واغفر لنا ذنوبنا وزَلَلَنا، وتقبل صالحات أعمالنا، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله، عاجله وآجله، ما علمنا منه وما لم نعلم.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بك من النار وما قرَّب إليها من قول أو عمل.</p>\n<p>&nbsp;</p>\n<p>اللهم اشفِ مرضانا، وعافِ مبتلانا، وارحم موتانا، وكُنْ للمستضعَفين منا برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق خادمَ الحرمينِ الشريفينِ ووليَّ عهدِه وأعوانهما ووزراءهما لِمَا تُحِبُّ وترضى، خُذ بِنواصيهم للبر والتقوى، واجعلهم سلمًا لأوليائك، حربًا على أعدائك، ووفِّقْهم لِمَا فيه خير للإسلام وصلاح المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق جميعَ ولاة أمور المسلمين لِمَا تحبه وترضاه، اللهم وفقهم لتحكيم شرعك وسنة نبيك في رعاياهم، والعدل بينهم.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا المرابطينَ على حدود بلادنا، اللهم انصرهم نصرًا مؤزَّرًا عاجلًا غير آجل، وردَّهم لأهليهم سالمين غانمين منصورين، برحمتك وفضلك وجودك يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الأعراف:23]، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الحشر:10].</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اغفر لنا ولوالدينا، ولوالد والدينا، وللمسلمين والمسلمات، والمؤمنين والمؤمنات الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[البقرة:201].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "في_حياة_البرزخ.pdf",
      "path": "/database/files/في_حياة_البرزخ.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D9%8A-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%B2%D8%AE-/download-file/374910"
    },
    {
      "name": "في_حياة_البرزخ.doc",
      "path": "/database/files/في_حياة_البرزخ.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%8A-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%B2%D8%AE-/download-file/374911"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/في-حياة-البرزخ-"
}
