{
  "id": 586,
  "title": "فيك جاهلية",
  "slug": "فيك-جاهلية",
  "author": {
    "name_prefix": null,
    "first_name": "حسام",
    "last_name": "بن عبد العزيز الجبرين"
  },
  "rawContent": "عناصر الخطبة\n                        1/سبق إسلام أبي ذر -رضي الله عنه- 2/سبب قول النبي لأبي ذر: إنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ 3/الدروس والعبر من هذا الموقف 4/تأثر أبي ذر بهذا الموقف والتزامه بأمر النبي -عليه الصلاة والسلام-.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ألغى النبي -صلى الله عليه وسلم- بكل حزمٍ أنواع التمايزِ العنصري قبل أكثر من ألف وأربعمائة عام, لم يكن ثمّة رأياً عاماً عالميا, ولا منظمات لحقوق الإنسان؛ بل كان الواقعُ الاجتماعيُ العالمي يعيش أنواعا صارخةً من التمييز العنصري, بينما لم تلحق الحضارة العالمية بهذه الهداية النبوية إلا بعد أربعة عشر قرنا...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمدُ لله عدد ما خلق, والحمدُ لله ملء ما خلق, الحمد لله البصيرِ التواب, الفتّاحِ الوهّاب, وأشهد أن لا إله إلا الله وحده لا شريك له السميعُ الخبير, المتينُ القدير, وأشهد أن محمدا عبده ورسوله وصفيّه وخليله, صلى الله عليه وسلم وعلى آله وصحبه, عدد قطر الندى, وما تعاقب الإصباح والمساء.\n \nأما بعد: فأوصيكم ونفسي بتقوى الله؛ فرصة الحياة هي زمن تحيق التقوى, ومجاهدة النفس, وما عمرنا وحياتنا إلا مجموع الساعات واللحظات؛ (فَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ وَهُوَ مُؤْمِنٌ فَلَا كُفْرَانَ لِسَعْيِهِ وَإِنَّا لَهُ كَاتِبُونَ)[الأنبياء: 94].\n \nعباد الرحمن: ما أجمل الاستضاءة من مشكاة النبوة! وما أحسن النهْل من مَعينها!, وحديثنا اليوم عن موقف نبوي حصل مع رجل سبق إلى الإسلام, أخبر عن نفسه فقال: \"كُنْتُ رُبُعَ الإسلامِ؛ أسلَم قبْلي ثلاثةٌ وأنا الرَّابعُ, أتَيْتُ نبيَّ اللهِ -صلَّى اللهُ عليه وسلَّم- فقُلْتُ له: السَّلامُ عليكَ يا رسولَ اللهِ! أشهَدُ أنْ لا إلهَ إلَّا اللهُ, وأشهَدُ أنَّ مُحمَّدًا عبدُه ورسولُه؛ فرأَيْتُ الاستبشارَ في وجهِ رسولِ اللهِ -صلَّى اللهُ عليه وسلَّم-؛ فقال: \"مَن أنتَ ؟\", فقُلْتُ: \"إنِّي جُنْدُبٌ رجُلٌ مِن بني غِفَارٍ\" (أخرجه ابن حبان في صحيحه).\n \nوكان لسابقته هذه فضلها؛ إذ لمّا هاجر إلى النبي -صلى الله عليه وسلم- كان -عليه الصلاة والسلام- يبتدئ أبا ذر إذا حضر ويتفقّده إذا غاب, ولكنه وهو بهذه المنزلة حصل له هذا الموقف الذي أثّر في نفسه, فتعالوا نتأمل هذا الخبر: أخرج مسلم في صحيحه عن المعرور بن سُوَيد قال: مَرَرْنَا بأَبِي ذَرٍّ بالرَّبَذَةِ وَعليه بُرْدٌ وعلَى غُلَامِهِ مِثْلُهُ، فَقُلْنَا: يا أَبَا ذَرٍّ! لو جَمَعْتَ بيْنَهُما كَانَتْ حُلَّةً، فَقالَ: إنَّه كانَ بَيْنِي وبيْنَ رَجُلٍ مِن إخْوَانِي كَلَامٌ، وَكَانَتْ أُمُّهُ أَعْجَمِيَّةً، فَعَيَّرْتُهُ بأُمِّهِ، فَشَكَانِي إلى النبيِّ -صلَّى اللهُ عليه وسلَّم-، فَلَقِيتُ النبيَّ -صلَّى اللهُ عليه وسلَّم-، فَقالَ: \"يا أَبَا ذَرٍّ!؛ إنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ\"، قُلتُ: يا رَسولَ اللهِ! مَن سَبَّ الرِّجَالَ سَبُّوا أَبَاهُ وَأُمَّهُ، قالَ: \"يا أَبَا ذَرٍّ؛ إنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ، هُمْ إخْوَانُكُمْ، جَعَلَهُمُ اللَّهُ تَحْتَ أَيْدِيكُمْ؛ فأطْعِمُوهُمْ ممَّا تَأْكُلُونَ، وَأَلْبِسُوهُمْ ممَّا تَلْبَسُونَ، وَلَا تُكَلِّفُوهُمْ ما يَغْلِبُهُمْ، فإنْ كَلَّفْتُمُوهُمْ فأعِينُوهُمْ\", وفي رواية للبخاري: \"أسَابَبْتَ فُلَانًا؟!\", قُلتُ: نَعَمْ، قالَ: \"أفَنِلْتَ مِن أُمِّهِ؟!\", قُلتُ: نَعَمْ، قالَ: \"إنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ\", قُلتُ: علَى حِينِ سَاعَتِي: هذِه مِن كِبَرِ السِّنِّ؟ قالَ: \"نَعَمْ، هُمْ إخْوَانُكُمْ، جَعَلَهُمُ اللَّهُ تَحْتَ أيْدِيكُمْ، فمَن جَعَلَ اللَّهُ أخَاهُ تَحْتَ يَدِهِ؛ فَلْيُطْعِمْهُ ممَّا يَأْكُلُ، ولْيُلْبِسْهُ ممَّا يَلْبَسُ، ولَا يُكَلِّفُهُ مِنَ العَمَلِ ما يَغْلِبُهُ، فإنْ كَلَّفَهُ ما يَغْلِبُهُ؛ فَلْيُعِنْهُ عليه\".\n \nأيها الأحبة: تعالوا إلى بعض الدروس والعبر:\nأولا: نستفيد قُرْب النبي -صلى الله عليه وسلم- من الصحابة كلهم؛ فإن هذا الرجل الذي عُيِّر بأمه فقيل له: \"يا ابن السوداء!\", وَجَدَ في النبي -صلى الله عليه وسلم- ملاذًا قريبًا يشكو إليه, ويستعذر منه ممن عيَّره, وقد اهتم النبي -صلى الله عليه وسلم- بشَكَاته, وعاتب أبا ذر -رضي الله عنه- هذا المعاتبة الشديدة.\n \nإن عبوديةَ هذا الرجل واختلافَ لونه لم تكن تعوقه عن الوصول إلى رسول الله -صلى الله عليه وسلم- وعَرْضِ شكاته؛ إذ كان -عليه الصلاة والسلام- قريباً من الناس كلهم.\n \nومن الوقفات: نرى قوة الاستئصال للنّعْرَة العنصرية, والتي لا زالت بقاياها مُتَرَسِّبة في بعض النفوس من آثار الجاهلية؛ حيث قال -عليه الصلاة السلام- لأبي ذر: \"أفَنِلْتَ مِن أُمِّهِ؟!\", قُلتُ: نَعَمْ، قالَ: \"إنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ\"؛ فسواد أمه ليس عاراً!, ثم هي لم تختر لونها الأسود؛ كما أن أبا ذر لم يختر لونه!, فهذا أمر ليس للإنسان فيه اختيار, لكن العار في التخلق بأخلاق الجاهلية؛ ولذا كان وقْعُ الكلمة على أبي ذر شديدا: \"إنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ\", قال أبو ذر: علَى حِينِ سَاعَتِي هذِه مِن كِبَرِ السِّنِّ؟ قالَ: \"نَعَمْ\".\n \nثالثا: في الوقت الذي كان النبي -صلى الله عليه وسلم- يحطّم نعرات الجاهلية وتفاخرها بالأنساب والألوان والأعراق, كان يشيّد بناءً متينًا من الأُخُوَّة بين المسلمين, وهذا ظاهر في قوله: \"هُمْ إخْوَانُكُمْ، جَعَلَهُمُ اللَّهُ تَحْتَ أَيْدِيكُمْ، فأطْعِمُوهُمْ ممَّا تَأْكُلُونَ، وَأَلْبِسُوهُمْ ممَّا تَلْبَسُونَ، وَلَا تُكَلِّفُوهُمْ ما يَغْلِبُهُمْ، فإنْ كَلَّفْتُمُوهُمْ فأعِينُوهُمْ\"؛ فهذه خمسة أمور تُأكّد حقّ الأخوة؛ فسمَّاهم إخوانا ولو كانوا خدما, وأرشدَ إلى إطعامهم مما يطعم, وكسوتهم مما يكتسي, ونهى عن تكليفهم ما يغلبهم, وأمر بإعانتهم لو كُلفوا!.\n \nنفعني الله وإياكم بالكتاب والسنة, وبما فيهما من العلم والحكمة, واستغفروا الله إنه كان غفارا.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ وحدَه، والصلاةُ والسلامُ على مَن لا نبيَ بعدَه.\n \n \n \nالحمد لله ...\n \nأما بعد: فمن الدروس المستفادة: أن التربية النبوية تحيي في نفوس الناس الاعتزاز بذواتهم ومعرفة حقوقهم؛ كما يعرفون واجباتهم؛ \"أسَابَبْتَ فُلَانًا؟!\", قُلتُ: نَعَم؛ ولذا شعر أبو ذرٍ بهذا الندّية,  قال أبو ذر عندما روى الخبر: \"إنَّه كانَ بَيْنِي وبيْنَ رَجُلٍ مِن إخْوَانِي كَلَامٌ\", فالمراجعة متبادلة بين طرفين.\n \nعلماً أنه عندما ألغى النبي -صلى الله عليه وسلم- بكل حزمٍ أنواع التمايزِ العنصري قبل أكثر من ألف وأربعمائة عام, لم يكن ثمّة رأياً عاماً عالميا, ولا منظمات لحقوق الإنسان؛ بل كان الواقعُ الاجتماعيُ العالمي يعيش أنواعا صارخةً من التمييز العنصري, بينما لم تلحق الحضارة العالمية بهذه الهداية النبوية إلا بعد أربعة عشر قرنا!.\n \nوأخيرا: يبهرك شدة تأثر أبي ذر -رضي الله عنه- بمقالة النبي -صلى الله عليه وسلم- وقوة التزامه بالأمر النبوي؛ فإنه سكن الربذة في آخر حياته وتوفي فيها, ومع ذلك كان في أعلى درجات الامتثال؛ إذ لمّا روى الخبر قال: \"إنَّه كانَ بَيْنِي وبيْنَ رَجُلٍ مِن إخْوَانِي كَلَامٌ\", وقسم الحلة بينه وبين غلامه, ولم يكتفِ بالمواساة التي يجزئ فيها ما دون ذلك.\n \nإنه خُلُق أصحاب رسول الله -صلى الله عليه وسلم- في تَلَقِّي أمره وهديه, ثم امتثاله, فكانت أوامره تتشكّل التزاما سلوكيا قوياً وعميقاً, يبقى في نفوسهم ما بقيت لهم حياة, رضي الله عنهم أجمعين وعنّا معهم.\n \nاللهم صلِّ وسلِّمْ على عبدِكَ ورسولِكَ محمدٍ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سبق إسلام أبي ذر -رضي الله عنه- 2/سبب قول النبي لأبي ذر: إنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ 3/الدروس والعبر من هذا الموقف 4/تأثر أبي ذر بهذا الموقف والتزامه بأمر النبي -عليه الصلاة والسلام-.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ألغى النبي -صلى الله عليه وسلم- بكل حزمٍ أنواع التمايزِ العنصري قبل أكثر من ألف وأربعمائة عام, لم يكن ثمّة رأياً عاماً عالميا, ولا منظمات لحقوق الإنسان؛ بل كان الواقعُ الاجتماعيُ العالمي يعيش أنواعا صارخةً من التمييز العنصري, بينما لم تلحق الحضارة العالمية بهذه الهداية النبوية إلا بعد أربعة عشر قرنا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367450\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله عدد ما خلق, والحمدُ لله ملء ما خلق, الحمد لله البصيرِ التواب, الفتّاحِ الوهّاب, وأشهد أن لا إله إلا الله وحده لا شريك له السميعُ الخبير, المتينُ القدير, وأشهد أن محمدا عبده ورسوله وصفيّه وخليله, صلى الله عليه وسلم وعلى آله وصحبه, عدد قطر الندى, وما تعاقب الإصباح والمساء.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم ونفسي بتقوى الله؛ فرصة الحياة هي زمن تحيق التقوى, ومجاهدة النفس, وما عمرنا وحياتنا إلا مجموع الساعات واللحظات؛ (<span style=\"color: #ff0000;\"><strong>فَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ وَهُوَ مُؤْمِنٌ فَلَا كُفْرَانَ لِسَعْيِهِ وَإِنَّا لَهُ كَاتِبُونَ</strong></span>)[الأنبياء: 94].</p>\n<p>&nbsp;</p>\n<p>عباد الرحمن: ما أجمل الاستضاءة من مشكاة النبوة! وما أحسن النهْل من مَعينها!, وحديثنا اليوم عن موقف نبوي حصل مع رجل سبق إلى الإسلام, أخبر عن نفسه فقال: \"كُنْتُ رُبُعَ الإسلامِ؛ أسلَم قبْلي ثلاثةٌ وأنا الرَّابعُ, أتَيْتُ نبيَّ اللهِ -صلَّى اللهُ عليه وسلَّم- فقُلْتُ له: السَّلامُ عليكَ يا رسولَ اللهِ! أشهَدُ أنْ لا إلهَ إلَّا اللهُ, وأشهَدُ أنَّ مُحمَّدًا عبدُه ورسولُه؛ فرأَيْتُ الاستبشارَ في وجهِ رسولِ اللهِ -صلَّى اللهُ عليه وسلَّم-؛ فقال: \"<strong><span style=\"color: #0000ff;\">مَن أنتَ</span> ؟</strong>\", فقُلْتُ: \"إنِّي جُنْدُبٌ رجُلٌ مِن بني غِفَارٍ\" (أخرجه ابن حبان في صحيحه).</p>\n<p>&nbsp;</p>\n<p>وكان لسابقته هذه فضلها؛ إذ لمّا هاجر إلى النبي -صلى الله عليه وسلم- كان -عليه الصلاة والسلام- يبتدئ أبا ذر إذا حضر ويتفقّده إذا غاب, ولكنه وهو بهذه المنزلة حصل له هذا الموقف الذي أثّر في نفسه, فتعالوا نتأمل هذا الخبر: أخرج مسلم في صحيحه عن المعرور بن سُوَيد قال: مَرَرْنَا بأَبِي ذَرٍّ بالرَّبَذَةِ وَعليه بُرْدٌ وعلَى غُلَامِهِ مِثْلُهُ، فَقُلْنَا: يا أَبَا ذَرٍّ! لو جَمَعْتَ بيْنَهُما كَانَتْ حُلَّةً، فَقالَ: إنَّه كانَ بَيْنِي وبيْنَ رَجُلٍ مِن إخْوَانِي كَلَامٌ، وَكَانَتْ أُمُّهُ أَعْجَمِيَّةً، فَعَيَّرْتُهُ بأُمِّهِ، فَشَكَانِي إلى النبيِّ -صلَّى اللهُ عليه وسلَّم-، فَلَقِيتُ النبيَّ -صلَّى اللهُ عليه وسلَّم-، فَقالَ: \"<span style=\"color: #0000ff;\"><strong>يا أَبَا ذَرٍّ!؛ إنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ</strong></span>\"، قُلتُ: يا رَسولَ اللهِ! مَن سَبَّ الرِّجَالَ سَبُّوا أَبَاهُ وَأُمَّهُ، قالَ: \"<span style=\"color: #0000ff;\"><strong>يا أَبَا ذَرٍّ؛ إنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ، هُمْ إخْوَانُكُمْ، جَعَلَهُمُ اللَّهُ تَحْتَ أَيْدِيكُمْ؛ فأطْعِمُوهُمْ ممَّا تَأْكُلُونَ، وَأَلْبِسُوهُمْ ممَّا تَلْبَسُونَ، وَلَا تُكَلِّفُوهُمْ ما يَغْلِبُهُمْ، فإنْ كَلَّفْتُمُوهُمْ فأعِينُوهُمْ</strong></span>\", وفي رواية للبخاري: \"<strong><span style=\"color: #0000ff;\">أسَابَبْتَ فُلَانًا</span>؟</strong>!\", قُلتُ: نَعَمْ، قالَ: \"<strong><span style=\"color: #0000ff;\">أفَنِلْتَ مِن أُمِّهِ؟</span>!</strong>\", قُلتُ: نَعَمْ، قالَ: \"<span style=\"color: #0000ff;\"><strong>إنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ</strong></span>\", قُلتُ: علَى حِينِ سَاعَتِي: هذِه مِن كِبَرِ السِّنِّ؟ قالَ: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ، هُمْ إخْوَانُكُمْ، جَعَلَهُمُ اللَّهُ تَحْتَ أيْدِيكُمْ، فمَن جَعَلَ اللَّهُ أخَاهُ تَحْتَ يَدِهِ؛ فَلْيُطْعِمْهُ ممَّا يَأْكُلُ، ولْيُلْبِسْهُ ممَّا يَلْبَسُ، ولَا يُكَلِّفُهُ مِنَ العَمَلِ ما يَغْلِبُهُ، فإنْ كَلَّفَهُ ما يَغْلِبُهُ؛ فَلْيُعِنْهُ عليه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: تعالوا إلى بعض الدروس والعبر:</p>\n<p>أولا: نستفيد قُرْب النبي -صلى الله عليه وسلم- من الصحابة كلهم؛ فإن هذا الرجل الذي عُيِّر بأمه فقيل له: \"يا ابن السوداء!\", وَجَدَ في النبي -صلى الله عليه وسلم- ملاذًا قريبًا يشكو إليه, ويستعذر منه ممن عيَّره, وقد اهتم النبي -صلى الله عليه وسلم- بشَكَاته, وعاتب أبا ذر -رضي الله عنه- هذا المعاتبة الشديدة.</p>\n<p>&nbsp;</p>\n<p>إن عبوديةَ هذا الرجل واختلافَ لونه لم تكن تعوقه عن الوصول إلى رسول الله -صلى الله عليه وسلم- وعَرْضِ شكاته؛ إذ كان -عليه الصلاة والسلام- قريباً من الناس كلهم.</p>\n<p>&nbsp;</p>\n<p>ومن الوقفات: نرى قوة الاستئصال للنّعْرَة العنصرية, والتي لا زالت بقاياها مُتَرَسِّبة في بعض النفوس من آثار الجاهلية؛ حيث قال -عليه الصلاة السلام- لأبي ذر: \"<strong><span style=\"color: #0000ff;\">أفَنِلْتَ مِن أُمِّهِ</span>؟</strong>!\", قُلتُ: نَعَمْ، قالَ: \"<span style=\"color: #0000ff;\"><strong>إنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ</strong></span>\"؛ فسواد أمه ليس عاراً!, ثم هي لم تختر لونها الأسود؛ كما أن أبا ذر لم يختر لونه!, فهذا أمر ليس للإنسان فيه اختيار, لكن العار في التخلق بأخلاق الجاهلية؛ ولذا كان وقْعُ الكلمة على أبي ذر شديدا: \"<span style=\"color: #0000ff;\"><strong>إنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ</strong></span>\", قال أبو ذر: علَى حِينِ سَاعَتِي هذِه مِن كِبَرِ السِّنِّ؟ قالَ: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ثالثا: في الوقت الذي كان النبي -صلى الله عليه وسلم- يحطّم نعرات الجاهلية وتفاخرها بالأنساب والألوان والأعراق, كان يشيّد بناءً متينًا من الأُخُوَّة بين المسلمين, وهذا ظاهر في قوله: \"<span style=\"color: #0000ff;\"><strong>هُمْ إخْوَانُكُمْ، جَعَلَهُمُ اللَّهُ تَحْتَ أَيْدِيكُمْ، فأطْعِمُوهُمْ ممَّا تَأْكُلُونَ، وَأَلْبِسُوهُمْ ممَّا تَلْبَسُونَ، وَلَا تُكَلِّفُوهُمْ ما يَغْلِبُهُمْ، فإنْ كَلَّفْتُمُوهُمْ فأعِينُوهُمْ</strong></span>\"؛ فهذه خمسة أمور تُأكّد حقّ الأخوة؛ فسمَّاهم إخوانا ولو كانوا خدما, وأرشدَ إلى إطعامهم مما يطعم, وكسوتهم مما يكتسي, ونهى عن تكليفهم ما يغلبهم, وأمر بإعانتهم لو كُلفوا!.</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بالكتاب والسنة, وبما فيهما من العلم والحكمة, واستغفروا الله إنه كان غفارا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ وحدَه، والصلاةُ والسلامُ على مَن لا نبيَ بعدَه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الحمد لله ...</p>\n<p>&nbsp;</p>\n<p>أما بعد: فمن الدروس المستفادة: أن التربية النبوية تحيي في نفوس الناس الاعتزاز بذواتهم ومعرفة حقوقهم؛ كما يعرفون واجباتهم؛ \"<strong><span style=\"color: #0000ff;\">أسَابَبْتَ فُلَانًا</span>؟</strong>!\", قُلتُ: نَعَم؛ ولذا شعر أبو ذرٍ بهذا الندّية,&nbsp; قال أبو ذر عندما روى الخبر: \"إنَّه كانَ بَيْنِي وبيْنَ رَجُلٍ مِن إخْوَانِي كَلَامٌ\", فالمراجعة متبادلة بين طرفين.</p>\n<p>&nbsp;</p>\n<p>علماً أنه عندما ألغى النبي -صلى الله عليه وسلم- بكل حزمٍ أنواع التمايزِ العنصري قبل أكثر من ألف وأربعمائة عام, لم يكن ثمّة رأياً عاماً عالميا, ولا منظمات لحقوق الإنسان؛ بل كان الواقعُ الاجتماعيُ العالمي يعيش أنواعا صارخةً من التمييز العنصري, بينما لم تلحق الحضارة العالمية بهذه الهداية النبوية إلا بعد أربعة عشر قرنا!.</p>\n<p>&nbsp;</p>\n<p>وأخيرا: يبهرك شدة تأثر أبي ذر -رضي الله عنه- بمقالة النبي -صلى الله عليه وسلم- وقوة التزامه بالأمر النبوي؛ فإنه سكن الربذة في آخر حياته وتوفي فيها, ومع ذلك كان في أعلى درجات الامتثال؛ إذ لمّا روى الخبر قال: \"إنَّه كانَ بَيْنِي وبيْنَ رَجُلٍ مِن إخْوَانِي كَلَامٌ\", وقسم الحلة بينه وبين غلامه, ولم يكتفِ بالمواساة التي يجزئ فيها ما دون ذلك.</p>\n<p>&nbsp;</p>\n<p>إنه خُلُق أصحاب رسول الله -صلى الله عليه وسلم- في تَلَقِّي أمره وهديه, ثم امتثاله, فكانت أوامره تتشكّل التزاما سلوكيا قوياً وعميقاً, يبقى في نفوسهم ما بقيت لهم حياة, رضي الله عنهم أجمعين وعنّا معهم.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّمْ على عبدِكَ ورسولِكَ محمدٍ؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "فيك_جاهلية.doc",
      "path": "/database/files/فيك_جاهلية.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%8A%D9%83-%D8%AC%D8%A7%D9%87%D9%84%D9%8A%D8%A9/download-file/367451"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فيك-جاهلية"
}
