{
  "id": 2837,
  "title": "فيم يختصم الملأ الأعلى؟",
  "slug": "فيم-يختصم-الملأ-الأعلى؟",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن صالح الدهش"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في حديث جامع 2/أقسام الكفارات 3/الدراجات العالية وكيفية الوصول إليها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ثم جلوسك بعد الصلاة مكفِّر آخر وعَوْن لك على أذكارك بعد الصلاة، ودليل على رغبتك فيما عند ربك. فكم فاتت هذه الخصلة المنتفضون بعد سلام إمامهم، المتسابقون إلى أبواب المساجد لا لشيء ولكن هكذا اعتادوا ففوتوا وأضاعوا. فإن كان جلوسك بعد الصلاة لانتظار صلاة أخرى فأكرم به من جلوس! \"فذلكم الرباط، فذلكم الرباط\".\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه...\n \nأما بعد: \"فإنها حقّ، فادرسوها، وتعلموها\"؛ هذا هو تعقيب النبي -صلى الله عليه وسلم-على حديث حدَّث به أصحابه في صبيحة يوم باكر بعد أن صلى بأصحابه صلاة الصبح وكان قد تأخر عليهم فأوجز في صلاته خشية أن تطلع الشمس. فما الحدث؟ وما الحديث؟\n \nأما الحديث فقد رواه جمع من الصحابة فتعددت رواياتهم، وتكاملت ألفاظه عندهم، وسطَّره كثير من أئمة الحديث في دواوينهم فهو في مسند الإمام أحمد، ورواه الترمذي وقال عنه: حسن صحيح، ونقل عن إمام المحدثين، وحافظ سنة سيد المرسلين نقل عن البخاري -رحمه الله- أنه قال عنه: حديث حسن صحيح.\n \nإذن هو حديث جاوز القنطرة، وكفانا أهل الصنعة معرفة صحته، احتفى به العلماء وأفرده بالشرح ابن رجب في كتابه \"اختيار الأولى\".\n \nوأما حدث الحديث فعن معاذ بن جبل -رضي الله عنه- قال: \"احتُبِس عنا رسول الله ذات غداة في صلاة الصبح حتى كدنا نتراءى قرن الشمس، فخرج رسول الله -صلى الله عليه وسلم- سريعًا فثوَّب بالصلاة -أي: أقام الصلاة- وصلى وتجوَّز في صلاته، فلما سلَّم قال: \"كما أنتم على مصافكم\"، ثم أقبل إلينا فقال: \"إني سأحدثكم ما حبسني عنكم الغداة؛ إني قمت من الليل فصليت ما قُدِّر لي، فنعست في صلاتي حتى استثقلت، فإذا أنا بربي -عز وجل- في أحسن صورة، فقال: يا محمد! فيمَ يختصم الملأ الأعلى؟ قلت: لا أدري يا رب. قال: يا محمد! فيم يختصم الملأ الأعلى؟ قلت: لا أدري يا رب. قال: يا محمد! فِيمَ يختصم الملأ الأعلى؟ قلت: لا أدري يا رب. فرأيته وضع كفّه بين كتفي حتى وجدت برد أنامله في صدري، وتجلّى لي كل شيء وعرفت أشياء، فقال: يا محمد! فيم يختصم الملأ الأعلى؟ قلت: في الكفّارات والدرجات. قال: وما الكفارات؟ قلت: نقل الأقدام إلى الجُمُعات، والجماعات والجلوس في المساجد بعد الصلوات، وإسباغ الوضوء على الكريهات. فقال: وما الدرجات؟ قلت: إفشاء السلام، وإطعام الطعام، ولين الكلام، والصلاة والناس نيام. قال: سلْ. قلت: اللهم إني أسألك فعل الخيرات، وترك المنكرات، وحب المساكين، وأن تغفر لي وترحمني، وإذا أردت فتنة في قوم فتوفَّني غير مفتون، وأسألك حبك وحب من يحبك وحب عمل يقربني إلى حبك\". قال رسول الله -صلى الله عليه وسلم-: \"إنها حقّ، فادرسوها وتعلموها\".\n \nفهلم يا عبدالله نتدارس، ونتعلم شيئاً مما تضمنه هذا الحديث العظيم. فقد أثبت النبي -صلى الله عليه وسلم- أنه رأى ربه في تلك الليلة وهي رؤيا منامية كانت بقلبه -صلى الله عليه وسلم- وشأن المنام شأن آخر ورؤيا الأنبياء حق.\n \nوالممتنع في الدنيا هو رؤيا الله في اليقظة لضعف ابن آدم في الدنيا، وقد قال الله -تعالى- لموسى -عليه السلام- حينما قال: (قَالَ رَبِّ أَرِنِي أَنْظُرْ إِلَيْكَ قَالَ لَنْ تَرَانِي وَلَكِنِ انْظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَى صَعِقًا فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ)[الأعراف:143] فما أعظم الخالق! وما أضعف المخلوق!\n \nوأما رؤيا الله -عز وجل- في الآخرة؛ فقد قال الله -تعالى- في إثباتها: (وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ * إِلَى رَبِّهَا نَاظِرَةٌ)[القيامة:22-23]؛ فاللهم إنا نسألك لذة النظر إلى وجهك، والشوق إلى لقائك في غير ضراء مضرة ولا فتنة مضلة.\n \nفي تلك الليلة رأى النبي -صلى الله عليه وسلم- ربه في أحسن صورة، ووضع -عز وجل- كفه بين كتفي النبي -صلى الله عليه وسلم- قال النبي -صلى الله عليه وسلم- \"حتى وجدت برد أنامله في صدري\".\n \nوالمؤمن تجاه هذه النصوص وما قد يُشكل عليه أو يشتبه يقول ما قاله الراسخون في العلم (آَمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا)[آل عمران:7]، ويقول: (صَدَقَ اللَّهُ وَرَسُولُهُ)[الأحزاب:22] لينال موعود الله (وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا)[الأحزاب:22].\n \nأيها الإخوة: تضمن هذا الحديث أمرين اثنين ما أشد حاجتك إليهما!؛ الكفارات والدرجات تلك التي اختصم فيها الملأ الأعلى، وتباحثت فيها الملائكة، وما ذاك إلا لعظمها وشدة أثرها، وقوة تأثيرها.\n \nأما الكفارات فهي كفارات الذنوب التي متى بقيت أثقلت الظهر، وحجبت الخيرات والأجر، (وَوَضَعْنَا عَنْكَ وِزْرَكَ * الَّذِي أَنْقَضَ ظَهْرَكَ)[الشرح:2-3]؛ فيا مَن أهمَّه ذنبه، وغلبته نفسه، فهو في ضيق من أمره لم يجد للحياة طعمها، وانقبض قلبه فلم يشعر بأنسها؛ ها هي الكفارات لتعيد إلى نفسك طمأنينتها، وتقرّب من خالقها؛ فالبعد عن الله شقاوة ووحشة، (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه:124].\n \nعد النبي -صلى الله عليه وسلم- في هذا الحديث خصالاً ثلاثاً، وكلها في المسجد وإلى المسجد وأحد السبعة الذين يظلهم الله في ظله يوم لا ظل إلا ظله \"رجل معلق قلبه في المساجد\"، فما أعظم الأجر وأقل العمل!\n \nفإليك الكفارات: نقل الأقدام إلى الجمعات والجماعات، والجلوس في المساجد بعد الصلوات، وإسباغ الوضوء على الكريهات. فخطاك غادياً أو رائحاً إلى جمعة أو جماعة مكفِّرات لخطاياك فهل تستطيل الطريق، أو تستبعد المسجد؟ \"ديارَكم تكتب آثارُكم\".\n \nثم جلوسك بعد الصلاة مكفِّر آخر وعَوْن لك على أذكارك بعد الصلاة، ودليل على رغبتك فيما عند ربك. فكم فاتت هذه الخصلة المنتفضون بعد سلام إمامهم، المتسابقون إلى أبواب المساجد لا لشيء ولكن هكذا اعتادوا ففوتوا وأضاعوا. فإن كان جلوسك بعد الصلاة لانتظار صلاة أخرى فأكرم به من جلوس! \"فذلكم الرباط، فذلكم الرباط\".\n \nوثالث المكفرات \"إسباغ الوضوء على الكريهات\"؛ فليس وضوءاً عادياً، بل هو وضوء بإسباغ، وإتمام يصل الماء إلى العضو من غير نقصان؛ فـ\"الطهور شطر الإيمان\"، والكريهات هي الحال التي يكرهها الإنسان ويشق معها الوضوء كأيام البرد، ومن يجد صعوبة في وضوئه لضعف في جسمه، أو وسوسة في وضوئه فهو يغالب نفسه، ويجاهد ترددا في خاطره.\n \nوفي صحيح مسلم عن أبي هريرة عن النبي -صلى الله عليه وسلم- قال: \"إذا توضأ العبد المسلم أو المؤمن فغسل وجهه خرج من وجهه كل خطيئة نظر إليها بعينيه مع الماء أو مع آخر قطر الماء، فإذا غسل يديه خرج من يديه كل خطيئة كان بطشتها يداه مع الماء أو مع آخر قطر الماء، فإذا غسل رجليه خرجت كل خطيئة مشتها رجلاه مع الماء أو مع آخر قطر الماء حتى يخرج نقياً من الذنوب\".\n \nوفيه أيضاً \"فإن هو قام فصلى فحمد الله وأثنى عليه ومجَّده بالذي هو له أهلٌ، وفرّغ قلبه لله إلا انصرف من خطيئته كهيئته يومَ ولدته أمه\".\n \nوختم الله آية الوضوء بقوله: (مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ)[المائدة:6]، والنعمة إنما تتم بطهارة البدن بالماء والقلب من الذنوب والخطايا، فاللهم لك الحمد، اللهم اجعلنا من التوابين، واجعلنا من المتطهرين.\n \nأقول قولي هذا وأستغفر الله لي ولكم.\n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسول الله..\n \nأما بعد: فما بعد تكفير السيئات إلا أن ترفع همتك لنيل الدرجات وتنافس في القرب من ربك في المنازل العاليات، وقد تضمن الحديث جملة من الأعمال، وإنها بتوفيق الله سهلة ميسرات؛ \"إفشاء السلام وإطعام الطعام، ولين الكلام، والصلاة والناس نيام\"؛ فاقرأ السلام -رحمك الله- على من عرفت وعلى من لم تعرف، ولا يكن سلامك للمعرفة فقط.\n \nوأطعم الطعام على ذي الحاجة من آدمي أو بهيمة، ومن كانت حاجته أكثر فأجر إطعامه عند الله أكبر.\n \nثم ألن الكلام؛ قال الله تعالى لنبيه -صلى الله عليه وسلم-: (وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ)[آل عمران:159]، ثم لا يخلو ليلك حينما ينام الناس من صلاة وإن قلَّت ركعاتها لتناجي بها ربك، وتستعيد بها نشاطك (إِنَّ نَاشِئَةَ اللَّيْلِ هِيَ أَشَدُّ وَطْئًا وَأَقْوَمُ قِيلًا)[المزمل:6].\n \nثم إن النبي -صلى الله عليه وسلم- لما قال له ربه \"سَلْ\" دعا بدعوات جامعات -تقول عائشة -رضي الله عنها-: \"وكان يعجبه الجوامع من الدعاء، ويدع ما سوى ذلك\"-، فقال: \"اللهم إني أسألك فعل الخيرات، وترك المنكرات، وحب المساكين، وأن تغفر لي وترحمني، وإذا أردت فتنة في قوم فتوفَّني غير مفتون، وأسألك حبك وحب من يحبك وحب عمل يقربني إلى حبك\".\n \nففي فعل الخيرات وترك المنكرات تحقيق التقوى، وفي حب المساكين كَسْر لتعالي النفس وتنبيه للضعفاء، وفي الصحيحين قال النبي -صلى الله عليه وسلم-: \"قمت على باب الجنة فإذا عامة من دخلها المساكين\"، ثم الحذر من الفتن، وسؤال الله السلامة منها بالوفاة قبلها.\n \nوتاج الدعاء وختامه الدعاء بمحبة الله، ومحبة من يحبون الله، ومحبة الأعمال التي يحبها الله وتقرِّب منه.\n \nفاللهم إنا نسألك فعل الخيرات..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في حديث جامع 2/أقسام الكفارات 3/الدراجات العالية وكيفية الوصول إليها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ثم جلوسك بعد الصلاة مكفِّر آخر وعَوْن لك على أذكارك بعد الصلاة، ودليل على رغبتك فيما عند ربك. فكم فاتت هذه الخصلة المنتفضون بعد سلام إمامهم، المتسابقون إلى أبواب المساجد لا لشيء ولكن هكذا اعتادوا ففوتوا وأضاعوا. فإن كان جلوسك بعد الصلاة لانتظار صلاة أخرى فأكرم به من جلوس! \"فذلكم الرباط، فذلكم الرباط\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335500\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله نحمده ونستعينه...</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: \"<span style=\"color: #0000ff;\"><strong>فإنها حقّ، فادرسوها، وتعلموها</strong></span>\"؛ هذا هو تعقيب النبي -صلى الله عليه وسلم-على حديث حدَّث به أصحابه في صبيحة يوم باكر بعد أن صلى بأصحابه صلاة الصبح وكان قد تأخر عليهم فأوجز في صلاته خشية أن تطلع الشمس. فما الحدث؟ وما الحديث؟</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما الحديث فقد رواه جمع من الصحابة فتعددت رواياتهم، وتكاملت ألفاظه عندهم، وسطَّره كثير من أئمة الحديث في دواوينهم فهو في مسند الإمام أحمد، ورواه الترمذي وقال عنه: حسن صحيح، ونقل عن إمام المحدثين، وحافظ سنة سيد المرسلين نقل عن البخاري -رحمه الله- أنه قال عنه: حديث حسن صحيح.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إذن هو حديث جاوز القنطرة، وكفانا أهل الصنعة معرفة صحته، احتفى به العلماء وأفرده بالشرح ابن رجب في كتابه \"اختيار الأولى\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما حدث الحديث فعن معاذ بن جبل -رضي الله عنه- قال: \"احتُبِس عنا رسول الله ذات غداة في صلاة الصبح حتى كدنا نتراءى قرن الشمس، فخرج رسول الله -صلى الله عليه وسلم- سريعًا فثوَّب بالصلاة -أي: أقام الصلاة- وصلى وتجوَّز في صلاته، فلما سلَّم قال: \"<span style=\"color: #0000ff;\"><strong>كما أنتم على مصافكم</strong></span>\"، ثم أقبل إلينا فقال: \"<span style=\"color: #0000ff;\"><strong>إني سأحدثكم ما حبسني عنكم الغداة؛ إني قمت من الليل فصليت ما قُدِّر لي، فنعست في صلاتي حتى استثقلت، فإذا أنا بربي -عز وجل- في أحسن صورة، فقال: يا محمد! فيمَ يختصم الملأ الأعلى؟ قلت: لا أدري يا رب. قال: يا محمد! فيم يختصم الملأ الأعلى؟ قلت: لا أدري يا رب. قال: يا محمد! فِيمَ يختصم الملأ الأعلى؟ قلت: لا أدري يا رب. فرأيته وضع كفّه بين كتفي حتى وجدت برد أنامله في صدري، وتجلّى لي كل شيء وعرفت أشياء، فقال: يا محمد! فيم يختصم الملأ الأعلى؟ قلت: في الكفّارات والدرجات. قال: وما الكفارات؟ قلت: نقل الأقدام إلى الجُمُعات، والجماعات والجلوس في المساجد بعد الصلوات، وإسباغ الوضوء على الكريهات. فقال: وما الدرجات؟ قلت: إفشاء السلام، وإطعام الطعام، ولين الكلام، والصلاة والناس نيام. قال: سلْ. قلت: اللهم إني أسألك فعل الخيرات، وترك المنكرات، وحب المساكين، وأن تغفر لي وترحمني، وإذا أردت فتنة في قوم فتوفَّني غير مفتون، وأسألك حبك وحب من يحبك وحب عمل يقربني إلى حبك</strong></span>\". قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إنها حقّ، فادرسوها وتعلموها</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فهلم يا عبدالله نتدارس، ونتعلم شيئاً مما تضمنه هذا الحديث العظيم. فقد أثبت النبي -صلى الله عليه وسلم- أنه رأى ربه في تلك الليلة وهي رؤيا منامية كانت بقلبه -صلى الله عليه وسلم- وشأن المنام شأن آخر ورؤيا الأنبياء حق.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والممتنع في الدنيا هو رؤيا الله في اليقظة لضعف ابن آدم في الدنيا، وقد قال الله -تعالى- لموسى -عليه السلام- حينما قال: (<span style=\"color: #ff0000;\"><strong>قَالَ رَبِّ أَرِنِي أَنْظُرْ إِلَيْكَ قَالَ لَنْ تَرَانِي وَلَكِنِ انْظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَى صَعِقًا فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ</strong></span>)[الأعراف:143] فما أعظم الخالق! وما أضعف المخلوق!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما رؤيا الله -عز وجل- في الآخرة؛ فقد قال الله -تعالى- في إثباتها: (<span style=\"color: #ff0000;\"><strong>وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ * إِلَى رَبِّهَا نَاظِرَةٌ</strong></span>)[القيامة:22-23]؛ فاللهم إنا نسألك لذة النظر إلى وجهك، والشوق إلى لقائك في غير ضراء مضرة ولا فتنة مضلة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">في تلك الليلة رأى النبي -صلى الله عليه وسلم- ربه في أحسن صورة، ووضع -عز وجل- كفه بين كتفي النبي -صلى الله عليه وسلم- قال النبي -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\"><strong>حتى وجدت برد أنامله في صدري</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والمؤمن تجاه هذه النصوص وما قد يُشكل عليه أو يشتبه يقول ما قاله الراسخون في العلم (<span style=\"color: #ff0000;\"><strong>آَمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا</strong></span>)[آل عمران:7]، ويقول: (<span style=\"color: #ff0000;\"><strong>صَدَقَ اللَّهُ وَرَسُولُهُ</strong></span>)[الأحزاب:22] لينال موعود الله (<span style=\"color: #ff0000;\"><strong>وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا</strong></span>)[الأحزاب:22].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: تضمن هذا الحديث أمرين اثنين ما أشد حاجتك إليهما!؛ الكفارات والدرجات تلك التي اختصم فيها الملأ الأعلى، وتباحثت فيها الملائكة، وما ذاك إلا لعظمها وشدة أثرها، وقوة تأثيرها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما الكفارات فهي كفارات الذنوب التي متى بقيت أثقلت الظهر، وحجبت الخيرات والأجر، (<span style=\"color: #ff0000;\"><strong>وَوَضَعْنَا عَنْكَ وِزْرَكَ * الَّذِي أَنْقَضَ ظَهْرَكَ</strong></span>)[الشرح:2-3]؛ فيا مَن أهمَّه ذنبه، وغلبته نفسه، فهو في ضيق من أمره لم يجد للحياة طعمها، وانقبض قلبه فلم يشعر بأنسها؛ ها هي الكفارات لتعيد إلى نفسك طمأنينتها، وتقرّب من خالقها؛ فالبعد عن الله شقاوة ووحشة، (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</strong></span>)[طه:124].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عد النبي -صلى الله عليه وسلم- في هذا الحديث خصالاً ثلاثاً، وكلها في المسجد وإلى المسجد وأحد السبعة الذين يظلهم الله في ظله يوم لا ظل إلا ظله \"<span style=\"color: #0000ff;\"><strong>رجل معلق قلبه في المساجد</strong></span>\"، فما أعظم الأجر وأقل العمل!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فإليك الكفارات:&nbsp;نقل الأقدام إلى الجمعات والجماعات، والجلوس في المساجد بعد الصلوات، وإسباغ الوضوء على الكريهات. فخطاك غادياً أو رائحاً إلى جمعة أو جماعة مكفِّرات لخطاياك فهل تستطيل الطريق، أو تستبعد المسجد؟ \"<span style=\"color: #0000ff;\"><strong>ديارَكم تكتب آثارُكم</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثم جلوسك بعد الصلاة مكفِّر آخر وعَوْن لك على أذكارك بعد الصلاة، ودليل على رغبتك فيما عند ربك. فكم فاتت هذه الخصلة المنتفضون بعد سلام إمامهم، المتسابقون إلى أبواب المساجد لا لشيء ولكن هكذا اعتادوا ففوتوا وأضاعوا. فإن كان جلوسك بعد الصلاة لانتظار صلاة أخرى فأكرم به من جلوس! \"<span style=\"color: #0000ff;\"><strong>فذلكم الرباط، فذلكم الرباط</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وثالث المكفرات \"<span style=\"color: #0000ff;\"><strong>إسباغ الوضوء على الكريهات</strong></span>\"؛ فليس وضوءاً عادياً، بل هو وضوء بإسباغ، وإتمام يصل الماء إلى العضو من غير نقصان؛ فـ\"<span style=\"color: #0000ff;\"><strong>الطهور شطر الإيمان</strong></span>\"، والكريهات هي الحال التي يكرهها الإنسان ويشق معها الوضوء كأيام البرد، ومن يجد صعوبة في وضوئه لضعف في جسمه، أو وسوسة في وضوئه فهو يغالب نفسه، ويجاهد ترددا في خاطره.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي صحيح مسلم عن أبي هريرة عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إذا توضأ العبد المسلم أو المؤمن فغسل وجهه خرج من وجهه كل خطيئة نظر إليها بعينيه مع الماء أو مع آخر قطر الماء، فإذا غسل يديه خرج من يديه كل خطيئة كان بطشتها يداه مع الماء أو مع آخر قطر الماء، فإذا غسل رجليه خرجت كل خطيئة مشتها رجلاه مع الماء أو مع آخر قطر الماء حتى يخرج نقياً من الذنوب</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفيه أيضاً \"<span style=\"color: #0000ff;\"><strong>فإن هو قام فصلى فحمد الله وأثنى عليه ومجَّده بالذي هو له أهلٌ، وفرّغ قلبه لله إلا انصرف من خطيئته كهيئته يومَ ولدته أمه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وختم الله آية الوضوء بقوله: (<span style=\"color: #ff0000;\"><strong>مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ</strong></span>)[المائدة:6]، والنعمة إنما تتم بطهارة البدن بالماء والقلب من الذنوب والخطايا، فاللهم لك الحمد، اللهم اجعلنا من التوابين، واجعلنا من المتطهرين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله رب العالمين، والصلاة والسلام على رسول الله..</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فما بعد تكفير السيئات إلا أن ترفع همتك لنيل الدرجات وتنافس في القرب من ربك في المنازل العاليات، وقد تضمن الحديث جملة من الأعمال، وإنها بتوفيق الله سهلة ميسرات؛ <span style=\"color: #0000ff;\"><span style=\"color: #000000;\">\"</span><strong>إفشاء السلام وإطعام الطعام، ولين الكلام، والصلاة والناس نيام</strong></span>\"؛ فاقرأ السلام -رحمك الله- على من عرفت وعلى من لم تعرف، ولا يكن سلامك للمعرفة فقط.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأطعم الطعام على ذي الحاجة من آدمي أو بهيمة، ومن كانت حاجته أكثر فأجر إطعامه عند الله أكبر.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثم ألن الكلام؛ قال الله تعالى لنبيه -صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\"><strong>وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ</strong></span>)[آل عمران:159]، ثم لا يخلو ليلك حينما ينام الناس من صلاة وإن قلَّت ركعاتها لتناجي بها ربك، وتستعيد بها نشاطك (<span style=\"color: #ff0000;\"><strong>إِنَّ نَاشِئَةَ اللَّيْلِ هِيَ أَشَدُّ وَطْئًا وَأَقْوَمُ قِيلًا</strong></span>)[المزمل:6].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثم إن النبي -صلى الله عليه وسلم- لما قال له ربه \"<span style=\"color: #0000ff;\"><strong>سَلْ</strong></span>\" دعا بدعوات جامعات -تقول عائشة -رضي الله عنها-: \"وكان يعجبه الجوامع من الدعاء، ويدع ما سوى ذلك\"-، فقال: \"<span style=\"color: #0000ff;\"><strong>اللهم إني أسألك فعل الخيرات، وترك المنكرات، وحب المساكين، وأن تغفر لي وترحمني، وإذا أردت فتنة في قوم فتوفَّني غير مفتون، وأسألك حبك وحب من يحبك وحب عمل يقربني إلى حبك</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ففي فعل الخيرات وترك المنكرات تحقيق التقوى، وفي حب المساكين كَسْر لتعالي النفس وتنبيه للضعفاء، وفي الصحيحين قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>قمت على باب الجنة فإذا عامة من دخلها المساكين</strong></span>\"، ثم الحذر من الفتن، وسؤال الله السلامة منها بالوفاة قبلها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وتاج الدعاء وختامه الدعاء بمحبة الله، ومحبة من يحبون الله، ومحبة الأعمال التي يحبها الله وتقرِّب منه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاللهم إنا نسألك فعل الخيرات..</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "فيم_يختصم_الملأ_الأعلى؟.doc",
      "path": "/database/files/فيم_يختصم_الملأ_الأعلى؟.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%8A%D9%85-%D9%8A%D8%AE%D8%AA%D8%B5%D9%85-%D8%A7%D9%84%D9%85%D9%84%D8%A3-%D8%A7%D9%84%D8%A3%D8%B9%D9%84%D9%89%D8%9F/download-file/335501"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/فيم-يختصم-الملأ-الأعلى؟"
}
