{
  "id": 4338,
  "title": "في ظلال الهجرة النبوية تذكرة الأحباب بوجوب التخطيط  والأخذ بالأسباب",
  "slug": "في-ظلال-الهجرة-النبوية-تذكرة-الأحباب-بوجوب-التخطيط-والأخذ-بالأسباب",
  "author": {
    "name_prefix": null,
    "first_name": "الشيخ",
    "last_name": "السيد مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأخذ بالأسباب سنة كونية شرعية 2/القرآن يأمر برعاية الأسباب 3/الأخذ بالأسباب في حياة الأنبياء 4/الأخذ بالأسباب في الهجرة النبوية 5/الأخذ بالأسباب في حياة الصحابة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أمر أبا بكر -رضي الله عنه- أن يبتاع راحلتين قبل الهجرة, وأنه -صلى الله عليه وسلم- أخذ بعوامل السِّرِّية، حتى أنه لما جاء ليخبر أبا بكر بأمر الهجرة جاءه في ساعة منكرة متنكراً بردائه, فقال: \"يا أبا بكر! اخرج مَن عندك\", فقال: يا رسول الله! إنما هو ابنتاي...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأما بعد: ما زلنا نقتبس من هجرة النبي -صلى الله عليه وسلم- مصابيح الدجى؛ لتنير لنا في حوالك هذه الحياة التي أظلمت, لما غابت عنها شمس الهداية فتحيرت البشرية, وتخلفت الأمة عن ركب الحضارة الإنسانية؛ لذا كان لزاما أن نقف مع: \"تذكرة الأحباب بوجوب التخطيط الأخذ بالأسباب\", فالله -تعالى- أوجد الأشياء وهيأ لها أسبابها, فمن أخذ بالآساب مكنه الله -تعالى- قال الله -تعالى-: (إِنَّا مَكَّنَّا لَهُ فِي الْأَرْضِ وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَبًا * فَأَتْبَعَ سَبَبًا)[الكهف: 84، 85].\n \nواعلموا -عباد الله- أن سنن الله في الكون لا تحابي أحدا على حساب أحد, وهذا من عدل الله -جل جلاله-, إن من أهم السنن الربانية التي ترتبط بعلاقة مباشرة مع سنن التمكين سنة الأخذ بالأسباب، ولذلك يجب على الأفراد والجماعات العاملة للتمكين لدين الله فهمها واستيعابها وإنزالها على أرض الواقع, جعل الله -تعالى- الكون بقدرته، وجعل أسباباً ومسببات بعد إرادته -تعالى- هي سنن جارية في الكون, فالله -تعالى- لا يحتاج إلى الأسباب؛ لأنه مسببها وموجدها, ومع ذلك نرى أنه -تعالى- يرتب الأشياء على أسبابه في أفعاله -تعالى-.\n \nولنضرب على ذلك أمثلة:\nالمثال الأول: الجبال لاستقرار الأرض، والماء والهواء سبب للحياة وغير ذلك، قال الله -تعالى-: (أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ * وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ)[ق: 6، 7].\n \nالمثال الثاني: جعل الرياح سببا من أسباب نزول المطر, فقال -جل ذكره-: (وَهُوَ الَّذِي يُرْسِلُ الرِّيَاحَ بُشْراً بَيْنَ يَدَيْ رَحْمَتِهِ حَتَّى إِذَا أَقَلَّتْ سَحَاباً ثِقَالاً سُقْنَاهُ لِبَلَدٍ مَيِّتٍ فَأَنْزَلْنَا بِهِ الْمَاءَ)[ سورة الأعراف الآية: 57 ].\n \nالمثال الثالث: جعل الماء سر الحياة ومنبع الإحياء, فقال -سبحانه وتعالى-: (وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلَا يُؤْمِنُونَ)[الأنبياء: 30], (فَأَخْرَجْنَا بِهِ مِنْ كُلِّ الثَّمَرَاتِ كَذَلِكَ نُخْرِجُ الْمَوْتَى لَعَلَّكُمْ تَذَكَّرُونَ)[الأعراف: 57], (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ)[البقرة: 164].\n \nإخوة الإسلام: والمتأمل في دستور الأمة الإسلامية ومنهج حياتها يرى أن الآيات تحثنا على الأخذ بالأسباب وبالحركة لا بالسكون:\nالمثال الأول: في مجال طلب الرزق قال الله -تعالى- يقول -تعالى-: (هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا ‌وَكُلُوا ‌مِنْ ‌رِزْقِهِ ‌وَإِلَيْهِ ‌النُّشُورُ)[الملك: 15], فهذا أمر بالمشي في مناكب الأرض, وقال -تعالى-: (يَاأَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ ‌فَاسْعَوْا ‌إِلَى ‌ذِكْرِ ‌اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ)[الجمعة: 9-10], فهذا هو شأن المسلم عمل وبيع قبل الصلاة، وسعي وانتشار في الأرض بعد الصلاة.\n \nالمثال الثاني: في مجال الحياة والعسكرة يأمرنا الله بإعداد العدة: قال -تعالى-: (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ)[الأنفال: 60], وقد قام معاوية -رضي الله عنه- بالعمل بهذه الآية, وحث ولاته على العمل بها, ويظهر أخذ معاوية -رضي الله عنه- بسنة الأخذ بالأسباب في اهتمامه ببناء الأسطول البحري وتطويره، وتقوية الجيش، والقضاء على الفتن الداخلية، ودعم الثغور وأماكن الرباط, والتخطيط الاستراتيجي للدولة في سياستها الداخلية والخارجية، والتكتيك العسكري في نظام المعسكرات ونظام الرباط والثغور، والصوائف والشواتي، وبناء الحصون، ونظام التعبئة، وتوطين القبائل؛ لنشر الإسلام وتثبيت الفتوحات, والتصدي لحركات التمرد، فبعدما زال خطر الهجوم العسكري من الفرس, قام بتوطين عشرات الألوف من الأسر العربية في الجناح الشرقي من الدولة خاصة خراسان, وقد نجحت هذه السياسة وأتت ثمارها في هذا الجناح.\n \nأحبتي في الله: الذي يتتبع سير الأنبياء والمرسلين يرى أنهم ما عطلوا الأسباب وما ركنوا إلى التواكل؛ بل نجدهم جميعا رغم أن الله -تعالى- أيدهم بالمعجزات الخارقات إلا أنهم سارعوا إلى الأخذ بالأسباب, وهيا لنرى ذلك:\nنبي الله نوح -عليه السلام- لما أخبره الله -تعالى- أنهم مغرقون, قام بما ينجيه وقومه من الغرق, فها هو  يصنع الفلك كما أمره الله -تعالى-: (وَاصْنَعِ الْفُلْكَ بِأَعْيُنِنَا وَوَحْيِنَا)[هود: 37], لتكون أداة الإنقاذ له ولمن آمن معه إذا جاء الطوفان، وكان في قُدرَة الله أن يحجز الماء عنه، وعمن معه، أو يحملهم فوق الماء بغير سفينة، ولكن الله أراد أن يُعلِّمنا أن قدرته تعمل من خلال الأسباب التي أوجدها أيضاً, قال -تعالى- عن نوح: (فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ * ‌فَفَتَحْنَا ‌أَبْوَابَ ‌السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ * وَفَجَّرْنَا الْأَرْضَ عُيُونًا فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ * وَحَمَلْنَاهُ عَلَى ذَاتِ أَلْوَاحٍ وَدُسُرٍ * تَجْرِي بِأَعْيُنِنَا جَزَاءً لِمَنْ كَانَ كُفِرَ)[القمر: 10-14].\n \nنبي الله يعقوب -عليه السلام- لما أخبره يوسف -عليه السلام- أنه رأى تلك الرؤية, أمره أن يأخذ بأسباب الحيطة والحذر, وأن لا يخبر إخوته بها؛ (قَالَ يَابُنَيَّ لَا تَقْصُصْ رُؤْيَاكَ ‌عَلَى ‌إِخْوَتِكَ ‌فَيَكِيدُوا لَكَ كَيْدًا إِنَّ الشَّيْطَانَ لِلْإِنْسَانِ عَدُوٌّ مُبِينٌ)[يوسف: 5], ويخشى عليهم من الحسد فيأمرهم أن يدخلوا متفرقين فيوصيهم قائلا: (وَقَالَ يَابَنِيَّ لَا تَدْخُلُوا مِنْ بَابٍ وَاحِدٍ وَادْخُلُوا مِنْ أَبْوَابٍ مُتَفَرِّقَةٍ ‌وَمَا ‌أُغْنِي ‌عَنْكُمْ ‌مِنَ اللَّهِ مِنْ شَيْءٍ إِنِ الْحُكْمُ إِلَّا لِلَّهِ عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ)[يوسف: 67], وسواء أكان يخشى عليهم العَيْن -كما قيل-, أو يخشى أمراً آخر يتعلق بالسياسة؛ فقد أعطى الأسباب حقها، وترك النتائج لله -تعالى-، ولحكمه الكوني في الخلق، وما يكون التوكل حقاً: (عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ)[يوسف: 67].\n \nأما عن نبي الله -تعالى- يوسف -عليه السلام-, فقد كان الأخذ بالأسباب سببا من أسباب النجاة من مجاعة محققة؛ (قَالَ تَزْرَعُونَ سَبْعَ سِنِينَ دَأَبًا فَمَا حَصَدْتُمْ فَذَرُوهُ فِي سُنْبُلِهِ إِلَّا قَلِيلًا مِمَّا تَأْكُلُونَ * ثُمَّ يَأْتِي مِنْ بَعْدِ ذَلِكَ سَبْعٌ شِدَادٌ يَأْكُلْنَ مَا قَدَّمْتُمْ لَهُنَّ إِلَّا قَلِيلًا مِمَّا تُحْصِنُونَ * ثُمَّ يَأْتِي مِنْ بَعْدِ ذَلِكَ عَامٌ فِيهِ يُغَاثُ النَّاسُ وَفِيهِ يَعْصِرُونَ)[يوسف: 47 - 49].\n \nوفي رحلة موسى -عليه السلام- رحلة العودة إلى مصر, وفي ليلة مظلمة يبحث نبي الله عن أسباب الهدية والدلالة إلى الطريق فقال لأهله: (إِذْ قَالَ مُوسَى لِأَهْلِهِ ‌إِنِّي ‌آنَسْتُ ‌نَارًا سَآتِيكُمْ مِنْهَا بِخَبَرٍ أَوْ آتِيكُمْ بِشِهَابٍ قَبَسٍ لَعَلَّكُمْ تَصْطَلُونَ)[النمل: 7].\n \nنبي الله داود -عليه السلام- فهو نبي مجاهد, يحتاج في جهادة إلى التقنية وإلى التحديث في الأسلحة، لم يتوانَ -عليه السلام- في الجد والعمل ليأخذ بالأسباب الحسية والمعنوية, يحدثنا القرآن فيقول: (وَلَقَدْ آتَيْنَا دَاوُودَ مِنَّا فَضْلًا يَاجِبَالُ أَوِّبِي مَعَهُ وَالطَّيْرَ وَأَلَنَّا لَهُ الْحَدِيدَ * ‌أَنِ ‌اعْمَلْ ‌سَابِغَاتٍ وَقَدِّرْ فِي السَّرْدِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ بَصِيرٌ)[سبأ: 10-11], فعمله في صناعة الدروع السابغات، التي تحصن لابسيها وتحفظهم من بأس العدو وضرباته, ولم ير القرآن عمل داود هذا مناقضاً للتوكل على الله.\n \nأمة الإسلام: إن الناظر إلى هجرة الحبيب محمد-صلى الله عليه وسلم- ليرى أنه -صلى الله عليه وسلم- قد أخذ بالأسباب, وإليك بعض تلك المشاهد:\nأمر أبا بكر -رضي الله عنه- أن يبتاع راحلتين قبل الهجرة, وأنه -صلى الله عليه وسلم- أخذ بعوامل السِّرِّية، حتى إنه لما جاء ليخبر أبا بكر بأمر الهجرة جاءه في ساعة منكرة متنكراً بردائه, فقال: \"يا أبا بكر! اخرج مَن عندك\", فقال: يا رسول الله! إنما هو ابنتاي, فأخبره رسول الله -صلى الله عليه وسلم- بأن الله قد أمره بأن يهاجر.\n \nومن الأخذ بالأسباب: أن رسول الله -صلى الله عليه وسلم- خرج من غير الطريق الذي اعتاده الناس؛ من أجل أن يلبِّس على القوم، ويعمي عليهم الآثار.\n \nومن الأخذ بالأسباب: أنه استأجر عبد الله بن أريقط -رجلاً من بني الديل- هادياً خريتاً خبيراً بالصحراء؛ من أجل أن يدلهم على الطريق.\n \nومن الأخذ بالأسباب كذلك: ما صنعته أسماء بنت أبي بكر -رضي الله عنهما- من إعداد الزاد لرسول الله -صلى الله عليه وسلم- وصاحبه.\n \nومن الأخذ بالأسباب: ما كان من أمر دخولهما في غار ثور ومكثهما فيه أياماً ثلاثة إلى أن خف الطلب، وأيس القوم من اللحاق بهما، وعند ذلك خرجا.\n \n \nالخطبة الثانية:\n \nأحباب رسول الله -صلى الله عليه وسلم-: إننا إذا نظر إلى من تخرج من مدرسة النبوة من الصحابة الأجلاء لرأينا أنهم لم يكونوا دراويش, يجلسون في المساجد وينتظرون أن تمطر السماء عليهم لحما طيرا، كلا؛ بل كانوا في قمة الإيمان والتوكل على الله والعلم بسنن الله -تعالى- الجارية؛ لذا لم يهملوا الأخذ بالأسباب, وإليكم أمثله فريدة تدل على ذلك:\nقصة في التوكل على الله والأخذ بالأسباب والاستغناء عن الناس, عبد الرحمن بن عوف -رضي الله عنه- حينما قدم المدينة مهاجرا, آخى رسول الله -صلى الله عليه وسلم- بينه وبين سعد بن الربيع الأنصاري -رضي الله عنه-, فعرض عليه سعد أن يعطيه نصف ماله، وكان من أكثر الأنصار مالا, وأن يطلق إحدى زوجتيه فيزوجها لعبد الرحمن, فقال له: \"بارك الله لك في أهلك ومالك, ولكن دلني على السوق\", فدله, وما هي نتيجة هذا التوكل والاستغناء؟, نتيجته أنه استغنى وتوكل على الله وأخذ بالأسباب؛ أغناه الله وجعله من أكثر الصحابة مالا.\n \nعن أبي سعيد الخُدْري: أن ناسًا من الأنصار سألوا رسول الله -صلى الله عليه وسلم- فأعطاهم، ثم سألوه فأعطاهم، حتى إذا نَفِدَ ما عنده قال: \"ما يكون عندي من خير فَلَنْ أدَّخِرَهُ عنكم, ومن ‌يسْتِعففْ ‌يُعِفَّهُ ‌الله، ومن يَسْتَغْنِ يغْنِهِ اللهُ، ومن يَتَصَبَّرْ يُصَبِّرْهُ الله, وما أعطى اللهُ أحدًا مِنْ عطاءٍ أوْسَعَ مِنَ الصَّبْرِ\".\n \nعن أنس بن مالك -رضي الله عنه-: أن النبي -صلى الله عليه وسلم- لقي عبد الرحمن بن عوف وبه وضر من خلوق -نوع من الطيب-, فقال له رسول الله -صلى الله عليه وسلم-: \"مهيم يا عبد الرحمن؟؛ أي: ما شأنك, قال: تزوجت امرأة من الأنصار, قال: \"كم أصدقتها؟\", قال: وزن نواة من ذهب، فقال النبي -صلى الله عليه وسلم-: \"أولم ولو بشاة\", قال أنس: \"لقد رأيته قسم لكل امرأة من نسائه بعد موته مائة ألف دينار\".\n \nوعمر بن الخطاب يقول بعد سماع حديث الاستئذان ثلاثاً من أبي موسى الأشعري، وشهادة أبي سعيد الخدري بتأكيده: \"ألهاني عنه الصفق بالأسواق\", وأبو بكر، حينما بويع بالخلافة أراد يذهب إلى السوق -على عادته-يقتات لأهله ويتجر؛ ليكسب لهم ما يكفيهم. وهذا كما يقول أبو طالب المكي- في أتم أحواله، حين أُهِّل للخلافة وأقيم مقامة النبوة، حتى اجتمع المسلمون فكرهوا له ذلك، فقال: \"لا تشغلوني عن عيالي؛ فإني إن أضعتهم كنت لما سواهم أضيع\"، حتى فرضوا له قوت أهل بيت من المسلمين، لا وكس ولا شطط.\n \nقال معاوية بن قرة: لقي عمر بن الخطاب ناسًا من أهل اليمن، فقال: \"من أنتم؟\", قالوا: نحن المتوكلون. قال: \"بل أنتم المتأكلون؛ إنما المتوكل الذي يلقي حبه في الأرض ويتوكل على الله\", وقد قال النبي -صلى الله عليه وسلم-: \"المؤمن القوي خير وأحب إلى الله من المؤمن الضعيف, وفي كل خير، احرص على ما ينفعك، واستعن بالله ولا تعجز، فإن أصابك شيء فلا تقل: لو أني فعلت كذا لكان كذا، ولكن قل: قدر الله وما شاء فعل؛ فإن لو تفتح عمل الشيطان\".\n \nومن المشهور عنه أنه رأى جماعة يقعدون في المسجد بعد صلاة الجمعة، فأنكر عليهم، وقال: \"لا يقعدنَّ أحدكم عن طلب الرزق، ويقول: اللهم ارزقني، وقد علم أن السماء لا تمطر ذهباً ولا فضةً!؛ إنما يرزق الله الناس بعضهم من بعض, أما قرأتم قول الله -تعالى-: (فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ)[الجمعة: 10].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأخذ بالأسباب سنة كونية شرعية 2/القرآن يأمر برعاية الأسباب 3/الأخذ بالأسباب في حياة الأنبياء 4/الأخذ بالأسباب في الهجرة النبوية 5/الأخذ بالأسباب في حياة الصحابة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أمر أبا بكر -رضي الله عنه- أن يبتاع راحلتين قبل الهجرة, وأنه -صلى الله عليه وسلم- أخذ بعوامل السِّرِّية، حتى أنه لما جاء ليخبر أبا بكر بأمر الهجرة جاءه في ساعة منكرة متنكراً بردائه, فقال: \"يا أبا بكر! اخرج مَن عندك\", فقال: يا رسول الله! إنما هو ابنتاي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371418\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: ما زلنا نقتبس من هجرة النبي -صلى الله عليه وسلم- مصابيح الدجى؛ لتنير لنا في حوالك هذه الحياة التي أظلمت, لما غابت عنها شمس الهداية فتحيرت البشرية, وتخلفت الأمة عن ركب الحضارة الإنسانية؛ لذا كان لزاما أن نقف مع: \"<span style=\"color:#008000;\">تذكرة الأحباب بوجوب التخطيط الأخذ بالأسباب</span>\", فالله -تعالى- أوجد الأشياء وهيأ لها أسبابها, فمن أخذ بالآساب مكنه الله -تعالى- قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّا مَكَّنَّا لَهُ فِي الْأَرْضِ وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَبًا * فَأَتْبَعَ سَبَبًا</span>)[الكهف: 84، 85].</p>\n<p>&nbsp;</p>\n<p>واعلموا -عباد الله- أن سنن الله في الكون لا تحابي أحدا على حساب أحد, وهذا من عدل الله -جل جلاله-, إن من أهم السنن الربانية التي ترتبط بعلاقة مباشرة مع سنن التمكين سنة الأخذ بالأسباب، ولذلك يجب على الأفراد والجماعات العاملة للتمكين لدين الله فهمها واستيعابها وإنزالها على أرض الواقع, جعل الله -تعالى- الكون بقدرته، وجعل أسباباً ومسببات بعد إرادته -تعالى- هي سنن جارية في الكون, فالله -تعالى- لا يحتاج إلى الأسباب؛ لأنه مسببها وموجدها, ومع ذلك نرى أنه -تعالى- يرتب الأشياء على أسبابه في أفعاله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>ولنضرب على ذلك أمثلة:</p>\n<p>المثال الأول: الجبال لاستقرار الأرض، والماء والهواء سبب للحياة وغير ذلك، قال الله -تعالى-: (<span style=\"color:#ff0000;\">أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ * وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ</span>)[ق: 6، 7].</p>\n<p>&nbsp;</p>\n<p>المثال الثاني: جعل الرياح سببا من أسباب نزول المطر, فقال -جل ذكره-: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي يُرْسِلُ الرِّيَاحَ بُشْراً بَيْنَ يَدَيْ رَحْمَتِهِ حَتَّى إِذَا أَقَلَّتْ سَحَاباً ثِقَالاً سُقْنَاهُ لِبَلَدٍ مَيِّتٍ فَأَنْزَلْنَا بِهِ الْمَاءَ</span>)[ سورة الأعراف الآية: 57 ].</p>\n<p>&nbsp;</p>\n<p>المثال الثالث: جعل الماء سر الحياة ومنبع الإحياء, فقال -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلَا يُؤْمِنُونَ</span>)[الأنبياء: 30], (<span style=\"color:#ff0000;\">فَأَخْرَجْنَا بِهِ مِنْ كُلِّ الثَّمَرَاتِ كَذَلِكَ نُخْرِجُ الْمَوْتَى لَعَلَّكُمْ تَذَكَّرُونَ</span>)[الأعراف: 57], (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ</span>)[البقرة: 164].</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: والمتأمل في دستور الأمة الإسلامية ومنهج حياتها يرى أن الآيات تحثنا على الأخذ بالأسباب وبالحركة لا بالسكون:</p>\n<p>المثال الأول: في مجال طلب الرزق قال الله -تعالى- يقول -تعالى-: (<span style=\"color:#ff0000;\">هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا ‌وَكُلُوا ‌مِنْ ‌رِزْقِهِ ‌وَإِلَيْهِ ‌النُّشُورُ</span>)[الملك: 15], فهذا أمر بالمشي في مناكب الأرض, وقال -تعالى-: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ ‌فَاسْعَوْا ‌إِلَى ‌ذِكْرِ ‌اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</span>)[الجمعة: 9-10], فهذا هو شأن المسلم عمل وبيع قبل الصلاة، وسعي وانتشار في الأرض بعد الصلاة.</p>\n<p>&nbsp;</p>\n<p>المثال الثاني: في مجال الحياة والعسكرة يأمرنا الله بإعداد العدة: قال -تعالى-: (<span style=\"color:#ff0000;\">وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ</span>)[الأنفال: 60], وقد قام معاوية -رضي الله عنه- بالعمل بهذه الآية, وحث ولاته على العمل بها, ويظهر أخذ معاوية -رضي الله عنه- بسنة الأخذ بالأسباب في اهتمامه ببناء الأسطول البحري وتطويره، وتقوية الجيش، والقضاء على الفتن الداخلية، ودعم الثغور وأماكن الرباط, والتخطيط الاستراتيجي للدولة في سياستها الداخلية والخارجية، والتكتيك العسكري في نظام المعسكرات ونظام الرباط والثغور، والصوائف والشواتي، وبناء الحصون، ونظام التعبئة، وتوطين القبائل؛ لنشر الإسلام وتثبيت الفتوحات, والتصدي لحركات التمرد، فبعدما زال خطر الهجوم العسكري من الفرس, قام بتوطين عشرات الألوف من الأسر العربية في الجناح الشرقي من الدولة خاصة خراسان, وقد نجحت هذه السياسة وأتت ثمارها في هذا الجناح.</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: الذي يتتبع سير الأنبياء والمرسلين يرى أنهم ما عطلوا الأسباب وما ركنوا إلى التواكل؛ بل نجدهم جميعا رغم أن الله -تعالى- أيدهم بالمعجزات الخارقات إلا أنهم سارعوا إلى الأخذ بالأسباب, وهيا لنرى ذلك:</p>\n<p>نبي الله نوح -عليه السلام- لما أخبره الله -تعالى- أنهم مغرقون, قام بما ينجيه وقومه من الغرق, فها هو&nbsp; يصنع الفلك كما أمره الله -تعالى-: (<span style=\"color:#ff0000;\">وَاصْنَعِ الْفُلْكَ بِأَعْيُنِنَا وَوَحْيِنَا</span>)[هود: 37], لتكون أداة الإنقاذ له ولمن آمن معه إذا جاء الطوفان، وكان في قُدرَة الله أن يحجز الماء عنه، وعمن معه، أو يحملهم فوق الماء بغير سفينة، ولكن الله أراد أن يُعلِّمنا أن قدرته تعمل من خلال الأسباب التي أوجدها أيضاً, قال -تعالى- عن نوح: (<span style=\"color:#ff0000;\">فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ * ‌فَفَتَحْنَا ‌أَبْوَابَ ‌السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ * وَفَجَّرْنَا الْأَرْضَ عُيُونًا فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ * وَحَمَلْنَاهُ عَلَى ذَاتِ أَلْوَاحٍ وَدُسُرٍ * تَجْرِي بِأَعْيُنِنَا جَزَاءً لِمَنْ كَانَ كُفِرَ</span>)[القمر: 10-14].</p>\n<p>&nbsp;</p>\n<p>نبي الله يعقوب -عليه السلام- لما أخبره يوسف -عليه السلام- أنه رأى تلك الرؤية, أمره أن يأخذ بأسباب الحيطة والحذر, وأن لا يخبر إخوته بها؛ (<span style=\"color:#ff0000;\">قَالَ يَابُنَيَّ لَا تَقْصُصْ رُؤْيَاكَ ‌عَلَى ‌إِخْوَتِكَ ‌فَيَكِيدُوا لَكَ كَيْدًا إِنَّ الشَّيْطَانَ لِلْإِنْسَانِ عَدُوٌّ مُبِينٌ</span>)[يوسف: 5], ويخشى عليهم من الحسد فيأمرهم أن يدخلوا متفرقين فيوصيهم قائلا: (<span style=\"color:#ff0000;\">وَقَالَ يَابَنِيَّ لَا تَدْخُلُوا مِنْ بَابٍ وَاحِدٍ وَادْخُلُوا مِنْ أَبْوَابٍ مُتَفَرِّقَةٍ ‌وَمَا ‌أُغْنِي ‌عَنْكُمْ ‌مِنَ اللَّهِ مِنْ شَيْءٍ إِنِ الْحُكْمُ إِلَّا لِلَّهِ عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ</span>)[يوسف: 67], وسواء أكان يخشى عليهم العَيْن -كما قيل-, أو يخشى أمراً آخر يتعلق بالسياسة؛ فقد أعطى الأسباب حقها، وترك النتائج لله -تعالى-، ولحكمه الكوني في الخلق، وما يكون التوكل حقاً: (<span style=\"color:#ff0000;\">عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ</span>)[يوسف: 67].</p>\n<p>&nbsp;</p>\n<p>أما عن نبي الله -تعالى- يوسف -عليه السلام-, فقد كان الأخذ بالأسباب سببا من أسباب النجاة من مجاعة محققة؛ (<span style=\"color:#ff0000;\">قَالَ تَزْرَعُونَ سَبْعَ سِنِينَ دَأَبًا فَمَا حَصَدْتُمْ فَذَرُوهُ فِي سُنْبُلِهِ إِلَّا قَلِيلًا مِمَّا تَأْكُلُونَ * ثُمَّ يَأْتِي مِنْ بَعْدِ ذَلِكَ سَبْعٌ شِدَادٌ يَأْكُلْنَ مَا قَدَّمْتُمْ لَهُنَّ إِلَّا قَلِيلًا مِمَّا تُحْصِنُونَ * ثُمَّ يَأْتِي مِنْ بَعْدِ ذَلِكَ عَامٌ فِيهِ يُغَاثُ النَّاسُ وَفِيهِ يَعْصِرُونَ</span>)[يوسف: 47 - 49].</p>\n<p>&nbsp;</p>\n<p>وفي رحلة موسى -عليه السلام- رحلة العودة إلى مصر, وفي ليلة مظلمة يبحث نبي الله عن أسباب الهدية والدلالة إلى الطريق فقال لأهله: (<span style=\"color:#ff0000;\">إِذْ قَالَ مُوسَى لِأَهْلِهِ ‌إِنِّي ‌آنَسْتُ ‌نَارًا سَآتِيكُمْ مِنْهَا بِخَبَرٍ أَوْ آتِيكُمْ بِشِهَابٍ قَبَسٍ لَعَلَّكُمْ تَصْطَلُونَ</span>)[النمل: 7].</p>\n<p>&nbsp;</p>\n<p>نبي الله داود -عليه السلام- فهو نبي مجاهد, يحتاج في جهادة إلى التقنية وإلى التحديث في الأسلحة، لم يتوانَ -عليه السلام- في الجد والعمل ليأخذ بالأسباب الحسية والمعنوية, يحدثنا القرآن فيقول: (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا دَاوُودَ مِنَّا فَضْلًا يَاجِبَالُ أَوِّبِي مَعَهُ وَالطَّيْرَ وَأَلَنَّا لَهُ الْحَدِيدَ * ‌أَنِ ‌اعْمَلْ ‌سَابِغَاتٍ وَقَدِّرْ فِي السَّرْدِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ بَصِيرٌ</span>)[سبأ: 10-11], فعمله في صناعة الدروع السابغات، التي تحصن لابسيها وتحفظهم من بأس العدو وضرباته, ولم ير القرآن عمل داود هذا مناقضاً للتوكل على الله.</p>\n<p>&nbsp;</p>\n<p>أمة الإسلام: إن الناظر إلى هجرة الحبيب محمد-صلى الله عليه وسلم- ليرى أنه -صلى الله عليه وسلم- قد أخذ بالأسباب, وإليك بعض تلك المشاهد:</p>\n<p>أمر أبا بكر -رضي الله عنه- أن يبتاع راحلتين قبل الهجرة, وأنه -صلى الله عليه وسلم- أخذ بعوامل السِّرِّية، حتى إنه لما جاء ليخبر أبا بكر بأمر الهجرة جاءه في ساعة منكرة متنكراً بردائه, فقال: \"<span style=\"color:#0000ff;\">يا أبا بكر! اخرج مَن عندك</span>\", فقال: يا رسول الله! إنما هو ابنتاي, فأخبره رسول الله -صلى الله عليه وسلم- بأن الله قد أمره بأن يهاجر.</p>\n<p>&nbsp;</p>\n<p>ومن الأخذ بالأسباب: أن رسول الله -صلى الله عليه وسلم- خرج من غير الطريق الذي اعتاده الناس؛ من أجل أن يلبِّس على القوم، ويعمي عليهم الآثار.</p>\n<p>&nbsp;</p>\n<p>ومن الأخذ بالأسباب: أنه استأجر عبد الله بن أريقط -رجلاً من بني الديل- هادياً خريتاً خبيراً بالصحراء؛ من أجل أن يدلهم على الطريق.</p>\n<p>&nbsp;</p>\n<p>ومن الأخذ بالأسباب كذلك: ما صنعته أسماء بنت أبي بكر -رضي الله عنهما- من إعداد الزاد لرسول الله -صلى الله عليه وسلم- وصاحبه.</p>\n<p>&nbsp;</p>\n<p>ومن الأخذ بالأسباب: ما كان من أمر دخولهما في غار ثور ومكثهما فيه أياماً ثلاثة إلى أن خف الطلب، وأيس القوم من اللحاق بهما، وعند ذلك خرجا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أحباب رسول الله -صلى الله عليه وسلم-: إننا إذا نظر إلى من تخرج من مدرسة النبوة من الصحابة الأجلاء لرأينا أنهم لم يكونوا دراويش, يجلسون في المساجد وينتظرون أن تمطر السماء عليهم لحما طيرا، كلا؛ بل كانوا في قمة الإيمان والتوكل على الله والعلم بسنن الله -تعالى- الجارية؛ لذا لم يهملوا الأخذ بالأسباب, وإليكم أمثله فريدة تدل على ذلك:</p>\n<p>قصة في التوكل على الله والأخذ بالأسباب والاستغناء عن الناس, عبد الرحمن بن عوف -رضي الله عنه- حينما قدم المدينة مهاجرا, آخى رسول الله -صلى الله عليه وسلم- بينه وبين سعد بن الربيع الأنصاري -رضي الله عنه-, فعرض عليه سعد أن يعطيه نصف ماله، وكان من أكثر الأنصار مالا, وأن يطلق إحدى زوجتيه فيزوجها لعبد الرحمن, فقال له: \"<span style=\"color:#0000ff;\">بارك الله لك في أهلك ومالك, ولكن دلني على السوق</span>\", فدله, وما هي نتيجة هذا التوكل والاستغناء؟, نتيجته أنه استغنى وتوكل على الله وأخذ بالأسباب؛ أغناه الله وجعله من أكثر الصحابة مالا.</p>\n<p>&nbsp;</p>\n<p>عن أبي سعيد الخُدْري: أن ناسًا من الأنصار سألوا رسول الله -صلى الله عليه وسلم- فأعطاهم، ثم سألوه فأعطاهم، حتى إذا نَفِدَ ما عنده قال: \"<span style=\"color:#0000ff;\">ما يكون عندي من خير فَلَنْ أدَّخِرَهُ عنكم, ومن ‌يسْتِعففْ ‌يُعِفَّهُ ‌الله، ومن يَسْتَغْنِ يغْنِهِ اللهُ، ومن يَتَصَبَّرْ يُصَبِّرْهُ الله, وما أعطى اللهُ أحدًا مِنْ عطاءٍ أوْسَعَ مِنَ الصَّبْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عن أنس بن مالك -رضي الله عنه-: أن النبي -صلى الله عليه وسلم- لقي عبد الرحمن بن عوف وبه وضر من خلوق -نوع من الطيب-, فقال له رسول الله -صلى الله عليه وسلم-: \"مهيم يا عبد الرحمن؟؛ أي: ما شأنك, قال: تزوجت امرأة من الأنصار, قال: \"كم<span style=\"color:#0000ff;\"> أصدقتها</span>؟\", قال: وزن نواة من ذهب، فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أولم ولو بشاة</span>\", قال أنس: \"<span style=\"color:#008000;\">لقد رأيته قسم لكل امرأة من نسائه بعد موته مائة ألف دينار</span>\".</p>\n<p>&nbsp;</p>\n<p>وعمر بن الخطاب يقول بعد سماع حديث الاستئذان ثلاثاً من أبي موسى الأشعري، وشهادة أبي سعيد الخدري بتأكيده: \"<span style=\"color:#008000;\">ألهاني عنه الصفق بالأسواق</span>\", وأبو بكر، حينما بويع بالخلافة أراد يذهب إلى السوق -على عادته-يقتات لأهله ويتجر؛ ليكسب لهم ما يكفيهم. وهذا كما يقول أبو طالب المكي- في أتم أحواله، حين أُهِّل للخلافة وأقيم مقامة النبوة، حتى اجتمع المسلمون فكرهوا له ذلك، فقال: \"<span style=\"color:#008000;\">لا تشغلوني عن عيالي؛ فإني إن أضعتهم كنت لما سواهم أضيع</span>\"، حتى فرضوا له قوت أهل بيت من المسلمين، لا وكس ولا شطط.</p>\n<p>&nbsp;</p>\n<p>قال معاوية بن قرة: لقي عمر بن الخطاب ناسًا من أهل اليمن، فقال: \"<span style=\"color:#008000;\">من أنتم</span>؟\", قالوا: نحن المتوكلون. قال: \"<span style=\"color:#008000;\">بل أنتم المتأكلون؛ إنما المتوكل الذي يلقي حبه في الأرض ويتوكل على الله</span>\", وقد قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">المؤمن القوي خير وأحب إلى الله من المؤمن الضعيف, وفي كل خير، احرص على ما ينفعك، واستعن بالله ولا تعجز، فإن أصابك شيء فلا تقل: لو أني فعلت كذا لكان كذا، ولكن قل: قدر الله وما شاء فعل؛ فإن لو تفتح عمل الشيطان</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن المشهور عنه أنه رأى جماعة يقعدون في المسجد بعد صلاة الجمعة، فأنكر عليهم، وقال: \"لا يقعدنَّ أحدكم عن طلب الرزق، ويقول: اللهم ارزقني، وقد علم أن السماء لا تمطر ذهباً ولا فضةً!؛ إنما يرزق الله الناس بعضهم من بعض, أما قرأتم قول الله -تعالى-: (<span style=\"color:#ff0000;\">فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</span>)[الجمعة: 10].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "في_ظلال_الهجرة_النبوية_تذكرة_الأحباب_بوجوب_التخطيط__والأخذ_بالأسباب.doc",
      "path": "/database/files/في_ظلال_الهجرة_النبوية_تذكرة_الأحباب_بوجوب_التخطيط__والأخذ_بالأسباب.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%8A-%D8%B8%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-%D8%AA%D8%B0%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D8%AD%D8%A8%D8%A7%D8%A8-%D8%A8%D9%88%D8%AC%D9%88%D8%A8-%D8%A7%D9%84%D8%AA%D8%AE%D8%B7%D9%8A%D8%B7-%D9%88%D8%A7%D9%84%D8%A3%D8%AE%D8%B0-%D8%A8%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8/download-file/371968"
    },
    {
      "name": "في_ظلال_الهجرة_النبوية_تذكرة_الأحباب_بوجوب_التخطيط__والأخذ_بالأسباب.pdf",
      "path": "/database/files/في_ظلال_الهجرة_النبوية_تذكرة_الأحباب_بوجوب_التخطيط__والأخذ_بالأسباب.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D9%8A-%D8%B8%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-%D8%AA%D8%B0%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D8%AD%D8%A8%D8%A7%D8%A8-%D8%A8%D9%88%D8%AC%D9%88%D8%A8-%D8%A7%D9%84%D8%AA%D8%AE%D8%B7%D9%8A%D8%B7-%D9%88%D8%A7%D9%84%D8%A3%D8%AE%D8%B0-%D8%A8%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8/download-file/371969"
    }
  ],
  "mainCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/في-ظلال-الهجرة-النبوية-تذكرة-الأحباب-بوجوب-التخطيط-والأخذ-بالأسباب"
}
