{
  "id": 1562,
  "title": "في بعض صفات المنافقين",
  "slug": "في-بعض-صفات-المنافقين",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "المجيد بن عبد العزيز الدهيشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة المنافقين على مجتمع المسلمين 2/حقيقة النفاق وأنواعه وحكم كل نوع 3/خوف السلف على أنفسهم من النفاق  4/من صفات المنافقين وأعمالهم 5/الأمر بجهاد المنافقين والبراءة منهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وللمنافقين تاريخ حافل في خذلان المسلمين في أشد الأزمات التي تحيط بالمسلمين، فها هم المنافقون وهم في معية النبي الكريم -صلى الله عليه وسلم- في معركة أحد، وقبيل التقاء الصفين ينخذلون وينسحبون من ميدان المعركة، وهم قرابة ثلث جيش المسلمين...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأما بعد: فاتقوا الله ربكم -أيها المؤمنون-، وأطيعوه تفلحوا، والجؤوا إليه تسعدوا، فما خاب من لجأ إلى القوي العزيز -سبحانه-.\n \nأيها المسلمون: إن الله -سبحانه- قد أخبرنا أن الناس فريقان، فريق في الجنة وفريق في السعير، فهما فريقان لا ثالث لهما يوم القيامة، أما في الدنيا فإن هناك صنفاً ثالثاً له سماته وخصاله وتاريخه الحافل، وهذا الصنف أراد أن يقف في الوسط، ويستمد من الفريقين ما يضمن له عيشاً رغيداً وأماناً من القتل والإبادة، ولكن الله -تعالى- جعله في الدرك الأسفل من النار؛ عقاباً عظيماً على معاص عظيمة.\n \nولخطورة هذا الصنف على المسلمين جاءت آيات القرآن منذرة ومحذرة وفاضحة لهذا الفريق من الناس، ففي مستهل القرآن الكريم وفي أول سورة البقرة يذكر القرآن المؤمنين في أربع آيات، ثم يذكر الكافرين في آيتين، ثم يتعرض لهذا الصنف الثالث في ثلاث عشرة آية، ولعظيم كيدهم ومكرهم وشدة أذاهم، وأثرهم الكبير في زعزعة العقيدة والمسلمات الإيمانية قال الله -تعالى- عنهم مخاطباً نبيه -صلى الله عليه وسلم-: (هُمُ الْعَدُوُّ فَاحْذَرْهُمْ قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ)[المنافقون: 4]، ويخبرنا القرآن الكريم أن الله -تعالى- خاطب هذا الجنس من البشر خطاب تهديد ووعيد: (قُلِ اسْتَهْزِئُوا إِنَّ اللَّهَ مُخْرِجٌ مَا تَحْذَرُونَ * وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ إِنْ نَعْفُ عَنْ طَائِفَةٍ مِنْكُمْ نُعَذِّبْ طَائِفَةً بِأَنَّهُمْ كَانُوا مُجْرِمِينَ)[التوبة: 64 - 66].\n \nوعن حالهم مع النبي -صلى الله عليه وسلم- وصحابته والمسلمين من بعده، يقول القرآن عنهم: (إِنْ تُصِبْكَ حَسَنَةٌ تَسُؤْهُمْ وَإِنْ تُصِبْكَ مُصِيبَةٌ يَقُولُوا قَدْ أَخَذْنَا أَمْرَنَا مِنْ قَبْلُ وَيَتَوَلَّوْا وَهُمْ فَرِحُونَ)[التوبة: 50]، فهم يفرحون إذا وقع بالمسلمين نازلة، أو حلت بهم مصيبة، ويعجبهم كثيراً أن يروا الكفار وقد أراقوا دماء المسلمين واجتاحوهم واحتلوا ديارهم، وعثوا في الأرض فساداً، وإذا قيل لهم آمنوا كما آمن المسلمون وامتثلوا أحكام الله وقوموا بما أوجب عليكم، قالوا بلسان الحال أو المقال أو القلم: (قَالُوا أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاءُ)[البقرة: 13]، فمن هؤلاء يا ترى؟ إنهم المنافقون -لا كثرهم الله-.\n \nفما هو النفاق -يا عباد الله-؟ إن النفاق هو مخالفة الباطن للظاهر، بأن يظهر صاحبُه الإيمانَ بالله وملائكته وكتبه ورسله وباليوم الآخر، ويبطن ما يناقض ذلك كله أو بعضه، وهذا هو النفاق الذي كان على عهد النبي -صلى الله عليه وسلم-، ونزل القرآن بذمِّ أهله وتكفيرهم، وأخبر أن أهله في الدرك الأسفل من النار، وهو النفاق الاعتقادي.\n \nوثمة نوع آخر من النفاق وهو النفاق العملي، وأصوله مذكورةٌ في قوله -صلى الله عليه وسلم-: \"أَرْبَعٌ مَنْ كنَّ فِيهِ كَانَ مُنافِقًا خَالِصًا، وَمَنْ كانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفاقِ حَتّى يَدَعَهَا: إِذا اؤْتُمِنَ خَانَ، وَإِذا حَدَّثَ كَذَبَ، وَإِذا عاهَدَ غَدَرَ، وَإِذا خَاصَمَ فَجَرَ\"(أخرجه البخاري ومسلم)، وهذا النوع من النفاق لا ينقل صاحبه عن الإسلام ما دام أصل الإيمان في القلب، لكنه سمي نفاقاً لتلبس صاحبه ببعض أعمال المنافقين التي يخالف فيها الظاهر ما في الباطن؛ كالكذب والخيانة والغدر وبغض الصالحين وغير ذلك.\n \nولا شك أن هذه ذنوب عظيمة وصاحبها على خطر شديد، وقد عرض نفسه لفتنة النفاق الأكبر، وهذا النوع من النفاق هو الذي خافه السلف وأشفقوا من فتنته، واستعاذوا بالله منها، قال الإمام البخاري -رحمه الله- في صحيحه: \"باب خوف المؤمن من أن يحبط عمله  وهو لا يشعر\"، وقال إبراهيم التيمي: \"ما عرضت قولي على عملي إلا خشيت أن أكون مكذبا\"، وقال ابن أبي مليكة: \"أدركت ثلاثين من أصحاب النبي -صلى الله عليه وسلم- كلهم يخاف النفاق على نفسه\"، ويذكر عن الحسن: \"ما خافه إلا مؤمن ولا أمنه إلا منافق\".\n \nولقد بين الله -تعالى- أوصاف المنافقين في كتابه أكمل التبيين؛ حتى يتعرف المؤمنون على أهل هذه الأوصاف فيحذروهم، فمما وصفهم الله -تعالى- به: أنهم لم يرتضوا الاسلام ديناً ولم يعلنوا الكفر الصريح، فكانوا مذبذبين بين الكفار والمؤمنين، غير أنهم يبغضون المؤمنين ويتولون الكافرين، ويطلبون منهم المدد، ومنهم يستمدون عزتهم ومكانتهم، وإذا أصاب المسلمين خير شركوهم فيه، أما إن أصابهم ضر وذل تبرأوا منهم، وركنوا إلى الكفار وذكروهم بخدماتهم الجليلة التي قدموها للكفار في حرب المسلمين.\n \nومن صفاتهم: أنهم يأخذون من الدين ما سهل عليهم ويتقاعسون عن تنفيذ ما يشق عليهم؛ كشهود صلاة العشاء والفجر في المسجد، وإذا أرادوا شيئاً من العبادات فكأنما يستكرهون أنفسهم عليه فيؤدونه بكسل وتثاقل، وأنهم يقولون مالا يفعلون، فيقولون ويكتبون  الكلام المعسول والعبارات المنمقة بينما يضمرون الكيد والمكر، قلوبهم قاسية، وعقولهم قاصرة، وعند الملمات والأزمات ينكشف معدنهم الخبيث، وتفوح روائح الكفر المنتنة منهم. \n \nيخذلون المؤمنين عن الجهاد، وإن خرجوا معهم في الجهاد أحدثوا الخلل والاضطراب في صفوفهم، والمنافقون يلجؤون في طلب النصر إلى الأعداء، يقول -سبحانه- في محكم كتابه ذاكراً بعض أوصاف المنافقين ومتوعداً لهم: (بَشِّرِ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا * الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَيَبْتَغُونَ عِنْدَهُمُ الْعِزَّةَ فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا * وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ إِنَّ اللَّهَ جَامِعُ الْمُنَافِقِينَ وَالْكَافِرِينَ فِي جَهَنَّمَ جَمِيعًا * الَّذِينَ يَتَرَبَّصُونَ بِكُمْ فَإِنْ كَانَ لَكُمْ فَتْحٌ مِنَ اللَّهِ قَالُوا أَلَمْ نَكُنْ مَعَكُمْ وَإِنْ كَانَ لِلْكَافِرِينَ نَصِيبٌ قَالُوا أَلَمْ نَسْتَحْوِذْ عَلَيْكُمْ وَنَمْنَعْكُمْ مِنَ الْمُؤْمِنِينَ فَاللَّهُ يَحْكُمُ بَيْنَكُمْ يَوْمَ الْقِيَامَةِ وَلَنْ يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلًا * إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا * مُذَبْذَبِينَ بَيْنَ ذَلِكَ لَا إِلَى هَؤُلَاءِ وَلَا إِلَى هَؤُلَاءِ وَمَنْ يُضْلِلِ اللَّهُ فَلَنْ تَجِدَ لَهُ سَبِيلًا * يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَتُرِيدُونَ أَنْ تَجْعَلُوا لِلَّهِ عَلَيْكُمْ سُلْطَانًا مُبِينًا * إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا * إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَاعْتَصَمُوا بِاللَّهِ وَأَخْلَصُوا دِينَهُمْ لِلَّهِ فَأُولَئِكَ مَعَ الْمُؤْمِنِينَ وَسَوْفَ يُؤْتِ اللَّهُ الْمُؤْمِنِينَ أَجْرًا عَظِيمًا)[النساء: 138 - 146].\n \nوللمنافقين تاريخ حافل في خذلان المسلمين في أشد الأزمات التي تحيط بالمسلمين، فها هم المنافقون وهم في معية النبي الكريم -صلى الله عليه وسلم- في معركة أحد، وقبيل التقاء الصفين ينخذلون وينسحبون من ميدان المعركة، وهم قرابة ثلث جيش المسلمين، وفي معركة الأحزاب وعندما أحاط الأعداء بالمدينة من كل جانب، شرع المنافقون في مزاولة كيدهم وبث مكرهم، فمن تخذيل وسخرية بالمؤمنين، كما قال -سبحانه-: (وَإِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ إِلَّا غُرُورًا * وَإِذْ قَالَتْ طَائِفَةٌ مِنْهُمْ يَاأَهْلَ يَثْرِبَ لَا مُقَامَ لَكُمْ فَارْجِعُوا وَيَسْتَأْذِنُ فَرِيقٌ مِنْهُمُ النَّبِيَّ يَقُولُونَ إِنَّ بُيُوتَنَا عَوْرَةٌ وَمَا هِيَ بِعَوْرَةٍ إِنْ يُرِيدُونَ إِلَّا فِرَارًا)[الأحزاب: 12، 13]، ولا تخلو حقبة من تاريخ الأمة الإسلامية من هذا الصنف الخطير الذي يفت في عضد الأمة، ويقف في صف أعدائها عندما تدلهم الأمور ويسيطر الكافرون، والشواهد كثيرة، والله المستعان.\n \nومن مظاهر المنافقين وسماتهم: ترك الاهتمام بأمر الدين وأهله، وعدم الاهتمام بأحوال المسلمين وشؤونهم، والانصراف إلى المصالح الدنيوية والانشغال بها، قال -تعالى- عمن حضر أحداً من المؤمنين والمنافقين: (ثُمَّ أَنْزَلَ عَلَيْكُمْ مِنْ بَعْدِ الْغَمِّ أَمَنَةً نُعَاسًا يَغْشَى طَائِفَةً مِنْكُمْ وَطَائِفَةٌ قَدْ أَهَمَّتْهُمْ أَنْفُسُهُمْ يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ يَقُولُونَ هَلْ لَنَا مِنَ الْأَمْرِ مِنْ شَيْءٍ قُلْ إِنَّ الْأَمْرَ كُلَّهُ لِلَّهِ يُخْفُونَ فِي أَنْفُسِهِمْ مَا لَا يُبْدُونَ لَكَ يَقُولُونَ لَوْ كَانَ لَنَا مِنَ الْأَمْرِ شَيْءٌ مَا قُتِلْنَا هَاهُنَا قُلْ لَوْ كُنْتُمْ فِي بُيُوتِكُمْ لَبَرَزَ الَّذِينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ إِلَى مَضَاجِعِهِمْ وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ)[آل عمران: 154]، فوصف طائفة المنافقين بأنهم مهتمون بأنفسهم ويخافون عليها الموت، ولا يهمهم ما وراء ذلك .\n \nومن صفاتهم وأعمالهم: مساعدة الكافرين على المسلمين بالمال والقول والنصرة؛ (أَلَمْ تَرَ إِلَى الَّذِينَ نَافَقُوا يَقُولُونَ لِإِخْوَانِهِمُ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلَا نُطِيعُ فِيكُمْ أَحَدًا أَبَدًا وَإِنْ قُوتِلْتُمْ لَنَنْصُرَنَّكُمْ وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ)[الحشر: 11].\n \nومن حكمة الله -تعالى- أن يصيب المسلمين شيء من المحن والمصائب؛ ليتميز صف المسلمين عن صف الكافرين وإخوانهم المنافقين، كما وقع ذلك للمسلمين مع النبي -صلى الله عليه وسلم- في معركة أحد، حين أصيب المسلمون وقتل منهم من قتل، بعد أن انخذل المنافقون وانسحبوا من الميدان قبل نشوب المعركة، قال -سبحانه-: (وَمَا أَصَابَكُمْ يَوْمَ الْتَقَى الْجَمْعَانِ فَبِإِذْنِ اللَّهِ وَلِيَعْلَمَ الْمُؤْمِنِينَ * وَلِيَعْلَمَ الَّذِينَ نَافَقُوا وَقِيلَ لَهُمْ تَعَالَوْا قَاتِلُوا فِي سَبِيلِ اللَّهِ أَوِ ادْفَعُوا قَالُوا لَوْ نَعْلَمُ قِتَالًا لَاتَّبَعْنَاكُمْ هُمْ لِلْكُفْرِ يَوْمَئِذٍ أَقْرَبُ مِنْهُمْ لِلْإِيمَانِ يَقُولُونَ بِأَفْوَاهِهِمْ مَا لَيْسَ فِي قُلُوبِهِمْ وَاللَّهُ أَعْلَمُ بِمَا يَكْتُمُونَ)[آل عمران: 166، 167]، والإشارة هنا إلى موقف رأس النفاق عبد الله بن أبي بن سلول ومن معه من المنافقين، وقد كشفهم الله في هذه الموقعة، وميز الصف الإسلامي منهم، وقرر حقيقة موقفهم يومذاك؛ (هُمْ لِلْكُفْرِ يَوْمَئِذٍ أَقْرَبُ مِنْهُمْ لِلْإِيمَانِ) وأنهم (يَقُولُونَ بِأَفْوَاهِهِمْ مَا لَيْسَ فِي قُلُوبِهِمْ)، فقد كان في قلوبهم النفاق الذي يجعل أشخاصهم واعتباراتها فوق العقيدة واعتباراتها. \n \nثم مضى سياق الآيات يكشف بقية موقفهم في محاولة خلخلة الصفوف والنفوس: (الَّذِينَ قَالُوا لِإِخْوَانِهِمْ وَقَعَدُوا لَوْ أَطَاعُونَا مَا قُتِلُوا)[آل عمران: 168]، فهم لم يكتفوا بالتخلف -والمعركة على الأبواب- وما يحدثه هذا التخلف من رجة وزلزلة في الصفوف والنفوس، بل راحوا يثيرون الزلزلة والحسرة في قلوب أهل الشهداء وأصحابهم بعد المعركة، وهم يقولون: (لَوْ أَطَاعُونَا مَا قُتِلُوا)، فيجيبهم القرآن: (قُلْ فَادْرَءُوا عَنْ أَنْفُسِكُمُ الْمَوْتَ إِنْ كُنْتُمْ صَادِقِينَ)[آل عمران: 168]، ثم بين عاقبة الشهداء الذين أراقوا دماءهم، وبذلوا أرواحهم في سبيل الله: (وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ)[آل عمران: 169].\n \nويخبرنا القرآن أن المنافقين يسوؤهم أن يجد الرسول -صلى الله عليه وسلم- والمسلمون خيراً: (إِنْ تُصِبْكَ حَسَنَةٌ تَسُؤْهُمْ)[التوبة: 50]، وإنهم يفرحون لما يحل بالمسلمين من مصائب وما ينزل بهم من مشقة: (وَإِنْ تُصِبْكَ مُصِيبَةٌ يَقُولُوا قَدْ أَخَذْنَا أَمْرَنَا مِنْ قَبْلُ)[التوبة: 50]، واحتطنا أن لا نصاب مع المسلمين بشرّ، وتخلفنا عن الكفاح والغزو؛ (وَيَتَوَلَّوْا وَهُمْ فَرِحُونَ)[التوبة: 50]؛ أي: بالنجاة وبما أصاب المسلمين من بلاء، ذلك أنهم يأخذون بظواهر الأمور، ويحسبون البلاء شراً في كل حال، ويظنون أنهم يحققون لأنفسهم الخير بالتخلف والقعود، وقد خلت قلوبهم من التسليم للّه، والرضا بقدره، واعتقاد الخير فيه فارتكسوا في حمأة النفاق -والعياذ بالله-.\n \nاللهم إنا نعوذ بك من الكفر والنفاق والشقاق، اللهم يا مقلب القلوب ثبت قلوبنا على دينك؛ (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آل عمران: 8].\n \nأقول ما سمعتم، واستغفر الله فاستغفروه.\n \n \nالخطبة الثانية:\n \nأما بعد: فإن للمنافقين صفات مغايرة لصفات المؤمنين، فحين يتآمر المسلمون بالمعروف ويتناهون عن المنكر، فإن للمنافقين شأناً آخر سجله القرآن: (الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ)[التوبة: 67]، وإذا رأى المسلم من يفعل الخير غبطه وشكر صنيعه، أما  المنافقون فإنهم إذا رأوا من يفعل الخير ويبذله لمزوه واستنقصوه؛ (الَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنَ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لَا يَجِدُونَ إِلَّا جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ اللَّهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ)[التوبة: 79].\n \nوالمسلم الحق يتمنى أن يجاهد في سبيل الله، ويفرح إن سمع براية جهاد ترفع، والمسلم يجاهد بنفسه وماله، أما المنافقون فيخبرنا القرآن بأنهم لا يخرجون إلى الجهاد ولا يعدون له العدة: (وَلَوْ أَرَادُوا الْخُرُوجَ لَأَعَدُّوا لَهُ عُدَّةً وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ فَثَبَّطَهُمْ وَقِيلَ اقْعُدُوا مَعَ الْقَاعِدِينَ)[التوبة: 46]، ثم بين -سبحانه- خطورتهم لو خرجوا مع المسلمين في القتال: (لَوْ خَرَجُوا فِيكُمْ مَا زَادُوكُمْ إِلَّا خَبَالًا وَلَأَوْضَعُوا خِلَالَكُمْ يَبْغُونَكُمُ الْفِتْنَةَ وَفِيكُمْ سَمَّاعُونَ لَهُمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ)[التوبة: 47]؛ أي: لا يزال في صفوف المسلمين من يغتر بكلام المنافقين وأكاذيبهم؛ لما يزوقون به أحاديثهم وكتاباتهم.\n \nومهما استخفى المنافق وتنكر ولبس لباس المؤمنين، وتظاهر بحبه وموالاته لهم، فإن الله -تعالى- يفضحه بفلتات لسانه أو بخط بنانه: (أَمْ حَسِبَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ أَنْ لَنْ يُخْرِجَ اللَّهُ أَضْغَانَهُمْ * وَلَوْ نَشَاءُ لَأَرَيْنَاكَهُمْ فَلَعَرَفْتَهُمْ بِسِيمَاهُمْ وَلَتَعْرِفَنَّهُمْ فِي لَحْنِ الْقَوْلِ وَاللَّهُ يَعْلَمُ أَعْمَالَكُمْ)[محمد: 29، 30]، وفي التحذير منهم يقول الله -تعالى-: (يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ)[آل عمران: 118]، وقد أمر المسلمون بجهاد المنافقين كما أمروا بجهاد الكافرين: (يَاأَيُّهَا النَّبِيُّ جَاهِدِ الْكُفَّارَ وَالْمُنَافِقِينَ وَاغْلُظْ عَلَيْهِمْ وَمَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ)[التوبة: 73].\n \nوللنفاق في كل عصر ومصر لباسه وخلاله ومقاله، وللمنافقين في كل بلية أو مصيبة تنزل بالمسلمين مشاركة أو شماتة، والله المستعان، ولا حول ولا قوة إلا بالله العلي العظيم.\n \nاللهم إنا نعوذ بك من حال المنافقين، ونستعيذ بك يا ربنا من صفات المنافقين، اللهم عليك بالكافرين وورد كيدهم في نحورهم، وعليك بالمنافقين واكشف أستارهم، وقِ المسلمين شرورهم، اللهم اهزم الصليبيين وخالف بين قلوبهم، وفرق أمرهم وشتت شملهم، اللهم ألق الرعب في نفوسهم وأشغلهم في ديارهم، اللهم احصهم عددا واقتلهم بددا ولا تبق منهم أحدا، اللهم من جاهد في سبيلك فانصره واحفظه، وقو عزيمته واربط على قلبه، وآمن روعته واستر عورته واكشف كربته، اللهم أنزل السكينة في قلوب المجاهدين في سبيلك، اللهم نصرك الذي وعدت به عبادك المؤمنين، اللهم ارحم ضعفنا واجبر كسرنا وتول أمرنا، اللهم احفظ لنا ديننا وأصلح قلوبنا، اللهم أصلح أحوالنا وولاة أمورنا وأعنا على ذكرك وشكرك وحسن عبادتك، اللهم أغثنا، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة المنافقين على مجتمع المسلمين 2/حقيقة النفاق وأنواعه وحكم كل نوع 3/خوف السلف على أنفسهم من النفاق  4/من صفات المنافقين وأعمالهم 5/الأمر بجهاد المنافقين والبراءة منهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وللمنافقين تاريخ حافل في خذلان المسلمين في أشد الأزمات التي تحيط بالمسلمين، فها هم المنافقون وهم في معية النبي الكريم -صلى الله عليه وسلم- في معركة أحد، وقبيل التقاء الصفين ينخذلون وينسحبون من ميدان المعركة، وهم قرابة ثلث جيش المسلمين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375264\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله ربكم -أيها المؤمنون-، وأطيعوه تفلحوا، والجؤوا إليه تسعدوا، فما خاب من لجأ إلى القوي العزيز -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الله -سبحانه- قد أخبرنا أن الناس فريقان، فريق في الجنة وفريق في السعير، فهما فريقان لا ثالث لهما يوم القيامة، أما في الدنيا فإن هناك صنفاً ثالثاً له سماته وخصاله وتاريخه الحافل، وهذا الصنف أراد أن يقف في الوسط، ويستمد من الفريقين ما يضمن له عيشاً رغيداً وأماناً من القتل والإبادة، ولكن الله -تعالى- جعله في الدرك الأسفل من النار؛ عقاباً عظيماً على معاص عظيمة.</p>\n<p>&nbsp;</p>\n<p>ولخطورة هذا الصنف على المسلمين جاءت آيات القرآن منذرة ومحذرة وفاضحة لهذا الفريق من الناس، ففي مستهل القرآن الكريم وفي أول سورة البقرة يذكر القرآن المؤمنين في أربع آيات، ثم يذكر الكافرين في آيتين، ثم يتعرض لهذا الصنف الثالث في ثلاث عشرة آية، ولعظيم كيدهم ومكرهم وشدة أذاهم، وأثرهم الكبير في زعزعة العقيدة والمسلمات الإيمانية قال الله -تعالى- عنهم مخاطباً نبيه -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">هُمُ الْعَدُوُّ فَاحْذَرْهُمْ قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ</span>)[المنافقون: 4]، ويخبرنا القرآن الكريم أن الله -تعالى- خاطب هذا الجنس من البشر خطاب تهديد ووعيد: (<span style=\"color:#ff0000;\">قُلِ اسْتَهْزِئُوا إِنَّ اللَّهَ مُخْرِجٌ مَا تَحْذَرُونَ * وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ إِنْ نَعْفُ عَنْ طَائِفَةٍ مِنْكُمْ نُعَذِّبْ طَائِفَةً بِأَنَّهُمْ كَانُوا مُجْرِمِينَ</span>)[التوبة: 64 - 66].</p>\n<p>&nbsp;</p>\n<p>وعن حالهم مع النبي -صلى الله عليه وسلم- وصحابته والمسلمين من بعده، يقول القرآن عنهم: (<span style=\"color:#ff0000;\">إِنْ تُصِبْكَ حَسَنَةٌ تَسُؤْهُمْ وَإِنْ تُصِبْكَ مُصِيبَةٌ يَقُولُوا قَدْ أَخَذْنَا أَمْرَنَا مِنْ قَبْلُ وَيَتَوَلَّوْا وَهُمْ فَرِحُونَ</span>)[التوبة: 50]، فهم يفرحون إذا وقع بالمسلمين نازلة، أو حلت بهم مصيبة، ويعجبهم كثيراً أن يروا الكفار وقد أراقوا دماء المسلمين واجتاحوهم واحتلوا ديارهم، وعثوا في الأرض فساداً، وإذا قيل لهم آمنوا كما آمن المسلمون وامتثلوا أحكام الله وقوموا بما أوجب عليكم، قالوا بلسان الحال أو المقال أو القلم: (<span style=\"color:#ff0000;\">قَالُوا أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاءُ</span>)[البقرة: 13]، فمن هؤلاء يا ترى؟ إنهم المنافقون -لا كثرهم الله-.</p>\n<p>&nbsp;</p>\n<p>فما هو النفاق -يا عباد الله-؟ إن النفاق هو مخالفة الباطن للظاهر، بأن يظهر صاحبُه الإيمانَ بالله وملائكته وكتبه ورسله وباليوم الآخر، ويبطن ما يناقض ذلك كله أو بعضه، وهذا هو النفاق الذي كان على عهد النبي -صلى الله عليه وسلم-، ونزل القرآن بذمِّ أهله وتكفيرهم، وأخبر أن أهله في الدرك الأسفل من النار، وهو النفاق الاعتقادي.</p>\n<p>&nbsp;</p>\n<p>وثمة نوع آخر من النفاق وهو النفاق العملي، وأصوله مذكورةٌ في قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَرْبَعٌ مَنْ كنَّ فِيهِ كَانَ مُنافِقًا خَالِصًا، وَمَنْ كانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفاقِ حَتّى يَدَعَهَا: إِذا اؤْتُمِنَ خَانَ، وَإِذا حَدَّثَ كَذَبَ، وَإِذا عاهَدَ غَدَرَ، وَإِذا خَاصَمَ فَجَرَ</span>\"(أخرجه البخاري ومسلم)، وهذا النوع من النفاق لا ينقل صاحبه عن الإسلام ما دام أصل الإيمان في القلب، لكنه سمي نفاقاً لتلبس صاحبه ببعض أعمال المنافقين التي يخالف فيها الظاهر ما في الباطن؛ كالكذب والخيانة والغدر وبغض الصالحين وغير ذلك.</p>\n<p>&nbsp;</p>\n<p>ولا شك أن هذه ذنوب عظيمة وصاحبها على خطر شديد، وقد عرض نفسه لفتنة النفاق الأكبر، وهذا النوع من النفاق هو الذي خافه السلف وأشفقوا من فتنته، واستعاذوا بالله منها، قال الإمام البخاري -رحمه الله- في صحيحه: \"<span style=\"color:#008000;\">باب خوف المؤمن من أن يحبط عمله&nbsp; وهو لا يشعر</span>\"، وقال إبراهيم التيمي: \"<span style=\"color:#008000;\">ما عرضت قولي على عملي إلا خشيت أن أكون مكذبا</span>\"، وقال ابن أبي مليكة: \"<span style=\"color:#008000;\">أدركت ثلاثين من أصحاب النبي -صلى الله عليه وسلم- كلهم يخاف النفاق على نفسه</span>\"، ويذكر عن الحسن: \"<span style=\"color:#008000;\">ما خافه إلا مؤمن ولا أمنه إلا منافق</span>\".</p>\n<p>&nbsp;</p>\n<p>ولقد بين الله -تعالى- أوصاف المنافقين في كتابه أكمل التبيين؛ حتى يتعرف المؤمنون على أهل هذه الأوصاف فيحذروهم، فمما وصفهم الله -تعالى- به: أنهم لم يرتضوا الاسلام ديناً ولم يعلنوا الكفر الصريح، فكانوا مذبذبين بين الكفار والمؤمنين، غير أنهم يبغضون المؤمنين ويتولون الكافرين، ويطلبون منهم المدد، ومنهم يستمدون عزتهم ومكانتهم، وإذا أصاب المسلمين خير شركوهم فيه، أما إن أصابهم ضر وذل تبرأوا منهم، وركنوا إلى الكفار وذكروهم بخدماتهم الجليلة التي قدموها للكفار في حرب المسلمين.</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم: أنهم يأخذون من الدين ما سهل عليهم ويتقاعسون عن تنفيذ ما يشق عليهم؛ كشهود صلاة العشاء والفجر في المسجد، وإذا أرادوا شيئاً من العبادات فكأنما يستكرهون أنفسهم عليه فيؤدونه بكسل وتثاقل، وأنهم يقولون مالا يفعلون، فيقولون ويكتبون&nbsp; الكلام المعسول والعبارات المنمقة بينما يضمرون الكيد والمكر، قلوبهم قاسية، وعقولهم قاصرة، وعند الملمات والأزمات ينكشف معدنهم الخبيث، وتفوح روائح الكفر المنتنة منهم.&nbsp;</p>\n<p>&nbsp;</p>\n<p>يخذلون المؤمنين عن الجهاد، وإن خرجوا معهم في الجهاد أحدثوا الخلل والاضطراب في صفوفهم، والمنافقون يلجؤون في طلب النصر إلى الأعداء، يقول -سبحانه- في محكم كتابه ذاكراً بعض أوصاف المنافقين ومتوعداً لهم: (<span style=\"color:#ff0000;\">بَشِّرِ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا * الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَيَبْتَغُونَ عِنْدَهُمُ الْعِزَّةَ فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا * وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ إِنَّ اللَّهَ جَامِعُ الْمُنَافِقِينَ وَالْكَافِرِينَ فِي جَهَنَّمَ جَمِيعًا * الَّذِينَ يَتَرَبَّصُونَ بِكُمْ فَإِنْ كَانَ لَكُمْ فَتْحٌ مِنَ اللَّهِ قَالُوا أَلَمْ نَكُنْ مَعَكُمْ وَإِنْ كَانَ لِلْكَافِرِينَ نَصِيبٌ قَالُوا أَلَمْ نَسْتَحْوِذْ عَلَيْكُمْ وَنَمْنَعْكُمْ مِنَ الْمُؤْمِنِينَ فَاللَّهُ يَحْكُمُ بَيْنَكُمْ يَوْمَ الْقِيَامَةِ وَلَنْ يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلًا * إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا * مُذَبْذَبِينَ بَيْنَ ذَلِكَ لَا إِلَى هَؤُلَاءِ وَلَا إِلَى هَؤُلَاءِ وَمَنْ يُضْلِلِ اللَّهُ فَلَنْ تَجِدَ لَهُ سَبِيلًا * يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَتُرِيدُونَ أَنْ تَجْعَلُوا لِلَّهِ عَلَيْكُمْ سُلْطَانًا مُبِينًا * إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا * إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَاعْتَصَمُوا بِاللَّهِ وَأَخْلَصُوا دِينَهُمْ لِلَّهِ فَأُولَئِكَ مَعَ الْمُؤْمِنِينَ وَسَوْفَ يُؤْتِ اللَّهُ الْمُؤْمِنِينَ أَجْرًا عَظِيمًا</span>)[النساء: 138 - 146].</p>\n<p>&nbsp;</p>\n<p>وللمنافقين تاريخ حافل في خذلان المسلمين في أشد الأزمات التي تحيط بالمسلمين، فها هم المنافقون وهم في معية النبي الكريم -صلى الله عليه وسلم- في معركة أحد، وقبيل التقاء الصفين ينخذلون وينسحبون من ميدان المعركة، وهم قرابة ثلث جيش المسلمين، وفي معركة الأحزاب وعندما أحاط الأعداء بالمدينة من كل جانب، شرع المنافقون في مزاولة كيدهم وبث مكرهم، فمن تخذيل وسخرية بالمؤمنين، كما قال -سبحانه-: (<span style=\"color:#ff0000;\">وَإِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ إِلَّا غُرُورًا * وَإِذْ قَالَتْ طَائِفَةٌ مِنْهُمْ يَاأَهْلَ يَثْرِبَ لَا مُقَامَ لَكُمْ فَارْجِعُوا وَيَسْتَأْذِنُ فَرِيقٌ مِنْهُمُ النَّبِيَّ يَقُولُونَ إِنَّ بُيُوتَنَا عَوْرَةٌ وَمَا هِيَ بِعَوْرَةٍ إِنْ يُرِيدُونَ إِلَّا فِرَارًا</span>)[الأحزاب: 12، 13]، ولا تخلو حقبة من تاريخ الأمة الإسلامية من هذا الصنف الخطير الذي يفت في عضد الأمة، ويقف في صف أعدائها عندما تدلهم الأمور ويسيطر الكافرون، والشواهد كثيرة، والله المستعان.</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر المنافقين وسماتهم: ترك الاهتمام بأمر الدين وأهله، وعدم الاهتمام بأحوال المسلمين وشؤونهم، والانصراف إلى المصالح الدنيوية والانشغال بها، قال -تعالى- عمن حضر أحداً من المؤمنين والمنافقين: (<span style=\"color:#ff0000;\">ثُمَّ أَنْزَلَ عَلَيْكُمْ مِنْ بَعْدِ الْغَمِّ أَمَنَةً نُعَاسًا يَغْشَى طَائِفَةً مِنْكُمْ وَطَائِفَةٌ قَدْ أَهَمَّتْهُمْ أَنْفُسُهُمْ يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ يَقُولُونَ هَلْ لَنَا مِنَ الْأَمْرِ مِنْ شَيْءٍ قُلْ إِنَّ الْأَمْرَ كُلَّهُ لِلَّهِ يُخْفُونَ فِي أَنْفُسِهِمْ مَا لَا يُبْدُونَ لَكَ يَقُولُونَ لَوْ كَانَ لَنَا مِنَ الْأَمْرِ شَيْءٌ مَا قُتِلْنَا هَاهُنَا قُلْ لَوْ كُنْتُمْ فِي بُيُوتِكُمْ لَبَرَزَ الَّذِينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ إِلَى مَضَاجِعِهِمْ وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>)[آل عمران: 154]، فوصف طائفة المنافقين بأنهم مهتمون بأنفسهم ويخافون عليها الموت، ولا يهمهم ما وراء ذلك .</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم وأعمالهم: مساعدة الكافرين على المسلمين بالمال والقول والنصرة؛ (<span style=\"color:#ff0000;\">أَلَمْ تَرَ إِلَى الَّذِينَ نَافَقُوا يَقُولُونَ لِإِخْوَانِهِمُ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلَا نُطِيعُ فِيكُمْ أَحَدًا أَبَدًا وَإِنْ قُوتِلْتُمْ لَنَنْصُرَنَّكُمْ وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ</span>)[الحشر: 11].</p>\n<p>&nbsp;</p>\n<p>ومن حكمة الله -تعالى- أن يصيب المسلمين شيء من المحن والمصائب؛ ليتميز صف المسلمين عن صف الكافرين وإخوانهم المنافقين، كما وقع ذلك للمسلمين مع النبي -صلى الله عليه وسلم- في معركة أحد، حين أصيب المسلمون وقتل منهم من قتل، بعد أن انخذل المنافقون وانسحبوا من الميدان قبل نشوب المعركة، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَمَا أَصَابَكُمْ يَوْمَ الْتَقَى الْجَمْعَانِ فَبِإِذْنِ اللَّهِ وَلِيَعْلَمَ الْمُؤْمِنِينَ * وَلِيَعْلَمَ الَّذِينَ نَافَقُوا وَقِيلَ لَهُمْ تَعَالَوْا قَاتِلُوا فِي سَبِيلِ اللَّهِ أَوِ ادْفَعُوا قَالُوا لَوْ نَعْلَمُ قِتَالًا لَاتَّبَعْنَاكُمْ هُمْ لِلْكُفْرِ يَوْمَئِذٍ أَقْرَبُ مِنْهُمْ لِلْإِيمَانِ يَقُولُونَ بِأَفْوَاهِهِمْ مَا لَيْسَ فِي قُلُوبِهِمْ وَاللَّهُ أَعْلَمُ بِمَا يَكْتُمُونَ</span>)[آل عمران: 166، 167]، والإشارة هنا إلى موقف رأس النفاق عبد الله بن أبي بن سلول ومن معه من المنافقين، وقد كشفهم الله في هذه الموقعة، وميز الصف الإسلامي منهم، وقرر حقيقة موقفهم يومذاك؛ (<span style=\"color:#ff0000;\">هُمْ لِلْكُفْرِ يَوْمَئِذٍ أَقْرَبُ مِنْهُمْ لِلْإِيمَانِ</span>) وأنهم (<span style=\"color:#ff0000;\">يَقُولُونَ بِأَفْوَاهِهِمْ مَا لَيْسَ فِي قُلُوبِهِمْ</span>)، فقد كان في قلوبهم النفاق الذي يجعل أشخاصهم واعتباراتها فوق العقيدة واعتباراتها.&nbsp;</p>\n<p>&nbsp;</p>\n<p>ثم مضى سياق الآيات يكشف بقية موقفهم في محاولة خلخلة الصفوف والنفوس: (<span style=\"color:#ff0000;\">الَّذِينَ قَالُوا لِإِخْوَانِهِمْ وَقَعَدُوا لَوْ أَطَاعُونَا مَا قُتِلُوا</span>)[آل عمران: 168]، فهم لم يكتفوا بالتخلف -والمعركة على الأبواب- وما يحدثه هذا التخلف من رجة وزلزلة في الصفوف والنفوس، بل راحوا يثيرون الزلزلة والحسرة في قلوب أهل الشهداء وأصحابهم بعد المعركة، وهم يقولون: (لَوْ أَطَاعُونَا مَا قُتِلُوا)، فيجيبهم القرآن: (<span style=\"color:#ff0000;\">قُلْ فَادْرَءُوا عَنْ أَنْفُسِكُمُ الْمَوْتَ إِنْ كُنْتُمْ صَادِقِينَ</span>)[آل عمران: 168]، ثم بين عاقبة الشهداء الذين أراقوا دماءهم، وبذلوا أرواحهم في سبيل الله: (<span style=\"color:#ff0000;\">وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ</span>)[آل عمران: 169].</p>\n<p>&nbsp;</p>\n<p>ويخبرنا القرآن أن المنافقين يسوؤهم أن يجد الرسول -صلى الله عليه وسلم- والمسلمون خيراً: (<span style=\"color:#ff0000;\">إِنْ تُصِبْكَ حَسَنَةٌ تَسُؤْهُمْ</span>)[التوبة: 50]، وإنهم يفرحون لما يحل بالمسلمين من مصائب وما ينزل بهم من مشقة: (<span style=\"color:#ff0000;\">وَإِنْ تُصِبْكَ مُصِيبَةٌ يَقُولُوا قَدْ أَخَذْنَا أَمْرَنَا مِنْ قَبْلُ</span>)[التوبة: 50]، واحتطنا أن لا نصاب مع المسلمين بشرّ، وتخلفنا عن الكفاح والغزو؛ (<span style=\"color:#ff0000;\">وَيَتَوَلَّوْا وَهُمْ فَرِحُونَ</span>)[التوبة: 50]؛ أي: بالنجاة وبما أصاب المسلمين من بلاء، ذلك أنهم يأخذون بظواهر الأمور، ويحسبون البلاء شراً في كل حال، ويظنون أنهم يحققون لأنفسهم الخير بالتخلف والقعود، وقد خلت قلوبهم من التسليم للّه، والرضا بقدره، واعتقاد الخير فيه فارتكسوا في حمأة النفاق -والعياذ بالله-.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من الكفر والنفاق والشقاق، اللهم يا مقلب القلوب ثبت قلوبنا على دينك؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آل عمران: 8].</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، واستغفر الله فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن للمنافقين صفات مغايرة لصفات المؤمنين، فحين يتآمر المسلمون بالمعروف ويتناهون عن المنكر، فإن للمنافقين شأناً آخر سجله القرآن: (<span style=\"color:#ff0000;\">الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ</span>)[التوبة: 67]، وإذا رأى المسلم من يفعل الخير غبطه وشكر صنيعه، أما &nbsp;المنافقون فإنهم إذا رأوا من يفعل الخير ويبذله لمزوه واستنقصوه؛ (<span style=\"color:#ff0000;\">الَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنَ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لَا يَجِدُونَ إِلَّا جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ اللَّهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ</span>)[التوبة: 79].</p>\n<p>&nbsp;</p>\n<p>والمسلم الحق يتمنى أن يجاهد في سبيل الله، ويفرح إن سمع براية جهاد ترفع، والمسلم يجاهد بنفسه وماله، أما المنافقون فيخبرنا القرآن بأنهم لا يخرجون إلى الجهاد ولا يعدون له العدة: (<span style=\"color:#ff0000;\">وَلَوْ أَرَادُوا الْخُرُوجَ لَأَعَدُّوا لَهُ عُدَّةً وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ فَثَبَّطَهُمْ وَقِيلَ اقْعُدُوا مَعَ الْقَاعِدِينَ</span>)[التوبة: 46]، ثم بين -سبحانه- خطورتهم لو خرجوا مع المسلمين في القتال: (<span style=\"color:#ff0000;\">لَوْ خَرَجُوا فِيكُمْ مَا زَادُوكُمْ إِلَّا خَبَالًا وَلَأَوْضَعُوا خِلَالَكُمْ يَبْغُونَكُمُ الْفِتْنَةَ وَفِيكُمْ سَمَّاعُونَ لَهُمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ</span>)[التوبة: 47]؛ أي: لا يزال في صفوف المسلمين من يغتر بكلام المنافقين وأكاذيبهم؛ لما يزوقون به أحاديثهم وكتاباتهم.</p>\n<p>&nbsp;</p>\n<p>ومهما استخفى المنافق وتنكر ولبس لباس المؤمنين، وتظاهر بحبه وموالاته لهم، فإن الله -تعالى- يفضحه بفلتات لسانه أو بخط بنانه: (<span style=\"color:#ff0000;\">أَمْ حَسِبَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ أَنْ لَنْ يُخْرِجَ اللَّهُ أَضْغَانَهُمْ * وَلَوْ نَشَاءُ لَأَرَيْنَاكَهُمْ فَلَعَرَفْتَهُمْ بِسِيمَاهُمْ وَلَتَعْرِفَنَّهُمْ فِي لَحْنِ الْقَوْلِ وَاللَّهُ يَعْلَمُ أَعْمَالَكُمْ</span>)[محمد: 29، 30]، وفي التحذير منهم يقول الله -تعالى-: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ</span>)[آل عمران: 118]، وقد أمر المسلمون بجهاد المنافقين كما أمروا بجهاد الكافرين: (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّبِيُّ جَاهِدِ الْكُفَّارَ وَالْمُنَافِقِينَ وَاغْلُظْ عَلَيْهِمْ وَمَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ</span>)[التوبة: 73].</p>\n<p>&nbsp;</p>\n<p>وللنفاق في كل عصر ومصر لباسه وخلاله ومقاله، وللمنافقين في كل بلية أو مصيبة تنزل بالمسلمين مشاركة أو شماتة، والله المستعان، ولا حول ولا قوة إلا بالله العلي العظيم.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من حال المنافقين، ونستعيذ بك يا ربنا من صفات المنافقين، اللهم عليك بالكافرين وورد كيدهم في نحورهم، وعليك بالمنافقين واكشف أستارهم، وقِ المسلمين شرورهم، اللهم اهزم الصليبيين وخالف بين قلوبهم، وفرق أمرهم وشتت شملهم، اللهم ألق الرعب في نفوسهم وأشغلهم في ديارهم، اللهم احصهم عددا واقتلهم بددا ولا تبق منهم أحدا، اللهم من جاهد في سبيلك فانصره واحفظه، وقو عزيمته واربط على قلبه، وآمن روعته واستر عورته واكشف كربته، اللهم أنزل السكينة في قلوب المجاهدين في سبيلك، اللهم نصرك الذي وعدت به عبادك المؤمنين، اللهم ارحم ضعفنا واجبر كسرنا وتول أمرنا، اللهم احفظ لنا ديننا وأصلح قلوبنا، اللهم أصلح أحوالنا وولاة أمورنا وأعنا على ذكرك وشكرك وحسن عبادتك، اللهم أغثنا، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "في_بعض_صفات_المنافقين.pdf",
      "path": "/database/files/في_بعض_صفات_المنافقين.pdf",
      "link": "https://khutabaa.com/article/%D9%81%D9%8A-%D8%A8%D8%B9%D8%B6-%D8%B5%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D9%82%D9%8A%D9%86/download-file/375973"
    },
    {
      "name": "في_بعض_صفات_المنافقين.doc",
      "path": "/database/files/في_بعض_صفات_المنافقين.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%8A-%D8%A8%D8%B9%D8%B6-%D8%B5%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D9%82%D9%8A%D9%86/download-file/375974"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/في-بعض-صفات-المنافقين"
}
