{
  "id": 1756,
  "title": "في القرآن نجاة العباد وفلاحهم",
  "slug": "في-القرآن-نجاة-العباد-وفلاحهم",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/الهداية بالقرآن 2/ بعض ثمرات العناية بالقرآن والعمل به 3/ظاهرة هجر القرآن وأنواع هجره 4/الفرح الحقيقي وبعض الأمور التي ينبغي الفرح بها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذا القرآن العظيم إنما ينتفع به مَن أراد الله به الخير، ومَن وفَّقه لسلوك صراطه المستقيم، وبحسب ما يكون لدى العبد من العناية بالقرآن الكريم وتعظيمه يكون له من الهدى والخير، وهذا يوجب على المؤمن أن يراجع نفسه في طبيعة علاقته بالقرآن الكريم، فهذه الأمة إنما عزَّت وعَظُمَ شأنُها لَمَّا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مضل له، ومَن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن اتَّبع سنَّته واقتفى أثره إلى يوم الدين.\n \nأمَّا بعدُ:\n \nفيا أيها الإخوة المؤمنون: إن الله -جل وعلا- قد جعل لنا في هذا القرآن العظيم من الهدى والبيِّنات، ومما يقود إلى حُسن العقبى في الآخرة والأولى ما هو واضح وبيِّنٌ، وتتابعت نصوص القرآن والسنة على تأكيده وإلزام الخلق أجمعين أن يَقتفوا هذا الأثر العظيم، وأن يكونوا على صراط الله المستقيم؛ فإن الله -جل وعلا- قد تكفَّل لمن اتَّبع هذا القرآن بألا يضلَّ ولا يشقى: (فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى)[طه: 123]، قال ابن عباس -رضي الله عنهما-: \"لا يضل في الدنيا ولا يشقى في الآخرة\".\n \nوجاء الوعيد لمن تنكَّب الصراط المستقيم، ولم يتَّبع هدى القرآن العظيم، فقال جل وعلا: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى)[طه: 124 - 126].\n \nوالمتأمل في نصوص القرآن يجد فيها الخير والهدى علاوة على ما يكون لمن تلا القرآن وتدبَّره، واتَّبع هداه، واقتفى أثره من تلك الطمأنينة العظيمة التي يُودعها الله -جل وعلا- في قلوب أهل القرآن -أهل تلاوته، أهل تدبُّره، أهل العمل به-.\n \nومما جاء في هذا الباب ما لفت الله فيه أنظار الخلائق جميعًا إلى ما في هذا القرآن العظيم من الخير والهدى، ومن الرحمة والشفاء، فقال سبحانه: (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ)[يونس: 57 - 58].\n \nفقوله سبحانه: (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ)[يونس: 57] امتنان من الله -جل وعلا- على خلقه لما أنزله من القرآن العظيم على رسوله الكريم -صلى الله عليه وآله وسلم-.\n \nوتأمل أن الله نادى الناس جميعًا: (يَا أَيُّهَا النَّاسُ)[يونس: 57]، فهو خطاب لكل المكلفين من الإنس والجن؛ ليتدبَّروا هذا القرآن، وليعظِّموه، وليعلموا أنه هو جسرهم وطريقهم إلى رضا ربهم وجنته جل وعلا.\n \n(يَا أَيُّهَا النَّاسُ)[يونس: 57]؛ فهو خطاب لكل المكلفين منذ العهد الزاهر الأول وقت تنزُّل القرآن على سيد الخلق محمد -صلى الله عليه وآله وسلم- إلى أن يرث الله الأرض ومَن عليها.\n \nولذلك قال الله -تعالى- في الآية الأخرى مخاطبًا سيد الخلق محمدًا -صلى الله عليه وآله وسلم-، ومبينًا أن ما جاء به من القرآن من ربه هو للخلائق جميعًا: (وَأُوحِيَ إِلَيَّ هَذَا الْقُرْآنُ لِأُنْذِرَكُمْ بِهِ وَمَنْ بَلَغَ)[الأنعام: 19]؛ فهذا القرآن تكفَّل الله -جل وعلا- بتبليغه وبيان ما فيه للمكلفين جميعًا، وهيَّأ الله -جل وعلا- مَن يبلغه باللسان العربي، وبما يُوضِّحه ويُبينه بما يكون من ترجمة معانيه، وتوضيح ما فيه من الهدى لكل أحد ممن ينطق بكل لسان وكل لغة، ومَن لم يصله -ممن يقدره الله جل وعلا- هذا القرآن، ولم تقم الحجة عليه، فإن الله لا يظلم أحدًا، فمثل هؤلاء كما جاء في الحديث أنهم ممن يُختبرون يوم القيامة، إذا لم تبلغهم دعوة الإسلام والقرآن في الدنيا؛ إما لأجل بُعْدهم عن مواطن الهدى وبيان الإسلام، أو لغير ذلك من العوارض، فإن هؤلاء لا يُجازون على جهلهم، فإن من المقرر في الشريعة أن مَن جهِل شيئًا لا يؤاخذ على جهله، ولا يُقتص منه على عدم علمه، فالله -جل وعلا- هو الحكم العدل، فجاء في الحديث أنهم يُمتحنون يوم القيامة، والمقصود أن هذا القرآن بلغ مشارق الأرض ومغاربها، فهو خطاب للخلق كافة: (يَا أَيُّهَا النَّاسُ)[يونس: 57].\n \nثم بيَّن الله -جل وعلا- ما فيه من هذه المواعظ العظيمة والخير والهدى، فقال: (قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ)[يونس: 57] أي زاجر عن الفواحش ومانع من اقتراف الآثام من الشرك، وما دونه من البدع والكبائر وصغائر الآثام، فهو متضمن ما يجب على الخلق من طاعة ربهم، والاستقامة على شرعه.\n \nوبيَّن الله -جل وعلا- واعظًا عباده فيه ما لهم إن هم استقاموا وأطاعوا من حُسن العقبى في الآخرة، والعيش الكريم في الدنيا، فهو مشتمل على كل ما فيه الخير والهدى، وإنما يكون ذلك لمن أقبل عليه وحفل به، وعظَّمه حقَّ تعظيمه، وقال الله -جل وعلا- بعد هذا -مُبينًا ما في هذا القرآن من الخير-: (قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يونس: 57] يعني أنه يُزيل الشُّبَه والشكوك، وما في القلوب من رجس ودنسٍ، مما يكون من وساوس الشيطان، أو مما يوحي به شياطين الإنس بعضهم إلى بعض غرورًا، فهو كاشف لكل هذه الشُّبَه، مبينٌ ما يجب على الخلق من اتِّباع الهدى والاستقامة على صراط الله المستقيم.\n \n(قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ)[يونس: 57]، والله -جل وعلا- عظَّم هذه الموعظة وما في هذا القرآن من الشفاء للصدور بأنه من لدنه جل وعلا، فهذا القرآن هو كلام الله، ومن إحسان الله ورحمته بخلقه أنه أنزله إليهم، وتكلَّم به جل وعلا، وإلا فمَنْ هؤلاء الخليقة الضعفاء، حتى يكلِّمهم الله، ويجعل لهم هذا الهدى، لولا فضله ورحمته، ولولا إحسانه جل وعلا؟!\n \nفإنه ليس لأحد على الله حق يُلزمه، ولكنه عدلُه جل وعلا وفضله، ورحمته وإحسانه، ثم قال الله -تعالى- مبينًا ما في هذا القرآن أيضًا من الخير: (وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يونس: 57]، وصفه أولًا بأنه موعظة، وهذا لجميع الناس، ووصفه بأنه هدى، ووصفه بأنه شفاء، وهذا لجميع الناس، فهو يَعِظ الخلق جميعًا ليهتدوا، وهو أيضًا شفاء لهم جميعًا مما حصل في قلوبهم من الزيغ ومن البُعْد عن الهدى.\n \nثم قال: (وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يونس: 57] يعني أنه يحصل بهذا القرآن الكريم من الهداية والرحمة لأهل الإيمان الذين صدَّقوا به وعظَّموه، واتَّبعوا ما فيه من أوامر الله، وانتهوا عما نهى، فهو شفاء للخليقة جميعًا، باعتبار ما يكون من إزالة رجس الشرك، ودنس البدع، وهنالك شفاء له خصوصية لأهل الإيمان، وهو ما يكون لهم من الخير، وما يكون لهم من الانتفاع به في أمور دنياهم، هذا الانتفاع الذي يؤدي بهم إلى جنة ربهم -جل وعلا-؛ كما قال سبحانه: (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا)[الإسراء: 82]، وقال سبحانه: (قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ)[فصلت: 44].\n \nفهذا القرآن العظيم إنما ينتفع به مَن أراد الله به الخير، ومَن وفَّقه لسلوك صراطه المستقيم، وبحسب ما يكون لدى العبد من العناية بالقرآن الكريم وتعظيمه، يكون له من الهدى والخير، وهذا يوجب على المؤمن أن يراجع نفسه في طبيعة علاقته بالقرآن الكريم، فهذه الأمة إنما عزَّت وعَظُمَ شأنُها لَمَّا استقامت على القرآن، وهكذا في شأن الأفراد إنما يَعظُم شأن المسلم ويستقيم حاله إذا كان مُعظِّمًا للقرآن الكريم.\n \nوقد تكاثرت نصوص القرآن والسنة ببيان ما في اتِّباع القرآن والعناية به من الخير والفضل للإنسان؛ يقول النبي -صلى الله عليه وآله وسلم-: \"إن الله يرفع بهذا القرآن أقوامًا ويضع به آخرين\" يرفعهم به إذا عظَّموه تلاوة وتدبرًا وعملًا به، وبما جاء فيه، ويضع به آخرين، يُنزل قدرهم، ويجعل لهم التحقير والإذلال إن هم عامَلوا القرآن معاملة الانصراف والزهد فيه.\n \nومن تأمَّل أحوالنا نحن على صفة الأفراد فإن انصراف كثير منا عن القرآن واضح بيِّنٌ، ولذلك جاء في القرآن ما يُبيِّن أن هاجِرَ القرآن مذموم فعلُه، مُستقبَحٌ صنيعُه، ولذا قال الله -تعالى- في كتابه الكريم: (وَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا)[الفرقان: 30].\n \nوهجْرُ القرآن كما بيَّنه العلماء يكون على عدة صفات: يكون هجرًا لتلاوته فيمن استقلَّها، وقد قال العلماء: إنه لا يَحسُن بالمسلم أبدًا أن ينصرم شهر أو أربعون يومًا على الأكثر، ولم يختم كتاب ربه، فإن فعل فإنه قد فاته من الخير ما فاته، ويخشى أن يكون ممن وُصِفوا بهجر القرآن. ومِن هجْرِ القرآن هجرُ حفظه، أو حفظ كثير منه.\n \nوقد يُستغرب من كثير من الناس أنه ربما حفِظ الأشعار وغير ذلك من أقوال الناس، ثم لا يحفل بكلام ربه، ولا يحفظ منه إلا قليلًا.\n \nومن أنواع هجر القرآن: هجرُ تدبُّرِه، وهجر العمل به، وهجر الاستشفاء به، كل ذلك من أنواع الهجر، فمن عظَّم القرآن كلام الله عظَّمه الله -جل وعلا-.\n \nومَن تأمَّل أيضًا أحوالنا على صفة الأفراد -وبخاصة مع ما وُجِد من الثورة المعلوماتية، ووجود هذه الأجهزة الكفِّيَّة من هواتف وغيرها في أيدي الناس- فيوشك أن تجد أن مطالعة كثير من الناس لشاشات هذه الأجهزة، أكثر من عدد مشاهدتهم ومطالعتهم لصفحات كتاب ربهم، ولو أجرى الإنسان مقارنة يسيرة، وحسب ما يقضي من أوقات في مطالعة هذه الأجهزة، وتقليب ما فيها -لوجد أن هذا الوقت الذي يَقضيه في هذه المطالعة والمتابعة، كفيل بأن يجعله خاتمًا للقرآن لا أقول: في شهر، بل في نصفه أو أقل من ذلك، لو حسب الوقت الذي يُقضى في مطالعة هذه الأجهزة- ليس في الأمور الضرورية، ولكن في الأمور التي هي من قبيل الفضول- فإنه سيجد لو أنه أمضى هذا الوقت في تلاوة كتاب ربه، لأمسى وأصبح خاتمًا له، ووجد من البركات في استثمار الأوقات ما لا يوصَف ولا يُحصى.\n \nفنسأل الله أن يهدي قلوبنا للإيمان، وأن يُثبتها بحب القرآن؛ أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، وعلى آله وصحبه، ومَن تَبِعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ:\n \nفهذا قول ربنا -جل وعلا-: (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يونس: 57]، ثم قال جل وعلا: (قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ)[يونس: 58]، فهذا تعليم من الله -جل وعلا- لعباده بأن يتبيَّنوا ويتبصَّروا ما هو الأحق بالفرح؟ ما هي الأمور التي ينبغي أن يحفل بها الناس، وأن يفرحوا بها؟ فإن من عادة أكثر الخلق فرحهم بمتاع الدنيا، وما يُؤْتَون من أموالها ومُتعها، وهذا فرح طبيعي، فإذا كان في حدوده المباحة، فإنه لا ملامة على الإنسان فيه، ولكن الملامة كل الملامة أن يظن ظانٌّ أن حصوله على مُتعِ الدنيا من أموال أو مناصب ورُتب، وغير ذلك، هو غاية المنى، ومنتهى المقاصد، فهذه أمور زائلة ومتاع متحول، والمحاسبة عليه عسيرة، وسيُوقَف مسؤولاً عن كل ذلك.\n \nلكن الذي ينبغي أن تتجه له الهِمم للحصول عليه والفرح به، هو ما منَّ الله به على الإنسان من الهدى والإسلام.\n \n(قُلْ بِفَضْلِ اللَّهِ)[يونس: 58] قل يا رسولنا يا محمد مبينًا للخلق ما هو الذي ينبغي أن يكون محل الفرح والحفاوة، وهو فضل الله ورحمته؛ رُوِيَ عن أبي سعيد الخدري -رضي الله عنه-، وعن ابن عباس -رضي الله عنهما- قال: (قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا)[يونس: 58]، قال: فضل الله: الإسلام، ورحمته: القرآن\".\n \nورُوِي غير ذلك، ومهما يكن من أمرٍ، فالمعنى في هذا المقام ومتابعةً وصلةً بالآية التي قبلها أن الذي يجب أن يفرح به الناس هو ما جاءهم من الله من الهدى من دين الحق، فليفرحوا بالثبات عليه، فكثير من الخلائق صُرِف عن الإسلام وعن الهداية والقرآن، ولذا قال الله -جل وعلا- مبينًا حال هؤلاء الذين صرفهم الشيطان: (وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ)[الأنعام: 116]، وقال سبحانه: (وَلَقَدْ صَدَّقَ عَلَيْهِمْ إِبْلِيسُ ظَنَّهُ فَاتَّبَعُوهُ إِلَّا فَرِيقًا مِنَ الْمُؤْمِنِينَ * وَمَا كَانَ لَه)[سبأ: 20 - 21].\n \nفينبغي للمؤمن أن يفرح بالإسلام والهداية للإيمان، وما أنزل الله من القرآن، وأن جعله من أتباع خير الأنام محمد -صلى الله عليه وآله وسلم-، فهذا الذي ينبغي أن يفرح به المؤمن، وأن يبذل الأسباب في الثبات عليه إلى أن يَلقى الله -جل وعلا-، ولذا أخبر سبحانه عن حال عباده الراسخين أنهم يدعون الله -جل وعلا- أن يُثبتهم، وألا يجعل لهم ما يُزيغهم عن هذا الهدى وهذه النعمة العظمى؛ قال سبحانه مبينًا دعاء هؤلاء الراسخين: (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آل عمران: 8].\n \nوهذا عمل منهم بوصية الله -جل وعل- أن يثبتوا على هذا الدين، على الإيمان بالله وعلى طاعته، والاستقامة على شرعه، فقال سبحانه وتعالى: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آل عمران: 103].\n \nقال الله -جل وعلا- في هذا المقام حاثًّا عباده على أن يثبتوا على دينه حتى يَلقوه: (اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \n(قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ)[يونس: 58] هو خير مما يُفرح به عادة من مُتَعِ هذه الدنيا الزائلة، خير مما يجمعون من حطام الدنيا وما فيها من الزهرة الفانية الذاهبة لا مَحالةَ، فكل هؤلاء التجار وأصحاب الرُّتَب والمراتب، مَضَوْا في أَبد التاريخ، ولم يُذكر ولم يُخلَّد إلا مَن كان له من الخير وسوابق الفضل في نصرة دين الله، بأن يُثنى عليه، ويُعظَّم شأنُه، أو أولئك الذين حاربوا دين الله، واستغلوا ما آتاهم من الأموال، وما آتاهم من الرتب والمناصب، فحاربوا دين الله، فَخُلِّد ذِكرهم بذكر سيِّئ صنيعهم، ولَعْن الله لهم، وبيان عقوبته جل وعلا لهم، كما أخبر عن فرعون وعن هامان، وعن قارون وعن غيرهم.\n \nوبعد -أيها الإخوة الكرام- فإن من علائم التوفيق للعبد: أن يحرص على ثباته على دين الله، وأن يكون معتنيًا بأعظم ما أنزل الله وهو حبله المتين -القرآن العظيم-: (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يونس: 57].\n \nألا وصلُّوا وسلِّمُوا على خير خلق الله نبينا محمد، فقد أمرنا الله بذلك، فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، اللهم وارضَ عن خلفائه الراشدين والأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.\n \nاللهم أعز الإسلام والمسلمين، وأذِل الكفر والكافرين.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.\n \nربَّنا لا تُزغ قلوبنا بعد إذ هديتنا وهبْ لنا من لدنك رحمة إنك أنت الوهاب.\n \nاللهم مقلِّب القلوب ثبِّت قلوبنا على دينك، اللهم مصرِّف القلوب صرِّف قلوبنا على طاعتك.\n \nاللهم أعنَّا على ذِكرك وشكرك وحُسن عبادتك.\n \nاللهم اغفر لنا ولوالدينا وارحمهم كما ربَّوْنا صغارًا.\n \nاللهم هبْ لنا من أزواجنا وذرياتنا قرَّةَ أعينٍ، واجعلنا للمتقين إمامًا.\n \nاللهم بمنِّك وفضلك لا تدَع لنا في مقامنا هذا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا كربًا إلا نفَّسته، ولا دينًا إلا قضيته، ولا مريضًا إلا شفيته، ولا مذنبًا إلا إليك رَددته، ولا سائلًا إلا أعطيته برحمتك يا أرحم الراحمين.\n \nاللهم أصلح أحوال المسلمين في كل مكان، اللهم أدم على بلادنا الأمن والطمأنينة والإيمان، اللهم أصلح أئمتنا وولاة أمورنا، اللهم وفِّقهم لما فيه خير العباد والبلاد.\n \nاللهم أصلح أحوال المسلمين، اللهم ولِّ عليهم خيارهم واكْفهم شرارهم.\n \nاللهم احقن دماء المسلمين في كل مكان.\n \nاللهم إن بأمة نبيك محمد -عليه الصلاة والسلام- من الشدة واللأواء، ومن الفرقة والضَّعف، وتسلُّط الأعداء، ما لا نشكوه إلا إليك، ولا يَقدِر على كشفه إلا أنت، فاللهم عجِّل بالفرج لكل مُبتلًى من المسلمين.\n \nاللهم إنا نَدرأ بك في نحور أعداء أمة نبيك محمد -عليه الصلاة والسلام-، اللهم إنا نشكو إليك ضَعف قوَّتنا، وذَهاب حيلتنا يا رب العالمين.\n \nاللهم أصلح أحوال المسلمين، اللهم أصلح أحوال المسلمين، وعجِّل بالفرج لإخواننا في الشام وفي ليبيا، وفي العراق، وفي غيرها من البلاد يا رب العالمين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الهداية بالقرآن 2/ بعض ثمرات العناية بالقرآن والعمل به 3/ظاهرة هجر القرآن وأنواع هجره 4/الفرح الحقيقي وبعض الأمور التي ينبغي الفرح بها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذا القرآن العظيم إنما ينتفع به مَن أراد الله به الخير، ومَن وفَّقه لسلوك صراطه المستقيم، وبحسب ما يكون لدى العبد من العناية بالقرآن الكريم وتعظيمه يكون له من الهدى والخير، وهذا يوجب على المؤمن أن يراجع نفسه في طبيعة علاقته بالقرآن الكريم، فهذه الأمة إنما عزَّت وعَظُمَ شأنُها لَمَّا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304835\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مضل له، ومَن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن اتَّبع سنَّته واقتفى أثره إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>فيا أيها الإخوة المؤمنون: إن الله -جل وعلا- قد جعل لنا في هذا القرآن العظيم من الهدى والبيِّنات، ومما يقود إلى حُسن العقبى في الآخرة والأولى ما هو واضح وبيِّنٌ، وتتابعت نصوص القرآن والسنة على تأكيده وإلزام الخلق أجمعين أن يَقتفوا هذا الأثر العظيم، وأن يكونوا على صراط الله المستقيم؛ فإن الله -جل وعلا- قد تكفَّل لمن اتَّبع هذا القرآن بألا يضلَّ ولا يشقى: (فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى)[طه: 123]، قال ابن عباس -رضي الله عنهما-: \"لا يضل في الدنيا ولا يشقى في الآخرة\".</p>\n<p>&nbsp;</p>\n<p>وجاء الوعيد لمن تنكَّب الصراط المستقيم، ولم يتَّبع هدى القرآن العظيم، فقال جل وعلا: (<span style=\"color: #ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى</span>)[طه: 124 - 126].</p>\n<p>&nbsp;</p>\n<p>والمتأمل في نصوص القرآن يجد فيها الخير والهدى علاوة على ما يكون لمن تلا القرآن وتدبَّره، واتَّبع هداه، واقتفى أثره من تلك الطمأنينة العظيمة التي يُودعها الله -جل وعلا- في قلوب أهل القرآن -أهل تلاوته، أهل تدبُّره، أهل العمل به-.</p>\n<p>&nbsp;</p>\n<p>ومما جاء في هذا الباب ما لفت الله فيه أنظار الخلائق جميعًا إلى ما في هذا القرآن العظيم من الخير والهدى، ومن الرحمة والشفاء، فقال سبحانه: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ</span>)[يونس: 57 - 58].</p>\n<p>&nbsp;</p>\n<p>فقوله سبحانه: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ</span>)[يونس: 57] امتنان من الله -جل وعلا- على خلقه لما أنزله من القرآن العظيم على رسوله الكريم -صلى الله عليه وآله وسلم-.</p>\n<p>&nbsp;</p>\n<p>وتأمل أن الله نادى الناس جميعًا: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ</span>)[يونس: 57]، فهو خطاب لكل المكلفين من الإنس والجن؛ ليتدبَّروا هذا القرآن، وليعظِّموه، وليعلموا أنه هو جسرهم وطريقهم إلى رضا ربهم وجنته جل وعلا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ</span>)[يونس: 57]؛ فهو خطاب لكل المكلفين منذ العهد الزاهر الأول وقت تنزُّل القرآن على سيد الخلق محمد -صلى الله عليه وآله وسلم- إلى أن يرث الله الأرض ومَن عليها.</p>\n<p>&nbsp;</p>\n<p>ولذلك قال الله -تعالى- في الآية الأخرى مخاطبًا سيد الخلق محمدًا -صلى الله عليه وآله وسلم-، ومبينًا أن ما جاء به من القرآن من ربه هو للخلائق جميعًا: (<span style=\"color: #ff0000;\">وَأُوحِيَ إِلَيَّ هَذَا الْقُرْآنُ لِأُنْذِرَكُمْ بِهِ وَمَنْ بَلَغَ</span>)[الأنعام: 19]؛ فهذا القرآن تكفَّل الله -جل وعلا- بتبليغه وبيان ما فيه للمكلفين جميعًا، وهيَّأ الله -جل وعلا- مَن يبلغه باللسان العربي، وبما يُوضِّحه ويُبينه بما يكون من ترجمة معانيه، وتوضيح ما فيه من الهدى لكل أحد ممن ينطق بكل لسان وكل لغة، ومَن لم يصله -ممن يقدره الله جل وعلا- هذا القرآن، ولم تقم الحجة عليه، فإن الله لا يظلم أحدًا، فمثل هؤلاء كما جاء في الحديث أنهم ممن يُختبرون يوم القيامة، إذا لم تبلغهم دعوة الإسلام والقرآن في الدنيا؛ إما لأجل بُعْدهم عن مواطن الهدى وبيان الإسلام، أو لغير ذلك من العوارض، فإن هؤلاء لا يُجازون على جهلهم، فإن من المقرر في الشريعة أن مَن جهِل شيئًا لا يؤاخذ على جهله، ولا يُقتص منه على عدم علمه، فالله -جل وعلا- هو الحكم العدل، فجاء في الحديث أنهم يُمتحنون يوم القيامة، والمقصود أن هذا القرآن بلغ مشارق الأرض ومغاربها، فهو خطاب للخلق كافة: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ</span>)[يونس: 57].</p>\n<p>&nbsp;</p>\n<p>ثم بيَّن الله -جل وعلا- ما فيه من هذه المواعظ العظيمة والخير والهدى، فقال: (<span style=\"color: #ff0000;\">قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ</span>)[يونس: 57] أي زاجر عن الفواحش ومانع من اقتراف الآثام من الشرك، وما دونه من البدع والكبائر وصغائر الآثام، فهو متضمن ما يجب على الخلق من طاعة ربهم، والاستقامة على شرعه.</p>\n<p>&nbsp;</p>\n<p>وبيَّن الله -جل وعلا- واعظًا عباده فيه ما لهم إن هم استقاموا وأطاعوا من حُسن العقبى في الآخرة، والعيش الكريم في الدنيا، فهو مشتمل على كل ما فيه الخير والهدى، وإنما يكون ذلك لمن أقبل عليه وحفل به، وعظَّمه حقَّ تعظيمه، وقال الله -جل وعلا- بعد هذا -مُبينًا ما في هذا القرآن من الخير-: (<span style=\"color: #ff0000;\">قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[يونس: 57] يعني أنه يُزيل الشُّبَه والشكوك، وما في القلوب من رجس ودنسٍ، مما يكون من وساوس الشيطان، أو مما يوحي به شياطين الإنس بعضهم إلى بعض غرورًا، فهو كاشف لكل هذه الشُّبَه، مبينٌ ما يجب على الخلق من اتِّباع الهدى والاستقامة على صراط الله المستقيم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ</span>)[يونس: 57]، والله -جل وعلا- عظَّم هذه الموعظة وما في هذا القرآن من الشفاء للصدور بأنه من لدنه جل وعلا، فهذا القرآن هو كلام الله، ومن إحسان الله ورحمته بخلقه أنه أنزله إليهم، وتكلَّم به جل وعلا، وإلا فمَنْ هؤلاء الخليقة الضعفاء، حتى يكلِّمهم الله، ويجعل لهم هذا الهدى، لولا فضله ورحمته، ولولا إحسانه جل وعلا؟!</p>\n<p>&nbsp;</p>\n<p>فإنه ليس لأحد على الله حق يُلزمه، ولكنه عدلُه جل وعلا وفضله، ورحمته وإحسانه، ثم قال الله -تعالى- مبينًا ما في هذا القرآن أيضًا من الخير: (<span style=\"color: #ff0000;\">وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[يونس: 57]، وصفه أولًا بأنه موعظة، وهذا لجميع الناس، ووصفه بأنه هدى، ووصفه بأنه شفاء، وهذا لجميع الناس، فهو يَعِظ الخلق جميعًا ليهتدوا، وهو أيضًا شفاء لهم جميعًا مما حصل في قلوبهم من الزيغ ومن البُعْد عن الهدى.</p>\n<p>&nbsp;</p>\n<p>ثم قال: (<span style=\"color: #ff0000;\">وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[يونس: 57] يعني أنه يحصل بهذا القرآن الكريم من الهداية والرحمة لأهل الإيمان الذين صدَّقوا به وعظَّموه، واتَّبعوا ما فيه من أوامر الله، وانتهوا عما نهى، فهو شفاء للخليقة جميعًا، باعتبار ما يكون من إزالة رجس الشرك، ودنس البدع، وهنالك شفاء له خصوصية لأهل الإيمان، وهو ما يكون لهم من الخير، وما يكون لهم من الانتفاع به في أمور دنياهم، هذا الانتفاع الذي يؤدي بهم إلى جنة ربهم -جل وعلا-؛ كما قال سبحانه: (<span style=\"color: #ff0000;\">وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا</span>)[الإسراء: 82]، وقال سبحانه: (<span style=\"color: #ff0000;\">قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ</span>)[فصلت: 44].</p>\n<p>&nbsp;</p>\n<p>فهذا القرآن العظيم إنما ينتفع به مَن أراد الله به الخير، ومَن وفَّقه لسلوك صراطه المستقيم، وبحسب ما يكون لدى العبد من العناية بالقرآن الكريم وتعظيمه، يكون له من الهدى والخير، وهذا يوجب على المؤمن أن يراجع نفسه في طبيعة علاقته بالقرآن الكريم، فهذه الأمة إنما عزَّت وعَظُمَ شأنُها لَمَّا استقامت على القرآن، وهكذا في شأن الأفراد إنما يَعظُم شأن المسلم ويستقيم حاله إذا كان مُعظِّمًا للقرآن الكريم.</p>\n<p>&nbsp;</p>\n<p>وقد تكاثرت نصوص القرآن والسنة ببيان ما في اتِّباع القرآن والعناية به من الخير والفضل للإنسان؛ يقول النبي -صلى الله عليه وآله وسلم-: \"<span style=\"color: #0000ff;\">إن الله يرفع بهذا القرآن أقوامًا ويضع به آخرين</span>\" يرفعهم به إذا عظَّموه تلاوة وتدبرًا وعملًا به، وبما جاء فيه، ويضع به آخرين، يُنزل قدرهم، ويجعل لهم التحقير والإذلال إن هم عامَلوا القرآن معاملة الانصراف والزهد فيه.</p>\n<p>&nbsp;</p>\n<p>ومن تأمَّل أحوالنا نحن على صفة الأفراد فإن انصراف كثير منا عن القرآن واضح بيِّنٌ، ولذلك جاء في القرآن ما يُبيِّن أن هاجِرَ القرآن مذموم فعلُه، مُستقبَحٌ صنيعُه، ولذا قال الله -تعالى- في كتابه الكريم: (<span style=\"color: #ff0000;\">وَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا</span>)[الفرقان: 30].</p>\n<p>&nbsp;</p>\n<p>وهجْرُ القرآن كما بيَّنه العلماء يكون على عدة صفات: يكون هجرًا لتلاوته فيمن استقلَّها، وقد قال العلماء: إنه لا يَحسُن بالمسلم أبدًا أن ينصرم شهر أو أربعون يومًا على الأكثر، ولم يختم كتاب ربه، فإن فعل فإنه قد فاته من الخير ما فاته، ويخشى أن يكون ممن وُصِفوا بهجر القرآن. ومِن هجْرِ القرآن هجرُ حفظه، أو حفظ كثير منه.</p>\n<p>&nbsp;</p>\n<p>وقد يُستغرب من كثير من الناس أنه ربما حفِظ الأشعار وغير ذلك من أقوال الناس، ثم لا يحفل بكلام ربه، ولا يحفظ منه إلا قليلًا.</p>\n<p>&nbsp;</p>\n<p>ومن أنواع هجر القرآن: هجرُ تدبُّرِه، وهجر العمل به، وهجر الاستشفاء به، كل ذلك من أنواع الهجر، فمن عظَّم القرآن كلام الله عظَّمه الله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>ومَن تأمَّل أيضًا أحوالنا على صفة الأفراد -وبخاصة مع ما وُجِد من الثورة المعلوماتية، ووجود هذه الأجهزة الكفِّيَّة من هواتف وغيرها في أيدي الناس- فيوشك أن تجد أن مطالعة كثير من الناس لشاشات هذه الأجهزة، أكثر من عدد مشاهدتهم ومطالعتهم لصفحات كتاب ربهم، ولو أجرى الإنسان مقارنة يسيرة، وحسب ما يقضي من أوقات في مطالعة هذه الأجهزة، وتقليب ما فيها -لوجد أن هذا الوقت الذي يَقضيه في هذه المطالعة والمتابعة، كفيل بأن يجعله خاتمًا للقرآن لا أقول: في شهر، بل في نصفه أو أقل من ذلك، لو حسب الوقت الذي يُقضى في مطالعة هذه الأجهزة- ليس في الأمور الضرورية، ولكن في الأمور التي هي من قبيل الفضول- فإنه سيجد لو أنه أمضى هذا الوقت في تلاوة كتاب ربه، لأمسى وأصبح خاتمًا له، ووجد من البركات في استثمار الأوقات ما لا يوصَف ولا يُحصى.</p>\n<p>&nbsp;</p>\n<p>فنسأل الله أن يهدي قلوبنا للإيمان، وأن يُثبتها بحب القرآن؛ أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، وعلى آله وصحبه، ومَن تَبِعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>فهذا قول ربنا -جل وعلا-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[يونس: 57]، ثم قال جل وعلا: (<span style=\"color: #ff0000;\">قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ</span>)[يونس: 58]، فهذا تعليم من الله -جل وعلا- لعباده بأن يتبيَّنوا ويتبصَّروا ما هو الأحق بالفرح؟ ما هي الأمور التي ينبغي أن يحفل بها الناس، وأن يفرحوا بها؟ فإن من عادة أكثر الخلق فرحهم بمتاع الدنيا، وما يُؤْتَون من أموالها ومُتعها، وهذا فرح طبيعي، فإذا كان في حدوده المباحة، فإنه لا ملامة على الإنسان فيه، ولكن الملامة كل الملامة أن يظن ظانٌّ أن حصوله على مُتعِ الدنيا من أموال أو مناصب ورُتب، وغير ذلك، هو غاية المنى، ومنتهى المقاصد، فهذه أمور زائلة ومتاع متحول، والمحاسبة عليه عسيرة، وسيُوقَف مسؤولاً عن كل ذلك.</p>\n<p>&nbsp;</p>\n<p>لكن الذي ينبغي أن تتجه له الهِمم للحصول عليه والفرح به، هو ما منَّ الله به على الإنسان من الهدى والإسلام.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">قُلْ بِفَضْلِ اللَّهِ</span>)[يونس: 58] قل يا رسولنا يا محمد مبينًا للخلق ما هو الذي ينبغي أن يكون محل الفرح والحفاوة، وهو فضل الله ورحمته؛ رُوِيَ عن أبي سعيد الخدري -رضي الله عنه-، وعن ابن عباس -رضي الله عنهما- قال: (<span style=\"color: #ff0000;\">قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا</span>)[يونس: 58]، قال: فضل الله: الإسلام، ورحمته: القرآن\".</p>\n<p>&nbsp;</p>\n<p>ورُوِي غير ذلك، ومهما يكن من أمرٍ، فالمعنى في هذا المقام ومتابعةً وصلةً بالآية التي قبلها أن الذي يجب أن يفرح به الناس هو ما جاءهم من الله من الهدى من دين الحق، فليفرحوا بالثبات عليه، فكثير من الخلائق صُرِف عن الإسلام وعن الهداية والقرآن، ولذا قال الله -جل وعلا- مبينًا حال هؤلاء الذين صرفهم الشيطان: (<span style=\"color: #ff0000;\">وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ</span>)[الأنعام: 116]، وقال سبحانه: (<span style=\"color: #ff0000;\">وَلَقَدْ صَدَّقَ عَلَيْهِمْ إِبْلِيسُ ظَنَّهُ فَاتَّبَعُوهُ إِلَّا فَرِيقًا مِنَ الْمُؤْمِنِينَ * وَمَا كَانَ لَه</span>)[سبأ: 20 - 21].</p>\n<p>&nbsp;</p>\n<p>فينبغي للمؤمن أن يفرح بالإسلام والهداية للإيمان، وما أنزل الله من القرآن، وأن جعله من أتباع خير الأنام محمد -صلى الله عليه وآله وسلم-، فهذا الذي ينبغي أن يفرح به المؤمن، وأن يبذل الأسباب في الثبات عليه إلى أن يَلقى الله -جل وعلا-، ولذا أخبر سبحانه عن حال عباده الراسخين أنهم يدعون الله -جل وعلا- أن يُثبتهم، وألا يجعل لهم ما يُزيغهم عن هذا الهدى وهذه النعمة العظمى؛ قال سبحانه مبينًا دعاء هؤلاء الراسخين: (<span style=\"color: #ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آل عمران: 8].</p>\n<p>&nbsp;</p>\n<p>وهذا عمل منهم بوصية الله -جل وعل- أن يثبتوا على هذا الدين، على الإيمان بالله وعلى طاعته، والاستقامة على شرعه، فقال سبحانه وتعالى: (<span style=\"color: #ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آل عمران: 103].</p>\n<p>&nbsp;</p>\n<p>قال الله -جل وعلا- في هذا المقام حاثًّا عباده على أن يثبتوا على دينه حتى يَلقوه: (<span style=\"color: #ff0000;\">اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ</span>)[يونس: 58] هو خير مما يُفرح به عادة من مُتَعِ هذه الدنيا الزائلة، خير مما يجمعون من حطام الدنيا وما فيها من الزهرة الفانية الذاهبة لا مَحالةَ، فكل هؤلاء التجار وأصحاب الرُّتَب والمراتب، مَضَوْا في أَبد التاريخ، ولم يُذكر ولم يُخلَّد إلا مَن كان له من الخير وسوابق الفضل في نصرة دين الله، بأن يُثنى عليه، ويُعظَّم شأنُه، أو أولئك الذين حاربوا دين الله، واستغلوا ما آتاهم من الأموال، وما آتاهم من الرتب والمناصب، فحاربوا دين الله، فَخُلِّد ذِكرهم بذكر سيِّئ صنيعهم، ولَعْن الله لهم، وبيان عقوبته جل وعلا لهم، كما أخبر عن فرعون وعن هامان، وعن قارون وعن غيرهم.</p>\n<p>&nbsp;</p>\n<p>وبعد -أيها الإخوة الكرام- فإن من علائم التوفيق للعبد: أن يحرص على ثباته على دين الله، وأن يكون معتنيًا بأعظم ما أنزل الله وهو حبله المتين -القرآن العظيم-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[يونس: 57].</p>\n<p>&nbsp;</p>\n<p>ألا وصلُّوا وسلِّمُوا على خير خلق الله نبينا محمد، فقد أمرنا الله بذلك، فقال عز من قائل: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، اللهم وارضَ عن خلفائه الراشدين والأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذِل الكفر والكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>ربَّنا لا تُزغ قلوبنا بعد إذ هديتنا وهبْ لنا من لدنك رحمة إنك أنت الوهاب.</p>\n<p>&nbsp;</p>\n<p>اللهم مقلِّب القلوب ثبِّت قلوبنا على دينك، اللهم مصرِّف القلوب صرِّف قلوبنا على طاعتك.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنَّا على ذِكرك وشكرك وحُسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وارحمهم كما ربَّوْنا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم هبْ لنا من أزواجنا وذرياتنا قرَّةَ أعينٍ، واجعلنا للمتقين إمامًا.</p>\n<p>&nbsp;</p>\n<p>اللهم بمنِّك وفضلك لا تدَع لنا في مقامنا هذا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا كربًا إلا نفَّسته، ولا دينًا إلا قضيته، ولا مريضًا إلا شفيته، ولا مذنبًا إلا إليك رَددته، ولا سائلًا إلا أعطيته برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، اللهم أدم على بلادنا الأمن والطمأنينة والإيمان، اللهم أصلح أئمتنا وولاة أمورنا، اللهم وفِّقهم لما فيه خير العباد والبلاد.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين، اللهم ولِّ عليهم خيارهم واكْفهم شرارهم.</p>\n<p>&nbsp;</p>\n<p>اللهم احقن دماء المسلمين في كل مكان.</p>\n<p>&nbsp;</p>\n<p>اللهم إن بأمة نبيك محمد -عليه الصلاة والسلام- من الشدة واللأواء، ومن الفرقة والضَّعف، وتسلُّط الأعداء، ما لا نشكوه إلا إليك، ولا يَقدِر على كشفه إلا أنت، فاللهم عجِّل بالفرج لكل مُبتلًى من المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نَدرأ بك في نحور أعداء أمة نبيك محمد -عليه الصلاة والسلام-، اللهم إنا نشكو إليك ضَعف قوَّتنا، وذَهاب حيلتنا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين، اللهم أصلح أحوال المسلمين، وعجِّل بالفرج لإخواننا في الشام وفي ليبيا، وفي العراق، وفي غيرها من البلاد يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصافات: 180 - 182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "في_القرآن_نجاة_العباد_وفلاحهم.doc",
      "path": "/database/files/في_القرآن_نجاة_العباد_وفلاحهم.doc",
      "link": "https://khutabaa.com/article/%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%86%D8%AC%D8%A7%D8%A9-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF-%D9%88%D9%81%D9%84%D8%A7%D8%AD%D9%87%D9%85/download-file/304836"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/في-القرآن-نجاة-العباد-وفلاحهم"
}
