{
  "id": 3215,
  "title": "قاتل الله المغرضين والمفسدين",
  "slug": "قاتل-الله-المغرضين-والمفسدين",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة استقرار الوطن 2/التلاحم في بلاد الحرمين ووحدة الصف واجتماع الكلمة 3/عمارة بلاد الحرمين في الطاعة والأمر بالمعروف 4/معوقات الأمن في المجتمع 5/علماء بلاد الحرمين دعاة ناصحون للأئمة والأمة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ سَلامَةَ بُلدَانِنا, وَأَمْنَ أَوطَانِنا, مَسْؤُولِيَّةُ الجَمِيعِ, وَنَفْعُهُ وَخَيرُهُ لِلْجَمِيعِ, وَلِوُجُودِ الأَمنِ أَسبَابٌ, متى تَحقَّقَتْ كانَ الأَمْنُ وَالأَمَانُ! وَبِاخْتِلالِهَا يَكُونُ الشَّرُّ والفَسَادُ! فَأَوَّلُها: البُعدُ عن الشِّركِ باللهِ فِي رُبُوبِيَّتِهِ، وأُلوهِيَّتِهِ، وحُكمِهِ،.. وحتى نُحقِّقَ الأَمنَ فَلا بُدَّ مِن العِنَايَةِ بالعلمِ الشَّرعي وَأهْلِهِ، فالعلمُ عِصْمَةٌ مِن الفِتَنِ، فَإذا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله منَّ علينا بالإسلامِ، ونوَّرَ قُلُوبَنا بالإيمانِ، نَشهَدُ ألَّا إلهَ إلَّا الله وحده لا شريكَ لهُ الرَّحيمُ الرَّحمانُ، وَنَشْهَدُ أنَّ نَبِيَّنا وَحَبِيبَنا مُحمَّداً عبدُ اللهِ وَرَسُولُهُ، بَعَثَهُ اللهُ رَحْمَةً للإنْسِ والجَآنِّ، عليهِ وعلى آلِهِ وَأَصحَابِهِ أَفْضَلُ صَّلاةٍ وَأَتَمُّ تَسلِيمٍ. ومن سَارَ عَلى نَهْجِهِم إلى يومِ الدِّينِ.\n \nأَمَّا بَعْدُ: عبادَ اللهِ: أوصيكم ونفسي بِتَقْوَى اللهِ وطاعتِهِ، وأُحذِّرُكم وإيِّايَّ من عصيانِهِ ومخالفةِ أَمرِهِ. فَاللهُ يَقُولُ وَهُوَ أصْدَقُ القَائِلِينَ: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الأنعام: 153].\n \nعِبَادَ اللهِ: مَنْ لَمْ يَعْرِفْ نِعْمَةَ اللهِ علينا في أمْنِنا في أَوطَانِنَا, وَرَخَاءِ أَرْزَاقِنَا, فَهُو إنْسَانٌ جَحُودٌ! وَمَنْ نَسَبَ النِّعَمَ لِغَيرِ اللهِ -تَعَالى- فَهُوَ ظَلُومٌ كَفُورٌ؛ فَاللهُ -تَعَالى- يَقُولُ: (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ)[النحل: 53]؛ فَكُلُّ نِعْمَةٍ ظَاهِرَةٍ وَبَاطِنَةٍ فَمِنَ اللَّهِ وَحْدَهُ!\n \nأَيُّها المُسْلِمُونَ: نَعِيشُ في بِلادِنَا بِحَمْدِ اللهِ -تَعَالى- فِي أمْنٍ وَأمَانٍ, وَرَاحَةٍ وَقَرَارٍ, بَينَمَا فِتَنٌ مِنْ حَولِنا تَعْصِفُ بالبِلادِ والعِبَادِ, وَكَيدٌ كُبَّارٌ يُكَادُ لأهلِ هذهِ الدِّيارِ! نَسْألُ اللهَ أنْ يَقِيَنَا والمُسْلِمِينَ شَرَّ الأشْرَارِ وَكيدَ الفُجَّارِ.\n \nوَإنَّ هَذا التَّآلُفَ وَاللُّحْمَةَ بينَ الرَّاعِي والرَّعَيَّةِ أغَاظَ الأعْدَاءَ مِن الدَّاخِلِ والخَارِجِ , فَهُمْ لا يَألُونَ جُهْدَاً في التَّفْرِيقِ والتَّمْزِيقِ والتِّحْرِيشِ بَينَنَا, نَسْألُ اللهَ أنْ يَرُدَّ كَيدَهُمْ في نُحُورِهِمْ. وَإنَّ هَذهِ اللُّحْمَةَ بينَ الرَّاعِي والرَّعَيَّةِ يجِبُ أنْ تُحَاطَ بالنُّصْحِ والإخْلاصِ والمَحَبَّةِ مِن كِلا الطَّرَفَينِ, كما في السُّننِ أنَّ النَّبِيَّ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-قَالَ: \"ثَلاَثٌ لاَ يُغِلُّ عَلَيْهِنَّ قَلْبُ مُؤْمِنٍ: إِخْلاَصُ الْعَمَلِ لِلَّهِ، وَالنَّصِيحَةُ لِوُلاَةِ الْمُسْلِمِينَ، وَلُزُومُ جَمَاعَتِهِمْ، فَإِنَّ دَعْوَتَهُمْ، تُحِيطُ مِنْ وَرَائِهِمْ\".\n \nوَقَدْ أخبَرَنا سيِّدُ الأنامِ -عليهِ الصِّلاةُ أفضَلُ الصَّلاةِ والسَّلامِ- بِقَولِهِ: \"خِيَارُ أَئِمَّتِكُمُ الَّذِينَ تُحِبُّونَهُمْ وَيُحِبُّونَكُمْ وَتُصَلُّونَ عَلَيْهِمْ وَيُصَلُّونَ عَلَيْكُمْ وَشِرَارُ أَئِمَّتِكُمُ الَّذِينَ تُبْغِضُونَهُمْ وَيُبْغِضُونَكُمْ وَتَلْعَنُونَهُمْ وَيَلْعَنُونَكُمْ\" (رواه مسلمٌ).\n \nعبادَ اللهِ: إنَّنَا واللهِ فِي نِعْمَةٍ كُبْرى بِهذا التآلُفِ والاجتِماعِ, والسَّمعِ والطَّاعَةِ, لِوُلاةِ أَمرِنا, وَعُلَمَائِنَا الأجِلَّاءِ, طَاعَةً لِرَبِّنا وإنفاذاً لِوَصايا نَبِيِّنا -عليه أَفْضَلُ صَلاةٍ وَأَزْكَى سَلامٍ-, فاحمدوا اللهَ –تعالى- على ذَلِكَ، وتَذكَّروا قولَ اللهِ –تعالى-: (لَوْ أَنفَقْتَ مَا فِي الأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ)[الأنفال: 63]، وَالزَمُوا جَمَاعَةَ المُسلِمينَ, وخُذُوا بوَصِيَّةِ رَبِّ العالَمينَ القائِلِ: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا)[آل عمران: 103].\n \nفإذا تَحقَّقَ هذا التَّرابُطُ تَحَقَّقَ الأَمنُ، وَانتَشَرَ دِينُ اللهِ, وَانْدَحَرَ الأَعداءُ الخَارِجِيِّينَ والدَّاخِلِيِّينَ؛ (وَلا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ)[الأنفال: 46].\n \nعِبَادَ اللهِ: إنَّ سَلامَةَ بُلدَانِنا, وَأَمْنَ أَوطَانِنا, مَسْؤُولِيَّةُ الجَمِيعِ, وَنَفْعُهُ وَخَيرُهُ لِلْجَمِيعِ,   وَلِوُجُودِ الأَمنِ أَسبَابٌ, متى تَحقَّقَتْ كانَ الأَمْنُ وَالأَمَانُ! وَبِاخْتِلالِهَا يَكُونُ الشَّرُّ والفَسَادُ! فَأَوَّلُها: البُعدُ عن الشِّركِ باللهِ فِي رُبُوبِيَّتِهِ، وأُلوهِيَّتِهِ، وحُكمِهِ، قَالَ اللهُ -تَعَالى-: (الَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُمْ بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُمْ مُّهْتَدُونَ)[الأنعام: 82].\n \nأيُّها المؤمنونَ: وحتى نُحقِّقَ الأَمنَ فَلا بُدَّ مِن العِنَايَةِ بالعلمِ الشَّرعي وَأهْلِهِ، فالعلمُ عِصْمَةٌ مِن الفِتَنِ، فَإذا ظَهَرَ في بَلَدٍ قَلَّ الشَّرُّ فيها، وإذا خَفِيَ العلمُ ظَهَرَ الشرُّ والفَسَادُ!\n \nعبادَ اللهِ: وحتى نَصلَ إلى الأمنِ التَّامِّ، فَعَلَينَا بِالأمرِ بالمعروفِ والنَّهيِ عن المنكرِ، والنُّصحِ للهِ ولِرَسولِهِ ولِكتَابِهِ ولأَئِمَّةِ المسلمينَ وعامَّتِهم بِصِدْقٍ وَإخْلاصٍ.\n \nأيُّها المؤمِنُونَ: فِي تَنفِيذِ حُدُودِ اللهِ -تَعَالى- والقِيَامِ بِالْقِصَاصِ على المُعْتَدِينَ حَسْمٌ لِلفَوضَى واستِتْبَابٌ لِلأَمْنِ وَدَفْعٌ لِلفَتَنِ، وَقَضَاءٌ عَلَى الْبَغْي وَالْعُدْوَانِ، وَصِيَانَةٌ لِلْدِّمَاءِ وَالْأَعْرَاضِ وَالْأَمْوَالِ؛ لِأَنَّهُ إِذَا لَمْ يُعَاقَبْ المُعْتَدِي تَصَدَّعَتْ وِحْدَةُ المُجْتَمَعِ وَاخْتَلَفَتْ كَلِمَتُهُ، وصَدَقُ اللهُ: (وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 179].\n \nواللهُ –تَعالى- يَقُولُ: (مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا)[المائدة: 32]. وَلَقَدْ أخَذَ وُلاةُ أُمُورِنَا على أنْفُسِهِمْ العَهْدَ والمِيثاقِ أنْ يُقِيمُوا الحُدُودَ على كُلِّ أحَدٍ, فَالكُلُّ في ذَلِكَ سَواسِيَةٌ! انْطِلاقَاً مِن قَولِ رَسُولِ الهُدى -صلَّى اللهُ عليهِ وَسَلَّمَ-: \"أَقِيمُوا حُدُودَ اللهِ فِي الْقَرِيبِ وَالْبَعِيدِ، وَلاَ تَأْخُذْكُمْ فِي اللهِ لَوْمَةُ لاَئِمٍ\" (رَواهُ ابنُ ماجَه).\n \nفَلا يَرْضَ اللهُ ورَسُولُهُ وَالمُؤمِنُونَ أنْ تُقَامَ الحُدُودُ على البُسَطَاء، وأَنْ يُترَكَ أَكَابِرُ المُجرِمِينَ طُلَقَاءَ، فَخَيرُ البَشَرِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"إنَّمَا أهْلَكَ مَنْ قَبْلَكُمْ أَنَّهُمْ كَانُوا إِذَا سَرَقَ فِيهِمُ الشَّرِيفُ تَرَكُوهُ, وَإِذَا سَرَقَ فِيهِمُ الضَّعِيفُ أقامُوا عَلَيْهِ الحَدَّ، وَأَيْمُ اللهِ، لَوْ أَنَّ فَاطمَةَ بِنْتَ مُحمَّدٍ سَرَقَتْ لَقَطَعتُ يَدَهَا\" (متفقٌ عَلَيْهِ).\n \nنَسْأَلُ اللهَ -تَعَالى- أَنْ يَجْمَعَ قُلُوبَنَا عَلَى الْحَقِّ، وَأَنْ يُوَحِّدَ كَلِمَتَنَا عَلَى العَدلِ، وَأَنْ يُبْعِدَ عنَّا أَسْبَابَ الْشِّقَاقِ وَالِافْتِرَاقِ.\n \nوأستَغِفرُ اللهَ لي ولكم ولسائرِ المسلمينَ من كلِّ ذَنبٍ، فاستغفروه، إنَّه هو الغفورُ الرَّحيمُ.\n \n \nالخطبةُ الثانيةُ:\n \nالحَمدُ للهِ، تَعَاظَمَ وَاقْتَدَرَ، نَحْمَدُهُ كَثِيراً كَمَا أَمَرَ، ونَشكُرُهُ وقد تَأَذَّن بالزِّيادة لِمَن شَكَرَ، والصَّلاةُ والسَّلامُ على خَيرِ البَشَرِ، وعلى آلِهِ وأصحابِهِ، وَمَنْ تَبِعَهم بإحسانٍ إلى يومِ الْمُستَقَرْ.\n \nأمَّا بعدُ: فاتَّقوا الله يا مؤمنونِ وأَطيعُوهُ, واتَّبعوا أمرَه ولا تعصُوه.\n \nأيُّها الكرامُ: ولْنَعْلَمْ أنَّ المَعَاصِيَ وَالأَمْنَ لا يَجْتَمِعَانِ، فالذُّنُوبُ مُزيلةٌ للنِّعمِ، وتُحِلُّ الفَوضى والنِّقَم، والطَّاعةُ حِصنُ اللهِ الأَعظَمُ وَمَن دَخَلَ طَرِيقَها كانَ مِن الآمِنِينَ.\n \nيا مؤمنونَ: مَن يُحِبُّ بَلَدَهُ بِصدْقٍ وَيُرِيدُ لَهُ الخَيرَ وَالنَّمَاءَ, والأَمْنَ والأمانَ فَلا تَرَاهُ إِلاَّ مُطِيعًا لِرَبِّهِ, مُتَّبِعَاُ لِرَسُولِهِ, مُطِيعَاً لِوُلاةِ أَمرِهِ, نَاصِحًا لِقَادَتِهِ، لا يُحدِثُ بَلبَلَةً وَلا يَبعَثُ فَوضَى، وَلا يُفسِدُ صَالِحًا, ولا يَنْسَاقُ خَلْفَ شَائِعَاتٍ وَإفْكٍ وَكَذَبٍ, مِنْ أَقْلامٍ وَأَلْسُنٍ مَأَجُورَةٍ مَأْفُونَةٍ !\n \nوإنَّ عُلَمَاءَ المملَكَةِ -جَزَاهُمُ اللهُ خيراً- لَمْ يَأَلُوا جُهْدَاً بالنَّصْحِ والتَّوجيهِ للعامَّةِ والخَاصَّةِ, خَاصَّةً حَال الأزَماتِ. على رَأسِ هَؤلاءِ النَّاصِحِينَ, أعضَاءُ هَيئَةِ كِبارِ عُلمَاءِ المَمْلَكَةِ -وفَّقَهمُ اللهُ- فَلا زَالُوا يُحذِّرونَ مِنْ مَغَبَّةِ الانْسِيَاقِ خَلْفَ الشَّائِعَاتِ والافْتِرَاءَاتِ فَهُمْ دَومَاً يَسْأَلُونَ اللهَ فِيهَا لِعُمُومِ المُسلِمِينَ العَافِيةَ والاسْتِقْرَارَ والاجتماعَ على الحقِّ حكَّاماً ومَحكُومينَ، وَيَحمَدُونَ اللهَ –سُبْحَانَهُ- عَلى مَا مَنَّ بِهِ عَلَى المَمْلَكَةِ مِنْ اجْتِماَعِ كَلِمَتِها وَتَوَحُّدِ صَفِّها على كِتَابِ اللهِ، وَسُنَّةِ رَسُولِهِ فِي ظِلِّ قِيادَةٍ حَكِيمَةٍ لَهَا بَيعَتُهَا الشَّرْعِيَّةُ، وَتُوصي المُسْلِمِينَ بالاعْتِصَامِ بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا, وَأَنَّ: \"يَدَ اللهِ مَعَ الجَمَاعَةِ\". وَأَنَّ رَسُولَنَا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"مَنْ خَلَعَ يَدَاً مِنْ طَاعَةٍ لَقِيَ اللهَ يَومَ القِيَامَةِ لا حُجَّةَ لَهُ، وَمَنْ مَاتَ وَلَيسَ فِي عُنُقِهِ بَيعَةٌ مَاتَ مِيتَةً جَاهِلِيَّةً \".\n \nفَقَد أَنعَمَ اللهُ على بِلادِنَا باجْتِمَاعِنَا حَولَ قَادَتِنا على هَدْي الكِتَابِ وَالسُّنةِ، لا تُفَرِّقُنا تَيَّارَاتٌ وَافِدَةٌ، ولا شَائِعَاتٌ كَاذِبَةٌ خَاطِئَةٌ, فَقَدْ شَرَّفَنَا اللهُ بِخِدْمَةِ الحَرَمَينِ الشَّريفينِ، وَهيئَةُ كِبَارِ العُلماءِ تَدْعُو الجَمِيعَ إلى بَذْلِ كُلِّ الأَسْبَابِ التي تَزِيدُ مِن الُّلحمَةِ، وتُوثِّقُ الأُلفَةِ، وتؤكِّد على وجوب التَّنَاصُحِ والتَّفَاهُمِ والتَّعاونِ على البِرِّ والتَّقوى؛ إذِ الأُمَّةُ فِي بِلادِنا جَمَاعَةٌ وَاحِدَةٌ تَلتَزِمُ الجماعةَ وَتُنَاصِحُ بِصِدْقٍ، مَعَ الاعْتِرَافِ بِعَدَمِ الكَمَالِ، وَوُجُودِ الخَطَأِ وَأَهَمِيِّةِ الإصلاحِ عَلى كُلِّ حَالٍ وَفِي كُلِّ وَقْتٍ, بِالأُسْلُوبُ الشَّرعيُّ الذي لا يَكُونُ مَعَهُ مَفْسَدَةٌ، ألا وَهُوَ المُنَاصَحَةُ.\n \nفَيا شَبَابَ الإسلامِ: الزَمُوا غَرْزَ عُلمَائِكم النَّاصِحينَ, وتَشبَّثوا بِجَمَاعَةِ المُسلمينَ, فَبَلَدُنا بَلَدُ التَّوحيدِ والعَقِيدةِ, ومَهدُ السُّنة والرِّسالَةِ, وَمَهْبِطُ الوحيِ والقُرآنِ, وَمَأْرِزُ الإيمَانِ والأَمَانِ, فَنحنُ مُجتَمَعٌ كَسَّفِينَةٍ وَاحِدَةٍ، فَأَيُّ خَرْقٍ فِيهَا فَإِنَّمَا هُوَ إِيذَانٌ بِغَرَقِهَا فَلْنَلزَمِ الشُّكرَ فَإِنَّهُ قَيدٌ للنِّعمِ, وَسَبَبٌ لازدِيَادِهَا: (ذَلِكَ بِأَنَّ اللهَ لم يَكُ مُغَيِّرَاً نِعمَةً أَنعَمَهَا عَلَى قَومٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِم)[الرعد: 11].\n \nفاللهم إنَّا نعوذُ برضاكَ من سخطِكَ وبمعافاتِكَ من عقوبتكَ وبكَ منكَ لا نحصي ثناءً عليكَ. اللهم اجعلنا لِنِعمِكَ من الشَّاكرينَ ولكَ من الذَّاكرينَ. اللهم أصلح شباب الإسلام والمسلمين وخذ بنواصيهم إلى البِرِّ والتقوى ووفقهم لِمَا ترضى. واجعلهم هداة مهتدين، اللهمَّ حبِّب إليهم الإيمانَ وزَيِّنْهُ في قلوبِهم وكرِّه إليهم الكفرَ والفسوقَ والعصيانَ واجعلهم من الرَّاشِدينَ. اللهم احفَظْ حُدُودَنَا وانْصُرْ جُنُودَنَا على الحَوثِيِّنَ الظَّالِمينَ.\n \nاللهمَّ أرنا الحقَّ حقاً وارزقنا إتباعه والباطل باطلاً وارزقنا اجتنابه. اللهم أبرم لهذه الأمةِ أمرَ رُشدٍ يُعزُّ فيه أهلُ الطَّاعةِ ويُذلُّ فيه أهلُ المعصيةِ ويؤمرُ فيه بالمعروف ويُنهى فيه عن المنكر يَارَبَّ العالمين. اللهم وفِّق وَليَّ أَمْرِنَا وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّهُ وَتَرْضَاهُ, اجمَعهُم على الهُدى والدِّينِ, واجْعَلْهُم رَحمَةً على رَعَايَاهُمْ, رَبَّنا اغفِرْ لنا وَلِوالِدِينَا والمُسلِمينَ أجمَعِينَ. (اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة استقرار الوطن 2/التلاحم في بلاد الحرمين ووحدة الصف واجتماع الكلمة 3/عمارة بلاد الحرمين في الطاعة والأمر بالمعروف 4/معوقات الأمن في المجتمع 5/علماء بلاد الحرمين دعاة ناصحون للأئمة والأمة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ سَلامَةَ بُلدَانِنا, وَأَمْنَ أَوطَانِنا, مَسْؤُولِيَّةُ الجَمِيعِ, وَنَفْعُهُ وَخَيرُهُ لِلْجَمِيعِ, وَلِوُجُودِ الأَمنِ أَسبَابٌ, متى تَحقَّقَتْ كانَ الأَمْنُ وَالأَمَانُ! وَبِاخْتِلالِهَا يَكُونُ الشَّرُّ والفَسَادُ! فَأَوَّلُها: البُعدُ عن الشِّركِ باللهِ فِي رُبُوبِيَّتِهِ، وأُلوهِيَّتِهِ، وحُكمِهِ،.. وحتى نُحقِّقَ الأَمنَ فَلا بُدَّ مِن العِنَايَةِ بالعلمِ الشَّرعي وَأهْلِهِ، فالعلمُ عِصْمَةٌ مِن الفِتَنِ، فَإذا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"323438\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله منَّ علينا بالإسلامِ، ونوَّرَ قُلُوبَنا بالإيمانِ، نَشهَدُ ألَّا إلهَ إلَّا الله وحده لا شريكَ لهُ الرَّحيمُ الرَّحمانُ، وَنَشْهَدُ أنَّ نَبِيَّنا وَحَبِيبَنا مُحمَّداً عبدُ اللهِ وَرَسُولُهُ، بَعَثَهُ اللهُ رَحْمَةً للإنْسِ والجَآنِّ، عليهِ وعلى آلِهِ وَأَصحَابِهِ أَفْضَلُ صَّلاةٍ وَأَتَمُّ تَسلِيمٍ. ومن سَارَ عَلى نَهْجِهِم إلى يومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: عبادَ اللهِ: أوصيكم ونفسي بِتَقْوَى اللهِ وطاعتِهِ، وأُحذِّرُكم وإيِّايَّ من عصيانِهِ ومخالفةِ أَمرِهِ. فَاللهُ يَقُولُ وَهُوَ أصْدَقُ القَائِلِينَ: (<span style=\"color: #ff0000;\"><strong>وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</strong></span>)[الأنعام: 153].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: مَنْ لَمْ يَعْرِفْ نِعْمَةَ اللهِ علينا في أمْنِنا في أَوطَانِنَا, وَرَخَاءِ أَرْزَاقِنَا, فَهُو إنْسَانٌ جَحُودٌ! وَمَنْ نَسَبَ النِّعَمَ لِغَيرِ اللهِ -تَعَالى- فَهُوَ ظَلُومٌ كَفُورٌ؛ فَاللهُ -تَعَالى- يَقُولُ: (<span style=\"color: #ff0000;\"><strong>وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ</strong></span>)[النحل: 53]؛ فَكُلُّ نِعْمَةٍ ظَاهِرَةٍ وَبَاطِنَةٍ فَمِنَ اللَّهِ وَحْدَهُ!</p>\n<p>&nbsp;</p>\n<p>أَيُّها المُسْلِمُونَ: نَعِيشُ في بِلادِنَا بِحَمْدِ اللهِ -تَعَالى- فِي أمْنٍ وَأمَانٍ, وَرَاحَةٍ وَقَرَارٍ, بَينَمَا فِتَنٌ مِنْ حَولِنا تَعْصِفُ بالبِلادِ والعِبَادِ, وَكَيدٌ كُبَّارٌ يُكَادُ لأهلِ هذهِ الدِّيارِ! نَسْألُ اللهَ أنْ يَقِيَنَا والمُسْلِمِينَ شَرَّ الأشْرَارِ وَكيدَ الفُجَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَإنَّ هَذا التَّآلُفَ وَاللُّحْمَةَ بينَ الرَّاعِي والرَّعَيَّةِ أغَاظَ الأعْدَاءَ مِن الدَّاخِلِ والخَارِجِ , فَهُمْ لا يَألُونَ جُهْدَاً في التَّفْرِيقِ والتَّمْزِيقِ والتِّحْرِيشِ بَينَنَا, نَسْألُ اللهَ أنْ يَرُدَّ كَيدَهُمْ في نُحُورِهِمْ. وَإنَّ هَذهِ اللُّحْمَةَ بينَ الرَّاعِي والرَّعَيَّةِ يجِبُ أنْ تُحَاطَ بالنُّصْحِ والإخْلاصِ والمَحَبَّةِ مِن كِلا الطَّرَفَينِ, كما في السُّننِ أنَّ النَّبِيَّ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-قَالَ: \"<span style=\"color: #0000ff;\"><strong>ثَلاَثٌ لاَ يُغِلُّ عَلَيْهِنَّ قَلْبُ مُؤْمِنٍ: إِخْلاَصُ الْعَمَلِ لِلَّهِ، وَالنَّصِيحَةُ لِوُلاَةِ الْمُسْلِمِينَ، وَلُزُومُ جَمَاعَتِهِمْ، فَإِنَّ دَعْوَتَهُمْ، تُحِيطُ مِنْ وَرَائِهِمْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أخبَرَنا سيِّدُ الأنامِ -عليهِ الصِّلاةُ أفضَلُ الصَّلاةِ والسَّلامِ- بِقَولِهِ: \"<span style=\"color: #0000ff;\"><strong>خِيَارُ أَئِمَّتِكُمُ الَّذِينَ تُحِبُّونَهُمْ وَيُحِبُّونَكُمْ وَتُصَلُّونَ عَلَيْهِمْ وَيُصَلُّونَ عَلَيْكُمْ وَشِرَارُ أَئِمَّتِكُمُ الَّذِينَ تُبْغِضُونَهُمْ وَيُبْغِضُونَكُمْ وَتَلْعَنُونَهُمْ وَيَلْعَنُونَكُمْ</strong></span>\" (رواه مسلمٌ).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّنَا واللهِ فِي نِعْمَةٍ كُبْرى بِهذا التآلُفِ والاجتِماعِ, والسَّمعِ والطَّاعَةِ, لِوُلاةِ أَمرِنا, وَعُلَمَائِنَا الأجِلَّاءِ, طَاعَةً لِرَبِّنا وإنفاذاً لِوَصايا نَبِيِّنا -عليه أَفْضَلُ صَلاةٍ وَأَزْكَى سَلامٍ-, فاحمدوا اللهَ –تعالى- على ذَلِكَ، وتَذكَّروا قولَ اللهِ –تعالى-: (<span style=\"color: #ff0000;\"><strong>لَوْ أَنفَقْتَ مَا فِي الأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ</strong></span>)[الأنفال: 63]، وَالزَمُوا جَمَاعَةَ المُسلِمينَ, وخُذُوا بوَصِيَّةِ رَبِّ العالَمينَ القائِلِ: (<span style=\"color: #ff0000;\"><strong>وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا</strong></span>)[آل عمران: 103].</p>\n<p>&nbsp;</p>\n<p>فإذا تَحقَّقَ هذا التَّرابُطُ تَحَقَّقَ الأَمنُ، وَانتَشَرَ دِينُ اللهِ, وَانْدَحَرَ الأَعداءُ الخَارِجِيِّينَ والدَّاخِلِيِّينَ؛ (<span style=\"color: #ff0000;\"><strong>وَلا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ</strong></span>)[الأنفال: 46].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إنَّ سَلامَةَ بُلدَانِنا, وَأَمْنَ أَوطَانِنا, مَسْؤُولِيَّةُ الجَمِيعِ, وَنَفْعُهُ وَخَيرُهُ لِلْجَمِيعِ,&nbsp; &nbsp;وَلِوُجُودِ الأَمنِ أَسبَابٌ, متى تَحقَّقَتْ كانَ الأَمْنُ وَالأَمَانُ! وَبِاخْتِلالِهَا يَكُونُ الشَّرُّ والفَسَادُ! فَأَوَّلُها: البُعدُ عن الشِّركِ باللهِ فِي رُبُوبِيَّتِهِ، وأُلوهِيَّتِهِ، وحُكمِهِ، قَالَ اللهُ -تَعَالى-: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُمْ بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُمْ مُّهْتَدُونَ</strong></span>)[الأنعام: 82].</p>\n<p>&nbsp;</p>\n<p>أيُّها المؤمنونَ: وحتى نُحقِّقَ الأَمنَ فَلا بُدَّ مِن العِنَايَةِ بالعلمِ الشَّرعي وَأهْلِهِ، فالعلمُ عِصْمَةٌ مِن الفِتَنِ، فَإذا ظَهَرَ في بَلَدٍ قَلَّ الشَّرُّ فيها، وإذا خَفِيَ العلمُ ظَهَرَ الشرُّ والفَسَادُ!</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وحتى نَصلَ إلى الأمنِ التَّامِّ، فَعَلَينَا بِالأمرِ بالمعروفِ والنَّهيِ عن المنكرِ، والنُّصحِ للهِ ولِرَسولِهِ ولِكتَابِهِ ولأَئِمَّةِ المسلمينَ وعامَّتِهم بِصِدْقٍ وَإخْلاصٍ.</p>\n<p>&nbsp;</p>\n<p>أيُّها المؤمِنُونَ: فِي تَنفِيذِ حُدُودِ اللهِ -تَعَالى- والقِيَامِ بِالْقِصَاصِ على المُعْتَدِينَ حَسْمٌ لِلفَوضَى واستِتْبَابٌ لِلأَمْنِ وَدَفْعٌ لِلفَتَنِ، وَقَضَاءٌ عَلَى الْبَغْي وَالْعُدْوَانِ، وَصِيَانَةٌ لِلْدِّمَاءِ وَالْأَعْرَاضِ وَالْأَمْوَالِ؛ لِأَنَّهُ إِذَا لَمْ يُعَاقَبْ المُعْتَدِي تَصَدَّعَتْ وِحْدَةُ المُجْتَمَعِ وَاخْتَلَفَتْ كَلِمَتُهُ، وصَدَقُ اللهُ: (<span style=\"color: #ff0000;\"><strong>وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ</strong></span>)[البقرة: 179].</p>\n<p>&nbsp;</p>\n<p>واللهُ –تَعالى- يَقُولُ: (<span style=\"color: #ff0000;\"><strong>مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا</strong></span>)[المائدة: 32]. وَلَقَدْ أخَذَ وُلاةُ أُمُورِنَا على أنْفُسِهِمْ العَهْدَ والمِيثاقِ أنْ يُقِيمُوا الحُدُودَ على كُلِّ أحَدٍ, فَالكُلُّ في ذَلِكَ سَواسِيَةٌ! انْطِلاقَاً مِن قَولِ رَسُولِ الهُدى -صلَّى اللهُ عليهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَقِيمُوا حُدُودَ اللهِ فِي الْقَرِيبِ وَالْبَعِيدِ، وَلاَ تَأْخُذْكُمْ فِي اللهِ لَوْمَةُ لاَئِمٍ</strong></span>\" (رَواهُ ابنُ ماجَه).</p>\n<p>&nbsp;</p>\n<p>فَلا يَرْضَ اللهُ ورَسُولُهُ وَالمُؤمِنُونَ أنْ تُقَامَ الحُدُودُ على البُسَطَاء، وأَنْ يُترَكَ أَكَابِرُ المُجرِمِينَ طُلَقَاءَ، فَخَيرُ البَشَرِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إنَّمَا أهْلَكَ مَنْ قَبْلَكُمْ أَنَّهُمْ كَانُوا إِذَا سَرَقَ فِيهِمُ الشَّرِيفُ تَرَكُوهُ, وَإِذَا سَرَقَ فِيهِمُ الضَّعِيفُ أقامُوا عَلَيْهِ الحَدَّ، وَأَيْمُ اللهِ، لَوْ أَنَّ فَاطمَةَ بِنْتَ مُحمَّدٍ سَرَقَتْ لَقَطَعتُ يَدَهَا</strong></span>\" (متفقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ -تَعَالى- أَنْ يَجْمَعَ قُلُوبَنَا عَلَى الْحَقِّ، وَأَنْ يُوَحِّدَ كَلِمَتَنَا عَلَى العَدلِ، وَأَنْ يُبْعِدَ عنَّا أَسْبَابَ الْشِّقَاقِ وَالِافْتِرَاقِ.</p>\n<p>&nbsp;</p>\n<p>وأستَغِفرُ اللهَ لي ولكم ولسائرِ المسلمينَ من كلِّ ذَنبٍ، فاستغفروه، إنَّه هو الغفورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبةُ الثانيةُ:</strong></p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ، تَعَاظَمَ وَاقْتَدَرَ، نَحْمَدُهُ كَثِيراً كَمَا أَمَرَ، ونَشكُرُهُ وقد تَأَذَّن بالزِّيادة لِمَن شَكَرَ، والصَّلاةُ والسَّلامُ على خَيرِ البَشَرِ، وعلى آلِهِ وأصحابِهِ، وَمَنْ تَبِعَهم بإحسانٍ إلى يومِ الْمُستَقَرْ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتَّقوا الله يا مؤمنونِ وأَطيعُوهُ, واتَّبعوا أمرَه ولا تعصُوه.</p>\n<p>&nbsp;</p>\n<p>أيُّها الكرامُ: ولْنَعْلَمْ أنَّ المَعَاصِيَ وَالأَمْنَ لا يَجْتَمِعَانِ، فالذُّنُوبُ مُزيلةٌ للنِّعمِ، وتُحِلُّ الفَوضى والنِّقَم، والطَّاعةُ حِصنُ اللهِ الأَعظَمُ وَمَن دَخَلَ طَرِيقَها كانَ مِن الآمِنِينَ.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنونَ: مَن يُحِبُّ بَلَدَهُ بِصدْقٍ وَيُرِيدُ لَهُ الخَيرَ وَالنَّمَاءَ, والأَمْنَ والأمانَ فَلا تَرَاهُ إِلاَّ مُطِيعًا لِرَبِّهِ, مُتَّبِعَاُ لِرَسُولِهِ, مُطِيعَاً لِوُلاةِ أَمرِهِ, نَاصِحًا لِقَادَتِهِ، لا يُحدِثُ بَلبَلَةً وَلا يَبعَثُ فَوضَى، وَلا يُفسِدُ صَالِحًا, ولا يَنْسَاقُ خَلْفَ شَائِعَاتٍ وَإفْكٍ وَكَذَبٍ, مِنْ أَقْلامٍ وَأَلْسُنٍ مَأَجُورَةٍ مَأْفُونَةٍ !</p>\n<p>&nbsp;</p>\n<p>وإنَّ عُلَمَاءَ المملَكَةِ -جَزَاهُمُ اللهُ خيراً- لَمْ يَأَلُوا جُهْدَاً بالنَّصْحِ والتَّوجيهِ للعامَّةِ والخَاصَّةِ, خَاصَّةً حَال الأزَماتِ. على رَأسِ هَؤلاءِ النَّاصِحِينَ, أعضَاءُ هَيئَةِ كِبارِ عُلمَاءِ المَمْلَكَةِ -وفَّقَهمُ اللهُ- فَلا زَالُوا يُحذِّرونَ مِنْ مَغَبَّةِ الانْسِيَاقِ خَلْفَ الشَّائِعَاتِ والافْتِرَاءَاتِ فَهُمْ دَومَاً يَسْأَلُونَ اللهَ فِيهَا لِعُمُومِ المُسلِمِينَ العَافِيةَ والاسْتِقْرَارَ والاجتماعَ على الحقِّ حكَّاماً ومَحكُومينَ، وَيَحمَدُونَ اللهَ –سُبْحَانَهُ- عَلى مَا مَنَّ بِهِ عَلَى المَمْلَكَةِ مِنْ اجْتِماَعِ كَلِمَتِها وَتَوَحُّدِ صَفِّها على كِتَابِ اللهِ، وَسُنَّةِ رَسُولِهِ فِي ظِلِّ قِيادَةٍ حَكِيمَةٍ لَهَا بَيعَتُهَا الشَّرْعِيَّةُ، وَتُوصي المُسْلِمِينَ بالاعْتِصَامِ بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا, وَأَنَّ: \"<span style=\"color: #0000ff;\"><strong>يَدَ اللهِ مَعَ الجَمَاعَةِ</strong></span>\". وَأَنَّ رَسُولَنَا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ خَلَعَ يَدَاً مِنْ طَاعَةٍ لَقِيَ اللهَ يَومَ القِيَامَةِ لا حُجَّةَ لَهُ، وَمَنْ مَاتَ وَلَيسَ فِي عُنُقِهِ بَيعَةٌ مَاتَ مِيتَةً جَاهِلِيَّةً</strong></span> \".</p>\n<p>&nbsp;</p>\n<p>فَقَد أَنعَمَ اللهُ على بِلادِنَا باجْتِمَاعِنَا حَولَ قَادَتِنا على هَدْي الكِتَابِ وَالسُّنةِ، لا تُفَرِّقُنا تَيَّارَاتٌ وَافِدَةٌ، ولا شَائِعَاتٌ كَاذِبَةٌ خَاطِئَةٌ, فَقَدْ شَرَّفَنَا اللهُ بِخِدْمَةِ الحَرَمَينِ الشَّريفينِ، وَهيئَةُ كِبَارِ العُلماءِ تَدْعُو الجَمِيعَ إلى بَذْلِ كُلِّ الأَسْبَابِ التي تَزِيدُ مِن الُّلحمَةِ، وتُوثِّقُ الأُلفَةِ، وتؤكِّد على وجوب التَّنَاصُحِ والتَّفَاهُمِ والتَّعاونِ على البِرِّ والتَّقوى؛ إذِ الأُمَّةُ فِي بِلادِنا جَمَاعَةٌ وَاحِدَةٌ تَلتَزِمُ الجماعةَ وَتُنَاصِحُ بِصِدْقٍ، مَعَ الاعْتِرَافِ بِعَدَمِ الكَمَالِ، وَوُجُودِ الخَطَأِ وَأَهَمِيِّةِ الإصلاحِ عَلى كُلِّ حَالٍ وَفِي كُلِّ وَقْتٍ, بِالأُسْلُوبُ الشَّرعيُّ الذي لا يَكُونُ مَعَهُ مَفْسَدَةٌ، ألا وَهُوَ المُنَاصَحَةُ.</p>\n<p>&nbsp;</p>\n<p>فَيا شَبَابَ الإسلامِ: الزَمُوا غَرْزَ عُلمَائِكم النَّاصِحينَ, وتَشبَّثوا بِجَمَاعَةِ المُسلمينَ, فَبَلَدُنا بَلَدُ التَّوحيدِ والعَقِيدةِ, ومَهدُ السُّنة والرِّسالَةِ, وَمَهْبِطُ الوحيِ والقُرآنِ, وَمَأْرِزُ الإيمَانِ والأَمَانِ, فَنحنُ مُجتَمَعٌ كَسَّفِينَةٍ وَاحِدَةٍ، فَأَيُّ خَرْقٍ فِيهَا فَإِنَّمَا هُوَ إِيذَانٌ بِغَرَقِهَا فَلْنَلزَمِ الشُّكرَ فَإِنَّهُ قَيدٌ للنِّعمِ, وَسَبَبٌ لازدِيَادِهَا: (<span style=\"color: #ff0000;\"><strong>ذَلِكَ بِأَنَّ اللهَ لم يَكُ مُغَيِّرَاً نِعمَةً أَنعَمَهَا عَلَى قَومٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِم</strong></span>)[الرعد: 11].</p>\n<p>&nbsp;</p>\n<p>فاللهم إنَّا نعوذُ برضاكَ من سخطِكَ وبمعافاتِكَ من عقوبتكَ وبكَ منكَ لا نحصي ثناءً عليكَ. اللهم اجعلنا لِنِعمِكَ من الشَّاكرينَ ولكَ من الذَّاكرينَ. اللهم أصلح شباب الإسلام والمسلمين وخذ بنواصيهم إلى البِرِّ والتقوى ووفقهم لِمَا ترضى. واجعلهم هداة مهتدين، اللهمَّ حبِّب إليهم الإيمانَ وزَيِّنْهُ في قلوبِهم وكرِّه إليهم الكفرَ والفسوقَ والعصيانَ واجعلهم من الرَّاشِدينَ. اللهم احفَظْ حُدُودَنَا وانْصُرْ جُنُودَنَا على الحَوثِيِّنَ الظَّالِمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أرنا الحقَّ حقاً وارزقنا إتباعه والباطل باطلاً وارزقنا اجتنابه. اللهم أبرم لهذه الأمةِ أمرَ رُشدٍ يُعزُّ فيه أهلُ الطَّاعةِ ويُذلُّ فيه أهلُ المعصيةِ ويؤمرُ فيه بالمعروف ويُنهى فيه عن المنكر يَارَبَّ العالمين. اللهم وفِّق وَليَّ أَمْرِنَا وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّهُ وَتَرْضَاهُ, اجمَعهُم على الهُدى والدِّينِ, واجْعَلْهُم رَحمَةً على رَعَايَاهُمْ, رَبَّنا اغفِرْ لنا وَلِوالِدِينَا والمُسلِمينَ أجمَعِينَ. (<span style=\"color: #ff0000;\"><strong>اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</strong></span>)[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قاتل_الله_المغرضين_والمفسدين.doc",
      "path": "/database/files/قاتل_الله_المغرضين_والمفسدين.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%A7%D8%AA%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%B6%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%85%D9%81%D8%B3%D8%AF%D9%8A%D9%86/download-file/323439"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قاتل-الله-المغرضين-والمفسدين"
}
