{
  "id": 3774,
  "title": "قتل أصحاب الأخدود",
  "slug": "قتل-أصحاب-الأخدود",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/نموذج صارخ للغدر والخيانة 2/ والنصر في حساب الله غير النصر في حساب البشر 3/مقتل عدد كبير من المسلمين في مصر 4/معالم سنن الله في الظالمين 5/الحكمة من تأخر نصر المؤمنين 6/التفاؤل والأمل في أحلك الظروف.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كم يظلم الإنسانُ نفسَه ظلماً عظيماً حين يريق الدمَ الحرام؟ وإذا تجاسر وتجاوز الكافر في القتل والغدر والانتقام، فهل يتجاسر مسلمٌ على إراقة قطرة دم حرام؟ فكيف بقتل وحرق مئات أو ألوف من الأرواح المسلمة البريئة ظلماً وعدواناً، وكيف بحرق الجثث وهي مسجاة في بيت الله؟! أليست حرمة المسلم ميتاً كحرمته حياً؟!\n                \n                                \n                \n                    الخطبة الأولى:\n \n \nالحمد لله القوي العزيز؛ كتب العز والنصر لمن آمن به وأطاعه، وقضى بالذل والصغار على كل من كفر به وعصاه، سبحانه وبحمده لا يذل من والاه، ولا يعز من عاداه. نحمده ونشكره فهو أهل الشكر والحمد، وهو مستحق الثناء والمجد.\n \nوأشهد أن لا إله إلا الله وحده لا شريك له؛ حرَّم الظلم على نفسه، وجعله بين عباده محرمًا، فويل للظالمين.\n \nوأشهد أن محمدًا عبده ورسوله؛ أرسله ربه -عز وجل- بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون، صلى الله وسلم وبارك عليه وعلى آله وأصحابه وأتباعه إلى يوم الدين.\n \nأما بعد: فاتقوا الله عباد الله حق التقوى؛ فبالتقوى يُرفع البلا، ويُدفَع كيدُ العِدا، (وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا)[آل عمران:120].\n \nثبت في السيرة الصحيحة أن سبعين صحابياً من خيار الصحابة، قُتِلُوا جميعاً بدم بارد، ولم ينجُ منهم إلا من أخبر عنهم، قُتِلُوا خيانةً وغدرًا، وقد تأثر رسولُ الله -صلى الله عليه وسلم- لمقتلهم، وقَنَت شهراً يدعو على مَن قتلهم، وقصتهم كما في البخاري ومسلم وسيرة ابن إسحاق وغيرها -من كتب السنة والسيرة-: أن أبا براء عامر بن مالك والمعروف ب-\"ملاعب الأسنة\" قدم على رسول الله -صلى الله عليه وسلم- فعرض عليه المصطفى الإسلام؛ فلم يُسلم ولم يبعد، وقال: يا محمد لو بعثت رجالاً من أصحابك إلى أهل نجدٍ فدعوهم إلى أمرك رجوتُ أن يستجيبوا لك، فقال رسول الله -صلى الله عليه وسلم-: \"إني أخشى عليهم أهل نجد\".\n \nفقال أبو براء: أنا لهم جارٌ، فابعثهم فليدعوا الناس إلى أمرك، فبعث رسول الله -صلى الله عليه وسلم- المنذرَ بن عمرو، في سبعين من الأنصار من خيار المسلمين؛ منهم الحارث بن الصمة، وحرام بن ملحان، وعروة بن أسماء، ونافع بن بديل الخزاعي، وعامر بن فهيرة وغيرهم، فساروا حتى نزلوا ببئر معونة -وهي أرضٌ بين أرض بني عامر وحرة بني سليم-، فلما نزلوها بعثوا حرام بن ملحان بكتاب رسول الله -صلى الله عليه وسلم- إلى عدوّ الله عامر بن الطفيل؛ فلما أتاه وجعل يحدثه، أومأ عامر إلى أحد رجاله فأتاه من خلفه فطعنه حتى أنفذه بالرمح، فصرخ حرام قائلاً: \"اللهُ أكبر، فزت ورب الكعبة\"، ثم تنادى القوم على بقية المسلمين.. فخرجوا حتى أحاطوا بهم في رحالهم، فلما رأوهم أخذوا سيوفهم ثم قاتلوهم حتى قُتِلُوا عن آخرهم إلا كعب بن زيد فإنهم تركوه وبه رمق، فعاش حتى قُتِلَ يوم الخندق شهيداً، وكذلك صحابيان آخران كانا بعيدين عن المكان وقت الهجوم.\n \nوالحادثة كما ترون نموذجٌ صارخ للغدر والخيانة؛ أُزهقت فيه أرواحٌ طاهرةٌ بغير حق، واستُبيحت دماءٌ زكيةٌ ما جاء أصحابها إلا لنشر الخير وتبليغ دين الله. وأولئك المؤمنون المغدور بهم هم المنتصرون وإن خُيِّل لأعدائهم أنهم انهزموا، فقد عادت إليهم الحياة بنص القرآن للكريم. بل وأخبر القرآن أنهم عند ربهم يُرزقون وأنهم فَرِحون بما نالوا من الكرامة والرزق وحسن العاقبة ويستبشرون لمن بعدهم: (وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ * فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[آل عمران:169-170].\n \nومن عجب أن ترى أحدَهم يقول -وهو يُطعن-: \"فُزْتُ ورب الكعبة\". إنها ملحمة من الثبات والعزة، كنا نظنها خاصة بذلك الجيل المبارك، حتى رأينا في أرض الكنانة صوراً أسطورية من هذا القبيل، وليس الرجال فقط بل حتى من النساء والفتيات والأطفال، إنها أمة العزة والثبات، ووالله لن تخذل أمة فيها مثل هؤلاء.\n \nوهل تعلم أن مثل هذا الثباتَ العجيب على الحق وحتى الممات، والشعور بالعزة الإيمانية حتى والسهام والرصاص يخترق الرؤوس والرقاب والصدور، كان سبباً في إسلام القاتل بعد ذلك؟!\n \nفهذا جبّار بن سلمى يقول: \"إن ما دعاني إلى الإسلام أني طعنت رجلاً منهم يومئذٍ بالرمح بين كتفيه، فنظرت إلى أسنان الرمح تخرج من صدره، فسمعته يقول: فُزْتُ والله، فقلت في نفسي: ما فاز، ألستُ قد قتلتُ الرجل؟ قال: حتى سألت بعد ذلك عن قوله، فقالوا: فاز بالشهادة. فأسلم جبار وحسن إسلامه.\n \nأيها المسلمون: أمدُ الحياة الدنيا قصير، والنصر في حساب الله غير النصر في حساب البشر، نعم يُقتَل أهل الحق، ويحرقون ويفتنون ويبتلون البلاء الأليم، فيكون ذلك في ميزان الله هو الفوز الكبير. (وَالسَّمَاءِ ذَاتِ الْبُرُوجِ * وَالْيَوْمِ الْمَوْعُودِ * وَشَاهِدٍ وَمَشْهُودٍ * قُتِلَ أَصْحَابُ الْأُخْدُودِ * النَّارِ ذَاتِ الْوَقُودِ * إِذْ هُمْ عَلَيْهَا قُعُودٌ * وَهُمْ عَلَى مَا يَفْعَلُونَ بِالْمُؤْمِنِينَ شُهُودٌ * وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاللَّهِ الْعَزِيزِ الْحَمِيدِ * الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ * إِنَّ الَّذِينَ فَتَنُوا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ثُمَّ لَمْ يَتُوبُوا فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ الْحَرِيقِ * إِنَّ الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ ذَلِكَ الْفَوْزُ الْكَبِيرُ)[البروج:1-11]. وفي المقابل يقول الله عن أعدائهم: (لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ)[آل عمران: 196-197].\n \nكم يظلم الإنسانُ نفسَه ظلماً عظيماً حين يريق الدمَ الحرام؟ وإذا تجاسر وتجاوز الكافر في القتل والغدر والانتقام، فهل يتجاسر مسلمٌ على إراقة قطرة دم حرام؟ فكيف بقتل وحرق مئات أو ألوف من الأرواح المسلمة البريئة ظلماً وعدواناً، وكيف بحرق الجثث وهي مسجاة في بيت الله؟! أليست حرمة المسلم ميتاً كحرمته حياً؟!\nاللهم إنا نبرأ إليك من الرضا أو السكوت عن مثل هذه الجرائم البشعة، ونجعلك في نحور كل من له يد فيها، اللهم أنزل بهم بأسك الذي لا يرد عن القوم المجرمين؛ (وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَآؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النساء:93]؛ وإذا كان من طوعت له نفسه قتل أخيه فقتله قد أصبح من الخاسرين ومن النادمين، فكيف بمن يقتل شعبه؟! (مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا)[المائدة:32].\n \nولست أدري كيف سيكتب التاريخ عن نفر من المسلمين فرحوا بقتل إخوانهم المسلمين؟ وشمتوا بهم أيما شماتة؛ حتى غدا لسان حال المسلم من شدة الألم ما قاله ابن الأثير لما رأى جرائم التتر في المسلمين: \"لقد بقيت عدة سنين معرضًا عن ذكر هذه الحادثة استعظامًا لها، كارهًا لذكرها، فأنا أقدم رِجلاً وأؤخر أخرى، فمن الذي يسهل عليه مثل ذلك؟ يا ليت أمي لم تلدني، ويا ليتني مت قبل حدوثها وكنت نسيًا منسيًّا\".\n \nوالله إن القلب ليحزن وأن العين لتدمع. ومع شناعة وفظاعة ما وقع وما قد يقع فلا مجال لليأس والإحباط، فالفرج بعد الكرب، وإن مع العسر يسراً، وعسى أن يكون في ثنايا هذه المحن منحاً ربانية، وفتوحات إلهية، وانتصاراً للإسلام وأهله، وانحساراً للباطل وزمرته، (فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء:19]، (وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ)[البقرة:216].\n \nبارك الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد الله وكفى.\n \nأَمَّا بَعدُ، فَاتَّقُوا اللهَ الَّذِي أَنتُم بِهِ مُؤمِنُونَ (وَاعلَمُوا أَنَّ اللهَ يَحُولُ بَينَ المَرءِ وَقَلبِهِ وَأَنَّهُ إِلَيهِ تُحشَرُونَ * وَاتَّقُوا فِتنَةً لا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنكُم خَاصَّةً وَاعلَمُوا أَنَّ اللهَ شَدِيدُ العِقَابِ)[الأنفال:24-25].\n \nأَيُّهَا المُسلِمُونَ: إِنَّ الأُمَّةَ وَهِيَ تَوَاجِهُ هَذِهِ الاعتِدَاءَاتِ السَّافِرَةَ وَتَرزَؤُهَا تِلكَ المؤامرات الغَادِرَةُ، وَتَعِيشُ هَذَا المَكرَ الكُبَّارَ على دينها ودمائها وكرامة شعوبها، في سُكُوتٍ مُطبِقٍ وَتَجَرُّدٍ من له قدرة مِن كُلِّ قِيمَةٍ إِنسَانِيَّةٍ، وَمُخَالَفَةٍ فجة لِكُلِّ حُكمٍ شَرعِيٍّ أَو قَانُونٍ دُولِيٍّ.\n \nإن الأمة وهي تشهد هذه المآسي يَجِبُ أَلاَّ يَغِيبَ عَن قُلُوبِ أَبنَائِهَا وَلا يُفَارِقَ أَذهَانَهُم أَنَّ للهِ في الطُّغَاةِ الظَّلَمَةِ سُنَنًا لا تَتَغَيَّرُ وَلا تَتَبَدَّلُ، وَلِلمُستَكبِرِينَ عِندَهُ جَزَاءً لا يُخلَفُ وَوَعدًا لا يُكذَبُ، أَمَّا الجَزَاءُ وَالوَعدُ فَيَكفِي لِتَصَوُّرِهِ أَن يُقرَأَ قَولُهُ –سُبحَانَهُ-: (وَلَا تَحسَبَنَّ اللهَ غَافِلًا عَمَّا يَعمَلُ الظَّالِمُونَ * إِنَّمَا يُؤَخِّرُهُم لِيَومٍ تَشخَصُ فِيهِ الأَبصَار * مُهطِعِينَ مُقنِعِي رُءُوسِهِم لَا يَرتَدُّ إِلَيهِم طَرفُهُم وَأَفئِدَتُهُم هَوَاءٌ * وَأَنذِرِ النَّاسَ يَومَ يَأتِيهِمُ العَذَابُ فَيَقُولُ الَّذِينَ ظَلَمُوا رَبَّنَا أَخِّرنَا إِلى أَجَلٍ قَرِيبٍ نُجِبْ دَعوَتَكَ وَنَتَّبِعِ الرُّسُلَ أَوَلَم تَكُونُوا أَقسَمتُم مِن قَبلُ مَا لَكُم مِن زَوَالٍ * وَسَكَنتُم في مَسَاكِنِ الَّذِينَ ظَلَمُوا أَنفُسَهُم وَتَبَيَّنَ لَكُم كَيفَ فَعَلنَا بِهِم وَضَرَبنَا لَكُمُ الأَمثَالَ * وَقَد مَكَرُوا مَكرَهُم وَعِندَ اللهِ مَكرُهُم وَإِن كَانَ مَكرُهُم لِتَزُولَ مِنهُ الجِبَالُ * فَلَا تَحسَبَنَّ اللهَ مُخلِفَ وَعدِهِ رُسُلَهُ إِنَّ اللهَ عَزِيزٌ ذُو انتِقَامٍ * يَومَ تُبَدَّلُ الأَرضُ غَيرَ الأَرضِ وَالسَّمَاوَاتُ وَبَرَزُوا للهِ الوَاحِدِ القَهَّارِ * وَتَرَى المُجرِمِينَ يَومَئِذٍ مُقَرَّنِينَ في الأَصفَادِ * سَرَابِيلُهُم مِن قَطِرَانٍ وَتَغشَى وُجُوهَهُمُ النَّارُ * لِيَجزِيَ اللهُ كُلَّ نَفسٍ مَا كَسَبَت إِنَّ اللهَ سَرِيعُ الحِسَابِ)[إبراهيم:42-51].\n \nوصدق النبيُّ -صلى الله عليه وسلم- حين قال: \"إِذَا أَرَادَ اللهُ بِقَوْمٍ خَيْرًا اسْتَعْمَلَ عَلَيْهِم الحُلَمَاءَ، وَجَعَلَ أَمْوَالَهُمْ فِي أَيْدِي السُّمَحَاءِ، وَإِذَا أَرَادَ اللهُ بِقَوْمٍ بَلَاءً اسْتَعْمَلَ عَلَيْهِم السُّفَهَاءَ، وَجَعَلَ أَمْوَالَهُمْ فِي أَيْدِي البُخَلَاءِ، أَلَا مَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَرَفَقَ بِهِمْ فِي حَوَائِجِهِمْ رَفَقَ اللهُ بِهِ يَوْمَ حَاجَتِهِ، وَمَن احْتَجَبَ عَنْهُمْ دُونَ حَوَائِجِهِمْ احْتَجَبَ اللهُ عَنْهُ دُونَ خَلَّتِهِ وَحَاجَتِهِ\".\n \nأفيمكنُ لظالمٍ متجبِّرٍ مستبِدٍّ طاغية، ومظلومٍ محرومٍ أُشرب قلبُه الذُّلَّ واستكانَ للأوضاعِ الفاسدةِ، أن يقيما أمةً لها شأنٌ، ودولةً لها كيان محترم؟!. هيهات والله هيهات.\n \nثم تَيَقَّنُوا -رَحِمَكُمُ اللهُ- أَنَّ الشَّرَّ مَهمَا استَعلَى وَطَغَى وَبَغَى، فَلا بُدَّ لَهُ مِن نِهَايَةٍ مُرَّةٍ وَانقِطَاعٍ أَلِيمٍ، وَأَنَّ المَظلُومِينَ المُستَضعَفِينَ في الأَرضِ في خِتَامِ المطاف هم الفَائِزُونَ، قَالَ -سُبحَانَهُ-: (طسم نَتلُو عَلَيكَ مِن نَبَأِ مُوسَى وَفِرعَونَ بِالحَقِّ لِقَومٍ يُؤمِنُونَ * إِنَّ فِرعَونَ عَلا في الأَرضِ وَجَعَلَ أَهلَهَا شِيَعًا يَستَضعِفُ طَائِفَةً مِنهُم يُذَبِّحُ أَبنَاءَهُم وَيَستَحيِي نِسَاءَهُم إِنَّهُ كَانَ مِنَ المُفسِدِينَ * وَنُرِيدُ أَن نَمُنَّ عَلَى الَّذِينَ استُضعِفُوا في الأَرضِ وَنَجعَلَهُم أَئِمَّةً وَنَجعَلَهُمُ الوَارِثِينَ * وَنُمَكِّنَ لَهُم في الأَرضِ وَنُرِيَ فِرعَونَ وَهَامَانَ وَجُنُودَهُمَا مِنهُم مَا كَانُوا يَحذَرُونَ)[القصص:1-4].\n \nتمرض الأمة لكنها لا تموت، يخبو ضوءها لكنه لا ينطفئ، يتأخر النصر لكنه لا يتخلف، وعد الله ووعد الله لا يتخلف، (إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ فِي الْأَذَلِّينَ * كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ)[المجادلة:20-21]، (وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الروم:47]، (يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ)[التوبة:32].\n \nوفي تَأخِيرِ نَصرِ الله لعِبَادِهِ حِكَمًا لا يَعلَمُهَا إِلاَّ هُوَ، وَلَهُ في الكَونِ سُنَنٌ لا يَعقِلُهَا إِلاَّ العَالِمُونَ، وَهُوَ -تَعَالى- بِالمِرصَادِ، يَرَى وَيَسمَعُ وَيَستَدرِجُ وَيُمهِلُ، وَلَكِنَّهُ لا يَغفَلُ وَلا يَنسَى وَلا يُهمِلُ، (إِنَّهُمْ يَكِيدُونَ كَيْدًا * وَأَكِيدُ كَيْدًا * فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْدًا)[الطارق:15-17].\n \nوالظلم لا يدوم، وما أسرع ما ينتهي ويزول، (لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ)[آل عمران:196-197].\n \nليل الظلم قصير، ويوم الظالم أشد من يوم المظلوم؛ وقد رأينا الظلمة والطغاة والمتجبرين يتساقطون وتسومهم سُنة الله في العذاب والهلاك بعد الظلم والتكبر والتجبر على البلاد والعباد، فهل من متعظ ومعتبر قبل فوات الأوان؟!\n \nوَاللهُ -سُبحَانَهُ- حِينَ يُمهِلُ هَؤُلاءِ الطُّغَاةَ وَيُمِدُّهُم بِأَسبَابِ القُوَّةِ، وَيَمنَحُهُم مَزِيدًا مِنَ التَّمَكُّنِ وَالقُدرَةِ، فَإِنَّمَا يَفعَلُ ذَلِكَ -سُبحَانَهُ- كَيدًا بِهِم وَمَكرًا، لا حُبًّا لَهُم وَلا نَصرًا، وَمِن ثَمَّ فَإِنَّهُ يَفجَؤُهُم -تَعَالى- بِأَمرِهِ عَلَى حِينِ غِرَّةٍ، وَيَأخُذُهُم أَخذَ عَزِيزٍ مُقتَدِرٍ، فَعَن أَبي مُوسَى -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ اللهَ يُملِي لِلظَّالِمِ، فَإِذَا أَخَذَهُ لم يُفلِتْهُ ” ثم قَرَأَ: (وَكَذَلِكَ أَخذُ رَبِّكَ إِذَا أَخَذَ القُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخذَهُ أَلِيمٌ شَدِيدٌ)\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).\n \nوالمؤمن مطمئن إلى نصر الله لأوليائه وتأييده لجنده وأصفيائه (وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ)[الصافات:171-173].\n \nوهذا اليقين هو الثقة التي تعصمه -بإذن الله- من اليأس والقنوط وتقيه من النكوص والسقوط والميزان بيد الرحمن يرفع أقوامًا ويضع آخرين.\n \nوبحمد الله فإن هذه الأحداث قد جعلت الشعوب تواقة لمن يمثل الإسلام وتريد تطبيقه بحق وصدق بعد أن سئمت من العلمانيين والقوميين وغيرهم ممن لا يحفل للدين، فلم يحفظوا على الناس دينهم ولم يصلحوا لهم دنياهم بل غمسوهم في الكفر والذل والهوان، وعندما ثاروا عليهم فعلوا بهم ما لم يفعله ألد الأعداء.\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نموذج صارخ للغدر والخيانة 2/ والنصر في حساب الله غير النصر في حساب البشر 3/مقتل عدد كبير من المسلمين في مصر 4/معالم سنن الله في الظالمين 5/الحكمة من تأخر نصر المؤمنين 6/التفاؤل والأمل في أحلك الظروف.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كم يظلم الإنسانُ نفسَه ظلماً عظيماً حين يريق الدمَ الحرام؟ وإذا تجاسر وتجاوز الكافر في القتل والغدر والانتقام، فهل يتجاسر مسلمٌ على إراقة قطرة دم حرام؟ فكيف بقتل وحرق مئات أو ألوف من الأرواح المسلمة البريئة ظلماً وعدواناً، وكيف بحرق الجثث وهي مسجاة في بيت الله؟! أليست حرمة المسلم ميتاً كحرمته حياً؟!</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365115\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الحمد لله القوي العزيز؛ كتب العز والنصر لمن آمن به وأطاعه، وقضى بالذل والصغار على كل من كفر به وعصاه، سبحانه وبحمده لا يذل من والاه، ولا يعز من عاداه. نحمده ونشكره فهو أهل الشكر والحمد، وهو مستحق الثناء والمجد.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له؛ حرَّم الظلم على نفسه، وجعله بين عباده محرمًا، فويل للظالمين.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمدًا عبده ورسوله؛ أرسله ربه -عز وجل- بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون، صلى الله وسلم وبارك عليه وعلى آله وأصحابه وأتباعه إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله حق التقوى؛ فبالتقوى يُرفع البلا، ويُدفَع كيدُ العِدا، <span style=\"color: #ff0000;\">(<strong>وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا</strong></span>)[آل عمران:120].</p>\n<p>&nbsp;</p>\n<p>ثبت في السيرة الصحيحة أن سبعين صحابياً من خيار الصحابة، قُتِلُوا جميعاً بدم بارد، ولم ينجُ منهم إلا من أخبر عنهم، قُتِلُوا خيانةً وغدرًا، وقد تأثر رسولُ الله -صلى الله عليه وسلم- لمقتلهم، وقَنَت شهراً يدعو على مَن قتلهم، وقصتهم كما في البخاري ومسلم وسيرة ابن إسحاق وغيرها -من كتب السنة والسيرة-: أن أبا براء عامر بن مالك والمعروف ب-\"ملاعب الأسنة\" قدم على رسول الله -صلى الله عليه وسلم- فعرض عليه المصطفى الإسلام؛ فلم يُسلم ولم يبعد، وقال: يا محمد لو بعثت رجالاً من أصحابك إلى أهل نجدٍ فدعوهم إلى أمرك رجوتُ أن يستجيبوا لك، فقال رسول الله -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>إني أخشى عليهم أهل نجد</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فقال أبو براء: أنا لهم جارٌ، فابعثهم فليدعوا الناس إلى أمرك، فبعث رسول الله -صلى الله عليه وسلم- المنذرَ بن عمرو، في سبعين من الأنصار من خيار المسلمين؛ منهم الحارث بن الصمة، وحرام بن ملحان، وعروة بن أسماء، ونافع بن بديل الخزاعي، وعامر بن فهيرة وغيرهم، فساروا حتى نزلوا ببئر معونة -وهي أرضٌ بين أرض بني عامر وحرة بني سليم-، فلما نزلوها بعثوا حرام بن ملحان بكتاب رسول الله -صلى الله عليه وسلم- إلى عدوّ الله عامر بن الطفيل؛ فلما أتاه وجعل يحدثه، أومأ عامر إلى أحد رجاله فأتاه من خلفه فطعنه حتى أنفذه بالرمح، فصرخ حرام قائلاً: \"اللهُ أكبر، فزت ورب الكعبة\"، ثم تنادى القوم على بقية المسلمين.. فخرجوا حتى أحاطوا بهم في رحالهم، فلما رأوهم أخذوا سيوفهم ثم قاتلوهم حتى قُتِلُوا عن آخرهم إلا كعب بن زيد فإنهم تركوه وبه رمق، فعاش حتى قُتِلَ يوم الخندق شهيداً، وكذلك صحابيان آخران كانا بعيدين عن المكان وقت الهجوم.</p>\n<p>&nbsp;</p>\n<p>والحادثة كما ترون نموذجٌ صارخ للغدر والخيانة؛ أُزهقت فيه أرواحٌ طاهرةٌ بغير حق، واستُبيحت دماءٌ زكيةٌ ما جاء أصحابها إلا لنشر الخير وتبليغ دين الله. وأولئك المؤمنون المغدور بهم هم المنتصرون وإن خُيِّل لأعدائهم أنهم انهزموا، فقد عادت إليهم الحياة بنص القرآن للكريم. بل وأخبر القرآن أنهم عند ربهم يُرزقون وأنهم فَرِحون بما نالوا من الكرامة والرزق وحسن العاقبة ويستبشرون لمن بعدهم: (<span style=\"color: #ff0000;\"><strong>وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ * فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</strong></span>)[آل عمران:169-170].</p>\n<p>&nbsp;</p>\n<p>ومن عجب أن ترى أحدَهم يقول -وهو يُطعن-: \"فُزْتُ ورب الكعبة\". إنها ملحمة من الثبات والعزة، كنا نظنها خاصة بذلك الجيل المبارك، حتى رأينا في أرض الكنانة صوراً أسطورية من هذا القبيل، وليس الرجال فقط بل حتى من النساء والفتيات والأطفال، إنها أمة العزة والثبات، ووالله لن تخذل أمة فيها مثل هؤلاء.</p>\n<p>&nbsp;</p>\n<p>وهل تعلم أن مثل هذا الثباتَ العجيب على الحق وحتى الممات، والشعور بالعزة الإيمانية حتى والسهام والرصاص يخترق الرؤوس والرقاب والصدور، كان سبباً في إسلام القاتل بعد ذلك؟!</p>\n<p>&nbsp;</p>\n<p>فهذا جبّار بن سلمى يقول: \"إن ما دعاني إلى الإسلام أني طعنت رجلاً منهم يومئذٍ بالرمح بين كتفيه، فنظرت إلى أسنان الرمح تخرج من صدره، فسمعته يقول: فُزْتُ والله، فقلت في نفسي: ما فاز، ألستُ قد قتلتُ الرجل؟ قال: حتى سألت بعد ذلك عن قوله، فقالوا: فاز بالشهادة. فأسلم جبار وحسن إسلامه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أمدُ الحياة الدنيا قصير، والنصر في حساب الله غير النصر في حساب البشر، نعم يُقتَل أهل الحق، ويحرقون ويفتنون ويبتلون البلاء الأليم، فيكون ذلك في ميزان الله هو الفوز الكبير. (<span style=\"color: #ff0000;\"><strong>وَالسَّمَاءِ ذَاتِ الْبُرُوجِ * وَالْيَوْمِ الْمَوْعُودِ * وَشَاهِدٍ وَمَشْهُودٍ * قُتِلَ أَصْحَابُ الْأُخْدُودِ * النَّارِ ذَاتِ الْوَقُودِ * إِذْ هُمْ عَلَيْهَا قُعُودٌ * وَهُمْ عَلَى مَا يَفْعَلُونَ بِالْمُؤْمِنِينَ شُهُودٌ * وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاللَّهِ الْعَزِيزِ الْحَمِيدِ * الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ * إِنَّ الَّذِينَ فَتَنُوا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ثُمَّ لَمْ يَتُوبُوا فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ الْحَرِيقِ * إِنَّ الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ ذَلِكَ الْفَوْزُ الْكَبِيرُ</strong></span>)[البروج:1-11]. وفي المقابل يقول الله عن أعدائهم: (<span style=\"color: #ff0000;\"><strong>لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ</strong></span>)[آل عمران: 196-197].</p>\n<p>&nbsp;</p>\n<p>كم يظلم الإنسانُ نفسَه ظلماً عظيماً حين يريق الدمَ الحرام؟ وإذا تجاسر وتجاوز الكافر في القتل والغدر والانتقام، فهل يتجاسر مسلمٌ على إراقة قطرة دم حرام؟ فكيف بقتل وحرق مئات أو ألوف من الأرواح المسلمة البريئة ظلماً وعدواناً، وكيف بحرق الجثث وهي مسجاة في بيت الله؟! أليست حرمة المسلم ميتاً كحرمته حياً؟!</p>\n<p>اللهم إنا نبرأ إليك من الرضا أو السكوت عن مثل هذه الجرائم البشعة، ونجعلك في نحور كل من له يد فيها، اللهم أنزل بهم بأسك الذي لا يرد عن القوم المجرمين؛ (<span style=\"color: #ff0000;\"><strong>وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَآؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</strong></span>)[النساء:93]؛ وإذا كان من طوعت له نفسه قتل أخيه فقتله قد أصبح من الخاسرين ومن النادمين، فكيف بمن يقتل شعبه؟! (<span style=\"color: #ff0000;\"><strong>مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا</strong></span>)[المائدة:32].</p>\n<p>&nbsp;</p>\n<p>ولست أدري كيف سيكتب التاريخ عن نفر من المسلمين فرحوا بقتل إخوانهم المسلمين؟ وشمتوا بهم أيما شماتة؛ حتى غدا لسان حال المسلم من شدة الألم ما قاله ابن الأثير لما رأى جرائم التتر في المسلمين: \"لقد بقيت عدة سنين معرضًا عن ذكر هذه الحادثة استعظامًا لها، كارهًا لذكرها، فأنا أقدم رِجلاً وأؤخر أخرى، فمن الذي يسهل عليه مثل ذلك؟ يا ليت أمي لم تلدني، ويا ليتني مت قبل حدوثها وكنت نسيًا منسيًّا\".</p>\n<p>&nbsp;</p>\n<p>والله إن القلب ليحزن وأن العين لتدمع. ومع شناعة وفظاعة ما وقع وما قد يقع فلا مجال لليأس والإحباط، فالفرج بعد الكرب، وإن مع العسر يسراً، وعسى أن يكون في ثنايا هذه المحن منحاً ربانية، وفتوحات إلهية، وانتصاراً للإسلام وأهله، وانحساراً للباطل وزمرته، (<span style=\"color: #ff0000;\"><strong>فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</strong></span>)[النساء:19]، (<span style=\"color: #ff0000;\"><strong>وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</strong></span>)[البقرة:216].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد الله وكفى.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ، فَاتَّقُوا اللهَ الَّذِي أَنتُم بِهِ مُؤمِنُونَ (<span style=\"color: #ff0000;\"><strong>وَاعلَمُوا أَنَّ اللهَ يَحُولُ بَينَ المَرءِ وَقَلبِهِ وَأَنَّهُ إِلَيهِ تُحشَرُونَ * وَاتَّقُوا فِتنَةً لا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنكُم خَاصَّةً وَاعلَمُوا أَنَّ اللهَ شَدِيدُ العِقَابِ</strong></span>)[الأنفال:24-25].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّ الأُمَّةَ وَهِيَ تَوَاجِهُ هَذِهِ الاعتِدَاءَاتِ السَّافِرَةَ وَتَرزَؤُهَا تِلكَ المؤامرات الغَادِرَةُ، وَتَعِيشُ هَذَا المَكرَ الكُبَّارَ على دينها ودمائها وكرامة شعوبها، في سُكُوتٍ مُطبِقٍ وَتَجَرُّدٍ من له قدرة مِن كُلِّ قِيمَةٍ إِنسَانِيَّةٍ، وَمُخَالَفَةٍ فجة لِكُلِّ حُكمٍ شَرعِيٍّ أَو قَانُونٍ دُولِيٍّ.</p>\n<p>&nbsp;</p>\n<p>إن الأمة وهي تشهد هذه المآسي يَجِبُ أَلاَّ يَغِيبَ عَن قُلُوبِ أَبنَائِهَا وَلا يُفَارِقَ أَذهَانَهُم أَنَّ للهِ في الطُّغَاةِ الظَّلَمَةِ سُنَنًا لا تَتَغَيَّرُ وَلا تَتَبَدَّلُ، وَلِلمُستَكبِرِينَ عِندَهُ جَزَاءً لا يُخلَفُ وَوَعدًا لا يُكذَبُ، أَمَّا الجَزَاءُ وَالوَعدُ فَيَكفِي لِتَصَوُّرِهِ أَن يُقرَأَ قَولُهُ –سُبحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>وَلَا تَحسَبَنَّ اللهَ غَافِلًا عَمَّا يَعمَلُ الظَّالِمُونَ * إِنَّمَا يُؤَخِّرُهُم لِيَومٍ تَشخَصُ فِيهِ الأَبصَار * مُهطِعِينَ مُقنِعِي رُءُوسِهِم لَا يَرتَدُّ إِلَيهِم طَرفُهُم وَأَفئِدَتُهُم هَوَاءٌ * وَأَنذِرِ النَّاسَ يَومَ يَأتِيهِمُ العَذَابُ فَيَقُولُ الَّذِينَ ظَلَمُوا رَبَّنَا أَخِّرنَا إِلى أَجَلٍ قَرِيبٍ نُجِبْ دَعوَتَكَ وَنَتَّبِعِ الرُّسُلَ أَوَلَم تَكُونُوا أَقسَمتُم مِن قَبلُ مَا لَكُم مِن زَوَالٍ * وَسَكَنتُم في مَسَاكِنِ الَّذِينَ ظَلَمُوا أَنفُسَهُم وَتَبَيَّنَ لَكُم كَيفَ فَعَلنَا بِهِم وَضَرَبنَا لَكُمُ الأَمثَالَ * وَقَد مَكَرُوا مَكرَهُم وَعِندَ اللهِ مَكرُهُم وَإِن كَانَ مَكرُهُم لِتَزُولَ مِنهُ الجِبَالُ * فَلَا تَحسَبَنَّ اللهَ مُخلِفَ وَعدِهِ رُسُلَهُ إِنَّ اللهَ عَزِيزٌ ذُو انتِقَامٍ * يَومَ تُبَدَّلُ الأَرضُ غَيرَ الأَرضِ وَالسَّمَاوَاتُ وَبَرَزُوا للهِ الوَاحِدِ القَهَّارِ * وَتَرَى المُجرِمِينَ يَومَئِذٍ مُقَرَّنِينَ في الأَصفَادِ * سَرَابِيلُهُم مِن قَطِرَانٍ وَتَغشَى وُجُوهَهُمُ النَّارُ * لِيَجزِيَ اللهُ كُلَّ نَفسٍ مَا كَسَبَت إِنَّ اللهَ سَرِيعُ الحِسَابِ</strong></span>)[إبراهيم:42-51].</p>\n<p>&nbsp;</p>\n<p>وصدق النبيُّ -صلى الله عليه وسلم- حين قال: \"<span style=\"color: #0000ff;\"><strong>إِذَا أَرَادَ اللهُ بِقَوْمٍ خَيْرًا اسْتَعْمَلَ عَلَيْهِم الحُلَمَاءَ، وَجَعَلَ أَمْوَالَهُمْ فِي أَيْدِي السُّمَحَاءِ، وَإِذَا أَرَادَ اللهُ بِقَوْمٍ بَلَاءً اسْتَعْمَلَ عَلَيْهِم السُّفَهَاءَ، وَجَعَلَ أَمْوَالَهُمْ فِي أَيْدِي البُخَلَاءِ، أَلَا مَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَرَفَقَ بِهِمْ فِي حَوَائِجِهِمْ رَفَقَ اللهُ بِهِ يَوْمَ حَاجَتِهِ، وَمَن احْتَجَبَ عَنْهُمْ دُونَ حَوَائِجِهِمْ احْتَجَبَ اللهُ عَنْهُ دُونَ خَلَّتِهِ وَحَاجَتِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أفيمكنُ لظالمٍ متجبِّرٍ مستبِدٍّ طاغية، ومظلومٍ محرومٍ أُشرب قلبُه الذُّلَّ واستكانَ للأوضاعِ الفاسدةِ، أن يقيما أمةً لها شأنٌ، ودولةً لها كيان محترم؟!. هيهات والله هيهات.</p>\n<p>&nbsp;</p>\n<p>ثم تَيَقَّنُوا -رَحِمَكُمُ اللهُ- أَنَّ الشَّرَّ مَهمَا استَعلَى وَطَغَى وَبَغَى، فَلا بُدَّ لَهُ مِن نِهَايَةٍ مُرَّةٍ وَانقِطَاعٍ أَلِيمٍ، وَأَنَّ المَظلُومِينَ المُستَضعَفِينَ في الأَرضِ في خِتَامِ المطاف هم الفَائِزُونَ، قَالَ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>طسم نَتلُو عَلَيكَ مِن نَبَأِ مُوسَى وَفِرعَونَ بِالحَقِّ لِقَومٍ يُؤمِنُونَ * إِنَّ فِرعَونَ عَلا في الأَرضِ وَجَعَلَ أَهلَهَا شِيَعًا يَستَضعِفُ طَائِفَةً مِنهُم يُذَبِّحُ أَبنَاءَهُم وَيَستَحيِي نِسَاءَهُم إِنَّهُ كَانَ مِنَ المُفسِدِينَ * وَنُرِيدُ أَن نَمُنَّ عَلَى الَّذِينَ استُضعِفُوا في الأَرضِ وَنَجعَلَهُم أَئِمَّةً وَنَجعَلَهُمُ الوَارِثِينَ * وَنُمَكِّنَ لَهُم في الأَرضِ وَنُرِيَ فِرعَونَ وَهَامَانَ وَجُنُودَهُمَا مِنهُم مَا كَانُوا يَحذَرُونَ</strong></span>)[القصص:1-4].</p>\n<p>&nbsp;</p>\n<p>تمرض الأمة لكنها لا تموت، يخبو ضوءها لكنه لا ينطفئ، يتأخر النصر لكنه لا يتخلف، وعد الله ووعد الله لا يتخلف، (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ فِي الْأَذَلِّينَ * كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ</strong></span>)[المجادلة:20-21]، (<span style=\"color: #ff0000;\"><strong>وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ</strong></span>)[الروم:47]، (<span style=\"color: #ff0000;\"><strong>يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ</strong></span>)[التوبة:32].</p>\n<p>&nbsp;</p>\n<p>وفي تَأخِيرِ نَصرِ الله لعِبَادِهِ حِكَمًا لا يَعلَمُهَا إِلاَّ هُوَ، وَلَهُ في الكَونِ سُنَنٌ لا يَعقِلُهَا إِلاَّ العَالِمُونَ، وَهُوَ -تَعَالى- بِالمِرصَادِ، يَرَى وَيَسمَعُ وَيَستَدرِجُ وَيُمهِلُ، وَلَكِنَّهُ لا يَغفَلُ وَلا يَنسَى وَلا يُهمِلُ، (<span style=\"color: #ff0000;\"><strong>إِنَّهُمْ يَكِيدُونَ كَيْدًا * وَأَكِيدُ كَيْدًا * فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْدًا</strong></span>)[الطارق:15-17].</p>\n<p>&nbsp;</p>\n<p>والظلم لا يدوم، وما أسرع ما ينتهي ويزول، (<span style=\"color: #ff0000;\"><strong>لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ</strong></span>)[آل عمران:196-197].</p>\n<p>&nbsp;</p>\n<p>ليل الظلم قصير، ويوم الظالم أشد من يوم المظلوم؛ وقد رأينا الظلمة والطغاة والمتجبرين يتساقطون وتسومهم سُنة الله في العذاب والهلاك بعد الظلم والتكبر والتجبر على البلاد والعباد، فهل من متعظ ومعتبر قبل فوات الأوان؟!</p>\n<p>&nbsp;</p>\n<p>وَاللهُ -سُبحَانَهُ- حِينَ يُمهِلُ هَؤُلاءِ الطُّغَاةَ وَيُمِدُّهُم بِأَسبَابِ القُوَّةِ، وَيَمنَحُهُم مَزِيدًا مِنَ التَّمَكُّنِ وَالقُدرَةِ، فَإِنَّمَا يَفعَلُ ذَلِكَ -سُبحَانَهُ- كَيدًا بِهِم وَمَكرًا، لا حُبًّا لَهُم وَلا نَصرًا، وَمِن ثَمَّ فَإِنَّهُ يَفجَؤُهُم -تَعَالى- بِأَمرِهِ عَلَى حِينِ غِرَّةٍ، وَيَأخُذُهُم أَخذَ عَزِيزٍ مُقتَدِرٍ، فَعَن أَبي مُوسَى -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إِنَّ اللهَ يُملِي لِلظَّالِمِ، فَإِذَا أَخَذَهُ لم يُفلِتْهُ</span> ” ثم قَرَأَ: (<span style=\"color: #ff0000;\">وَكَذَلِكَ أَخذُ رَبِّكَ إِذَا أَخَذَ القُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخذَهُ أَلِيمٌ شَدِيدٌ</span>)</strong>\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>والمؤمن مطمئن إلى نصر الله لأوليائه وتأييده لجنده وأصفيائه (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ</strong></span>)[الصافات:171-173].</p>\n<p>&nbsp;</p>\n<p>وهذا اليقين هو الثقة التي تعصمه -بإذن الله- من اليأس والقنوط وتقيه من النكوص والسقوط والميزان بيد الرحمن يرفع أقوامًا ويضع آخرين.</p>\n<p>&nbsp;</p>\n<p>وبحمد الله فإن هذه الأحداث قد جعلت الشعوب تواقة لمن يمثل الإسلام وتريد تطبيقه بحق وصدق بعد أن سئمت من العلمانيين والقوميين وغيرهم ممن لا يحفل للدين، فلم يحفظوا على الناس دينهم ولم يصلحوا لهم دنياهم بل غمسوهم في الكفر والذل والهوان، وعندما ثاروا عليهم فعلوا بهم ما لم يفعله ألد الأعداء.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قتل_أصحاب_الأخدود.doc",
      "path": "/database/files/قتل_أصحاب_الأخدود.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%AA%D9%84-%D8%A3%D8%B5%D8%AD%D8%A7%D8%A8-%D8%A7%D9%84%D8%A3%D8%AE%D8%AF%D9%88%D8%AF/download-file/365117"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قتل-أصحاب-الأخدود"
}
