{
  "id": 3592,
  "title": "قتل النفس المؤمنة وحرمان النساء من الميراث",
  "slug": "قتل-النفس-المؤمنة-وحرمان-النساء-من-الم",
  "author": {
    "name_prefix": null,
    "first_name": "زهير",
    "last_name": "بن حسن حميدات"
  },
  "rawContent": "عناصر الخطبة\n                        1/تحريم إيذاء المؤمنين 2/حرمة لعن المسلم وسبه وهجره وتفسيقه 3/التحذير من الجرأة في الدماء 4/حرمان النساء من حقهن في الميراث جريمة منكرة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد كثر اعتداء الناس على بعضهم، وانتشرت بينهم الفتن؛ فكثرت الخصومات، وعمّ الظلم؛ فهذا يسبُّ جاره، وذاك يضرب أخاه، وأولئك يلعنون بعضهم، دون أن يلتفت أحدهم إلى عظم معصيته، بل أصبحوا لا يكترثون إذا ما قتل أحدُهم الآخر؛ فانتشر القتل بين المسلمين...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإخوة الإسلام، اتقوا الله، واحذروا الإساءة إلى المؤمنين، إلا بحقّ ظاهر قام عليه الدليل البيِّن من الكتاب والسنة والمأثور عن السلف الصالح من هذه الأمة؛ ليكون لكم برهانًا قاطعًا وحجة دافعة حين تختصمون عند ربكم، فتؤدّى الحقوق إلى أهلها، حتى يقاد للشاة الجلحاء من الشاة القرناء، وتؤخذ المظالم من الظالمين فترد إلى أهلها في يوم لا درهم فيه ولا دينار، بل إن كان للظالم عمل صالح أُخذ من حسناته بقدر مظلمته؛ فإن فنيت حسناته قبل أن يقضى ما عليه أُخذ من خطاياهم فطرحت عليه ثم طرح في النار.\n \nأيها المسلمون: لقد كثر اعتداء الناس على بعضهم، وانتشرت بينهم الفتن، فكثرت الخصومات، وعمّ الظلم؛ فهذا يسبُّ جاره، وذاك يضرب أخاه، وأولئك يلعنون بعضهم، دون أن يلتفت أحدهم إلى عظم معصيته، بل أصبحوا لا يكترثون إذا ما قتل أحدُهم الآخر، فانتشر القتل بين المسلمين، ومنه ما حدث في بعض القرى المجاورة قبل أيام، وما حدث في مدينة الخليل قبل أسابيع، وما حدث في هذا البلد في السنين الماضية، وكأن قتل النفس المؤمنة عندهم أصبح عبادة يتقربون بها إلى الله -عز وجل-.\n \nعباد الله: إن أذية المؤمنين بغير حق من أشد المظالم وأعظم المآثم التي توعد الله أهلها بالوعيد الأكيد، وتهددهم بالعذاب الشديد، في مثل قولِه -سبحانه وتعالى-: (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُواْ فَقَدِ احْتَمَلُواْ بُهْتَانًا وَإِثْمًا مُّبِينًا)[الأحزاب:58]، وقولِه -سبحانه وتعالى- في الحديث القدسي: \"مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ\"(رواه البخاري)، وقال رسول الله -صلى الله عليه وسلم-: \"مَنْ صَلَّى صَلاةَ الصُّبْحِ فَهُوَ فِي ذِمَّةِ اللَّهِ؛ فلا يَطْلُبَنَّكُمُ اللَّهُ مِنْ ذِمَّتِهِ بِشَيْءٍ؛ فَإِنَّهُ مَنْ يَطْلُبْهُ مِنْ ذِمَّتِهِ بِشَيْءٍ يُدْرِكْهُ ثُمَّ يَكُبَّهُ عَلَى وَجْهِهِ فِي نَارِ جَهَنَّمَ\"(رواه مسلم)، وقال -عليه الصلاة والسلام-: \"اتَّقِ دَعْوَةَ الْمَظْلُومِ فَإِنَّهَا لَيْسَ بَيْنَهَا وَبَيْنَ اللَّهِ حِجَابٌ\"(متفق عليه).\n \nأيها المسلمون: يا أحباب محمد -صلى الله عليه وسلم-، وإن لعن المسلم وهجره وتفسيقه ورميه بالكفر بغير حق ظلم وعدوان، وهو كقتله، قال النبي -صلى الله عليه وسلم-: \"وَلَعْنُ الْمُؤْمِنِ كَقَتْلِهِ\"(متفق عليه)، وقال -عليه الصلاة والسلام-: \"إِنَّ الْعَبْدَ إِذَا لَعَنَ شَيْئًا صَعِدَتِ اللَّعْنَةُ إِلَى السَّمَاءِ، فَتُغْلَقُ أَبْوَابُ السَّمَاءِ دُونَهَا، ثُمَّ تَهْبِطُ إِلَى الأَرْضِ، فَتُغْلَقُ أَبْوَابُهَا دُونَهَا، ثُمَّ تَأْخُذُ يَمِينًا وَشِمَالاً، فَإِذَا لَمْ تَجِدْ مَسَاغًا رَجَعَتْ إِلَى الَّذِي لُعِنَ؛ فإِنْ كَانَ لِذَلِكَ أَهْلاً وَإِلا رَجَعَتْ إِلَى قَائِلِهَا\"(رواه أبو داود)، وقال النبي -صلى الله عليه وسلم-:\"سِبَابُ الْمُسْلِمِ فُسُوقٌ وَقِتَالُهُ كُفْرٌ\"(متفق عليه)، وقال -عليه الصلاة والسلام-: \"لا يَرْمِي رَجُلٌ رَجُلاً بِالْفُسُوقِ وَلا يَرْمِيهِ بِالْكُفْرِ إِلا ارْتَدَّتْ عَلَيْهِ إِنْ لَمْ يَكُنْ صَاحِبُهُ كَذَلِكَ\"(رواه البخاري)، وقال -صلى الله عليه وسلم-: \"الْمُسْتَبَّانِ مَا قَالا فَعَلَى الْبَادِئِ مَا لَمْ يَعْتَدِ الْمَظْلُومُ\"(رواه مسلم)، وقال -عليه الصلاة والسلام-: \"مَنْ هَجَرَ أَخَاهُ سَنَةً فَهُوَ كَسَفْكِ دَمِهِ\"(رواه أحمد وأبو داود)، وقال أيضًا: \"لا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاثٍ؛ فمَنْ هَجَرَ فَوْقَ ثَلاثٍ فَمَاتَ دَخَلَ النَّارَ\"(رواه أبو داود).\n \nفاتقوا الله -عباد الله- واحذروا الظلم؛ فإنه حسرة وندامة، وإن الظلم ظلمات يوم القيامة، ومن ذلك التعدي عليهم بالضرب والشتم واللعن والهجر وغيرها من المحرمات؛ فكل هذه من الظلمات التي لا تكفرها الصلاة ولا الصدقة ولا الصوم، بل لا يُغفر للظالم حتى يَغفر له المظلوم؛ فإن ديوان الظلم من الدواوين التي لا يترك الله منها شيئًا، بل يؤاخذ بها، إلا إذا تنازل عنها أصحابها. فكم من شخص يظن أنه كثير الحسنات، ثم يأتي يوم القيامة مفلسًا بسبب ما تحمل من الظلمات، قال النبي -صلى الله عليه وسلم-: \"لَتُؤَدُّنَّ الْحُقُوقَ إِلَى أَهْلِهَا يَوْمَ الْقِيَامَةِ حَتَّى يُقَادَ لِلشَّاةِ الْجَلْحَاءِ مِنَ الشَّاةِ الْقَرْنَاءِ\"(رواه مسلم).\n \nأمة الإسلام، يا أمة محمد -صلى الله عليه وسلم-: من المعلوم أن شريعة الإسلام جاءت بحفظ الضرورات الخمس، وحرمت الاعتداء عليها، وهي الدين والنفس والمال والعرض والعقل. ولا يختلف المسلمون في تحريم الاعتداء على الأنفس المعصومة، والأنفس المعصومة في دين الإسلام لا يجوز الاعتداء عليها وقتلها بغير حق، ومن فعل ذلك فقد ارتكب كبيرة من كبائر الذنوب العظام، يقول الله -تعالى-: (وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النساء:93]، وقال –تعالى-: (مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا)[المائدة:32]، وقال -سبحانه وتعالى-: (وَلاَ تَقْتُلُواْ أَنفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا * وَمَن يَفْعَلْ ذلِكَ عُدْونًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذلِكَ عَلَى اللَّهِ يَسِيرًا)[النساء:29، 30].\n \nوصح عن النبي -صلى الله عليه وسلم- أنه قال: \"لَنْ يَزَالَ الْمُؤْمِنُ فِي فُسْحَةٍ مِنْ دِينِهِ مَا لَمْ يُصِبْ دَمًا حَرَامًا\"(رواه البخاري)، وقال -عليه الصلاة والسلام- في خطبة الوداع: \"فَإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ عَلَيْكُمْ حَرَامٌ، كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا، وَسَتَلْقَوْنَ رَبَّكُمْ فَيَسْأَلُكُمْ عَنْ أَعْمَالِكُمْ، أَلا فَلا تَرْجِعُوا بَعْدِي ضُلالاً يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ، أَلا لِيُبْلِغِ الشَّاهِدُ الْغَائِبَ\"(رواه البخاري)، وقال النبي -صلى الله عليه وسلم-: \"إِذَا الْتَقَى الْمُسْلِمَانِ بِسَيْفَيْهِمَا فَالْقَاتِلُ وَالْمَقْتُولُ فِي النَّارِ\"، فقيل: يَا رَسُولَ اللَّهِ، هَذَا الْقَاتِلُ فَمَا بَالُ الْمَقْتُولِ؟! قَالَ: \"إِنَّهُ كَانَ حَرِيصًا عَلَى قَتْلِ صَاحِبِهِ\"(رواه البخاري)، وقال -عليه الصلاة والسلام-: \"مَنْ أَعَانَ عَلَى قَتْلِ مُؤْمِنٍ بِشَطْرِ كَلِمَةٍ لَقِيَ اللَّهَ -عز وجل- مَكْتُوبٌ بَيْنَ عَيْنَيْهِ آيِسٌ مِنْ رَحْمَةِ اللَّهِ\"(رواه ابن ماجه).\nويقول النبي -صلى الله عليه وسلم-: \"لا يَحِلُّ دَمُ امْرِئٍ مُسْلِمٍ يَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنِّي رَسُولُ اللَّهِ إِلا بِإِحْدَى ثَلاثٍ: النَّفْسُ بِالنَّفْسِ، وَالثَّيِّبُ الزَّانِي، وَالْمَارِقُ مِنَ الدِّينِ التَّارِكُ لِلْجَمَاعَةِ\"(متفق عليه)، ويقول -صلى الله عليه وسلم-: \"أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَيُقِيمُوا الصَّلاةَ، وَيُؤْتُوا الزَّكَاةَ، فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلا بِحَقِّ الإِسْلامِ، وَحِسَابُهُمْ عَلَى اللَّهِ\"(رواه الشيخان)، وقال -عليه الصلاة والسلام-: \"لَزَوَالُ الدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ قَتْلِ رَجُلٍ مُسْلِمٍ\"(رواه الترمذي والنسائي). ونظر ابن عمر -رضي الله عنهما- يومًا إلى الكعبة فقال: \"ما أعظمك وأعظم حرمتك، والمؤمن أعظم حرمة عند الله منك\".\n \nعباد الله: يا أحباب محمد -صلى الله عليه وسلم-: كلّ هذه الأدلة وغيرها تدلّ على عِظم حُرمة دم المرء المسلم، وتحريم قتله لأيِّ سبب من الأسباب، إلا ما دلت عليه النصوص الشرعية. فلا يحل لأحد أن يعتدي على مسلم بغير حق، يقول أُسَامَةُ بْنَ زَيْدِ بْنِ حَارِثَةَ -رَضِي اللَّه عَنْهما-: بَعَثَنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِلَى الْحُرَقَةِ مِنْ جُهَيْنَةَ، فَصَبَّحْنَا الْقَوْمَ، فَهَزَمْنَاهُمْ، وَلَحِقْتُ أَنَا وَرَجُلٌ مِنَ الأَنْصَارِ رَجُلاً مِنْهُمْ، فَلَمَّا غَشِينَاهُ قَالَ لا إِلَهَ إِلا اللَّهُ، فَكَفَّ عَنْهُ الأَنْصَارِيُّ، فَطَعَنْتُهُ بِرُمْحِي حَتَّى قَتَلْتُهُ، فَلَمَّا قَدِمْنَا بَلَغَ ذَلِكَ النَّبِيَّ -صلى الله عليه وسلم-، فَقَالَ لِي: \"يَا أُسَامَةُ، أَقَتَلْتَهُ بَعْدَ مَا قَالَ لا إِلَهَ إِلا اللَّهُ؟!\" قُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّمَا كَانَ مُتَعَوِّذًا -أي: قالها ليتقي سيوفنا-، فقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"أَقَتَلْتَهُ بَعْدَ مَا قَالَ لا إِلَهَ إِلا اللَّهُ؟!\" قال أُسامة بن زيد: فَمَا زَالَ يُكَرِّرُهَا عَلَيَّ حَتَّى تَمَنَّيْتُ أَنِّي لَمْ أَكُنْ أَسْلَمْتُ قَبْلَ ذَلِكَ الْيَوْمِ (متفق عليه).\n \nوإن هذا -يا عباد الله- ليدل أعظم الدلالة على حرمة الدماء؛ فهذا رجل مشرك، وهم مجاهدون في ساحة القتال، لما ظفروا به وتمكنوا منه نطق بالتوحيد، فتأول أسامة قتله، على أنه ما قالها إلا ليكفوا عن قتله، ولم يقبل النبي -صلى الله عليه وسلم- عذر أسامة وتأويله؛ فكيف سيقبل بعذر من قتل نفسًا مؤمنة؛ لأنها طالبت بحقها في الميراث، أو لعذر دنيوي تافه، لا يقبله البشر؟! فكيف سيقبله رب البشر؟!\n \nوإذا كان هذا ما قاله الرسول -صلى الله عليه وسلم- لمن قتل مشركا اتقى السيف بلا إله إلا الله؛ فماذا يقول لمن يَقتل مسلمًا مؤمنًا مصليًا مزكيًا ذاكرًا عابدًا لله منقادًا لأمره؟! بل قل: ماذا يقول الرسول -صلى الله عليه وسلم- لمن قتل نفسا مؤمنة لا ذنب لها إلا أنها طالبت بحقها الذي شرعه الله لها؟! فأين الرحمة أيها المسلمون؟! أين الخوف من الله يا عباد الله؟!\n \nلماذا ينسى هؤلاء القتلة ذلك اليوم العظيم الذي قال فيه رب العالمين واصفًا حال المجرم: (يَوَدُّ الْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ *  وَصَاحِبَتِهِ وَأَخِيهِ * وَفَصِيلَتِهِ الَّتِي تُـؤوِيهِ * وَمَن فِي الأَرْضِ جَمِيعًا ثُمَّ يُنجِيهِ)[المعارج:11-14]؟!\n \nعباد الله: بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم لي ولكم ولسائر المسلمين؛ فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله ولي الصالحين، ولا عدوان إلاّ على الظالمين، وأشهد أن لا إله إلاّ الله وحده لا شريك له، وأشهد أن نبينا محمدًا عبده ورسوله، أرسله إلى جميع الثقلين بشيرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، اللهم صلِّ وسلِّم وبارك عليه وعلى آله وصحبه، ومن سار على نهجه واستن بسنته، وسلِّم تسليمًا كثيرًا.\n \nوبعد: أيها المسلمون: وإذا ما عدنا إلى آخر جريمة قتلٍ حدثت، وبحثنا في أسبابها، وجدنا سبب المشكلة -كما سمعنا- مطالبة المرأة لأخيها بحقها في الميراث، مثلها مثل أكثر النساء في مجتمعنا، محرومة من حقها في تركة أبيها؛ فما كان من أخيها إلا أن ضربها وقتل ابنها، فأُخرِجَ من بلده، وحُرق بيته، ثم هُدم، وسيدفع دية هي أضعاف نصيب أخته من الميراث، ولن يهنأ في حياته على شيء لخوفه من الانتقام. وكم ألفا في مجتمعنا من مثل هذا.\n \nأيها المسلمون: يا خير أمة أخرجت للناس، يقول الله تعالى في كتابه الكريم: (لِلرِّجَالِ نَصيِبٌ مّمَّا تَرَكَ الْوالِدانِ وَالأقْرَبُونَ وَلِلنّسَاء نَصِيبٌ مّمَّا تَرَكَ الْوالِدانِ وَالأقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ نَصِيبًا مَّفْرُوضًا)[النساء:7]، وقال -تعالى-: (لّلرّجَالِ نَصِيبٌ مّمَّا اكْتَسَبُواْ وَلِلنّسَاء نَصِيبٌ مّمَّا اكْتَسَبْنَ)[النساء:32]، وقال –تعالى-: (وَإِنْ كَانُوا إِخْوَةً رِجَالاً وَنِسَاءً فَلِلذَّكَرِ مِثْلُ حَظِّ الأُنْثَيَيْنِ يُبَيِّنُ اللَّهُ لَكُمْ أَنْ تَضِلُّوا وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ)[النساء:176]، وقال -تعالى-: (يُوصِيكُمُ اللَّهُ فِي أَوْلَادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الأُنْثَيَيْنِ)[النساء:11].\n \nعباد الله: إننا بعد الذي سمعناه ندرك أن الله الذي يأمر بالعدل أعطى كل ذي حق حقه؛ سواء كان رجلاً أم امرأة، وإن الواجب علينا أن نعطي الحقوق لأهلها، وأن ندرك أن الله مُحاسِبنا يوم القيامة، رجالاً ونساءً، وأنه لا يرضى أن يعتدي أحد على أحد، بل لا يرضى أن يعتدي إنسان على حيوان، بل لا يرضى أن يعتدي حيوان على حيوان؛ فقد جاء في الحديث الصحيح أن الله يقتص يوم القيامة للشاة الجلحاء من الشاة القرناء.\n \nوبعد هذا -أيها الإخوة-: نقول لكل رجل يظلم أخته باحتقارها وازدرائها وحرمانها من حقها: إنه إنسان ضحل الفكر، بعيد عن الحق، يأخذه الشيطان إلى طريق الجاهلية ومفاهيم الجاهلية، وعليه أن يعلم أنه بظلمه لأخته أو ابنته، عليه أن يعلم أنه ربما قد يأتي يوم القيامة بصلاة وزكاة وصيام وحج فيجعلها الله هباء منثورًا؛ بسبب ظلمه وطغيانه، والله -عز وجل- يقول: (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُواْ فَقَدِ احْتَمَلُواْ بُهْتَانًا وَإِثْمًا مُّبِينًا)[الأحزاب:58].\n \nإن الإساءة إلى المرأة إساءة عظيمة، لماذا؟ لأنها ضعيفة، ولأنها لا تستطيع أن تردّ كيد الرجل أو تتظلم أو تجهر بالشكوى، ولا أن تخرج فتسيح في الأرض؛ لأنها عِرض، إنها امرأة، لذلك كان ظلمها أشد الظلم، وكان إلحاق الضرر بها مصيبة أكبر من كل المصائب؛ فلتتقوا الله أيها الرجال؛ فإن كانت تلك المرأة أُمًّا فالجنة تحت قدميها، وإن كانت أختًا فدخول الجنة موقوف على الإحسان إليها، وإن كانت بنتًا فهذا حقها؛ فليؤدِّ إليها حقها، وإلا فقد ظلمها وأساء إليها، والويل له من ربه.\n \nونقول لهؤلاء الذين يحرمون النساء من حقهن في الميراث: تفكروا فيمن كان قبلكم، كم عمروا على هذه الدنيا، وأين هم الآن؟! اعتبروا بمن كان قبلكم، بماذا سينفعك الولد إذا تواريت التراب؟! ماذا ستفعل بتلك الدونومات التي تركتها ولأختك حق فيها، وستطوق بها يوم القيامة إن شاء الله -تعالى-؟!\n \nماذا ستقول لرب العالمين إذا سألك: لماذا حرمت أختك من حقها؟! تذكر ذلك اليوم الذي تقول فيه الرحم لربها: يا رب، فلان ظلمني، فلان قطعني، فيقول رب العالمين: \"أَمَا تَرْضَيْنَ أَنْ أَصِلَ مَنْ وَصَلَكِ وَأَقْطَعَ مَنْ قَطَعَكِ؟ قَالَتْ: بَلَى، قَالَ: فَذَاكِ لَكِ\". ثُمَّ قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"اقْرَؤوا إِنْ شِئْتُمْ: (فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ * أُولَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ   أَفَلا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا)[محمد:22-24]\".\n \nمن منكم سيخلد في الدنيا؟! من منكم يأمن عذاب الله؟! لماذا ينسى هؤلاء الظلمة ذلك اليوم العظيم، ذلك اليوم الذي (يَفِرُّ فيه الْمَرْءُ مِنْ أَخِيهِ، وَأُمّهِ وَأَبِيهِ، وَصَاحِبَتِهُ وَبَنِيهِ، لِكُلّ امْرِئ مّنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ)؟! (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمْ وَاخْشَوْاْ يَوْمًا لاَّ يَجْزِي وَالِدٌ عَن وَلَدِهِ وَلاَ مَوْلُودٌ هُوَ جَازٍ عَن وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلاَ تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلاَ يَغُرَّنَّكُم بِاللَّهِ الْغَرُورُ)[لقمان:33]، وقال -تعالى-: (حَتَّى إِذَا جَاءَ أَحَدَهُمْ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ)[المؤمنون:99-100]، وقال -تعالى-: (وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِى كُنَّا نَعْمَلُ أَوَلَمْ نُعَمّرْكُمْ مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءكُمُ النَّذِيرُ فَذُوقُواْ فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ)[فاطر:37].\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تحريم إيذاء المؤمنين 2/حرمة لعن المسلم وسبه وهجره وتفسيقه 3/التحذير من الجرأة في الدماء 4/حرمان النساء من حقهن في الميراث جريمة منكرة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد كثر اعتداء الناس على بعضهم، وانتشرت بينهم الفتن؛ فكثرت الخصومات، وعمّ الظلم؛ فهذا يسبُّ جاره، وذاك يضرب أخاه، وأولئك يلعنون بعضهم، دون أن يلتفت أحدهم إلى عظم معصيته، بل أصبحوا لا يكترثون إذا ما قتل أحدُهم الآخر؛ فانتشر القتل بين المسلمين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"327074\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام، اتقوا الله، واحذروا الإساءة إلى المؤمنين، إلا بحقّ ظاهر قام عليه الدليل البيِّن من الكتاب والسنة والمأثور عن السلف الصالح من هذه الأمة؛ ليكون لكم برهانًا قاطعًا وحجة دافعة حين تختصمون عند ربكم، فتؤدّى الحقوق إلى أهلها، حتى يقاد للشاة الجلحاء من الشاة القرناء، وتؤخذ المظالم من الظالمين فترد إلى أهلها في يوم لا درهم فيه ولا دينار، بل إن كان للظالم عمل صالح أُخذ من حسناته بقدر مظلمته؛ فإن فنيت حسناته قبل أن يقضى ما عليه أُخذ من خطاياهم فطرحت عليه ثم طرح في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد كثر اعتداء الناس على بعضهم، وانتشرت بينهم الفتن، فكثرت الخصومات، وعمّ الظلم؛ فهذا يسبُّ جاره، وذاك يضرب أخاه، وأولئك يلعنون بعضهم، دون أن يلتفت أحدهم إلى عظم معصيته، بل أصبحوا لا يكترثون إذا ما قتل أحدُهم الآخر، فانتشر القتل بين المسلمين، ومنه ما حدث في بعض القرى المجاورة قبل أيام، وما حدث في مدينة الخليل قبل أسابيع، وما حدث في هذا البلد في السنين الماضية، وكأن قتل النفس المؤمنة عندهم أصبح عبادة يتقربون بها إلى الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن أذية المؤمنين بغير حق من أشد المظالم وأعظم المآثم التي توعد الله أهلها بالوعيد الأكيد، وتهددهم بالعذاب الشديد، في مثل قولِه -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُواْ فَقَدِ احْتَمَلُواْ بُهْتَانًا وَإِثْمًا مُّبِينًا</strong></span>)[الأحزاب:58]، وقولِه -سبحانه وتعالى- في الحديث القدسي: \"<span style=\"color: #0000ff;\"><strong>مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ</strong></span>\"(رواه البخاري)، وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى صَلاةَ الصُّبْحِ فَهُوَ فِي ذِمَّةِ اللَّهِ؛ فلا يَطْلُبَنَّكُمُ اللَّهُ مِنْ ذِمَّتِهِ بِشَيْءٍ؛ فَإِنَّهُ مَنْ يَطْلُبْهُ مِنْ ذِمَّتِهِ بِشَيْءٍ يُدْرِكْهُ ثُمَّ يَكُبَّهُ عَلَى وَجْهِهِ فِي نَارِ جَهَنَّمَ</strong></span>\"(رواه مسلم)، وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>اتَّقِ دَعْوَةَ الْمَظْلُومِ فَإِنَّهَا لَيْسَ بَيْنَهَا وَبَيْنَ اللَّهِ حِجَابٌ</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يا أحباب محمد -صلى الله عليه وسلم-، وإن لعن المسلم وهجره وتفسيقه ورميه بالكفر بغير حق ظلم وعدوان، وهو كقتله، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>وَلَعْنُ الْمُؤْمِنِ كَقَتْلِهِ</strong></span>\"(متفق عليه)، وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْعَبْدَ إِذَا لَعَنَ شَيْئًا صَعِدَتِ اللَّعْنَةُ إِلَى السَّمَاءِ، فَتُغْلَقُ أَبْوَابُ السَّمَاءِ دُونَهَا، ثُمَّ تَهْبِطُ إِلَى الأَرْضِ، فَتُغْلَقُ أَبْوَابُهَا دُونَهَا، ثُمَّ تَأْخُذُ يَمِينًا وَشِمَالاً، فَإِذَا لَمْ تَجِدْ مَسَاغًا رَجَعَتْ إِلَى الَّذِي لُعِنَ؛ فإِنْ كَانَ لِذَلِكَ أَهْلاً وَإِلا رَجَعَتْ إِلَى قَائِلِهَا</strong></span>\"(رواه أبو داود)، وقال النبي -صلى الله عليه وسلم-:\"<span style=\"color: #0000ff;\"><strong>سِبَابُ الْمُسْلِمِ فُسُوقٌ وَقِتَالُهُ كُفْرٌ</strong></span>\"(متفق عليه)، وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>لا يَرْمِي رَجُلٌ رَجُلاً بِالْفُسُوقِ وَلا يَرْمِيهِ بِالْكُفْرِ إِلا ارْتَدَّتْ عَلَيْهِ إِنْ لَمْ يَكُنْ صَاحِبُهُ كَذَلِكَ</strong></span>\"(رواه البخاري)، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الْمُسْتَبَّانِ مَا قَالا فَعَلَى الْبَادِئِ مَا لَمْ يَعْتَدِ الْمَظْلُومُ</strong></span>\"(رواه مسلم)، وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>مَنْ هَجَرَ أَخَاهُ سَنَةً فَهُوَ كَسَفْكِ دَمِهِ</strong></span>\"(رواه أحمد وأبو داود)، وقال أيضًا: \"<span style=\"color: #0000ff;\"><strong>لا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاثٍ؛ فمَنْ هَجَرَ فَوْقَ ثَلاثٍ فَمَاتَ دَخَلَ النَّارَ</strong></span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله- واحذروا الظلم؛ فإنه حسرة وندامة، وإن الظلم ظلمات يوم القيامة، ومن ذلك التعدي عليهم بالضرب والشتم واللعن والهجر وغيرها من المحرمات؛ فكل هذه من الظلمات التي لا تكفرها الصلاة ولا الصدقة ولا الصوم، بل لا يُغفر للظالم حتى يَغفر له المظلوم؛ فإن ديوان الظلم من الدواوين التي لا يترك الله منها شيئًا، بل يؤاخذ بها، إلا إذا تنازل عنها أصحابها. فكم من شخص يظن أنه كثير الحسنات، ثم يأتي يوم القيامة مفلسًا بسبب ما تحمل من الظلمات، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَتُؤَدُّنَّ الْحُقُوقَ إِلَى أَهْلِهَا يَوْمَ الْقِيَامَةِ حَتَّى يُقَادَ لِلشَّاةِ الْجَلْحَاءِ مِنَ الشَّاةِ الْقَرْنَاءِ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أمة الإسلام، يا أمة محمد -صلى الله عليه وسلم-: من المعلوم أن شريعة الإسلام جاءت بحفظ الضرورات الخمس، وحرمت الاعتداء عليها، وهي الدين والنفس والمال والعرض والعقل. ولا يختلف المسلمون في تحريم الاعتداء على الأنفس المعصومة، والأنفس المعصومة في دين الإسلام لا يجوز الاعتداء عليها وقتلها بغير حق، ومن فعل ذلك فقد ارتكب كبيرة من كبائر الذنوب العظام، يقول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</strong></span>)[النساء:93]، وقال –تعالى-: (<span style=\"color: #ff0000;\"><strong>مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا</strong></span>)[المائدة:32]، وقال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>وَلاَ تَقْتُلُواْ أَنفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا * وَمَن يَفْعَلْ ذلِكَ عُدْونًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذلِكَ عَلَى اللَّهِ يَسِيرًا</strong></span>)[النساء:29، 30].</p>\n<p>&nbsp;</p>\n<p>وصح عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>لَنْ يَزَالَ الْمُؤْمِنُ فِي فُسْحَةٍ مِنْ دِينِهِ مَا لَمْ يُصِبْ دَمًا حَرَامًا</strong></span>\"(رواه البخاري)، وقال -عليه الصلاة والسلام- في خطبة الوداع: \"<span style=\"color: #0000ff;\"><strong>فَإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ عَلَيْكُمْ حَرَامٌ، كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا، وَسَتَلْقَوْنَ رَبَّكُمْ فَيَسْأَلُكُمْ عَنْ أَعْمَالِكُمْ، أَلا فَلا تَرْجِعُوا بَعْدِي ضُلالاً يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ، أَلا لِيُبْلِغِ الشَّاهِدُ الْغَائِبَ</strong></span>\"(رواه البخاري)، وقال النبي -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"</span><strong><span style=\"color: #0000ff;\">إِذَا الْتَقَى الْمُسْلِمَانِ بِسَيْفَيْهِمَا فَالْقَاتِلُ وَالْمَقْتُولُ فِي النَّارِ</span>\"، فقيل: يَا رَسُولَ اللَّهِ، هَذَا الْقَاتِلُ فَمَا بَالُ الْمَقْتُولِ؟! قَالَ: \"<span style=\"color: #0000ff;\">إِنَّهُ كَانَ حَرِيصًا عَلَى قَتْلِ صَاحِبِهِ</span></strong>\"(رواه البخاري)، وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَعَانَ عَلَى قَتْلِ مُؤْمِنٍ بِشَطْرِ كَلِمَةٍ لَقِيَ اللَّهَ -عز وجل- مَكْتُوبٌ بَيْنَ عَيْنَيْهِ آيِسٌ مِنْ رَحْمَةِ اللَّهِ</strong></span>\"(رواه ابن ماجه).</p>\n<p>ويقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لا يَحِلُّ دَمُ امْرِئٍ مُسْلِمٍ يَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنِّي رَسُولُ اللَّهِ إِلا بِإِحْدَى ثَلاثٍ: النَّفْسُ بِالنَّفْسِ، وَالثَّيِّبُ الزَّانِي، وَالْمَارِقُ مِنَ الدِّينِ التَّارِكُ لِلْجَمَاعَةِ</strong></span>\"(متفق عليه)، ويقول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَيُقِيمُوا الصَّلاةَ، وَيُؤْتُوا الزَّكَاةَ، فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلا بِحَقِّ الإِسْلامِ، وَحِسَابُهُمْ عَلَى اللَّهِ</strong></span>\"(رواه الشيخان)، وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>لَزَوَالُ الدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ قَتْلِ رَجُلٍ مُسْلِمٍ</strong></span>\"(رواه الترمذي والنسائي). ونظر ابن عمر -رضي الله عنهما- يومًا إلى الكعبة فقال: \"<span style=\"color: #0000ff;\"><strong>ما أعظمك وأعظم حرمتك، والمؤمن أعظم حرمة عند الله منك</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: يا أحباب محمد -صلى الله عليه وسلم-: كلّ هذه الأدلة وغيرها تدلّ على عِظم حُرمة دم المرء المسلم، وتحريم قتله لأيِّ سبب من الأسباب، إلا ما دلت عليه النصوص الشرعية. فلا يحل لأحد أن يعتدي على مسلم بغير حق، يقول أُسَامَةُ بْنَ زَيْدِ بْنِ حَارِثَةَ -رَضِي اللَّه عَنْهما-: بَعَثَنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِلَى الْحُرَقَةِ مِنْ جُهَيْنَةَ، فَصَبَّحْنَا الْقَوْمَ، فَهَزَمْنَاهُمْ، وَلَحِقْتُ أَنَا وَرَجُلٌ مِنَ الأَنْصَارِ رَجُلاً مِنْهُمْ، فَلَمَّا غَشِينَاهُ قَالَ لا إِلَهَ إِلا اللَّهُ، فَكَفَّ عَنْهُ الأَنْصَارِيُّ، فَطَعَنْتُهُ بِرُمْحِي حَتَّى قَتَلْتُهُ، فَلَمَّا قَدِمْنَا بَلَغَ ذَلِكَ النَّبِيَّ -صلى الله عليه وسلم-، فَقَالَ لِي: \"<strong><span style=\"color: #0000ff;\">يَا أُسَامَةُ، أَقَتَلْتَهُ بَعْدَ مَا قَالَ لا إِلَهَ إِلا اللَّهُ؟!</span>\" قُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّمَا كَانَ مُتَعَوِّذًا</strong> -أي: قالها ليتقي سيوفنا-، فقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أَقَتَلْتَهُ بَعْدَ مَا قَالَ لا إِلَهَ إِلا اللَّهُ</span>؟!</strong>\" قال أُسامة بن زيد: فَمَا زَالَ يُكَرِّرُهَا عَلَيَّ حَتَّى تَمَنَّيْتُ أَنِّي لَمْ أَكُنْ أَسْلَمْتُ قَبْلَ ذَلِكَ الْيَوْمِ (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وإن هذا -يا عباد الله- ليدل أعظم الدلالة على حرمة الدماء؛ فهذا رجل مشرك، وهم مجاهدون في ساحة القتال، لما ظفروا به وتمكنوا منه نطق بالتوحيد، فتأول أسامة قتله، على أنه ما قالها إلا ليكفوا عن قتله، ولم يقبل النبي -صلى الله عليه وسلم- عذر أسامة وتأويله؛ فكيف سيقبل بعذر من قتل نفسًا مؤمنة؛ لأنها طالبت بحقها في الميراث، أو لعذر دنيوي تافه، لا يقبله البشر؟! فكيف سيقبله رب البشر؟!</p>\n<p>&nbsp;</p>\n<p>وإذا كان هذا ما قاله الرسول -صلى الله عليه وسلم- لمن قتل مشركا اتقى السيف بلا إله إلا الله؛ فماذا يقول لمن يَقتل مسلمًا مؤمنًا مصليًا مزكيًا ذاكرًا عابدًا لله منقادًا لأمره؟! بل قل: ماذا يقول الرسول -صلى الله عليه وسلم- لمن قتل نفسا مؤمنة لا ذنب لها إلا أنها طالبت بحقها الذي شرعه الله لها؟! فأين الرحمة أيها المسلمون؟! أين الخوف من الله يا عباد الله؟!</p>\n<p>&nbsp;</p>\n<p>لماذا ينسى هؤلاء القتلة ذلك اليوم العظيم الذي قال فيه رب العالمين واصفًا حال المجرم: (<span style=\"color: #ff0000;\"><strong>يَوَدُّ الْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ *&nbsp; وَصَاحِبَتِهِ وَأَخِيهِ * وَفَصِيلَتِهِ الَّتِي تُـؤوِيهِ * وَمَن فِي الأَرْضِ جَمِيعًا ثُمَّ يُنجِيهِ</strong></span>)[المعارج:11-14]؟!</p>\n<p>&nbsp;</p>\n<p>عباد الله: بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم لي ولكم ولسائر المسلمين؛ فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ولي الصالحين، ولا عدوان إلاّ على الظالمين، وأشهد أن لا إله إلاّ الله وحده لا شريك له، وأشهد أن نبينا محمدًا عبده ورسوله، أرسله إلى جميع الثقلين بشيرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، اللهم صلِّ وسلِّم وبارك عليه وعلى آله وصحبه، ومن سار على نهجه واستن بسنته، وسلِّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>وبعد: أيها المسلمون: وإذا ما عدنا إلى آخر جريمة قتلٍ حدثت، وبحثنا في أسبابها، وجدنا سبب المشكلة -كما سمعنا- مطالبة المرأة لأخيها بحقها في الميراث، مثلها مثل أكثر النساء في مجتمعنا، محرومة من حقها في تركة أبيها؛ فما كان من أخيها إلا أن ضربها وقتل ابنها، فأُخرِجَ من بلده، وحُرق بيته، ثم هُدم، وسيدفع دية هي أضعاف نصيب أخته من الميراث، ولن يهنأ في حياته على شيء لخوفه من الانتقام. وكم ألفا في مجتمعنا من مثل هذا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يا خير أمة أخرجت للناس، يقول الله تعالى في كتابه الكريم: (<span style=\"color: #ff0000;\"><strong>لِلرِّجَالِ نَصيِبٌ مّمَّا تَرَكَ الْوالِدانِ وَالأقْرَبُونَ وَلِلنّسَاء نَصِيبٌ مّمَّا تَرَكَ الْوالِدانِ وَالأقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ نَصِيبًا مَّفْرُوضًا</strong></span>)[النساء:7]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>لّلرّجَالِ نَصِيبٌ مّمَّا اكْتَسَبُواْ وَلِلنّسَاء نَصِيبٌ مّمَّا اكْتَسَبْنَ</strong></span>)[النساء:32]، وقال –تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِنْ كَانُوا إِخْوَةً رِجَالاً وَنِسَاءً فَلِلذَّكَرِ مِثْلُ حَظِّ الأُنْثَيَيْنِ يُبَيِّنُ اللَّهُ لَكُمْ أَنْ تَضِلُّوا وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ</strong></span>)[النساء:176]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>يُوصِيكُمُ اللَّهُ فِي أَوْلَادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الأُنْثَيَيْنِ</strong></span>)[النساء:11].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إننا بعد الذي سمعناه ندرك أن الله الذي يأمر بالعدل أعطى كل ذي حق حقه؛ سواء كان رجلاً أم امرأة، وإن الواجب علينا أن نعطي الحقوق لأهلها، وأن ندرك أن الله مُحاسِبنا يوم القيامة، رجالاً ونساءً، وأنه لا يرضى أن يعتدي أحد على أحد، بل لا يرضى أن يعتدي إنسان على حيوان، بل لا يرضى أن يعتدي حيوان على حيوان؛ فقد جاء في الحديث الصحيح أن الله يقتص يوم القيامة للشاة الجلحاء من الشاة القرناء.</p>\n<p>&nbsp;</p>\n<p>وبعد هذا -أيها الإخوة-: نقول لكل رجل يظلم أخته باحتقارها وازدرائها وحرمانها من حقها: إنه إنسان ضحل الفكر، بعيد عن الحق، يأخذه الشيطان إلى طريق الجاهلية ومفاهيم الجاهلية، وعليه أن يعلم أنه بظلمه لأخته أو ابنته، عليه أن يعلم أنه ربما قد يأتي يوم القيامة بصلاة وزكاة وصيام وحج فيجعلها الله هباء منثورًا؛ بسبب ظلمه وطغيانه، والله -عز وجل- يقول: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُواْ فَقَدِ احْتَمَلُواْ بُهْتَانًا وَإِثْمًا مُّبِينًا</strong></span>)[الأحزاب:58].</p>\n<p>&nbsp;</p>\n<p>إن الإساءة إلى المرأة إساءة عظيمة، لماذا؟ لأنها ضعيفة، ولأنها لا تستطيع أن تردّ كيد الرجل أو تتظلم أو تجهر بالشكوى، ولا أن تخرج فتسيح في الأرض؛ لأنها عِرض، إنها امرأة، لذلك كان ظلمها أشد الظلم، وكان إلحاق الضرر بها مصيبة أكبر من كل المصائب؛ فلتتقوا الله أيها الرجال؛ فإن كانت تلك المرأة أُمًّا فالجنة تحت قدميها، وإن كانت أختًا فدخول الجنة موقوف على الإحسان إليها، وإن كانت بنتًا فهذا حقها؛ فليؤدِّ إليها حقها، وإلا فقد ظلمها وأساء إليها، والويل له من ربه.</p>\n<p>&nbsp;</p>\n<p>ونقول لهؤلاء الذين يحرمون النساء من حقهن في الميراث: تفكروا فيمن كان قبلكم، كم عمروا على هذه الدنيا، وأين هم الآن؟! اعتبروا بمن كان قبلكم، بماذا سينفعك الولد إذا تواريت التراب؟! ماذا ستفعل بتلك الدونومات التي تركتها ولأختك حق فيها، وستطوق بها يوم القيامة إن شاء الله -تعالى-؟!</p>\n<p>&nbsp;</p>\n<p>ماذا ستقول لرب العالمين إذا سألك: لماذا حرمت أختك من حقها؟! تذكر ذلك اليوم الذي تقول فيه الرحم لربها: يا رب، فلان ظلمني، فلان قطعني، فيقول رب العالمين: \"<strong><span style=\"color: #0000ff;\">أَمَا تَرْضَيْنَ أَنْ أَصِلَ مَنْ وَصَلَكِ وَأَقْطَعَ مَنْ قَطَعَكِ؟ قَالَتْ: بَلَى، قَالَ: فَذَاكِ لَكِ</span>\". ثُمَّ قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">اقْرَؤوا إِنْ شِئْتُمْ</span>: (<span style=\"color: #ff0000;\">فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ * أُولَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ&nbsp;&nbsp; أَفَلا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا</span></strong>)[محمد:22-24]\".</p>\n<p>&nbsp;</p>\n<p>من منكم سيخلد في الدنيا؟! من منكم يأمن عذاب الله؟! لماذا ينسى هؤلاء الظلمة ذلك اليوم العظيم، ذلك اليوم الذي (<span style=\"color: #ff0000;\"><strong>يَفِرُّ فيه الْمَرْءُ مِنْ أَخِيهِ، وَأُمّهِ وَأَبِيهِ، وَصَاحِبَتِهُ وَبَنِيهِ، لِكُلّ امْرِئ مّنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ</strong></span>)؟! (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمْ وَاخْشَوْاْ يَوْمًا لاَّ يَجْزِي وَالِدٌ عَن وَلَدِهِ وَلاَ مَوْلُودٌ هُوَ جَازٍ عَن وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلاَ تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلاَ يَغُرَّنَّكُم بِاللَّهِ الْغَرُورُ</strong></span>)[لقمان:33]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>حَتَّى إِذَا جَاءَ أَحَدَهُمْ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ</strong></span>)[المؤمنون:99-100]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِى كُنَّا نَعْمَلُ أَوَلَمْ نُعَمّرْكُمْ مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءكُمُ النَّذِيرُ فَذُوقُواْ فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ</strong></span>)[فاطر:37].</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قتل_النفس_المؤمنة_وحرمان_النساء_من_الميراث.doc",
      "path": "/database/files/قتل_النفس_المؤمنة_وحرمان_النساء_من_الميراث.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D9%86%D9%81%D8%B3-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D8%A9-%D9%88%D8%AD%D8%B1%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D9%86%D8%B3%D8%A7%D8%A1-%D9%85%D9%86-%D8%A7%D9%84%D9%85/download-file/327075"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قتل-النفس-المؤمنة-وحرمان-النساء-من-الم"
}
