{
  "id": 4318,
  "title": "قدرة الله في تعاقب فصول العام",
  "slug": "قدرة-الله-في-تعاقب-فصول-العام",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الله بن عبد الرحمن البعيجان"
  },
  "rawContent": "عناصر الخطبة\n                        1/ إن في تلاحق الدهور، وانصرام الفصول لآية لأولي الأبصار 2/ فصل الشتاء ربيع المؤمنين، وغنيمة العابدين، وروضة المتقين 3/ السنن الكونية تجري بنظام مُحْكَم 4/ خلقنا الله لعبادته فيجب أن نسخر أنفسنا في طاعته 5/المملكة العربية السعودية كانت ولا زالت صامدة، ولن تتنازل ولن تتزحزح عن مبادئها وقِيَمِهَا الإسلامية\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أي عدوان يمس لَبِنَةً من بناء المسلمين وبلادهم فإنه اعتداء على حرمات كل المسلمين، والقدس مهبط الوحي، ومبعث الأنبياء والرسل، وقبلتهم التي توجَّه إليها المسلمون في صلاتهم فترةً من الزمن، ومسرى النبي -صلى الله عليه وسلم- ومحرابه الذي أَمَّ فيه الأنبياءَ عليهم السلام..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي يدور الزمان بأمره، وتتلاحق الحِقَب بإذنه، يكوِّر الليل على النهار، ويكوِّر النهارَ على ليله، جعل الشمس ضياء والقمر نورا، وقدَّرَه منازل لتعلموا عدد السنين والحساب، أحمده وهو أهل الثناء والمجد، وأشكره على نعمه التي لا تُحْصَى ولا تُعَدّ، أشهد ألا إله إلا الله وحده لا شريك له في شانه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، أرسله الله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون، اللهم صلِّ وسلم وبارك عليه، وعلى آله وأصحابه ومن اهتدى بهديه واستنَّ بسنته إلى يوم الدين.\n \nأما بعد:\n \nفإن أصدق الحديث كتاب الله، وأوثق العرى كلمة التقوى، وخير الملل ملة إبراهيم، وأحسن القَصَص القرآن، وأفضل الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل بدعة ضلالة.\n \nعباد الله: أوصيكم ونفسي بتقوى الله -جل وعلا- في السر والعلانية؛ فهي النجاة في الدنيا الفانية، والفوز في الآخرة الباقية (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nمعاشر المسلمين: إن في تلاحق الدهور، وانصرام الفصول، وتتابُع الشهور، واختلاف الليل والنهار لآية لأولي الأبصار، قال -تعالى-: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ)[آلِ عِمْرَانَ: 190].\n \nعباد الله: تختلف فصول السنة ويتعاقب حرُّ الصيف اللافح مع برد الشتاء القارص، وكلُّ ذلك بحكمة وقدَر وأجل مسمّى، وقد استقبلتم فصل الشتاء؛ ربيع المؤمنين، وغنيمة العابدين، وروضة المتقين، وميدان المجتهدين، مَدَّ اللهُ ليلَه للعابدين طويلا، (كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ)[الذَّارِيَاتِ: 17]، (تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ)[السَّجْدَةِ: 16-17].\n \nوجعل اللهُ نهارَه قصيرًا خفيفًا على الصائمين؛ فكان بحقٍّ غنيمةً للفائزين، ومضمارًا للمتنافسين، قال -تعالى-: (وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا)[الْفُرْقَانِ: 62]، فقدِّمُوا لأنفسكم، واتقوا الله لعلكم ترحمون، ولا تضيعوا الفرص فإنكم ستسألون.\n \nإذا هبت رياحك فاغتنمها *** فإن لكل خافقة سكون\n \nولا تغفل عن الإحسان فيها *** فلا تدري السكون متى يكون\n \nعباد الله: يوم يتوقى الناسُ هجيرَ الحَرّ وسعيرَ الصيف ويتهيئون لزمهرير الشتاء، فيتخذون السرابيلَ والدثارَ ففي ذلك أعظم واعظ وزاجر لأولي الأبصار؛ فإن شدة البرد وشدة الحَرّ نَفَسَانِ لجهنم، عن أبي هرير -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِذَا اشْتَدَّ الْحَرُّ فَأَبْرِدُوا بِالصَّلَاةِ فَإِنَّ شِدَّةَ الْحَرِّ مِنْ فَيْحِ جَهَنَّمَ\"، \"اشْتَكَتِ النَّارُ إِلَى رَبِّهَا، فَقَالَتْ: أَيْ رَبِّ أَكَلَ بَعْضِي بَعْضًا، فَأَذِنَ لَهَا بِنَفَسَيْنٍ، نَفَسٍ فِي الشِّتَاءِ، وَنَفَسٍ فِي الصَّيْفِ، وَهُوَ أَشَدُّ مَا تَجِدُونَ مِنَ الْحَرِّ، وَمِنَ الزَّمْهَرِيرِ\" (متفق عليه).\n \nفما ظنكم -عباد الله- بجهنم؛ إنها: (نَارُ اللَّهِ الْمُوقَدَةُ * الَّتِي تَطَّلِعُ عَلَى الْأَفْئِدَةِ)[الْهُمَزَةِ: 6-7]، (إِنَّهَا تَرْمِي بِشَرَرٍ كَالْقَصْرِ * كَأَنَّهُ جِمَالَةٌ صُفْرٌ) [الْمُرْسَلَاتِ: 32-33]، (لَا تُبْقِي وَلَا تَذَرُ * لَوَّاحَةٌ لِلْبَشَرِ * عَلَيْهَا تِسْعَةَ عَشَرَ)[الْمُدَّثِّرِ: 28-30]، (كَلَّا إِنَّهَا لَظَى * نَزَّاعَةً لِلشَّوَى * تَدْعُو مَنْ أَدْبَرَ وَتَوَلَّى)[الْمَعَارِجِ: 15-17]، إنها الهاوية، (وَمَا أَدْرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ)[الْقَارِعَةِ: 10-11]، أُوقِدَ عليها ألفَ عامٍ حتى احمرت، ثم أُوقِدَ عليها ألفَ عامٍ حتى ابيضت، ثم أُوقِدَ عليها ألفَ عام حتى استودت، فهي سوداء مظلمة، لا يضيء شررها ولا يطفأ لهيبها، (فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ)[الْبَقَرَةِ: 24]، عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \" نَارُكُمْ هَذِهِ الَّتِي يُوقِدُ بَنُو آدَمَ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا، كُلُّهَا مِثْلُ حَرِّهَا، قَالُوا: وَاللَّهِ إِنْ كَانَتْ لَكَافِيَةً يَا رَسُولَ اللَّهِ، قَالَ: فَإِنَّهَا فُضِّلَتْ عَلَيْهَا بِتِسْعَةٍ وَسِتِّينَ جُزْءًا، كُلُّهَا مِثْلُ حَرِّهَا\"، أعاذنا الله وإياكم منها.\n \nمعاشر المسلمين: إن السنن الكونية تجري بنظام مُحْكَم، وقضاء وأمر من الله مسَلَّم، يرحم الله بها مَنْ يشاء فتنفعه، ويبتلي بها مَنْ يشاء فتضره؛ فهي مسخَّرَة بمشيئة الله -عز وجل-، وليس لها مشيئة ولا تدبير (ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ)[فَاطِرٍ: 13].\n \nقد نصر الله نوحا بالطوفان، فأهلك قومه بالغرق، ونجا هو ومن آمن معه، ونصر الله موسى بالبحر فأغرق فيه فرعون ومن معه، ونصر هودا فأهلك قومه بالريح العظيم، (مَا تَذَرُ مِنْ شَيْءٍ أَتَتْ عَلَيْهِ إِلَّا جَعَلَتْهُ كَالرَّمِيمِ)[الذَّارِيَاتِ: 42]، ونصر صالحا فأهلك قومه بالصاعقة وهم ينظرون (فَأَخَذَتْهُمُ الصَّاعِقَةُ وَهُمْ يَنْظُرُونَ * فَمَا اسْتَطَاعُوا مِنْ قِيَامٍ وَمَا كَانُوا مُنْتَصِرِينَ)[الذَّارِيَاتِ: 44-45]، (فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ)[الْعَنْكَبُوتِ: 40]، فالحوادث الكونية كلُّها بيد الله وبمشيئته، لا شريك له في ذلك.\n \nأعوذ بالله من الشيطان الرجيم: (وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَى اللَّهِ الْمَصِيرُ) [النُّورِ: 42]، بارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقوم ما تسمعون، وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي خلق السموات والأرض وجعل الظلمات والنور، مقلِّب الأيام والشهور، ومفني الأعوام والدهور، أحمده على كل الأمور، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وسلم تسليما كثيرا.\n \nعباد الله: إن لِبَرْدِ الشتاءِ مشقةً لا تغفلها الأحكام الشرعية؛ فرخَّص الشارعُ في المسح على الجوارب للمشقة، وفي التيمُّم للضرر، كما شرع صلاة الاستسقاء للقحط في موسمه ودعاء الاستسقاء عند الحاجة، فالمشقة تجلب التيسير، (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الْحَجِّ: 78]، وليس ذلك للإمعان في الدعة والراحة، بل قد بعَث اللهُ رسولَه بالهُدَى ودين الحق ليظهره على الدين كله ولو كره المشركون، واختار له هذا الإقليم الوسط الذي يجمع بين إفراط الحَرّ في الجنوب من المعمورة، وإفراط البرد في القطب الشمالي منها، فأهله في حاجة إلى أن يكونوا من أعدل الناس وأوسطهم، في التأقلم مع الطبيعة والمناخ حرًّا وبَرْدًا، حتى يتأتَّى لهم حمل الرسالة إلى الناس كافة؛ فكان رسول الله -صلى الله عليه وسلم- يحمل أصحابه على تجشم الشدائد في الحر والبرد، مع الجوع والظمأ ليؤكد لهم أنه بقدر العناء تُنال المنى، ولا يُدرك الشرف إلا بالكلف، والجنة حفت بالمكاره، وحفت النار بالشهوات، والنعيم لا يدرك بالنعيم.\n \nخرج رسول الله -صلى الله عليه وسلم- إلى غزوة الأحزاب للقاء العدو وقد تألَّب عليه عشرة آلاف مقاتل فخرج إليهم -صلى الله عليه وسلم- بأصحابه في شدة البرد ومعاناة الهم والتعب، مع مقاساة الظمأ والثغب، يقول حذيفة -رضي الله عنه-: \"وما أتت علينا ليلة قط أشد ظلمة ولا أشد بردا ولا أشد ريحا منها، أصوات ريحها أمثال الصواعق وهي مظلمة لا يرى أحدنا إصبعه، وخرج -عليه الصلاة والسلام- إلى غزوة تبوك في نحو ثلاثين ألف مقاتل في لفح السموم وشدة الحر، حتى قام المنافقون يثبطون ويقولون: (لَا تَنْفِرُوا فِي الْحَرِّ) فَرَدَّ اللهُ عليهم: (قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرًّا لَوْ كَانُوا يَفْقَهُونَ)[التَّوْبَةِ: 81].\n \nيقول عمر -رضي الله تعالى عنه-: \"خرجنا إلى تبوك في قيظ شديد فنزلنا منزلا أصابنا فيه عطش حتى ظننا أن رقابنا ستنقطع، حتى إن الرجل لَيَنْحَر بعيرَه فيعصر فرثَه فيشرب ويجعل ما بقي على كبده\"، وهكذا علمهم رسولُ الله -صلى الله عليه وسلم- التضحيةَ للدين والجهاد في سبيل الله في السراء والضراء وحين البأس، وعلمهم الخشونة والجَلَد والصبر على الطاعة.\n \nوبعدُ -معاشرَ المسلمين- فإن الله مَنَّ علينا بنعم لا تحصى، وأسبغ علينا نعمَه ظاهرةً وباطنةً بكرمه وجوده وفضله، وقد خلقنا لعبادته فيجب أن نسخِّر أنفسَنا في طاعته في العسر واليسر في المنشط والمكره، في السراء والضراء، ويجب أن نستعمل نعمَه في طاعته، ونحرص أن تكون عونًا لنا على مرضاته، وسببًا لدخول جناته، ونعوذ بالله أن نبذل نعمه علينا في معصيته، وأن تكون سببًا لسخطه وعذابه.\n \nعباد الله: صنائع المعروف تقي مصارع السوء، وأعظم ما تُدفع به المحن والبلاء وتعظم به البركة والنماء مواساة الفقراء سيما مع دخول وقت الشتاء؛ فمنهم مَنْ حاصرَه البردُ ولا دثارَ، ومنهم مَنْ جندله الجوعُ ولا ريال ولا دينار، ومنهم مَنْ داهمته السيول والأمطار، ومنهم العجزة والأيتام والأرامل والشيوخ الكبار، ومنهم القريب والغريب والجار، فتفَقَّدوا إخوانَكم، تفقدوا إخوانكم المحتاجين، وابدأوا بأقاربكم وذوي أرحامكم، ثم جيرانكم وأهل بلدكم، ثم الأقرب فالأقرب، ولا يحقرنَّ أحدكم من المعروف شيئا، أفرجوا الهموم، وانصروا المظلوم، وأسعفوا المكلوم، واتقوا الله لعلكم ترحمون.\n \nمعاشر المسلمين: إن الدفاع عن الوطن والبلاد الإسلامية دفاعٌ عن بيضة الإسلام وحوزة المسلمين وأعراضهم وممتلكاتهم، والمسلمون بنيان واحد، وأمة واحدة، وجسد واحد، \"إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\".\n \nفأي عدوان يمس لَبِنَةً من بناء المسلمين وبلادهم فإنه اعتداء على حرمات كل المسلمين، والقدس مهبط الوحي، ومبعث الأنبياء والرسل، وقِبْلَتهم التي توجَّه إليها المسلمون في صلاتهم فترةً من الزمن، ومسرى النبي -صلى الله عليه وسلم- ومحرابه الذي أَمَّ فيه الأنبياءَ -عليهم السلام-. (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّه هُوَ السَّمِيعُ الْبَصِيرُ)[الْإِسْرَاءِ: 1].\n \nوقد حان الوقت ليعرف العالَم أجمع أن مسرى نبينا محمد -صلى الله عليه وسلم- هو مكان لكل موحِّد على وجه الأرض، لكل مَنْ قال: لا إله إلا الله محمد رسول الله.\n \nوالمملكة العربية السعودية كانت ولا زالت صامدة، ولن تتنازل ولن تتزحزح عن مبادئها وقِيَمِهَا الإسلامية والإنسانية حول القضية الفلسطينية والقدس المحتلة وستواصل جهودها -بإذن الله- في حل المشكلة ونصرة المظلوم، ونفوسنا مطمئنة بوعد الله، فمهما تسلَّط الأعداء فإن النصر حليف المؤمنين والصابرين، وللبيت رب سيحميه (وَلَقَدْ كَتَبْنَا فِي الزَّبُورِ مِنْ بَعْدِ الذِّكْرِ أَنَّ الْأَرْضَ يَرِثُهَا عِبَادِيَ الصَّالِحُونَ * إِنَّ فِي هَذَا لَبَلَاغًا لِقَوْمٍ عَابِدِينَ)[الْأَنْبِيَاءِ: 105-106].\n \nاللهم احفظ القدس الشريف، وأعده إلى حوزة الإسلام والمسلمين، اللهم احفظه من كيد الكائدين وأيدي الغاصبين يا رب العالمين، اللهم أعز الإسلام والمسلمين، وانصر عبادك الموحِّدين، واجعل اللهم هذا البلد آمنًا مطمئنًا وسائرَ بلاد المسلمين، اللهم احفظ حدودنا، وانصر جنودنا يا رب العالمين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاةَ أمرنا، اللهم وفِّق وليَّ أمرنا خادمَ الحرمين الشريفين بتوفيقك وأيده بتأييدك، اللهم وفقه لما تحب وترضى وخذ بناصيته للبر والتقوى، اللهم وفِّقه ووليَّ عهده لما فيه خير ونصرة للإسلام والمسلمين، ولما فيه صلاح البلاد والعباد يا رب العالمين.\n \nعباد الله: صلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الْأَحْزَابِ: 56].\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وارضَ اللهم عن الخلفاء الراشدين أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم برحمتك يا أرحم الراحمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ إن في تلاحق الدهور، وانصرام الفصول لآية لأولي الأبصار 2/ فصل الشتاء ربيع المؤمنين، وغنيمة العابدين، وروضة المتقين 3/ السنن الكونية تجري بنظام مُحْكَم 4/ خلقنا الله لعبادته فيجب أن نسخر أنفسنا في طاعته 5/المملكة العربية السعودية كانت ولا زالت صامدة، ولن تتنازل ولن تتزحزح عن مبادئها وقِيَمِهَا الإسلامية</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أي عدوان يمس لَبِنَةً من بناء المسلمين وبلادهم فإنه اعتداء على حرمات كل المسلمين، والقدس مهبط الوحي، ومبعث الأنبياء والرسل، وقبلتهم التي توجَّه إليها المسلمون في صلاتهم فترةً من الزمن، ومسرى النبي -صلى الله عليه وسلم- ومحرابه الذي أَمَّ فيه الأنبياءَ عليهم السلام..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"290076\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الحمد لله الذي يدور الزمان بأمره، وتتلاحق الحِقَب بإذنه، يكوِّر الليل على النهار، ويكوِّر النهارَ على ليله، جعل الشمس ضياء والقمر نورا، وقدَّرَه منازل لتعلموا عدد السنين والحساب، أحمده وهو أهل الثناء والمجد، وأشكره على نعمه التي لا تُحْصَى ولا تُعَدّ، أشهد ألا إله إلا الله وحده لا شريك له في شانه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، أرسله الله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون، اللهم صلِّ وسلم وبارك عليه، وعلى آله وأصحابه ومن اهتدى بهديه واستنَّ بسنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله، وأوثق العرى كلمة التقوى، وخير الملل ملة إبراهيم، وأحسن القَصَص القرآن، وأفضل الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل بدعة ضلالة.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: أوصيكم ونفسي بتقوى الله -جل وعلا- في السر والعلانية؛ فهي النجاة في الدنيا الفانية، والفوز في الآخرة الباقية (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الْأَحْزَابِ: 70-71].</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>معاشر المسلمين</strong>: إن في تلاحق الدهور، وانصرام الفصول، وتتابُع الشهور، واختلاف الليل والنهار لآية لأولي الأبصار، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ</strong></span>)[آلِ عِمْرَانَ: 190].</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: تختلف فصول السنة ويتعاقب حرُّ الصيف اللافح مع برد الشتاء القارص، وكلُّ ذلك بحكمة وقدَر وأجل مسمّى، وقد استقبلتم فصل الشتاء؛ ربيع المؤمنين، وغنيمة العابدين، وروضة المتقين، وميدان المجتهدين، مَدَّ اللهُ ليلَه للعابدين طويلا، (<span style=\"color: #ff0000;\"><strong>كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ</strong></span>)[الذَّارِيَاتِ: 17]، (<span style=\"color: #ff0000;\"><strong>تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ</strong></span>)[السَّجْدَةِ: 16-17].</p>\n<p>&nbsp;</p>\n<p>وجعل اللهُ نهارَه قصيرًا خفيفًا على الصائمين؛ فكان بحقٍّ غنيمةً للفائزين، ومضمارًا للمتنافسين، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا</strong></span>)[الْفُرْقَانِ: 62]، فقدِّمُوا لأنفسكم، واتقوا الله لعلكم ترحمون، ولا تضيعوا الفرص فإنكم ستسألون.</p>\n<p>&nbsp;</p>\n<p>إذا هبت رياحك فاغتنمها *** فإن لكل خافقة سكون</p>\n<p>&nbsp;</p>\n<p>ولا تغفل عن الإحسان فيها *** فلا تدري السكون متى يكون</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: يوم يتوقى الناسُ هجيرَ الحَرّ وسعيرَ الصيف ويتهيئون لزمهرير الشتاء، فيتخذون السرابيلَ والدثارَ ففي ذلك أعظم واعظ وزاجر لأولي الأبصار؛ فإن شدة البرد وشدة الحَرّ نَفَسَانِ لجهنم، عن أبي هرير -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إِذَا اشْتَدَّ الْحَرُّ فَأَبْرِدُوا بِالصَّلَاةِ فَإِنَّ شِدَّةَ الْحَرِّ مِنْ فَيْحِ جَهَنَّمَ</span>\"، \"<span style=\"color: #0000ff;\">اشْتَكَتِ النَّارُ إِلَى رَبِّهَا، فَقَالَتْ: أَيْ رَبِّ أَكَلَ بَعْضِي بَعْضًا، فَأَذِنَ لَهَا بِنَفَسَيْنٍ، نَفَسٍ فِي الشِّتَاءِ، وَنَفَسٍ فِي الصَّيْفِ، وَهُوَ أَشَدُّ مَا تَجِدُونَ مِنَ الْحَرِّ، وَمِنَ الزَّمْهَرِيرِ</span></strong>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فما ظنكم -<strong>عباد الله</strong>- بجهنم؛ إنها: (<span style=\"color: #ff0000;\"><strong>نَارُ اللَّهِ الْمُوقَدَةُ * الَّتِي تَطَّلِعُ عَلَى الْأَفْئِدَةِ</strong></span>)[الْهُمَزَةِ: 6-7]، (<span style=\"color: #ff0000;\"><strong>إِنَّهَا تَرْمِي بِشَرَرٍ كَالْقَصْرِ * كَأَنَّهُ جِمَالَةٌ صُفْرٌ</strong></span>) [الْمُرْسَلَاتِ: 32-33]، (<span style=\"color: #ff0000;\"><strong>لَا تُبْقِي وَلَا تَذَرُ * لَوَّاحَةٌ لِلْبَشَرِ</strong> * <strong>عَلَيْهَا تِسْعَةَ عَشَرَ</strong></span>)[الْمُدَّثِّرِ: 28-30]، (<span style=\"color: #ff0000;\"><strong>كَلَّا إِنَّهَا لَظَى * نَزَّاعَةً لِلشَّوَى * تَدْعُو مَنْ أَدْبَرَ وَتَوَلَّى</strong></span>)[الْمَعَارِجِ: 15-17]، إنها الهاوية، (<span style=\"color: #ff0000;\"><strong>وَمَا أَدْرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ</strong></span>)[الْقَارِعَةِ: 10-11]، أُوقِدَ عليها ألفَ عامٍ حتى احمرت، ثم أُوقِدَ عليها ألفَ عامٍ حتى ابيضت، ثم أُوقِدَ عليها ألفَ عام حتى استودت، فهي سوداء مظلمة، لا يضيء شررها ولا يطفأ لهيبها، (<span style=\"color: #ff0000;\"><strong>فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ</strong></span>)[الْبَقَرَةِ: 24]، عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"> <strong>نَارُكُمْ هَذِهِ الَّتِي يُوقِدُ بَنُو آدَمَ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا، كُلُّهَا مِثْلُ حَرِّهَا</strong></span>، قَالُوا: وَاللَّهِ إِنْ كَانَتْ لَكَافِيَةً يَا رَسُولَ اللَّهِ، قَالَ<strong>: <span style=\"color: #0000ff;\">فَإِنَّهَا فُضِّلَتْ عَلَيْهَا بِتِسْعَةٍ وَسِتِّينَ جُزْءًا، كُلُّهَا مِثْلُ حَرِّهَا</span></strong>\"، أعاذنا الله وإياكم منها.</p>\n<p>&nbsp;</p>\n<p><strong>معاشر المسلمين</strong>: إن السنن الكونية تجري بنظام مُحْكَم، وقضاء وأمر من الله مسَلَّم، يرحم الله بها مَنْ يشاء فتنفعه، ويبتلي بها مَنْ يشاء فتضره؛ فهي مسخَّرَة بمشيئة الله -عز وجل-، وليس لها مشيئة ولا تدبير (<span style=\"color: #ff0000;\"><strong>ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ</strong></span>)[فَاطِرٍ: 13].</p>\n<p>&nbsp;</p>\n<p>قد نصر الله نوحا بالطوفان، فأهلك قومه بالغرق، ونجا هو ومن آمن معه، ونصر الله موسى بالبحر فأغرق فيه فرعون ومن معه، ونصر هودا فأهلك قومه بالريح العظيم، (<span style=\"color: #ff0000;\"><strong>مَا تَذَرُ مِنْ شَيْءٍ أَتَتْ عَلَيْهِ إِلَّا جَعَلَتْهُ كَالرَّمِيمِ</strong></span>)[الذَّارِيَاتِ: 42]، ونصر صالحا فأهلك قومه بالصاعقة وهم ينظرون (<span style=\"color: #ff0000;\"><strong>فَأَخَذَتْهُمُ الصَّاعِقَةُ وَهُمْ يَنْظُرُونَ * فَمَا اسْتَطَاعُوا مِنْ قِيَامٍ وَمَا كَانُوا مُنْتَصِرِينَ</strong></span>)[الذَّارِيَاتِ: 44-45]، (<span style=\"color: #ff0000;\"><strong>فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ</strong></span>)[الْعَنْكَبُوتِ: 40]، فالحوادث الكونية كلُّها بيد الله وبمشيئته، لا شريك له في ذلك.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\"><strong>وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَى اللَّهِ الْمَصِيرُ</strong></span>) [النُّورِ: 42]، بارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقوم ما تسمعون، وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي خلق السموات والأرض وجعل الظلمات والنور، مقلِّب الأيام والشهور، ومفني الأعوام والدهور، أحمده على كل الأمور، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله:</strong> إن لِبَرْدِ الشتاءِ مشقةً لا تغفلها الأحكام الشرعية؛ فرخَّص الشارعُ في المسح على الجوارب للمشقة، وفي التيمُّم للضرر، كما شرع صلاة الاستسقاء للقحط في موسمه ودعاء الاستسقاء عند الحاجة، فالمشقة تجلب التيسير، (<span style=\"color: #ff0000;\"><strong>وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</strong></span>)[الْحَجِّ: 78]، وليس ذلك للإمعان في الدعة والراحة، بل قد بعَث اللهُ رسولَه بالهُدَى ودين الحق ليظهره على الدين كله ولو كره المشركون، واختار له هذا الإقليم الوسط الذي يجمع بين إفراط الحَرّ في الجنوب من المعمورة، وإفراط البرد في القطب الشمالي منها، فأهله في حاجة إلى أن يكونوا من أعدل الناس وأوسطهم، في التأقلم مع الطبيعة والمناخ حرًّا وبَرْدًا، حتى يتأتَّى لهم حمل الرسالة إلى الناس كافة؛ فكان رسول الله -صلى الله عليه وسلم- يحمل أصحابه على تجشم الشدائد في الحر والبرد، مع الجوع والظمأ ليؤكد لهم أنه بقدر العناء تُنال المنى، ولا يُدرك الشرف إلا بالكلف، والجنة حفت بالمكاره، وحفت النار بالشهوات، والنعيم لا يدرك بالنعيم.</p>\n<p>&nbsp;</p>\n<p>خرج رسول الله -صلى الله عليه وسلم- إلى غزوة الأحزاب للقاء العدو وقد تألَّب عليه عشرة آلاف مقاتل فخرج إليهم -صلى الله عليه وسلم- بأصحابه في شدة البرد ومعاناة الهم والتعب، مع مقاساة الظمأ والثغب، يقول حذيفة -رضي الله عنه-: \"وما أتت علينا ليلة قط أشد ظلمة ولا أشد بردا ولا أشد ريحا منها، أصوات ريحها أمثال الصواعق وهي مظلمة لا يرى أحدنا إصبعه، وخرج -عليه الصلاة والسلام- إلى غزوة تبوك في نحو ثلاثين ألف مقاتل في لفح السموم وشدة الحر، حتى قام المنافقون يثبطون ويقولون: (<strong><span style=\"color: #ff0000;\">لَا تَنْفِرُوا فِي الْحَرِّ</span>) </strong>فَرَدَّ اللهُ عليهم: (<span style=\"color: #ff0000;\"><strong>قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرًّا لَوْ كَانُوا يَفْقَهُونَ</strong></span>)[التَّوْبَةِ: 81].</p>\n<p>&nbsp;</p>\n<p>يقول عمر -رضي الله تعالى عنه-: \"<span style=\"color: #008000;\">خرجنا إلى تبوك في قيظ شديد فنزلنا منزلا أصابنا فيه عطش حتى ظننا أن رقابنا ستنقطع، حتى إن الرجل لَيَنْحَر بعيرَه فيعصر فرثَه فيشرب ويجعل ما بقي على كبده</span>\"، وهكذا علمهم رسولُ الله -صلى الله عليه وسلم- التضحيةَ للدين والجهاد في سبيل الله في السراء والضراء وحين البأس، وعلمهم الخشونة والجَلَد والصبر على الطاعة.</p>\n<p>&nbsp;</p>\n<p>وبعدُ -<strong>معاشرَ المسلمين</strong>- فإن الله مَنَّ علينا بنعم لا تحصى، وأسبغ علينا نعمَه ظاهرةً وباطنةً بكرمه وجوده وفضله، وقد خلقنا لعبادته فيجب أن نسخِّر أنفسَنا في طاعته في العسر واليسر في المنشط والمكره، في السراء والضراء، ويجب أن نستعمل نعمَه في طاعته، ونحرص أن تكون عونًا لنا على مرضاته، وسببًا لدخول جناته، ونعوذ بالله أن نبذل نعمه علينا في معصيته، وأن تكون سببًا لسخطه وعذابه.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: صنائع المعروف تقي مصارع السوء، وأعظم ما تُدفع به المحن والبلاء وتعظم به البركة والنماء مواساة الفقراء سيما مع دخول وقت الشتاء؛ فمنهم مَنْ حاصرَه البردُ ولا دثارَ، ومنهم مَنْ جندله الجوعُ ولا ريال ولا دينار، ومنهم مَنْ داهمته السيول والأمطار، ومنهم العجزة والأيتام والأرامل والشيوخ الكبار، ومنهم القريب والغريب والجار، فتفَقَّدوا إخوانَكم، تفقدوا إخوانكم المحتاجين، وابدأوا بأقاربكم وذوي أرحامكم، ثم جيرانكم وأهل بلدكم، ثم الأقرب فالأقرب، ولا يحقرنَّ أحدكم من المعروف شيئا، أفرجوا الهموم، وانصروا المظلوم، وأسعفوا المكلوم، واتقوا الله لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p><strong>معاشر المسلمين</strong>: إن الدفاع عن الوطن والبلاد الإسلامية دفاعٌ عن بيضة الإسلام وحوزة المسلمين وأعراضهم وممتلكاتهم، والمسلمون بنيان واحد، وأمة واحدة، وجسد واحد، \"<span style=\"color: #0000ff;\"><strong>إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فأي عدوان يمس لَبِنَةً من بناء المسلمين وبلادهم فإنه اعتداء على حرمات كل المسلمين، والقدس مهبط الوحي، ومبعث الأنبياء والرسل، وقِبْلَتهم التي توجَّه إليها المسلمون في صلاتهم فترةً من الزمن، ومسرى النبي -صلى الله عليه وسلم- ومحرابه الذي أَمَّ فيه الأنبياءَ -عليهم السلام-. (<span style=\"color: #ff0000;\"><strong>سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّه هُوَ السَّمِيعُ الْبَصِيرُ</strong></span>)[الْإِسْرَاءِ: 1].</p>\n<p>&nbsp;</p>\n<p>وقد حان الوقت ليعرف العالَم أجمع أن مسرى نبينا محمد -صلى الله عليه وسلم- هو مكان لكل موحِّد على وجه الأرض، لكل مَنْ قال: لا إله إلا الله محمد رسول الله.</p>\n<p>&nbsp;</p>\n<p>والمملكة العربية السعودية كانت ولا زالت صامدة، ولن تتنازل ولن تتزحزح عن مبادئها وقِيَمِهَا الإسلامية والإنسانية حول القضية الفلسطينية والقدس المحتلة وستواصل جهودها -بإذن الله- في حل المشكلة ونصرة المظلوم، ونفوسنا مطمئنة بوعد الله، فمهما تسلَّط الأعداء فإن النصر حليف المؤمنين والصابرين، وللبيت رب سيحميه (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ كَتَبْنَا فِي الزَّبُورِ مِنْ بَعْدِ الذِّكْرِ أَنَّ الْأَرْضَ يَرِثُهَا عِبَادِيَ الصَّالِحُونَ * إِنَّ فِي هَذَا لَبَلَاغًا لِقَوْمٍ عَابِدِينَ</strong></span>)[الْأَنْبِيَاءِ: 105-106].</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ القدس الشريف، وأعده إلى حوزة الإسلام والمسلمين، اللهم احفظه من كيد الكائدين وأيدي الغاصبين يا رب العالمين، اللهم أعز الإسلام والمسلمين، وانصر عبادك الموحِّدين، واجعل اللهم هذا البلد آمنًا مطمئنًا وسائرَ بلاد المسلمين، اللهم احفظ حدودنا، وانصر جنودنا يا رب العالمين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاةَ أمرنا، اللهم وفِّق وليَّ أمرنا خادمَ الحرمين الشريفين بتوفيقك وأيده بتأييدك، اللهم وفقه لما تحب وترضى وخذ بناصيته للبر والتقوى، اللهم وفِّقه ووليَّ عهده لما فيه خير ونصرة للإسلام والمسلمين، ولما فيه صلاح البلاد والعباد يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: صلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>) [الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وارضَ اللهم عن الخلفاء الراشدين أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم برحمتك يا أرحم الراحمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قدرة_الله_في_تعاقب_فصول_العام.doc",
      "path": "/database/files/قدرة_الله_في_تعاقب_فصول_العام.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%AF%D8%B1%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D9%81%D9%8A-%D8%AA%D8%B9%D8%A7%D9%82%D8%A8-%D9%81%D8%B5%D9%88%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%85/download-file/290077"
    },
    {
      "name": "قدرة_الله_في_تعاقب_فصول_العام.doc",
      "path": "/database/files/قدرة_الله_في_تعاقب_فصول_العام.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%AF%D8%B1%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D9%81%D9%8A-%D8%AA%D8%B9%D8%A7%D9%82%D8%A8-%D9%81%D8%B5%D9%88%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%85/download-file/290079"
    },
    {
      "name": "قدرة_الله_في_تعاقب_فصول_العام.doc",
      "path": "/database/files/قدرة_الله_في_تعاقب_فصول_العام.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%AF%D8%B1%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D9%81%D9%8A-%D8%AA%D8%B9%D8%A7%D9%82%D8%A8-%D9%81%D8%B5%D9%88%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%85/download-file/290231"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قدرة-الله-في-تعاقب-فصول-العام"
}
