{
  "id": 686,
  "title": "قدروا نعمة الله عليكم",
  "slug": "قدروا-نعمة-الله-عليكم",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "شريف النعسان"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة نعم الله على عباده 2/منة الله على خلقه ببعثة محمد -صلى الله عليه وسلم- 3/تقدير نعم الله وشكره عليها 4/خطر فقدان الإنسان لنعمة الإسلام\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هل عَرَفتُم قَدْرَ هذهِ النِّعمةِ التي تتقلَّبونَ بها وأنتم تشعرونَ أو لا تشعرونَ؟ هل عَرَفتُم قَدْرَ نبيِّكُم -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- عندَ ربِّهِ -عزَّ وجلَّ-؟ هل حافظتُم على هذهِ النِّعمةِ حتَّى لا تضيعَ منكم -لا قدَّرَ الله تعالى-؟ هل عَرَفتُم أنَّ ألدَّ أعدائِهِ سوفَ يتمنَّى أن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين, وأفضل الصلاة وأتم التسليم على سيدنا محمد, وعلى آله وصحبه أجمعين.\n \nأما بعد:\n \nفيا عباد الله: إنَّ نِعَمَ الله -عزَّ وجلَّ- علينا عظيمةٌ وكبيرةٌ وكثيرةٌ, وصدق اللهُ -تعالى- القائل: (وَإِن تَعُدُّواْ نِعْمَتَ اللّهِ لاَ تُحْصُوهَا)[إبراهيم: 34].\n \nولكنَّ أعظمَ هذهِ النِّعَمِ على الإطلاقِ, والتي يجبُ على الإنسانِ المؤمنِ أن يُحافظَ عليها, وأن يَعَضَّ عليها بالنَّواجِذِ: نِعمةُ الإسلامِ والإيمانِ بسيِّدِنا محمَّدٍ رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, حيثُ مَنَّ اللهُ علينا بها, حيثُ قال تعالى: (لَقَدْ مَنَّ اللّهُ عَلَى الْمُؤمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولاً مِّنْ أَنفُسِهِمْ)[آل عمران: 164].\n \nيا عباد الله: إنَّ اللهَ -تباركَ وتعالى- اصطفانا من سائِرِ خلقِهِ، وجَعَلَنا من وَرَثَةِ هذا القرآنِ العظيمِ، قال تعالى: (ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِّنَفْسِهِ وَمِنْهُم مُّقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ * جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِن ذَهَبٍ وَلُؤْلُؤاً وَلِبَاسُهُمْ فِيهَا حَرِير)[فاطر: 32 - 33].\n \nومنَّ علينا ربُّنا -عزَّ وجلَّ- بِبَرَكةِ سيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, فَجَعَلَنا خيرَ أمَّةٍ أُخرِجَت للناسِ, قال تعالى: (كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ)[آل عمران: 110].\n \nوتفضَّلَ علينا فَجَعَلَنا من أمَّةِ سيِّدِنا محمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- الذي تفرَّدَ بصفاتٍ لم تكن لنبيٍّ من الأنبياءِ, من جملة ذلك:\nأولاً: أنَّهُ صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ رحمةٌ للعالمينَ جميعاً, وبالمؤمنينَ رؤوفٌ رحيمٌ, وأولى بهم من أنفُسِهِم, ولا يُعذِّبُنا اللهُ -تعالى- ما دامَ صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ فينا, فقال تعالى: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِّلْعَالَمِينَ)[الأنبياء: 107].\n \nوقال تعالى: (لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ)[التوبة: 128].\n \nوقال تعالى: (النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنفُسِهِمْ)[الأحزاب: 6].\n \nوقال تعالى: (وَمَا كَانَ اللّهُ لِيُعَذِّبَهُمْ وَأَنتَ فِيهِمْ وَمَا كَانَ اللّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ)[الأنفال: 33].\n \nثانياً: أنَّهُ صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ يستغفرُ لنا وهوَ في قبرِهِ الشَّريفِ؛ كما جاء في الحديث الذي رواه البزار عن بكرِ بنِ عبدِ اللهِ المزنيِّ -رَضِيَ اللهُ عَنهُ- قال: قال رسولُ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-: \"حياتي خيرٌ لكم, تُحدِثُون ويُحدَثُ لكم، وَوَفَاتي خيرٌ لكم, تُعرَضُ عليَّ أعمالُكُم، فما رأيتُ من خيرٍ حَمَدتُ اللهَ عليه، وما رأيتُ من شَرٍّ استغفرتُ اللهَ لكم\"(الألباني، فضل الصلاة ٢٥  ضعيف من جميع طرقه).\n \nثالثاً: أنَّهُ صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ ينتظِرُ أمَّتَهُ يومَ القيامةِ في أرضِ المحشرِ, وفي مَواطنِ الشِّدَّةِ, وخاصَّةً عندَ الصِّراطِ والميزانِ والحَوضِ؛ كما جاء في الحديث الشريف الذي رواه الإمام أحمد عَنْ أَنَسٍ -رَضِيَ اللهُ عَنهُ- قَالَ: \"سَأَلْتُ نَبِيَّ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- أَنْ يَشْفَعَ لِي يَوْمَ الْقِيَامَةِ, قَالَ: قَالَ: \"أَنَا فَاعِلٌ بِهِمْ\" قَالَ: فَأَيْنَ أَطْلُبُكَ يَوْمَ الْقِيَامَةِ يَا نَبِيَّ الله؟ قَالَ: \"اطْلُبْنِي أَوَّلَ مَا تَطْلُبُنِي عَلَى الصِّرَاطِ\" قَالَ: قُلْتُ: فَإِذَا لَمْ أَلْقَكَ عَلَى الصِّرَاطِ؟ قَالَ: \"فَأَنَا عِنْدَ الْمِيزَانِ\" قَالَ: قُلْتُ: فَإِنْ لَمْ أَلْقَكَ عِنْدَ الْمِيزَانِ؟ قَالَ: \"فَأَنَا عِنْدَ الْحَوْضِ, لَا أُخْطِئُ هَذِهِ الثَّلَاثَ مَوَاطِنَ يَوْمَ الْقِيَامَةِ\".\n \nرابعاً: أنَّهُ صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ حبيبُ الله -تعالى-, وحاملُ لواءِ الحمدِ, وأوَّلُ شافعٍ ومُشفَّعٍ, وأكرمُ الأوَّلينَ والآخرينَ, وأوَّلُ من يُحرِّكُ حِلَقَ أبوابِ الجنَّةِ, وأوَّلُ من يدخُلُها ومعهُ فقراءُ المسلمين؛ كما جاء في الحديث الذي رواه الترمذي عَن ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنهُما- قَالَ: \"جَلَسَ نَاسٌ مِنْ أَصْحَابِ رَسُولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- يَنْتَظِرُونَهُ, قَالَ: فَخَرَجَ حَتَّى إِذَا دَنَا مِنْهُمْ سَمِعَهُمْ يَتَذَاكَرُونَ, فَسَمِعَ حَدِيثَهُمْ, فَقَالَ بَعْضُهُمْ: عَجَباً! إِنَّ اللهَ -عَزَّ وَجَلَّ- اتَّخَذَ مِنْ خَلْقِهِ خَلِيلاً, اتَّخَذَ إِبْرَاهِيمَ خَلِيلاً, وَقَالَ آخَرُ: مَاذَا بِأَعْجَبَ مِنْ كَلَامِ مُوسَى؟ كَلَّمَهُ تَكْلِيماً! وَقَالَ آخَرُ: فَعِيسَى كَلِمَةُ الله وَرُوحُهُ! وَقَالَ آخَرُ: آدَمُ اصْطَفَاهُ اللهُ! فَخَرَجَ عَلَيْهِمْ, فَسَلَّمَ, وَقَالَ: \"قَدْ سَمِعْتُ كَلَامَكُمْ وَعَجَبَكُمْ, إِنَّ إِبْرَاهِيمَ خَلِيلُ الله وَهُوَ كَذَلِكَ, وَمُوسَى نَجِيُّ الله وَهُوَ كَذَلِكَ, وَعِيسَى رُوحُ الله وَكَلِمَتُهُ وَهُوَ كَذَلِكَ, وَآدَمُ اصْطَفَاهُ اللهُ وَهُوَ كَذَلِكَ, أَلَا وَأَنَا حَبِيبُ الله وَلَا فَخْرَ, وَأَنَا حَامِلُ لِوَاءِ الْحَمْدِ يَوْمَ الْقِيَامَةِ وَلَا فَخْرَ, وَأَنَا أَوَّلُ شَافِعٍ وَأَوَّلُ مُشَفَّعٍ يَوْمَ الْقِيَامَةِ وَلَا فَخْرَ, وَأَنَا أَوَّلُ مَنْ يُحَرِّكُ حِلَقَ الْجَنَّةِ فَيَفْتَحُ اللهُ لِي فَيُدْخِلُنِيهَا وَمَعِي فُقَرَاءُ الْمُؤْمِنِينَ وَلَا فَخْرَ, وَأَنَا أَكْرَمُ الْأَوَّلِينَ وَالْآخِرِينَ وَلَا فَخْرَ\".\n \nخامساً: أنَّهُ صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ أُعطِيَ سبعينَ ألفاً من أمَّتِهِ يدخلونَ الجنَّةَ بلا حسابٍ, مع كلِّ واحدٍ منهم سبعونَ ألفاً؛ كما جاء في الحديث الذي رواه الإمام أحمد عَنْ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-: \"أُعْطِيتُ سَبْعِينَ أَلْفاً يَدْخُلُونَ الْجَنَّةَ بِغَيْرِ حِسَابٍ, وُجُوهُهُمْ كَالْقَمَرِ لَيْلَةَ الْبَدْرِ, وَقُلُوبُهُمْ عَلَى قَلْبِ رَجُلٍ وَاحِدٍ, فَاسْتَزَدْتُ رَبِّي -عَزَّ وَجَلَّ-, فَزَادَنِي مَعَ كُلِّ وَاحِدٍ سَبْعِينَ أَلْفاً\".\n \nوفي رواية الإمام أحمد عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرٍ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- قَالَ: \"إِنَّ رَبِّي أَعْطَانِي سَبْعِينَ أَلْفاً مِنْ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ بِغَيْرِ حِسَابٍ\" فَقَالَ عُمَرُ: يَا رَسُولَ الله, فَهَلا اسْتَزَدْتَهُ؟ قَالَ: \"قَدْ اسْتَزَدْتُهُ فَأَعْطَانِي مَعَ كُلِّ رَجُلٍ سَبْعِينَ أَلْفاً\" قَالَ عُمَرُ: فَهَلا اسْتَزَدْتَهُ؟ قَالَ: \"قَدْ اسْتَزَدْتُهُ فَأَعْطَانِي هَكَذَا\".\n \nسادساً: أنَّهُ صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ سوفَ يُعطيهِ ربُّهُ -عزَّ وجلَّ- حتَّى يُرضيَهِ, وحاشاهُ أن يرضى وواحدٌ من أمَّتِهِ في النارِ؛ كما جاء في الحديث الذي رواه الإمام مسلم عَنْ عَبْدِ الله بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللهُ عَنهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- تَلَا قَوْلَ الله -عَزَّ وَجَلَّ- فِي إِبْرَاهِيمَ: (رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِّنَ النَّاسِ فَمَن تَبِعَنِي فَإِنَّهُ مِنِّي)[إبراهيم: 36] الْآيَةَ.\n \nوَقَالَ عِيسَى -عَلَيْهِ السَّلَام-: (إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِن تَغْفِرْ لَهُمْ فَإِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ)[المائدة: 118] فَرَفَعَ يَدَيْهِ وَقَالَ: \"اللَّهُمَّ أُمَّتِي أُمَّتِي\" وَبَكَى, فَقَالَ اللهُ -عَزَّ وَجَلَّ-: يَا جِبْرِيلُ, اذْهَبْ إِلَى مُحَمَّدٍ وَرَبُّكَ أَعْلَمُ, فَسَلْهُ مَا يُبْكِيكَ؟ فَأَتَاهُ جِبْرِيلُ -عَلَيْهِ السَّلَام- فَسَأَلَهُ, فَأَخْبَرَهُ رَسُولُ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- بِمَا قَالَ, وَهُوَ أَعْلَمُ, فَقَالَ الله: يَا جِبْرِيلُ, اذْهَبْ إِلَى مُحَمَّدٍ فَقُلْ: إِنَّا سَنُرْضِيكَ فِي أُمَّتِكَ وَلَا نَسُوءُكَ\".\n \nيا عباد الله: هل عَرَفتُم قَدْرَ هذهِ النِّعمةِ التي تتقلَّبونَ بها وأنتم تشعرونَ أو لا تشعرونَ؟ هل عَرَفتُم قَدْرَ نبيِّكُم -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- عندَ ربِّهِ -عزَّ وجلَّ-؟ هل حافظتُم على هذهِ النِّعمةِ حتَّى لا تضيعَ منكم -لا قدَّرَ الله تعالى-؟ هل عَرَفتُم أنَّ ألدَّ أعدائِهِ سوفَ يتمنَّى أن يكونَ اتَّخَذَ مع رسولِ الله سبيلاً, قال تعالى: (وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا)[الفرقان: 27].\n \nهل عَرَفتُم أنَّ من عَصاهُ وخالَفَ أمرَهُ سوفَ يتمنَّى أن تُسوَّى به الأرضُ يومَ القيامةِ, قال تعالى: (يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُواْ وَعَصَوُاْ الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الأَرْضُ وَلاَ يَكْتُمُونَ اللّهَ حَدِيثًا)[النساء: 42]؟\n \nيا عباد الله: أُناشِدُكُمُ اللهَ أن تحفظوا قولَ الله -تعالى-: (فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ)[النور: 63]؟\n \nوأن تحفظوا قولَ الله -تعالى-: (وَمَن يُطِعِ اللّهَ وَالرَّسُولَ فَأُوْلَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللّهُ عَلَيْهِم مِّنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاء وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا)[النساء: 69].\n \nوقولَ سيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-: \"كُلُّ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ إِلا مَنْ أَبَى\" قَالُوا: يَا رَسُولَ الله, وَمَنْ يَأْبَى؟ قَالَ: \"مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ, وَمَنْ عَصَانِي فَقَدْ أَبَى\".\n \nيا عباد الله: واللهِ الذي لا إلهَ غيرُهُ لو سُلِبنا النِّعَمَ المادِّيَّةَ كلَّها, وبقِيَت لنا نِعمةُ الإيمانِ بسيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- ونِعمةُ طاعتِهِ ومُوافَقَتِهِ, فنحنُ من أسعدِ الناسِ في الدُّنيا والآخرةِ, أمَّا إذا سُلِبت منَّا هذهِ النِّعمةُ -لا قدَّرَ الله تعالى- واللهِ لكنَّا من أشقى خلقِ الله -تعالى-, ولو تقلَّبنا في النِّعَمِ المادِّيَّةِ كلِّها ما علمنا منها وما لم نعلم.\n \nيا عباد الله: حافظوا على نِعمةِ الإيمانِ بسيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, وذلك من خلالِ اتِّباعِهِ في أقوالِكُم وأفعالِكُم وأحوالِكُم ومَنشَطِكُم ومَكرَهِكُم وفي سائِرِ شُؤونِكُم.\n \nاللَّهمَّ وفِّقنا لذلك, ولا تسلُب منَّا هذهِ النِّعمةَ العظيمةَ, اللَّهمَّ أكرمْتنا بنِعمةِ الإيمانِ فحبَّبتَهُ إلى قُلوبنا, وشَرحتَ صُدورنا للإسلامِ فضلاً منك وكَرَماً, فلا تحرِمْنا هذهِ النِّعمةَ حتَّى نلقاكَ وأنت راضٍ عنَّا, وعن أُصولِنا وفُروعِنا وأزواجِنا وأحبابِنا, والمسلمينَ عامَّةً، آمين.\n \nأقول هذا القول, وأستغفر الله لي ولكم, فاستغفروه إنه هو الغفور الرحيم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة نعم الله على عباده 2/منة الله على خلقه ببعثة محمد -صلى الله عليه وسلم- 3/تقدير نعم الله وشكره عليها 4/خطر فقدان الإنسان لنعمة الإسلام</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هل عَرَفتُم قَدْرَ هذهِ النِّعمةِ التي تتقلَّبونَ بها وأنتم تشعرونَ أو لا تشعرونَ؟ هل عَرَفتُم قَدْرَ نبيِّكُم -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- عندَ ربِّهِ -عزَّ وجلَّ-؟ هل حافظتُم على هذهِ النِّعمةِ حتَّى لا تضيعَ منكم -لا قدَّرَ الله تعالى-؟ هل عَرَفتُم أنَّ ألدَّ أعدائِهِ سوفَ يتمنَّى أن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"329689\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, وأفضل الصلاة وأتم التسليم على سيدنا محمد, وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: إنَّ نِعَمَ الله -عزَّ وجلَّ- علينا عظيمةٌ وكبيرةٌ وكثيرةٌ, وصدق اللهُ -تعالى- القائل: (<strong><span style=\"color: #ff0000;\">وَإِن تَعُدُّواْ نِعْمَتَ اللّهِ لاَ تُحْصُوهَا</span></strong>)[إبراهيم: 34].</p>\n<p>&nbsp;</p>\n<p>ولكنَّ أعظمَ هذهِ النِّعَمِ على الإطلاقِ, والتي يجبُ على الإنسانِ المؤمنِ أن يُحافظَ عليها, وأن يَعَضَّ عليها بالنَّواجِذِ: نِعمةُ الإسلامِ والإيمانِ بسيِّدِنا محمَّدٍ رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, حيثُ مَنَّ اللهُ علينا بها, حيثُ قال تعالى: (<strong><span style=\"color: #ff0000;\">لَقَدْ مَنَّ اللّهُ عَلَى الْمُؤمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولاً مِّنْ أَنفُسِهِمْ</span></strong>)[آل عمران: 164].</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: إنَّ اللهَ -تباركَ وتعالى- اصطفانا من سائِرِ خلقِهِ، وجَعَلَنا من وَرَثَةِ هذا القرآنِ العظيمِ، قال تعالى: (<strong><span style=\"color: #ff0000;\">ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِّنَفْسِهِ وَمِنْهُم مُّقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ * جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِن ذَهَبٍ وَلُؤْلُؤاً وَلِبَاسُهُمْ فِيهَا حَرِير</span></strong>)[فاطر: 32 - 33].</p>\n<p>&nbsp;</p>\n<p>ومنَّ علينا ربُّنا -عزَّ وجلَّ- بِبَرَكةِ سيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, فَجَعَلَنا خيرَ أمَّةٍ أُخرِجَت للناسِ, قال تعالى: (<strong><span style=\"color: #ff0000;\">كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ</span></strong>)[آل عمران: 110].</p>\n<p>&nbsp;</p>\n<p>وتفضَّلَ علينا فَجَعَلَنا من أمَّةِ سيِّدِنا محمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- الذي تفرَّدَ بصفاتٍ لم تكن لنبيٍّ من الأنبياءِ, من جملة ذلك:</p>\n<p>أولاً: أنَّهُ صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ رحمةٌ للعالمينَ جميعاً, وبالمؤمنينَ رؤوفٌ رحيمٌ, وأولى بهم من أنفُسِهِم, ولا يُعذِّبُنا اللهُ -تعالى- ما دامَ صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ فينا, فقال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِّلْعَالَمِينَ</span></strong>)[الأنبياء: 107].</p>\n<p>&nbsp;</p>\n<p>وقال تعالى: (<strong><span style=\"color: #ff0000;\">لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ</span></strong>)[التوبة: 128].</p>\n<p>&nbsp;</p>\n<p>وقال تعالى: (<strong><span style=\"color: #ff0000;\">النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنفُسِهِمْ</span></strong>)[الأحزاب: 6].</p>\n<p>&nbsp;</p>\n<p>وقال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَا كَانَ اللّهُ لِيُعَذِّبَهُمْ وَأَنتَ فِيهِمْ وَمَا كَانَ اللّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ</span></strong>)[الأنفال: 33].</p>\n<p>&nbsp;</p>\n<p>ثانياً: أنَّهُ صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ يستغفرُ لنا وهوَ في قبرِهِ الشَّريفِ؛ كما جاء في الحديث الذي رواه البزار عن بكرِ بنِ عبدِ اللهِ المزنيِّ -رَضِيَ اللهُ عَنهُ- قال: قال رسولُ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">حياتي خيرٌ لكم, تُحدِثُون ويُحدَثُ لكم، وَوَفَاتي خيرٌ لكم, تُعرَضُ عليَّ أعمالُكُم، فما رأيتُ من خيرٍ حَمَدتُ اللهَ عليه، وما رأيتُ من شَرٍّ استغفرتُ اللهَ لكم</span></strong>\"(الألباني، فضل الصلاة ٢٥&nbsp; ضعيف من جميع طرقه).</p>\n<p>&nbsp;</p>\n<p>ثالثاً: أنَّهُ صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ ينتظِرُ أمَّتَهُ يومَ القيامةِ في أرضِ المحشرِ, وفي مَواطنِ الشِّدَّةِ, وخاصَّةً عندَ الصِّراطِ والميزانِ والحَوضِ؛ كما جاء في الحديث الشريف الذي رواه الإمام أحمد عَنْ أَنَسٍ -رَضِيَ اللهُ عَنهُ- قَالَ: \"سَأَلْتُ نَبِيَّ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- أَنْ يَشْفَعَ لِي يَوْمَ الْقِيَامَةِ, قَالَ: قَالَ: \"<strong><span style=\"color: #0000ff;\">أَنَا فَاعِلٌ بِهِمْ</span></strong>\" قَالَ: فَأَيْنَ أَطْلُبُكَ يَوْمَ الْقِيَامَةِ يَا نَبِيَّ الله؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">اطْلُبْنِي أَوَّلَ مَا تَطْلُبُنِي عَلَى الصِّرَاطِ</span></strong>\" قَالَ: قُلْتُ: فَإِذَا لَمْ أَلْقَكَ عَلَى الصِّرَاطِ؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">فَأَنَا عِنْدَ الْمِيزَانِ</span></strong>\" قَالَ: قُلْتُ: فَإِنْ لَمْ أَلْقَكَ عِنْدَ الْمِيزَانِ؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">فَأَنَا عِنْدَ الْحَوْضِ, لَا أُخْطِئُ هَذِهِ الثَّلَاثَ مَوَاطِنَ يَوْمَ الْقِيَامَةِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>رابعاً: أنَّهُ صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ حبيبُ الله -تعالى-, وحاملُ لواءِ الحمدِ, وأوَّلُ شافعٍ ومُشفَّعٍ, وأكرمُ الأوَّلينَ والآخرينَ, وأوَّلُ من يُحرِّكُ حِلَقَ أبوابِ الجنَّةِ, وأوَّلُ من يدخُلُها ومعهُ فقراءُ المسلمين؛ كما جاء في الحديث الذي رواه الترمذي عَن ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنهُما- قَالَ: \"جَلَسَ نَاسٌ مِنْ أَصْحَابِ رَسُولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- يَنْتَظِرُونَهُ, قَالَ: فَخَرَجَ حَتَّى إِذَا دَنَا مِنْهُمْ سَمِعَهُمْ يَتَذَاكَرُونَ, فَسَمِعَ حَدِيثَهُمْ, فَقَالَ بَعْضُهُمْ: عَجَباً! إِنَّ اللهَ -عَزَّ وَجَلَّ- اتَّخَذَ مِنْ خَلْقِهِ خَلِيلاً, اتَّخَذَ إِبْرَاهِيمَ خَلِيلاً, وَقَالَ آخَرُ: مَاذَا بِأَعْجَبَ مِنْ كَلَامِ مُوسَى؟ كَلَّمَهُ تَكْلِيماً! وَقَالَ آخَرُ: فَعِيسَى كَلِمَةُ الله وَرُوحُهُ! وَقَالَ آخَرُ: آدَمُ اصْطَفَاهُ اللهُ! فَخَرَجَ عَلَيْهِمْ, فَسَلَّمَ, وَقَالَ: \"<strong><span style=\"color: #0000ff;\">قَدْ سَمِعْتُ كَلَامَكُمْ وَعَجَبَكُمْ, إِنَّ إِبْرَاهِيمَ خَلِيلُ الله وَهُوَ كَذَلِكَ, وَمُوسَى نَجِيُّ الله وَهُوَ كَذَلِكَ, وَعِيسَى رُوحُ الله وَكَلِمَتُهُ وَهُوَ كَذَلِكَ, وَآدَمُ اصْطَفَاهُ اللهُ وَهُوَ كَذَلِكَ, أَلَا وَأَنَا حَبِيبُ الله وَلَا فَخْرَ, وَأَنَا حَامِلُ لِوَاءِ الْحَمْدِ يَوْمَ الْقِيَامَةِ وَلَا فَخْرَ, وَأَنَا أَوَّلُ شَافِعٍ وَأَوَّلُ مُشَفَّعٍ يَوْمَ الْقِيَامَةِ وَلَا فَخْرَ, وَأَنَا أَوَّلُ مَنْ يُحَرِّكُ حِلَقَ الْجَنَّةِ فَيَفْتَحُ اللهُ لِي فَيُدْخِلُنِيهَا وَمَعِي فُقَرَاءُ الْمُؤْمِنِينَ وَلَا فَخْرَ, وَأَنَا أَكْرَمُ الْأَوَّلِينَ وَالْآخِرِينَ وَلَا فَخْرَ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>خامساً: أنَّهُ صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ أُعطِيَ سبعينَ ألفاً من أمَّتِهِ يدخلونَ الجنَّةَ بلا حسابٍ, مع كلِّ واحدٍ منهم سبعونَ ألفاً؛ كما جاء في الحديث الذي رواه الإمام أحمد عَنْ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">أُعْطِيتُ سَبْعِينَ أَلْفاً يَدْخُلُونَ الْجَنَّةَ بِغَيْرِ حِسَابٍ, وُجُوهُهُمْ كَالْقَمَرِ لَيْلَةَ الْبَدْرِ, وَقُلُوبُهُمْ عَلَى قَلْبِ رَجُلٍ وَاحِدٍ, فَاسْتَزَدْتُ رَبِّي -عَزَّ وَجَلَّ-, فَزَادَنِي مَعَ كُلِّ وَاحِدٍ سَبْعِينَ أَلْفاً</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وفي رواية الإمام أحمد عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرٍ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">إِنَّ رَبِّي أَعْطَانِي سَبْعِينَ أَلْفاً مِنْ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ بِغَيْرِ حِسَابٍ</span></strong>\" فَقَالَ عُمَرُ: يَا رَسُولَ الله, فَهَلا اسْتَزَدْتَهُ؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">قَدْ اسْتَزَدْتُهُ فَأَعْطَانِي مَعَ كُلِّ رَجُلٍ سَبْعِينَ أَلْفاً</span></strong>\" قَالَ عُمَرُ: فَهَلا اسْتَزَدْتَهُ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>قَدْ اسْتَزَدْتُهُ فَأَعْطَانِي هَكَذَا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>سادساً: أنَّهُ صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ سوفَ يُعطيهِ ربُّهُ -عزَّ وجلَّ- حتَّى يُرضيَهِ, وحاشاهُ أن يرضى وواحدٌ من أمَّتِهِ في النارِ؛ كما جاء في الحديث الذي رواه الإمام مسلم عَنْ عَبْدِ الله بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللهُ عَنهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- تَلَا قَوْلَ الله -عَزَّ وَجَلَّ- فِي إِبْرَاهِيمَ: (<strong><span style=\"color: #ff0000;\">رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِّنَ النَّاسِ فَمَن تَبِعَنِي فَإِنَّهُ مِنِّي</span></strong>)[إبراهيم: 36] الْآيَةَ.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ عِيسَى -عَلَيْهِ السَّلَام-: (<span style=\"color: #ff0000;\"><strong>إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِن تَغْفِرْ لَهُمْ فَإِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ</strong></span>)[المائدة: 118] فَرَفَعَ يَدَيْهِ وَقَالَ: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ أُمَّتِي أُمَّتِي</span></strong>\" وَبَكَى, فَقَالَ اللهُ -عَزَّ وَجَلَّ-: يَا جِبْرِيلُ, اذْهَبْ إِلَى مُحَمَّدٍ وَرَبُّكَ أَعْلَمُ, فَسَلْهُ مَا يُبْكِيكَ؟ فَأَتَاهُ جِبْرِيلُ -عَلَيْهِ السَّلَام- فَسَأَلَهُ, فَأَخْبَرَهُ رَسُولُ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- بِمَا قَالَ, وَهُوَ أَعْلَمُ, فَقَالَ الله: <strong><span style=\"color: #0000ff;\">يَا جِبْرِيلُ, اذْهَبْ إِلَى مُحَمَّدٍ فَقُلْ: إِنَّا سَنُرْضِيكَ فِي أُمَّتِكَ وَلَا نَسُوءُكَ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: هل عَرَفتُم قَدْرَ هذهِ النِّعمةِ التي تتقلَّبونَ بها وأنتم تشعرونَ أو لا تشعرونَ؟ هل عَرَفتُم قَدْرَ نبيِّكُم -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- عندَ ربِّهِ -عزَّ وجلَّ-؟ هل حافظتُم على هذهِ النِّعمةِ حتَّى لا تضيعَ منكم -لا قدَّرَ الله تعالى-؟ هل عَرَفتُم أنَّ ألدَّ أعدائِهِ سوفَ يتمنَّى أن يكونَ اتَّخَذَ مع رسولِ الله سبيلاً, قال تعالى: (<strong><span style=\"color: #ff0000;\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا</span></strong>)[الفرقان: 27].</p>\n<p>&nbsp;</p>\n<p>هل عَرَفتُم أنَّ من عَصاهُ وخالَفَ أمرَهُ سوفَ يتمنَّى أن تُسوَّى به الأرضُ يومَ القيامةِ, قال تعالى: (<span style=\"color: #ff0000;\">يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُواْ وَعَصَوُاْ الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الأَرْضُ وَلاَ يَكْتُمُونَ اللّهَ حَدِيثًا</span>)[النساء: 42]؟</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: أُناشِدُكُمُ اللهَ أن تحفظوا قولَ الله -تعالى-: (<strong><span style=\"color: #ff0000;\">فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span></strong>)[النور: 63]؟</p>\n<p>&nbsp;</p>\n<p>وأن تحفظوا قولَ الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَن يُطِعِ اللّهَ وَالرَّسُولَ فَأُوْلَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللّهُ عَلَيْهِم مِّنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاء وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا</span></strong>)[النساء: 69].</p>\n<p>&nbsp;</p>\n<p>وقولَ سيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">كُلُّ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ إِلا مَنْ أَبَى</span></strong>\" قَالُوا: يَا رَسُولَ الله, وَمَنْ يَأْبَى؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ, وَمَنْ عَصَانِي فَقَدْ أَبَى</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: واللهِ الذي لا إلهَ غيرُهُ لو سُلِبنا النِّعَمَ المادِّيَّةَ كلَّها, وبقِيَت لنا نِعمةُ الإيمانِ بسيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- ونِعمةُ طاعتِهِ ومُوافَقَتِهِ, فنحنُ من أسعدِ الناسِ في الدُّنيا والآخرةِ, أمَّا إذا سُلِبت منَّا هذهِ النِّعمةُ -لا قدَّرَ الله تعالى- واللهِ لكنَّا من أشقى خلقِ الله -تعالى-, ولو تقلَّبنا في النِّعَمِ المادِّيَّةِ كلِّها ما علمنا منها وما لم نعلم.</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: حافظوا على نِعمةِ الإيمانِ بسيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, وذلك من خلالِ اتِّباعِهِ في أقوالِكُم وأفعالِكُم وأحوالِكُم ومَنشَطِكُم ومَكرَهِكُم وفي سائِرِ شُؤونِكُم.</p>\n<p>&nbsp;</p>\n<p>اللَّهمَّ وفِّقنا لذلك, ولا تسلُب منَّا هذهِ النِّعمةَ العظيمةَ, اللَّهمَّ أكرمْتنا بنِعمةِ الإيمانِ فحبَّبتَهُ إلى قُلوبنا, وشَرحتَ صُدورنا للإسلامِ فضلاً منك وكَرَماً, فلا تحرِمْنا هذهِ النِّعمةَ حتَّى نلقاكَ وأنت راضٍ عنَّا, وعن أُصولِنا وفُروعِنا وأزواجِنا وأحبابِنا, والمسلمينَ عامَّةً، آمين.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول, وأستغفر الله لي ولكم, فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قدروا_نعمة_الله_عليكم.doc",
      "path": "/database/files/قدروا_نعمة_الله_عليكم.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%AF%D8%B1%D9%88%D8%A7-%D9%86%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%83%D9%85/download-file/329690"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قدروا-نعمة-الله-عليكم"
}
