{
  "id": 185,
  "title": "قد جاءكم من الله نور",
  "slug": "قد-جاءكم-من-الله-نور",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الارتباط بين الصيام والقرآن 2/ لماذا أنزل الله القرآن؟ 3/ لماذا القرآن هو الهدى؟ 4/ إلى أي شيء هدانا القرآن؟ 5/ من المهتدي بالقرآن؟\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ولأنهُ النورُ والفرقان، نورٌ يُذْهِب كلَّ ظُلمة، وفرقان بين الحق والباطل، قال الله: (قَدْ جَاءَكُمْ ‌مِنَ ‌اللَّهِ ‌نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ لله الذي أنزلَ القرآنَ نورًا وهدى، وشرعَ الصيامَ طهارةً وتقوى، وأشهدُ أن لا إله إلا الله، وحدَه لا شريك له، وأشهد أن محمدًا عبدُه ورسوله، صلى الله عليه وعلى آله وصحبه وسلَّم تسليمًا كثيرًا.\n \nأما بعد: فاتقوا الله -عباد الله- حق التقوى، وراقبوه في السر والنجوى، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)\n \nعباد الله: لما هاجرَ الصحابةُ رضوان الله عليهم إلى الحبشة، حيثُ النجاشيُّ ملكٌ عادل لا يُظْلَم عنده أحد، كانوا عنده بخير دار وحُسن جِوار، إلا أن كفارَ قريش أرسلوا وفدًا بالهدايا إلى النجاشي، ليُسلِّمَ الصحابةَ إليهم حتى يَفتنوهم عن دينهم، إلا أن النجاشيَّ كان عادلًا، فأبى أن يفعلَ حتى يسمعَ من الصحابة ما هو الإسلامُ والدينُ الذي فارقوا به قومَهم؟\n \nوقفَ جعفرُ بن أبي طالب -رضي الله عنه-، متحدثًا عن الإسلام فقال: “أيُّها المَلِكُ، كُنّا قَوْمًا أَهْلَ جاهِلِيَّةٍ نَعْبُدُ الأَصْنامَ، ونأكُلُ المَيْتَةَ ونأتِي الفَواحِشَ، ونَقْطَعُ الأَرْحامَ، ونُسِيءُ الجِوارَ يأكُلُ القَوِيُّ مِنّا الضَّعِيفَ، فَكُنّا عَلَى ذَلِكَ حَتَّى بَعَثَ اللهُ إِلَيْنا رَسُولًا مِنّا نَعْرِفُ نَسَبَهُ، وصِدْقَهُ، وأمانَتَهُ، وعَفافَهُ، فَدَعانا إِلَى اللهِ لِنُوحِّدَهُ، ونَعْبُدَهُ، ونَخْلَعَ ما كُنّا نَعْبُدُ نَحْنُ وآباؤُنا مِنْ دُونِهِ مِنَ الحِجارَةِ والأَوْثانِ، وأمَرَنا بِصِدْقِ الحَدِيثِ، وأداءِ الأَمانَةِ، وصِلَةِ الرَّحِمِ، وحُسْنِ الجِوارِ، والكَفِّ عَنِ المَحارِمِ والدِّماءِ، ونَهانا عَنِ الفَواحِشِ، وقَوْلِ الزُّورِ، وأكْلِ مالِ اليَتِيمِ، وقَذْفِ المُحْصَنَةِ، وأمَرَنا أَنْ نَعْبُدَ اللَّهَ وحْدَهُ لا نُشْرِكُ بِهِ شَيْئًا، وأمَرَنا بِالصَّلاةِ، والزَّكاةِ، والصِّيامِ، فَتَلا عَلَيْنا تَنْزِيلًا جاءَهُ مِنَ اللَّهِ عَزَّ وجَلَّ، لا يُشْبِهُهُ شَيْءٌ غَيْرُهُ، فَصَدَّقْناهُ وآمَنّا بِهِ، وعَرَفْنا أَنَّ ما جاءَ بِهِ هُو الحَقُّ مِنْ عِنْدِ اللَّهِ عَزَّ وجَلَّ، فَفارَقْنا عِنْدَ ذَلِكَ قَوْمَنا وآذَوْنا. فَقالَ النَّجاشِيُّ: هَلْ مَعَكُمْ مِمّا نَزَلَ عَلَيْهِ شَيْءٌ تَقْرَؤونَهُ عَلَيَّ؟ قالَ جَعْفَرٌ: نَعَمْ، فَقَرأ عليه صدرًا من: (‌كۤهیعۤصۤ) فَلَمّا قَرأها بَكَى النَّجاشِيُّ حَتَّى أَخْضَلَ لِحْيَتَهُ، وبَكَتْ أَساقِفَتُهُ حَتَّى أَخْضَلُوا مَصاحِفَهُمْ، وقالَ النَّجاشِيُّ: إنَّ هَذا الكَلامَ، والكَلامَ الَّذِي جاءَ بِهِ مُوسَى عَلَيْهِ السَّلامُ لَيَخْرُجانِ مِنْ مِشْكاةٍ واحِدَةٍ”(رواه أحمد والبيهقي).\n \nتأملوا قولَ جعفر -رضي الله عنه-: “فَتَلَا عَلَيْنَا تَنْزِيلًا جَاءَهُ مِنَ اللَّهِ عَزَّ وَجَلَّ، لَا يُشْبِهُهُ شَيْءٌ غَيْرُهُ، فَصَدَّقْنَاهُ وَآمَنَّا بِهِ، وَعَرَفْنَا أَنَّ مَا جَاءَ بِهِ هُوَ الْحَقُّ مِنْ عِنْدِ اللَّهِ عَزَّ وَجَلَّ”.\n \nإنه القرآن الذي دكَّ حُصونَ الجاهلية، وأذهبَ اللهُ به الظلمات.\n \nأتاكم رمضان، الذي عرَّفه ربُّنا فقال: (‌شَهْرُ ‌رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ) [البقرة: 185]\n \nفي شهرِ رمضانَ يُقبِلُ المسلمون في جَنَبات الأرض على كتاب الله، تلاوةً وسماعًا ومُدارسةً، حتى كأنَّ الكونَ غيرُ الذي كان.\n \nعباد الله: لماذا أنزلَ اللهُ القرآن؟\nأجابنا الله عن هذا السؤال، فقال سبحانه: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ ‌لِتُخْرِجَ ‌النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ) [إبراهيم: 1].\n \nأنزلَ اللهُ القرآنَ هدايةً للناس، ليُخرجهم به من الظلمات إلى النور، يَهديهم به إليه، إلى الحقِّ والعدل، وإلى صراط مستقيم.\n \nتعَجَّبَتِ الجنُّ لما سمعته فقالوا: (إِنَّا سَمِعْنَا قُرْآنًا ‌عَجَبًا * يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ) [الجن: 1-2]، وقالوا: (إِنَّا سَمِعْنَا كِتَابًا أُنْزِلَ مِنْ بَعْدِ مُوسَى مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ يَهْدِي إِلَى الْحَقِّ وَإِلَى طَرِيقٍ مُسْتَقِيمٍ) [الأحقاف: 30].\n \nولماذا كان القرآنُ هو الهدى؟ لأنه كلامُ الله، ومِن عِنده، أنزله بعلمه، وحكمته، ورحمته، قال تعالى: (لَكِنِ اللَّهُ يَشْهَدُ بِمَا أَنْزَلَ إِلَيْكَ ‌أَنْزَلَهُ ‌بِعِلْمِهِ) [النساء: 166].\n \nولأنه الكتابُ الـمُحكمُ الحكيم، لا عبثَ فيه، ولا خطأ، ولا اعوجاجَ ولا تناقض، قال الله: (كِتَابٌ ‌أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ) [هود: 1]، وقال سبحانه: (الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ ‌عِوَجًا * قَيِّمًا) [الكهف: 1-2].\n \nولأنه الكتابُ الحقُّ، لا يأتيهِ الباطلُ من بين يدَيْه ولا من خَلْفه، كلُّ ما فيه من أخبارٍ وشرائعَ وأحكامٍ وقَصَص، كلُّه حق، قال الله: (‌وَبِالْحَقِّ أَنْزَلْنَاهُ ‌وَبِالْحَقِّ نَزَلَ) [الإسراء: 105]، وقال جلّ وعلا: (وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * ‌لَا ‌يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ) [فصلت: 41-42].\n \nولأنهُ النورُ والفرقان، نورٌ يُذْهِب كلَّ ظُلمة، وفرقان بين الحق والباطل، قال الله: (قَدْ جَاءَكُمْ ‌مِنَ ‌اللَّهِ ‌نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ) [المائدة: 15-16].\n \nولأنُه الكتابُ الذي تمَّ صِدقًا وعَدلًا، لا تدليسَ فيه ولا تزوير، ولا ظُلمَ فيه ولا حَيف، قال سُبحانه: (‌وَتَمَّتْ كَلِمَتُ رَبِّكَ صِدْقًا وَعَدْلًا لَا مُبَدِّلَ لِكَلِمَاتِهِ) [الأنعام: 115].\n \nولأنَّه الرُّوحُ والحياة، فلا حياةَ للعباد إلّا به، فكُلُّ موطنٍ خلا منه القُرآن فهو مَوات، قال الله: (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ ‌رُوحًا ‌مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ) [الشورى: 52].\n \nولكن إلى أي شيء يَهديكَ القُرآن؟\nإنه يَهديكَ إلى ربِّك وإلَهِكَ الذي تعبدُه، يَدُلُّك عليه، ويُقيم البراهين اليقينية على ربوبيته وإلـٰهِيَّتِه، يَدُلُّك على وَحدانيَّته وكَمالِ أسمائِه وصفاتِه وأفعالِه، يُذَكِّرُك بآلائِه، ويُبشِّرُك بأُعْطِياتِه، ويُنْذِركَ عُقوباتِه.\n \nيُحَدِّثُك عن مُلكِه، وعَظَمته، عن عِلمِه وعُلوِّه، عن عفوِه ورحمته، عن حِكمته وقُدرتِه، عن سمعِه وبصره، عن رِزقه لجميع المخلوقات، وتدبيره أمرَ الأرض والسماوات.\n \nيُحَدِّثُك عن الآلهةِ الباطِلة التي اتَّخذَها الناسُ من دُونِه، ويُبيِّن بُطلانها بالأدلَّةِ القاطِعة، فيُقيمُ الحُجَّةَ على جميعِ خلقِه أنَّه اللهُ الحقّ، وما سواه باطِل.\n \nيَدُلُّك على دين الإسلام الذي ارتضاهُ وأتـمَّهُ وأكملَه، عن يُسره وحُسنه، عن كَماله وشموله، عن عدلِه وإحكامِ تشريعاتِه.\n \nيُحَدِّثُك عن رُسلِه الذين أرسلَهُم إلى خلقِه، والآياتِ التي أيَّدَهُم بها، عن دَعوتِهم والغايةِ من إرسالِهم، عن جِهادِهم وصَبرهِم.\n \nيُحَدِّثُك عن أهل الإيمان وأوصافهم وأخلاقهم وجميل أَفعالهم وحُسن عاقبتِهم في الدنيا والآخرة، ويُحَدِّثُك عن الكافرين وخُبث قلوبهم وكِبْرهم واتِّباعهم أهواءَهم، عن أوصافهم وأسباب ضَلالهم، وسوء عاقبتهم في الدنيا والآخرة.\n \nيُخبرُكَ عن الناس كيف اختلفوا؟ ولماذا اختلفوا؟ وما الحُكمُ الحقُّ العدل بينهم في جميع ما اختلفوا فيه.\n \nيُعرِّفك بك أنت -أيها الإنسان-، بأوصافك الإنسانية، يُحَدِّثُك عن أدواءِ نفسك، وكيف تُزَكِّيها وتطهرها؟\n \nيُحَدِّثُك حتى عن تلك الأسئلة الوجودية، بل عن ظنونك التي تدور في خَلَجات نفسِك، ثم يجيبك عنها الجوابَ الشافي الكافي.\n \nيُعَرِّفك بأصلِك، بأبيكَ آدمَ وقصته، وكيف جئنا إلى هذه الأرض، ولماذا خُلقت، وماذا بعد الموت.\n \nيُحَدِّثُك عن مشاهدِ القيامَة، وأحداثِها، عن العَرْض والحِساب، والميزانِ والسُّؤال.\n \nيَصِفُ لك الجنةَ أتمَّ الوصفِ وأحسنَه، يصفُ لك أنهارَها وأشجارَها وثمارَها وفُرُشَها بل وأكوابَها، ويصِفُ لك أصحابَها، وُجوهَهَم، ولباسَهم وحُلِيَّهم، وطعامَهم وشرابَهم، وأزواجَهم وخَدَمَهم.\n \nويصفُ لك النار، وعذابها وجحيمها، وزقومها وحميمها، وينذرك لهيبَها.\n \nيُعرِّفك بعدوِّك الشَّيطانِ الرجيم، ومَداخلِه، وخُطُواته، ويعرِّفُك كيفَ تنجو منه ومن كَيده ووساوِسِه.\n \nيَقُصُّ عليكَ أحسَنَ القَصَص، ويُنبِّئكَ بخبرِ السَّابقين وأحوالِهم جميعًا، أحوالِ الجبابرة والطُّغاة وماذا كانت عاقبتُهم، أحوالِ المستضعفين وكيفَ نَصَرَهم على عدوِّهم، أحوالِ المُكَذِّبين وكيف أمْهَلَهم ثمّ أهلكهم، أحوالِ المحتالين على شَرْعه وكيف مَسَخَهم، أحوالِ الشّواذِّ مُنْتَكسي الفطرة وكيفَ دمَّرهم.\n \nيُخبرك عن عيسى -عليه السلام- وأمِّه وولادتِه وأنّه عبد الله ورسوله.\n \nيُحَدِّثُك عن مخلوقات الله التي تسبّح بحمده، عن أُمَمٍ أخرى ممَّن خلق.\n \nيُطلعك على هذا الكون، على السماوات والأرَضين، على الشمسِ والقمرِ والنجومِ والرياحِ والسحابِ والمطرِ والرعدِ والبرقِ والنباتِ والشجرِ، وأنها آيات دالَّةٌ على خالقها سبحانه.\n \nيُحَدِّثُك عن عالَم الملائكة، وصفاتِهم وبعضِ أسمائهم وأحوالهم.\n \nيكشف لك الكثيرَ من الحقائقِ التي التبسَ فيها الحقُّ بالباطل، ويُجيبك عن أسئلةٍ حيَّرت العقول، عن حقيقة الموت والشرور الخفية، عن بعض حِكَمِه العظيمة في تفاوُت الأرزاق، ونزول البلاء، وإمهال الظالمين.\n \nبهذا القرآن ترى الحقَّ نورًا ظاهرًا، وترى الباطلَ داحِضًا زاهقًا.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه، وبعد:\n \nعباد الله: يقول الله تعالى: (وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ ‌تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ) [النحل: 89].\n \nإن القرآن يهديك كيف تُقيم حياتَك بالتي هي أقومُ وأعدل، ما فرَّط وما نسي اللهُ شيئًا، قال الله: (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي ‌هِيَ ‌أَقْوَمُ) [الإسراء: 9]\n \nكلُّ نواحي الحياة: الاقتصاديةِ، والسياسيةِ، والاجتماعيةِ، والأُسْرِيَّةِ، بيَّنها اللهُ أحسنَ البيان.\n \nأليست أطولُ آيةٍ تلك التي تتكلَّم عن أحكام الدُّيُون؟\n \nألم يُنزلِ اللهُ الآياتِ التي تُنظِّم المُعامَلاتِ والعَلاقاتِ، حتى الاستئذانَ في البيوت؟\n \nإنَّه المنظومةُ العُظمى في الأَخلاقِ والقِيَم، تجِدُ فيه الوصيَّة بالوالدين، وبذي القربى، واليتامى، والمساكين، وابن السبيل، والسائلين، والنساء، والضعفاء، بل وبالأجنة والرُّضَّع.\n \nيدعو إلى مكارم الأخلاق، وينهى عن الفَواحِشِ وجميعِ الـمُنكَرَات.\n \nإخوةَ الإسلام: القرآنُ هدايةٌ لمن آمَنَ بِه ثم أتْبعَ الإيمانَ العملَ، أولئك هم أهلُ القرآن، قال النبي -صلى الله عليه وسلم-: “يُؤْتَى بِالْقُرْآنِ يَوْمَ الْقِيَامَةِ وَأَهْلِهِ الَّذِينَ كَانُوا يَعْمَلُونَ بِهِ”(رواه مسلم).\n \nما نزل القرآنُ إلا ليُجْعَل مَنْهجًا للحياة، ومقوّمًا للفِكر، ومذكِّرًا بالقِيَم، قال الله: (إِنَّا أَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ ‌لِتَحْكُمَ بَيْنَ النَّاسِ بِمَا أَرَاكَ اللَّهُ) [النساء: 105].\n \nلقد ضمِن اللهُ الهدى والحياةَ الطّيِّبةَ لِمَن اتَّبع هُدى القرآن، وتوعَّدَ الـمُعرِضين بالضَّلالِ والشَّقاء، قال جلّ وعلا: (فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ ‌فَلَا ‌يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى) [طه: 123-126].\n \nاللهم اجعلنا من أهْلِ القُرآن الذين آمنوا به، وإليه تحاكَمُوا، وبنُورِه سارُوا، فأدخَلَهم الـجِنان، وفازُوا بالرضوان.\n \nاللهم انصُر عِبادَك المجاهِدين في سَبيلِك، ودَمِّر اليهودَ القتَلةَ الـمُجرِمين، ونجِّ برحماتك عبادَك المستضعفين.\n \nاللهمَّ وفِّق وليَّ أمرنا لِما تُحبُّ وترضى، وخُذ بناصيتهِ للبِرِّ والتَّقوى، ربَّنا آتِنا في الدُّنيا حسنةً وفي الآخِرةِ حَسَنةً وقِنا عذَابَ النَّار.\n \nعِبَادَ الله: اذكرُوا اللهَ ذِكرًا كثيرًا، وسبِّحوهُ بُكرةً وأصيلًا، وآخرُ دَعوانا أَنِ الحمدُ للهِ ربِّ العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الارتباط بين الصيام والقرآن 2/ لماذا أنزل الله القرآن؟ 3/ لماذا القرآن هو الهدى؟ 4/ إلى أي شيء هدانا القرآن؟ 5/ من المهتدي بالقرآن؟</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولأنهُ النورُ والفرقان، نورٌ يُذْهِب كلَّ ظُلمة، وفرقان بين الحق والباطل، قال الله: (قَدْ جَاءَكُمْ ‌مِنَ ‌اللَّهِ ‌نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379637\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله الذي أنزلَ القرآنَ نورًا وهدى، وشرعَ الصيامَ طهارةً وتقوى، وأشهدُ أن لا إله إلا الله، وحدَه لا شريك له، وأشهد أن محمدًا عبدُه ورسوله، صلى الله عليه وعلى آله وصحبه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- حق التقوى، وراقبوه في السر والنجوى، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</p>\n<p>&nbsp;</p>\n<p>عباد الله: لما هاجرَ الصحابةُ رضوان الله عليهم إلى الحبشة، حيثُ النجاشيُّ ملكٌ عادل لا يُظْلَم عنده أحد، كانوا عنده بخير دار وحُسن جِوار، إلا أن كفارَ قريش أرسلوا وفدًا بالهدايا إلى النجاشي، ليُسلِّمَ الصحابةَ إليهم حتى يَفتنوهم عن دينهم، إلا أن النجاشيَّ كان عادلًا، فأبى أن يفعلَ حتى يسمعَ من الصحابة ما هو الإسلامُ والدينُ الذي فارقوا به قومَهم؟</p>\n<p>&nbsp;</p>\n<p>وقفَ جعفرُ بن أبي طالب -رضي الله عنه-، متحدثًا عن الإسلام فقال: “<span style=\"color:#008000;\">أيُّها المَلِكُ، كُنّا قَوْمًا أَهْلَ جاهِلِيَّةٍ نَعْبُدُ الأَصْنامَ، ونأكُلُ المَيْتَةَ ونأتِي الفَواحِشَ، ونَقْطَعُ الأَرْحامَ، ونُسِيءُ الجِوارَ يأكُلُ القَوِيُّ مِنّا الضَّعِيفَ، فَكُنّا عَلَى ذَلِكَ حَتَّى بَعَثَ اللهُ إِلَيْنا رَسُولًا مِنّا نَعْرِفُ نَسَبَهُ، وصِدْقَهُ، وأمانَتَهُ، وعَفافَهُ، فَدَعانا إِلَى اللهِ لِنُوحِّدَهُ، ونَعْبُدَهُ، ونَخْلَعَ ما كُنّا نَعْبُدُ نَحْنُ وآباؤُنا مِنْ دُونِهِ مِنَ الحِجارَةِ والأَوْثانِ، وأمَرَنا بِصِدْقِ الحَدِيثِ، وأداءِ الأَمانَةِ، وصِلَةِ الرَّحِمِ، وحُسْنِ الجِوارِ، والكَفِّ عَنِ المَحارِمِ والدِّماءِ، ونَهانا عَنِ الفَواحِشِ، وقَوْلِ الزُّورِ، وأكْلِ مالِ اليَتِيمِ، وقَذْفِ المُحْصَنَةِ، وأمَرَنا أَنْ نَعْبُدَ اللَّهَ وحْدَهُ لا نُشْرِكُ بِهِ شَيْئًا، وأمَرَنا بِالصَّلاةِ، والزَّكاةِ، والصِّيامِ، فَتَلا عَلَيْنا تَنْزِيلًا جاءَهُ مِنَ اللَّهِ عَزَّ وجَلَّ، لا يُشْبِهُهُ شَيْءٌ غَيْرُهُ، فَصَدَّقْناهُ وآمَنّا بِهِ، وعَرَفْنا أَنَّ ما جاءَ بِهِ هُو الحَقُّ مِنْ عِنْدِ اللَّهِ عَزَّ وجَلَّ، فَفارَقْنا عِنْدَ ذَلِكَ قَوْمَنا وآذَوْنا. فَقالَ النَّجاشِيُّ: هَلْ مَعَكُمْ مِمّا نَزَلَ عَلَيْهِ شَيْءٌ تَقْرَؤونَهُ عَلَيَّ؟ قالَ جَعْفَرٌ: نَعَمْ، فَقَرأ عليه صدرًا من: (‌كۤهیعۤصۤ) فَلَمّا قَرأها بَكَى النَّجاشِيُّ حَتَّى أَخْضَلَ لِحْيَتَهُ، وبَكَتْ أَساقِفَتُهُ حَتَّى أَخْضَلُوا مَصاحِفَهُمْ، وقالَ النَّجاشِيُّ: إنَّ هَذا الكَلامَ، والكَلامَ الَّذِي جاءَ بِهِ مُوسَى عَلَيْهِ السَّلامُ لَيَخْرُجانِ مِنْ مِشْكاةٍ واحِدَةٍ</span>”(رواه أحمد والبيهقي).</p>\n<p>&nbsp;</p>\n<p>تأملوا قولَ جعفر -رضي الله عنه-: “<span style=\"color:#008000;\">فَتَلَا عَلَيْنَا تَنْزِيلًا جَاءَهُ مِنَ اللَّهِ عَزَّ وَجَلَّ، لَا يُشْبِهُهُ شَيْءٌ غَيْرُهُ، فَصَدَّقْنَاهُ وَآمَنَّا بِهِ، وَعَرَفْنَا أَنَّ مَا جَاءَ بِهِ هُوَ الْحَقُّ مِنْ عِنْدِ اللَّهِ عَزَّ وَجَلَّ</span>”.</p>\n<p>&nbsp;</p>\n<p>إنه القرآن الذي دكَّ حُصونَ الجاهلية، وأذهبَ اللهُ به الظلمات.</p>\n<p>&nbsp;</p>\n<p>أتاكم رمضان، الذي عرَّفه ربُّنا فقال: (‌<span style=\"color:#ff0000;\">شَهْرُ ‌رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ</span>) [البقرة: 185]</p>\n<p>&nbsp;</p>\n<p>في شهرِ رمضانَ يُقبِلُ المسلمون في جَنَبات الأرض على كتاب الله، تلاوةً وسماعًا ومُدارسةً، حتى كأنَّ الكونَ غيرُ الذي كان.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لماذا أنزلَ اللهُ القرآن؟</p>\n<p>أجابنا الله عن هذا السؤال، فقال سبحانه: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ ‌لِتُخْرِجَ ‌النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ</span>) [إبراهيم: 1].</p>\n<p>&nbsp;</p>\n<p>أنزلَ اللهُ القرآنَ هدايةً للناس، ليُخرجهم به من الظلمات إلى النور، يَهديهم به إليه، إلى الحقِّ والعدل، وإلى صراط مستقيم.</p>\n<p>&nbsp;</p>\n<p>تعَجَّبَتِ الجنُّ لما سمعته فقالوا: (<span style=\"color:#ff0000;\">إِنَّا سَمِعْنَا قُرْآنًا ‌عَجَبًا * يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ</span>) [الجن: 1-2]، وقالوا: (<span style=\"color:#ff0000;\">إِنَّا سَمِعْنَا كِتَابًا أُنْزِلَ مِنْ بَعْدِ مُوسَى مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ يَهْدِي إِلَى الْحَقِّ وَإِلَى طَرِيقٍ مُسْتَقِيمٍ</span>) [الأحقاف: 30].</p>\n<p>&nbsp;</p>\n<p>ولماذا كان القرآنُ هو الهدى؟ لأنه كلامُ الله، ومِن عِنده، أنزله بعلمه، وحكمته، ورحمته، قال تعالى: (<span style=\"color:#ff0000;\">لَكِنِ اللَّهُ يَشْهَدُ بِمَا أَنْزَلَ إِلَيْكَ ‌أَنْزَلَهُ ‌بِعِلْمِهِ</span>) [النساء: 166].</p>\n<p>&nbsp;</p>\n<p>ولأنه الكتابُ الـمُحكمُ الحكيم، لا عبثَ فيه، ولا خطأ، ولا اعوجاجَ ولا تناقض، قال الله: (<span style=\"color:#ff0000;\">كِتَابٌ ‌أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ</span>) [هود: 1]، وقال سبحانه: (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ ‌عِوَجًا * قَيِّمًا</span>) [الكهف: 1-2].</p>\n<p>&nbsp;</p>\n<p>ولأنه الكتابُ الحقُّ، لا يأتيهِ الباطلُ من بين يدَيْه ولا من خَلْفه، كلُّ ما فيه من أخبارٍ وشرائعَ وأحكامٍ وقَصَص، كلُّه حق، قال الله: (‌<span style=\"color:#ff0000;\">وَبِالْحَقِّ أَنْزَلْنَاهُ ‌وَبِالْحَقِّ نَزَلَ</span>) [الإسراء: 105]، وقال جلّ وعلا: (<span style=\"color:#ff0000;\">وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * ‌لَا ‌يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ</span>) [فصلت: 41-42].</p>\n<p>&nbsp;</p>\n<p>ولأنهُ النورُ والفرقان، نورٌ يُذْهِب كلَّ ظُلمة، وفرقان بين الحق والباطل، قال الله: (<span style=\"color:#ff0000;\">قَدْ جَاءَكُمْ ‌مِنَ ‌اللَّهِ ‌نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>) [المائدة: 15-16].</p>\n<p>&nbsp;</p>\n<p>ولأنُه الكتابُ الذي تمَّ صِدقًا وعَدلًا، لا تدليسَ فيه ولا تزوير، ولا ظُلمَ فيه ولا حَيف، قال سُبحانه: (‌<span style=\"color:#ff0000;\">وَتَمَّتْ كَلِمَتُ رَبِّكَ صِدْقًا وَعَدْلًا لَا مُبَدِّلَ لِكَلِمَاتِهِ</span>) [الأنعام: 115].</p>\n<p>&nbsp;</p>\n<p>ولأنَّه الرُّوحُ والحياة، فلا حياةَ للعباد إلّا به، فكُلُّ موطنٍ خلا منه القُرآن فهو مَوات، قال الله: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ ‌رُوحًا ‌مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>) [الشورى: 52].</p>\n<p>&nbsp;</p>\n<p>ولكن إلى أي شيء يَهديكَ القُرآن؟</p>\n<p>إنه يَهديكَ إلى ربِّك وإلَهِكَ الذي تعبدُه، يَدُلُّك عليه، ويُقيم البراهين اليقينية على ربوبيته وإلـٰهِيَّتِه، يَدُلُّك على وَحدانيَّته وكَمالِ أسمائِه وصفاتِه وأفعالِه، يُذَكِّرُك بآلائِه، ويُبشِّرُك بأُعْطِياتِه، ويُنْذِركَ عُقوباتِه.</p>\n<p>&nbsp;</p>\n<p>يُحَدِّثُك عن مُلكِه، وعَظَمته، عن عِلمِه وعُلوِّه، عن عفوِه ورحمته، عن حِكمته وقُدرتِه، عن سمعِه وبصره، عن رِزقه لجميع المخلوقات، وتدبيره أمرَ الأرض والسماوات.</p>\n<p>&nbsp;</p>\n<p>يُحَدِّثُك عن الآلهةِ الباطِلة التي اتَّخذَها الناسُ من دُونِه، ويُبيِّن بُطلانها بالأدلَّةِ القاطِعة، فيُقيمُ الحُجَّةَ على جميعِ خلقِه أنَّه اللهُ الحقّ، وما سواه باطِل.</p>\n<p>&nbsp;</p>\n<p>يَدُلُّك على دين الإسلام الذي ارتضاهُ وأتـمَّهُ وأكملَه، عن يُسره وحُسنه، عن كَماله وشموله، عن عدلِه وإحكامِ تشريعاتِه.</p>\n<p>&nbsp;</p>\n<p>يُحَدِّثُك عن رُسلِه الذين أرسلَهُم إلى خلقِه، والآياتِ التي أيَّدَهُم بها، عن دَعوتِهم والغايةِ من إرسالِهم، عن جِهادِهم وصَبرهِم.</p>\n<p>&nbsp;</p>\n<p>يُحَدِّثُك عن أهل الإيمان وأوصافهم وأخلاقهم وجميل أَفعالهم وحُسن عاقبتِهم في الدنيا والآخرة، ويُحَدِّثُك عن الكافرين وخُبث قلوبهم وكِبْرهم واتِّباعهم أهواءَهم، عن أوصافهم وأسباب ضَلالهم، وسوء عاقبتهم في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>يُخبرُكَ عن الناس كيف اختلفوا؟ ولماذا اختلفوا؟ وما الحُكمُ الحقُّ العدل بينهم في جميع ما اختلفوا فيه.</p>\n<p>&nbsp;</p>\n<p>يُعرِّفك بك أنت -أيها الإنسان-، بأوصافك الإنسانية، يُحَدِّثُك عن أدواءِ نفسك، وكيف تُزَكِّيها وتطهرها؟</p>\n<p>&nbsp;</p>\n<p>يُحَدِّثُك حتى عن تلك الأسئلة الوجودية، بل عن ظنونك التي تدور في خَلَجات نفسِك، ثم يجيبك عنها الجوابَ الشافي الكافي.</p>\n<p>&nbsp;</p>\n<p>يُعَرِّفك بأصلِك، بأبيكَ آدمَ وقصته، وكيف جئنا إلى هذه الأرض، ولماذا خُلقت، وماذا بعد الموت.</p>\n<p>&nbsp;</p>\n<p>يُحَدِّثُك عن مشاهدِ القيامَة، وأحداثِها، عن العَرْض والحِساب، والميزانِ والسُّؤال.</p>\n<p>&nbsp;</p>\n<p>يَصِفُ لك الجنةَ أتمَّ الوصفِ وأحسنَه، يصفُ لك أنهارَها وأشجارَها وثمارَها وفُرُشَها بل وأكوابَها، ويصِفُ لك أصحابَها، وُجوهَهَم، ولباسَهم وحُلِيَّهم، وطعامَهم وشرابَهم، وأزواجَهم وخَدَمَهم.</p>\n<p>&nbsp;</p>\n<p>ويصفُ لك النار، وعذابها وجحيمها، وزقومها وحميمها، وينذرك لهيبَها.</p>\n<p>&nbsp;</p>\n<p>يُعرِّفك بعدوِّك الشَّيطانِ الرجيم، ومَداخلِه، وخُطُواته، ويعرِّفُك كيفَ تنجو منه ومن كَيده ووساوِسِه.</p>\n<p>&nbsp;</p>\n<p>يَقُصُّ عليكَ أحسَنَ القَصَص، ويُنبِّئكَ بخبرِ السَّابقين وأحوالِهم جميعًا، أحوالِ الجبابرة والطُّغاة وماذا كانت عاقبتُهم، أحوالِ المستضعفين وكيفَ نَصَرَهم على عدوِّهم، أحوالِ المُكَذِّبين وكيف أمْهَلَهم ثمّ أهلكهم، أحوالِ المحتالين على شَرْعه وكيف مَسَخَهم، أحوالِ الشّواذِّ مُنْتَكسي الفطرة وكيفَ دمَّرهم.</p>\n<p>&nbsp;</p>\n<p>يُخبرك عن عيسى -عليه السلام- وأمِّه وولادتِه وأنّه عبد الله ورسوله.</p>\n<p>&nbsp;</p>\n<p>يُحَدِّثُك عن مخلوقات الله التي تسبّح بحمده، عن أُمَمٍ أخرى ممَّن خلق.</p>\n<p>&nbsp;</p>\n<p>يُطلعك على هذا الكون، على السماوات والأرَضين، على الشمسِ والقمرِ والنجومِ والرياحِ والسحابِ والمطرِ والرعدِ والبرقِ والنباتِ والشجرِ، وأنها آيات دالَّةٌ على خالقها سبحانه.</p>\n<p>&nbsp;</p>\n<p>يُحَدِّثُك عن عالَم الملائكة، وصفاتِهم وبعضِ أسمائهم وأحوالهم.</p>\n<p>&nbsp;</p>\n<p>يكشف لك الكثيرَ من الحقائقِ التي التبسَ فيها الحقُّ بالباطل، ويُجيبك عن أسئلةٍ حيَّرت العقول، عن حقيقة الموت والشرور الخفية، عن بعض حِكَمِه العظيمة في تفاوُت الأرزاق، ونزول البلاء، وإمهال الظالمين.</p>\n<p>&nbsp;</p>\n<p>بهذا القرآن ترى الحقَّ نورًا ظاهرًا، وترى الباطلَ داحِضًا زاهقًا.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه، وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: يقول الله تعالى: (<span style=\"color:#ff0000;\">وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ ‌تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ</span>) [النحل: 89].</p>\n<p>&nbsp;</p>\n<p>إن القرآن يهديك كيف تُقيم حياتَك بالتي هي أقومُ وأعدل، ما فرَّط وما نسي اللهُ شيئًا، قال الله: (<span style=\"color:#ff0000;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي ‌هِيَ ‌أَقْوَمُ</span>) [الإسراء: 9]</p>\n<p>&nbsp;</p>\n<p>كلُّ نواحي الحياة: الاقتصاديةِ، والسياسيةِ، والاجتماعيةِ، والأُسْرِيَّةِ، بيَّنها اللهُ أحسنَ البيان.</p>\n<p>&nbsp;</p>\n<p>أليست أطولُ آيةٍ تلك التي تتكلَّم عن أحكام الدُّيُون؟</p>\n<p>&nbsp;</p>\n<p>ألم يُنزلِ اللهُ الآياتِ التي تُنظِّم المُعامَلاتِ والعَلاقاتِ، حتى الاستئذانَ في البيوت؟</p>\n<p>&nbsp;</p>\n<p>إنَّه المنظومةُ العُظمى في الأَخلاقِ والقِيَم، تجِدُ فيه الوصيَّة بالوالدين، وبذي القربى، واليتامى، والمساكين، وابن السبيل، والسائلين، والنساء، والضعفاء، بل وبالأجنة والرُّضَّع.</p>\n<p>&nbsp;</p>\n<p>يدعو إلى مكارم الأخلاق، وينهى عن الفَواحِشِ وجميعِ الـمُنكَرَات.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلام: القرآنُ هدايةٌ لمن آمَنَ بِه ثم أتْبعَ الإيمانَ العملَ، أولئك هم أهلُ القرآن، قال النبي -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">يُؤْتَى بِالْقُرْآنِ يَوْمَ الْقِيَامَةِ وَأَهْلِهِ الَّذِينَ كَانُوا يَعْمَلُونَ بِهِ</span>”(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ما نزل القرآنُ إلا ليُجْعَل مَنْهجًا للحياة، ومقوّمًا للفِكر، ومذكِّرًا بالقِيَم، قال الله: (<span style=\"color:#ff0000;\">إِنَّا أَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ ‌لِتَحْكُمَ بَيْنَ النَّاسِ بِمَا أَرَاكَ اللَّهُ</span>) [النساء: 105].</p>\n<p>&nbsp;</p>\n<p>لقد ضمِن اللهُ الهدى والحياةَ الطّيِّبةَ لِمَن اتَّبع هُدى القرآن، وتوعَّدَ الـمُعرِضين بالضَّلالِ والشَّقاء، قال جلّ وعلا: (<span style=\"color:#ff0000;\">فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ ‌فَلَا ‌يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى</span>) [طه: 123-126].</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من أهْلِ القُرآن الذين آمنوا به، وإليه تحاكَمُوا، وبنُورِه سارُوا، فأدخَلَهم الـجِنان، وفازُوا بالرضوان.</p>\n<p>&nbsp;</p>\n<p>اللهم انصُر عِبادَك المجاهِدين في سَبيلِك، ودَمِّر اليهودَ القتَلةَ الـمُجرِمين، ونجِّ برحماتك عبادَك المستضعفين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق وليَّ أمرنا لِما تُحبُّ وترضى، وخُذ بناصيتهِ للبِرِّ والتَّقوى، ربَّنا آتِنا في الدُّنيا حسنةً وفي الآخِرةِ حَسَنةً وقِنا عذَابَ النَّار.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: اذكرُوا اللهَ ذِكرًا كثيرًا، وسبِّحوهُ بُكرةً وأصيلًا، وآخرُ دَعوانا أَنِ الحمدُ للهِ ربِّ العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قد_جاءكم_من_الله_نور.doc",
      "path": "/database/files/قد_جاءكم_من_الله_نور.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%AF-%D8%AC%D8%A7%D8%A1%D9%83%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D9%87-%D9%86%D9%88%D8%B1/download-file/379489"
    },
    {
      "name": "قد_جاءكم_من_الله_نور.pdf",
      "path": "/database/files/قد_جاءكم_من_الله_نور.pdf",
      "link": "https://khutabaa.com/article/%D9%82%D8%AF-%D8%AC%D8%A7%D8%A1%D9%83%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D9%87-%D9%86%D9%88%D8%B1/download-file/379490"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قد-جاءكم-من-الله-نور"
}
