{
  "id": 3093,
  "title": "قدم لنفسك خيرا",
  "slug": "قدم-لنفسك-خيرا",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/ اصطحاب المرء أعماله في القبر ويوم الحساب 2/ استئناس الصالحين ونجاتهم بأعمالهم المتجسّدة حسناً ونوراً 3/ مساءة الظالمين بأعمالهم المتجسدة قبحاً وظلاما ونارا 4/ استغلال الدنيا الفانية بالتزود للآخرة بالأعمال الصالحة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فقدم لنفسك خيرا تجده عند الله يوم القيامة هو خيرا وأعظم أجرا، قدم لنفسك؛ لأنك لن ترى إلا ما قدمت، قال -صلى الله عليه وسلم-: \"مَا مِنْكُمْ مِنْ أَحَدٍ إِلاَّ سَيُكَلِّمُهُ اللَّهُ، لَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَانٌ، فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلا يَرَى إِلاَّ مَا قَدَّمَ، وَيَنْظُرُ أَشْأَمَ مِنْهُ فَلا يَرَى إِلاَّ مَا قَدَّمَ، وَيَنْظُرُ بَيْنَ يَدَيْهِ فَلا يَرَى إِلاَّ النَّارَ تِلْقَاءَ وَجْهِهِ، فَاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ\" متفق عليه.\n                \n                                \n                \n                    الخطبة الأولى:\n \nيحكى أن ملكا استدعى وزراءه الثلاثة، وطلب منهم أمرا غريبا، طلب من كل وزير أن يأخذ كيسا ويذهب إلى بستان القصر، وأن يملأ هذا الكيس للملك من مختلف طيبات الثمار والزروع، كما طلب منهم أن لا يستعينوا بأحد في هذه المهمة، وأن لا يسندوها إلى أحد آخر.\n \nاستغرب الوزراء من طلب الملك، وأخذ كلُّ واحد منهم كيسا وانطلق إلى البستان لينفذ الأوامر. أما الوزير الأول فقد حرص على أن يرضي الملك، فجمع من كل الثمرات من أفضل وأجود المحصول، وكان يتخير الطيب والجيد من الثمار حتى ملئ الكيس. أما الوزير الثاني: فقد كان مقتنعا بأن الملك لا يريد الثمار ولا يحتاجها لنفسه، وأنه لن يتفحص الثمار، فقام بجمع الثمار بكسل وإهمال، فلم يتحر الطيب من الفاسد، حتى ملأ الكيس بالثمار كيفما اتفق. أما الوزير الثالث: فلم يعتقد أن الملك سوف يهتم بمحتوى الكيس أصلا، فملأ الكيس بالحشائش والأعشاب وأوراق الأشجار.\n \nوفي اليوم التالي أمر الملكُ أن يؤتى بالوزراء الثلاثة مع الأكياس التي جمعوها، فلما اجتمع الوزراء بالملك، أمر الملك جنوده بأن يأخذوا الوزراء الثلاثة ويسجنوهم، كل واحد على حدة مع الكيس الذي معه، لمدة شهر، في سجن بعيدٍ لا يصل إليهم فيه أحد، وأن يمنع عنهم الطعام والشراب.\n \nفأما الوزير الأول، فبقي يأكل من طيبات الثمار التي جمعها حتى انقضت المدة، وأما الوزير الثاني، فقد عاش تلك الفترة في ضيق وقلة حيلة، معتمدا على ما صلح فقط من الثمار التي جمعها، وأما الوزير الثالث فقد مات جوعا؛ لأنه لم يجمع في الكيس ما يصلح للأكل.\n \nفيا عبد الله! من أي الوزراء الثلاثة أنت؟ فأنا وأنت الآن في بستان الدنيا، لك كامل الحرية أن تجمع من الأعمال الطيبة أو الأعمال الخبيثة، ولكن غدا عندما يأمر ملك الملوك -سبحانه وتعالى- أن تدفن في قبرك في ذلك المكان الضيق المظلم لوحدك، ماذا تعتقد سوف ينفعك غير طيبات الأعمال التي جمعتها في حياتك الدنيا؟.\n \nفلنقف الآن مع أنفسنا ولنقرر: ماذا سنفعل غدا في سجننا؟ في ذلك القبر الموحش! فلن يؤنسنا سوى عملنا الصالح.\n \nلقد أخبر النبي -صلى الله عليه وسلم- عن أحوال الميت المسلم وغير المسلم وهو في قبره: \"يُفْسَحُ للمؤمن فِي قَبْرِهِ مَدَّ بَصَرِهِ، ثُمَّ يَأْتِيهِ آتٍ حَسَنُ الْوَجْهِ طَيِّبُ الرِّيحِ حَسَنُ الثِّيَابِ فَيَقُولُ: أَبْشِرْ بِكَرَامَةٍ مِنْ اللَّهِ وَنَعِيمٍ مُقِيمٍ! فَيَقُولُ: وَأَنْتَ فَبَشَّرَكَ اللَّهُ بِخَيْرٍ؛ مَنْ أَنْتَ؟ فَيَقُولُ: أَنَا عَمَلُكَ الصَّالِحُ، كُنْتَ وَاللَّهِ سَرِيعًا فِي طَاعَةِ اللَّهِ، بَطِيئًا عَنْ مَعْصِيَةِ اللَّهِ؛ فَجَزَاكَ اللَّهُ خَيْرًا. ثُمَّ يُفْتَحُ لَهُ بَابٌ مِنْ الْجَنَّةِ وَبَابٌ مِنْ النَّارِ، فَيُقَالُ: هَذَا كَانَ مَنْزِلَكَ لَوْ عَصَيْتَ اللَّهَ، أَبْدَلَكَ اللَّهُ بِهِ هَذَا. فَإِذَا رَأَى مَا فِي الْجَنَّةِ قَالَ: رَبِّ عَجِّلْ قِيَامَ السَّاعَةِ كَيْمَا أَرْجِعَ إِلَى أَهْلِي وَمَالِي! فَيُقَالُ لَهُ: اسْكُنْ\".\n \nوأما الكافر، فقد أخبر النبي -صلى الله عليه وسلم-  أنه حين يُسأل في قبره ولا يجيب، \"يُفرش له من النار ويُفتحُ لَهُ بَاب إِلَى النَّارِ، فَيَأْتِيهِ مِنْ حَرِّهَا وَسَمُومِهَا، وَيُضَيَّقُ عَلَيْهِ قَبْرُهُ حَتَّى تَخْتَلِفَ فِيهِ أَضْلاعُهُ، وَيَأْتِيهِ آتٍ قَبِيحُ الْوَجْهِ قَبِيحُ الثِّيَابِ مُنْتِنُ الرِّيحِ، فَيَقُولُ: أَبْشِرْ بِهَوَانٍ مِنْ اللَّهِ وَعَذَابٍ مُقِيمٍ! فَيَقُولُ: وَأَنْتَ فَبَشَّرَكَ اللَّهُ بِالشَّرِّ! مَنْ أَنْتَ؟ فَيَقُولُ: أَنَا عَمَلُكَ الْخَبِيثُ، كُنْتَ بَطِيئًا عَنْ طَاعَةِ اللَّهِ، سَرِيعًا فِي مَعْصِيَةِ اللَّهِ؛ فَجَزَاكَ اللَّهُ شَرًّا! ثُمَّ يُقَيَّضُ لَهُ أَعْمَى أَصَمُّ أَبْكَمُ فِي يَدِهِ مِرْزَبَةٌ لَوْ ضُرِبَ بِهَا جَبَلٌ كَانَ تُرَابًا، فَيَضْرِبُهُ ضَرْبَةً حَتَّى يَصِيرَ تُرَابًا، ثُمَّ يُعِيدُهُ اللَّهُ كَمَا كَانَ، فَيَضْرِبُهُ ضَرْبَةً أُخْرَى فَيَصِيحُ صَيْحَةً يَسْمَعُهُ كُلُّ شَيْءٍ إِلَّا الثَّقَلَيْنِ\" رواه أحمد.\n \nفالدنيا ليست بدارٍ لنا، ونحن راحلون عنها كما رحل عنها مَنْ قَبلنا، والعيش الدائم والمستقر لن يكون هنا، فماذا قدمنا لدار البقاء الحقيقي؟ أين متاجرتنا بالحسنات؟ أين مسابقتنا للطاعات؟.\n \nإن من الغبن أن تمرَ علينا السنة تلو السنة، ونحن قد زادت أعمارنا، وما زادت طاعاتنا، ونحن قد ترقينا في وظائفنا، وما ترقينا في درجات الجنة التي بين كل درجة ودرجة فيها كما بين السماء والأرض!.\n \nغبنٌ أن تكثر أموالنا، ولا تكثر حسناتنا، وغبنٌ أن نُعمِّرَ قصورَ الدنيا وننسى عمارة قصور الآخرة، وغبنٌ أن نتنافس في كل شيء، وننسى التنافس في أمر الآخرة والقرب إلى الله -تعالى-، وقد قال الله -تعالى-: (وَفِي ذَلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ) [المطففين:26].\n \nستمضي الأيام، وستغلق صحائف الليل والنهار، وسينتهي عمرك، وستشرق الشمس يوماً ما ونحن في القبور، وحينها سيفرح الموفقون، وسيندم المفرطون، (وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنقَلَبٍ يَنقَلِبُونَ) [الشعراء:227].\n \nلَعِبَتْ بـك الأيــامُ يا مغرورُ ***  العمرُ يفنى والزمان قصيرُ\nقدم لنفسك إن أردت صلاحها *** واعلم بأنـك ميت مقبور\n \nقال -صلى الله عليه وسلم-: \"يَقِي أَحَدُكُمْ وَجْهَهُ حَرَّ جَهَنَّمَ أَوْ النَّارِ وَلَوْ بِتَمْرَةٍ، وَلَوْ بِشِقِّ تَمْرَةٍ، فَإِنَّ أَحَدَكُمْ لاقِي اللَّهَ وَقَائِلٌ لَهُ مَا أَقُولُ لَكُمْ: أَلَمْ أَجْعَلْ لَكَ سَمْعًا وَبَصَرًا؟ فَيَقُولُ: بَلَى، فَيَقُولُ: أَلَمْ أَجْعَلْ لَكَ مَالاً وَوَلَدًا؟ فَيَقُولُ: بَلَى، فَيَقُولُ: أَيْنَ مَا قَدَّمْتَ لِنَفْسِكَ؟ فَيَنْظُرُ قُدَّامَهُ وَبَعْدَهُ، وَعَنْ يَمِينِهِ وَعَنْ شِمَالِهِ، ثُمَّ لا يَجِدُ شَيْئًا يَقِي بِهِ وَجْهَهُ حَرَّ جَهَنَّمَ، لِيَقِ أَحَدُكُمْ وَجْهَهُ النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ، فَإِنْ لَمْ يَجِدْ فَبِكَلِمَةٍ طَيِّبَةٍ\" رواه الترمذي والطبراني.\n \nوفي رواية فيها ضعف عند الترمذي، عن أنس بن مالك -رضي الله عنه- عن النبي -صلى الله عليه وسلم-  قال: \"يُجَاءُ بِابْنِ آدَمَ يَوْمَ الْقِيَامَةِ كَأَنَّهُ بَذَجٌ -أي: حقيرا ذليلا- فَيُوقَفُ بَيْنَ يَدَيْ اللَّهِ، فَيَقُولُ اللَّهُ لَهُ: أَعْطَيْتُكَ وَخَوَّلْتُكَ وَأَنْعَمْتُ عَلَيْكَ، فَمَاذَا صَنَعْتَ؟ فَيَقُولُ: يَا رَبِّ جَمَعْتُهُ وَثَمَّرْتُهُ، فَتَرَكْتُهُ أَكْثَرَ مَا كَانَ، فَارْجِعْنِي آتِكَ بِهِ، فَيَقُولُ لَهُ: أَرِنِي مَا قَدَّمْتَ، فَيَقُولُ: يَا رَبِّ جَمَعْتُهُ وَثَمَّرْتُهُ، فَتَرَكْتُهُ أَكْثَرَ مَا كَانَ، فَارْجِعْنِي آتِكَ بِهِ كُلّهِ، فَإِذَا عَبْدٌ لَمْ يُقَدِّمْ خَيْرًا، فَيُمْضَى بِهِ إِلَى النَّارِ\".\n \nفيا عبد الله: انتبه من غفلتك، ونافسْ في كلِّ خَيرٍ، وزَاحِمْ نَحْوَ كلِّ مَعروفٍ، واضرِبْ بسَهْم في كلِّ بر، كُنْ من أهلِ الصلاة إذا نُودي إليها، ولازمْ نوافلَ الصيام وواظبْ عليها، أقبلْ على تلاوة القرآن، تلذَّذْ ببرِّ الوالدينِ وصلةِ الأرْحَام.\n \n\"اِغْتَنِمْ خَمْسًا قَبْل خَمْس: شَبَابك قَبْل هَرَمك، وَصِحَّتك قَبْل سَقَمك، وَغِنَاك قَبْل فَقْرك، وَفَرَاغك قَبْل شُغْلك، وَحَيَاتك قَبْل مَوْتك\"، أَلا مُشَمِّرٌ لِلْجَنَّةِ؟ فَإِنَّ الْجَنَّةَ لا خَطَرَ لَهَا، هِيَ وَرَبِّ الْكَعْبَةِ نُورٌ يَتَلأْلأُ، وَرَيْحَانَةٌ تَهْتَزُّ، وَقَصْرٌ مَشِيدٌ، وَنَهَرٌ مُطَّرِدٌ، وَفَاكِهَةٌ كَثِيرَةٌ نَضِيجَةٌ، وَزَوْجَةٌ حَسْنَاءُ جَمِيلَةٌ، وَحُلَلٌ كَثِيرَةٌ، فِي مَقَامٍ أَبَدًا.\n \nأقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله يغفر الزلات، ويقيل العثرات، يقبل التوبة عن عباده ويعفو عن السيئات. أحمده -سبحانه- وأشكره، وأتوب إليه وأستغفره.\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وصحبه والتابعين، ومن تبعهم بإحسان إلى يوم الدين.\n \nأما بعد: فاتقوا الله عباد الله، وقدموا لأنفسكم خيرا قبل فوات الأوان وحلول الآجال، فإن الملهيات التي تصد عن طاعة الله كثيرة؛ فلا تشغلكم عن هدفكم في هذه الحياة، وهو جمع الحسنات.\n \nجاء جبريل إلى النبي -صلى الله عليه وسلم- فقال له: \"يا محمد، عش ما شئت فإنك ميت، واعمل ما شئت فإنك مجزي به، وأحبب من شئت فإنك مفارقه\" رواه الطبراني.\n \nفكل عمل تعمله الآن ستجازى عليه؛ ولذلك، قال الله -تعالى- في الحديث القدسي: \"يَا عِبَادِي، إِنَّمَا هِيَ أَعْمَالُكُمْ أُحْصِيهَا لَكُمْ، ثُمَّ أُوَفِّيكُمْ إِيَّاهَا، فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدْ اللَّهَ، وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلا يَلُومَنَّ إِلاَّ نَفْسَهُ\".\n \nولقد أخبرنا النبي -صلى الله عليه وسلم- بأن الناس سيمرون على الصراط الذي فوق جهنم على قدر أعمالهم، فمنهم من سيمر عليه كالبرق، ومنهم كالريح، ومنهم الماشي، \"حتى يكون آخرهم رجلاً يتلبَّط -أي: يتقلب- على بطنه، فيقول: يا رب لِمَ بطَّأت بي؟ فيقول: إني لم أُبطئ بك، إنما بطَّأ بك عملك\".\n \nولذلك؛ فليعلم كلِّ مفسد في المجتمع يحب الفساد ويسعى لتطبيعه ونشره: قل ما شئت، واصنع ما شِئت فإنك مجزي به ومحاسب عليه، وتذكَّرْ أنَّ عليك كرامًا كاتبين، يسجلون عليك ما تفعل، قال -تعالى-: (وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ) [يس:12].\n \nولنعلم بأن العبد سيتمنى الهروب من سيئاته إذا رآها يوم القيامة، وذلك مما يفهم من سياق قوله -تعالى-: (يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَّا عَمِلَتْ مِنْ خَيْرٍ مُّحْضَراً وَمَا عَمِلَتْ مِن سُوَءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَداً بَعِيداً وَيُحَذِّرُكُمُ اللّهُ نَفْسَهُ وَاللّهُ رَؤُوفُ بِالْعِبَادِ) [آل عمران:30]، قال ابن كثير -رحمه الله تعالى- في تفسير هذه الآية: يوم القيامة يحضر للعبد جميع أعماله من خير وشر، كما قال -تعالى- (ينبأ الإنسان يومئذ بما قدَّم وأخَّر)، فما رأى من أعماله حسنا سرَّه ذلك وأفرحه، وما رأى من قبيح ساءه وغصه، وود لو أنه تبرأ منه، وأن يكون بينهما أمد بعيد؛ كما يقول لشيطانه الذي كان مقرونا به في الدنيا، وهو الذي جرَّأه على فعل السوء: (يا ليت بيني وبينك بعد المشرقين فبئس القرين). اهـ.\n \nفقدم لنفسك خيرا تجده عند الله يوم القيامة هو خيرا وأعظم أجرا، قدم لنفسك؛ لأنك لن ترى إلا ما قدمت، قال -صلى الله عليه وسلم-: \"مَا مِنْكُمْ مِنْ أَحَدٍ إِلاَّ سَيُكَلِّمُهُ اللَّهُ، لَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَانٌ، فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلا يَرَى إِلاَّ مَا قَدَّمَ، وَيَنْظُرُ أَشْأَمَ مِنْهُ فَلا يَرَى إِلاَّ مَا قَدَّمَ، وَيَنْظُرُ بَيْنَ يَدَيْهِ فَلا يَرَى إِلاَّ النَّارَ تِلْقَاءَ وَجْهِهِ، فَاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ\" متفق عليه.\n \nألا تعلمون أن أمنية أهل النار أن يعودوا للدنيا ليعملوا صالحا؟ قال -تعالى-: (وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ) [فاطر:37].\n \nفهذا العمل الصالح الذي يتمنى أهل النار فعله، بعد أن ضيعوا حياتهم في لهو وغفلة، هو الآن سهل وميسر أمامنا، فهل نستيقظ من غفلتنا؟.\n \nاللهم وفقنا لهداك، واجعل عملنا في رضاك، اللهم ألهمنا رشدنا، وبصرنا بعيوبنا وتقصيرنا، أحينا على أحسن الأحوال التي ترضيك عنا، اللهم اختم بالصالحات أعمالنا، ويسر حسابنا، ويمن كتابنا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ اصطحاب المرء أعماله في القبر ويوم الحساب 2/ استئناس الصالحين ونجاتهم بأعمالهم المتجسّدة حسناً ونوراً 3/ مساءة الظالمين بأعمالهم المتجسدة قبحاً وظلاما ونارا 4/ استغلال الدنيا الفانية بالتزود للآخرة بالأعمال الصالحة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فقدم لنفسك خيرا تجده عند الله يوم القيامة هو خيرا وأعظم أجرا، قدم لنفسك؛ لأنك لن ترى إلا ما قدمت، قال -صلى الله عليه وسلم-: \"مَا مِنْكُمْ مِنْ أَحَدٍ إِلاَّ سَيُكَلِّمُهُ اللَّهُ، لَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَانٌ، فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلا يَرَى إِلاَّ مَا قَدَّمَ، وَيَنْظُرُ أَشْأَمَ مِنْهُ فَلا يَرَى إِلاَّ مَا قَدَّمَ، وَيَنْظُرُ بَيْنَ يَدَيْهِ فَلا يَرَى إِلاَّ النَّارَ تِلْقَاءَ وَجْهِهِ، فَاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ\" متفق عليه.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"281306\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>يحكى أن ملكا استدعى وزراءه الثلاثة، وطلب منهم أمرا غريبا، طلب من كل وزير أن يأخذ كيسا ويذهب إلى بستان القصر، وأن يملأ هذا الكيس للملك من مختلف طيبات الثمار والزروع، كما طلب منهم أن لا يستعينوا بأحد في هذه المهمة، وأن لا يسندوها إلى أحد آخر.</p>\n<p>&nbsp;</p>\n<p>استغرب الوزراء من طلب الملك، وأخذ كلُّ واحد منهم كيسا وانطلق إلى البستان لينفذ الأوامر. أما الوزير الأول فقد حرص على أن يرضي الملك، فجمع من كل الثمرات من أفضل وأجود المحصول، وكان يتخير الطيب والجيد من الثمار حتى ملئ الكيس. أما الوزير الثاني: فقد كان مقتنعا بأن الملك لا يريد الثمار ولا يحتاجها لنفسه، وأنه لن يتفحص الثمار، فقام بجمع الثمار بكسل وإهمال، فلم يتحر الطيب من الفاسد، حتى ملأ الكيس بالثمار كيفما اتفق. أما الوزير الثالث: فلم يعتقد أن الملك سوف يهتم بمحتوى الكيس أصلا، فملأ الكيس بالحشائش والأعشاب وأوراق الأشجار.</p>\n<p>&nbsp;</p>\n<p>وفي اليوم التالي أمر الملكُ أن يؤتى بالوزراء الثلاثة مع الأكياس التي جمعوها، فلما اجتمع الوزراء بالملك، أمر الملك جنوده بأن يأخذوا الوزراء الثلاثة ويسجنوهم، كل واحد على حدة مع الكيس الذي معه، لمدة شهر، في سجن بعيدٍ لا يصل إليهم فيه أحد، وأن يمنع عنهم الطعام والشراب.</p>\n<p>&nbsp;</p>\n<p>فأما الوزير الأول، فبقي يأكل من طيبات الثمار التي جمعها حتى انقضت المدة، وأما الوزير الثاني، فقد عاش تلك الفترة في ضيق وقلة حيلة، معتمدا على ما صلح فقط من الثمار التي جمعها، وأما الوزير الثالث فقد مات جوعا؛ لأنه لم يجمع في الكيس ما يصلح للأكل.</p>\n<p>&nbsp;</p>\n<p>فيا عبد الله! من أي الوزراء الثلاثة أنت؟ فأنا وأنت الآن في بستان الدنيا، لك كامل الحرية أن تجمع من الأعمال الطيبة أو الأعمال الخبيثة، ولكن غدا عندما يأمر ملك الملوك -سبحانه وتعالى- أن تدفن في قبرك في ذلك المكان الضيق المظلم لوحدك، ماذا تعتقد سوف ينفعك غير طيبات الأعمال التي جمعتها في حياتك الدنيا؟.</p>\n<p>&nbsp;</p>\n<p>فلنقف الآن مع أنفسنا ولنقرر: ماذا سنفعل غدا في سجننا؟ في ذلك القبر الموحش! فلن يؤنسنا سوى عملنا الصالح.</p>\n<p>&nbsp;</p>\n<p>لقد أخبر النبي -صلى الله عليه وسلم- عن أحوال الميت المسلم وغير المسلم وهو في قبره: \"<span style=\"color: #0000ff;\">يُفْسَحُ للمؤمن فِي قَبْرِهِ مَدَّ بَصَرِهِ، ثُمَّ يَأْتِيهِ آتٍ حَسَنُ الْوَجْهِ طَيِّبُ الرِّيحِ حَسَنُ الثِّيَابِ فَيَقُولُ: أَبْشِرْ بِكَرَامَةٍ مِنْ اللَّهِ وَنَعِيمٍ مُقِيمٍ! فَيَقُولُ: وَأَنْتَ فَبَشَّرَكَ اللَّهُ بِخَيْرٍ؛ مَنْ أَنْتَ؟ فَيَقُولُ: أَنَا عَمَلُكَ الصَّالِحُ، كُنْتَ وَاللَّهِ سَرِيعًا فِي طَاعَةِ اللَّهِ، بَطِيئًا عَنْ مَعْصِيَةِ اللَّهِ؛ فَجَزَاكَ اللَّهُ خَيْرًا. ثُمَّ يُفْتَحُ لَهُ بَابٌ مِنْ الْجَنَّةِ وَبَابٌ مِنْ النَّارِ، فَيُقَالُ: هَذَا كَانَ مَنْزِلَكَ لَوْ عَصَيْتَ اللَّهَ، أَبْدَلَكَ اللَّهُ بِهِ هَذَا. فَإِذَا رَأَى مَا فِي الْجَنَّةِ قَالَ: رَبِّ عَجِّلْ قِيَامَ السَّاعَةِ كَيْمَا أَرْجِعَ إِلَى أَهْلِي وَمَالِي! فَيُقَالُ لَهُ: اسْكُنْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأما الكافر، فقد أخبر النبي -صلى الله عليه وسلم-&nbsp; أنه حين يُسأل في قبره ولا يجيب، \"<span style=\"color: #0000ff;\">يُفرش له من النار ويُفتحُ لَهُ بَاب إِلَى النَّارِ، فَيَأْتِيهِ مِنْ حَرِّهَا وَسَمُومِهَا، وَيُضَيَّقُ عَلَيْهِ قَبْرُهُ حَتَّى تَخْتَلِفَ فِيهِ أَضْلاعُهُ، وَيَأْتِيهِ آتٍ قَبِيحُ الْوَجْهِ قَبِيحُ الثِّيَابِ مُنْتِنُ الرِّيحِ، فَيَقُولُ: أَبْشِرْ بِهَوَانٍ مِنْ اللَّهِ وَعَذَابٍ مُقِيمٍ! فَيَقُولُ: وَأَنْتَ فَبَشَّرَكَ اللَّهُ بِالشَّرِّ! مَنْ أَنْتَ؟ فَيَقُولُ: أَنَا عَمَلُكَ الْخَبِيثُ، كُنْتَ بَطِيئًا عَنْ طَاعَةِ اللَّهِ، سَرِيعًا فِي مَعْصِيَةِ اللَّهِ؛ فَجَزَاكَ اللَّهُ شَرًّا! ثُمَّ يُقَيَّضُ لَهُ أَعْمَى أَصَمُّ أَبْكَمُ فِي يَدِهِ مِرْزَبَةٌ لَوْ ضُرِبَ بِهَا جَبَلٌ كَانَ تُرَابًا، فَيَضْرِبُهُ ضَرْبَةً حَتَّى يَصِيرَ تُرَابًا، ثُمَّ يُعِيدُهُ اللَّهُ كَمَا كَانَ، فَيَضْرِبُهُ ضَرْبَةً أُخْرَى فَيَصِيحُ صَيْحَةً يَسْمَعُهُ كُلُّ شَيْءٍ إِلَّا الثَّقَلَيْنِ</span>\" رواه أحمد.</p>\n<p>&nbsp;</p>\n<p>فالدنيا ليست بدارٍ لنا، ونحن راحلون عنها كما رحل عنها مَنْ قَبلنا، والعيش الدائم والمستقر لن يكون هنا، فماذا قدمنا لدار البقاء الحقيقي؟ أين متاجرتنا بالحسنات؟ أين مسابقتنا للطاعات؟.</p>\n<p>&nbsp;</p>\n<p>إن من الغبن أن تمرَ علينا السنة تلو السنة، ونحن قد زادت أعمارنا، وما زادت طاعاتنا، ونحن قد ترقينا في وظائفنا، وما ترقينا في درجات الجنة التي بين كل درجة ودرجة فيها كما بين السماء والأرض!.</p>\n<p>&nbsp;</p>\n<p>غبنٌ أن تكثر أموالنا، ولا تكثر حسناتنا، وغبنٌ أن نُعمِّرَ قصورَ الدنيا وننسى عمارة قصور الآخرة، وغبنٌ أن نتنافس في كل شيء، وننسى التنافس في أمر الآخرة والقرب إلى الله -تعالى-، وقد قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَفِي ذَلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ</span>) [المطففين:26].</p>\n<p>&nbsp;</p>\n<p>ستمضي الأيام، وستغلق صحائف الليل والنهار، وسينتهي عمرك، وستشرق الشمس يوماً ما ونحن في القبور، وحينها سيفرح الموفقون، وسيندم المفرطون، (<span style=\"color: #ff0000;\">وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنقَلَبٍ يَنقَلِبُونَ</span>) [الشعراء:227].</p>\n<p>&nbsp;</p>\n<p>لَعِبَتْ بـك الأيــامُ يا مغرورُ *** &nbsp;العمرُ يفنى والزمان قصيرُ</p>\n<p>قدم لنفسك إن أردت صلاحها *** واعلم بأنـك ميت مقبور</p>\n<p>&nbsp;</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">يَقِي أَحَدُكُمْ وَجْهَهُ حَرَّ جَهَنَّمَ أَوْ النَّارِ وَلَوْ بِتَمْرَةٍ، وَلَوْ بِشِقِّ تَمْرَةٍ، فَإِنَّ أَحَدَكُمْ لاقِي اللَّهَ وَقَائِلٌ لَهُ مَا أَقُولُ لَكُمْ: أَلَمْ أَجْعَلْ لَكَ سَمْعًا وَبَصَرًا؟ فَيَقُولُ: بَلَى، فَيَقُولُ: أَلَمْ أَجْعَلْ لَكَ مَالاً وَوَلَدًا؟ فَيَقُولُ: بَلَى، فَيَقُولُ: أَيْنَ مَا قَدَّمْتَ لِنَفْسِكَ؟ فَيَنْظُرُ قُدَّامَهُ وَبَعْدَهُ، وَعَنْ يَمِينِهِ وَعَنْ شِمَالِهِ، ثُمَّ لا يَجِدُ شَيْئًا يَقِي بِهِ وَجْهَهُ حَرَّ جَهَنَّمَ، لِيَقِ أَحَدُكُمْ وَجْهَهُ النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ، فَإِنْ لَمْ يَجِدْ فَبِكَلِمَةٍ طَيِّبَةٍ</span>\" رواه الترمذي والطبراني.</p>\n<p>&nbsp;</p>\n<p>وفي رواية فيها ضعف عند الترمذي، عن أنس بن مالك -رضي الله عنه- عن النبي -صلى الله عليه وسلم-&nbsp; قال: \"<span style=\"color: #0000ff;\">يُجَاءُ بِابْنِ آدَمَ يَوْمَ الْقِيَامَةِ كَأَنَّهُ بَذَجٌ -أي: حقيرا ذليلا- فَيُوقَفُ بَيْنَ يَدَيْ اللَّهِ، فَيَقُولُ اللَّهُ لَهُ: أَعْطَيْتُكَ وَخَوَّلْتُكَ وَأَنْعَمْتُ عَلَيْكَ، فَمَاذَا صَنَعْتَ؟ فَيَقُولُ: يَا رَبِّ جَمَعْتُهُ وَثَمَّرْتُهُ، فَتَرَكْتُهُ أَكْثَرَ مَا كَانَ، فَارْجِعْنِي آتِكَ بِهِ، فَيَقُولُ لَهُ: أَرِنِي مَا قَدَّمْتَ، فَيَقُولُ: يَا رَبِّ جَمَعْتُهُ وَثَمَّرْتُهُ، فَتَرَكْتُهُ أَكْثَرَ مَا كَانَ، فَارْجِعْنِي آتِكَ بِهِ كُلّهِ، فَإِذَا عَبْدٌ لَمْ يُقَدِّمْ خَيْرًا، فَيُمْضَى بِهِ إِلَى النَّارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا عبد الله: انتبه من غفلتك، ونافسْ في كلِّ خَيرٍ، وزَاحِمْ نَحْوَ كلِّ مَعروفٍ، واضرِبْ بسَهْم في كلِّ بر، كُنْ من أهلِ الصلاة إذا نُودي إليها، ولازمْ نوافلَ الصيام وواظبْ عليها، أقبلْ على تلاوة القرآن، تلذَّذْ ببرِّ الوالدينِ وصلةِ الأرْحَام.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #0000ff;\">اِغْتَنِمْ خَمْسًا قَبْل خَمْس: شَبَابك قَبْل هَرَمك، وَصِحَّتك قَبْل سَقَمك، وَغِنَاك قَبْل فَقْرك، وَفَرَاغك قَبْل شُغْلك، وَحَيَاتك قَبْل مَوْتك</span>\"، أَلا مُشَمِّرٌ لِلْجَنَّةِ؟ فَإِنَّ الْجَنَّةَ لا خَطَرَ لَهَا، هِيَ وَرَبِّ الْكَعْبَةِ نُورٌ يَتَلأْلأُ، وَرَيْحَانَةٌ تَهْتَزُّ، وَقَصْرٌ مَشِيدٌ، وَنَهَرٌ مُطَّرِدٌ، وَفَاكِهَةٌ كَثِيرَةٌ نَضِيجَةٌ، وَزَوْجَةٌ حَسْنَاءُ جَمِيلَةٌ، وَحُلَلٌ كَثِيرَةٌ، فِي مَقَامٍ أَبَدًا.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله يغفر الزلات، ويقيل العثرات، يقبل التوبة عن عباده ويعفو عن السيئات. أحمده -سبحانه- وأشكره، وأتوب إليه وأستغفره.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وصحبه والتابعين، ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله، وقدموا لأنفسكم خيرا قبل فوات الأوان وحلول الآجال، فإن الملهيات التي تصد عن طاعة الله كثيرة؛ فلا تشغلكم عن هدفكم في هذه الحياة، وهو جمع الحسنات.</p>\n<p>&nbsp;</p>\n<p>جاء جبريل إلى النبي -صلى الله عليه وسلم- فقال له: \"<span style=\"color: #0000ff;\">يا محمد، عش ما شئت فإنك ميت، واعمل ما شئت فإنك مجزي به، وأحبب من شئت فإنك مفارقه</span>\" رواه الطبراني.</p>\n<p>&nbsp;</p>\n<p>فكل عمل تعمله الآن ستجازى عليه؛ ولذلك، قال الله -تعالى- في الحديث القدسي: \"<span style=\"color: #0000ff;\">يَا عِبَادِي، إِنَّمَا هِيَ أَعْمَالُكُمْ أُحْصِيهَا لَكُمْ، ثُمَّ أُوَفِّيكُمْ إِيَّاهَا، فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدْ اللَّهَ، وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلا يَلُومَنَّ إِلاَّ نَفْسَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ولقد أخبرنا النبي -صلى الله عليه وسلم- بأن الناس سيمرون على الصراط الذي فوق جهنم على قدر أعمالهم، فمنهم من سيمر عليه كالبرق، ومنهم كالريح، ومنهم الماشي، \"<span style=\"color: #0000ff;\">حتى يكون آخرهم رجلاً يتلبَّط<span style=\"color: #000000;\"> -أي: يتقلب-</span> على بطنه، فيقول: يا رب لِمَ بطَّأت بي؟ فيقول: إني لم أُبطئ بك، إنما بطَّأ بك عملك</span>\".</p>\n<p>&nbsp;</p>\n<p>ولذلك؛ فليعلم كلِّ مفسد في المجتمع يحب الفساد ويسعى لتطبيعه ونشره: قل ما شئت، واصنع ما شِئت فإنك مجزي به ومحاسب عليه، وتذكَّرْ أنَّ عليك كرامًا كاتبين، يسجلون عليك ما تفعل، قال -تعالى-: (<span style=\"color: #ff0000;\">وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ</span>) [يس:12].</p>\n<p>&nbsp;</p>\n<p>ولنعلم بأن العبد سيتمنى الهروب من سيئاته إذا رآها يوم القيامة، وذلك مما يفهم من سياق قوله -تعالى-: (<span style=\"color: #ff0000;\">يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَّا عَمِلَتْ مِنْ خَيْرٍ مُّحْضَراً وَمَا عَمِلَتْ مِن سُوَءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَداً بَعِيداً وَيُحَذِّرُكُمُ اللّهُ نَفْسَهُ وَاللّهُ رَؤُوفُ بِالْعِبَادِ</span>) [آل عمران:30]، قال ابن كثير -رحمه الله تعالى- في تفسير هذه الآية: يوم القيامة يحضر للعبد جميع أعماله من خير وشر، كما قال -تعالى- (<span style=\"color: #ff0000;\">ينبأ الإنسان يومئذ بما قدَّم وأخَّر</span>)، فما رأى من أعماله حسنا سرَّه ذلك وأفرحه، وما رأى من قبيح ساءه وغصه، وود لو أنه تبرأ منه، وأن يكون بينهما أمد بعيد؛ كما يقول لشيطانه الذي كان مقرونا به في الدنيا، وهو الذي جرَّأه على فعل السوء: (يا ليت بيني وبينك بعد المشرقين فبئس القرين). اهـ.</p>\n<p>&nbsp;</p>\n<p>فقدم لنفسك خيرا تجده عند الله يوم القيامة هو خيرا وأعظم أجرا، قدم لنفسك؛ لأنك لن ترى إلا ما قدمت، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَا مِنْكُمْ مِنْ أَحَدٍ إِلاَّ سَيُكَلِّمُهُ اللَّهُ، لَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَانٌ، فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلا يَرَى إِلاَّ مَا قَدَّمَ، وَيَنْظُرُ أَشْأَمَ مِنْهُ فَلا يَرَى إِلاَّ مَا قَدَّمَ، وَيَنْظُرُ بَيْنَ يَدَيْهِ فَلا يَرَى إِلاَّ النَّارَ تِلْقَاءَ وَجْهِهِ، فَاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ</span>\" متفق عليه.</p>\n<p>&nbsp;</p>\n<p>ألا تعلمون أن أمنية أهل النار أن يعودوا للدنيا ليعملوا صالحا؟ قال -تعالى-: (<span style=\"color: #ff0000;\">وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ</span>) [فاطر:37].</p>\n<p>&nbsp;</p>\n<p>فهذا العمل الصالح الذي يتمنى أهل النار فعله، بعد أن ضيعوا حياتهم في لهو وغفلة، هو الآن سهل وميسر أمامنا، فهل نستيقظ من غفلتنا؟.</p>\n<p>&nbsp;</p>\n<p>اللهم وفقنا لهداك، واجعل عملنا في رضاك، اللهم ألهمنا رشدنا، وبصرنا بعيوبنا وتقصيرنا، أحينا على أحسن الأحوال التي ترضيك عنا، اللهم اختم بالصالحات أعمالنا، ويسر حسابنا، ويمن كتابنا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قدم_لنفسك_خيرا.doc",
      "path": "/database/files/قدم_لنفسك_خيرا.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%AF%D9%85-%D9%84%D9%86%D9%81%D8%B3%D9%83-%D8%AE%D9%8A%D8%B1%D8%A7/download-file/281307"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الدنيا",
      "link": "https://khutabaa.com/ar/posts_category/3927"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قدم-لنفسك-خيرا"
}
