{
  "id": 1222,
  "title": "قصر الحج على أعداد محدودة",
  "slug": "قصر-الحج-على-أعداد-محدودة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ترتيبات حكومة المملكة لحج هذا العام 2/بيان هيئة كبار العلماء حول محدودية أعداد الحجاج 3/شروط وجوب الحج 4/من نوى الحج وحيل بينه وبين فعله.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَبِهَذَا تَعْلَمُ أَنَّ مَنْ نَوَى الْحَجَّ ثُمَّ حِيلَ بَيْنَهُ وَبَيْنَ فِعْلِهِ لِعُذْرٍ؛ كَعَجْزٍ عَنْ بُلُوغِ الْبَيْتِ, إِمَّا بِسَبَبِ مَرَضٍ أَوْ خَوْفِ مَرَضٍ, أَوْ مَاتَ قَبْلَ التَّمَكُّنِ مِنْ أَدَاءِ النُّسُكِ؛ فَإِنَّهُ قَدْ فَعَلَ مَا عَلَيْهِ, فَهُوَ مَأْجُورٌ -إِنْ شَاءَ اللَّهُ- بِقَدْرِ صِدْقِ عَزْمِهِ وَإِخْلَاصِهِ فِي نِيَّتِهِ وَيُكْتَبُ لَهُ مَا نَوَى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَسِيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ, صَلَّى اللَّهُ عَلَيْهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: الْحَجُّ رُكْنٌ عَظِيمٌ مِنْ أَرْكَانِ الْإِسْلَامِ؛ أَوْجَبَهُ اللَّهُ عَلَى عِبَادِهِ بِشَرْطِ الِاسْتِطَاعَةِ, وَقَدْ نَزَلَ وَبَاءٌ عَظِيمٌ فِي الْعَالَمِ بِأَسْرِهِ؛ كَانَ حَائِلًا عَنِ اسْتِقْبَالِ الْحُجَّاجِ كَمَا كَانَ فِي السَّابِقِ بِأَعْدَادٍ عَظِيمَةٍ, وَاتَّخَذَتْ بِلَادُنَا الْمُبَارَكَةُ قَرَارًا يَقْصُرُ مِنْ خِلَالِهِ الْحَجُّ عَلَى أَعْدَادٍ مَحْدُودَةٍ؛ مُحَافَظَةً مِنْهَا عَلَى أَرْوَاحِ النَّاسِ.\n \nوَأَصْدَرَتْ هَيْئَةُ كِبَارِ الْعُلَمَاءِ بَيَانًا حَوْلَ الْمَوْضُوعِ هَذَا نَصُّهُ: \"نَظَرَتْ هَيْئَةُ كِبَارِ الْعُلَمَاءِ فِي قَوْلِهِ -سُبْحَانَهُ-: (وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى وَعَهِدْنَا إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ أَنْ طَهِّرَا بَيْتِيَ لِلطَّائِفِينَ وَالْعَاكِفِينَ وَالرُّكَّعِ السُّجُودِ)[البقرة: 125]؛ ومِنْ جُمْلَةِ مَا تُرْشِدُ إِلَيْهِ الْآيَةُ الْكَرِيمَةُ فِي أَمْنِ الْبَيْتِ الْحَرَامِ وَتَطْهِيرِهِ اتِّخَاذُ الْأَسْبَابِ؛ لِمَنْعِ انْتِشَارِ الْأَمْرَاضِ وَالْأَسْقَامِ؛ كَالْعَدْوَى الَّتِي تَفْتِكُ بِالْأَرْوَاحِ فِي زَمَنِ الْأَوْبِئَةِ.\n \nكَمَا نَظَرَتْ فِي الْأَحَادِيثِ الصَّحِيحَةِ الَّتِي تَدُلُّ عَلَى وُجُوبِ الِاحْتِرَازِ مِنَ الْأَوْبِئَةِ, وَأَنْ تُبْذَلَ كُلُّ الْأَسْبَابِ الَّتِي تُؤَدِّي إِلَى التَّقْلِيلِ مِنْ تَفَشِّيهَا؛ كَقَوْلِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"لَا يُورِدَنَّ مُمْرِضٌ علَى مُصِحٍّ\"(مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-)، وَقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فِرَّ مِنَ الْمَجْذُومِ كَمَا تَفِرُّ مِنَ الْأَسَدِ\"(أَخْرَجَهُ الْبُخَارِيُّ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nوَجَاءَتْ الشَّرِيعَةُ الْإِسْلَامِيَّةُ بِبَذْلِ الْأَسْبَابِ الَّتِي تُؤَدِّي إِلَى عَدَمِ انْتِقَالِ الْأَوْبِئَةِ وَالْأَمْرَاضِ مِنْ بَلَدٍ إِلَى آخَرَ, أَوْ التَّقْلِيلِ مِنْ ذَلِكَ؛ فَقَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"إِذَا سَمِعْتُمْ بِالطَّاعُونِ بِأَرْضٍ فَلَا تَدْخُلُوهَا, وَإِذَا وَقَعَ بِأَرْضٍ وَأَنْتُمْ فِيهَا؛ فَلَا تَخْرُجُوا مِنْهَا\"(مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ أُسَامَةَ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا-).\n \nوَنَظَرَتِ الْهَيْئَةُ فِي النُّصُوصِ الْكَرِيمَةِ الَّتِي تَدُلُّ عَلَى وُجُوبِ الْمُحَافَظَةِ عَلَى النُّفُوسِ, وَأَنَّ ذَلِكَ مِنْ مَقَاصِدِ الشَّرِيعَةِ الْإِسْلَامِيَّةِ الْغَرَّاءِ؛ كَقَوْلِهِ -تَعَالَى-: (وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا)[النساء: 29]، وَقَوْلِهِ -سُبْحَانَهُ-: (وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ)[البقرة: 195].\n \nكَمَا اطَّلَعَتْ عَلَى قَوَاعِدِ الشَّرِيعَةِ الَّتِي تَدُلُّ عَلَى دَفْعِ الضَّرَرِ قَبْلَ وُقُوعِهِ، وَرَفْعِهِ بَعْدَ وُقُوعِهِ أَوْ التَّخْفِيفِ مِنْهُ؛ كَقَوْلِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"لَا ضَرَرَ وَلَا ضِرَارَ\"(أَخْرَجَهُ ابْنُ مَاجَهْ).\n \nوَمِنَ الْقَوَاعِدِ الْمُتَفَرِّعَةِ عَنْهَا: أَنَّ الضَّرَرَ يُدْفَعُ قَدْرَ الْإِمْكَانِ، وَاطَّلَعَتْ عَلَى مَا قَرَّرَهُ أَهْلُ الِاخْتِصَاصِ مِنْ أَنَّ التَّجَمُّعَاتِ تُعْتَبَرُ السَّبَبَ الرَّئِيسَ فِي انْتِقَالِ الْعَدْوَى فِي ظِلِّ مَا يَشْهَدُهُ الْعَالَمُ مِنْ جَائِحَةِ كُورُونَا، وَأَنَّ مَنْعَهَا أَوِ التَّقْلِيلَ مِنْهَا هُوَ الْحَلُّ الْأَمْثَلُ, حَتَّى يَأْذَنَ اللَّهُ -تَعَالَى- بِارْتِفَاعِ هَذَا الْوَبَاءِ.\n \nوَلِأَهَمِّيَّةِ إِقَامَةِ شَعِيرَةِ الْحَجِّ دُونَ أَنْ يَلْحَقَ ضَرَرٌ بِأَرْوَاحِ الْحُجَّاجِ، وَدُونَ أَنْ تَكُونَ هَذِهِ الشَّعِيرَةُ الْعَظِيمَةُ سَبَبًا فِي زِيَادَةِ انْتِشَارِهِ, فَإِنَّ الشَّرِيعَةَ جَاءَتْ بِتَحْصِيلِ الْمَصَالِحِ وَتَكْثِيرِهَا وَدَرْءِ الْمَفَاسِدِ وَتَقْلِيلِهَا؛ لِذَلِكَ كُلِّهِ مِنَ النُّصُوصِ الشَّرْعِيَّةِ وَالْمَقَاصِدِ وَالْقَوَاعِدِ الْكُلِّيَّةِ, فَإِنَّ هَيْئَةَ كِبَارِ الْعُلَمَاءِ تُؤَيِّدُ مَا قَرَّرَتْهُ حُكُومَةُ الْمَمْلَكَةِ الْعَرَبِيَّةِ السُّعُودِيَّةِ بِأَنْ يَكُونَ الْحَجُّ لهَذَا الْعَامِ أَلْفٍ وَأَرْبَعِمِئَةٍ وَوَاحِدٍ وَأَرْبَعِينَ هِجْرِيَّةٍ بِعَدَدٍ مَحْدُودٍ جِدًّا مِنْ دَاخِلِ الْمَمْلَكَةِ؛ حِفَاظًا عَلَى صِحَّةِ الْحُجَّاجِ وَسَلَامَتِهِمْ.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَمُنَّ -عَاجِلًا غَيْرَ آجِلٍ- بِرَفْعِ هَذَا الْوَبَاءِ وَأَنْ يَجْعَلَهُ رَحْمَةً عَلَى عِبَادِهِ، كَمَا نَسْأَلُهُ -سُبْحَانَهُ- أَن يَجْزِيَ خَادِمَ الْحَرَمَيْنِ الشَّرِيفَيْنِ الْمَلِكَ سَلْمَانَ بْنَ عَبْدِ الْعَزِيزِ آلَ سُعُودٍ وَسُمُوَّ وَلِيِّ عَهْدِهِ الْأَمِينِ وَحُكُومَتَهُمَا الرَّشِيدَةَ خَيْرًا؛ لِمَا يَبْذُلُونَ مِنْ جُهُودٍ عَظِيمَةٍ فِي خِدْمَةِ الْحَرَمَيْنِ الشَّرِيفَيْنِ وَقَاصِدِيهِمَا, وَاللَّهُ وَلِيُّ التَّوْفِيقِ وَهُوَ حَسْبُنَا وَنِعْمَ الْوَكِيلُ, وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ\" انْتَهَى بَيَانُهَا وَلَا شَكَّ أَنَّ هَذَا الْقَرَارَ الْحَكِيمَ وَالْبَيَانَ الْوَاضِحَ فِي غَنِيَّةٍ لِإِرْشَادِ النَّاسِ.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اللَّهِ: اعْلَمُوا -رَحِمَنَا اللَّهُ وَإِيَّاكُمْ- بِأَنَّ مِنْ شُرُوطِ الْحَجِّ: الِاسْتِطَاعَةَ البَدنِيَّةَ, وَتَشْمَلُ صِحَّةَ البَدَنِ، وَالْقُدْرَةَ عَلَى السَّيْرِ والرُّكوبِ, وَالِاسْتِطَاعَةَ المَاليَّةَ, وَتَشْمَلُ الزَّادَ والرَّاحِلَةَ، وَالِاسْتِطَاعَةَ الْأَمْنِيَّةَ, وَالْمُرَادُ بِهَا أَمْنُ الطَّرِيقِ, وَعَدَمُ حُدُوثِ مَا يَعُوقُ وُصُولَهُ أَوْ يَحْدُثُ لَهُ مَا يَضُرُّهُ, وَلَا شَكَّ أَنَّ هَذَا الْوَبَاءَ يَحُولُ بَيْنَ الْمُسْلِمِ وَالْحَجِّ, وَيَجْعَلُهُ غَيْرَ مُسْتَطِيعٍ لِلْحَجِّ.\n \nعِبَادَ اللَّهِ: وَقَدْ دَلَّتْ النُّصُوصُ بِكَثْرَةٍ عَلَى أَنَّ مَنْ نَوَى الْعِبَادَةَ, وَكَانَ صَادِقًا فِي نِيَّتِهِ, وَحِيلَ بَيْنَهُ وَبَيْنَ فِعْلِهِ بِأَمْرٍ خَارِجٍ عَنْ إِرَادَتِهِ؛ فَإِنَّ لَهُ ثَوَابَ الطَّائِعِينَ, قَالَ اللَّهُ -عَزَّ وَجَلَّ-: (وَمَنْ يَخْرُجْ مِنْ بَيْتِهِ مُهَاجِرًا إِلَى اللَّهِ وَرَسُولِهِ ثُمَّ يُدْرِكْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلَى)[النساء: 100], وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ سَأَلَ اللَّهَ الشَّهَادَةَ بِصِدْقٍ؛ بَلَّغَهُ اللَّهُ مَنَازِلَ الشُّهَدَاءِ, وَإِنْ مَاتَ عَلَى فِرَاشِهِ\"(أَخْرَجَهُ مُسْلِمٌ), وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأَصْحَابِهِ وَهُوَ رَاجِعٌ مِنْ تَبُوكَ: \"إِنَّ بِالْمَدِينَةِ أَقْوَامًا مَا سِرْتُمْ مَسِيرًا وَلَا قَطَعْتُمْ وَادِيًا؛ إِلَّا كَانُوا مَعَكُمْ، شَارَكُوكُمْ فِي الْأَجْرِ\"، قَالُوا يَا رَسُولَ اللَّهِ! وَهُمْ بِالْمَدِينَةِ؟! فَقَالَ: \"بِالْمَدِينَةِ حَبَسَهُمُ الْعُذْرُ\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nوَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّمَا الدُّنْيَا لِأَرْبَعَةِ نَفَرٍ: عَبْدٌ رَزَقَهُ اللَّهُ مَالًا وَعِلْمًا؛ فَهُوَ يَتَّقِي فِيهِ رَبَّهُ, وَيَصِلُ فِيهِ رَحِمَهُ, وَيَعْلَمُ لِلَّهِ فِيهِ حَقًّا, فَهَذَا بِأَفْضَلِ الْمَنَازِلِ، وَعَبْدٌ رَزَقَهُ اللَّهُ عِلْمًا وَلَمْ يَرْزُقْهُ مَالًا؛ فَهُوَ صَادِقُ النِّيَّةِ يَقُولُ: لَوْ أَنَّ لِي مَالًا لَعَمِلْتُ بِعَمَلِ فُلَانٍ؛ فَهُوَ وَنِيَّتُهُ فَأَجْرُهُمَا سَوَاءٌ\"(حَدِيثٌ صَحِيحٌ).\n \nفَهَذِهِ النُّصُوصُ وَغَيْرُهَا كَثِيرٌ دَالَّةٌ بِوُضُوحٍ عَلَى أَنَّ مَنْ صَدَقَ النِّيَّةَ ثُمَّ حِيلَ بَيْنَهُ وَبَيْنَ الْعَمَلِ؛ فَلَهُ نَصِيبٌ وَافِرٌ مِنَ الْأَجْرِ بِحَسَبِ صِدْقِ نِيَّتِهِ، وَإِنْ كَانَ هَذَا لَا يَمْنَعُ أَنَّ مَنْ تَفَضَّلَ اللَّهُ عَلَيْهِ وَوَفَّقَهُ لِلْعَمَلِ, يُحَصِّلُ أَجْرًا أَوْفَرَ, وَثَوَابًا أَكْبَرَ, وَذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءَ.\n \nوَبِهَذَا تَعْلَمُ أَنَّ مَنْ نَوَى الْحَجَّ ثُمَّ حِيلَ بَيْنَهُ وَبَيْنَ فِعْلِهِ لِعُذْرٍ؛ كَعَجْزٍ عَنْ بُلُوغِ الْبَيْتِ, إِمَّا بِسَبَبِ مَرَضٍ أَوْ خَوْفِ مَرَضٍ, أَوْ مَاتَ قَبْلَ التَّمَكُّنِ مِنْ أَدَاءِ النُّسُكِ؛ فَإِنَّهُ قَدْ فَعَلَ مَا عَلَيْهِ, فَهُوَ مَأْجُورٌ -إِنْ شَاءَ اللَّهُ- بِقَدْرِ صِدْقِ عَزْمِهِ وَإِخْلَاصِهِ فِي نِيَّتِهِ وَيُكْتَبُ لَهُ مَا نَوَى، وَاللَّهُ -عَزَّ وَجَلَّ- جَوَادٌ كَرِيمٌ فَهُوَ لَا يُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى, وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا, وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ, وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182], وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللَّهُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ترتيبات حكومة المملكة لحج هذا العام 2/بيان هيئة كبار العلماء حول محدودية أعداد الحجاج 3/شروط وجوب الحج 4/من نوى الحج وحيل بينه وبين فعله.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَبِهَذَا تَعْلَمُ أَنَّ مَنْ نَوَى الْحَجَّ ثُمَّ حِيلَ بَيْنَهُ وَبَيْنَ فِعْلِهِ لِعُذْرٍ؛ كَعَجْزٍ عَنْ بُلُوغِ الْبَيْتِ, إِمَّا بِسَبَبِ مَرَضٍ أَوْ خَوْفِ مَرَضٍ, أَوْ مَاتَ قَبْلَ التَّمَكُّنِ مِنْ أَدَاءِ النُّسُكِ؛ فَإِنَّهُ قَدْ فَعَلَ مَا عَلَيْهِ, فَهُوَ مَأْجُورٌ -إِنْ شَاءَ اللَّهُ- بِقَدْرِ صِدْقِ عَزْمِهِ وَإِخْلَاصِهِ فِي نِيَّتِهِ وَيُكْتَبُ لَهُ مَا نَوَى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"360599\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَسِيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ, صَلَّى اللَّهُ عَلَيْهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: الْحَجُّ رُكْنٌ عَظِيمٌ مِنْ أَرْكَانِ الْإِسْلَامِ؛ أَوْجَبَهُ اللَّهُ عَلَى عِبَادِهِ بِشَرْطِ الِاسْتِطَاعَةِ, وَقَدْ نَزَلَ وَبَاءٌ عَظِيمٌ فِي الْعَالَمِ بِأَسْرِهِ؛ كَانَ حَائِلًا عَنِ اسْتِقْبَالِ الْحُجَّاجِ كَمَا كَانَ فِي السَّابِقِ بِأَعْدَادٍ عَظِيمَةٍ, وَاتَّخَذَتْ بِلَادُنَا الْمُبَارَكَةُ قَرَارًا يَقْصُرُ مِنْ خِلَالِهِ الْحَجُّ عَلَى أَعْدَادٍ مَحْدُودَةٍ؛ مُحَافَظَةً مِنْهَا عَلَى أَرْوَاحِ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>وَأَصْدَرَتْ هَيْئَةُ كِبَارِ الْعُلَمَاءِ بَيَانًا حَوْلَ الْمَوْضُوعِ هَذَا نَصُّهُ: \"نَظَرَتْ هَيْئَةُ كِبَارِ الْعُلَمَاءِ فِي قَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى وَعَهِدْنَا إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ أَنْ طَهِّرَا بَيْتِيَ لِلطَّائِفِينَ وَالْعَاكِفِينَ وَالرُّكَّعِ السُّجُودِ</strong></span>)[البقرة: 125]؛ ومِنْ جُمْلَةِ مَا تُرْشِدُ إِلَيْهِ الْآيَةُ الْكَرِيمَةُ فِي أَمْنِ الْبَيْتِ الْحَرَامِ وَتَطْهِيرِهِ اتِّخَاذُ الْأَسْبَابِ؛ لِمَنْعِ انْتِشَارِ الْأَمْرَاضِ وَالْأَسْقَامِ؛ كَالْعَدْوَى الَّتِي تَفْتِكُ بِالْأَرْوَاحِ فِي زَمَنِ الْأَوْبِئَةِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا نَظَرَتْ فِي الْأَحَادِيثِ الصَّحِيحَةِ الَّتِي تَدُلُّ عَلَى وُجُوبِ الِاحْتِرَازِ مِنَ الْأَوْبِئَةِ, وَأَنْ تُبْذَلَ كُلُّ الْأَسْبَابِ الَّتِي تُؤَدِّي إِلَى التَّقْلِيلِ مِنْ تَفَشِّيهَا؛ كَقَوْلِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color: #0000ff;\"><strong>لَا يُورِدَنَّ مُمْرِضٌ علَى مُصِحٍّ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-)، وَقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>فِرَّ مِنَ الْمَجْذُومِ كَمَا تَفِرُّ مِنَ الْأَسَدِ</strong></span>\"(أَخْرَجَهُ الْبُخَارِيُّ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>وَجَاءَتْ الشَّرِيعَةُ الْإِسْلَامِيَّةُ بِبَذْلِ الْأَسْبَابِ الَّتِي تُؤَدِّي إِلَى عَدَمِ انْتِقَالِ الْأَوْبِئَةِ وَالْأَمْرَاضِ مِنْ بَلَدٍ إِلَى آخَرَ, أَوْ التَّقْلِيلِ مِنْ ذَلِكَ؛ فَقَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color: #0000ff;\"><strong>إِذَا سَمِعْتُمْ بِالطَّاعُونِ بِأَرْضٍ فَلَا تَدْخُلُوهَا, وَإِذَا وَقَعَ بِأَرْضٍ وَأَنْتُمْ فِيهَا؛ فَلَا تَخْرُجُوا مِنْهَا</strong></span>\"(مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ أُسَامَةَ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا-).</p>\n<p>&nbsp;</p>\n<p>وَنَظَرَتِ الْهَيْئَةُ فِي النُّصُوصِ الْكَرِيمَةِ الَّتِي تَدُلُّ عَلَى وُجُوبِ الْمُحَافَظَةِ عَلَى النُّفُوسِ, وَأَنَّ ذَلِكَ مِنْ مَقَاصِدِ الشَّرِيعَةِ الْإِسْلَامِيَّةِ الْغَرَّاءِ؛ كَقَوْلِهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</strong></span>)[النساء: 29]، وَقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ</strong></span>)[البقرة: 195].</p>\n<p>&nbsp;</p>\n<p>كَمَا اطَّلَعَتْ عَلَى قَوَاعِدِ الشَّرِيعَةِ الَّتِي تَدُلُّ عَلَى دَفْعِ الضَّرَرِ قَبْلَ وُقُوعِهِ، وَرَفْعِهِ بَعْدَ وُقُوعِهِ أَوْ التَّخْفِيفِ مِنْهُ؛ كَقَوْلِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color: #0000ff;\"><strong>لَا ضَرَرَ وَلَا ضِرَارَ</strong></span>\"(أَخْرَجَهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْقَوَاعِدِ الْمُتَفَرِّعَةِ عَنْهَا: أَنَّ الضَّرَرَ يُدْفَعُ قَدْرَ الْإِمْكَانِ، وَاطَّلَعَتْ عَلَى مَا قَرَّرَهُ أَهْلُ الِاخْتِصَاصِ مِنْ أَنَّ التَّجَمُّعَاتِ تُعْتَبَرُ السَّبَبَ الرَّئِيسَ فِي انْتِقَالِ الْعَدْوَى فِي ظِلِّ مَا يَشْهَدُهُ الْعَالَمُ مِنْ جَائِحَةِ كُورُونَا، وَأَنَّ مَنْعَهَا أَوِ التَّقْلِيلَ مِنْهَا هُوَ الْحَلُّ الْأَمْثَلُ, حَتَّى يَأْذَنَ اللَّهُ -تَعَالَى- بِارْتِفَاعِ هَذَا الْوَبَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَلِأَهَمِّيَّةِ إِقَامَةِ شَعِيرَةِ الْحَجِّ دُونَ أَنْ يَلْحَقَ ضَرَرٌ بِأَرْوَاحِ الْحُجَّاجِ، وَدُونَ أَنْ تَكُونَ هَذِهِ الشَّعِيرَةُ الْعَظِيمَةُ سَبَبًا فِي زِيَادَةِ انْتِشَارِهِ, فَإِنَّ الشَّرِيعَةَ جَاءَتْ بِتَحْصِيلِ الْمَصَالِحِ وَتَكْثِيرِهَا وَدَرْءِ الْمَفَاسِدِ وَتَقْلِيلِهَا؛ لِذَلِكَ كُلِّهِ مِنَ النُّصُوصِ الشَّرْعِيَّةِ وَالْمَقَاصِدِ وَالْقَوَاعِدِ الْكُلِّيَّةِ, فَإِنَّ هَيْئَةَ كِبَارِ الْعُلَمَاءِ تُؤَيِّدُ مَا قَرَّرَتْهُ حُكُومَةُ الْمَمْلَكَةِ الْعَرَبِيَّةِ السُّعُودِيَّةِ بِأَنْ يَكُونَ الْحَجُّ لهَذَا الْعَامِ أَلْفٍ وَأَرْبَعِمِئَةٍ وَوَاحِدٍ وَأَرْبَعِينَ هِجْرِيَّةٍ بِعَدَدٍ مَحْدُودٍ جِدًّا مِنْ دَاخِلِ الْمَمْلَكَةِ؛ حِفَاظًا عَلَى صِحَّةِ الْحُجَّاجِ وَسَلَامَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَمُنَّ -عَاجِلًا غَيْرَ آجِلٍ- بِرَفْعِ هَذَا الْوَبَاءِ وَأَنْ يَجْعَلَهُ رَحْمَةً عَلَى عِبَادِهِ، كَمَا نَسْأَلُهُ -سُبْحَانَهُ- أَن يَجْزِيَ خَادِمَ الْحَرَمَيْنِ الشَّرِيفَيْنِ الْمَلِكَ سَلْمَانَ بْنَ عَبْدِ الْعَزِيزِ آلَ سُعُودٍ وَسُمُوَّ وَلِيِّ عَهْدِهِ الْأَمِينِ وَحُكُومَتَهُمَا الرَّشِيدَةَ خَيْرًا؛ لِمَا يَبْذُلُونَ مِنْ جُهُودٍ عَظِيمَةٍ فِي خِدْمَةِ الْحَرَمَيْنِ الشَّرِيفَيْنِ وَقَاصِدِيهِمَا, وَاللَّهُ وَلِيُّ التَّوْفِيقِ وَهُوَ حَسْبُنَا وَنِعْمَ الْوَكِيلُ, وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ\" انْتَهَى بَيَانُهَا وَلَا شَكَّ أَنَّ هَذَا الْقَرَارَ الْحَكِيمَ وَالْبَيَانَ الْوَاضِحَ فِي غَنِيَّةٍ لِإِرْشَادِ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: اعْلَمُوا -رَحِمَنَا اللَّهُ وَإِيَّاكُمْ- بِأَنَّ مِنْ شُرُوطِ الْحَجِّ: الِاسْتِطَاعَةَ البَدنِيَّةَ, وَتَشْمَلُ صِحَّةَ البَدَنِ، وَالْقُدْرَةَ عَلَى السَّيْرِ والرُّكوبِ, وَالِاسْتِطَاعَةَ المَاليَّةَ, وَتَشْمَلُ الزَّادَ والرَّاحِلَةَ، وَالِاسْتِطَاعَةَ الْأَمْنِيَّةَ, وَالْمُرَادُ بِهَا أَمْنُ الطَّرِيقِ, وَعَدَمُ حُدُوثِ مَا يَعُوقُ وُصُولَهُ أَوْ يَحْدُثُ لَهُ مَا يَضُرُّهُ, وَلَا شَكَّ أَنَّ هَذَا الْوَبَاءَ يَحُولُ بَيْنَ الْمُسْلِمِ وَالْحَجِّ, وَيَجْعَلُهُ غَيْرَ مُسْتَطِيعٍ لِلْحَجِّ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَقَدْ دَلَّتْ النُّصُوصُ بِكَثْرَةٍ عَلَى أَنَّ مَنْ نَوَى الْعِبَادَةَ, وَكَانَ صَادِقًا فِي نِيَّتِهِ, وَحِيلَ بَيْنَهُ وَبَيْنَ فِعْلِهِ بِأَمْرٍ خَارِجٍ عَنْ إِرَادَتِهِ؛ فَإِنَّ لَهُ ثَوَابَ الطَّائِعِينَ, قَالَ اللَّهُ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَخْرُجْ مِنْ بَيْتِهِ مُهَاجِرًا إِلَى اللَّهِ وَرَسُولِهِ ثُمَّ يُدْرِكْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلَى</strong></span>)[النساء: 100], وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ سَأَلَ اللَّهَ الشَّهَادَةَ بِصِدْقٍ؛ بَلَّغَهُ اللَّهُ مَنَازِلَ الشُّهَدَاءِ, وَإِنْ مَاتَ عَلَى فِرَاشِهِ</strong></span>\"(أَخْرَجَهُ مُسْلِمٌ), وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأَصْحَابِهِ وَهُوَ رَاجِعٌ مِنْ تَبُوكَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ بِالْمَدِينَةِ أَقْوَامًا مَا سِرْتُمْ مَسِيرًا وَلَا قَطَعْتُمْ وَادِيًا؛ إِلَّا كَانُوا مَعَكُمْ، شَارَكُوكُمْ فِي الْأَجْرِ</strong></span>\"، قَالُوا يَا رَسُولَ اللَّهِ! وَهُمْ بِالْمَدِينَةِ؟! فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>بِالْمَدِينَةِ حَبَسَهُمُ الْعُذْرُ</strong></span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّمَا الدُّنْيَا لِأَرْبَعَةِ نَفَرٍ: عَبْدٌ رَزَقَهُ اللَّهُ مَالًا وَعِلْمًا؛ فَهُوَ يَتَّقِي فِيهِ رَبَّهُ, وَيَصِلُ فِيهِ رَحِمَهُ, وَيَعْلَمُ لِلَّهِ فِيهِ حَقًّا, فَهَذَا بِأَفْضَلِ الْمَنَازِلِ، وَعَبْدٌ رَزَقَهُ اللَّهُ عِلْمًا وَلَمْ يَرْزُقْهُ مَالًا؛ فَهُوَ صَادِقُ النِّيَّةِ يَقُولُ: لَوْ أَنَّ لِي مَالًا لَعَمِلْتُ بِعَمَلِ فُلَانٍ؛ فَهُوَ وَنِيَّتُهُ فَأَجْرُهُمَا سَوَاءٌ</strong></span>\"(حَدِيثٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>فَهَذِهِ النُّصُوصُ وَغَيْرُهَا كَثِيرٌ دَالَّةٌ بِوُضُوحٍ عَلَى أَنَّ مَنْ صَدَقَ النِّيَّةَ ثُمَّ حِيلَ بَيْنَهُ وَبَيْنَ الْعَمَلِ؛ فَلَهُ نَصِيبٌ وَافِرٌ مِنَ الْأَجْرِ بِحَسَبِ صِدْقِ نِيَّتِهِ، وَإِنْ كَانَ هَذَا لَا يَمْنَعُ أَنَّ مَنْ تَفَضَّلَ اللَّهُ عَلَيْهِ وَوَفَّقَهُ لِلْعَمَلِ, يُحَصِّلُ أَجْرًا أَوْفَرَ, وَثَوَابًا أَكْبَرَ, وَذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءَ.</p>\n<p>&nbsp;</p>\n<p>وَبِهَذَا تَعْلَمُ أَنَّ مَنْ نَوَى الْحَجَّ ثُمَّ حِيلَ بَيْنَهُ وَبَيْنَ فِعْلِهِ لِعُذْرٍ؛ كَعَجْزٍ عَنْ بُلُوغِ الْبَيْتِ, إِمَّا بِسَبَبِ مَرَضٍ أَوْ خَوْفِ مَرَضٍ, أَوْ مَاتَ قَبْلَ التَّمَكُّنِ مِنْ أَدَاءِ النُّسُكِ؛ فَإِنَّهُ قَدْ فَعَلَ مَا عَلَيْهِ, فَهُوَ مَأْجُورٌ -إِنْ شَاءَ اللَّهُ- بِقَدْرِ صِدْقِ عَزْمِهِ وَإِخْلَاصِهِ فِي نِيَّتِهِ وَيُكْتَبُ لَهُ مَا نَوَى، وَاللَّهُ -عَزَّ وَجَلَّ- جَوَادٌ كَرِيمٌ فَهُوَ لَا يُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى, وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا, وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ, وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</strong></span>)[الصافات: 180 - 182], وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللَّهُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قصر_الحج_على_أعداد_محدودة.doc",
      "path": "/database/files/قصر_الحج_على_أعداد_محدودة.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%B1-%D8%A7%D9%84%D8%AD%D8%AC-%D8%B9%D9%84%D9%89-%D8%A3%D8%B9%D8%AF%D8%A7%D8%AF-%D9%85%D8%AD%D8%AF%D9%88%D8%AF%D8%A9/download-file/360601"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قصر-الحج-على-أعداد-محدودة"
}
