{
  "id": 4354,
  "title": "قصة نوح-عليه السلام- في القرآن الكريم (الجزء الأول)",
  "slug": "قصة-نوح-عليه-السلام-في-القرآن-الكريم-ا-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل نبي الله نوح عليه السلام 2/أسرة نوح عليه السلام3/بعثة نوح عليه السلام 4/أساليب نبي الله نوح الدعوية 5/أساليب قوم نوح الكافرين في رد دعوته.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                     حينما ننظر في قصة نوح نرى فيها دروسًا دعوية نافعة؛ فهذا النبي الكريم لم يبق في دعوة قومه سنة ولا سنة ولا عقداً ولا عقدين ولا قرنًا ولا قرنين، بل بقي تسعمائة وخمسين سنة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله؛ (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nأيها المسلمون: في قصص القرآن عبرة لأولي الألباب، ودروس نافعة في كثير من الأبواب؛ فلذلك أكثرَ اللهُ -تعالى- من ذكرها في كتابه، ونوّع وجوه الاعتبار بها في كثير من آياته، فما أحسن أن نقف عند تلك القصص معتبرين، ونُقبل عليها منتفعين مستهدين!\nألا وإن من أولئك الأنبياء الكرام: نوحًا-عليه الصلاة والسلام-، هذا النبي العظيم الذي ذكره الله في عدد من سور القرآن، بل سمى سورة باسمه أُخلصت للحديث عنه وعن دعوته؛ فنوح هو أول رسول أرسله الله -تعالى- إلى الأرض؛ ففي حديث الشفاعة يقول آدم -عليه السلام-: \"اذهبوا إلى غيري اذهبوا إلى نوح، فيأتون نوحًا فيقولون: يا نوح، أنت أول الرسل إلى أهل الأرض\".\n \nولقد أثنى الله -تعالى- على نوح -عليه السلام- بأحسن الصفات؛ فذكر أنه ممن اصطفاه واختاره وجعله من صفوة خلقه فقال -تعالى-: (إِنَّ اللَّهَ اصْطَفَى آدَمَ وَنُوحًا وَآلَ إِبْرَاهِيمَ وَآلَ عِمْرَانَ عَلَى الْعَالَمِينَ)[آل عمران:33].\nومن هذا الاصطفاء: أنه -تعالى- جعله من الخمسة أولي العزم من الرسل الذين فضلهم الله -تعالى- على سائر المرسلين، وهم المذكورون في قوله -تعالى-: (وَإِذْ أَخَذْنَا مِنَ النَّبِيِّينَ مِيثَاقَهُمْ وَمِنْكَ وَمِنْ نُوحٍ وَإِبْرَاهِيمَ وَمُوسَى وَعِيسَى ابْنِ مَرْيَمَ وَأَخَذْنَا مِنْهُمْ مِيثَاقًا غَلِيظًا)[الأحزاب:7].\n \nكما أثنى الله -تعالى- على نوح عليه السلام بأنه عبد كثير الشكر لله -تعالى-، فقال: (ذُرِّيَّةَ مَنْ حَمَلْنَا مَعَ نُوحٍ إِنَّهُ كَانَ عَبْدًا شَكُورًا)[الإسراء:3].\nوالشكور هو: الذى يعمل بجميع الطاعات القلبية والقولية والعملية; فإن الشكر يكون بهذا وبهذا.\n \nومن ثناء الله عليه: أنه وصفه بالإيمان والإحسان، وكافأه بالذِّكْر الحسن من جميع الأمم، فقال -تعالى-: (وَتَرَكْنَا عَلَيْهِ فِي الآخِرِينَ*سَلامٌ عَلَى نُوحٍ فِي الْعَالَمِينَ*إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ*إِنَّهُ مِنْ عِبَادِنَا الْمُؤْمِنِينَ)[الصافات:78-81].\nوالمعنى: وأبقينا على نوح ذكراً جميلاً، وثناء حسناً فيمن تأخَّر بعده من الناس يذكرونه به\".\n \nوأما أسرته -عليه السلام- فقد ذكر الله -تعالى- الحديث عن شخصين منها كافرَينِ، ودعا نوح لشخصين منها مؤمنَينِ؛ فأما الشخصان الكافران فهما زوجته وأحد أبنائه؛ فزوجته وابنه بقيا على دين قومهما ولم يؤمنا؛ فكانت نهايتهما في الدنيا الغرق مع الكافرين، وفي الآخرة دخول النار مع الداخلين؛ وعدم موافقة زوجة نوح له في الإيمان، وعدم تصديقه في الرسالة هي الخيانة المذكورة عنها في قوله -تعالى-: (ضَرَبَ اللَّهُ مَثَلًا لِلَّذِينَ كَفَرُوا اِمْرَأَةَ نُوحٍ وَاِمْرَأَةَ لُوطٍ كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّهِ شَيْئًا وَقِيلَ ادْخُلا النَّارَ مَعَ الدَّاخِلِينَ)[التحريم:10].\n \nوهذا فيه عبرة عظيمة -معشر المسلمين- وهي أن الرجل الصالح قد يوجد في أسرته أناس غير صالحين، ويبذل في دعوتهم ما بوسعه، لكنه لا يستطيع قذف الإيمان في قلوبهم؛ لأن تلك الهداية بيد الله وحده؛ كما قال -تعالى-: (إِنَّكَ لا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ)[القصص:56]؛ وفي هذا سلوة للرجل الصالح، ومعذرة بين الناس.\n \nوأما الشخصان المؤمنان فهما والداه، فدعاؤه لهما يبين أنهما آمنا به وصدقاه، كما قال -تعالى-: (رَبِّ اغْفِرْ لِي وَلِوَالِدَيَّ وَلِمَنْ دَخَلَ بَيْتِيَ مُؤْمِنًا وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ)[نوح:28].\nوقد ورد في بعض الآثار-وإن كان في أسانيدها ضعف-أن نوحًا كان له ثلاثة أبناء آخرون آمنوا به وهم: سام أبو العرب، وحام أبو الحبش، ويافث أبو الروم. وهم الذين بقيت ذريتهم من الذين نجوا فوق السفينة من المؤمنين، كما قال -تعالى-: (وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ)[الصافات:77]؛ فكل من جاء بعد الطوفان من البشر فهم من ذرية نوح-عليه السلام-، وبذلك صار نوح هو الأب الثاني للعالم بعد آدم، كما قيل.\n \nعباد الله: لقد بقي الناس بعد آدم-عليه السلام-مدة من الزمن على توحيد الله، حتى حصل الشرك بين الناس، فرحم الله العباد فأرسل نوحًا عليه السلام لردِّ الناس إلى جادة الصواب؛ قال -تعالى-: (كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنذِرِينَ)[البقرة:213].\nقال ابن عباس -رضي الله عنهما- قال: كان بين آدم و نوح عشرة قرون كلهم على شريعة من الحق، فلما اختلفوا بعث الله النبيين والمرسلين، وأنزل كتابه، فكانوا أمة واحدة.\n \nأيها الإخوة الكرام: إنكم لو تأملتم في قصة هذا النبي الكريم في سور القرآن التي تناولت الحديث عنه؛ فإنكم ستجدون الآيات تتحدث عن دعوته وحاله فيها مع قومه، وجوابهم له؛ فلقد جاء نوح قومًا يعبدون الأصنام، وهي المذكورة في قوله -تعالى-: (وَقَالُوا لا تَذَرُنَّ آلِهَتَكُمْ وَلا تَذَرُنَّ وَدًّا وَلا سُوَاعًا وَلا يَغُوثَ وَيَعُوقَ وَنَسْرًا)[نوح:23].\n \nفدعاهم إلى توحيد الله وتقواه وطاعته، حيث قال لهم: (يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ أَفَلا تَتَّقُونَ)[المؤمنون:23]، وقال: (فَاتَّقُوا اللَّهَ وَأَطِيعُونِ)[الشعراء:108].\n \nوعن ابن عباس -رضي الله عنهما- قال: \"صارت الأوثان التي كانت في قوم نوح في العرب بعدُ؛ أما ودّ فكانت لكلب بدومة الجندل، وأما سواع فكانت لهذيل، وأما يغوث فكانت لمراد ثم لبني غطيف بالجوف عند سبأ، وأما يعوق فكانت لهمدان، وأما نسر فكانت لحمير لآل ذي الكلاع.\nأسماء رجال صالحين من قوم نوح، فلما هلكوا أوحى الشيطان إلى قومهم أن انصبوا إلى مجالسهم التي كانوا يجلسون أنصابًا وسموها بأسمائهم ففعلوا، فلم تعبد، حتى إذا هلك أولئك وَتَنَسَّخَ العلم عُبدت\".\nأرأيتم كيف أوصلهم الشيطان إلى عبادة الأصنام بهذه الطريق المتدرجة الخادعة؟.\n \nأيها المسلمون: حينما ننظر في قصة نوح نرى فيها دروسًا دعوية نافعة، فهذا النبي الكريم لم يبق في دعوة قومه سنة ولا سنة ولا عقداً ولا عقدين ولا قرنًا ولا قرنين، بل بقي تسعمائة وخمسين سنة، قال -تعالى-: (فَلَبِثَ فِيهِمْ أَلْفَ سَنَةٍ إِلَّا خَمْسِينَ عَامًا)[العنكبوت:14].\nإذ كان أولئك القوم شديدي الظلم والطغيان، كما قال -تعالى-: (وَقَوْمَ نُوحٍ مِنْ قَبْلُ إِنَّهُمْ كَانُوا هُمْ أَظْلَمَ وَأَطْغَى)[النجم:52].\n \nولذلك اتخذ نبي الله نوح في دعوتهم إلى الإيمان أساليب متعددة؛ لعلها تلين قلوبهم للحق؛ فمن تلك الأساليب الدعوية: عرض نفسه عليهم بأحسن الصفات:\nفقال لهم: (إِنِّي لَكُمْ نَذِيرٌ مُبِينٌ)[هود:25]، وقال: (إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ أَلِيمٍ)[هود:26]، وقال: (إِنِّي لَكُمْ رَسُولٌ أَمِينٌ)[الشعراء:107]، وقال: (وَمَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ إِنْ أَجْرِيَ إِلَّا عَلَى رَبِّ الْعَالَمِينَ)[الشعراء:109]، وقال: (أُبَلِّغُكُمْ رِسَالاتِ رَبِّي وَأَنصَحُ لَكُمْ وَأَعْلَمُ مِنَ اللَّهِ مَا لا تَعْلَمُونَ)[الأعراف:62].\n \nوقد وصف نفسه-عليه السلام- بالنذارة والإبانة والخوف عليهم والأمانة والنصيحة والبلاغ والعلم، وعدم طلب أموالهم، فهذه صفات تدعوهم إلى تصديقه والإيمان بما جاء به.\n \nومن أساليبه الدعوية: تبشيرهم بخيرات يلقونها إذا آمنوا وصدقوا واستغفروا؛ مثل: غفران الذنوب، وإطالة الأعمار، ونزول الغيث المدرار، وكثرة الأموال والأولاد، وجريان الأنهار، وحصول الحدائق الغنية بالثمار والبهجة؛ فقال -تعالى-: (يَغْفِرْ لَكُمْ مِنْ ذُنُوبِكُمْ وَيُؤَخِّرْكُمْ إِلَى أَجَلٍ مُسَمًّى إِنَّ أَجَلَ اللَّهِ إِذَا جَاءَ لا يُؤَخَّرُ لَوْ كُنتُمْ تَعْلَمُونَ)[نوح:4].\n \nوقال -تعالى-: (فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا *  وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا)[نوح:10-12].\n \nوأسلوب التبشير مما أمر به رسولنا محمد -صلى الله عليه وسلم- دعاته؛ فعن  أبي بردة: أن النبي -صلى الله عليه وسلم- بعث معاذاً وأبا موسى إلى اليمن فقال: \"يسرا ولا تعسرا، وبشِّرا ولا تنفِّرا\".\n \nومن أساليبه الدعوية -أيضًا-: تنويع الزمان الدعوي واستغراقه في دعوتهم؛ فقد دعاهم في الليل كما دعاهم في النهار، فمن لم يجده نهاراً فقد يجده ليلاً والعكس، فلم يكن له دوام دعوي محدد، بل الوقت كله كان ظرفًا للدعوة؛ قال -تعالى-: (قَالَ رَبِّ إِنِّي دَعَوْتُ قَوْمِي لَيْلًا وَنَهَارًا)[نوح:5]، وهذا جلَد عظيم في تبليغ رسالة الله.\n \nومن أساليبه الدعوية كذلك: أنه جمع في دعوتهم بين الدعوة الجماعية والدعوة الفردية، فأيها كان أجدى لكل شخص أو فئة سلك طريقها، ففي أحوال يكون الجهر بالدعوة هو المؤثر، وفي أخرى يكون الإسرار هو الأكثر تأثيراً؛ قال -تعالى-: (ثُمَّ إِنِّي دَعَوْتُهُمْ جِهَارًا * ثُمَّ إِنِّي أَعْلَنتُ لَهُمْ وَأَسْرَرْتُ لَهُمْ إِسْرَارًا)[نوح:8-9].\nومن نظر -أيها الفضلاء- في دعوة نبينا -صلى الله عليه وسلم- في مكة لوجدتموه كذلك في دعوة مشركي قريش.\n \nأيها المؤمنون: فما زلنا نتأمل في أساليب نوح-عليه السلام- الدعوية المتنوعة التي دعا بها قومه، فبعد أن أمرهم ونهاهم، وذكر لربه ظروف دعوته لهم؛ انتقل إلى أسلوب آخر حيث لم تُجدِ دعوتهم بالأمر والنهي، فسلك معهم مسلك الاستفهام المجازي الذي خرج إلى معنى التقريع التوبيخ على استمرارهم في شركهم وعنادهم؛ كما في قوله: (مَا لَكُمْ لا تَرْجُونَ لِلَّهِ وَقَارًا * وَقَدْ خَلَقَكُمْ أَطْوَارًا)[نوح:13-14]. أي: لا تخافون عقوبته وعظمته.\n \nوإلى معنى التقرير في قوله: (أَلَمْ تَرَوْا كَيْفَ خَلَقَ اللَّهُ سَبْعَ سَمَوَاتٍ طِبَاقًا * وَجَعَلَ الْقَمَرَ فِيهِنَّ نُورًا وَجَعَلَ الشَّمْسَ سِرَاجًا * وَاللَّهُ أَنْبَتَكُمْ مِنَ الأَرْضِ نَبَاتًا * ثُمَّ يُعِيدُكُمْ فِيهَا وَيُخْرِجُكُمْ إِخْرَاجًا * وَاللَّهُ جَعَلَ لَكُمُ الأَرْضَ بِسَاطًا * لِتَسْلُكُوا مِنْهَا سُبُلًا فِجَاجًا)[نوح:15-20].\n \nففي هذه الآيات ذكّرهم بنعم الله عليهم، والإنسانُ الكريم إذا ذُكِّر بنعم من أنعم عليه كفّ عن فعل ما يكرهه المنعِم؛ فقد ذكرهم بأطوار خلقهم، وتلك الأطوار تدل على ضعفهم وعلى قدرة خالقهم. وبعد أن ذكرهم بأنفسهم ذكّرهم بنعمةٍ مرئية يشاهدونها وهي السماء وما فيها من نعمة النور في الليل بالقمر، وفي النهار بالشمس، وهي دليل أيضًا على قدرة الخالق، وهذا مما يستحق به العبادة دون الأصنام العاجزة.\n \nوذكرهم -أيضًا- بأصلهم الضعيف وهو خلقهم من الأرض، ونهايتهم المحتومة بالرجوع إلى الأرض موتى، وبمصيرهم إليه بعد الموت بالبعث؛ ليدعوهم ذلك إلى الاستعداد بالعمل الصالح بين يديه؛ كما ذكرهم بنعمته عليهم بالأرض التي جعلها ممهدة ذات طرق صالحة للعيش وقضاء المآرب.\n \nوالعاقل-أيها الكرام- إذا نظر في هذا الكون الفسيح وما فيه من آيات، ونظر إلى نفسه وما فيه من نعم سابغات؛ قاده ذلك إلى توحيد الله وطاعته:\nفيَا عَجَبَا كيفَ يَعصِي الإلهَ ** أمْ كيفَ يجحدهُ الجاحِدُ\nوللهِ فِي كلِّ تحرِيكَةٍ ** وفي كلّ تَسكينَةٍ شاهِدُ\nوفِي كلِّ شيءٍ لَهُ آيةٌ ** تَدُلّ على أنّهُ الواحِدُ\n \nنسأل الله أن يجعلنا لآلائه شاكرين، وبدينه عاملين.\n \nأقول قولي هذا، وأستغفر الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده، أما بعد:\n \nأيها المسلمون: بعد هذا الجهد المضني، والعمل الدعوي الدؤوب، والاستفراغ الإرشادي المتنوع الذي بذله نوح عليه السلام في دعوة قومه، ماذا كان ردهم عليه، وكيف واجهوا دعوته؟\n \nكما أن نوحًا-عليه السلام- سلك مع قومه أساليب متنوعة في الدعوة إلى الله، فإنهم قد سلكوا معه -أيضًا- أساليب متعددة في رفض الدعوة والصد عنها؛ فمن أساليبهم في رد دعوة الحق: اتهام نوح-عليه السلام- بالجنون والضلال المبين، والكذب وافتراء القول بالنبوة، قال -تعالى- عنهم: (إِنْ هُوَ إِلَّا رَجُلٌ بِهِ جِنَّةٌ فَتَرَبَّصُوا بِهِ حَتَّى حِينٍ)[المؤمنون:25]، وقال: (قَالَ الْمَلَأُ مِنْ قَوْمِهِ إِنَّا لَنَرَاكَ فِي ضَلالٍ مُبِينٍ)[الأعراف:60]، وقال: (كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ فَكَذَّبُوا عَبْدَنَا وَقَالُوا مَجْنُونٌ وَازْدُجِرَ)[القمر:9].\n \nفماذا كان رد نوح عليهم، قال -تعالى-: (أَمْ يَقُولُونَ افْتَرَاهُ قُلْ إِنِ افْتَرَيْتُهُ فَعَلَيَّ إِجْرَامِي وَأَنَا بَرِيءٌ مِمَّا تُجْرِمُونَ)[هود:35]، وقال: (يَا قَوْمِ لَيْسَ بِي ضَلالَةٌ وَلَكِنِّي رَسُولٌ مِنْ رَبِّ الْعَالَمِينَ * أُبَلِّغُكُمْ رِسَالاتِ رَبِّي وَأَنصَحُ لَكُمْ وَأَعْلَمُ مِنَ اللَّهِ مَا لا تَعْلَمُونَ)[الأعراف:61-62].\n \nومن أساليبهم في رد دعوة الحق: اتهام نوح بطلب السلطة والمنزلة الرفيعة عليهم، قال -تعالى-: (فَقَالَ الْمَلَأُ الَّذِينَ كَفَرُوا مِنْ قَوْمِهِ مَا هَذَا إِلَّا بَشَرٌ مِثْلُكُمْ يُرِيدُ أَنْ يَتَفَضَّلَ عَلَيْكُمْ)[المؤمنون:24].\n \nومن أساليب قوم نوح في رد دعوته: تبرير الامتناع عن الإجابة بكونه بشراً مثلهم، ولو كانت الرسالة صادقة لبعث الله ملكًا بها؛ فقد قالوا: (وَلَوْ شَاءَ اللَّهُ لَأَنزَلَ مَلائِكَةً مَا سَمِعْنَا بِهَذَا فِي آبَائِنَا الأَوَّلِينَ)[المؤمنون:24]. وهذه حجة باطلة؛ لأن البشر لا يناسبهم إلا رسول منهم.\n \nوقد رد عليهم نوح بقوله: (يَا قَوْمِ أَرَأَيْتُمْ إِنْ كُنتُ عَلَى بَيِّنَةٍ مِنْ رَبِّي وَآتَانِي رَحْمَةً مِنْ عِنْدِهِ فَعُمِّيَتْ عَلَيْكُمْ أَنُلْزِمُكُمُوهَا وَأَنْتُمْ لَهَا كَارِهُونَ)[هود:28].\n \nومن أساليب قوم نوح في رد دعوته: تبرير كبار قومه امتناعهم عن إجابته بكون أتباعه من الضعفاء، وطالبوه بطردهم، قال -تعالى-: (قَالُوا أَنُؤْمِنُ لَكَ وَاتَّبَعَكَ الأَرْذَلُونَ)[الشعراء:111].\nفرد عليهم نوح-عليه السلام-بالامتناع عن طرد المؤمنين الضعفاء؛ لأسباب ذكرها، كما -تعالى- عنه: (وَلا أَقُولُ لِلَّذِينَ تَزْدَرِي أَعْيُنُكُمْ لَنْ يُؤْتِيَهُمُ اللَّهُ خَيْرًا اللَّهُ أَعْلَمُ بِمَا فِي أَنفُسِهِمْ إِنِّي إِذًا لَمِنَ الظَّالِمِينَ)[هود:31]، وقال: (وَمَا عِلْمِي بِمَا كَانُوا يَعْمَلُونَ *  إِنْ حِسَابُهُمْ إِلَّا عَلَى رَبِّي لَوْ تَشْعُرُونَ *  وَمَا أَنَا بِطَارِدِ الْمُؤْمِنِينَ * إِنْ أَنَا إِلَّا نَذِيرٌ مُبِينٌ)[الشعراء:112-115].\n \nعباد الله: لقد استمر قوم نوح المكذبون في أساليب رد دعوة الحق، فكان من أساليبهم -أيضًا-:\nالهرب والإعراض، والاستكبار والإصرار على الكفر، وتغطية الآذان؛ فراراً من سماع قوله، والتغطي بالثياب؛ فراراً من رؤيته، قال -تعالى-: (قَالَ رَبِّ إِنِّي دَعَوْتُ قَوْمِي لَيْلًا وَنَهَارًا * فَلَمْ يَزِدْهُمْ دُعَائِي إِلَّا فِرَارًا * وَإِنِّي كُلَّمَا دَعَوْتُهُمْ لِتَغْفِرَ لَهُمْ جَعَلُوا أَصَابِعَهُمْ فِي آذَانِهِمْ وَاسْتَغْشَوْا ثِيَابَهُمْ وَأَصَرُّوا وَاسْتَكْبَرُوا اسْتِكْبَارًا)[نوح:5-7].\n \nوكان من أساليبهم -أيضًا-: مواصلة عصيان نوح، واتباع الضعفاء لرؤساء الضلال، ومكر أولئك الرؤساء بالضعفاء، وتوصيتهم بالاستمرار على عبادة الأصنام؛ قال -تعالى-: (قَالَ نُوحٌ رَبِّ إِنَّهُمْ عَصَوْنِي وَاتَّبَعُوا مَنْ لَمْ يَزِدْهُ مَالُهُ وَوَلَدُهُ إِلَّا خَسَارًا * وَمَكَرُوا مَكْرًا كُبَّارًا * وَقَالُوا لا تَذَرُنَّ آلِهَتَكُمْ وَلا تَذَرُنَّ وَدًّا وَلا سُوَاعًا وَلا يَغُوثَ وَيَعُوقَ وَنَسْرًا)[نوح:21-23].\n \nفلما ستمر نوح-عليه السلام-في جدالهم ودعوتهم الملحّة وصلوا إلى أسلوبين ختموا بهما أساليب الصد، أولهما:\nالمطالبة بتعجيل العذاب؛ تحديًا وتكذيبا؛ قال -تعالى-: (قَالُوا يَا نُوحُ قَدْ جَادَلْتَنَا فَأَكْثَرْتَ جِدَالَنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنتَ مِنَ الصَّادِقِينَ)[هود:32].\n \nوثانيهما: توعد نوح بالقتل رميًا بالحجارة، قال -تعالى-: (قَالُوا لَئِنْ لَمْ تَنْتَهِ يَا نُوحُ لَتَكُونَنَّ مِنَ الْمَرْجُومِينَ)[الشعراء:116].\n \nعباد الله: ولسائل أن يسأل عن النهاية التي ختمت بها قصة نوح، وما مآل نوح-عليه السلام- والمؤمنين، وما عاقبة الكافرين والمكذِّبين؟\n \nهذا ما سنعرفه-إن شاء الله- في خطبة أخرى إن شاء الله.\n \nنسأل الله -تعالى- أن يجعلنا من المستجيبين للحق، العاملين به.\n \nوصلُّوا وسلِّمُوا على خير خلق الله نبينا محمد؛ فقد أمرنا الله بهذا، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل نبي الله نوح عليه السلام 2/أسرة نوح عليه السلام3/بعثة نوح عليه السلام 4/أساليب نبي الله نوح الدعوية 5/أساليب قوم نوح الكافرين في رد دعوته.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\"> حينما ننظر في قصة نوح نرى فيها دروسًا دعوية نافعة؛ فهذا النبي الكريم لم يبق في دعوة قومه سنة ولا سنة ولا عقداً ولا عقدين ولا قرنًا ولا قرنين، بل بقي تسعمائة وخمسين سنة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363198\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله؛ (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: في قصص القرآن عبرة لأولي الألباب، ودروس نافعة في كثير من الأبواب؛ فلذلك أكثرَ اللهُ -تعالى- من ذكرها في كتابه، ونوّع وجوه الاعتبار بها في كثير من آياته، فما أحسن أن نقف عند تلك القصص معتبرين، ونُقبل عليها منتفعين مستهدين!</p>\n<p>ألا وإن من أولئك الأنبياء الكرام: نوحًا-عليه الصلاة والسلام-، هذا النبي العظيم الذي ذكره الله في عدد من سور القرآن، بل سمى سورة باسمه أُخلصت للحديث عنه وعن دعوته؛ فنوح هو أول رسول أرسله الله -تعالى- إلى الأرض؛ ففي حديث الشفاعة يقول آدم -عليه السلام-: \"<span style=\"color: #0000ff;\">اذهبوا إلى غيري اذهبوا إلى نوح، فيأتون نوحًا فيقولون: يا نوح، أنت أول الرسل إلى أهل الأرض</span>\".</p>\n<p>&nbsp;</p>\n<p>ولقد أثنى الله -تعالى- على نوح -عليه السلام- بأحسن الصفات؛ فذكر أنه ممن اصطفاه واختاره وجعله من صفوة خلقه فقال -تعالى-: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ اصْطَفَى آدَمَ وَنُوحًا وَآلَ إِبْرَاهِيمَ وَآلَ عِمْرَانَ عَلَى الْعَالَمِينَ</span>)[آل عمران:33].</p>\n<p>ومن هذا الاصطفاء: أنه -تعالى- جعله من الخمسة أولي العزم من الرسل الذين فضلهم الله -تعالى- على سائر المرسلين، وهم المذكورون في قوله -تعالى-: (<span style=\"color: #ff0000;\">وَإِذْ أَخَذْنَا مِنَ النَّبِيِّينَ مِيثَاقَهُمْ وَمِنْكَ وَمِنْ نُوحٍ وَإِبْرَاهِيمَ وَمُوسَى وَعِيسَى ابْنِ مَرْيَمَ وَأَخَذْنَا مِنْهُمْ مِيثَاقًا غَلِيظًا</span>)[الأحزاب:7].</p>\n<p>&nbsp;</p>\n<p>كما أثنى الله -تعالى- على نوح عليه السلام بأنه عبد كثير الشكر لله -تعالى-، فقال: (<span style=\"color: #ff0000;\">ذُرِّيَّةَ مَنْ حَمَلْنَا مَعَ نُوحٍ إِنَّهُ كَانَ عَبْدًا شَكُورًا</span>)[الإسراء:3].</p>\n<p>والشكور هو: الذى يعمل بجميع الطاعات القلبية والقولية والعملية; فإن الشكر يكون بهذا وبهذا.</p>\n<p>&nbsp;</p>\n<p>ومن ثناء الله عليه: أنه وصفه بالإيمان والإحسان، وكافأه بالذِّكْر الحسن من جميع الأمم، فقال -تعالى-: (<span style=\"color: #ff0000;\">وَتَرَكْنَا عَلَيْهِ فِي الآخِرِينَ*سَلامٌ عَلَى نُوحٍ فِي الْعَالَمِينَ*إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ*إِنَّهُ مِنْ عِبَادِنَا الْمُؤْمِنِينَ</span>)[الصافات:78-81].</p>\n<p>والمعنى: وأبقينا على نوح ذكراً جميلاً، وثناء حسناً فيمن تأخَّر بعده من الناس يذكرونه به\".</p>\n<p>&nbsp;</p>\n<p>وأما أسرته -عليه السلام- فقد ذكر الله -تعالى- الحديث عن شخصين منها كافرَينِ، ودعا نوح لشخصين منها مؤمنَينِ؛ فأما الشخصان الكافران فهما زوجته وأحد أبنائه؛ فزوجته وابنه بقيا على دين قومهما ولم يؤمنا؛ فكانت نهايتهما في الدنيا الغرق مع الكافرين، وفي الآخرة دخول النار مع الداخلين؛ وعدم موافقة زوجة نوح له في الإيمان، وعدم تصديقه في الرسالة هي الخيانة المذكورة عنها في قوله -تعالى-: (<span style=\"color: #ff0000;\">ضَرَبَ اللَّهُ مَثَلًا لِلَّذِينَ كَفَرُوا اِمْرَأَةَ نُوحٍ وَاِمْرَأَةَ لُوطٍ كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّهِ شَيْئًا وَقِيلَ ادْخُلا النَّارَ مَعَ الدَّاخِلِينَ</span>)[التحريم:10].</p>\n<p>&nbsp;</p>\n<p>وهذا فيه عبرة عظيمة -معشر المسلمين- وهي أن الرجل الصالح قد يوجد في أسرته أناس غير صالحين، ويبذل في دعوتهم ما بوسعه، لكنه لا يستطيع قذف الإيمان في قلوبهم؛ لأن تلك الهداية بيد الله وحده؛ كما قال -تعالى-: (<span style=\"color: #ff0000;\">إِنَّكَ لا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>)[القصص:56]؛ وفي هذا سلوة للرجل الصالح، ومعذرة بين الناس.</p>\n<p>&nbsp;</p>\n<p>وأما الشخصان المؤمنان فهما والداه، فدعاؤه لهما يبين أنهما آمنا به وصدقاه، كما قال -تعالى-: (<span style=\"color: #ff0000;\">رَبِّ اغْفِرْ لِي وَلِوَالِدَيَّ وَلِمَنْ دَخَلَ بَيْتِيَ مُؤْمِنًا وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ</span>)[نوح:28].</p>\n<p>وقد ورد في بعض الآثار-وإن كان في أسانيدها ضعف-أن نوحًا كان له ثلاثة أبناء آخرون آمنوا به وهم: سام أبو العرب، وحام أبو الحبش، ويافث أبو الروم. وهم الذين بقيت ذريتهم من الذين نجوا فوق السفينة من المؤمنين، كما قال -تعالى-: (<span style=\"color: #ff0000;\">وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ</span>)[الصافات:77]؛ فكل من جاء بعد الطوفان من البشر فهم من ذرية نوح-عليه السلام-، وبذلك صار نوح هو الأب الثاني للعالم بعد آدم، كما قيل.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد بقي الناس بعد آدم-عليه السلام-مدة من الزمن على توحيد الله، حتى حصل الشرك بين الناس، فرحم الله العباد فأرسل نوحًا عليه السلام لردِّ الناس إلى جادة الصواب؛ قال -تعالى-: (<span style=\"color: #ff0000;\">كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنذِرِينَ</span>)[البقرة:213].</p>\n<p>قال ابن عباس -رضي الله عنهما- قال: كان بين آدم و نوح عشرة قرون كلهم على شريعة من الحق، فلما اختلفوا بعث الله النبيين والمرسلين، وأنزل كتابه، فكانوا أمة واحدة.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إنكم لو تأملتم في قصة هذا النبي الكريم في سور القرآن التي تناولت الحديث عنه؛ فإنكم ستجدون الآيات تتحدث عن دعوته وحاله فيها مع قومه، وجوابهم له؛ فلقد جاء نوح قومًا يعبدون الأصنام، وهي المذكورة في قوله -تعالى-: (<span style=\"color: #ff0000;\">وَقَالُوا لا تَذَرُنَّ آلِهَتَكُمْ وَلا تَذَرُنَّ وَدًّا وَلا سُوَاعًا وَلا يَغُوثَ وَيَعُوقَ وَنَسْرًا</span>)[نوح:23].</p>\n<p>&nbsp;</p>\n<p>فدعاهم إلى توحيد الله وتقواه وطاعته، حيث قال لهم: (<span style=\"color: #ff0000;\">يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ أَفَلا تَتَّقُونَ</span>)[المؤمنون:23]، وقال: <span style=\"color: #ff0000;\">(فَاتَّقُوا اللَّهَ وَأَطِيعُونِ</span>)[الشعراء:108].</p>\n<p>&nbsp;</p>\n<p>وعن ابن عباس -رضي الله عنهما- قال: \"صارت الأوثان التي كانت في قوم نوح في العرب بعدُ؛ أما ودّ فكانت لكلب بدومة الجندل، وأما سواع فكانت لهذيل، وأما يغوث فكانت لمراد ثم لبني غطيف بالجوف عند سبأ، وأما يعوق فكانت لهمدان، وأما نسر فكانت لحمير لآل ذي الكلاع.</p>\n<p>أسماء رجال صالحين من قوم نوح، فلما هلكوا أوحى الشيطان إلى قومهم أن انصبوا إلى مجالسهم التي كانوا يجلسون أنصابًا وسموها بأسمائهم ففعلوا، فلم تعبد، حتى إذا هلك أولئك وَتَنَسَّخَ العلم عُبدت\".</p>\n<p>أرأيتم كيف أوصلهم الشيطان إلى عبادة الأصنام بهذه الطريق المتدرجة الخادعة؟.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: حينما ننظر في قصة نوح نرى فيها دروسًا دعوية نافعة، فهذا النبي الكريم لم يبق في دعوة قومه سنة ولا سنة ولا عقداً ولا عقدين ولا قرنًا ولا قرنين، بل بقي تسعمائة وخمسين سنة، قال -تعالى-: (<span style=\"color: #ff0000;\">فَلَبِثَ فِيهِمْ أَلْفَ سَنَةٍ إِلَّا خَمْسِينَ عَامًا</span>)[العنكبوت:14].</p>\n<p>إذ كان أولئك القوم شديدي الظلم والطغيان، كما قال -تعالى-: (<span style=\"color: #ff0000;\">وَقَوْمَ نُوحٍ مِنْ قَبْلُ إِنَّهُمْ كَانُوا هُمْ أَظْلَمَ وَأَطْغَى</span>)[النجم:52].</p>\n<p>&nbsp;</p>\n<p>ولذلك اتخذ نبي الله نوح في دعوتهم إلى الإيمان أساليب متعددة؛ لعلها تلين قلوبهم للحق؛ فمن تلك الأساليب الدعوية: عرض نفسه عليهم بأحسن الصفات:</p>\n<p>فقال لهم: (<span style=\"color: #ff0000;\">إِنِّي لَكُمْ نَذِيرٌ مُبِينٌ</span>)[هود:25]، وقال: (<span style=\"color: #ff0000;\">إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ أَلِيمٍ</span>)[هود:26]، وقال: (<span style=\"color: #ff0000;\">إِنِّي&nbsp;لَكُمْ رَسُولٌ أَمِينٌ</span>)[الشعراء:107]، وقال: (<span style=\"color: #ff0000;\">وَمَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ إِنْ أَجْرِيَ إِلَّا عَلَى رَبِّ الْعَالَمِينَ</span>)[الشعراء:109]، وقال: (<span style=\"color: #ff0000;\">أُبَلِّغُكُمْ رِسَالاتِ رَبِّي وَأَنصَحُ لَكُمْ وَأَعْلَمُ مِنَ اللَّهِ مَا لا تَعْلَمُونَ</span>)[الأعراف:62].</p>\n<p>&nbsp;</p>\n<p>وقد وصف نفسه-عليه السلام- بالنذارة والإبانة والخوف عليهم والأمانة والنصيحة والبلاغ والعلم، وعدم طلب أموالهم، فهذه صفات تدعوهم إلى تصديقه والإيمان بما جاء به.</p>\n<p>&nbsp;</p>\n<p>ومن أساليبه الدعوية: تبشيرهم بخيرات يلقونها إذا آمنوا وصدقوا واستغفروا؛ مثل: غفران الذنوب، وإطالة الأعمار، ونزول الغيث المدرار، وكثرة الأموال والأولاد، وجريان الأنهار، وحصول الحدائق الغنية بالثمار والبهجة؛ فقال -تعالى-: (<span style=\"color: #ff0000;\">يَغْفِرْ لَكُمْ مِنْ ذُنُوبِكُمْ وَيُؤَخِّرْكُمْ إِلَى أَجَلٍ مُسَمًّى إِنَّ أَجَلَ اللَّهِ إِذَا جَاءَ لا يُؤَخَّرُ لَوْ كُنتُمْ تَعْلَمُونَ</span>)[نوح:4].</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<span style=\"color: #ff0000;\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا *&nbsp; وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا</span>)[نوح:10-12].</p>\n<p>&nbsp;</p>\n<p>وأسلوب التبشير مما أمر به رسولنا محمد -صلى الله عليه وسلم- دعاته؛ فعن&nbsp; أبي بردة: أن النبي -صلى الله عليه وسلم- بعث معاذاً وأبا موسى إلى اليمن فقال: \"<span style=\"color: #0000ff;\">يسرا ولا تعسرا، وبشِّرا ولا تنفِّرا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أساليبه الدعوية -أيضًا-: تنويع الزمان الدعوي واستغراقه في دعوتهم؛ فقد دعاهم في الليل كما دعاهم في النهار، فمن لم يجده نهاراً فقد يجده ليلاً والعكس، فلم يكن له دوام دعوي محدد، بل الوقت كله كان ظرفًا للدعوة؛ قال -تعالى-: (<span style=\"color: #ff0000;\">قَالَ رَبِّ إِنِّي دَعَوْتُ قَوْمِي لَيْلًا وَنَهَارًا</span>)[نوح:5]، وهذا جلَد عظيم في تبليغ رسالة الله.</p>\n<p>&nbsp;</p>\n<p>ومن أساليبه الدعوية كذلك: أنه جمع في دعوتهم بين الدعوة الجماعية والدعوة الفردية، فأيها كان أجدى لكل شخص أو فئة سلك طريقها، ففي أحوال يكون الجهر بالدعوة هو المؤثر، وفي أخرى يكون الإسرار هو الأكثر تأثيراً؛ قال -تعالى-: (<span style=\"color: #ff0000;\">ثُمَّ إِنِّي دَعَوْتُهُمْ جِهَارًا * ثُمَّ إِنِّي أَعْلَنتُ لَهُمْ وَأَسْرَرْتُ لَهُمْ إِسْرَارًا</span>)[نوح:8-9].</p>\n<p>ومن نظر -أيها الفضلاء- في دعوة نبينا -صلى الله عليه وسلم- في مكة لوجدتموه كذلك في دعوة مشركي قريش.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: فما زلنا نتأمل في أساليب نوح-عليه السلام- الدعوية المتنوعة التي دعا بها قومه، فبعد أن أمرهم ونهاهم، وذكر لربه ظروف دعوته لهم؛ انتقل إلى أسلوب آخر حيث لم تُجدِ دعوتهم بالأمر والنهي، فسلك معهم مسلك الاستفهام المجازي الذي خرج إلى معنى التقريع التوبيخ على استمرارهم في شركهم وعنادهم؛ كما في قوله: (<span style=\"color: #ff0000;\">مَا لَكُمْ لا تَرْجُونَ لِلَّهِ وَقَارًا * وَقَدْ خَلَقَكُمْ أَطْوَارًا</span>)[نوح:13-14]. أي: لا تخافون عقوبته وعظمته.</p>\n<p>&nbsp;</p>\n<p>وإلى معنى التقرير في قوله: (<span style=\"color: #ff0000;\">أَلَمْ تَرَوْا كَيْفَ خَلَقَ اللَّهُ سَبْعَ سَمَوَاتٍ طِبَاقًا * وَجَعَلَ الْقَمَرَ فِيهِنَّ نُورًا وَجَعَلَ الشَّمْسَ سِرَاجًا * وَاللَّهُ أَنْبَتَكُمْ مِنَ الأَرْضِ نَبَاتًا * ثُمَّ يُعِيدُكُمْ فِيهَا وَيُخْرِجُكُمْ إِخْرَاجًا * وَاللَّهُ جَعَلَ لَكُمُ الأَرْضَ بِسَاطًا * لِتَسْلُكُوا مِنْهَا سُبُلًا فِجَاجًا</span>)[نوح:15-20].</p>\n<p>&nbsp;</p>\n<p>ففي هذه الآيات ذكّرهم بنعم الله عليهم، والإنسانُ الكريم إذا ذُكِّر بنعم من أنعم عليه كفّ عن فعل ما يكرهه المنعِم؛ فقد ذكرهم بأطوار خلقهم، وتلك الأطوار تدل على ضعفهم وعلى قدرة خالقهم. وبعد أن ذكرهم بأنفسهم ذكّرهم بنعمةٍ مرئية يشاهدونها وهي السماء وما فيها من نعمة النور في الليل بالقمر، وفي النهار بالشمس، وهي دليل أيضًا على قدرة الخالق، وهذا مما يستحق به العبادة دون الأصنام العاجزة.</p>\n<p>&nbsp;</p>\n<p>وذكرهم -أيضًا- بأصلهم الضعيف وهو خلقهم من الأرض، ونهايتهم المحتومة بالرجوع إلى الأرض موتى، وبمصيرهم إليه بعد الموت بالبعث؛ ليدعوهم ذلك إلى الاستعداد بالعمل الصالح بين يديه؛ كما ذكرهم بنعمته عليهم بالأرض التي جعلها ممهدة ذات طرق صالحة للعيش وقضاء المآرب.</p>\n<p>&nbsp;</p>\n<p>والعاقل-أيها الكرام- إذا نظر في هذا الكون الفسيح وما فيه من آيات، ونظر إلى نفسه وما فيه من نعم سابغات؛ قاده ذلك إلى توحيد الله وطاعته:</p>\n<p>فيَا عَجَبَا كيفَ يَعصِي الإلهَ ** أمْ كيفَ يجحدهُ الجاحِدُ</p>\n<p>وللهِ فِي كلِّ تحرِيكَةٍ ** وفي كلّ تَسكينَةٍ شاهِدُ</p>\n<p>وفِي كلِّ شيءٍ لَهُ آيةٌ ** تَدُلّ على أنّهُ الواحِدُ</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يجعلنا لآلائه شاكرين، وبدينه عاملين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: بعد هذا الجهد المضني، والعمل الدعوي الدؤوب، والاستفراغ الإرشادي المتنوع الذي بذله نوح عليه السلام في دعوة قومه، ماذا كان ردهم عليه، وكيف واجهوا دعوته؟</p>\n<p>&nbsp;</p>\n<p>كما أن نوحًا-عليه السلام- سلك مع قومه أساليب متنوعة في الدعوة إلى الله، فإنهم قد سلكوا معه -أيضًا- أساليب متعددة في رفض الدعوة والصد عنها؛ فمن أساليبهم في رد دعوة الحق: اتهام نوح-عليه السلام- بالجنون والضلال المبين، والكذب وافتراء القول بالنبوة، قال -تعالى- عنهم: (إِنْ هُوَ إِلَّا رَجُلٌ بِهِ جِنَّةٌ فَتَرَبَّصُوا بِهِ حَتَّى حِينٍ)[المؤمنون:25]، وقال: (<span style=\"color: #ff0000;\">قَالَ الْمَلَأُ مِنْ قَوْمِهِ إِنَّا لَنَرَاكَ فِي ضَلالٍ مُبِينٍ</span>)[الأعراف:60]، وقال: (<span style=\"color: #ff0000;\">كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ فَكَذَّبُوا عَبْدَنَا وَقَالُوا مَجْنُونٌ وَازْدُجِرَ</span>)[القمر:9].</p>\n<p>&nbsp;</p>\n<p>فماذا كان رد نوح عليهم، قال -تعالى-: (<span style=\"color: #ff0000;\">أَمْ يَقُولُونَ افْتَرَاهُ قُلْ إِنِ افْتَرَيْتُهُ فَعَلَيَّ إِجْرَامِي وَأَنَا بَرِيءٌ مِمَّا تُجْرِمُونَ</span>)[هود:35]، وقال: (<span style=\"color: #ff0000;\">يَا قَوْمِ لَيْسَ بِي ضَلالَةٌ وَلَكِنِّي رَسُولٌ مِنْ رَبِّ الْعَالَمِينَ * أُبَلِّغُكُمْ رِسَالاتِ رَبِّي وَأَنصَحُ لَكُمْ وَأَعْلَمُ مِنَ اللَّهِ مَا لا تَعْلَمُونَ</span>)[الأعراف:61-62].</p>\n<p>&nbsp;</p>\n<p>ومن أساليبهم في رد دعوة الحق: اتهام نوح بطلب السلطة والمنزلة الرفيعة عليهم، قال -تعالى-: (<span style=\"color: #ff0000;\">فَقَالَ الْمَلَأُ الَّذِينَ كَفَرُوا مِنْ قَوْمِهِ مَا هَذَا إِلَّا بَشَرٌ مِثْلُكُمْ يُرِيدُ أَنْ يَتَفَضَّلَ عَلَيْكُمْ</span>)[المؤمنون:24].</p>\n<p>&nbsp;</p>\n<p>ومن أساليب قوم نوح في رد دعوته: تبرير الامتناع عن الإجابة بكونه بشراً مثلهم، ولو كانت الرسالة صادقة لبعث الله ملكًا بها؛ فقد قالوا: (<span style=\"color: #ff0000;\">وَلَوْ شَاءَ اللَّهُ لَأَنزَلَ مَلائِكَةً مَا سَمِعْنَا بِهَذَا فِي آبَائِنَا الأَوَّلِينَ</span>)[المؤمنون:24]. وهذه حجة باطلة؛ لأن البشر لا يناسبهم إلا رسول منهم.</p>\n<p>&nbsp;</p>\n<p>وقد رد عليهم نوح بقوله: (<span style=\"color: #ff0000;\">يَا قَوْمِ أَرَأَيْتُمْ إِنْ كُنتُ عَلَى بَيِّنَةٍ مِنْ رَبِّي وَآتَانِي رَحْمَةً مِنْ عِنْدِهِ فَعُمِّيَتْ عَلَيْكُمْ أَنُلْزِمُكُمُوهَا وَأَنْتُمْ لَهَا كَارِهُو</span>نَ)[هود:28].</p>\n<p>&nbsp;</p>\n<p>ومن أساليب قوم نوح في رد دعوته: تبرير كبار قومه امتناعهم عن إجابته بكون أتباعه من الضعفاء، وطالبوه بطردهم، قال -تعالى-: (<span style=\"color: #ff0000;\">قَالُوا أَنُؤْمِنُ لَكَ وَاتَّبَعَكَ الأَرْذَلُونَ)</span>[الشعراء:111].</p>\n<p>فرد عليهم نوح-عليه السلام-بالامتناع عن طرد المؤمنين الضعفاء؛ لأسباب ذكرها، كما -تعالى- عنه: (<span style=\"color: #ff0000;\">وَلا أَقُولُ لِلَّذِينَ تَزْدَرِي أَعْيُنُكُمْ لَنْ يُؤْتِيَهُمُ اللَّهُ خَيْرًا اللَّهُ أَعْلَمُ بِمَا فِي أَنفُسِهِمْ إِنِّي إِذًا لَمِنَ الظَّالِمِينَ</span>)[هود:31]، وقال: (<span style=\"color: #ff0000;\">وَمَا عِلْمِي بِمَا كَانُوا يَعْمَلُونَ *&nbsp; إِنْ حِسَابُهُمْ إِلَّا عَلَى رَبِّي لَوْ تَشْعُرُونَ *&nbsp; وَمَا أَنَا بِطَارِدِ الْمُؤْمِنِينَ * إِنْ أَنَا إِلَّا نَذِيرٌ مُبِينٌ</span>)[الشعراء:112-115].</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد استمر قوم نوح المكذبون في أساليب رد دعوة الحق، فكان من أساليبهم -أيضًا-:</p>\n<p>الهرب والإعراض، والاستكبار والإصرار على الكفر، وتغطية الآذان؛ فراراً من سماع قوله، والتغطي بالثياب؛ فراراً من رؤيته، قال -تعالى-: (<span style=\"color: #ff0000;\">قَالَ رَبِّ إِنِّي دَعَوْتُ قَوْمِي لَيْلًا وَنَهَارًا * فَلَمْ يَزِدْهُمْ دُعَائِي إِلَّا فِرَارًا * وَإِنِّي كُلَّمَا دَعَوْتُهُمْ لِتَغْفِرَ لَهُمْ جَعَلُوا أَصَابِعَهُمْ فِي آذَانِهِمْ وَاسْتَغْشَوْا ثِيَابَهُمْ وَأَصَرُّوا وَاسْتَكْبَرُوا اسْتِكْبَارًا</span>)[نوح:5-7].</p>\n<p>&nbsp;</p>\n<p>وكان من أساليبهم -أيضًا-: مواصلة عصيان نوح، واتباع الضعفاء لرؤساء الضلال، ومكر أولئك الرؤساء بالضعفاء، وتوصيتهم بالاستمرار على عبادة الأصنام؛ قال -تعالى-: (<span style=\"color: #ff0000;\">قَالَ نُوحٌ رَبِّ إِنَّهُمْ عَصَوْنِي وَاتَّبَعُوا مَنْ لَمْ يَزِدْهُ مَالُهُ وَوَلَدُهُ إِلَّا خَسَارًا * وَمَكَرُوا مَكْرًا كُبَّارًا * وَقَالُوا لا تَذَرُنَّ آلِهَتَكُمْ وَلا تَذَرُنَّ وَدًّا وَلا سُوَاعًا وَلا يَغُوثَ وَيَعُوقَ وَنَسْرًا</span>)[نوح:21-23].</p>\n<p>&nbsp;</p>\n<p>فلما ستمر نوح-عليه السلام-في جدالهم ودعوتهم الملحّة وصلوا إلى أسلوبين ختموا بهما أساليب الصد، أولهما:</p>\n<p>المطالبة بتعجيل العذاب؛ تحديًا وتكذيبا؛ قال -تعالى-: (<span style=\"color: #ff0000;\">قَالُوا يَا نُوحُ قَدْ جَادَلْتَنَا فَأَكْثَرْتَ جِدَالَنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنتَ مِنَ الصَّادِقِينَ</span>)[هود:32].</p>\n<p>&nbsp;</p>\n<p>وثانيهما: توعد نوح بالقتل رميًا بالحجارة، قال -تعالى-: (<span style=\"color: #ff0000;\">قَالُوا لَئِنْ لَمْ تَنْتَهِ يَا نُوحُ لَتَكُونَنَّ مِنَ الْمَرْجُومِينَ</span>)[الشعراء:116].</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولسائل أن يسأل عن النهاية التي ختمت بها قصة نوح، وما مآل نوح-عليه السلام- والمؤمنين، وما عاقبة الكافرين والمكذِّبين؟</p>\n<p>&nbsp;</p>\n<p>هذا ما سنعرفه-إن شاء الله- في خطبة أخرى إن شاء الله.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن يجعلنا من المستجيبين للحق، العاملين به.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّمُوا على خير خلق الله نبينا محمد؛ فقد أمرنا الله بهذا، فقال: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قصة_نوح-عليه_السلام-_في_القرآن_الكريم_(الجزء_الأول).doc",
      "path": "/database/files/قصة_نوح-عليه_السلام-_في_القرآن_الكريم_(الجزء_الأول).doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%A9-%D9%86%D9%88%D8%AD-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D8%A7-2/download-file/363199"
    }
  ],
  "mainCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قصة-نوح-عليه-السلام-في-القرآن-الكريم-ا-2"
}
