{
  "id": 640,
  "title": "قصة موسى والسحرة",
  "slug": "قصة-موسى-والسحرة",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في قصة سحرة فرعون مع موسى وفرعون 2/أبرز الفوائد المستفادة من القصة 3/أهمية الدعاء والافتقار إلى الله وحده.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من أعظم الفوائدِ التي نستخلصها من هؤلاء السحرة هي ثباتُهم وتسليمُهم في أول امتحانٍ، ومع هذا يقفون هذا الموقف الذي يعجز عنه كثيرٌ من الناس أمام فِتَنٍ هي أقلُّ بكثير من هذا الابتلاء، كم من الناس أصبح ينتكس أمام فتنة المال! فأصبح يأكل الربا والحرام وأموال اليتامى والأموات،..\n                \n                                \n                \n                    الخُطْبة الأُولَى:\n \nإنَّ الحمدَ لله؛ نحمدُه وَنستَعِينُه ونسْتغْفِرُه، ونعوذُ باللهِ من شُرُورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومَن سَار على نهجِه، واقْتَفَى أثرَه إلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.\n \nأمَّا بَعْدُ: فأوصيكم ونفسي بتقوى الله -عَزَّ وَجَلَّ-، فهي العُرْوَةُ الوُثْقَى، والوصية الأقوى، وهي الفوز الحقيقي في الأولى والأخرى.\n \nإخوة الإسلام: من أكثر المواقف التي كررها الله في كتابه موقفُ سحرة فرعون مع موسى وفرعون، هو حقيقٌ أن يتأمَّلَ وأن يعتبرَ منه، كانوا في مكانتهم بين قومهم وشهرتهم بين الناس، وغِناهم في قصورهم وممتلكاتهم، وكانوا أخصَّ السَحَرة وأعلمهم بالسحر في مملكة اشتهرت بالسحر والشعوذة، حتى إن فرعون أرسل في المدائن والأقاليم ليحشروا السحرة إليه، وقال: ايتوني بكل سَحَّارٍ عليم؛ أي البالغ في سحره مبلغًا عظيمًا.\n \nفلما جاء السحرةُ وهم لا يترددون أن سحرهم هو الغالب المنتصر، بل وصف الله ذلك بقوله: (وَجَاءُوا بِسِحْرٍ عَظِيمٍ)[الأعراف:116]، فلما جاءوا فمِن ثقتهم بأنفسهم أنهم شارطوا فرعون على الأجرة، ووعدهم أنهم إن غلبوا موسى ليثيبنهم وليعطينهم عطاءً جزيلًا، وعدهم ومَنَّاهم أن يعطيهم ما أرادوا ويجعلهم من جلسائه والمقربين عنده.\n \nفلما جاء موعد المغالبة والمبارزة، واحتشد الناس لها، وانتشرت الأخبار بموعدها، وصارت حديثَ الناس حتى عَلِمَها الصغيرُ والكبيرُ، وفي ضحى يوم الزينة تلاقى الحق والباطل، والناس محتشدةٌ متطلعةٌ؛ رجلٌ واحدٌ أمام فِئام من السحرة المشعوذة، رجلٌ واحدٌ يقف أمام قوى الشر الإنسية والشيطانية.\n \nفاجتمع الإنس والجن لِيَرَوْا حقيقةَ موسى، فقالوا بكل تَكَبُّرٍ وتغطرسٍ وتألٍّ وعدم مبالاة: هل نلقي أو تكون أول من ألقى؟ فلا فرق عندنا، فقال لهم موسى -عليه السلام-: ألقوا أنتم أولًا. وقد قيل بأن لله حكمة في هذا، والله أعلم، ليرى الناس صنيعهم ويتأملوا، فإذا فرغوا من بهرجهم وسحرهم جاءهم الحق الواضح الجلي بعد التطلب له والانتظار منهم لمجيئه، فيكون أَوْقَعَ في النفوس، وكذا كان، ولهذا قال -تعالى-: (قَالَ أَلْقُوا فَلَمَّا أَلْقَوْا سَحَرُوا أَعْيُنَ النَّاسِ وَاسْتَرْهَبُوهُمْ)[الأعراف:116]، وقال -تعالى-: (قَالَ بَلْ أَلْقُوا فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِنْ سِحْرِهِمْ أَنَّهَا تَسْعَى * فَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُوسَى)[طه: 66-67].\n \nفلما امتلأتْ نفوس الناس خوفًا وخشيةً من هؤلاء وسحرهم ألقى موسى عصاه، فإذا هي تَلْقَفُ حِبالَهم وعِصِيَّهم لَقْفًا والناس ينظرون.\n \nقال ابن عباس: \"فَجَعَلَتْ لا تَمُرُّ بشيءٍ من حِبالهم ولا من خشبهم إلا التقمَتْهُ، فعَرَفَ السحرةُ أن هذا شيءٌ من السماء، ليس هذا بسحرٍ، فخروا سُجَّدًا و(قَالُوا آمَنَّا بِرَبِّ الْعَالَمِينَ * رَبِّ مُوسَى وَهَارُونَ)[الشعراء: 47-48]\"(تفسير ابن كثير 2/317). وقالوا: لو كان هذا ساحرًا ما غلبنا، فسجدوا لله رب العالمين أمام الناس وأمام فرعون.\n \nفغضب فرعونُ ووقعت له هزائمُ عدة، فالناسُ ينظرونَ ولا يقدر على الانتصارِ، والسحرةُ الأقوياءُ أصبحوا مؤمنين، وتلاشت شعارات الربوبية والقوة والسطوة له، (قَالَ فِرْعَوْنُ آمَنْتُمْ بِهِ قَبْلَ أَنْ آذَنَ لَكُمْ إِنَّ هَذَا لَمَكْرٌ مَكَرْتُمُوهُ فِي الْمَدِينَةِ لِتُخْرِجُوا مِنْهَا أَهْلَهَا فَسَوْفَ تَعْلَمُونَ * لَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ ثُمَّ لَأُصَلِّبَنَّكُمْ أَجْمَعِينَ * قَالُوا إِنَّا إِلَى رَبِّنَا مُنْقَلِبُونَ * وَمَا تَنْقِمُ مِنَّا إِلَّا أَنْ آمَنَّا بِآيَاتِ رَبِّنَا لَمَّا جَاءَتْنَا رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَتَوَفَّنَا مُسْلِمِينَ)[الأعراف:123-126].\n \nفتأمَّلْ عِتَابَ فرعونَ، لم يقل كيف آمنتم وهو على باطل، بل لهول المصيبة قال قبل أن آذنَ، فهددهم بالقتل والتعذيب.  قال السعدي -رحمه الله- معلقًا على قوله: (قَبْلَ أَنْ آذَنَ لَكُمْ): \"كان الخبيثُ حاكمًا مستبدًّا على الأبدان والأقوال، قد تقرَّر عنده وعندهم أن قولَه هو المطاعُ، وأمره نافذٌ فيهم، ولا خروج لأحدٍ عن قوله وحكمه، وبهذه الحالة تَنْحَطُّ الأممُ وتضعف عقولها ونفوذها، وتعجزُ عن المدافعة عن حقوقها، ولهذا قال الله عنه: (فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ)[الزخرف:54]، وقال هنا: (آمَنْتُمْ بِهِ قَبْلَ أَنْ آذَنَ لَكُمْ)[الأعراف:123]، أي: فهذا سوءُ أدبٍ منكم وتجرؤٌ عَلَيَّ\"(تيسير الكريم الرحمن في تفسير كلام المنان 1/300).\n \nوقالوا لفرعون: (فَاقْضِ مَا أَنْتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا * إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ السِّحْرِ وَاللهُ خَيْرٌ وَأَبْقَى * إِنَّهُ مَنْ يَأْتِ رَبَّهُ مُجْرِمًا فَإِنَّ لَهُ جَهَنَّمَ لَا يَمُوتُ فِيهَا وَلَا يَحْيَى * وَمَنْ يَأْتِهِ مُؤْمِنًا قَدْ عَمِلَ الصَّالِحَاتِ فَأُولَئِكَ لَهُمُ الدَّرَجَاتُ الْعُلَى)[طه: 72-75]، فكانوا في أول النهار سحرةً، فصاروا في آخره شهداءَ بَرَرَةً.\n \nأعوذ بالله من الشيطان الرجيم، (قَالُوا لَا ضَيْرَ إِنَّا إِلَى رَبِّنَا مُنْقَلِبُونَ * إِنَّا نَطْمَعُ أَنْ يَغْفِرَ لَنَا رَبُّنَا خَطَايَانَا أَنْ كُنَّا أَوَّلَ الْمُؤْمِنِينَ)[الشعراء:50-51].\n \nبَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله تعظيمًا لشانه، وأشهد أن محمدًا عبده ورسوله الداعي إلى جنته ورضوانه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانه.\n \nأمَّا بَعْدُ: مَعْشرَ الإخوةِ: إنَّ من أعظم الفوائدِ التي نستخلصها من هؤلاء السحرة هي ثباتُهم وتسليمُهم في أول امتحانٍ، ومع هذا يقفون هذا الموقف الذي يعجز عنه كثيرٌ من الناس أمام فِتَنٍ هي أقلُّ بكثير من هذا الابتلاء، كم من الناس أصبح ينتكس أمام فتنة المال! فأصبح يأكل الربا والحرام وأموال اليتامى والأموات، ويأكل مال إخوته وأخواته وأبنائه وبناته وزوجته، فلا يقدر على الوقوف أمام هذه الفتنة، وكم من الناس يقف عاجزًا أمام فتنة الشهوة! فيأتي الحرام من الزنا واللواط وتكشف العورات، ولا يقدر أن يقول: إني أخاف الله. وكم من الناس يقف عاجزًا أمام سَطْوَةِ نفسه عن الانتقام! فيظلم ويبغي ويؤذي عباد الله دون وَجَلٍ أو خوفٍ.\n \nقال الحسن: \"سبحانَ الله! القوم كفارٌ، وهم أشدُّ الكافرين كفرًا، ثبت في قلوبهم الإيمان في طَرْفَةِ عينٍ، فلم يتعاظَمْ عندهم أن قالوا: (فَاقْضِ مَا أَنْتَ قَاضٍ)[طه:72]، في ذات الله تعالى، والله إن أحدَكُم اليوم ليصحب القرآن ستين عامًا، ثم إنه يبيع دينَه بثمنٍ حقيرٍ\"(مفاتيح الغيب: 10/441).\n \nهذا في زمانه فكيف بزماننا، ومن أعظم الفوائد أنْهم فَرُّوا إلى أعظم الأسباب في التثبيت وهو الدعاء، نعم الدعاء والتذلُّل لله وطلب معونته وتوفيقه في الثبات، فهم قالوا: (رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَتَوَفَّنَا مُسْلِمِينَ)[الأعراف:126].\n \nعليكم بهذا الدعاء في كل وقت وحين، واسألوا الله الثبات، وإذا كان رسولنا -صلى الله عليه وسلم- يسأل هذا فكيف بغيره، روى الإمام أحمد في مسنده بإسناد صحيح من حديث أنسٍ قال: كان النبي -صلى الله عليه وسلم- يُكْثِرُ أَنْ يَقُولَ: \"يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ\"، قال: فقلنا: يَا رَسُولَ اللهِ، آمَنَّا بِكَ وَبِمَا جِئْتَ بِهِ، فَهَلْ تَخَافُ عَلَيْنَا؟ قال: فقال: \"نَعَمْ إِنَّ الْقُلُوبَ بَيْنَ إِصْبَعَيْنِ مِنْ أَصَابِعِ اللهِ -عَزَّ وَجَلَّ- يُقَلِّبُهَا\"(أخرجه أحمد: 12128).\nوقد كان أكثر قسمه -صلى الله عليه وسلم- كما في صحيح البخاري: \"لَا وَمُقَلِّبَ الْقُلُوبِ\"(أخرجه البخاري:6243).\n \nمن أجل أن يذكر نفسه بفقره وحاجته إلى مولاه، وأنه مهما بلغ العبد؛ فإنه معرّض للبلاء والفتنة، مهما بلغ علمه وارتفعت مكانته، رحماك يا الله، لئن كان رسول الله -صلى الله عليه وسلم- يشفقُ على نفسه وهو أمين الله على وحيه ومصطفاه، فماذا نقول؟ ولِمَ لا نخاف كخوفه؟ كان رسولكم -صلى الله عليه وسلم- كما في صحيح مسلم يقول في دعائه: \"اللَّهُمَّ مُصَرِّفَ القُلُوبِ صَرِّفْ قُلُوبنَا عَلَى طَاعَتِكَ\"(أخرجه مسلم: 2654).\n \nواسمعوا إلى دعائه -صلى الله عليه وسلم- مع أنه أتقى الخلق وأبر الخلق وأخشع الخلق، فقد روى مسلمٌ عن ابن عباس -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- كان يقول: \"أعُوذُ بعزَّتِكَ، لَا إِلَهَ إلَّا أَنْتَ، أنْ تُضِلَّني\"(أخرجه مسلم 2717).\n \nومن فوائد موقفهم هو تذكرهم لما عند الله، وأن ثوابه أعظم مما يخسرونه، وأن عقابَه أشَدُّ مما يحذرونه، تأمل قولهم: (إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ السِّحْرِ وَاللَّهُ خَيْرٌ وَأَبْقَى)[طه:73]، ثوابًا وأعظم عقابًا منك، وخيره أَبْقى وأدوم من خيرك؛ لأنه باقٍ، وخيرُكَ وشرك زائلٌ، والخير الباقي خير من الفاني، والشر الفاني أهون من الباقي، وهذه الجملة بمقابلة (أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَى)[طه:71].\n \nفاللهُمَّ ثبتنا على دينك، ولا تضلنا بعد إذ هديتنا، وأعذنا من فتنة المحيا والممات فلا نهلك، وأنت رجاؤُنا يا عظيم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في قصة سحرة فرعون مع موسى وفرعون 2/أبرز الفوائد المستفادة من القصة 3/أهمية الدعاء والافتقار إلى الله وحده.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من أعظم الفوائدِ التي نستخلصها من هؤلاء السحرة هي ثباتُهم وتسليمُهم في أول امتحانٍ، ومع هذا يقفون هذا الموقف الذي يعجز عنه كثيرٌ من الناس أمام فِتَنٍ هي أقلُّ بكثير من هذا الابتلاء، كم من الناس أصبح ينتكس أمام فتنة المال! فأصبح يأكل الربا والحرام وأموال اليتامى والأموات،..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"345548\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله؛ نحمدُه وَنستَعِينُه ونسْتغْفِرُه، ونعوذُ باللهِ من شُرُورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومَن سَار على نهجِه، واقْتَفَى أثرَه إلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فأوصيكم ونفسي بتقوى الله -عَزَّ وَجَلَّ-، فهي العُرْوَةُ الوُثْقَى، والوصية الأقوى، وهي الفوز الحقيقي في الأولى والأخرى.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: من أكثر المواقف التي كررها الله في كتابه موقفُ سحرة فرعون مع موسى وفرعون، هو حقيقٌ أن يتأمَّلَ وأن يعتبرَ منه، كانوا في مكانتهم بين قومهم وشهرتهم بين الناس، وغِناهم في قصورهم وممتلكاتهم، وكانوا أخصَّ السَحَرة وأعلمهم بالسحر في مملكة اشتهرت بالسحر والشعوذة، حتى إن فرعون أرسل في المدائن والأقاليم ليحشروا السحرة إليه، وقال: ايتوني بكل سَحَّارٍ عليم؛ أي البالغ في سحره مبلغًا عظيمًا.</p>\n<p>&nbsp;</p>\n<p>فلما جاء السحرةُ وهم لا يترددون أن سحرهم هو الغالب المنتصر، بل وصف الله ذلك بقوله: (<span style=\"color: #ff0000;\"><strong>وَجَاءُوا بِسِحْرٍ عَظِيمٍ</strong></span>)[الأعراف:116]، فلما جاءوا فمِن ثقتهم بأنفسهم أنهم شارطوا فرعون على الأجرة، ووعدهم أنهم إن غلبوا موسى ليثيبنهم وليعطينهم عطاءً جزيلًا، وعدهم ومَنَّاهم أن يعطيهم ما أرادوا ويجعلهم من جلسائه والمقربين عنده.</p>\n<p>&nbsp;</p>\n<p>فلما جاء موعد المغالبة والمبارزة، واحتشد الناس لها، وانتشرت الأخبار بموعدها، وصارت حديثَ الناس حتى عَلِمَها الصغيرُ والكبيرُ، وفي ضحى يوم الزينة تلاقى الحق والباطل، والناس محتشدةٌ متطلعةٌ؛ رجلٌ واحدٌ أمام فِئام من السحرة المشعوذة، رجلٌ واحدٌ يقف أمام قوى الشر الإنسية والشيطانية.</p>\n<p>&nbsp;</p>\n<p>فاجتمع الإنس والجن لِيَرَوْا حقيقةَ موسى، فقالوا بكل تَكَبُّرٍ وتغطرسٍ وتألٍّ وعدم مبالاة: هل نلقي أو تكون أول من ألقى؟ فلا فرق عندنا، فقال لهم موسى -عليه السلام-: ألقوا أنتم أولًا. وقد قيل بأن لله حكمة في هذا، والله أعلم، ليرى الناس صنيعهم ويتأملوا، فإذا فرغوا من بهرجهم وسحرهم جاءهم الحق الواضح الجلي بعد التطلب له والانتظار منهم لمجيئه، فيكون أَوْقَعَ في النفوس، وكذا كان، ولهذا قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>قَالَ أَلْقُوا فَلَمَّا أَلْقَوْا سَحَرُوا أَعْيُنَ النَّاسِ وَاسْتَرْهَبُوهُمْ</strong></span>)[الأعراف:116]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>قَالَ بَلْ أَلْقُوا فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِنْ سِحْرِهِمْ أَنَّهَا تَسْعَى * فَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُوسَى</strong></span>)[طه: 66-67].</p>\n<p>&nbsp;</p>\n<p>فلما امتلأتْ نفوس الناس خوفًا وخشيةً من هؤلاء وسحرهم ألقى موسى عصاه، فإذا هي تَلْقَفُ حِبالَهم وعِصِيَّهم لَقْفًا والناس ينظرون.</p>\n<p>&nbsp;</p>\n<p>قال ابن عباس: \"فَجَعَلَتْ لا تَمُرُّ بشيءٍ من حِبالهم ولا من خشبهم إلا التقمَتْهُ، فعَرَفَ السحرةُ أن هذا شيءٌ من السماء، ليس هذا بسحرٍ، فخروا سُجَّدًا و(<span style=\"color: #ff0000;\"><strong>قَالُوا آمَنَّا بِرَبِّ الْعَالَمِينَ * رَبِّ مُوسَى وَهَارُونَ</strong></span>)[الشعراء: 47-48]\"(تفسير ابن كثير 2/317). وقالوا: لو كان هذا ساحرًا ما غلبنا، فسجدوا لله رب العالمين أمام الناس وأمام فرعون.</p>\n<p>&nbsp;</p>\n<p>فغضب فرعونُ ووقعت له هزائمُ عدة، فالناسُ ينظرونَ ولا يقدر على الانتصارِ، والسحرةُ الأقوياءُ أصبحوا مؤمنين، وتلاشت شعارات الربوبية والقوة والسطوة له، (<span style=\"color: #ff0000;\"><strong>قَالَ فِرْعَوْنُ آمَنْتُمْ بِهِ قَبْلَ أَنْ آذَنَ لَكُمْ إِنَّ هَذَا لَمَكْرٌ مَكَرْتُمُوهُ فِي الْمَدِينَةِ لِتُخْرِجُوا مِنْهَا أَهْلَهَا فَسَوْفَ تَعْلَمُونَ * لَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ ثُمَّ لَأُصَلِّبَنَّكُمْ أَجْمَعِينَ * قَالُوا إِنَّا إِلَى رَبِّنَا مُنْقَلِبُونَ * وَمَا تَنْقِمُ مِنَّا إِلَّا أَنْ آمَنَّا بِآيَاتِ رَبِّنَا لَمَّا جَاءَتْنَا رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَتَوَفَّنَا مُسْلِمِينَ</strong></span>)[الأعراف:123-126].</p>\n<p>&nbsp;</p>\n<p>فتأمَّلْ عِتَابَ فرعونَ، لم يقل كيف آمنتم وهو على باطل، بل لهول المصيبة قال قبل أن آذنَ، فهددهم بالقتل والتعذيب. &nbsp;قال السعدي -رحمه الله- معلقًا على قوله: (<span style=\"color: #ff0000;\"><strong>قَبْلَ أَنْ آذَنَ لَكُمْ</strong></span>): \"كان الخبيثُ حاكمًا مستبدًّا على الأبدان والأقوال، قد تقرَّر عنده وعندهم أن قولَه هو المطاعُ، وأمره نافذٌ فيهم، ولا خروج لأحدٍ عن قوله وحكمه، وبهذه الحالة تَنْحَطُّ الأممُ وتضعف عقولها ونفوذها، وتعجزُ عن المدافعة عن حقوقها، ولهذا قال الله عنه: (<span style=\"color: #ff0000;\"><strong>فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ</strong></span>)[الزخرف:54]، وقال هنا: (<span style=\"color: #ff0000;\"><strong>آمَنْتُمْ بِهِ قَبْلَ أَنْ آذَنَ لَكُمْ</strong></span>)[الأعراف:123]، أي: فهذا سوءُ أدبٍ منكم وتجرؤٌ عَلَيَّ\"(تيسير الكريم الرحمن في تفسير كلام المنان 1/300).</p>\n<p>&nbsp;</p>\n<p>وقالوا لفرعون: (<span style=\"color: #ff0000;\"><strong>فَاقْضِ مَا أَنْتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا * إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ السِّحْرِ وَاللهُ خَيْرٌ وَأَبْقَى * إِنَّهُ مَنْ يَأْتِ رَبَّهُ مُجْرِمًا فَإِنَّ لَهُ جَهَنَّمَ لَا يَمُوتُ فِيهَا وَلَا يَحْيَى * وَمَنْ يَأْتِهِ مُؤْمِنًا قَدْ عَمِلَ الصَّالِحَاتِ فَأُولَئِكَ لَهُمُ الدَّرَجَاتُ الْعُلَى</strong></span>)[طه: 72-75]، فكانوا في أول النهار سحرةً، فصاروا في آخره شهداءَ بَرَرَةً.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، (<span style=\"color: #ff0000;\"><strong>قَالُوا لَا ضَيْرَ إِنَّا إِلَى رَبِّنَا مُنْقَلِبُونَ * إِنَّا نَطْمَعُ أَنْ يَغْفِرَ لَنَا رَبُّنَا خَطَايَانَا أَنْ كُنَّا أَوَّلَ الْمُؤْمِنِينَ</strong></span>)[الشعراء:50-51].</p>\n<p>&nbsp;</p>\n<p>بَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله تعظيمًا لشانه، وأشهد أن محمدًا عبده ورسوله الداعي إلى جنته ورضوانه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: مَعْشرَ الإخوةِ: إنَّ من أعظم الفوائدِ التي نستخلصها من هؤلاء السحرة هي ثباتُهم وتسليمُهم في أول امتحانٍ، ومع هذا يقفون هذا الموقف الذي يعجز عنه كثيرٌ من الناس أمام فِتَنٍ هي أقلُّ بكثير من هذا الابتلاء، كم من الناس أصبح ينتكس أمام فتنة المال! فأصبح يأكل الربا والحرام وأموال اليتامى والأموات، ويأكل مال إخوته وأخواته وأبنائه وبناته وزوجته، فلا يقدر على الوقوف أمام هذه الفتنة، وكم من الناس يقف عاجزًا أمام فتنة الشهوة! فيأتي الحرام من الزنا واللواط وتكشف العورات، ولا يقدر أن يقول: إني أخاف الله. وكم من الناس يقف عاجزًا أمام سَطْوَةِ نفسه عن الانتقام! فيظلم ويبغي ويؤذي عباد الله دون وَجَلٍ أو خوفٍ.</p>\n<p>&nbsp;</p>\n<p>قال الحسن: \"سبحانَ الله! القوم كفارٌ، وهم أشدُّ الكافرين كفرًا، ثبت في قلوبهم الإيمان في طَرْفَةِ عينٍ، فلم يتعاظَمْ عندهم أن قالوا: (<span style=\"color: #ff0000;\"><strong>فَاقْضِ مَا أَنْتَ قَاضٍ</strong></span>)[طه:72]، في ذات الله تعالى، والله إن أحدَكُم اليوم ليصحب القرآن ستين عامًا، ثم إنه يبيع دينَه بثمنٍ حقيرٍ\"(مفاتيح الغيب: 10/441).</p>\n<p>&nbsp;</p>\n<p>هذا في زمانه فكيف بزماننا، ومن أعظم الفوائد أنْهم فَرُّوا إلى أعظم الأسباب في التثبيت وهو الدعاء، نعم الدعاء والتذلُّل لله وطلب معونته وتوفيقه في الثبات، فهم قالوا: (<span style=\"color: #ff0000;\"><strong>رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَتَوَفَّنَا مُسْلِمِينَ</strong></span>)[الأعراف:126].</p>\n<p>&nbsp;</p>\n<p>عليكم بهذا الدعاء في كل وقت وحين، واسألوا الله الثبات، وإذا كان رسولنا -صلى الله عليه وسلم- يسأل هذا فكيف بغيره، روى الإمام أحمد في مسنده بإسناد صحيح من حديث أنسٍ قال: كان النبي -صلى الله عليه وسلم- يُكْثِرُ أَنْ يَقُولَ: \"<span style=\"color: #0000ff;\"><strong>يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ</strong></span>\"، قال: فقلنا: يَا رَسُولَ اللهِ، آمَنَّا بِكَ وَبِمَا جِئْتَ بِهِ، فَهَلْ تَخَافُ عَلَيْنَا؟ قال: فقال: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ إِنَّ الْقُلُوبَ بَيْنَ إِصْبَعَيْنِ مِنْ أَصَابِعِ اللهِ -عَزَّ وَجَلَّ- يُقَلِّبُهَا</strong></span>\"(أخرجه أحمد: 12128).</p>\n<p>وقد كان أكثر قسمه -صلى الله عليه وسلم- كما في صحيح البخاري: \"<span style=\"color: #0000ff;\"><strong>لَا وَمُقَلِّبَ الْقُلُوبِ</strong></span>\"(أخرجه البخاري:6243).</p>\n<p>&nbsp;</p>\n<p>من أجل أن يذكر نفسه بفقره وحاجته إلى مولاه، وأنه مهما بلغ العبد؛ فإنه معرّض للبلاء والفتنة، مهما بلغ علمه وارتفعت مكانته، رحماك يا الله، لئن كان رسول الله -صلى الله عليه وسلم- يشفقُ على نفسه وهو أمين الله على وحيه ومصطفاه، فماذا نقول؟ ولِمَ لا نخاف كخوفه؟ كان رسولكم -صلى الله عليه وسلم- كما في صحيح مسلم يقول في دعائه: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ مُصَرِّفَ القُلُوبِ صَرِّفْ قُلُوبنَا عَلَى طَاعَتِكَ</strong></span>\"(أخرجه مسلم: 2654).</p>\n<p>&nbsp;</p>\n<p>واسمعوا إلى دعائه -صلى الله عليه وسلم- مع أنه أتقى الخلق وأبر الخلق وأخشع الخلق، فقد روى مسلمٌ عن ابن عباس -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- كان يقول: <span style=\"color: #0000ff;\">\"<strong>أعُوذُ بعزَّتِكَ، لَا إِلَهَ إلَّا أَنْتَ، أنْ تُضِلَّني</strong></span>\"(أخرجه مسلم 2717).</p>\n<p>&nbsp;</p>\n<p>ومن فوائد موقفهم هو تذكرهم لما عند الله، وأن ثوابه أعظم مما يخسرونه، وأن عقابَه أشَدُّ مما يحذرونه، تأمل قولهم: (<span style=\"color: #ff0000;\"><strong>إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ السِّحْرِ وَاللَّهُ خَيْرٌ وَأَبْقَى</strong></span>)[طه:73]، ثوابًا وأعظم عقابًا منك، وخيره أَبْقى وأدوم من خيرك؛ لأنه باقٍ، وخيرُكَ وشرك زائلٌ، والخير الباقي خير من الفاني، والشر الفاني أهون من الباقي، وهذه الجملة بمقابلة (<span style=\"color: #ff0000;\"><strong>أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَى</strong></span>)[طه:71].</p>\n<p>&nbsp;</p>\n<p>فاللهُمَّ ثبتنا على دينك، ولا تضلنا بعد إذ هديتنا، وأعذنا من فتنة المحيا والممات فلا نهلك، وأنت رجاؤُنا يا عظيم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قصة_موسى_والسحرة.doc",
      "path": "/database/files/قصة_موسى_والسحرة.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%A9-%D9%85%D9%88%D8%B3%D9%89-%D9%88%D8%A7%D9%84%D8%B3%D8%AD%D8%B1%D8%A9/download-file/345549"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قصة-موسى-والسحرة"
}
