{
  "id": 632,
  "title": "قصة نبوية (2) معجزات وفوائد (تكثير الطعام)",
  "slug": "قصة-نبوية-2-معجزات-وفوائد-تكثير-الطعام",
  "author": {
    "name_prefix": null,
    "first_name": "حسام",
    "last_name": "بن عبد العزيز الجبرين"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية تأييد الله لأنبيائه بالمعجزات 2/أعظم معجزات نبينا محمد صلى الله عليه وسلم 3/تكثير الطعام القليل بين يدي رسول الله صلى الله عليه وسلم 4/أبرز الدروس المستفادة من معجزات تكثير الطعام.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذا شيءٌ من شظف العيش الذي مرَّ برسولنا -صلى الله عليه وسلم- وصحابته الكرام وهُم مَن هم! والواجب علينا مع وفرةِ الأرزاق وتنوُّعِها وسبلِ الراحة وتطورها أن نستشعر بقلوبنا عظمة ما أنعم الله علينا، ونزداد حمدًا لله بألسنتنا، وشكرًا لله بفعل ما يرضيه واجتناب ما يُسخطه ومن ذلك: الإسراف وإهانة النعمة.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله العليِ العظيم، التوابِ الرحيم، العليمِ الحكيم، وأشهد ألا إله إلا اللهُ الأولُ الآخر، القادرُ القاهر، وأشهد أن محمدًا عبدُ الله ورسوله، أكُرم بالمقامِ المحمود والحوضِ المورود، صلى الله وسلم عليه وعلى آله وأصحابه.\n \nأما بعد: فأوصيكم ونفسي بتقوى الله؛ فإنها وصاية الله للأولين والآخرين (وَسَارِعُواْ إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ)[آل عمران:133].\n \nعباد الرحمن: يؤيد اللهُ -سبحانه- رسلَه بمعجزاتٍ تدل على صدقهم، وتزيد إيمان أتباعهم، وتقطع الحُجةَ على معانديهم والمشككين فيهم، وقد كان لرسولنا -صلى الله عليه وسلم- معجزات كثيرة وأعظمها القرآن الكريم.\n \nوحديثنا اليوم عن معجزات عايشها الصحابة -رضي الله عنهم-، وروتها كتب الصحاح، سَنَمُرّ عليها ثم نذكر بعض فوائدها، ففي الصحيحين عن أنس بن مالك -رضي الله عنه- قال: \"قال أبو طلحة لأم سُلَيم: لقَدْ سَمِعْتُ صَوْتَ رَسولِ اللَّهِ -صلى الله عليه وسلم- ضَعِيفًا، أعْرِفُ فيه الجُوعَ، فَهلْ عِنْدَكِ مِن شيءٍ؟ فأخْرَجَتْ أقْرَاصًا مِن شَعِيرٍ، ثُمَّ أخْرَجَتْ خِمَارًا لَهَا، فَلَفَّتِ الخُبْزَ ببَعْضِهِ، ثُمَّ دَسَّتْهُ تَحْتَ ثَوْبِي، ورَدَّتْنِي ببَعْضِهِ، ثُمَّ أرْسَلَتْنِي إلى رَسولِ اللَّهِ -صلى الله عليه وسلم-، قالَ: فَذَهَبْتُ به، فَوَجَدْتُ رَسولَ اللَّهِ -صلى الله عليه وسلم- في المَسْجِدِ ومعهُ النَّاسُ، فَقُمْتُ عليهم، فَقالَ لي رَسولُ اللَّهِ -صلى الله عليه وسلم-: أرْسَلَكَ أبو طَلْحَةَ؟ فَقُلتُ: نَعَمْ، قالَ: بطَعَامٍ؟ قالَ: فَقُلتُ: نَعَمْ، فَقالَ رَسولُ اللَّهِ -صلى الله عليه وسلم- لِمَن معهُ: قُومُوا. فَانْطَلَقَ وانْطَلَقْتُ بيْنَ أيْدِيهِمْ، حتَّى جِئْتُ أبَا طَلْحَةَ، فَقالَ أبو طَلْحَةَ: يا أُمَّ سُلَيْمٍ، قدْ جَاءَ رَسولُ اللَّهِ -صلى الله عليه وسلم- بالنَّاسِ، وليسَ عِنْدَنَا مِنَ الطَّعَامِ ما نُطْعِمُهُمْ، فَقالَتْ: اللَّهُ ورَسولُهُ أعْلَمُ، قالَ: فَانْطَلَقَ أبو طَلْحَةَ حتَّى لَقِيَ رَسولَ اللَّهِ -صلى الله عليه وسلم-، فأقْبَلَ أبو طَلْحَةَ ورَسولُ اللَّهِ -صلى الله عليه وسلم- حتَّى دَخَلَا، فَقالَ رَسولُ اللَّهِ -صلى الله عليه وسلم-: هَلُمِّي يا أُمَّ سُلَيْمٍ، ما عِنْدَكِ فأتَتْ بذلكَ الخُبْزِ، فأمَرَ به فَفُتَّ، وعَصَرَتْ أُمُّ سُلَيْمٍ عُكَّةً لَهَا فأدَمَتْهُ، ثُمَّ قالَ فيه رَسولُ اللَّهِ -صلى الله عليه وسلم- ما شَاءَ اللَّهُ أنْ يَقُولَ، ثُمَّ قالَ: ائْذَنْ لِعَشَرَةٍ فأذِنَ لهمْ، فأكَلُوا حتَّى شَبِعُوا، ثُمَّ خَرَجُوا، ثُمَّ قالَ: ائْذَنْ لِعَشَرَةٍ فأذِنَ لهمْ فأكَلُوا حتَّى شَبِعُوا، ثُمَّ خَرَجُوا، ثُمَّ قالَ: ائْذَنْ لِعَشَرَةٍ فأذِنَ لهمْ، فأكَلُوا حتَّى شَبِعُوا ثُمَّ خَرَجُوا، ثُمَّ أذِنَ لِعَشَرَةٍ فأكَلَ القَوْمُ كُلُّهُمْ وشَبِعُوا، والقَوْمُ ثَمَانُونَ رَجُلاً\".\n \nوفي رواية لمسلم: \"فَوَضَعَ النبيُّ -صلى الله عليه وسلم- يَدَهُ وَسَمَّى عليه، ثُمَّ قالَ: ائْذَنْ لِعَشَرَةٍ، فأذِنَ لهمْ فَدَخَلُوا، فَقالَ: كُلُوا وَسَمُّوا اللَّهَ، فأكَلُوا حتَّى فَعَلَ ذلكَ بثَمَانِينَ رَجُلاً، ثُمَّ أَكَلَ النبيُّ -صلى الله عليه وسلم- بَعْدَ ذلكَ وَأَهْلُ البَيْتِ، وَتَرَكُوا سُؤْرًا\".\n \nعباد الله: وقد وقع قصة مشابهة لجابر بن عبد الله -رضي الله عنهما-؛ فقد أخرج الشيخان عن جابر بن عبد الله -رضي الله عنهما- قال: لَمَّا حُفِرَ الخَنْدَقُ رَأَيْتُ برَسولِ اللهِ -صلى الله عليه وسلم- خَمَصًا، فَانْكَفَأْتُ إلى امْرَأَتِي، فَقُلتُ لَهَا: هلْ عِنْدَكِ شيءٌ؟ فإنِّي رَأَيْتُ برَسولِ اللهِ -صلى الله عليه وسلم- خَمَصًا شَدِيدًا، فأخْرَجَتْ لي جِرَابًا فيه صَاعٌ مِن شَعِيرٍ، وَلَنَا بُهَيْمَةٌ دَاجِنٌ، قالَ: فَذَبَحْتُهَا وَطَحَنَتْ، فَفَرَغَتْ إلى فَرَاغِي، فَقَطَّعْتُهَا في بُرْمَتِهَا، ثُمَّ وَلَّيْتُ إلى رَسولِ اللهِ -صلى الله عليه وسلم-، فَقالَتْ: لا تَفْضَحْنِي برَسولِ اللهِ -صلى الله عليه وسلم- وَمَن معهُ، قالَ: فَجِئْتُهُ فَسَارَرْتُهُ، فَقُلتُ: يا رَسولَ اللهِ، إنَّا قدْ ذَبَحْنَا بُهَيْمَةً لَنَا، وَطَحَنَتْ صَاعًا مِن شَعِيرٍ كانَ عِنْدَنَا، فَتَعَالَ أَنْتَ في نَفَرٍ معكَ، فَصَاحَ رَسولُ اللهِ -صلى الله عليه وسلم-، وَقالَ: يا أَهْلَ الخَنْدَقِ، إنَّ جَابِرًا قدْ صَنَعَ لَكُمْ سُورًا فَحَيَّ هَلًا بكُمْ، وَقالَ رَسولُ اللهِ -صلى الله عليه وسلم-: لا تُنْزِلُنَّ بُرْمَتَكُمْ، وَلَا تَخْبِزُنَّ عَجِينَتَكُمْ حتَّى أَجِيءَ، فَجِئْتُ وَجَاءَ رَسولُ اللهِ -صلى الله عليه وسلم- يَقْدَمُ النَّاسَ حتَّى جِئْتُ امْرَأَتِي، فَقالَتْ: بكَ وَبِكَ، فَقُلتُ: قدْ فَعَلْتُ الذي قُلْتِ لِي، فأخْرَجْتُ له عَجِينَتَنَا فَبَصَقَ فِيهَا وَبَارَكَ، ثُمَّ عَمَدَ إلى بُرْمَتِنَا فَبَصَقَ فِيهَا وَبَارَكَ، ثُمَّ قالَ: ادْعِي خَابِزَةً فَلْتَخْبِزْ معكِ، وَاقْدَحِي مِن بُرْمَتِكُمْ وَلَا تُنْزِلُوهَا. وَهُمْ أَلْفٌ، فَأُقْسِمُ باللَّهِ لأَكَلُوا حتَّى تَرَكُوهُ وَانْحَرَفُوا، وإنَّ بُرْمَتَنَا لَتَغِطُّ كما هي، وإنَّ عَجِينَتَنَا، أَوْ كما قالَ الضَّحَّاكُ: لَتُخْبَزُ كما هُوَ. (متفق عليه، وهذا لفظ مسلم).\n \nبارك الله لي ولكم بالكتاب والسنة وبما فيهما من الآي والحكمة، واستغفروا الله إنه كان غفارًا.\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nأما بعد: فإن في القصتين السابقتين عبر وفوائد: منها: عَلَم من أعلام النبوة؛ بانخراق العادة بتكثير الطعام القليل؛ ففي قصة أبي طلحة أشبع الطعام ثمانين رجلاً!، وفي قصة جابر أشبع الطعام ألف رجل!!، وعَلَم آخر بإخباره -عليه الصلاة والسلام- أن هذا الطعام سيكفي كما في بعض الروايات، وعَلَم ثالث في قوله لأنس في بعض الروايات: \"أرسلك أبو طلحة؟\" قلت: نعم، قال: \"لطعام؟\" قلت: نعم.\n \nومما يستفاد: ما كان عليه الصحابة من الاهتمام برسول الله -صلى الله عليه وسلم-.\nومما يستفاد: استحباب بعث الهدية، وإن كانت قليلة إلى مرتبة المبعوث إليه؛ لأنها وإن قلّت فهي خير من العدم.\n \nومن الفوائد: خروج صاحب الطعام بين يدي الضيفان لاستقبالهم.\nومن الفوائد: ابتلاء الأنبياء -رضي الله عنهم- بالجوع وغيره جاء في رواية للبخاري: \"إنَّا يَومَ الخَنْدَقِ نَحْفِرُ، فَعَرَضَتْ كُدْيَةٌ شَدِيدَةٌ، فَجَاؤُوا النبيَّ -صلى الله عليه وسلم- فَقالوا: هذِه كُدْيَةٌ عَرَضَتْ في الخَنْدَقِ، فَقَالَ: أنَا نَازِلٌ. ثُمَّ قَامَ وبَطْنُهُ مَعْصُوبٌ بحَجَرٍ، ولَبِثْنَا ثَلَاثَةَ أيَّامٍ لا نَذُوقُ ذَوَاقًا\" إلخ، الحديث.\n \nومما يستفاد: جواز المساررة بالحاجة بحضرة الجماعة.\nومما يستفاد: تواضعُ النبي -صلى الله عليه وسلم- ومشاركتُه أصحابَه في العمل بنفسه مع الجوع الشديد.\nومن الفوائد: اهتمام النبي -صلى الله عليه وسلم- بصحابته -رضي الله عنهم-.\n \nعباد الرحمن: هذا شيءٌ من شظف العيش الذي مرَّ برسولنا -صلى الله عليه وسلم- وصحابته الكرام وهُم مَن هم! والواجب علينا مع وفرةِ الأرزاق وتنوُّعِها وسبلِ الراحة وتطورها أن نستشعر بقلوبنا عظمة ما أنعم الله علينا، ونزداد حمدًا لله بألسنتنا، وشكرًا لله بفعل ما يرضيه واجتناب ما يُسخطه ومن ذلك: الإسراف وإهانة النعمة.\n \nثم صلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية تأييد الله لأنبيائه بالمعجزات 2/أعظم معجزات نبينا محمد صلى الله عليه وسلم 3/تكثير الطعام القليل بين يدي رسول الله صلى الله عليه وسلم 4/أبرز الدروس المستفادة من معجزات تكثير الطعام.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذا شيءٌ من شظف العيش الذي مرَّ برسولنا -صلى الله عليه وسلم- وصحابته الكرام وهُم مَن هم! والواجب علينا مع وفرةِ الأرزاق وتنوُّعِها وسبلِ الراحة وتطورها أن نستشعر بقلوبنا عظمة ما أنعم الله علينا، ونزداد حمدًا لله بألسنتنا، وشكرًا لله بفعل ما يرضيه واجتناب ما يُسخطه ومن ذلك: الإسراف وإهانة النعمة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"350041\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله العليِ العظيم، التوابِ الرحيم، العليمِ الحكيم، وأشهد ألا إله إلا اللهُ الأولُ الآخر، القادرُ القاهر، وأشهد أن محمدًا عبدُ الله ورسوله، أكُرم بالمقامِ المحمود والحوضِ المورود، صلى الله وسلم عليه وعلى آله وأصحابه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم ونفسي بتقوى الله؛ فإنها وصاية الله للأولين والآخرين (<span style=\"color: #ff0000;\"><strong>وَسَارِعُواْ إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ</strong></span>)[آل عمران:133].</p>\n<p>&nbsp;</p>\n<p>عباد الرحمن: يؤيد اللهُ -سبحانه- رسلَه بمعجزاتٍ تدل على صدقهم، وتزيد إيمان أتباعهم، وتقطع الحُجةَ على معانديهم والمشككين فيهم، وقد كان لرسولنا -صلى الله عليه وسلم- معجزات كثيرة وأعظمها القرآن الكريم.</p>\n<p>&nbsp;</p>\n<p>وحديثنا اليوم عن معجزات عايشها الصحابة -رضي الله عنهم-، وروتها كتب الصحاح، سَنَمُرّ عليها ثم نذكر بعض فوائدها، ففي الصحيحين عن أنس بن مالك -رضي الله عنه- قال: \"قال أبو طلحة لأم سُلَيم: لقَدْ سَمِعْتُ صَوْتَ رَسولِ اللَّهِ -صلى الله عليه وسلم- ضَعِيفًا، أعْرِفُ فيه الجُوعَ، فَهلْ عِنْدَكِ مِن شيءٍ؟ فأخْرَجَتْ أقْرَاصًا مِن شَعِيرٍ، ثُمَّ أخْرَجَتْ خِمَارًا لَهَا، فَلَفَّتِ الخُبْزَ ببَعْضِهِ، ثُمَّ دَسَّتْهُ تَحْتَ ثَوْبِي، ورَدَّتْنِي ببَعْضِهِ، ثُمَّ أرْسَلَتْنِي إلى رَسولِ اللَّهِ -صلى الله عليه وسلم-، قالَ: فَذَهَبْتُ به، فَوَجَدْتُ رَسولَ اللَّهِ -صلى الله عليه وسلم- في المَسْجِدِ ومعهُ النَّاسُ، فَقُمْتُ عليهم، فَقالَ لي رَسولُ اللَّهِ -صلى الله عليه وسلم-: <strong><span style=\"color: #0000ff;\">أرْسَلَكَ أبو طَلْحَةَ</span>؟</strong> فَقُلتُ: نَعَمْ، قالَ: <strong><span style=\"color: #0000ff;\">بطَعَامٍ</span>؟</strong> قالَ: فَقُلتُ: نَعَمْ، فَقالَ رَسولُ اللَّهِ -صلى الله عليه وسلم- لِمَن معهُ: <span style=\"color: #0000ff;\"><strong>قُومُوا</strong></span>. فَانْطَلَقَ وانْطَلَقْتُ بيْنَ أيْدِيهِمْ، حتَّى جِئْتُ أبَا طَلْحَةَ، فَقالَ أبو طَلْحَةَ: يا أُمَّ سُلَيْمٍ، قدْ جَاءَ رَسولُ اللَّهِ -صلى الله عليه وسلم- بالنَّاسِ، وليسَ عِنْدَنَا مِنَ الطَّعَامِ ما نُطْعِمُهُمْ، فَقالَتْ: اللَّهُ ورَسولُهُ أعْلَمُ، قالَ: فَانْطَلَقَ أبو طَلْحَةَ حتَّى لَقِيَ رَسولَ اللَّهِ -صلى الله عليه وسلم-، فأقْبَلَ أبو طَلْحَةَ ورَسولُ اللَّهِ -صلى الله عليه وسلم- حتَّى دَخَلَا، فَقالَ رَسولُ اللَّهِ -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\"><strong>هَلُمِّي يا أُمَّ سُلَيْمٍ، ما عِنْدَكِ فأتَتْ بذلكَ الخُبْزِ</strong></span>، فأمَرَ به فَفُتَّ، وعَصَرَتْ أُمُّ سُلَيْمٍ عُكَّةً لَهَا فأدَمَتْهُ، ثُمَّ قالَ فيه رَسولُ اللَّهِ -صلى الله عليه وسلم- ما شَاءَ اللَّهُ أنْ يَقُولَ، ثُمَّ قالَ: <span style=\"color: #0000ff;\"><strong>ائْذَنْ لِعَشَرَةٍ</strong></span> فأذِنَ لهمْ، فأكَلُوا حتَّى شَبِعُوا، ثُمَّ خَرَجُوا، ثُمَّ قالَ: <span style=\"color: #0000ff;\"><strong>ائْذَنْ لِعَشَرَةٍ</strong></span> فأذِنَ لهمْ فأكَلُوا حتَّى شَبِعُوا، ثُمَّ خَرَجُوا، ثُمَّ قالَ: <span style=\"color: #0000ff;\"><strong>ائْذَنْ لِعَشَرَةٍ</strong></span> فأذِنَ لهمْ، فأكَلُوا حتَّى شَبِعُوا ثُمَّ خَرَجُوا، ثُمَّ <span style=\"color: #0000ff;\"><strong>أذِنَ لِعَشَرَةٍ</strong></span> فأكَلَ القَوْمُ كُلُّهُمْ وشَبِعُوا، والقَوْمُ ثَمَانُونَ رَجُلاً\".</p>\n<p>&nbsp;</p>\n<p>وفي رواية لمسلم: \"فَوَضَعَ النبيُّ -صلى الله عليه وسلم- يَدَهُ وَسَمَّى عليه، ثُمَّ قالَ: <span style=\"color: #0000ff;\"><strong>ائْذَنْ لِعَشَرَةٍ</strong></span>، فأذِنَ لهمْ فَدَخَلُوا، فَقالَ: <span style=\"color: #0000ff;\"><strong>كُلُوا وَسَمُّوا اللَّهَ</strong></span>، فأكَلُوا حتَّى فَعَلَ ذلكَ بثَمَانِينَ رَجُلاً، ثُمَّ أَكَلَ النبيُّ -صلى الله عليه وسلم- بَعْدَ ذلكَ وَأَهْلُ البَيْتِ، وَتَرَكُوا سُؤْرًا\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: وقد وقع قصة مشابهة لجابر بن عبد الله -رضي الله عنهما-؛ فقد أخرج الشيخان عن جابر بن عبد الله -رضي الله عنهما- قال: لَمَّا حُفِرَ الخَنْدَقُ رَأَيْتُ برَسولِ اللهِ -صلى الله عليه وسلم- خَمَصًا، فَانْكَفَأْتُ إلى امْرَأَتِي، فَقُلتُ لَهَا: هلْ عِنْدَكِ شيءٌ؟ فإنِّي رَأَيْتُ برَسولِ اللهِ -صلى الله عليه وسلم- خَمَصًا شَدِيدًا، فأخْرَجَتْ لي جِرَابًا فيه صَاعٌ مِن شَعِيرٍ، وَلَنَا بُهَيْمَةٌ دَاجِنٌ، قالَ: فَذَبَحْتُهَا وَطَحَنَتْ، فَفَرَغَتْ إلى فَرَاغِي، فَقَطَّعْتُهَا في بُرْمَتِهَا، ثُمَّ وَلَّيْتُ إلى رَسولِ اللهِ -صلى الله عليه وسلم-، فَقالَتْ: لا تَفْضَحْنِي برَسولِ اللهِ -صلى الله عليه وسلم- وَمَن معهُ، قالَ: فَجِئْتُهُ فَسَارَرْتُهُ، فَقُلتُ: يا رَسولَ اللهِ، إنَّا قدْ ذَبَحْنَا بُهَيْمَةً لَنَا، وَطَحَنَتْ صَاعًا مِن شَعِيرٍ كانَ عِنْدَنَا، فَتَعَالَ أَنْتَ في نَفَرٍ معكَ، فَصَاحَ رَسولُ اللهِ -صلى الله عليه وسلم-، وَقالَ:<span style=\"color: #0000ff;\"> <strong>يا أَهْلَ الخَنْدَقِ، إنَّ جَابِرًا قدْ صَنَعَ لَكُمْ سُورًا فَحَيَّ هَلًا بكُمْ</strong></span>، وَقالَ رَسولُ اللهِ -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\"><strong>لا تُنْزِلُنَّ بُرْمَتَكُمْ، وَلَا تَخْبِزُنَّ عَجِينَتَكُمْ حتَّى أَجِيءَ</strong></span>، فَجِئْتُ وَجَاءَ رَسولُ اللهِ -صلى الله عليه وسلم- يَقْدَمُ النَّاسَ حتَّى جِئْتُ امْرَأَتِي، فَقالَتْ: بكَ وَبِكَ، فَقُلتُ: قدْ فَعَلْتُ الذي قُلْتِ لِي، فأخْرَجْتُ له عَجِينَتَنَا فَبَصَقَ فِيهَا وَبَارَكَ، ثُمَّ عَمَدَ إلى بُرْمَتِنَا فَبَصَقَ فِيهَا وَبَارَكَ، ثُمَّ قالَ: <span style=\"color: #0000ff;\"><strong>ادْعِي خَابِزَةً فَلْتَخْبِزْ معكِ، وَاقْدَحِي مِن بُرْمَتِكُمْ وَلَا تُنْزِلُوهَا</strong></span>. وَهُمْ أَلْفٌ، فَأُقْسِمُ باللَّهِ لأَكَلُوا حتَّى تَرَكُوهُ وَانْحَرَفُوا، وإنَّ بُرْمَتَنَا لَتَغِطُّ كما هي، وإنَّ عَجِينَتَنَا، أَوْ كما قالَ الضَّحَّاكُ: لَتُخْبَزُ كما هُوَ. (متفق عليه، وهذا لفظ مسلم).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالكتاب والسنة وبما فيهما من الآي والحكمة، واستغفروا الله إنه كان غفارًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن في القصتين السابقتين عبر وفوائد: منها: عَلَم من أعلام النبوة؛ بانخراق العادة بتكثير الطعام القليل؛ ففي قصة أبي طلحة أشبع الطعام ثمانين رجلاً!، وفي قصة جابر أشبع الطعام ألف رجل!!، وعَلَم آخر بإخباره -عليه الصلاة والسلام- أن هذا الطعام سيكفي كما في بعض الروايات، وعَلَم ثالث في قوله لأنس في بعض الروايات: \"<strong><span style=\"color: #0000ff;\">أرسلك أبو طلحة؟</span></strong>\" قلت: نعم، قال: \"<strong><span style=\"color: #0000ff;\">لطعام؟</span></strong>\" قلت: نعم.</p>\n<p>&nbsp;</p>\n<p>ومما يستفاد: ما كان عليه الصحابة من الاهتمام برسول الله -صلى الله عليه وسلم-.</p>\n<p>ومما يستفاد: استحباب بعث الهدية، وإن كانت قليلة إلى مرتبة المبعوث إليه؛ لأنها وإن قلّت فهي خير من العدم.</p>\n<p>&nbsp;</p>\n<p>ومن الفوائد: خروج صاحب الطعام بين يدي الضيفان لاستقبالهم.</p>\n<p>ومن الفوائد: ابتلاء الأنبياء -رضي الله عنهم- بالجوع وغيره جاء في رواية للبخاري: \"<span style=\"color: #0000ff;\"><strong>إنَّا يَومَ الخَنْدَقِ نَحْفِرُ، فَعَرَضَتْ كُدْيَةٌ شَدِيدَةٌ، فَجَاؤُوا النبيَّ -صلى الله عليه وسلم- فَقالوا: هذِه كُدْيَةٌ عَرَضَتْ في الخَنْدَقِ، فَقَالَ: أنَا نَازِلٌ. ثُمَّ قَامَ وبَطْنُهُ مَعْصُوبٌ بحَجَرٍ، ولَبِثْنَا ثَلَاثَةَ أيَّامٍ لا نَذُوقُ ذَوَاقًا</strong></span>\" إلخ، الحديث.</p>\n<p>&nbsp;</p>\n<p>ومما يستفاد: جواز المساررة بالحاجة بحضرة الجماعة.</p>\n<p>ومما يستفاد: تواضعُ النبي -صلى الله عليه وسلم- ومشاركتُه أصحابَه في العمل بنفسه مع الجوع الشديد.</p>\n<p>ومن الفوائد: اهتمام النبي -صلى الله عليه وسلم- بصحابته -رضي الله عنهم-.</p>\n<p>&nbsp;</p>\n<p>عباد الرحمن: هذا شيءٌ من شظف العيش الذي مرَّ برسولنا -صلى الله عليه وسلم- وصحابته الكرام وهُم مَن هم! والواجب علينا مع وفرةِ الأرزاق وتنوُّعِها وسبلِ الراحة وتطورها أن نستشعر بقلوبنا عظمة ما أنعم الله علينا، ونزداد حمدًا لله بألسنتنا، وشكرًا لله بفعل ما يرضيه واجتناب ما يُسخطه ومن ذلك: الإسراف وإهانة النعمة.</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قصة_نبوية_(2)_معجزات_وفوائد_(تكثير_الطعام).doc",
      "path": "/database/files/قصة_نبوية_(2)_معجزات_وفوائد_(تكثير_الطعام).doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%A9-%D9%86%D8%A8%D9%88%D9%8A%D8%A9-2-%D9%85%D8%B9%D8%AC%D8%B2%D8%A7%D8%AA-%D9%88%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D8%AA%D9%83%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%B7%D8%B9%D8%A7%D9%85/download-file/350042"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قصة-نبوية-2-معجزات-وفوائد-تكثير-الطعام"
}
