{
  "id": 4355,
  "title": "قصة نوح-عليه السلام- في القرآن الكريم (الجزء الثاني)",
  "slug": "قصة-نوح-عليه-السلام-في-القرآن-الكريم-ا",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/استعجال قوم نوح العذاب 2/دعوات نوح عليه السلام 3/الأمر ببناء السفينة 4/موقف قوم نوح من بناء السفينة 5/غرق الكافرين ونجاة المؤمنين 6/وقفة مع ابن نوح الذي هلك مع الهالكين 7/عبر وعظات من قصة نوح عليه السلام.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وهكذا رست سفينة الحياة إلى بر الأمان، وقد غسل الطوفانُ وجه الأرض من دنس الشرك والمشركين، وأشرقت الحياة بالإيمان والمؤمنين، وابتهج الحق بزهوق الباطل، وقيل بعداً للقوم الظالمين....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله؛ (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nأيها المسلمون: في خطبة الجمعة الماضية كان الحديث عن بعثة نوح إلى قومه وأساليبه في دعوتهم، ورد قومه عليه، واليوم سنتناول الحديث عن النهاية التي ختمت بها قصة نوح-عليه السلام-، وفي هذه النهاية سنرى نوحًا -عليه السلام- يرفع إلى ربه شكواه بعد هذا الزمن المديد، ونلحظ سرعة إجابة الله -تعالى- له، ونرى نوحًا يبني سفينة نجاة المؤمنين بيده، لتكون وسيلة الخروج من البلاء العظيم الذي سيطوق الكافرين، كما سنشاهد المكذبين والطوفان يبتلعهم ويحيق بهم ما كانوا به يكذِّبون.\n \nعباد الله: إن قوم نوح لما تمادوا في غيهم، وجابهوه بوعيدهم أظهر لهم عدم الاكتراث بجمعهم ولو كانوا مع شركائهم، فإنه وإن كان فرداً أمام جمعهم، ضعيفًا في وجه قوتهم؛ فمعه الله -تعالى- الذي أرسله وهو الذي سيحميه ويصد عنه كيدهم؛ فلذلك قال نوح في عزة وشموخ وتوكل: (يَا قَوْمِ إِنْ كَانَ كَبُرَ عَلَيْكُمْ مَقَامِي وَتَذْكِيرِي بِآيَاتِ اللَّهِ فَعَلَى اللَّهِ تَوَكَّلْتُ فَأَجْمِعُوا أَمْرَكُمْ وَشُرَكَاءَكُمْ ثُمَّ لا يَكُنْ أَمْرُكُمْ عَلَيْكُمْ غُمَّةً ثُمَّ اقْضُوا إِلَيَّ وَلا تُنْظِرُونِ)[يونس:71].\n \nوهذا كقول هود -عليه السلام- لقومه الكافرين؛ (فَكِيدُونِي جَمِيعًا ثُمَّ لا تُنْظِرُونِ * إِنِّي تَوَكَّلْتُ عَلَى اللَّهِ رَبِّي وَرَبِّكُمْ مَا مِنْ دَابَّةٍ إِلَّا هُوَ آخِذٌ بِنَاصِيَتِهَا إِنَّ رَبِّي عَلَى صِرَاطٍ مُسْتَقِيمٍ)[هود:55-56]، ومن كان الله معه فمعه القوة التي لا تُغلَب، والقدرة التي لا تعجز.\n \nوبعد زمن طويل من عناد المكذبين، وكثرة مجادلة نوح لهم حملت الشقاوة الكافرين على استعجال العذاب؛ تماديًا في التكذيب، وسخرية بالوعيد، فقالوا لنوح: (يَا نُوحُ قَدْ جَادَلْتَنَا فَأَكْثَرْتَ جِدَالَنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنتَ مِنَ الصَّادِقِينَ)[هود:32].\n \nهكذا قالوا من غير وجل، وتعجلوا مصارعهم على سيء العمل، فماذا كان جواب نوح على هذا الطلب؟ (قَالَ إِنَّمَا يَأْتِيكُمْ بِهِ اللَّهُ إِنْ شَاءَ وَمَا أَنْتُمْ بِمُعْجِزِينَ *  وَلا يَنفَعُكُمْ نُصْحِي إِنْ أَرَدْتُ أَنْ أَنصَحَ لَكُمْ إِنْ كَانَ اللَّهُ يُرِيدُ أَنْ يُغْوِيَكُمْ هُوَ رَبُّكُمْ وَإِلَيْهِ تُرْجَعُونَ)[هود:33-34].\nفبيَّن لهم هذا النبي الكريم أن العذاب ليس بمشيئته، بل مشيئته الله الذي أرسله، ولن تفيدهم نصيحته ما داموا ممن كتب الله عليهم الغواية بسوء أعمالهم.\n \nوهنا-يا عباد الله- تطوى صفحة دعوة نوحٍ قومَه بدعواته التي خرجت من قلب قد يئس من أولئك القوم الغلاظ الشداد، وقد عانى صاحبه عناء شديداً من إعراض قومه وصدودهم عنه، وأرهق جسدَه في وظيفة الدعوة لأجيال متلاحقة، ولكن من غير استجابة كبيرة، فماذا قال نوح في دعائه؟\n \nلقد ذكر القرآن الكريم عن نوح في هذا السياق دعاءه على قومه، ودعاءه بالنجاة له ولمن آمن به بألفاظ مختلفة:\nففي سورة الأنبياء قال -تعالى- عنه: (وَنُوحًا إِذْ نَادَى مِنْ قَبْلُ فَاسْتَجَبْنَا لَهُ)[الأنبياء:76]؛ يعني: من قبل رسولنا محمد ومن جاء بعد نوح من الأنبياء.\nوفي سورة المؤمنون (قَالَ رَبِّ انصُرْنِي بِمَا كَذَّبُونِ)[المؤمنون:26]؛ أي: عجل لي النصر بسبب تكذيبهم إياي.\n \nوفي الشعراء؛ (قَالَ رَبِّ إِنَّ قَوْمِي كَذَّبُونِ * فَافْتَحْ بَيْنِي وَبَيْنَهُمْ فَتْحًا وَنَجِّنِي وَمَنْ مَعِيَ مِنَ الْمُؤْمِنِينَ)[الشعراء:117-118]؛ فشرح لربه أن قومه كذبوه، وهذا سبب يستدعي هلاك المكذِّب، وطلب من الله الحكم بينه وبين من كذبه حكمًا يقضي بهلاك المكذبين ونجاة المؤمنين.\n \nوفي سورة القمر قال؛ (فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ)[القمر:10]، وهنا شكا إلى الله ضعفه البشري أمام قوة قومه، وهذا يستدعي نصر الله عليهم.\n \nوفي سورة نوح كان الدعاء من نوع آخر: فقد دعا بالهلاك العام لكل كافر حي، وعلل ذلك بأن بقاءهم قد يؤدي إلى إضلال من آمن، وإضلال من يأتي من نسلهم، ثم دعا بالمغفرة له ولوالديه وللمؤمنين والمؤمنات، وبالهلاك والخسران للكافرين، قال -تعالى-: (وَقَالَ نُوحٌ رَبِّ لا تَذَرْ عَلَى الأَرْضِ مِنَ الْكَافِرِينَ دَيَّارًا * إِنَّكَ إِنْ تَذَرْهُمْ يُضِلُّوا عِبَادَكَ وَلا يَلِدُوا إِلَّا فَاجِرًا كَفَّارًا *  رَبِّ اغْفِرْ لِي وَلِوَالِدَيَّ وَلِمَنْ دَخَلَ بَيْتِيَ مُؤْمِنًا وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَلا تَزِدِ الظَّالِمِينَ إِلَّا تَبَارًا)[نوح:26-28].\nودعوة نوح بهلاك قومه المكذبين هي التي اعتذر بسببها عن الشفاعة في عرصات القيامة؛ كما في حديث الشفاعة: \"فيأتون نوحًا فيقولون: يا نوح، إنك أنت أول الرسل إلى أهل الأرض، وقد سماك الله عبداً شكوراً، اشفع لنا إلى ربك؛ ألا ترى إلى ما نحن فيه؟ فيقول: إن ربي عز وجل قد غضب اليوم غضبًا لم يغضب قبله مثله، ولن يغضب بعده مثله، وإنه قد كانت لي دعوة دعوتها على قومي، نفسي نفسي نفسي، اذهبوا إلى غيري، اذهبوا إلى إبراهيم\"..\n \nأيها المسلمون: لقد استجاب الله -تعالى- دعوة نبيه نوح-عليه السلام-من غير مهلة، وجاء جوابه في أسلوب تعظيم فقال -تعالى-: (وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ)[الصافات:75]؛ فحقق الله -تعالى- له بدعائه ثلاثًا، وأعلمه بأمر، ونهاه عن أمرين، وكلفه بمهمة على إثرها يتحقق تمام النعمة عليه وعلى المؤمنين.\n \nفالثلاث التي حققها الله لنوح: نجاته وأهله والمؤمنين من أذى المشركين، وسلامتهم من الغرق، وهلاك الكافرين، قال -تعالى-: (وَنُوحًا إِذْ نَادَى مِنْ قَبْلُ فَاسْتَجَبْنَا لَهُ فَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ *  وَنَصَرْنَاهُ مِنَ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا إِنَّهُمْ كَانُوا قَوْمَ سَوْءٍ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ)[الأنبياء:76-77].\n \nوأما الأمر الذي أعلمه به فهو: أنه لن يؤمن من قومه أحد بعد المؤمنين السابقين؛ فقد حق على الكافرين العذاب، فقال -تعالى-: (وَأُوحِيَ إِلَى نُوحٍ أَنَّهُ لَنْ يُؤْمِنَ مِنْ قَوْمِكَ إِلَّا مَنْ قَدْ آمَنَ)[هود:36].\n \nوأما ما نهاه عنه؛ فقد نهاه عن الحزن على ما اقترفوا من العصيان في حق الله، والأذى في حقه؛ فقد حان عذابهم وبذلك يشفي الله صدور قوم مؤمنين. قال -تعالى-: (فَلا تَبْتَئِسْ بِمَا كَانُوا يَفْعَلُونَ)[هود:36]؛ كما نهاه -أيضًا-: عن طلب إمهال أولئك المكذبين وتأخير عذابهم-شفقة بهم- عندما يرى إنزال المطر العظيم لإهلاكهم، فقال -تعالى-: (وَلا تُخَاطِبْنِي فِي الَّذِينَ ظَلَمُوا إِنَّهُمْ مُغْرَقُونَ)[هود:37].\n \nوأما المهمة التي كلفه الله بها بعد ذلك فهي بناء سفينة النجاة، فقال -تعالى-: (وَاصْنَعِ الْفُلْكَ)[هود:37].\n \nأرأيتم-معشر المسلمين- إلى هذه الأمور التي أعقبتها دعوة نوح عليه السلام، وكيف تهيأت القصة للفصل الأخير منها، وهناك تستقر العبر والعظات على تلك السفينة وهي تستوي على الجودي، فالمكذبون في بطن الطوفان العظيم تنتهي حياتهم، والمؤمنون عقب الطوفان تبتدئ حياتهم الدنيوية السعيدة.\n \nأيها المؤمنون: لقد سارع نوح -عليه السلام- إلى بناء السفينة كما أمر الله -تعالى-؛ فشرع يصنعها في البر، وهناك بادر قومه المكذبون إلى السخرية منه، حتى قالوا: سفينةٌ في البر، وبعد النبوة صرت نجاراً يا نوح؟! حتى قال بعضهم لبعض: ألم نقل لكم: إنه مجنون!\n \nفماذا رد عليهم نبي الله نوح؟ قال -تعالى-: (وَيَصْنَعُ الْفُلْكَ وَكُلَّمَا مَرَّ عَلَيْهِ مَلَأٌ مِنْ قَوْمِهِ سَخِرُوا مِنْهُ قَالَ إِنْ تَسْخَرُوا مِنَّا فَإِنَّا نَسْخَرُ مِنْكُمْ كَمَا تَسْخَرُونَ * فَسَوْفَ تَعْلَمُونَ مَنْ يَأْتِيهِ عَذَابٌ يُخْزِيهِ وَيَحِلُّ عَلَيْهِ عَذَابٌ مُقِيمٌ)[هود:39].\n \nلقد رد عليهم: بأنكم إن سخرتم منا فيما نعمل فسنسخر منكم عندما يحل بكم الغرق، وسوف تعلمون من يأتيه عذاب يهينه في الدنيا، ويكون دائمًا عليه في الآخرة.\n \nوبعد عمل دؤوب انتهى نوح عليه السلام من بناء سفينة الحياة، وحانت ساعة الصفر التي لا يعلمها المكذِّبون، وقد جعل الله لنوح علامة لبدء الطوفان؛ كي يحمل الناجين على السفينة، فكانت العلامة خروج الماء من التنور الذي يخبز فيه، وهي علامة تخالف العادة؛ فعند ذلك حمل نوح عليه السلام المؤمنين من أهله وغيرهم، وحمل من الكائنات من كل صنف زوجين لتستمر الحياة بعد غرق المكذبين؛ قال -تعالى-: (حَتَّى إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ)[هود:40]؛ فمن سبق عليه القول بالإغراق من أهله هم: زوجته وابنه.\n \nألا فتأملوا معي-أيها الفضلاء- وتفكروا: فبعد هذه القرون المتطاولة، والجهد الكبير الذي بذله نوح في دعوة قومه لم يؤمن معه إلا قليل!! فأي قلوب كان يحمل أولئك الناس المعاندون؟!\n \nبل إن أولئك المكذبين سيلقون نوحًا يوم القيامة ويسألهم الله عن تبليغ نوح الدعوة إليهم فينكرون!! إلى هذا الحد بلغوا في الجحود؟\nفعن أبي سعيد -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"يجيء نوح وأمته فيقول الله -تعالى-: هل بلَّغتَ؟ فيقول: نعم، أيْ رب، فيقول لأمته: هل بلغكم؟ فيقولون: لا، ما جاءنا من نبي!!. فيقول لنوح: من يشهد لك؟ فيقول: محمد -صلى الله عليه وسلم- وأمته، فنشهد أنه قد بلغ وهو قوله -جل ذكره-: (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ)[البقرة:143]\".\n \nوهذا فضل كبير لهذه الأمة\" فهذه الأمة تشهد على شهادة نبيها الصادق المصدوق، بأن الله قد بعث نوحًا بالحق، وأنزل عليه الحق وأمره به، وأنه بلغه إلى أمته على أكمل الوجوه وأتمها، ولم يدع شيئًا مما ينفعهم في دينهم إلا وقد أمرهم به، ولا شيئًا مما قد يضرهم إلا وقد نهاهم عنه، وحذرهم منه\".\n \nأيها المسلمون: وفي هذه اللحظات الفاصلة بين عاقبة الفئة المؤمنة وعقوبة الفئة الكافرة يتجلى في هذه القصة مشهد مؤثر يتمايز فيه الناس حسب الإيمان لا حسب القرابة، وتُغلَّب فيه رابطة الدين على العاطفة الأبوية، ويبرز فيه السبب الموجب للرحمة أو للعذاب، وتتأخر هناك العلاقات الفطرية في طريق النجاة من عذاب الله فلا يبقى هناك إلا الإيمان فحسب؛ قال -تعالى-: (وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَب مَّعَنَا وَلا تَكُنْ مَعَ الْكَافِرِينَ *  قَالَ سَآوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ قَالَ لا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلَّا مَنْ رَحِمَ وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ مِنَ الْمُغْرَقِينَ * وَقِيلَ يَا أَرْضُ ابْلَعِي مَاءَكِ وَيَا سَمَاءُ أَقْلِعِي وَغِيضَ الْمَاءُ وَقُضِيَ الأَمْرُ وَاسْتَوَتْ عَلَى الْجُودِيِّ وَقِيلَ بُعْدًا لِلْقَوْمِ الظَّالِمِينَ *  وَنَادَى نُوحٌ رَبَّهُ فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنْتَ أَحْكَمُ الْحَاكِمِينَ *  قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنَ الْجَاهِلِينَ *  قَالَ رَبِّ إِنِّي أَعُوذُ بِكَ أَنْ أَسْأَلَكَ مَا لَيْسَ لِي بِهِ عِلْمٌ وَإِلَّا تَغْفِرْ لِي وَتَرْحَمْنِي أَكُنْ مِنَ الْخَاسِرِينَ * قِيلَ يَا نُوحُ اهْبِطْ بِسَلامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَى أُمَمٍ مِمَّنْ مَعَكَ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ *  تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ مَا كُنتَ تَعْلَمُهَا أَنْتَ وَلا قَوْمُكَ مِنْ قَبْلِ هَذَا فَاصْبِرْ إِنَّ الْعاقِبَةَ لِلْمُتَّقِينَ)[هود:42-49].\n \nلقد جرت السفينة في موج عظيم والغرق يحيط بالمكذبين وكان ممن يصارع الموج ابنٌ لنوح، فحملت الشفقة الأبوية نوحًا أن ينادي ابنه ليركب في السفينة، لكن ابنه الكافر أصر على كفره وأبى الاستجابة لأبيه؛ ظانًا أن الجبل سيعصمه من الغرق، وفي تلك الأثناء سأل نوح ربه النجاة لابنه؛ لأن الله وعده بنجاة أهله، أو سأل اللهَ له المغفرة بعد غرقه شفقة به، فرد الله عليه بأن ذلك الابن الكافر ليس من أهله الذين وعده الله بإنجائهم، إنما وعده بإنجاء المؤمنين منهم، وبيّن له أن عمله غير صالح لا يؤهله للنجاة، ونهاه أن يسأله ما ليس له به علم، فاعتذر نوح عن طلبه بأدب عظيم يليق به وبأمثاله من الأنبياء-عليهم السلام-.\nوهكذا رست سفينة الحياة إلى بر الأمان، وقد غسل الطوفانُ وجه الأرض من دنس الشرك والمشركين، وأشرقت الحياة بالإيمان والمؤمنين، وابتهج الحق بزهوق الباطل، وقيل بعداً للقوم الظالمين.\n \nنسأل الله -تعالى- أن ينصر الحق وأهله، ويخزي الباطل وحزبه.\n \nأقول قولي هذا، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، والصلاة والسلام على النبي المصطفى، أما بعد:\n \nأيها المسلمون: إن هذه القصة مليئة بالعبر والعظات، غنيةٌ بالدروس الإيمانية والحياتية؛ فمن تأمل في الآيات الواردة فيها رأى من الفوائد شيئًا كثيرا، فمن ذلك:\nأن ضعفاء الناس-لفقرهم أو دنوِّ جاههم-أقربُ الناس لاتباع الحق، وأن أهل العلو-لغِنَاهم أو علوِّ جاههم-هم أبعد الناس عن الحق وأكثرهم صداً عنه، فالأولون يحتاجون إلى مواصلة الجهد في دعوتهم، والآخرون يحتاجون إلى صبر على أذاهم، وجدال حكيم معهم.\nوفي هذه القصة: أن السخرية هي طبع أهل الباطل، يسخرون من الحق وأهله، وعندها لا يسع المؤمنَ إلا الصبر، والتفاؤل بمصير الساخر مسخوراً به، والأيام دول، وفي هذه القصة: أن الداعي إلى الله لابد أن يبذل ما بوسعه من الأساليب الناجحة للإقبال على الحق، وأن يراوح بين الترغيب والترهيب، وأن يكون الصبر والجَلَد والنشاط هي صفاته الدائمة، وعليه أن لا ينظر إلى قلة الأتباع أو كثرتهم، ولكن ينظر: هل أدّى ما عليه على الوجه المطلوب أو لا.\n \nوفي هذه القصة: استحباب تسمية الله عند الركوب، قال -تعالى-: (بِاِسْمِ اللَّهِ مَجْرَاهَا وَمُرْسَاهَا)، وحمدُ الله عند السلامة من المخاوف، وسؤال الله المنزلَ المبارك عند نزول مكانٍ ما؛ (فَإِذَا اسْتَوَيْتَ أَنْتَ وَمَنْ مَعَكَ عَلَى الْفُلْكِ فَقُلِ الْحَمْدُ لِلَّهِ الَّذِي نَجَّانَا مِنَ الْقَوْمِ الظَّالِمِينَ *  وَقُلْ رَبِّ أَنزِلْنِي مُنْزَلًا مُبَارَكًا وَأَنْتَ خَيْرُ الْمُنزِلِينَ)[المؤمنون:28-29].\n \nنسأل الله الفوز برضاه وجِنانه، والنجاة من غضبه ونيرانه.\n \nوصلُّوا وسلِّمُوا على خير خلق الله نبينا محمد؛ فقد أمرنا الله بهذا، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استعجال قوم نوح العذاب 2/دعوات نوح عليه السلام 3/الأمر ببناء السفينة 4/موقف قوم نوح من بناء السفينة 5/غرق الكافرين ونجاة المؤمنين 6/وقفة مع ابن نوح الذي هلك مع الهالكين 7/عبر وعظات من قصة نوح عليه السلام.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وهكذا رست سفينة الحياة إلى بر الأمان، وقد غسل الطوفانُ وجه الأرض من دنس الشرك والمشركين، وأشرقت الحياة بالإيمان والمؤمنين، وابتهج الحق بزهوق الباطل، وقيل بعداً للقوم الظالمين....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363192\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p><strong>&nbsp;</strong></p>\n<p>الحمد لله نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله؛ (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: في خطبة الجمعة الماضية كان الحديث عن بعثة نوح إلى قومه وأساليبه في دعوتهم، ورد قومه عليه، واليوم سنتناول الحديث عن النهاية التي ختمت بها قصة نوح-عليه السلام-، وفي هذه النهاية سنرى نوحًا -عليه السلام- يرفع إلى ربه شكواه بعد هذا الزمن المديد، ونلحظ سرعة إجابة الله -تعالى- له، ونرى نوحًا يبني سفينة نجاة المؤمنين بيده، لتكون وسيلة الخروج من البلاء العظيم الذي سيطوق الكافرين، كما سنشاهد المكذبين والطوفان يبتلعهم ويحيق بهم ما كانوا به يكذِّبون.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن قوم نوح لما تمادوا في غيهم، وجابهوه بوعيدهم أظهر لهم عدم الاكتراث بجمعهم ولو كانوا مع شركائهم، فإنه وإن كان فرداً أمام جمعهم، ضعيفًا في وجه قوتهم؛ فمعه الله -تعالى- الذي أرسله وهو الذي سيحميه ويصد عنه كيدهم؛ فلذلك قال نوح في عزة وشموخ وتوكل: (<span style=\"color: #ff0000;\">يَا قَوْمِ إِنْ كَانَ كَبُرَ عَلَيْكُمْ مَقَامِي وَتَذْكِيرِي بِآيَاتِ اللَّهِ فَعَلَى اللَّهِ تَوَكَّلْتُ فَأَجْمِعُوا أَمْرَكُمْ وَشُرَكَاءَكُمْ ثُمَّ لا يَكُنْ أَمْرُكُمْ عَلَيْكُمْ غُمَّةً ثُمَّ اقْضُوا إِلَيَّ وَلا تُنْظِرُونِ</span>)[يونس:71].</p>\n<p>&nbsp;</p>\n<p>وهذا كقول هود -عليه السلام- لقومه الكافرين؛ (<span style=\"color: #ff0000;\">فَكِيدُونِي جَمِيعًا ثُمَّ لا تُنْظِرُونِ * إِنِّي تَوَكَّلْتُ عَلَى اللَّهِ رَبِّي وَرَبِّكُمْ مَا مِنْ دَابَّةٍ إِلَّا هُوَ آخِذٌ بِنَاصِيَتِهَا إِنَّ رَبِّي عَلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[هود:55-56]، ومن كان الله معه فمعه القوة التي لا تُغلَب، والقدرة التي لا تعجز.</p>\n<p>&nbsp;</p>\n<p>وبعد زمن طويل من عناد المكذبين، وكثرة مجادلة نوح لهم حملت الشقاوة الكافرين على استعجال العذاب؛ تماديًا في التكذيب، وسخرية بالوعيد، فقالوا لنوح: (<span style=\"color: #ff0000;\">يَا نُوحُ قَدْ جَادَلْتَنَا فَأَكْثَرْتَ جِدَالَنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنتَ مِنَ الصَّادِقِينَ</span>)[هود:32].</p>\n<p>&nbsp;</p>\n<p>هكذا قالوا من غير وجل، وتعجلوا مصارعهم على سيء العمل، فماذا كان جواب نوح على هذا الطلب؟ (<span style=\"color: #ff0000;\">قَالَ إِنَّمَا يَأْتِيكُمْ بِهِ اللَّهُ إِنْ شَاءَ وَمَا أَنْتُمْ بِمُعْجِزِينَ *&nbsp; وَلا يَنفَعُكُمْ نُصْحِي إِنْ أَرَدْتُ أَنْ أَنصَحَ لَكُمْ إِنْ كَانَ اللَّهُ يُرِيدُ أَنْ يُغْوِيَكُمْ هُوَ رَبُّكُمْ وَإِلَيْهِ تُرْجَعُونَ</span>)[هود:33-34].</p>\n<p>فبيَّن لهم هذا النبي الكريم أن العذاب ليس بمشيئته، بل مشيئته الله الذي أرسله، ولن تفيدهم نصيحته ما داموا ممن كتب الله عليهم الغواية بسوء أعمالهم.</p>\n<p>&nbsp;</p>\n<p>وهنا-يا عباد الله- تطوى صفحة دعوة نوحٍ قومَه بدعواته التي خرجت من قلب قد يئس من أولئك القوم الغلاظ الشداد، وقد عانى صاحبه عناء شديداً من إعراض قومه وصدودهم عنه، وأرهق جسدَه في وظيفة الدعوة لأجيال متلاحقة، ولكن من غير استجابة كبيرة، فماذا قال نوح في دعائه؟</p>\n<p>&nbsp;</p>\n<p>لقد ذكر القرآن الكريم عن نوح في هذا السياق دعاءه على قومه، ودعاءه بالنجاة له ولمن آمن به بألفاظ مختلفة:</p>\n<p>ففي سورة الأنبياء قال -تعالى- عنه: (<span style=\"color: #ff0000;\">وَنُوحًا إِذْ نَادَى مِنْ قَبْلُ فَاسْتَجَبْنَا لَهُ</span>)[الأنبياء:76]؛ يعني: من قبل رسولنا محمد ومن جاء بعد نوح من الأنبياء.</p>\n<p>وفي سورة المؤمنون (<span style=\"color: #ff0000;\">قَالَ رَبِّ انصُرْنِي بِمَا كَذَّبُونِ</span>)[المؤمنون:26]؛ أي: عجل لي النصر بسبب تكذيبهم إياي.</p>\n<p>&nbsp;</p>\n<p>وفي الشعراء؛ (<span style=\"color: #ff0000;\">قَالَ رَبِّ إِنَّ قَوْمِي كَذَّبُونِ * فَافْتَحْ بَيْنِي وَبَيْنَهُمْ فَتْحًا وَنَجِّنِي وَمَنْ مَعِيَ مِنَ الْمُؤْمِنِينَ</span>)[الشعراء:117-118]؛ فشرح لربه أن قومه كذبوه، وهذا سبب يستدعي هلاك المكذِّب، وطلب من الله الحكم بينه وبين من كذبه حكمًا يقضي بهلاك المكذبين ونجاة المؤمنين.</p>\n<p>&nbsp;</p>\n<p>وفي سورة القمر قال؛ (<span style=\"color: #ff0000;\">فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ</span>)[القمر:10]، وهنا شكا إلى الله ضعفه البشري أمام قوة قومه، وهذا يستدعي نصر الله عليهم.</p>\n<p>&nbsp;</p>\n<p>وفي سورة نوح كان الدعاء من نوع آخر: فقد دعا بالهلاك العام لكل كافر حي، وعلل ذلك بأن بقاءهم قد يؤدي إلى إضلال من آمن، وإضلال من يأتي من نسلهم، ثم دعا بالمغفرة له ولوالديه وللمؤمنين والمؤمنات، وبالهلاك والخسران للكافرين، قال -تعالى-: (<span style=\"color: #ff0000;\">وَقَالَ نُوحٌ رَبِّ لا تَذَرْ عَلَى الأَرْضِ مِنَ الْكَافِرِينَ دَيَّارًا * إِنَّكَ إِنْ تَذَرْهُمْ يُضِلُّوا عِبَادَكَ وَلا يَلِدُوا إِلَّا فَاجِرًا كَفَّارًا *&nbsp; رَبِّ اغْفِرْ لِي وَلِوَالِدَيَّ وَلِمَنْ دَخَلَ بَيْتِيَ مُؤْمِنًا وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَلا تَزِدِ الظَّالِمِينَ إِلَّا تَبَارًا</span>)[نوح:26-28].</p>\n<p>ودعوة نوح بهلاك قومه المكذبين هي التي اعتذر بسببها عن الشفاعة في عرصات القيامة؛ كما في حديث الشفاعة: \"<span style=\"color: #008000;\">فيأتون نوحًا فيقولون: يا نوح، إنك أنت أول الرسل إلى أهل الأرض، وقد سماك الله عبداً شكوراً، اشفع لنا إلى ربك؛ ألا ترى إلى ما نحن فيه؟ فيقول: إن ربي عز وجل قد غضب اليوم غضبًا لم يغضب قبله مثله، ولن يغضب بعده مثله، وإنه قد كانت لي دعوة دعوتها على قومي، نفسي نفسي نفسي، اذهبوا إلى غيري، اذهبوا إلى إبراهيم</span>\"..</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد استجاب الله -تعالى- دعوة نبيه نوح-عليه السلام-من غير مهلة، وجاء جوابه في أسلوب تعظيم فقال -تعالى-: (<span style=\"color: #ff0000;\">وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ</span>)[الصافات:75]؛ فحقق الله -تعالى- له بدعائه ثلاثًا، وأعلمه بأمر، ونهاه عن أمرين، وكلفه بمهمة على إثرها يتحقق تمام النعمة عليه وعلى المؤمنين.</p>\n<p>&nbsp;</p>\n<p>فالثلاث التي حققها الله لنوح: نجاته وأهله والمؤمنين من أذى المشركين، وسلامتهم من الغرق، وهلاك الكافرين، قال -تعالى-: (<span style=\"color: #ff0000;\">وَنُوحًا إِذْ نَادَى مِنْ قَبْلُ فَاسْتَجَبْنَا لَهُ فَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ *&nbsp; وَنَصَرْنَاهُ مِنَ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا إِنَّهُمْ كَانُوا قَوْمَ سَوْءٍ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ</span>)[الأنبياء:76-77].</p>\n<p>&nbsp;</p>\n<p>وأما الأمر الذي أعلمه به فهو: أنه لن يؤمن من قومه أحد بعد المؤمنين السابقين؛ فقد حق على الكافرين العذاب، فقال -تعالى-: (<span style=\"color: #ff0000;\">وَأُوحِيَ إِلَى نُوحٍ أَنَّهُ لَنْ يُؤْمِنَ مِنْ قَوْمِكَ إِلَّا مَنْ قَدْ آمَنَ</span>)[هود:36].</p>\n<p>&nbsp;</p>\n<p>وأما ما نهاه عنه؛ فقد نهاه عن الحزن على ما اقترفوا من العصيان في حق الله، والأذى في حقه؛ فقد حان عذابهم وبذلك يشفي الله صدور قوم مؤمنين. قال -تعالى-: (<span style=\"color: #ff0000;\">فَلا تَبْتَئِسْ بِمَا كَانُوا يَفْعَلُونَ</span>)[هود:36]؛ كما نهاه -أيضًا-: عن طلب إمهال أولئك المكذبين وتأخير عذابهم-شفقة بهم- عندما يرى إنزال المطر العظيم لإهلاكهم، فقال -تعالى-: (<span style=\"color: #ff0000;\">وَلا تُخَاطِبْنِي فِي الَّذِينَ ظَلَمُوا إِنَّهُمْ مُغْرَقُونَ</span>)[هود:37].</p>\n<p>&nbsp;</p>\n<p>وأما المهمة التي كلفه الله بها بعد ذلك فهي بناء سفينة النجاة، فقال -تعالى-: (<span style=\"color: #ff0000;\">وَاصْنَعِ الْفُلْكَ</span>)[هود:37].</p>\n<p>&nbsp;</p>\n<p>أرأيتم-معشر المسلمين- إلى هذه الأمور التي أعقبتها دعوة نوح عليه السلام، وكيف تهيأت القصة للفصل الأخير منها، وهناك تستقر العبر والعظات على تلك السفينة وهي تستوي على الجودي، فالمكذبون في بطن الطوفان العظيم تنتهي حياتهم، والمؤمنون عقب الطوفان تبتدئ حياتهم الدنيوية السعيدة.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد سارع نوح -عليه السلام- إلى بناء السفينة كما أمر الله -تعالى-؛ فشرع يصنعها في البر، وهناك بادر قومه المكذبون إلى السخرية منه، حتى قالوا: سفينةٌ في البر، وبعد النبوة صرت نجاراً يا نوح؟! حتى قال بعضهم لبعض: ألم نقل لكم: إنه مجنون!</p>\n<p>&nbsp;</p>\n<p>فماذا رد عليهم نبي الله نوح؟ قال -تعالى-: (<span style=\"color: #ff0000;\">وَيَصْنَعُ الْفُلْكَ وَكُلَّمَا مَرَّ عَلَيْهِ مَلَأٌ مِنْ قَوْمِهِ سَخِرُوا مِنْهُ قَالَ إِنْ تَسْخَرُوا مِنَّا فَإِنَّا نَسْخَرُ مِنْكُمْ كَمَا تَسْخَرُونَ * فَسَوْفَ تَعْلَمُونَ مَنْ يَأْتِيهِ عَذَابٌ يُخْزِيهِ وَيَحِلُّ عَلَيْهِ عَذَابٌ مُقِيمٌ</span>)[هود:39].</p>\n<p>&nbsp;</p>\n<p>لقد رد عليهم: بأنكم إن سخرتم منا فيما نعمل فسنسخر منكم عندما يحل بكم الغرق، وسوف تعلمون من يأتيه عذاب يهينه في الدنيا، ويكون دائمًا عليه في الآخرة.</p>\n<p>&nbsp;</p>\n<p>وبعد عمل دؤوب انتهى نوح عليه السلام من بناء سفينة الحياة، وحانت ساعة الصفر التي لا يعلمها المكذِّبون، وقد جعل الله لنوح علامة لبدء الطوفان؛ كي يحمل الناجين على السفينة، فكانت العلامة خروج الماء من التنور الذي يخبز فيه، وهي علامة تخالف العادة؛ فعند ذلك حمل نوح عليه السلام المؤمنين من أهله وغيرهم، وحمل من الكائنات من كل صنف زوجين لتستمر الحياة بعد غرق المكذبين؛ قال -تعالى-: (<span style=\"color: #ff0000;\">حَتَّى إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ</span>)[هود:40]؛ فمن سبق عليه القول بالإغراق من أهله هم: زوجته وابنه.</p>\n<p>&nbsp;</p>\n<p>ألا فتأملوا معي-أيها الفضلاء- وتفكروا: فبعد هذه القرون المتطاولة، والجهد الكبير الذي بذله نوح في دعوة قومه لم يؤمن معه إلا قليل!! فأي قلوب كان يحمل أولئك الناس المعاندون؟!</p>\n<p>&nbsp;</p>\n<p>بل إن أولئك المكذبين سيلقون نوحًا يوم القيامة ويسألهم الله عن تبليغ نوح الدعوة إليهم فينكرون!! إلى هذا الحد بلغوا في الجحود؟</p>\n<p>فعن أبي سعيد -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"يجيء نوح وأمته فيقول الله -تعالى-: هل بلَّغتَ؟ فيقول: نعم، أيْ رب، فيقول لأمته: هل بلغكم؟ فيقولون: لا، ما جاءنا من نبي!!. فيقول لنوح: من يشهد لك؟ فيقول: محمد -صلى الله عليه وسلم- وأمته، فنشهد أنه قد بلغ وهو قوله -جل ذكره-: (<span style=\"color: #ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ</span>)[البقرة:143]\".</p>\n<p>&nbsp;</p>\n<p>وهذا فضل كبير لهذه الأمة\" فهذه الأمة تشهد على شهادة نبيها الصادق المصدوق، بأن الله قد بعث نوحًا بالحق، وأنزل عليه الحق وأمره به، وأنه بلغه إلى أمته على أكمل الوجوه وأتمها، ولم يدع شيئًا مما ينفعهم في دينهم إلا وقد أمرهم به، ولا شيئًا مما قد يضرهم إلا وقد نهاهم عنه، وحذرهم منه\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وفي هذه اللحظات الفاصلة بين عاقبة الفئة المؤمنة وعقوبة الفئة الكافرة يتجلى في هذه القصة مشهد مؤثر يتمايز فيه الناس حسب الإيمان لا حسب القرابة، وتُغلَّب فيه رابطة الدين على العاطفة الأبوية، ويبرز فيه السبب الموجب للرحمة أو للعذاب، وتتأخر هناك العلاقات الفطرية في طريق النجاة من عذاب الله فلا يبقى هناك إلا الإيمان فحسب؛ قال -تعالى-: (<span style=\"color: #ff0000;\">وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَب مَّعَنَا وَلا تَكُنْ مَعَ الْكَافِرِينَ *&nbsp; قَالَ سَآوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ قَالَ لا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلَّا مَنْ رَحِمَ وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ مِنَ الْمُغْرَقِينَ * وَقِيلَ يَا أَرْضُ ابْلَعِي مَاءَكِ وَيَا سَمَاءُ أَقْلِعِي وَغِيضَ الْمَاءُ وَقُضِيَ الأَمْرُ وَاسْتَوَتْ عَلَى الْجُودِيِّ وَقِيلَ بُعْدًا لِلْقَوْمِ الظَّالِمِينَ *&nbsp; وَنَادَى نُوحٌ رَبَّهُ فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنْتَ أَحْكَمُ الْحَاكِمِينَ *&nbsp; قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنَ الْجَاهِلِينَ *&nbsp; قَالَ رَبِّ إِنِّي أَعُوذُ بِكَ أَنْ أَسْأَلَكَ مَا لَيْسَ لِي بِهِ عِلْمٌ وَإِلَّا تَغْفِرْ لِي وَتَرْحَمْنِي أَكُنْ مِنَ الْخَاسِرِينَ * قِيلَ يَا نُوحُ اهْبِطْ بِسَلامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَى أُمَمٍ مِمَّنْ مَعَكَ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ *&nbsp; تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ مَا كُنتَ تَعْلَمُهَا أَنْتَ وَلا قَوْمُكَ مِنْ قَبْلِ هَذَا فَاصْبِرْ إِنَّ الْعاقِبَةَ لِلْمُتَّقِينَ</span>)[هود:42-49].</p>\n<p>&nbsp;</p>\n<p>لقد جرت السفينة في موج عظيم والغرق يحيط بالمكذبين وكان ممن يصارع الموج ابنٌ لنوح، فحملت الشفقة الأبوية نوحًا أن ينادي ابنه ليركب في السفينة، لكن ابنه الكافر أصر على كفره وأبى الاستجابة لأبيه؛ ظانًا أن الجبل سيعصمه من الغرق، وفي تلك الأثناء سأل نوح ربه النجاة لابنه؛ لأن الله وعده بنجاة أهله، أو سأل اللهَ له المغفرة بعد غرقه شفقة به، فرد الله عليه بأن ذلك الابن الكافر ليس من أهله الذين وعده الله بإنجائهم، إنما وعده بإنجاء المؤمنين منهم، وبيّن له أن عمله غير صالح لا يؤهله للنجاة، ونهاه أن يسأله ما ليس له به علم، فاعتذر نوح عن طلبه بأدب عظيم يليق به وبأمثاله من الأنبياء-عليهم السلام-.</p>\n<p>وهكذا رست سفينة الحياة إلى بر الأمان، وقد غسل الطوفانُ وجه الأرض من دنس الشرك والمشركين، وأشرقت الحياة بالإيمان والمؤمنين، وابتهج الحق بزهوق الباطل، وقيل بعداً للقوم الظالمين.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن ينصر الحق وأهله، ويخزي الباطل وحزبه.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، والصلاة والسلام على النبي المصطفى، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن هذه القصة مليئة بالعبر والعظات، غنيةٌ بالدروس الإيمانية والحياتية؛ فمن تأمل في الآيات الواردة فيها رأى من الفوائد شيئًا كثيرا، فمن ذلك:</p>\n<p>أن ضعفاء الناس-لفقرهم أو دنوِّ جاههم-أقربُ الناس لاتباع الحق، وأن أهل العلو-لغِنَاهم أو علوِّ جاههم-هم أبعد الناس عن الحق وأكثرهم صداً عنه، فالأولون يحتاجون إلى مواصلة الجهد في دعوتهم، والآخرون يحتاجون إلى صبر على أذاهم، وجدال حكيم معهم.</p>\n<p>وفي هذه القصة: أن السخرية هي طبع أهل الباطل، يسخرون من الحق وأهله، وعندها لا يسع المؤمنَ إلا الصبر، والتفاؤل بمصير الساخر مسخوراً به، والأيام دول، وفي هذه القصة: أن الداعي إلى الله لابد أن يبذل ما بوسعه من الأساليب الناجحة للإقبال على الحق، وأن يراوح بين الترغيب والترهيب، وأن يكون الصبر والجَلَد والنشاط هي صفاته الدائمة، وعليه أن لا ينظر إلى قلة الأتباع أو كثرتهم، ولكن ينظر: هل أدّى ما عليه على الوجه المطلوب أو لا.</p>\n<p>&nbsp;</p>\n<p>وفي هذه القصة: استحباب تسمية الله عند الركوب، قال -تعالى-: (<span style=\"color: #ff0000;\">بِاِسْمِ اللَّهِ مَجْرَاهَا وَمُرْسَاهَا</span>)، وحمدُ الله عند السلامة من المخاوف، وسؤال الله المنزلَ المبارك عند نزول مكانٍ ما؛ (<span style=\"color: #ff0000;\">فَإِذَا اسْتَوَيْتَ أَنْتَ وَمَنْ مَعَكَ عَلَى الْفُلْكِ فَقُلِ الْحَمْدُ لِلَّهِ الَّذِي نَجَّانَا مِنَ الْقَوْمِ الظَّالِمِينَ *&nbsp; وَقُلْ رَبِّ أَنزِلْنِي مُنْزَلًا مُبَارَكًا وَأَنْتَ خَيْرُ الْمُنزِلِينَ</span>)[المؤمنون:28-29].</p>\n<p>&nbsp;</p>\n<p>نسأل الله الفوز برضاه وجِنانه، والنجاة من غضبه ونيرانه.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّمُوا على خير خلق الله نبينا محمد؛ فقد أمرنا الله بهذا، فقال: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قصة_نوح-عليه_السلام-_في_القرآن_الكريم_(الجزء_الثاني).doc",
      "path": "/database/files/قصة_نوح-عليه_السلام-_في_القرآن_الكريم_(الجزء_الثاني).doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%A9-%D9%86%D9%88%D8%AD-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D8%A7/download-file/363193"
    }
  ],
  "mainCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قصة-نوح-عليه-السلام-في-القرآن-الكريم-ا"
}
