{
  "id": 4371,
  "title": "قصة الثلاثة نفر",
  "slug": "قصة-الثلاثة-نفر",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "باوزير"
  },
  "rawContent": "اقتباس\n                    اجعل لك رصيدًا عند الله، لا تكن من المفلسين عند الله، لا تكن من أصحاب الأرصدة في البنوك ومن المفلسين بين يدي الله -سبحانه وتعالى-، بل اجعل بينك وبينه -سبحانه وتعالى- رصيدًا مستمرًّا لا ينقطع، قيام وصلاة بالليل، صيام بالنهار لا يعلمه أحد، تلاوة وقراءة للقرآن، ذكر وتسبيح واستغفار، إعانة لمسكين وإغاثة لملهوف، همّ وعمل للإسلام والدين. اجعل بينك وبين الله -سبحانه وتعالى- شيئًا من هذه الأعمال. وكم من الناس من إذا نزلت به المصيبة، وأراد أن يستحضر شيئًا من هذه الأعمال يقلب في صفحاته فلا يجد شيئًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومن يضلل فلا هادي له؛ وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nوبعد أيها المسلمون عباد الله: قص علينا النبي -صلى الله عليه وسلم- قصصًا جميلة فيها العبرة والعظة، وفيها الفائدة، وفيها الدروس والآداب، ومن هذه القصص التي قصها النبي -صلى الله عليه وسلم- علينا قصة ثلاثة نفر ممن كان قبلنا؛ يرويها لنا الإمامان البخاري ومسلم في صحيحيهما عن أبي هريرة -رضي الله عنه وأرضاه- عن النبي -صلى الله عليه وسلم- قال: \"انطلق ثلاثةُ رهْطٍ ممَّن كان قبلكم، حتَّى أوَوا المبيتَ إلى غارٍ فدخلوه، فانحدرتْ صخرةٌ من الجبل فسدَّت عليهم الغار، فقالوا: إنَّه لا يُنجيكم من هذه الصَّخرة إلاَّ أن تدعوا الله بصالِح أعمالكم..\".\n \nفضيلة العمل الصالح فائدته ومنفعته نجاة عند الأزمات ومخرج عند الكربات؛ يفرج الله -سبحانه وتعالى- به الهموم، ويكشف بسببه الغموم، علم هؤلاء الثلاثة أن نجاتهم إنما هي بعملهم الصالح الذي لا يراد به إلا وجه الله -سبحانه وتعالى-.\n \nفقالوا: \"إنَّه لا يُنجيكم من هذه الصَّخرة إلاَّ أن تدعو الله بصالِح أعمالكم..\"، فبدؤوا يتذكرون يقلبون صفحات الأعمال يستعرضون شريط الذكريات، ما هي الطاعات، وما هي الحسنات، وما هي القربات التي عملوها لله -سبحانه وتعالى-، ما هي أوثق الأعمال عندهم التي يرجون أن يجيبهم الله -سبحانه وتعالى- إذا سألوه بها.\n \nفبدأ كل واحد يذكر عمله فتكلم الأول وقال: \"اللهم إنه كان لي أبوان شيخان كبيران وامرأتي، ولي صبية صغار أرعى عليهم، فإذا أرحت عليهم –أي رجعت إليهم- حلبت لهم فشربوا، قال وكنت لا أسقي أحداً قبل أبوي\"، لا أقدم أولادي ولا أقدم زوجتي على والدي، قال: \"فنأى بي ذات يوم طلب الشجر\"، خرج يحتطب يطلب الحطب فتأخر.\n \nقال: \"فلم أرجع إلا عند المساء وقد نام والدي فحلبت لهما، ثم جئت بالحلاب ووقفت عند رأسهما؛ أكره أن أوقظهما من نومهما، وأكره أن أسقي قبلهما أهلاً أو ولدًا، قال والصبية يتضاغون عند قدمي\"، يبكون يريدون الحليب يريدون أن يشربوا.\n \nقال: \"والصبية يتضاغون عند قدمي، وأنا واقف وأكره أن أوقظ والدي، قال فلم يزل ذلك دأبي ودأبهم حتى طلع الفجر\"، لم أزل واقفًا واللبن في يدي، ولا يزال أطفالي يبكون عند قدمي حتى طلع الفجر، لا إله إلا الله.\n \nمن الذي يطيق مثل هذا؟ من الذي يقدر على مثل هذا؟ من الذي يتحمل مثل هذا العمل؟ ساعات وهو واقف، ساعات وهو ممسك بإناء اللبن، ساعات وأطفاله يبكون عند قدميه، لا يريد أن يقدمهم على ولديه برًّا بهما وإحسانًا إليهما.\n \nما أجمله من موقف! وما أعظمه من عمل! والداه كانا نائمين لا يشعران بما فعل ولدهما، ولا يعلمان ما يجري حولهما، ولم يكن واجبًا عليه ولم يكن فرضًا عليه أن يفعل مثل هذا، ولكنه البر والإحسان الوفاء للحقوق وأعظمهم حق الوالدين بعد حق الله تعالى.\n \nفلما كان عمله بهذه المنزلة العظيمة وكان خالصًا لله لا يريد به وجه الله من الذي اطلع عليه وهو في ذلك الحال، من الذي رآه وهو في بيته مع أهله ووالديه، هل كان يرائي إنسانًا أو يبحث عن سمعة أو شهرة؟! ما فعل هذا إلا لله.\n \nقال: \"اللهم إن كنت فعلت ذلك ابتغاء وجهك، فافرج لنا منه فرجة، نرى منه السماء ففرج الله منه فرجة فرأوا منها السماء\".\nهذا الرجل الأول..\n \nتكلم الثاني وذكر عمله فقال: \"اللهم إنه كان لي ابنة عم أحببتها كأشد ما يحب الرجال النساء. فراودته عن نفسها، فأبت\"، أراد منها الفاحشة فرفضت، \"حتى ألمت بها سنة من السنين\"، نزلت بها حاجة وأصابها الفقر، وهكذا الفقر يدفع إلى الجريمة، \"حتى ألمت بها سنة من السنين فجاءت ووافقت على أن أعطيها عشرين ومائة دينار، قال: فأعطيتها وخلت بيني وبين نفسها حتى إذا قعدت منها كما يقعد الرجل من امرأته قالت لي: اتق الله، ولا تفض الخاتم إلا بحقه. قال: فقمت عنها، وإنها لأحب الناس إلى قلبي، وتركتها وأعطيتها الذهب\". سبحان الله!!\n \nموقف آخر عظيم لا يطيقه كثير من الناس، ولا يقدر عليه إلا المخلصون الصادقون، الشهوة كانت في متناول يده الشهوة التي كان يبحث عنها ويسعى إليها وبذل لأجلها المال صارت في متناول يده، ولم يبقَ بينه وبينها حائل ولم يمنعه منها إلا الخوف من الله -سبحانه وتعالى-.\n \nفي تلك اللحظة التي ربما لا يتمالك الإنسان فيها نفسه، لا يتمالك فيها شهوته لا يسيطر فيها على نزوته في تلك اللحظة الصعبة الشديدة يمتنع ويترك لله -سبحانه وتعالى-.\n \nلو أن هذا الرجل انقاد لهواه واستدرجته شهوته لكان قد قضى حاجاته، وفعل ما يريد وانتهت اللذة في تلك اللحظة، ولم يبقَ بعدها إلا المرارة والألم، ولكنه حين تركها لله خوفًا من الله، واتقاء عذاب الله حين أثرت فيه كلمة \"اتق الله\"، نفعه هذا الموقف وكانت نجاته به من ذلك البلاء الذي أصابه، قال: \"فاللهم إن كنت تعلم أني فعلت ذلك ابتغاء وجهك، فافرج لنا منها فرجة\".\nففرج لهم بمقدار الثلثين وبقي لهما ثلث أخير.\n \nفتكلم الرجل الثالث، وبدأ يتحدث عن عمله ويتوسل به إلى الله -سبحانه وتعالى- قال: \"اللهم! إني أجراء عمال استأجرتهم، قال: فأعطيت كل واحد منهم أجرته، إلا رجل واحد ذهب وترك الذي له، قال: فأخذته وثَمَّرته، نَمَّيته تاجرت به حتى كثر منه المال، قال فجاءني الرجل بعد مدة وقال: يا عبدالله أدِّ إليَّ أجرتي، فقلت له: كل الذي تراه من الإبل والبقر والغنم والرقيق كله أجرتك، قال: يا عبدالله اتق الله أتستهزئ بي ذهبت وكانت أجرتي درهيمات معدودات، فكيف صارت بهذه الكثرة؟ قال: لا أستهزأ بك، هذا مالك كله فأخذه الرجل\" وهو غير مصدِّق لم يستوعب أن إنسانًا يفعل مثل هذا، لم يتصور أن الأمانة قد تبلغ بالإنسان هذا المبلغ، لم يتخيل أن يجد في حياته إنسانًا وفيًا كهذا الرجل.\n \nأموال عظيمة يتخلى عنها في لحظة واحدة، ويقول: خذها كلها، هذه أجرتك دون أن ينقص منها شيئًا أو يخفي منها شيئًا، أخذها كلها ولم يترك منها شيئًا.\n \nقد يقول قائل: هذه خسارة لو أن صاحب المال أعطى هذا الأجير بقدر أجرته لكان أدى له حقه، لو كان زاده شيئًا من المال وأعطاه زيادة من عنده لكان قد أداه حقه، فلماذا يعطيه هذا كله؟\n \nفي الظاهر بحسب مقاييس الناس أن هذه خسارة، ولكنها ليست بخسارة، بل هي ربح عظيم ربح في الإيمان، ربح في القيم والمبادئ، ربح في الأخلاق، ربح في الحسنات، ربح في القرب إلى الله -سبحانه وتعالى-.\n \nولهذا لما كان موقف هذا الرجل الصادق الأمين بهذه المنزلة وبهذه الدرجة سأل الرجل -سبحانه وتعالى-، ولهذا لما كان موقف هذا الرجل الصادق الأمين بهذه المنزلة وبهذه الدرجة سأل الله -سبحانه وتعالى- فأجابه، قال: \"اللهم إن كنت فعلت هذا ابتغاء وجهك فافرج عنا ما نحن فيه، فانزاحت الصخرة وخرجوا يمشون\".\nفرَّج الله -سبحانه وتعالى- عنهم بهذه الأعمال الصالحة.\n \nتأملوا أيها الأحباب كل واحد من هؤلاء الثلاثة كان في موقع؛ أحدهم مثَّل العلاقة مع الأقارب وأعظمهم الوالدان، والثاني مثل العلاقة مع النساء من غير المحارم، والثالث مثل علاقة رب العمل مع عامله وموظفه، وهذه من أهم العلاقات التي توجد في المجتمعات.\n \nفحين تكون العلاقة مع الأقارب يلفها البر والإحسان، وحين تكون العلاقة مع النساء من غير المحارم يلفها العفاف والحشمة، وحين تكون علاقة صاحب العمل مع عماله يلفها الأمانة والصدق والوفاء.\n \nحين تكون هذه المعاني موجودة في هذه العلاقات فإن هذا علامة على رقي هذا المجتمع، وسبيل إلى صلاحه، سبيل إلى نجاحه، سبيل إلى إزاحة الصخور عنه، كم هي الصخور التي أثقلتنا أيها الأحباب؟!\n \nهذه صخرة سدت باب غار، فلم تنزح إلا بعمل صالح، فكم هي صخور الهمّ والغمّ التي هبطت على قلوبنا، كم هي صخور اليأس والإحباط التي سدت الأفق أمامنا، كم هي صخور الذلة والمهانة والهم والغم والمصائب التي أثقلت كواهلنا، كم وكم من الصخور التي تقف أمامنا ونحتاج أن نزيحها عن طريقنا لنسير إلى الله -سبحانه وتعالى-.\n \nولن تنزاح هذه الصخور إلا بأعمال صالحة، لن تنزاح إلا بصدق وإخلاص لله -سبحانه وتعالى-، انظروا أيها الأحباب: صخرة واحدة احتاجت إلى هذه الأعمال كلها لأجل أن تنزاح وكل عمل من هذه الأعمال قد لا يطيقه معظم الناس من عظمته ومن جلالة قدره، برًّا لوالدين وعفاف وصيانة، وصدق وأمانة، احتاجت صخرة واحدة لكل هذه الأعمال حتى تنزاح عن طريق هؤلاء الثلاثة.\n \nفكم نحتاج أيها الأحباب لإزالة العقبات التي أمامنا، لإزالة الصخور التي تملأ طريقنا، كم تحتاج مجتمعاتنا إلى مثل هذه الأعمال الصالحة التي يمثلها أفرادنا.\n \nنحتاج إلى الكثير والكثير والكثير منها، والله -سبحانه وتعالى- لا يضيع أجر من أحسن عملاً.\n \nبارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما تسمعون وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله وكفى بالله شهيدًا، وأشهد أن لا إله إلا الله وحده لا شريك له إقرارًا به وتوحيدًا، وأشهد أن محمدًا عبده ورسوله؛ صلى الله عليه وسلم تسليمًا مزيدًا.\n \nوبعد أيها الأحباب الكرام: هؤلاء الثلاثة نفر كانت نجاتهم بهذه الأعمال الصالحة، وهكذا العمل الصلح نجاة للإنسان، يقول -صلى الله عليه وسلم-: \"إن صنائع المعروف تقي مصارع السوء\"، صنع المعروف والبر والإحسان إلى الناس، هذه الأعمال تقي صاحبها من مصارع السوء، تقيه من مواطن الهلكات، تقيه من المصائب والنكبات ويدفع الله -سبحانه وتعالى- عنه بها كثيرًا من الشرور، ولكن ليست أي أعمال، إنها الأعمال الخالصة، الأعمال التي لا يراد بها إلا وجه الله، الأعمال التي لا يراد به السمعة ولا المنصب ولا الجاه ولا المال، الأعمال التي لا يقصد به إلا وجه ذي الجلال -سبحانه وتعالى-.\n \nهؤلاء الثلاثة النفر كل واحد منهم كان يقول: \"اللهم إن كنت فعلت هذا ابتغاء وجهك\"، هذا هو الشرط الأساسي، هذا هو سر صلاح العمل وشرط قبوله، هذا هو الذي يجعل للعمل فاعلية وأثرًا في حياة الإنسان، أن يكون هذا العمل معمولاً لوجه الله -سبحانه وتعالى-.\n \nبل -أيها الأحباب- كل واحد من هؤلاء الثلاثة واضح من سياق الحديث أنه لم يذكر هذا العمل قبل ذلك، لم يذكره لأحد من الناس، لم يتحدث به في مجالس الناس بل جعل هذا العمل سرًّا بينه وبين الله، خبيئة اختبأها وادخرها لمثل هذا الموقف، خبيئة اختزنها لأن أن يستخدمها في وقت حاجته وفي وقت كربته ومصيبته.\n \nكحال الناس مع أموالهم تجد الإنسان يجمع المال ويخبئ المال، وربما يجعل له رصيد في البنك يخفيه عن الناس لا يعلم به أحد يدخره لوقت الحاجة، يدخره لوقت المصيبة، يدحره لأي شيء ربما قد يلمّ به في حياته، فإذا جاءت الحاجة استخرج هذا المال من هذا الرصيد واستخدمه.\n \nوربما يموت الإنسان فلا تعرف هذه الأرصدة إلا بعد وفاته، هكذا ينبغي أن يكون العمل الصالح أن يكون سرًّا بينا وبين الله، يقول -صلى الله عليه وسلم-: \"من استطاع منكم أن يكون له خِبْءٌ من عمل صالح فليفعل\"، من استطاع منكم أن له خبء من عمل صالح أن يجعل شيئًا بينه وبين الله خبيئة يخبئها وذخرًا يدخره لا يعلمه إلا الله -سبحانه وتعالى-.\n \nاجعل لك رصيدًا عند الله، لا تكن من المفلسين عند الله، لا تكن من أصحاب الأرصدة في البنوك ومن المفلسين بين يدي الله -سبحانه وتعالى-، بل اجعل بينك وبينه -سبحانه وتعالى- رصيدًا مستمرًّا لا ينقطع، قيام وصلاة بالليل، صيام بالنهار لا يعلمه أحد، تلاوة وقراءة للقرآن، ذكر وتسبيح واستغفار، إعانة لمسكين وإغاثة لملهوف، همّ وعمل للإسلام والدين.\nاجعل بينك وبين الله -سبحانه وتعالى- شيئًا من هذه الأعمال.\n \nوكم من الناس من إذا نزلت به المصيبة، وأراد أن يستحضر شيئًا من هذه الأعمال يقلب في صفحاته فلا يجد شيئًا، يقلب في ذكرياته فلا يستحضر عملاً خالصًا لله -سبحانه وتعالى- بماذا سيتوسل إلى الله؟ بماذا سيلتجأ إلى الله؟ بماذا سيدعو الله -سبحانه وتعالى- وهو ليس بينه وبين الله تعالى شيء.\n \nقال بعض السلف: \"كان السلف -رحمهم الله- يستحبون أن يجعل الرجل خبيئة من عمل بينه وبين الله لا يعلم بها أحد لا زوجته ولا غيرها\" حتى زوجته لا تعلم بهذا العمل.\n \nعمر –رضي الله عنه وأرضاه- كان يخرج إلى حواشي المدينة وأطرافها يذهب إلى امرأة كبيرة عجوز عمياء يخدمها يطعمها، ويقضي حاجاتها ومصالحها، فكان -رضي الله عنه وأرضاه- يذهب فيجد أن رجلاً قد سبقه وقد قضى حاجة هذه المرأة وحقق لها مصالحها.\n \nذهب في المرة الأولى في الثانية في الثالثة وفي كل مرة يجد أن هذا الرجل يسبقه إلى هذه المرأة العجوز، فترَصَّدَ له عمر، وظل يراقب ليعرف من هو هذا الرجل، فإذا به أبوبكر الصديق -رضي الله عنه وأرضاه- وهو في ذلك اليوم خليفة المسلمين يذهب ويقضي حاجة هذه المرأة لا يعلم به أحد من الناس.\n \nعلي بن الحسين زين العابدين -رحمه الله ورضي عنه- كان هناك أناس في المدينة يعيشون تأتيهم أزوادهم وأطعمتهم لا يدرون كيف جاءت، ولا من الذي جاء بها، فلما مات علي -رحمه الله- وجاءوا يغسلونه وجدوا على كاهله آثار حمل الجراب إلى بيوت الأرامل هذا الرصيد لم يُعرف إلا بعد موته رحمه الله.\n \nداود بن أبي هند -رحمه الله- كان يصوم ومكث على هذا أربعين عامًا لا يعلم به أحد حتى أهله؛ كان يخرج في الصباح ويذهب إلى دكانه ومعه طعامه في الطريق يتصدق بالطعام، ثم يرجع في الليل ويتعشى مع أهله وهم يظنون أنه كان مفطرًا ولم يعلموا بصيامه كل هذه المدة.\n \nفقلِّبْ أيها الأخ الحبيب قَلِّب في صحائف الأعمال، وانظر هل فيها مثل هذا الزاد العظيم وهل فيها مثل هذا الرصيد الذي نحتاجه في الدنيا وسنحتاجه في قبورنا وسنحتاجه يوم القيامة يوم نشورنا ووقوفنا بين يدي الله -سبحانه وتعالى-.\n \nأسأل الله -سبحانه وتعالى- أن يوفقنا لطاعته، وأسأله -سبحانه وتعالى- أن يحبب إلينا الإيمان وأن يزينه في قلوبنا، وأن يكرِّه إلينا الكفر والفسوق والعصيان، وأن يجعلنا من الراشدين.",
  "htmlContent": "<div>\n                                                                                                                                                                                                                                            </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اجعل لك رصيدًا عند الله، لا تكن من المفلسين عند الله، لا تكن من أصحاب الأرصدة في البنوك ومن المفلسين بين يدي الله -سبحانه وتعالى-، بل اجعل بينك وبينه -سبحانه وتعالى- رصيدًا مستمرًّا لا ينقطع، قيام وصلاة بالليل، صيام بالنهار لا يعلمه أحد، تلاوة وقراءة للقرآن، ذكر وتسبيح واستغفار، إعانة لمسكين وإغاثة لملهوف، همّ وعمل للإسلام والدين. اجعل بينك وبين الله -سبحانه وتعالى- شيئًا من هذه الأعمال. وكم من الناس من إذا نزلت به المصيبة، وأراد أن يستحضر شيئًا من هذه الأعمال يقلب في صفحاته فلا يجد شيئًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"273098\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومن يضلل فلا هادي له؛ وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>وبعد أيها المسلمون عباد الله: قص علينا النبي -صلى الله عليه وسلم- قصصًا جميلة فيها العبرة والعظة، وفيها الفائدة، وفيها الدروس والآداب، ومن هذه القصص التي قصها النبي -صلى الله عليه وسلم- علينا قصة ثلاثة نفر ممن كان قبلنا؛ يرويها لنا الإمامان البخاري ومسلم في صحيحيهما عن أبي هريرة -رضي الله عنه وأرضاه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">انطلق ثلاثةُ رهْطٍ ممَّن كان قبلكم، حتَّى أوَوا المبيتَ إلى غارٍ فدخلوه، فانحدرتْ صخرةٌ من الجبل فسدَّت عليهم الغار، فقالوا: إنَّه لا يُنجيكم من هذه الصَّخرة إلاَّ أن تدعوا الله بصالِح أعمالكم</span>..\".</p>\n<p>&nbsp;</p>\n<p>فضيلة العمل الصالح فائدته ومنفعته نجاة عند الأزمات ومخرج عند الكربات؛ يفرج الله -سبحانه وتعالى- به الهموم، ويكشف بسببه الغموم، علم هؤلاء الثلاثة أن نجاتهم إنما هي بعملهم الصالح الذي لا يراد به إلا وجه الله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>فقالوا: \"<span style=\"color: #0000ff;\">إنَّه لا يُنجيكم من هذه الصَّخرة إلاَّ أن تدعو الله بصالِح أعمالكم</span>..\"، فبدؤوا يتذكرون يقلبون صفحات الأعمال يستعرضون شريط الذكريات، ما هي الطاعات، وما هي الحسنات، وما هي القربات التي عملوها لله -سبحانه وتعالى-، ما هي أوثق الأعمال عندهم التي يرجون أن يجيبهم الله -سبحانه وتعالى- إذا سألوه بها.</p>\n<p>&nbsp;</p>\n<p>فبدأ كل واحد يذكر عمله فتكلم الأول وقال: \"<span style=\"color: #0000ff;\">اللهم إنه كان لي أبوان شيخان كبيران وامرأتي، ولي صبية صغار أرعى عليهم، فإذا أرحت عليهم –أي رجعت إليهم- حلبت لهم فشربوا، قال وكنت لا أسقي أحداً قبل أبوي</span>\"، لا أقدم أولادي ولا أقدم زوجتي على والدي، قال: \"<span style=\"color: #0000ff;\">فنأى بي ذات يوم طلب الشجر</span>\"، خرج يحتطب يطلب الحطب فتأخر.</p>\n<p>&nbsp;</p>\n<p>قال: \"<span style=\"color: #0000ff;\">فلم أرجع إلا عند المساء وقد نام والدي فحلبت لهما، ثم جئت بالحلاب ووقفت عند رأسهما؛ أكره أن أوقظهما من نومهما، وأكره أن أسقي قبلهما أهلاً أو ولدًا، قال والصبية يتضاغون عند قدمي</span>\"، يبكون يريدون الحليب يريدون أن يشربوا.</p>\n<p>&nbsp;</p>\n<p>قال: \"<span style=\"color: #0000ff;\">والصبية يتضاغون عند قدمي، وأنا واقف وأكره أن أوقظ والدي، قال فلم يزل ذلك دأبي ودأبهم حتى طلع الفجر</span>\"، لم أزل واقفًا واللبن في يدي، ولا يزال أطفالي يبكون عند قدمي حتى طلع الفجر، لا إله إلا الله.</p>\n<p>&nbsp;</p>\n<p>من الذي يطيق مثل هذا؟ من الذي يقدر على مثل هذا؟ من الذي يتحمل مثل هذا العمل؟ ساعات وهو واقف، ساعات وهو ممسك بإناء اللبن، ساعات وأطفاله يبكون عند قدميه، لا يريد أن يقدمهم على ولديه برًّا بهما وإحسانًا إليهما.</p>\n<p>&nbsp;</p>\n<p>ما أجمله من موقف! وما أعظمه من عمل! والداه كانا نائمين لا يشعران بما فعل ولدهما، ولا يعلمان ما يجري حولهما، ولم يكن واجبًا عليه ولم يكن فرضًا عليه أن يفعل مثل هذا، ولكنه البر والإحسان الوفاء للحقوق وأعظمهم حق الوالدين بعد حق الله تعالى.</p>\n<p>&nbsp;</p>\n<p>فلما كان عمله بهذه المنزلة العظيمة وكان خالصًا لله لا يريد به وجه الله من الذي اطلع عليه وهو في ذلك الحال، من الذي رآه وهو في بيته مع أهله ووالديه، هل كان يرائي إنسانًا أو يبحث عن سمعة أو شهرة؟! ما فعل هذا إلا لله.</p>\n<p>&nbsp;</p>\n<p>قال: \"<span style=\"color: #0000ff;\">اللهم إن كنت فعلت ذلك ابتغاء وجهك، فافرج لنا منه فرجة، نرى منه السماء ففرج الله منه فرجة فرأوا منها السماء</span>\".</p>\n<p>هذا الرجل الأول..</p>\n<p>&nbsp;</p>\n<p>تكلم الثاني وذكر عمله فقال: \"<span style=\"color: #0000ff;\">اللهم إنه كان لي ابنة عم أحببتها كأشد ما يحب الرجال النساء. فراودته عن نفسها، فأبت</span>\"، أراد منها الفاحشة فرفضت، \"حتى ألمت بها سنة من السنين\"، نزلت بها حاجة وأصابها الفقر، وهكذا الفقر يدفع إلى الجريمة، \"<span style=\"color: #0000ff;\">حتى ألمت بها سنة من السنين فجاءت ووافقت على أن أعطيها عشرين ومائة دينار، قال: فأعطيتها وخلت بيني وبين نفسها حتى إذا قعدت منها كما يقعد الرجل من امرأته قالت لي: اتق الله، ولا تفض الخاتم إلا بحقه. قال: فقمت عنها، وإنها لأحب الناس إلى قلبي، وتركتها وأعطيتها الذهب</span>\". سبحان الله!!</p>\n<p>&nbsp;</p>\n<p>موقف آخر عظيم لا يطيقه كثير من الناس، ولا يقدر عليه إلا المخلصون الصادقون، الشهوة كانت في متناول يده الشهوة التي كان يبحث عنها ويسعى إليها وبذل لأجلها المال صارت في متناول يده، ولم يبقَ بينه وبينها حائل ولم يمنعه منها إلا الخوف من الله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>في تلك اللحظة التي ربما لا يتمالك الإنسان فيها نفسه، لا يتمالك فيها شهوته لا يسيطر فيها على نزوته في تلك اللحظة الصعبة الشديدة يمتنع ويترك لله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>لو أن هذا الرجل انقاد لهواه واستدرجته شهوته لكان قد قضى حاجاته، وفعل ما يريد وانتهت اللذة في تلك اللحظة، ولم يبقَ بعدها إلا المرارة والألم، ولكنه حين تركها لله خوفًا من الله، واتقاء عذاب الله حين أثرت فيه كلمة \"اتق الله\"، نفعه هذا الموقف وكانت نجاته به من ذلك البلاء الذي أصابه، قال: \"<span style=\"color: #0000ff;\">فاللهم إن كنت تعلم أني فعلت ذلك ابتغاء وجهك، فافرج لنا منها فرجة</span>\".</p>\n<p>ففرج لهم بمقدار الثلثين وبقي لهما ثلث أخير.</p>\n<p>&nbsp;</p>\n<p>فتكلم الرجل الثالث، وبدأ يتحدث عن عمله ويتوسل به إلى الله -سبحانه وتعالى- قال: \"<span style=\"color: #0000ff;\">اللهم! إني أجراء عمال استأجرتهم، قال: فأعطيت كل واحد منهم أجرته، إلا رجل واحد ذهب وترك الذي له، قال: فأخذته وثَمَّرته، نَمَّيته تاجرت به حتى كثر منه المال، قال فجاءني الرجل بعد مدة وقال: يا عبدالله أدِّ إليَّ أجرتي، فقلت له: كل الذي تراه من الإبل والبقر والغنم والرقيق كله أجرتك، قال: يا عبدالله اتق الله أتستهزئ بي ذهبت وكانت أجرتي درهيمات معدودات، فكيف صارت بهذه الكثرة؟ قال: لا أستهزأ بك، هذا مالك كله فأخذه الرجل</span>\" وهو غير مصدِّق لم يستوعب أن إنسانًا يفعل مثل هذا، لم يتصور أن الأمانة قد تبلغ بالإنسان هذا المبلغ، لم يتخيل أن يجد في حياته إنسانًا وفيًا كهذا الرجل.</p>\n<p>&nbsp;</p>\n<p>أموال عظيمة يتخلى عنها في لحظة واحدة، ويقول: خذها كلها، هذه أجرتك دون أن ينقص منها شيئًا أو يخفي منها شيئًا، أخذها كلها ولم يترك منها شيئًا.</p>\n<p>&nbsp;</p>\n<p>قد يقول قائل: هذه خسارة لو أن صاحب المال أعطى هذا الأجير بقدر أجرته لكان أدى له حقه، لو كان زاده شيئًا من المال وأعطاه زيادة من عنده لكان قد أداه حقه، فلماذا يعطيه هذا كله؟</p>\n<p>&nbsp;</p>\n<p>في الظاهر بحسب مقاييس الناس أن هذه خسارة، ولكنها ليست بخسارة، بل هي ربح عظيم ربح في الإيمان، ربح في القيم والمبادئ، ربح في الأخلاق، ربح في الحسنات، ربح في القرب إلى الله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>ولهذا لما كان موقف هذا الرجل الصادق الأمين بهذه المنزلة وبهذه الدرجة سأل الرجل -سبحانه وتعالى-، ولهذا لما كان موقف هذا الرجل الصادق الأمين بهذه المنزلة وبهذه الدرجة سأل الله -سبحانه وتعالى- فأجابه، قال: \"<span style=\"color: #0000ff;\">اللهم إن كنت فعلت هذا ابتغاء وجهك فافرج عنا ما نحن فيه، فانزاحت الصخرة وخرجوا يمشون</span>\".</p>\n<p>فرَّج الله -سبحانه وتعالى- عنهم بهذه الأعمال الصالحة.</p>\n<p>&nbsp;</p>\n<p>تأملوا أيها الأحباب كل واحد من هؤلاء الثلاثة كان في موقع؛ أحدهم مثَّل العلاقة مع الأقارب وأعظمهم الوالدان، والثاني مثل العلاقة مع النساء من غير المحارم، والثالث مثل علاقة رب العمل مع عامله وموظفه، وهذه من أهم العلاقات التي توجد في المجتمعات.</p>\n<p>&nbsp;</p>\n<p>فحين تكون العلاقة مع الأقارب يلفها البر والإحسان، وحين تكون العلاقة مع النساء من غير المحارم يلفها العفاف والحشمة، وحين تكون علاقة صاحب العمل مع عماله يلفها الأمانة والصدق والوفاء.</p>\n<p>&nbsp;</p>\n<p>حين تكون هذه المعاني موجودة في هذه العلاقات فإن هذا علامة على رقي هذا المجتمع، وسبيل إلى صلاحه، سبيل إلى نجاحه، سبيل إلى إزاحة الصخور عنه، كم هي الصخور التي أثقلتنا أيها الأحباب؟!</p>\n<p>&nbsp;</p>\n<p>هذه صخرة سدت باب غار، فلم تنزح إلا بعمل صالح، فكم هي صخور الهمّ والغمّ التي هبطت على قلوبنا، كم هي صخور اليأس والإحباط التي سدت الأفق أمامنا، كم هي صخور الذلة والمهانة والهم والغم والمصائب التي أثقلت كواهلنا، كم وكم من الصخور التي تقف أمامنا ونحتاج أن نزيحها عن طريقنا لنسير إلى الله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>ولن تنزاح هذه الصخور إلا بأعمال صالحة، لن تنزاح إلا بصدق وإخلاص لله -سبحانه وتعالى-، انظروا أيها الأحباب: صخرة واحدة احتاجت إلى هذه الأعمال كلها لأجل أن تنزاح وكل عمل من هذه الأعمال قد لا يطيقه معظم الناس من عظمته ومن جلالة قدره، برًّا لوالدين وعفاف وصيانة، وصدق وأمانة، احتاجت صخرة واحدة لكل هذه الأعمال حتى تنزاح عن طريق هؤلاء الثلاثة.</p>\n<p>&nbsp;</p>\n<p>فكم نحتاج أيها الأحباب لإزالة العقبات التي أمامنا، لإزالة الصخور التي تملأ طريقنا، كم تحتاج مجتمعاتنا إلى مثل هذه الأعمال الصالحة التي يمثلها أفرادنا.</p>\n<p>&nbsp;</p>\n<p>نحتاج إلى الكثير والكثير والكثير منها، والله -سبحانه وتعالى- لا يضيع أجر من أحسن عملاً.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما تسمعون وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله وكفى بالله شهيدًا، وأشهد أن لا إله إلا الله وحده لا شريك له إقرارًا به وتوحيدًا، وأشهد أن محمدًا عبده ورسوله؛ صلى الله عليه وسلم تسليمًا مزيدًا.</p>\n<p>&nbsp;</p>\n<p>وبعد أيها الأحباب الكرام: هؤلاء الثلاثة نفر كانت نجاتهم بهذه الأعمال الصالحة، وهكذا العمل الصلح نجاة للإنسان، يقول -صلى الله عليه وسلم-: \"إن صنائع المعروف تقي مصارع السوء\"، صنع المعروف والبر والإحسان إلى الناس، هذه الأعمال تقي صاحبها من مصارع السوء، تقيه من مواطن الهلكات، تقيه من المصائب والنكبات ويدفع الله -سبحانه وتعالى- عنه بها كثيرًا من الشرور، ولكن ليست أي أعمال، إنها الأعمال الخالصة، الأعمال التي لا يراد بها إلا وجه الله، الأعمال التي لا يراد به السمعة ولا المنصب ولا الجاه ولا المال، الأعمال التي لا يقصد به إلا وجه ذي الجلال -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>هؤلاء الثلاثة النفر كل واحد منهم كان يقول: \"اللهم إن كنت فعلت هذا ابتغاء وجهك\"، هذا هو الشرط الأساسي، هذا هو سر صلاح العمل وشرط قبوله، هذا هو الذي يجعل للعمل فاعلية وأثرًا في حياة الإنسان، أن يكون هذا العمل معمولاً لوجه الله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>بل -أيها الأحباب- كل واحد من هؤلاء الثلاثة واضح من سياق الحديث أنه لم يذكر هذا العمل قبل ذلك، لم يذكره لأحد من الناس، لم يتحدث به في مجالس الناس بل جعل هذا العمل سرًّا بينه وبين الله، خبيئة اختبأها وادخرها لمثل هذا الموقف، خبيئة اختزنها لأن أن يستخدمها في وقت حاجته وفي وقت كربته ومصيبته.</p>\n<p>&nbsp;</p>\n<p>كحال الناس مع أموالهم تجد الإنسان يجمع المال ويخبئ المال، وربما يجعل له رصيد في البنك يخفيه عن الناس لا يعلم به أحد يدخره لوقت الحاجة، يدخره لوقت المصيبة، يدحره لأي شيء ربما قد يلمّ به في حياته، فإذا جاءت الحاجة استخرج هذا المال من هذا الرصيد واستخدمه.</p>\n<p>&nbsp;</p>\n<p>وربما يموت الإنسان فلا تعرف هذه الأرصدة إلا بعد وفاته، هكذا ينبغي أن يكون العمل الصالح أن يكون سرًّا بينا وبين الله، يقول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من استطاع منكم أن يكون له خِبْءٌ من عمل صالح فليفعل</span>\"، من استطاع منكم أن له خبء من عمل صالح أن يجعل شيئًا بينه وبين الله خبيئة يخبئها وذخرًا يدخره لا يعلمه إلا الله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>اجعل لك رصيدًا عند الله، لا تكن من المفلسين عند الله، لا تكن من أصحاب الأرصدة في البنوك ومن المفلسين بين يدي الله -سبحانه وتعالى-، بل اجعل بينك وبينه -سبحانه وتعالى- رصيدًا مستمرًّا لا ينقطع، قيام وصلاة بالليل، صيام بالنهار لا يعلمه أحد، تلاوة وقراءة للقرآن، ذكر وتسبيح واستغفار، إعانة لمسكين وإغاثة لملهوف، همّ وعمل للإسلام والدين.</p>\n<p>اجعل بينك وبين الله -سبحانه وتعالى- شيئًا من هذه الأعمال.</p>\n<p>&nbsp;</p>\n<p>وكم من الناس من إذا نزلت به المصيبة، وأراد أن يستحضر شيئًا من هذه الأعمال يقلب في صفحاته فلا يجد شيئًا، يقلب في ذكرياته فلا يستحضر عملاً خالصًا لله -سبحانه وتعالى- بماذا سيتوسل إلى الله؟ بماذا سيلتجأ إلى الله؟ بماذا سيدعو الله -سبحانه وتعالى- وهو ليس بينه وبين الله تعالى شيء.</p>\n<p>&nbsp;</p>\n<p>قال بعض السلف: \"كان السلف -رحمهم الله- يستحبون أن يجعل الرجل خبيئة من عمل بينه وبين الله لا يعلم بها أحد لا زوجته ولا غيرها\" حتى زوجته لا تعلم بهذا العمل.</p>\n<p>&nbsp;</p>\n<p>عمر –رضي الله عنه وأرضاه- كان يخرج إلى حواشي المدينة وأطرافها يذهب إلى امرأة كبيرة عجوز عمياء يخدمها يطعمها، ويقضي حاجاتها ومصالحها، فكان -رضي الله عنه وأرضاه- يذهب فيجد أن رجلاً قد سبقه وقد قضى حاجة هذه المرأة وحقق لها مصالحها.</p>\n<p>&nbsp;</p>\n<p>ذهب في المرة الأولى في الثانية في الثالثة وفي كل مرة يجد أن هذا الرجل يسبقه إلى هذه المرأة العجوز، فترَصَّدَ له عمر، وظل يراقب ليعرف من هو هذا الرجل، فإذا به أبوبكر الصديق -رضي الله عنه وأرضاه- وهو في ذلك اليوم خليفة المسلمين يذهب ويقضي حاجة هذه المرأة لا يعلم به أحد من الناس.</p>\n<p>&nbsp;</p>\n<p>علي بن الحسين زين العابدين -رحمه الله ورضي عنه- كان هناك أناس في المدينة يعيشون تأتيهم أزوادهم وأطعمتهم لا يدرون كيف جاءت، ولا من الذي جاء بها، فلما مات علي -رحمه الله- وجاءوا يغسلونه وجدوا على كاهله آثار حمل الجراب إلى بيوت الأرامل هذا الرصيد لم يُعرف إلا بعد موته رحمه الله.</p>\n<p>&nbsp;</p>\n<p>داود بن أبي هند -رحمه الله- كان يصوم ومكث على هذا أربعين عامًا لا يعلم به أحد حتى أهله؛ كان يخرج في الصباح ويذهب إلى دكانه ومعه طعامه في الطريق يتصدق بالطعام، ثم يرجع في الليل ويتعشى مع أهله وهم يظنون أنه كان مفطرًا ولم يعلموا بصيامه كل هذه المدة.</p>\n<p>&nbsp;</p>\n<p>فقلِّبْ أيها الأخ الحبيب قَلِّب في صحائف الأعمال، وانظر هل فيها مثل هذا الزاد العظيم وهل فيها مثل هذا الرصيد الذي نحتاجه في الدنيا وسنحتاجه في قبورنا وسنحتاجه يوم القيامة يوم نشورنا ووقوفنا بين يدي الله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>أسأل الله -سبحانه وتعالى- أن يوفقنا لطاعته، وأسأله -سبحانه وتعالى- أن يحبب إلينا الإيمان وأن يزينه في قلوبنا، وأن يكرِّه إلينا الكفر والفسوق والعصيان، وأن يجعلنا من الراشدين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قصة_الثلاثة_نفر.doc",
      "path": "/database/files/قصة_الثلاثة_نفر.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%A9-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A9-%D9%86%D9%81%D8%B1/download-file/273099"
    }
  ],
  "mainCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قصة-الثلاثة-نفر"
}
