{
  "id": 4476,
  "title": "قصص مؤثرة عن الشيخ العثيمين رحمه الله",
  "slug": "قصص-مؤثرة-عن-الشيخ-العثيمين-رحمه-الله",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/رفعة الله للعلماء 2/زهد الشيخ العثيمين عن الألقاب وكراهيته للمدح والثناء 3/ورع الشيخ العثيمين  4/تواضع الشيخ العثيمين5/صبر الشيخ العثيمين على شظف العيش وشدة المرض\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ مِنْ صِفَاتِ الشَّيْخِ الْعُثَيْمِينَ -رَحِمَهُ اللهُ-: الصَّبْرَ، فَمِنْ ذَلِكَ صَبْرُهُ عَلَى شَظَفِ الْعَيْشِ، فَمَرَّةً زَارَهُ الْمَلِكُ خَالِدٌ -رَحِمَهُ اللهُ- فِي بَيْتِهِ، فَلَمَّا رَآهُ بَيْتَاً طِينِيًّا عَرَضَ عَلَيْهِ أَنْ يَبْنِيَهُ لَهُ مِنَ الْمُسَلَّحِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِين، الْحَمْدُ للهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيه، الحْمَدُ للهِ الذِي خَصَّ أَهْلَ الْعِلْمِ بِجَمِيلِ الصِّفَات، وَرَفَعَهُمْ فَوْقَ الْخَلْقِ دَرَجَات، وَجَعَلَهُمْ لِعِبَادِهِ الصَّالِحِينَ قُدُوَات، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ رَبُّ الأَرْضِ وَالسَّمَوَات، وَأَشْهَدُ أَنْ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ خَيْرُ الْبَرِيَّات، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسانٍ إِلىَ يَوْمِ حَشرِ المخْلُوقَاتِ.\n \nأَمَّا بَعْدُ: فَإِنَّ اللهَ -تَعَالَى- قَدْ أَثْنَى عَلَى أَهْلِ الْعِلْمِ، فَقَالَ: (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ)[المجادلة: 11]، وَجَعَلَهُمْ أَئِمَّةً يَقْتَدِي بِهِمُ النَّاسُ فِي الْعِلْمِ وَالْعَمَلِ وَالأَخْلَاقِ، فَقَالَ: (وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا)[السجدة: 24] فَلَنْ يَزَالُ النَّاسُ بِخَيْرٍ مَا اقْتَدَوْا بِعُلَمَائِهِمْ.\n \nأَيُّهَا الْمُسْلِمُونَ: فِي هَذِهِ الْخُطْبَةِ مَعَنَا شيءٌ مِنْ سِيرَةِ شَّيْخِنَا الْعَلَّامَةِ مُحَمَّدٍ بْنِ صَالِحٍ الْعُثَيْمِين -رَحِمَهُ اللهُ- حَيْثُ نَذْكُرُ بَعْضَ جَوانِبِ صِفَاتِهِ لَعَلَّنَا نَقْتَدِي بِهَدْيِ الْعُلَمَاءِ، وَسَمْتِ الْصُلَحَاءِ، فَمِمَّا اشْتَهَرَ عَنِ الشَّيْخِ -رَحِمَهُ اللهُ-: زُهْدُهُ فِي الأَلْقَابِ وَالْمَدَائِحِ، يَقُولُ أَحَدُ مُقَدِّمِي إِذَاعَةِ الْقُرْآنِ، وَقَدْ عُوتِبَ: لِمَاذَا هُمْ عِنْدَ التَّعْرِيفِ بِالشَّيْخِ فِي بَرَامِجِهِ مِثْلِ: نُورٌ عَلَى الدَّرْبِ، وَسُؤَالٌ عَلَى الْهَاتِفِ، لا يَذْكُرُونَ أَنَّهُ عُضْوٌ فِي هَيْئَةِ كِبَارِ الْعُلَمَاءِ لِأَنَّهُ أَعْلَى الأَلْقَابِ لِلشَّيْخِ، فَقَالَ: إِنَّ الشَّيْخَ يَرْفُضُ ذَلِكَ بَتَاتًا، وَقَدْ حَاوَلَ مَعَهُ بَعْضُ الْمَشَايِخِ وَطَلَبَةُ الْعِلْمِ، وَمَعَ ذَلِكَ رَفَضَ. فَلِلَّهِ دَرُّهُ فَمِثْلُهُ يَصْنَعُ الأَلْقَابَ وَلَيْسَتِ الأَلْقَابُ تَصْنَعُه.\n \nوَمِمَّا يَدُلُّ عَلَى زُهْدِهِ فِي مِثْلِ هَذِهِ الأَلْقَابِ وَبُعْدِهِ عَنْهَا: أَنَّ أَحَدَ طُلَّابِهِ كَتَبَ مَعْرُوضًا لَهُ بِخُصُوصِ شَفَاعَتِهِ فِي بَعْضِ الأَوْرَاقِ الْخَاصَّةِ بِهِ، فَكَتَبَ فِيهِ (عَلَّامَةُ الْقَصِيمِ فِي الْعَصْرِ الْحَاضِرِ)، فَأَبَى هَذَا الْوَصْفَ، وَقَالَ لَهُ: اكْتُبْ فَقَطْ: مُحَمَّدٌ بْنُ صَّالِحٍ الْعُثَيْمِينَ، وَيَكْفِي ذَلِكَ.\nوَكَمْ مِنْ مَرَّةٍ سُمِعَ وَهُوَ يُنْكِرُ عَلَى طُلَّابِهِ وَصْفَهُمْ إِيَّاهُ بِالْعَالِمِ أَوِ الْعَلَّامَةِ، وَكُلُّ هَذَا مِنَ الزُّهْدِ فِي الدُّنْيَا وَأَلْقَابِهَا، وَالْحِرْصِ عَلَى الآخِرَةِ وَثَوَابِهَا.\n \nوَمِنَ الْمَوَاقِفِ الْمُشْرِقَةِ فِي ذَلِكَ: أَنَّهُ مَرَّةً تَحَدَّثَ أَحَدُ الْمُقَدِّمِينَ لِمُحَاضَرَتِهِ وَقَالَ: وَالشَّيْخُ ابْنُ عُثَيْمِينَ غَنِيٌّ عَنِ التَّعْرِيفِ! فَغَضِبَ الشَّيْخُ -رَحِمَهُ اللهُ- مِنْ هَذِهِ الْمَقَالَةِ.\n \nوَأَمَّا وَرَعُ الشَّيْخِ -رَحِمَهُ اللهُ- فَقَدْ ذُكِرَ عِنْدَ الشَّيْخِ ابْنِ بَازٍ -رَحِمَهُ اللهُ- فَتَعَجَّبَ مِنْ ذَلِكَ، وَقَالَ: مَنْ يَقْدِرُ عَلَى هَذَا؟ يَقُولُ أَحَدُ طُلَّابِهِ: كَانَ لِلشَّيْخِ -رَحِمَهُ اللهُ- مُحَاضَرَةٌ فِي إِحْدَى الدُّورِ الصَّيْفِيَّةِ لِلْبَنَاتِ التَّابِعَةِ لِجَمْعِيَّةِ تَحْفِيظِ الْقُرْآنِ فِي عُنَيْزَةَ، وَلَمَّا حَضَرَ كُنْتُ أَحْضَرْتُ مَعِي إِنَاءً صَغِيرَاً فِيهِ رُطَبٌ، وَكَانَ الرُّطَبُ فِي بِدَايَتِهِ، وَلَمَّا قَدَّمْتُهُ لِلشَّيْخِ أَكَلَ مِنْهُ اثْنَتَيْنِ أَوْ ثَلاثَاً، وَاسْتَغْرَبَ أَنْ يُوجَدَ فِي هَذَا الْوَقْتِ، لَكِنِّي قُلْتُ لَهُ : إِنَّ هَذَا مِنْ نَخْلَةٍ عِنْدَنَا بِجِوَارِ الْمَسْجِدِ وَتُسْقَى مِنْ مَاءِ الْمَسْجِدِ، وَيَأْكُلُ مِنْهَا جَمَاعَةُ الْمَسْجِدِ وَالْمَارَّةُ، فَتَغَيَّرَ وَجْهُهُ وَقَالَ لِي : يَعْنِي لَيْسَتْ عِنْدَكَ فِي الْبَيْتِ؟ قُلْتُ: لا، فَأَخْرَجَ مِنْ جَيْبِهِ عِشْرِينَ رِيَالاً وَمَدَّهَا لِي، فَحَاوَلْتُ رَدَّهُ لَكِنَّهُ رَفَضَ بِشِدَّةٍ، فَأَدْخَلْتُ الْمَبْلَغَ لِلْمَسْجِدِ، وَنَدِمْتُ أَنْ كُنْتُ أَسَأْتُ إِلَى الشَّيْخِ مِنْ حَيْثُ لا أُرِيدُ ذَلِكَ، وَإِنَّمَا أَحْبَبْتُ أَنْ يَطْعَمُ مِنْهَا حُبَّاً لَهُ.\n \nوَمِنَ الأَشْيَاءِ الْعَجِيبَةِ عَنْهُ: أَنَّهُ كَانَ إِذَا اسْتَخْدَمَ قَلَمَهُ فِي الْجَامِعَةِ وَاضْطَرَّ لِأَنْ يَمْلَأَ قَلْمَهُ بِالْحِبْرِ مِنَ (الدَّوَاةِ) مِنْ مَكْتَبَةِ الْجَامِعَةِ، فَبَعْدَ أَنْ يَنْتَهِي مِنَ الْعَمَلِ وَقَبْلَ أَنْ يَخْرُجَ يُفْرِغُ مَا بَقِيَ مِنَ الْحِبْرِ فِي قَلَمِهِ فِي (الدَّوَاةِ) بِالْمَكْتَبِ ثُمَّ يَنْطَلِقُ.\n \nوَيَقُولُ أَحَدُ خَاصَّةِ طَلَبَةِ الشَّيْخِ وَالذِي كَانَ مُلازِمَاً لَهُ مُلازَمَةً شَدِيدَةً مَرَّةً: رَافَقْتُ الشَّيْخَ مِنَ الْجَامِعَةِ وَحَتَّى بَيْتِهِ، وَحِينَ وَصَلْنَا لِلْمَنْزِلِ أَمَرَنِي الشَّيْخُ بِالنُّزُولِ مِنَ السَّيَّارَةِ، فَقُلْتُ لَهُ: لَوْ سَمْحَتَ خَلِّ فُلانَاً السَّائِقَ يُوصِلُنِي لِلسَّكَنِ، فَقَالَ: لا، انْزِلْ هُنَا وَامْشِ عَلَى قَدَمَيْكَ، فَنَزَلْتُ مِنَ السَّيَّارَةِ، وَكُنْتُ مُتَأَثِّرَاً، فَلَمَّا رَأَى أَثَرَ كَلامِهِ عَلَيَّ قَالَ لِي: هَذِهِ السَّيَّارَةُ يَا بُنَيَّ أُعْطِيَتْ لِي مِنْ قِبَلِ الْجَامِعَةِ لاسْتِعْمَالِهَا فِي عَمَلِي وَشُغْلِي لَهُمْ، وَلا يَجُوزُ لِي شَرْعَاً أَنْ أَسْمَحَ لِأَحَدٍ آخَرَ بِاسْتِعْمَالِهَا سِوَى بِإِذْنٍ مِنَ الْجَامِعَةِ، وَلا حَتَّى لِأَبْنَائِي وَأَهْلِي.\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ صِفَاتِ الشَّيْخِ -رَحِمَهُ اللهُ-: التَّوَاضُعُ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلَّا رَفَعَهُ\"(أَخْرَجَهُ مُسْلِمٌ)، وَهَذَا الذِي نَحْسَبُهُ حَصَلَ لِلشَّيْخِ -رَحِمَهُ اللهُ-.\n \nيَقُولُ أَمِينُ الْمَكْتَبَةِ التَّابِعَةِ لِلْجَامِعِ قَالَ لِي الشَّيْخُ -رَحِمَهُ اللهُ- ذَاتَ مَرَّةٍ: جَاءَتْنِي كُتُبٌ مِنَ الْبَحْرَيْنِ وَأُرِيدُ أَنْ تُسَجِّلَهَا فِي قَيْدِ الْمَكْتَبَةِ، فَأَتَيْتُهُ فِي الْبَيْتِ لِآخُذَ الْكُتُبَ أُوْصِلَهَا لِلْمَكْتَبَةِ، فَشَرَعَ الشَّيْخُ -رَحِمَهُ اللهُ- يَحْمِلُ الْكُتُبَ بِنَفْسِهِ، وَرَفَضَ أَنْ يَحْمِلَ مَعَهُ غَيْرُهُ.\n \nوَفِي مَوْقِفٍ آخَرَ: رَكِبَ -رَحِمَهُ اللهُ- مَعَ أَحَدِ مُحِبِّيهِ سَيَّارَةً قَدِيمَةً كَثِيرَةَ الأَعْطَالِ، فَكَانَتْ تَمْشِي وَتَتَوَقَّفُ، وَفِي مَرَّةٍ مِنَ الْمَرَّاتِ تَوَقَّفَتْ وَهُوَ فِي طَرِيقِهِ إِلَى الْجَامِعِ، فَمَا كَانَ مِنْهُ -رَحِمَهُ اللهُ- إِلَّا أَنْ قَالَ لِلسَّائِقِ: ابْقَ مَكَانَكَ وَسَأَنْزِلُ لِأَدْفَعَ السَّيَّارَةَ، فَنَزَلَ الشَّيْخُ -رَحِمَهُ اللهُ- وَدَفَعَ السَّيَّارَةَ حَتَّى تَحَرَّكَتْ، فَهَكَذَا كَانَ ابْنُ عُثَيْمِينَ -رَحِمَهُ اللهُ- وَمَا ضَرَّهُ ذَلِكَ، بَلْ رَفَعَهُ اللهُ فِي الدُّنْيَا، وَنَسْأَلُ اللهَ أَنْ يَرْفَعَهُ فِي الآخِرَةِ.\n \nوَمِنْ تَوَاضُعِهِ -رَحِمَهُ اللهُ-: أَنَّهُ لَمْ يَكُنْ يَلْبَسُ تِلْكَ الأَلْبِسَةَ الزَّاهِيَةَ، بَلْ لِبَاسُهُ كَعَامَّةِ النَّاسِ، فَلَمْ يَكُنْ مُتَمَيِّزَاً، فَذَاتَ مَرَّةٍ زَارَهُ الأَمِيرُ عَبْدُ اللهِ بْنُ عَبْدِ الْعَزِيزِ -حَفِظَهُ اللهُ- لَمَّا كَانَ وَلِيًّا لِلْعَهْدِ، وَفِي تِلْكَ اللَّيْلَةِ كَانَ الشَّيْخُ -رَحِمَهُ اللهُ- عَائِدَاً مِنْ مَسْجِدِهِ إِلَى بَيْتِهِ عَلَى رِجْلَيْهِ كَعَادَتِهِ، فَلَمَّا أَرَادَ الدُّخُولَ لِلشَّارِعِ الذِي يُوصِلُهُ إِلَى بَيْتِهِ أَرَادَ الْجُنُودُ مَنْعَهُ مِنَ الْمُرُورِ بِجِوَارِ الْمَنْزِلِ، فَقَالَ: لِمَاذَا تَمْنَعُونَنِي؟ قَالُوا: إِنَّ وَلِيَّ الْعَهْدِ فِي زِيَارَةٍ لِلشَّيْخِ ابْنِ عُثَيْمِينَ، فَقَالَ: أَنَا ابْنُ عُثَيْمِين الذِي يَزُورُهُ وَلِيُّ الْعَهْدِ، فَاعْتَذَرَ مِنْهُ الْجُنُودُ لِأَنَّهُمْ لَمْ يَعْرِفُوهُ.\n \nفَرِحَمِ اللهُ الشَّيْخَ رَحْمَةً وَاسِعَةً، وَأَعْلَى دَرَجَاتِهِ وَغَفَرَ لَهُ وَلِوَالِدَيْهِ وَلِجَمِيعِ الْمُسْلِمِينَ.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ إِلَهُ الأَوَّلِينَ وَالآخِرِينَ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً رَسُولُهُ الأَمِينُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ، وَسَلَّمْ تَسْلِيمَاً كَثِيرًا.\n \nأَمَّا بَعْدُ: فَإِنَّ مِنْ صِفَاتِ الشَّيْخِ الْعُثَيْمِينَ -رَحِمَهُ اللهُ-: الصَّبْرَ، فَمِنْ ذَلِكَ صَبْرُهُ عَلَى شَظَفِ الْعَيْشِ، فَمَرَّةً زَارَهُ الْمَلِكُ خَالِدٌ -رَحِمَهُ اللهُ- فِي بَيْتِهِ، فَلَمَّا رَآهُ بَيْتَاً طِينِيًّا عَرَضَ عَلَيْهِ أَنْ يَبْنِيَهُ لَهُ مِنَ الْمُسَلَّحِ، فَدَعَا لَهُ الشَّيْخُ -رَحِمَهُ اللهُ- وَاعْتَذَرَ مِنْهُ، فَلَمَّا رَأَى الشَّيْخُ أَنَّ الْمَلِكَ مُصِرٌّ، أَشَارَ عَلَيْهِ فَجَدَّدَ بِنَاءَ الْجَامِعِ الْكَبِيرِ فِي عُنَيْزَةَ.\nوَيَقُولُ أَحَدُ طُلَّابِهِ الْقَرِيبِينَ مِنْهُ: قَالَ لِيَ الشَّيْخُ مَرَّةً: وَاللهِ لَقَدْ مَرَّ عَلَيَّ زَمَانٌ لا أَمْلِكُ الرِّيَالَ الْوَاحِدَ فِي جَيْبِي.\nوَمِنْ صُوَرِ صَبْرِ الشَّيْخِ -رَحِمَهُ اللهُ-: صَبْرُهُ عَلَى الْمَرَضِ وَآلامِهِ، حَيْثُ إِنَّهُ أُصِيبَ فِي آخِرِ حَيَاتِهِ بِمَرضِ السَّرَطَانِ، وَمَعَ ذَلِكَ لَمْ يَكُنْ يُظْهِرُ الْجَزَعَ وَلا الشَّكْوَى، بَلْ إِنَّهُ تُوُفِّيَ -رَحِمَهُ اللهُ- وَبَعْضُ طُلَّابِهِ يَظُنُّونَ أَنَّهُ لا يَعْلَمُ أَنَّ مَرَضَهُ السَّرَطَانَ، لِمَا يَرَوْنَ مِنْ تَجَلُّدِهِ وَمُثَابَرَتِهِ فِي إِلْقَاءِ الدُّرُوسِ وَالْمُحَاضَرَاتِ وَالْخُطَبِ، بَيْنَمَا هُوَ قَدْ عَرَفَ مَرَضَهُ مِنْ أَوَّلِ يَوْمٍ اكْتَشَفَهُ الأَطِبَّاءُ، وَمَعَ ذَلِكَ بَقِيَ عَلَى حَيَاتِهِ الْمُعْتَادَةِ وَنَشَاطِهِ الْعِلْمِيِّ وَالدَّعَوِيِّ حَتَّى تَوَفَّاهُ اللهُ -عَزَّ وَجَلَّ-.\nيَقُولُ أَحَدُ أبْنَائِهِ وَكَانَ مُلازِمَاً لِوَالِدِهِ طُوَالَ فَتْرَةِ مَرَضِهِ: إِنِّنِي أَرَى الشَّيْخَ كَثِيرَاً مِنَ الْمَرَّاتِ يَعَضُّ عَلَى شَفَتَيْهِ مِنْ آلامِ الْمَرَضِ، فَأَسْأَلُهُ: هَلْ تَتَأَلَّمُ مِنْ شَيْءٍ؟ فَإِذَا كَانَ بِالْغُرْفَةِ أَحَدٌ غَيْرِي، قَالَ: لا أَبَدَاً، فَأَمَّا إِذَا لَمْ يُوجَدْ غَيْرِي قَالَ لِي: إِنِّي أَتَأَلَّمُ، وَلَكِنَّ كَلامِي هَذَا مِنْ بَابِ الإِخْبَارِ لا مِنْ بَابِ الشَّكْوَى.\nوَيَقُولُ الأَطِبَّاءُ الذِينَ يُقُومُونَ بِعَلاجِ الشَّيْخِ -رَحِمَهُ اللهُ-: كُنَّا نَعْلَمُ أَنَّهُ يَتَأَلَّمُ آلامَاً شَدِيدَةً، وَلَكِنْ مَعَ ذَلِكَ لا يَتَضَجَّرُ وَلَا يَتَأَوَّهُ بِكَلِمَةٍ، بَلْ كَانَ يَتَحَمَّلُ وَيَصْبِرُ، وَيَحْتَسِبُ الأَجْرَ مِنَ اللهِ -عَزَّ وَجَلَّ-.\n \nأَيُّهَا الْمُسْلِمُونَ: هَذَا بَعْضُ مَا يَسَّرُهُ اللهُ مِنْ صِفَاتِ هَذَا الْعَالِمِ الْعَلَمِ فِي هَذِهِ الْخُطْبَةِ، وَمَنْ أَرَادَ الاسْتِزَادَةَ فَلْيَرْجِعْ إِلَى الْكُتُبِ وَالْمُؤَلَّفَاتِ التِي كُتِبَتْ عَنِ الشَّيْخِ -رَحِمَهُ اللهُ-.\n \nفَاللَّهُمَّ اغْفِرْ لِلشَّيْخِ مُحَمَّدٍ الْعُثَيْمِينَ، وَارْفَعْ دَرَجَتَهُ وَأَعْلِ مَنْزِلَتَهُ، وَجِميعِ عُلَمَاءِ الْمُسْلِمِينَ، الأَحْيَاءِ مِنْهُمْ وَالْمَيِّتِينَ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَاً نَافِعَاً وَعَمَلاً صَالِحَاً.\n \nاَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.\n \nاللَّهُمَّ أَعِزَّ الإِسْلامَ والمُسْلمينَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِينَ، وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ أَعْطِناَ ولا تَحرِمْناَ، اللَّهُمَّ أكرمنا ولا تُهنا، اللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا، اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَوْتَ الشُّهَدَاءِ، وَالحَشْرَ مَعَ الأَتْقِيَاءِ، وَمُرَافَقَةَ الأَنْبِيَاءِ.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ. اللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعِيْهِم إِلَى يَوْمِ الدِّينِ وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رفعة الله للعلماء 2/زهد الشيخ العثيمين عن الألقاب وكراهيته للمدح والثناء 3/ورع الشيخ العثيمين  4/تواضع الشيخ العثيمين5/صبر الشيخ العثيمين على شظف العيش وشدة المرض</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ مِنْ صِفَاتِ الشَّيْخِ الْعُثَيْمِينَ -رَحِمَهُ اللهُ-: الصَّبْرَ، فَمِنْ ذَلِكَ صَبْرُهُ عَلَى شَظَفِ الْعَيْشِ، فَمَرَّةً زَارَهُ الْمَلِكُ خَالِدٌ -رَحِمَهُ اللهُ- فِي بَيْتِهِ، فَلَمَّا رَآهُ بَيْتَاً طِينِيًّا عَرَضَ عَلَيْهِ أَنْ يَبْنِيَهُ لَهُ مِنَ الْمُسَلَّحِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372134\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِين، الْحَمْدُ للهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيه، الحْمَدُ للهِ الذِي خَصَّ أَهْلَ الْعِلْمِ بِجَمِيلِ الصِّفَات، وَرَفَعَهُمْ فَوْقَ الْخَلْقِ دَرَجَات، وَجَعَلَهُمْ لِعِبَادِهِ الصَّالِحِينَ قُدُوَات، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ رَبُّ الأَرْضِ وَالسَّمَوَات، وَأَشْهَدُ أَنْ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ خَيْرُ الْبَرِيَّات، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسانٍ إِلىَ يَوْمِ حَشرِ المخْلُوقَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ اللهَ -تَعَالَى- قَدْ أَثْنَى عَلَى أَهْلِ الْعِلْمِ، فَقَالَ: (<span style=\"color:#ff0000;\">يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ</span>)[المجادلة: 11]، وَجَعَلَهُمْ أَئِمَّةً يَقْتَدِي بِهِمُ النَّاسُ فِي الْعِلْمِ وَالْعَمَلِ وَالأَخْلَاقِ، فَقَالَ: (<span style=\"color:#ff0000;\">وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا</span>)[السجدة: 24] فَلَنْ يَزَالُ النَّاسُ بِخَيْرٍ مَا اقْتَدَوْا بِعُلَمَائِهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فِي هَذِهِ الْخُطْبَةِ مَعَنَا شيءٌ مِنْ سِيرَةِ شَّيْخِنَا الْعَلَّامَةِ مُحَمَّدٍ بْنِ صَالِحٍ الْعُثَيْمِين -رَحِمَهُ اللهُ- حَيْثُ نَذْكُرُ بَعْضَ جَوانِبِ صِفَاتِهِ لَعَلَّنَا نَقْتَدِي بِهَدْيِ الْعُلَمَاءِ، وَسَمْتِ الْصُلَحَاءِ، فَمِمَّا اشْتَهَرَ عَنِ الشَّيْخِ -رَحِمَهُ اللهُ-: زُهْدُهُ فِي الأَلْقَابِ وَالْمَدَائِحِ، يَقُولُ أَحَدُ مُقَدِّمِي إِذَاعَةِ الْقُرْآنِ، وَقَدْ عُوتِبَ: لِمَاذَا هُمْ عِنْدَ التَّعْرِيفِ بِالشَّيْخِ فِي بَرَامِجِهِ مِثْلِ: نُورٌ عَلَى الدَّرْبِ، وَسُؤَالٌ عَلَى الْهَاتِفِ، لا يَذْكُرُونَ أَنَّهُ عُضْوٌ فِي هَيْئَةِ كِبَارِ الْعُلَمَاءِ لِأَنَّهُ أَعْلَى الأَلْقَابِ لِلشَّيْخِ، فَقَالَ: إِنَّ الشَّيْخَ يَرْفُضُ ذَلِكَ بَتَاتًا، وَقَدْ حَاوَلَ مَعَهُ بَعْضُ الْمَشَايِخِ وَطَلَبَةُ الْعِلْمِ، وَمَعَ ذَلِكَ رَفَضَ. فَلِلَّهِ دَرُّهُ فَمِثْلُهُ يَصْنَعُ الأَلْقَابَ وَلَيْسَتِ الأَلْقَابُ تَصْنَعُه.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَدُلُّ عَلَى زُهْدِهِ فِي مِثْلِ هَذِهِ الأَلْقَابِ وَبُعْدِهِ عَنْهَا: أَنَّ أَحَدَ طُلَّابِهِ كَتَبَ مَعْرُوضًا لَهُ بِخُصُوصِ شَفَاعَتِهِ فِي بَعْضِ الأَوْرَاقِ الْخَاصَّةِ بِهِ، فَكَتَبَ فِيهِ (عَلَّامَةُ الْقَصِيمِ فِي الْعَصْرِ الْحَاضِرِ)، فَأَبَى هَذَا الْوَصْفَ، وَقَالَ لَهُ: اكْتُبْ فَقَطْ: مُحَمَّدٌ بْنُ صَّالِحٍ الْعُثَيْمِينَ، وَيَكْفِي ذَلِكَ.</p>\n<p>وَكَمْ مِنْ مَرَّةٍ سُمِعَ وَهُوَ يُنْكِرُ عَلَى طُلَّابِهِ وَصْفَهُمْ إِيَّاهُ بِالْعَالِمِ أَوِ الْعَلَّامَةِ، وَكُلُّ هَذَا مِنَ الزُّهْدِ فِي الدُّنْيَا وَأَلْقَابِهَا، وَالْحِرْصِ عَلَى الآخِرَةِ وَثَوَابِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمَوَاقِفِ الْمُشْرِقَةِ فِي ذَلِكَ: أَنَّهُ مَرَّةً تَحَدَّثَ أَحَدُ الْمُقَدِّمِينَ لِمُحَاضَرَتِهِ وَقَالَ: وَالشَّيْخُ ابْنُ عُثَيْمِينَ غَنِيٌّ عَنِ التَّعْرِيفِ! فَغَضِبَ الشَّيْخُ -رَحِمَهُ اللهُ- مِنْ هَذِهِ الْمَقَالَةِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا وَرَعُ الشَّيْخِ -رَحِمَهُ اللهُ- فَقَدْ ذُكِرَ عِنْدَ الشَّيْخِ ابْنِ بَازٍ -رَحِمَهُ اللهُ- فَتَعَجَّبَ مِنْ ذَلِكَ، وَقَالَ: مَنْ يَقْدِرُ عَلَى هَذَا؟ يَقُولُ أَحَدُ طُلَّابِهِ: كَانَ لِلشَّيْخِ -رَحِمَهُ اللهُ- مُحَاضَرَةٌ فِي إِحْدَى الدُّورِ الصَّيْفِيَّةِ لِلْبَنَاتِ التَّابِعَةِ لِجَمْعِيَّةِ تَحْفِيظِ الْقُرْآنِ فِي عُنَيْزَةَ، وَلَمَّا حَضَرَ كُنْتُ أَحْضَرْتُ مَعِي إِنَاءً صَغِيرَاً فِيهِ رُطَبٌ، وَكَانَ الرُّطَبُ فِي بِدَايَتِهِ، وَلَمَّا قَدَّمْتُهُ لِلشَّيْخِ أَكَلَ مِنْهُ اثْنَتَيْنِ أَوْ ثَلاثَاً، وَاسْتَغْرَبَ أَنْ يُوجَدَ فِي هَذَا الْوَقْتِ، لَكِنِّي قُلْتُ لَهُ : إِنَّ هَذَا مِنْ نَخْلَةٍ عِنْدَنَا بِجِوَارِ الْمَسْجِدِ وَتُسْقَى مِنْ مَاءِ الْمَسْجِدِ، وَيَأْكُلُ مِنْهَا جَمَاعَةُ الْمَسْجِدِ وَالْمَارَّةُ، فَتَغَيَّرَ وَجْهُهُ وَقَالَ لِي : يَعْنِي لَيْسَتْ عِنْدَكَ فِي الْبَيْتِ؟ قُلْتُ: لا، فَأَخْرَجَ مِنْ جَيْبِهِ عِشْرِينَ رِيَالاً وَمَدَّهَا لِي، فَحَاوَلْتُ رَدَّهُ لَكِنَّهُ رَفَضَ بِشِدَّةٍ، فَأَدْخَلْتُ الْمَبْلَغَ لِلْمَسْجِدِ، وَنَدِمْتُ أَنْ كُنْتُ أَسَأْتُ إِلَى الشَّيْخِ مِنْ حَيْثُ لا أُرِيدُ ذَلِكَ، وَإِنَّمَا أَحْبَبْتُ أَنْ يَطْعَمُ مِنْهَا حُبَّاً لَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الأَشْيَاءِ الْعَجِيبَةِ عَنْهُ: أَنَّهُ كَانَ إِذَا اسْتَخْدَمَ قَلَمَهُ فِي الْجَامِعَةِ وَاضْطَرَّ لِأَنْ يَمْلَأَ قَلْمَهُ بِالْحِبْرِ مِنَ (الدَّوَاةِ) مِنْ مَكْتَبَةِ الْجَامِعَةِ، فَبَعْدَ أَنْ يَنْتَهِي مِنَ الْعَمَلِ وَقَبْلَ أَنْ يَخْرُجَ يُفْرِغُ مَا بَقِيَ مِنَ الْحِبْرِ فِي قَلَمِهِ فِي (الدَّوَاةِ) بِالْمَكْتَبِ ثُمَّ يَنْطَلِقُ.</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ أَحَدُ خَاصَّةِ طَلَبَةِ الشَّيْخِ وَالذِي كَانَ مُلازِمَاً لَهُ مُلازَمَةً شَدِيدَةً مَرَّةً: رَافَقْتُ الشَّيْخَ مِنَ الْجَامِعَةِ وَحَتَّى بَيْتِهِ، وَحِينَ وَصَلْنَا لِلْمَنْزِلِ أَمَرَنِي الشَّيْخُ بِالنُّزُولِ مِنَ السَّيَّارَةِ، فَقُلْتُ لَهُ: لَوْ سَمْحَتَ خَلِّ فُلانَاً السَّائِقَ يُوصِلُنِي لِلسَّكَنِ، فَقَالَ: لا، انْزِلْ هُنَا وَامْشِ عَلَى قَدَمَيْكَ، فَنَزَلْتُ مِنَ السَّيَّارَةِ، وَكُنْتُ مُتَأَثِّرَاً، فَلَمَّا رَأَى أَثَرَ كَلامِهِ عَلَيَّ قَالَ لِي: هَذِهِ السَّيَّارَةُ يَا بُنَيَّ أُعْطِيَتْ لِي مِنْ قِبَلِ الْجَامِعَةِ لاسْتِعْمَالِهَا فِي عَمَلِي وَشُغْلِي لَهُمْ، وَلا يَجُوزُ لِي شَرْعَاً أَنْ أَسْمَحَ لِأَحَدٍ آخَرَ بِاسْتِعْمَالِهَا سِوَى بِإِذْنٍ مِنَ الْجَامِعَةِ، وَلا حَتَّى لِأَبْنَائِي وَأَهْلِي.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنْ صِفَاتِ الشَّيْخِ -رَحِمَهُ اللهُ-: التَّوَاضُعُ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلَّا رَفَعَهُ</span>\"(أَخْرَجَهُ مُسْلِمٌ)، وَهَذَا الذِي نَحْسَبُهُ حَصَلَ لِلشَّيْخِ -رَحِمَهُ اللهُ-.</p>\n<p>&nbsp;</p>\n<p>يَقُولُ أَمِينُ الْمَكْتَبَةِ التَّابِعَةِ لِلْجَامِعِ قَالَ لِي الشَّيْخُ -رَحِمَهُ اللهُ- ذَاتَ مَرَّةٍ: جَاءَتْنِي كُتُبٌ مِنَ الْبَحْرَيْنِ وَأُرِيدُ أَنْ تُسَجِّلَهَا فِي قَيْدِ الْمَكْتَبَةِ، فَأَتَيْتُهُ فِي الْبَيْتِ لِآخُذَ الْكُتُبَ أُوْصِلَهَا لِلْمَكْتَبَةِ، فَشَرَعَ الشَّيْخُ -رَحِمَهُ اللهُ- يَحْمِلُ الْكُتُبَ بِنَفْسِهِ، وَرَفَضَ أَنْ يَحْمِلَ مَعَهُ غَيْرُهُ.</p>\n<p>&nbsp;</p>\n<p>وَفِي مَوْقِفٍ آخَرَ: رَكِبَ -رَحِمَهُ اللهُ- مَعَ أَحَدِ مُحِبِّيهِ سَيَّارَةً قَدِيمَةً كَثِيرَةَ الأَعْطَالِ، فَكَانَتْ تَمْشِي وَتَتَوَقَّفُ، وَفِي مَرَّةٍ مِنَ الْمَرَّاتِ تَوَقَّفَتْ وَهُوَ فِي طَرِيقِهِ إِلَى الْجَامِعِ، فَمَا كَانَ مِنْهُ -رَحِمَهُ اللهُ- إِلَّا أَنْ قَالَ لِلسَّائِقِ: ابْقَ مَكَانَكَ وَسَأَنْزِلُ لِأَدْفَعَ السَّيَّارَةَ، فَنَزَلَ الشَّيْخُ -رَحِمَهُ اللهُ- وَدَفَعَ السَّيَّارَةَ حَتَّى تَحَرَّكَتْ، فَهَكَذَا كَانَ ابْنُ عُثَيْمِينَ -رَحِمَهُ اللهُ- وَمَا ضَرَّهُ ذَلِكَ، بَلْ رَفَعَهُ اللهُ فِي الدُّنْيَا، وَنَسْأَلُ اللهَ أَنْ يَرْفَعَهُ فِي الآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تَوَاضُعِهِ -رَحِمَهُ اللهُ-: أَنَّهُ لَمْ يَكُنْ يَلْبَسُ تِلْكَ الأَلْبِسَةَ الزَّاهِيَةَ، بَلْ لِبَاسُهُ كَعَامَّةِ النَّاسِ، فَلَمْ يَكُنْ مُتَمَيِّزَاً، فَذَاتَ مَرَّةٍ زَارَهُ الأَمِيرُ عَبْدُ اللهِ بْنُ عَبْدِ الْعَزِيزِ -حَفِظَهُ اللهُ- لَمَّا كَانَ وَلِيًّا لِلْعَهْدِ، وَفِي تِلْكَ اللَّيْلَةِ كَانَ الشَّيْخُ -رَحِمَهُ اللهُ- عَائِدَاً مِنْ مَسْجِدِهِ إِلَى بَيْتِهِ عَلَى رِجْلَيْهِ كَعَادَتِهِ، فَلَمَّا أَرَادَ الدُّخُولَ لِلشَّارِعِ الذِي يُوصِلُهُ إِلَى بَيْتِهِ أَرَادَ الْجُنُودُ مَنْعَهُ مِنَ الْمُرُورِ بِجِوَارِ الْمَنْزِلِ، فَقَالَ: لِمَاذَا تَمْنَعُونَنِي؟ قَالُوا: إِنَّ وَلِيَّ الْعَهْدِ فِي زِيَارَةٍ لِلشَّيْخِ ابْنِ عُثَيْمِينَ، فَقَالَ: أَنَا ابْنُ عُثَيْمِين الذِي يَزُورُهُ وَلِيُّ الْعَهْدِ، فَاعْتَذَرَ مِنْهُ الْجُنُودُ لِأَنَّهُمْ لَمْ يَعْرِفُوهُ.</p>\n<p>&nbsp;</p>\n<p>فَرِحَمِ اللهُ الشَّيْخَ رَحْمَةً وَاسِعَةً، وَأَعْلَى دَرَجَاتِهِ وَغَفَرَ لَهُ وَلِوَالِدَيْهِ وَلِجَمِيعِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ إِلَهُ الأَوَّلِينَ وَالآخِرِينَ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً رَسُولُهُ الأَمِينُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ، وَسَلَّمْ تَسْلِيمَاً كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ مِنْ صِفَاتِ الشَّيْخِ الْعُثَيْمِينَ -رَحِمَهُ اللهُ-: الصَّبْرَ، فَمِنْ ذَلِكَ صَبْرُهُ عَلَى شَظَفِ الْعَيْشِ، فَمَرَّةً زَارَهُ الْمَلِكُ خَالِدٌ -رَحِمَهُ اللهُ- فِي بَيْتِهِ، فَلَمَّا رَآهُ بَيْتَاً طِينِيًّا عَرَضَ عَلَيْهِ أَنْ يَبْنِيَهُ لَهُ مِنَ الْمُسَلَّحِ، فَدَعَا لَهُ الشَّيْخُ -رَحِمَهُ اللهُ- وَاعْتَذَرَ مِنْهُ، فَلَمَّا رَأَى الشَّيْخُ أَنَّ الْمَلِكَ مُصِرٌّ، أَشَارَ عَلَيْهِ فَجَدَّدَ بِنَاءَ الْجَامِعِ الْكَبِيرِ فِي عُنَيْزَةَ.</p>\n<p>وَيَقُولُ أَحَدُ طُلَّابِهِ الْقَرِيبِينَ مِنْهُ: قَالَ لِيَ الشَّيْخُ مَرَّةً: وَاللهِ لَقَدْ مَرَّ عَلَيَّ زَمَانٌ لا أَمْلِكُ الرِّيَالَ الْوَاحِدَ فِي جَيْبِي.</p>\n<p>وَمِنْ صُوَرِ صَبْرِ الشَّيْخِ -رَحِمَهُ اللهُ-: صَبْرُهُ عَلَى الْمَرَضِ وَآلامِهِ، حَيْثُ إِنَّهُ أُصِيبَ فِي آخِرِ حَيَاتِهِ بِمَرضِ السَّرَطَانِ، وَمَعَ ذَلِكَ لَمْ يَكُنْ يُظْهِرُ الْجَزَعَ وَلا الشَّكْوَى، بَلْ إِنَّهُ تُوُفِّيَ -رَحِمَهُ اللهُ- وَبَعْضُ طُلَّابِهِ يَظُنُّونَ أَنَّهُ لا يَعْلَمُ أَنَّ مَرَضَهُ السَّرَطَانَ، لِمَا يَرَوْنَ مِنْ تَجَلُّدِهِ وَمُثَابَرَتِهِ فِي إِلْقَاءِ الدُّرُوسِ وَالْمُحَاضَرَاتِ وَالْخُطَبِ، بَيْنَمَا هُوَ قَدْ عَرَفَ مَرَضَهُ مِنْ أَوَّلِ يَوْمٍ اكْتَشَفَهُ الأَطِبَّاءُ، وَمَعَ ذَلِكَ بَقِيَ عَلَى حَيَاتِهِ الْمُعْتَادَةِ وَنَشَاطِهِ الْعِلْمِيِّ وَالدَّعَوِيِّ حَتَّى تَوَفَّاهُ اللهُ -عَزَّ وَجَلَّ-.</p>\n<p>يَقُولُ أَحَدُ أبْنَائِهِ وَكَانَ مُلازِمَاً لِوَالِدِهِ طُوَالَ فَتْرَةِ مَرَضِهِ: إِنِّنِي أَرَى الشَّيْخَ كَثِيرَاً مِنَ الْمَرَّاتِ يَعَضُّ عَلَى شَفَتَيْهِ مِنْ آلامِ الْمَرَضِ، فَأَسْأَلُهُ: هَلْ تَتَأَلَّمُ مِنْ شَيْءٍ؟ فَإِذَا كَانَ بِالْغُرْفَةِ أَحَدٌ غَيْرِي، قَالَ: لا أَبَدَاً، فَأَمَّا إِذَا لَمْ يُوجَدْ غَيْرِي قَالَ لِي: إِنِّي أَتَأَلَّمُ، وَلَكِنَّ كَلامِي هَذَا مِنْ بَابِ الإِخْبَارِ لا مِنْ بَابِ الشَّكْوَى.</p>\n<p>وَيَقُولُ الأَطِبَّاءُ الذِينَ يُقُومُونَ بِعَلاجِ الشَّيْخِ -رَحِمَهُ اللهُ-: كُنَّا نَعْلَمُ أَنَّهُ يَتَأَلَّمُ آلامَاً شَدِيدَةً، وَلَكِنْ مَعَ ذَلِكَ لا يَتَضَجَّرُ وَلَا يَتَأَوَّهُ بِكَلِمَةٍ، بَلْ كَانَ يَتَحَمَّلُ وَيَصْبِرُ، وَيَحْتَسِبُ الأَجْرَ مِنَ اللهِ -عَزَّ وَجَلَّ-.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَذَا بَعْضُ مَا يَسَّرُهُ اللهُ مِنْ صِفَاتِ هَذَا الْعَالِمِ الْعَلَمِ فِي هَذِهِ الْخُطْبَةِ، وَمَنْ أَرَادَ الاسْتِزَادَةَ فَلْيَرْجِعْ إِلَى الْكُتُبِ وَالْمُؤَلَّفَاتِ التِي كُتِبَتْ عَنِ الشَّيْخِ -رَحِمَهُ اللهُ-.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ اغْفِرْ لِلشَّيْخِ مُحَمَّدٍ الْعُثَيْمِينَ، وَارْفَعْ دَرَجَتَهُ وَأَعْلِ مَنْزِلَتَهُ، وَجِميعِ عُلَمَاءِ الْمُسْلِمِينَ، الأَحْيَاءِ مِنْهُمْ وَالْمَيِّتِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَاً نَافِعَاً وَعَمَلاً صَالِحَاً.</p>\n<p>&nbsp;</p>\n<p>اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلامَ والمُسْلمينَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِينَ، وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعْطِناَ ولا تَحرِمْناَ، اللَّهُمَّ أكرمنا ولا تُهنا، اللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا، اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَوْتَ الشُّهَدَاءِ، وَالحَشْرَ مَعَ الأَتْقِيَاءِ، وَمُرَافَقَةَ الأَنْبِيَاءِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ. اللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعِيْهِم إِلَى يَوْمِ الدِّينِ وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قصص_مؤثرة_عن_الشيخ_العثيمين_رحمه_الله.doc",
      "path": "/database/files/قصص_مؤثرة_عن_الشيخ_العثيمين_رحمه_الله.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%B5-%D9%85%D8%A4%D8%AB%D8%B1%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%A7%D9%84%D8%B9%D8%AB%D9%8A%D9%85%D9%8A%D9%86-%D8%B1%D8%AD%D9%85%D9%87-%D8%A7%D9%84%D9%84%D9%87/download-file/372895"
    },
    {
      "name": "قصص_مؤثرة_عن_الشيخ_العثيمين_رحمه_الله.pdf",
      "path": "/database/files/قصص_مؤثرة_عن_الشيخ_العثيمين_رحمه_الله.pdf",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%B5-%D9%85%D8%A4%D8%AB%D8%B1%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%A7%D9%84%D8%B9%D8%AB%D9%8A%D9%85%D9%8A%D9%86-%D8%B1%D8%AD%D9%85%D9%87-%D8%A7%D9%84%D9%84%D9%87/download-file/372896"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قصص-مؤثرة-عن-الشيخ-العثيمين-رحمه-الله"
}
