{
  "id": 4360,
  "title": "قصة بناء البيت",
  "slug": "قصة-بناء-البيت",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "بن تركي الخثلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/للبيت الحرام خاصية تعلُّق القلوب به 2/وقفات مع قصة بناء البيت الحرام 3/ماء زمزم طعام طعم وشفاء سقم 4/من فضائل العشر الأوائل من ذي الحجة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    انْظُرُوا إلى قوة توكُّل إبراهيم -عليه الصلاة والسلام- على الله، وعظيم ثقته بربه، ويقينه بحفظ الله لأهله، كيف امتثل أمرَ ربه في ترك امرأة مع طفل في هذا الوادي، ثم انظروا إلى موقف هذه المرأة الصالحة؛ زوجتِه أم إسماعيل لَمَّا علمت أن الله -تعالى- هو الذي أمرَه بذلك، استسلمت وأيقنت!...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، يكوِّر النهارَ على الليل، ويكوِّر الليلَ على النهار، مقدِّر الأمور كما يشاء ويختار، أحمده -تعالى- وأشكره، أحمده حمدا وشكرا كما ينبغي لجلال وجهه وعظيم سلطانه، أحمده وأشكره عددَ خلقه، وزنةَ عرشه، ورضا نفسه، ومداد كلماته، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، أرسله الله -تعالى- بالحق بشيرا ونذيرا، وداعيًا إلى الله بإذنه وسراجا منيرا، فصلوات الله وسلامه عليه وعلى آله وصحبه ومن اهتدى بهديه، واتبع سنته إلى يوم الدين.\n \nأما بعد: فاتقوا الله -أيها المسلمون-، اتقوا الله حق التقوى (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطَّلَاقِ: 2-3]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطَّلَاقِ: 4].\n \nعباد الله: بدأ الناس يتوافدون إلى بيت الله الحرام من كل مكان استجابةً لنداء الله -تعالى- لهم بالحج لَمَّا أمر خليلَه إبراهيم -عليه الصلاة والسلام- أن يؤذن في الناس بالحج: (وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ)[الْحَجِّ: 27].\n \nوقد جعل الله -تعالى- لبيته الحرام خاصيةَ تَعَلُّقِ قلوبِ المسلمينَ به، وارتباطها به ارتباطًا طبيعيًّا، وتعلقها به تعلقا شرعيا، كما قال سبحانه: (وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا)[الْبَقَرَةِ: 125]، قال ابن عباس -رضي الله عنهما-: \"لا يقضون منه وطرًا، يأتونه ثم يرجعون إلى أهلهم، ثم يعودون إليه\".\n \nونقف في هذه الخطبة وقفاتٍ يسيرةً مع قصة بناء هذا البيت، وهي قصة مليئة بالعِبَر والعظات والدروس البليغة.\n \n(أخرج البخاري في صحيحه) عن ابن عباس -رضي الله عنهما- قال: \"جاء إبراهيم -صلى الله عليه وسلم- بأم إسماعيل وبابنها إسماعيل وهي تُرضعه، حتى وضعهما عند البيت، عند دوحة فوق زمزم في أعلى المسجد، وليس بمكة يومئذ أحدٌ، وليس بها ماء، فوضعهما هنالك، ووضع عندهما جرابًا فيه تمر، وسقاء فيه ماء، ثم قَفَا إبراهيم منطلقا، فتبعته أم إسماعيل فقالت: يا إبراهيم، أين تذهب وتتركنا بهذا الوادي الذي ليس فيه إنس ولا شيء؟!\n \nوادٍ غير ذي زرع ليس فيه إنسان ولا حيوان ولا نبات، ترك امرأةً ومعها طفلٌ رضيعٌ في هذا الوادي، ثم لحقت أم إسماعيل تقول له: كيف تتركنا في هذا الوادي فقالت له ذلك مرارا، - كيف سيقنعها وبأيّ حجة سيكلمها، وجعل لا يلتفت إليها، ثم قالت: آللهُ أمرك بهذا؟ قال: نعم، قالت: إِذَنْ لا يضيعنا، سبحان الله، انظروا إلى قوة توكل إبراهيم -عليه الصلاة والسلام- على الله، وعظيم ثقته بربه، ويقينه بحفظ الله لأهله، كيف امتثل أمرَ ربه في ترك امرأة مع طفل في هذا الوادي، ثم انظروا إلى موقف هذه المرأة الصالحة؛ زوجتِه أم إسماعيل لَمَّا علمت أن الله -تعالى- هو الذي أمرَه بذلك، استسلمت وأيقنت بأن الله -تعالى- لن يضيِّعَها وولدَها، واللهُ خيرٌ حافظًا، وهو أرحمُ الراحمينَ، فلا أدري من أي الموقفين أعجب! من موقف إبراهيم -عليه الصلاة والسلام- وعظيم ثقته بربه، أم من موقف هذه المرأة الصالحة التي لما علمت أن الله أمره بذلك استسلمت لأمر الله -سبحانه-.\n \nثم انطلق إبراهيم حتى إذا كان عند الثنية؛ أي: عند مكان مرتفع حيث لا يرونه، استقبل بوجهه البيت، ثم دعا بهؤلاء الكلمات، ورفع يديه فقال: (رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ)[إِبْرَاهِيمَ: 37]، وجعلت أم إسماعيل تُرضع إسماعيلَ، وتشرب من ذلك الماء، حتى إذا نفد ما في السقاء عطشت وعطش ابنُها، وجعلت تنظر إليه يتلوَّى أو قال: يتلبَّط، يا له من موقف عصيب، امرأة مع طفل في وادي غير ذي زرع، ليس فيه إنسان ولا حيوان ولا نبات، تنظر إلى هذا الابن يتلوى من العطش فماذا تفعل؟\n \nفانطلقت كراهيةَ أن تنظر إليه، فوجدت أن الصفا أقرب جبل في الأرض يليها، فقامت عليه، ثم استقبلت الوادي تنظر هل ترى أحدا؟ فلم تر أحدا، فهبطت من الصفا حتى إذا بلغت الواديَ، -وهو الآن ما بين العلمين الأخضرين، وكان مِنْ قبلُ واديًا- رفعت طرف درعها، ثم سعت سعي الإنسان المجهود، حتى جاوزت الوادي، ثم أتت المروة، فقامت عليها ونظرت: هل ترى أحدًا؟ فلم تر أحدًا، ففعلت ذلك سبعَ مراتٍ. وهي تسعى ما بين جبلين؛ جبلِ الصفا وجبلِ المروة.\n \nقال ابن عباس: قال النبي -صلى الله عليه وسلم-: \"فذلك سعي الناس بينهما\"، فلما أشرفت على المروة سمعت صوتًا فقالت: صَهْ تريد نفسها، ثم تسمَّعَت فَسَمِعَتْ أيضا، فقالت: قد أسمعتَ إن كان عندك غواثٌ، فإذا هي بالملك جبريل -عليه السلام- عند موضع زمزم، فبحث بعقبه أو قال: بجناحيه حتى ظهر الماء، فجعلت تحوضه وتقول بيدها هكذا، وجعلت تغرف من الماء في سقائها وهو يفور بعدما تغرف.\n \nقال ابن عباس: قال النبي -صلى الله عليه وسلم-: \"يرحم اللهُ أمَّ إسماعيلَ لو تركت زمزم\" أو قال: \"لو لم تغرف من الماء لكانت زمزم عَيْنًا مَعِينًا\"؛ أي: ظاهرا جاريا على الأرض، قال: فشربَتْ وأرضعتْ ولدَها، فقال لها الْمَلَكُ: لا تخافوا الضيعةَ؛ أي: الهلاكَ، فإن ها هنا بيتَ الله يبني هذا الغلام وأبوه، وإن الله لا يضيع أهله، -أي: واللهِ إن الله لا يضيع أحدا، \"احفظ الله يحفظك، احفظ الله تجده تجاهك، تَعَرَّفْ إلى الله في الرخاء يعرفك في الشدة\".\n \nقال: \"وكان البيت مرتفعا من الأرض كالرابية، تأتيه السيولُ فتأخذ عن يمينه وشماله، فكانت هاجرُ تتغذى بماء زمزم، فيكفيها عن الطعام والشراب، حتى مرت بهم رفقةٌ من جُرْهُمٍ مقبلينَ من طريق كَدَاءٍ، فنزلوا في أسفل مكة، فرأوا طائرًا عائفًا أي: يحوم على الماء فقالوا: إن هذا الطائر ليدور على ماء، لَعَهْدُنَا بهذا الوادي وما فيه ماء، فأرسلوا رسولًا ينظر ما الأمرُ، فأخبرهم بالماء وحوله امرأة ومعها طفلها، فرجعوا وأخبروا قومَهم، وأقبلوا على أم إسماعيل وقالوا لها: أتأذنين لنا أن ننزل عندك؟ فقالت: نعم، ولكن لا حق لكم في الماء، فقالوا: نعم\".\n \nقال النبي -صلى الله عليه وسلم-: \"فألفى ذلك أم إسماعيل؛ وهي تحب الأنس\"، فنزلوا وأرسلوا إلى أهليهم فنزلوا معهم، حتى إذا كان بها أهل أبيات منهم، وشبَّ الغلامُ وتعلَّم العربيةَ منهم وَأَنْفَسَهُمْ وَأَعْجَبَهُمْ حين شَبَّ، فلما أدركوه زوَّجُوه امرأةً منهم.\n \nعباد الله: وإن هذا الماء من آيات الله العظيمة، هذا الماء الذي بحث الْمَلَك بجناحه عند إسماعيل فنبع -بإذن الله تعالى- ماء زمزم، بقي منذ ذلك الحين إلى يومنا هذا؛ أي: أنه بقي أكثر من خمسة آلاف سنة، وقد جعله الله -تعالى- ماء مباركا.\n \nوفي حديث ابن عباس -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"خيرُ ماءٍ على وجه الأرض ماءُ زمزمَ، طعامُ طُعْمٍ، وَشِفَاءُ سُقْمٍ\".\n \nوفي حديث جابر أن النبي -صلى الله عليه وسلم- قال: \"ماء زمزم لما شُرِبَ له\"، (أخرجه ابن ماجه وغيره)، وقد عُنِيَ أهلُ العلمِ بهذا الحديث، ومنهم مَنْ صنَّف في شرحه مصنفًا، ومنهم: الحافظ ابن حجر -رحمه الله- صنَّف رسالةً في هذا الحديث، وقال: \"مرتبةُ هذا الحديثِ عند الحُفَّاظ باجتماع طرقه يصح للاحتجاج به\".\n \nوذكر قصصًا عجيبةً في بركة هذا الماء، وأنه لِمَا شُرِبَ له، ومعنى: \"ماء زمزم لِمَا شُرِبَ له\" أي: أن الإنسان إذا شربه -بيقينٍ- يريد أمرًا من الأمور فإن هذا الأمر يحصل له -بإذن الله عز وجل-.\n \nوقد اشتُهر عن الإمام الشافعي أنه: \"شرب ماء زمزم للرمي، فكان يُصيب من كل عشرة تسعةً\".\n \nوعن أبي عبد الله الحاكم أنه: \"شَرِبَ ماءَ زمزم لحُسْن التصنيف، فكان أحسنَ أهلِ عصرِه تصنيفًا\".\n \nوعن أناس شربوه لأمراض مستعصية فشفاهم الله -تعالى-.\n \nقال الحافظ ابن حجر -رحمه الله-: \"قد ذكر لنا الحافظُ العراقيُّ أنه شربه لشيء فحصل له ما أراد\".\n \nوقال الحافظ: \"وأنا شربتُه مرةً وسألتُ اللهَ حينئذ في بداية طلب الحديث أن يرزقني حالةَ الذهبي في حفظ الحديث، ثم حججتُ بعدَ مدةٍ تقرُب من عشرين سنة، وأنا أَجِدُ من نفسي المزيدَ على تلك المرتبة، فسألتُه رتبةً أعلى منها، فأرجو اللهَ أن أنال ذلك\".\n \nقال ابن القَيِّم -رحمه الله تعالى-: \"قد أصابتني أمراض وأدواء بمكة فأخذتُ ماء زمزم وقرأتُ عليه سورةَ الفاتحة فوجدتُ البُرْءَ التامَّ، وكنتُ أذكر ذلك لكل من يجد مرضًا أو علة فيجد البُرْءَ التامَّ، ببركة هذا القرآن، وبركة هذا الماء الذي جعله الله -تعالى- مباركًا، طعام طُعْم، وشفاء سُقْم، وَلِمَا شُرِبَ له\".\n \nعباد الله: إن من مقاصد الحج النافعة تذكُّر مسألة الإسلام في أقدم مواطنه، وإحياء شعائر إبراهيم الخليل -عليه الصلاة والسلام- التي طمستها وشوهتها الجاهليةُ، وطهرها الله -تعالى- ببعثة محمد -صلى الله عليه وسلم-.\n \nعن ابن مربع الأنصاري -رضي الله عنه- قال: أتانا رسول الله -صلى الله عليه وسلم- فقال: \"قِفُوا على مشاعركم، فإنكم على إرث من إرث أبيكم إبراهيم\".\n \nفمناسكُ الحجِّ من شريعة إبراهيم -عليه الصلاة والسلام- وقد أبطل الإسلامُ كلَّ ما ابتدعته الجاهليةُ فيها، (إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ * فِيهِ آيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ وَمَنْ دَخَلَهُ كَانَ آمِنًا وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ)[آلِ عِمْرَانَ:96-97].\n \nوَقَدِمَ إبراهيمُ الخليل -عليه الصلاة والسلام- بعد ذلك، ثم نادى ابنه إسماعيل وقال: إن الله قد أمرني أن ابني بيتًا في هذا المكان، وطلَب منه أن يساعده، فجعل إبراهيم يضع اللَّبِنَ، وإسماعيل يناوله إياه، يبنيان الكعبةَ وهما يقولان: (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، ولما ارتفع البناء، قام إبراهيم وأخذ الحجر، وارتفع عليه، فأثَّرت قدماه فيه، في مقام إبراهيم، وقد جعله الله -تعالى- آية، (فِيهِ آيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ)[آلِ عِمْرَانَ: 97]، فبقيت أثرُ قَدَمَيْ إبراهيمَ على هذا الحجر، ولا يزال المقام موجودا، وهو من آيات الله، وقد نصَّ اللهُ -تعالى- عليه من بين الآيات الكثيرة الموجودة هناك، فقال: (فِيهِ آيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ)[آلِ عِمْرَانَ: 97]، قد كان ملتصقا بجدار الكعبة حتى أخَّرَه عمرُ بنُ الخطاب -رضي الله عنه- قليلًا حتى يتسع المطاف، ولا يشوش الطائفون على المصلين.\n \nوقد أمر الله -تعالى- بالصلاة عنده فقال: (وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى)[الْبَقَرَةِ: 125]، ثم لَمَّا فرغ إبراهيمُ وإسماعيلُ من بناء البيت، أمر الله -تعالى- إبراهيم أن يؤذِّن في الناس بالحج، فقال إبراهيم: \"يا رب، وما يبلغ صوتي؟\"، فقال الله: \"أَذِّنْ وعليَّ البلاغُ\"، فقام على أَكَمَة مرتفعة، ونادى بأعلى صوته وقال: \"أيها الناس، إن الله قد كتَب عليكم الحجَّ فحجوا\"، فأسمع اللهُ كلامَه مَنْ في الأرحام، وَمَنْ في الأصلاب، ممن كتب اللهُ له أن يحج إليه إلى قيام الساعة، فهذا قول الملبي للحاج والمعتمر: لَبَّيْكَ اللهم لَبَّيْكَ، لَبَّيْكَ لا شريكَ لكَ لَبَّيْكَ، إن الحمدَ والنعمةَ، لكَ والملكَ، لا شريكَ لكَ.\n \nفمعنى لَبَّيْكَ؛ أي: إجابةً لكَ يا ربنا، حيثُ ناديتَنا للحج، على لسان خليلك إبراهيم، فأنتَ تقول: لَبَّيْكَ، أي: استجبتُ نداك يا رب، فهذا معنى قول الحجيج والمعتمرين: لَبَّيْكَ اللهم لَبَّيْكَ.\n \nأقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله مُشْرِف الأيامِ بعضها على بعض، وموقِظ القلوب الغافلة للتذكير والوعظ، ومنشئ الأيام والشهور، ومضاعِف الثواب لمن أطاعه والأجور، يعلم خائنة الأعين وما تخفي الصدور، أحمده -تعالى- وأشكره، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n \nأما بعد: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.\n \nعباد الله: نستقبل بعد أيام قلائل موسمًا عظيمًا من مواسم التجارة مع الله -عز وجل- بالأعمال الصالحة وهو: عشر ذي الحجة التي هي أفضل أيام السنة على الإطلاق، وقد أقسم الله -تعالى- بها فقال سبحانه: (وَالْفَجْرِ *وَلَيَالٍ عَشْرٍ)[الفجر: 1-2]، والمراد بالليالي العشر: عشر ذي الحجة في قول جماهير المفسرين، وقد رُوِيَ ذلك عن ابن عباس، وابن الزبير، ومجاهد، وكثير من السلف والخلف.\n \nقال ابن جرير الطبري في تفسيره: \"الصواب في المراد بالليالي العشر: عشر ذي الحجة بإجماع أهل الحجة بالتأويل عليها\".\n \nوقال الحافظ ابن كثير في تفسيره: \"الصحيح في المراد بالليالي العشر أنها: عشر ذي الحجة\".\n \nوإقسام الله -عز وجل- بها دليل على عظمتها، وفضلها، وشرفها، وعلو مكانتها؛ أي: أن الله العظيم لا يُقسم إلا بعظيم من مخلوقاته، ولذلك فهذه الأيام العشر المباركة هي أفضل أيام السنة على الإطلاق.\n \nومما يدل لذلك أيضا ما جاء في (صحيح البخاري) عن ابن عباس -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"ما من أيام العملُ فيهن أحبُّ إلى الله من هذه العشر، قالوا: ولا الجهادُ في سبيل الله؟! قال: ولا الجهادُ في سبيل الله، إلا رجل خرج بنفسه وماله فلم يرجع من ذلك بشيء\".\n \nقال الحافظ ابن رجب -رحمه الله-: \"دلَّ حديثُ ابن عباس هذا على مضاعفة جميع الأعمال الصالحة في عشر ذي الحجة من غير استثناء شيء منها\".\n \nفعلى المسلم أن يجتهد في هذه العشر المباركة بجميع الأعمال الصالحة، فإن الأجر فيها عظيم، والثواب فيها جزيل.\n \nومن أحكام هذه العشر: مشروعية التكبير، والتكبير ينقسم إلى قسمين: تكبير مُطْلَق، وتكبير مقيَّد.\n \nأما التكبير الْمُطْلَق: فيبدأ بدخول العشر، ويستمر إلى غروب شمس آخِر أيام التشريق، ومعنى كونه مُطْلَقًا: أي: في جميع الوقت لا يتقيد بأدبار الصلوات.\n \nوأما التكبير الْمُقَيَّد: الذي يتقيَّد بأدبار الصلوات، فيبتدئ بالنسبة لغير الحاج: مِنْ بعدِ صلاةِ فجرِ يومِ عرفةَ إلى عصر آخِر أيامِ التشريقِ.\n \nوبالنسبة للحاج: مِنْ ظهرِ يومِ النحرِ إلى عصر آخِر أيام التشريق.\n \nوصفتُها أن يقول: الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد، وإن شاء ثلَّث التكبيرَ، فقال: الله أكبر، الله أكبر، الله أكبر، وينبغي إحياءُ هذه السُّنَّة التي تركها كثيرٌ من الناس، فرحم اللهُ من أحيا هذه السُّنَّة بقوله وفعله.\n \nومن أحكام هذه العشر: ما جاء في حديث أم سلمة -رضي الله عنها- أن النبي -صلى الله عليه وسلم- قال: \"إذا دخلت هذه العشرُ وأراد أحدُكم أن يضحي فلا يأخذ من شعره ولا من أظفاره شيئا\" (أخرجه مسلم في صحيحه)، فَمَنْ عزَم على أن يضحي فإنه يُمسك عن الأخذ من شعره ومن أظفاره حتى تذبح أضحيته.\n \nقال ابن القيم -رحمه الله-: \"والحكمة في هذا: توفير الشعر والظفر ليأخذه مع الأضحية، فيكون من تمام الأضحية، وكمال التعبُّد بها\".\n \nوالمراد بالمضحي هو: مَنْ يدفع ثمنَ الأضحية، وليس المراد من يباشر الذبح، وهذا الحكم خاصّ بمن أراد أن يضحي، ولا يشمل مَنْ يُضَحَّى عنه، فمن يضحى عنه له الأخذ من شعره وأظفاره.\n \nألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير، فقد أمركم الله بذلك فقال سبحانه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صل وسلم وبارك على عبدك ورسولك محمد، اللهم ارضَ عن صحابة نبيك أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك يا رب العالمين.\n \nاللهم أعز الإسلام والمسلمين، اللهم أذل الكفر والكافرين.\n \nاللهم انصر مَنْ نصر دين الإسلام في كل مكان، واخذل مَنْ خذَل دينَ الإسلام في كل مكان، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم سَلِّمِ الحجاجَ والمعتمرينَ، اللهم وَفِّقْ حجاجَ بيتك الحرام لأداء الحج بيسر وسهولة.\n \nاللهم من أراد بحجاج بيتك الحرام سوءًا اللهم فأشغله في نفسه، واجعل تدبيره تدميرا عليه، يا قوي يا عزيز، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم وَفِّقْ ولاةَ أمور المسلمين لتحكيم شرعك والعمل بكتابك وسُنَّة نبيك محمد -صلى الله عليه وسلم-، واجعلهم رحمةً لرعاياهم.\n \nاللهم وَفِّقْ إمامَنا ووليَّ أمرنا لما تحب وترضى، وخذ بناصيته للبر والتقوى، وارزقه البطانة الصالحة الناصحة التي تعينه إذا ذَكَرَ وتذكِّره إذا نَسِيَ، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم وفقنا لما تحب وترضى من الأقوال والأعمال.\n \nاللهم إنا نسألك أن تستعملنا في طاعتك.\n \nاللهم وفقنا إلى أن نعبدك كما تحب وترضى.\n \nاللهم وفقنا لتدارك ما بقي من أعمارنا، يا حي يا قيوم، يا ذا الجلال والإكرام، اللهم أعنا على ذكرك وعلى شكرك وعلى حسن عبادتك.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nسبحان ربك رب العزة عما يصفون، وسلام على المرسلين والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/للبيت الحرام خاصية تعلُّق القلوب به 2/وقفات مع قصة بناء البيت الحرام 3/ماء زمزم طعام طعم وشفاء سقم 4/من فضائل العشر الأوائل من ذي الحجة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">انْظُرُوا إلى قوة توكُّل إبراهيم -عليه الصلاة والسلام- على الله، وعظيم ثقته بربه، ويقينه بحفظ الله لأهله، كيف امتثل أمرَ ربه في ترك امرأة مع طفل في هذا الوادي، ثم انظروا إلى موقف هذه المرأة الصالحة؛ زوجتِه أم إسماعيل لَمَّا علمت أن الله -تعالى- هو الذي أمرَه بذلك، استسلمت وأيقنت!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"311556\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله، يكوِّر النهارَ على الليل، ويكوِّر الليلَ على النهار، مقدِّر الأمور كما يشاء ويختار، أحمده -تعالى- وأشكره، أحمده حمدا وشكرا كما ينبغي لجلال وجهه وعظيم سلطانه، أحمده وأشكره عددَ خلقه، وزنةَ عرشه، ورضا نفسه، ومداد كلماته، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، أرسله الله -تعالى- بالحق بشيرا ونذيرا، وداعيًا إلى الله بإذنه وسراجا منيرا، فصلوات الله وسلامه عليه وعلى آله وصحبه ومن اهتدى بهديه، واتبع سنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله -أيها المسلمون-، اتقوا الله حق التقوى<strong>&nbsp;(</strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span><strong>)</strong>[آلِ عِمْرَانَ: 102]،&nbsp;<strong>(</strong><span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا&nbsp;<strong>* </strong>وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span><strong>)</strong>[الطَّلَاقِ: 2-3]،<strong> (</strong><span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>)[الطَّلَاقِ: 4].</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: بدأ الناس يتوافدون إلى بيت الله الحرام من كل مكان استجابةً لنداء الله -تعالى- لهم بالحج لَمَّا أمر خليلَه إبراهيم -عليه الصلاة والسلام- أن يؤذن في الناس بالحج:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\">وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ</span><strong>)</strong>[الْحَجِّ: 27].</p>\n<p>&nbsp;</p>\n<p>وقد جعل الله -تعالى- لبيته الحرام خاصيةَ تَعَلُّقِ قلوبِ المسلمينَ به، وارتباطها به ارتباطًا طبيعيًّا، وتعلقها به تعلقا شرعيا، كما قال سبحانه:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\">وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا</span>)[الْبَقَرَةِ: 125]<strong>،</strong>&nbsp;قال ابن عباس -رضي الله عنهما-: \"<span style=\"color: #008000;\">لا يقضون منه وطرًا، يأتونه ثم يرجعون إلى أهلهم، ثم يعودون إليه</span>\".</p>\n<p>&nbsp;</p>\n<p>ونقف في هذه الخطبة وقفاتٍ يسيرةً مع قصة بناء هذا البيت، وهي قصة مليئة بالعِبَر والعظات والدروس البليغة.</p>\n<p>&nbsp;</p>\n<p>(أخرج البخاري في صحيحه) عن ابن عباس -رضي الله عنهما- قال: \"جاء إبراهيم -صلى الله عليه وسلم- بأم إسماعيل وبابنها إسماعيل وهي تُرضعه، حتى وضعهما عند البيت، عند دوحة فوق زمزم في أعلى المسجد، وليس بمكة يومئذ أحدٌ، وليس بها ماء، فوضعهما هنالك، ووضع عندهما جرابًا فيه تمر، وسقاء فيه ماء، ثم قَفَا إبراهيم منطلقا، فتبعته أم إسماعيل فقالت: يا إبراهيم، أين تذهب وتتركنا بهذا الوادي الذي ليس فيه إنس ولا شيء؟!</p>\n<p>&nbsp;</p>\n<p>وادٍ غير ذي زرع ليس فيه إنسان ولا حيوان ولا نبات، ترك امرأةً ومعها طفلٌ رضيعٌ في هذا الوادي، ثم لحقت أم إسماعيل تقول له: كيف تتركنا في هذا الوادي فقالت له ذلك مرارا، - كيف سيقنعها وبأيّ حجة سيكلمها، وجعل لا يلتفت إليها، ثم قالت: آللهُ أمرك بهذا؟ قال: نعم، قالت: إِذَنْ لا يضيعنا، سبحان الله، انظروا إلى قوة توكل إبراهيم -عليه الصلاة والسلام- على الله، وعظيم ثقته بربه، ويقينه بحفظ الله لأهله، كيف امتثل أمرَ ربه في ترك امرأة مع طفل في هذا الوادي، ثم انظروا إلى موقف هذه المرأة الصالحة؛ زوجتِه أم إسماعيل لَمَّا علمت أن الله -تعالى- هو الذي أمرَه بذلك، استسلمت وأيقنت بأن الله -تعالى- لن يضيِّعَها وولدَها، واللهُ خيرٌ حافظًا، وهو أرحمُ الراحمينَ، فلا أدري من أي الموقفين أعجب! من موقف إبراهيم -عليه الصلاة والسلام- وعظيم ثقته بربه، أم من موقف هذه المرأة الصالحة التي لما علمت أن الله أمره بذلك استسلمت لأمر الله -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>ثم انطلق إبراهيم حتى إذا كان عند الثنية؛ أي: عند مكان مرتفع حيث لا يرونه، استقبل بوجهه البيت، ثم دعا بهؤلاء الكلمات، ورفع يديه فقال:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\">رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ</span><strong>)</strong>[إِبْرَاهِيمَ: 37]،&nbsp;وجعلت أم إسماعيل تُرضع إسماعيلَ، وتشرب من ذلك الماء، حتى إذا نفد ما في السقاء عطشت وعطش ابنُها، وجعلت تنظر إليه يتلوَّى أو قال: يتلبَّط، يا له من موقف عصيب، امرأة مع طفل في وادي غير ذي زرع، ليس فيه إنسان ولا حيوان ولا نبات، تنظر إلى هذا الابن يتلوى من العطش فماذا تفعل؟</p>\n<p>&nbsp;</p>\n<p>فانطلقت كراهيةَ أن تنظر إليه، فوجدت أن الصفا أقرب جبل في الأرض يليها، فقامت عليه، ثم استقبلت الوادي تنظر هل ترى أحدا؟ فلم تر أحدا، فهبطت من الصفا حتى إذا بلغت الواديَ، -وهو الآن ما بين العلمين الأخضرين، وكان مِنْ قبلُ واديًا- رفعت طرف درعها، ثم سعت سعي الإنسان المجهود، حتى جاوزت الوادي، ثم أتت المروة، فقامت عليها ونظرت: هل ترى أحدًا؟ فلم تر أحدًا، ففعلت ذلك سبعَ مراتٍ. وهي تسعى ما بين جبلين؛ جبلِ الصفا وجبلِ المروة.</p>\n<p>&nbsp;</p>\n<p>قال ابن عباس: قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">فذلك سعي الناس بينهما</span>\"، فلما أشرفت على المروة سمعت صوتًا فقالت: صَهْ تريد نفسها، ثم تسمَّعَت فَسَمِعَتْ أيضا، فقالت: قد أسمعتَ إن كان عندك غواثٌ، فإذا هي بالملك جبريل -عليه السلام- عند موضع زمزم، فبحث بعقبه أو قال: بجناحيه حتى ظهر الماء، فجعلت تحوضه وتقول بيدها هكذا، وجعلت تغرف من الماء في سقائها وهو يفور بعدما تغرف.</p>\n<p>&nbsp;</p>\n<p>قال ابن عباس: قال النبي -صلى الله عليه وسلم-: \"يرحم اللهُ أمَّ إسماعيلَ لو تركت زمزم\" أو قال: \"<span style=\"color: #0000ff;\">لو لم تغرف من الماء لكانت زمزم عَيْنًا مَعِينًا</span>\"؛ أي: ظاهرا جاريا على الأرض، قال: فشربَتْ وأرضعتْ ولدَها، فقال لها الْمَلَكُ: لا تخافوا الضيعةَ؛ أي: الهلاكَ، فإن ها هنا بيتَ الله يبني هذا الغلام وأبوه، وإن الله لا يضيع أهله، -أي: واللهِ إن الله لا يضيع أحدا، \"<span style=\"color: #0000ff;\">احفظ الله يحفظك، احفظ الله تجده تجاهك، تَعَرَّفْ إلى الله في الرخاء يعرفك في الشدة</span>\".</p>\n<p>&nbsp;</p>\n<p>قال: \"<span style=\"color: #008000;\">وكان البيت مرتفعا من الأرض كالرابية، تأتيه السيولُ فتأخذ عن يمينه وشماله، فكانت هاجرُ تتغذى بماء زمزم، فيكفيها عن الطعام والشراب، حتى مرت بهم رفقةٌ من جُرْهُمٍ مقبلينَ من طريق كَدَاءٍ، فنزلوا في أسفل مكة، فرأوا طائرًا عائفًا أي: يحوم على الماء فقالوا: إن هذا الطائر ليدور على ماء، لَعَهْدُنَا بهذا الوادي وما فيه ماء، فأرسلوا رسولًا ينظر ما الأمرُ، فأخبرهم بالماء وحوله امرأة ومعها طفلها، فرجعوا وأخبروا قومَهم، وأقبلوا على أم إسماعيل وقالوا لها: أتأذنين لنا أن ننزل عندك؟ فقالت: نعم، ولكن لا حق لكم في الماء، فقالوا: نعم</span>\".</p>\n<p>&nbsp;</p>\n<p>قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">فألفى ذلك أم إسماعيل؛ وهي تحب الأنس</span>\"، فنزلوا وأرسلوا إلى أهليهم فنزلوا معهم، حتى إذا كان بها أهل أبيات منهم، وشبَّ الغلامُ وتعلَّم العربيةَ منهم وَأَنْفَسَهُمْ وَأَعْجَبَهُمْ حين شَبَّ، فلما أدركوه زوَّجُوه امرأةً منهم.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: وإن هذا الماء من آيات الله العظيمة، هذا الماء الذي بحث الْمَلَك بجناحه عند إسماعيل فنبع -بإذن الله تعالى- ماء زمزم، بقي منذ ذلك الحين إلى يومنا هذا؛ أي: أنه بقي أكثر من خمسة آلاف سنة، وقد جعله الله -تعالى- ماء مباركا.</p>\n<p>&nbsp;</p>\n<p>وفي حديث ابن عباس -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">خيرُ ماءٍ على وجه الأرض ماءُ زمزمَ، طعامُ طُعْمٍ، وَشِفَاءُ سُقْمٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي حديث جابر أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">ماء زمزم لما شُرِبَ له</span>\"، (أخرجه ابن ماجه وغيره)، وقد عُنِيَ أهلُ العلمِ بهذا الحديث، ومنهم مَنْ صنَّف في شرحه مصنفًا، ومنهم: الحافظ ابن حجر -رحمه الله- صنَّف رسالةً في هذا الحديث، وقال: \"<span style=\"color: #008000;\">مرتبةُ هذا الحديثِ عند الحُفَّاظ باجتماع طرقه يصح للاحتجاج به</span>\".</p>\n<p>&nbsp;</p>\n<p>وذكر قصصًا عجيبةً في بركة هذا الماء، وأنه لِمَا شُرِبَ له،&nbsp;<strong>ومعنى</strong>: \"ماء زمزم لِمَا شُرِبَ له\" أي: أن الإنسان إذا شربه -بيقينٍ- يريد أمرًا من الأمور فإن هذا الأمر يحصل له -بإذن الله عز وجل-.</p>\n<p>&nbsp;</p>\n<p>وقد اشتُهر عن الإمام الشافعي أنه: \"<span style=\"color: #008000;\">شرب ماء زمزم للرمي، فكان يُصيب من كل عشرة تسعةً</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن أبي عبد الله الحاكم أنه: \"<span style=\"color: #008000;\">شَرِبَ ماءَ زمزم لحُسْن التصنيف، فكان أحسنَ أهلِ عصرِه تصنيفًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن أناس شربوه لأمراض مستعصية فشفاهم الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>قال الحافظ ابن حجر -رحمه الله-: \"<span style=\"color: #008000;\">قد ذكر لنا الحافظُ العراقيُّ أنه شربه لشيء فحصل له ما أراد</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال الحافظ: \"<span style=\"color: #008000;\">وأنا شربتُه مرةً وسألتُ اللهَ حينئذ في بداية طلب الحديث أن يرزقني حالةَ الذهبي في حفظ الحديث، ثم حججتُ بعدَ مدةٍ تقرُب من عشرين سنة، وأنا أَجِدُ من نفسي المزيدَ على تلك المرتبة، فسألتُه رتبةً أعلى منها، فأرجو اللهَ أن أنال</span> <span style=\"color: #008000;\">ذلك</span>\".</p>\n<p>&nbsp;</p>\n<p>قال ابن القَيِّم -رحمه الله تعالى-: \"<span style=\"color: #008000;\">قد أصابتني أمراض وأدواء بمكة فأخذتُ ماء زمزم وقرأتُ عليه سورةَ الفاتحة فوجدتُ البُرْءَ التامَّ، وكنتُ أذكر ذلك لكل من يجد مرضًا أو علة فيجد البُرْءَ التامَّ، ببركة هذا القرآن، وبركة هذا الماء الذي جعله الله -تعالى- مباركًا، طعام طُعْم، وشفاء سُقْم، وَلِمَا شُرِبَ له</span>\".</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: إن من مقاصد الحج النافعة تذكُّر مسألة الإسلام في أقدم مواطنه، وإحياء شعائر إبراهيم الخليل -عليه الصلاة والسلام- التي طمستها وشوهتها الجاهليةُ، وطهرها الله -تعالى- ببعثة محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>عن ابن مربع الأنصاري -رضي الله عنه- قال: أتانا رسول الله -صلى الله عليه وسلم- فقال: \"<span style=\"color: #0000ff;\">قِفُوا على مشاعركم، فإنكم على إرث من إرث أبيكم إبراهيم</span>\".</p>\n<p>&nbsp;</p>\n<p>فمناسكُ الحجِّ من شريعة إبراهيم -عليه الصلاة والسلام- وقد أبطل الإسلامُ كلَّ ما ابتدعته الجاهليةُ فيها،&nbsp;<strong>(</strong><span style=\"color: #ff0000;\">إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ<strong> *&nbsp;</strong>فِيهِ آيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ وَمَنْ دَخَلَهُ كَانَ آمِنًا وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ</span>)[آلِ عِمْرَانَ:96-97].</p>\n<p>&nbsp;</p>\n<p>وَقَدِمَ إبراهيمُ الخليل -عليه الصلاة والسلام- بعد ذلك، ثم نادى ابنه إسماعيل وقال: إن الله قد أمرني أن ابني بيتًا في هذا المكان، وطلَب منه أن يساعده، فجعل إبراهيم يضع اللَّبِنَ، وإسماعيل يناوله إياه، يبنيان الكعبةَ وهما يقولان:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]<strong>،</strong> ولما ارتفع البناء، قام إبراهيم وأخذ الحجر، وارتفع عليه، فأثَّرت قدماه فيه، في مقام إبراهيم، وقد جعله الله -تعالى- آية،&nbsp;<strong>(</strong><span style=\"color: #ff0000;\">فِيهِ آيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ</span>)[آلِ عِمْرَانَ: 97]،&nbsp;فبقيت أثرُ قَدَمَيْ إبراهيمَ على هذا الحجر، ولا يزال المقام موجودا، وهو من آيات الله، وقد نصَّ اللهُ -تعالى- عليه من بين الآيات الكثيرة الموجودة هناك، فقال:<strong>&nbsp;(</strong><span style=\"color: #ff0000;\">فِيهِ آيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ</span>)[آلِ عِمْرَانَ: 97]،&nbsp;قد كان ملتصقا بجدار الكعبة حتى أخَّرَه عمرُ بنُ الخطاب -رضي الله عنه- قليلًا حتى يتسع المطاف، ولا يشوش الطائفون على المصلين.</p>\n<p>&nbsp;</p>\n<p>وقد أمر الله -تعالى- بالصلاة عنده فقال:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\">وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى</span>)[الْبَقَرَةِ: 125]<strong>،</strong>&nbsp;ثم لَمَّا فرغ إبراهيمُ وإسماعيلُ من بناء البيت، أمر الله -تعالى- إبراهيم أن يؤذِّن في الناس بالحج، فقال إبراهيم: \"<span style=\"color: #0000ff;\">يا رب، وما يبلغ صوتي</span>؟\"، فقال الله: \"<span style=\"color: #0000ff;\">أَذِّنْ وعليَّ البلاغُ</span>\"، فقام على أَكَمَة مرتفعة، ونادى بأعلى صوته وقال: \"<span style=\"color: #0000ff;\">أيها الناس، إن الله قد كتَب عليكم الحجَّ فحجوا</span>\"، فأسمع اللهُ كلامَه مَنْ في الأرحام، وَمَنْ في الأصلاب، ممن كتب اللهُ له أن يحج إليه إلى قيام الساعة، فهذا قول الملبي للحاج والمعتمر: لَبَّيْكَ اللهم لَبَّيْكَ، لَبَّيْكَ لا شريكَ لكَ لَبَّيْكَ، إن الحمدَ والنعمةَ، لكَ والملكَ، لا شريكَ لكَ.</p>\n<p>&nbsp;</p>\n<p>فمعنى لَبَّيْكَ؛ أي: إجابةً لكَ يا ربنا، حيثُ ناديتَنا للحج، على لسان خليلك إبراهيم، فأنتَ تقول: لَبَّيْكَ، أي: استجبتُ نداك يا رب، فهذا معنى قول الحجيج والمعتمرين: لَبَّيْكَ اللهم لَبَّيْكَ.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله مُشْرِف الأيامِ بعضها على بعض، وموقِظ القلوب الغافلة للتذكير والوعظ، ومنشئ الأيام والشهور، ومضاعِف الثواب لمن أطاعه والأجور، يعلم خائنة الأعين وما تخفي الصدور، أحمده -تعالى- وأشكره، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: نستقبل بعد أيام قلائل موسمًا عظيمًا من مواسم التجارة مع الله -عز وجل- بالأعمال الصالحة وهو: عشر ذي الحجة التي هي أفضل أيام السنة على الإطلاق، وقد أقسم الله -تعالى- بها فقال سبحانه:<strong>&nbsp;(</strong><span style=\"color: #ff0000;\"><strong>وَالْفَجْرِ</strong>&nbsp;</span><strong><span style=\"color: #ff0000;\">*وَلَيَالٍ عَشْرٍ</span>)</strong>[الفجر: 1-2]،&nbsp;والمراد بالليالي العشر: عشر ذي الحجة في قول جماهير المفسرين، وقد رُوِيَ ذلك عن ابن عباس، وابن الزبير، ومجاهد، وكثير من السلف والخلف.</p>\n<p>&nbsp;</p>\n<p>قال ابن جرير الطبري في تفسيره: \"<span style=\"color: #008000;\">الصواب في المراد بالليالي العشر: عشر ذي الحجة بإجماع أهل الحجة بالتأويل عليها</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال الحافظ ابن كثير في تفسيره: \"<span style=\"color: #008000;\">الصحيح في المراد بالليالي العشر أنها: عشر ذي الحجة</span>\".</p>\n<p>&nbsp;</p>\n<p>وإقسام الله -عز وجل- بها دليل على عظمتها، وفضلها، وشرفها، وعلو مكانتها؛ أي: أن الله العظيم لا يُقسم إلا بعظيم من مخلوقاته، ولذلك فهذه الأيام العشر المباركة هي أفضل أيام السنة على الإطلاق.</p>\n<p>&nbsp;</p>\n<p>ومما يدل لذلك أيضا ما جاء في (صحيح البخاري) عن ابن عباس -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">ما من أيام العملُ فيهن أحبُّ إلى الله من هذه العشر، قالوا: ولا الجهادُ في سبيل الله؟! قال: ولا الجهادُ في سبيل الله، إلا رجل خرج بنفسه وماله فلم يرجع من ذلك بشيء</span>\".</p>\n<p>&nbsp;</p>\n<p>قال الحافظ ابن رجب -رحمه الله-: \"<span style=\"color: #008000;\">دلَّ حديثُ ابن عباس هذا على مضاعفة جميع الأعمال الصالحة في عشر ذي الحجة من غير استثناء شيء منها</span>\".</p>\n<p>&nbsp;</p>\n<p>فعلى المسلم أن يجتهد في هذه العشر المباركة بجميع الأعمال الصالحة، فإن الأجر فيها عظيم، والثواب فيها جزيل.</p>\n<p>&nbsp;</p>\n<p><strong>ومن أحكام هذه العشر</strong>: مشروعية التكبير، والتكبير ينقسم إلى قسمين: تكبير مُطْلَق، وتكبير مقيَّد.</p>\n<p>&nbsp;</p>\n<p><strong>أما التكبير الْمُطْلَق</strong>: فيبدأ بدخول العشر، ويستمر إلى غروب شمس آخِر أيام التشريق، ومعنى كونه مُطْلَقًا: أي: في جميع الوقت لا يتقيد بأدبار الصلوات.</p>\n<p>&nbsp;</p>\n<p><strong>وأما التكبير الْمُقَيَّد</strong>: الذي يتقيَّد بأدبار الصلوات، فيبتدئ بالنسبة لغير الحاج: مِنْ بعدِ صلاةِ فجرِ يومِ عرفةَ إلى عصر آخِر أيامِ التشريقِ.</p>\n<p>&nbsp;</p>\n<p><strong>وبالنسبة للحاج</strong>: مِنْ ظهرِ يومِ النحرِ إلى عصر آخِر أيام التشريق.</p>\n<p>&nbsp;</p>\n<p><strong>وصفتُها أن يقول</strong>: الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد، وإن شاء ثلَّث التكبيرَ، فقال: الله أكبر، الله أكبر، الله أكبر، وينبغي إحياءُ هذه السُّنَّة التي تركها كثيرٌ من الناس، فرحم اللهُ من أحيا هذه السُّنَّة بقوله وفعله.</p>\n<p>&nbsp;</p>\n<p><strong>ومن أحكام هذه العشر</strong>: ما جاء في حديث أم سلمة -رضي الله عنها- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">إذا دخلت هذه العشرُ وأراد أحدُكم أن يضحي فلا يأخذ من شعره ولا من أظفاره شيئا</span>\" (أخرجه مسلم في صحيحه)، فَمَنْ عزَم على أن يضحي فإنه يُمسك عن الأخذ من شعره ومن أظفاره حتى تذبح أضحيته.</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">والحكمة في هذا: توفير الشعر والظفر ليأخذه مع الأضحية، فيكون من تمام الأضحية، وكمال التعبُّد بها</span>\".</p>\n<p>&nbsp;</p>\n<p>والمراد بالمضحي هو: مَنْ يدفع ثمنَ الأضحية، وليس المراد من يباشر الذبح، وهذا الحكم خاصّ بمن أراد أن يضحي، ولا يشمل مَنْ يُضَحَّى عنه، فمن يضحى عنه له الأخذ من شعره وأظفاره.</p>\n<p>&nbsp;</p>\n<p>ألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير، فقد أمركم الله بذلك فقال سبحانه:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]<strong>.</strong></p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وبارك على عبدك ورسولك محمد، اللهم ارضَ عن صحابة نبيك أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أذل الكفر والكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر مَنْ نصر دين الإسلام في كل مكان، واخذل مَنْ خذَل دينَ الإسلام في كل مكان، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم سَلِّمِ الحجاجَ والمعتمرينَ، اللهم وَفِّقْ حجاجَ بيتك الحرام لأداء الحج بيسر وسهولة.</p>\n<p>&nbsp;</p>\n<p>اللهم من أراد بحجاج بيتك الحرام سوءًا اللهم فأشغله في نفسه، واجعل تدبيره تدميرا عليه، يا قوي يا عزيز، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم وَفِّقْ ولاةَ أمور المسلمين لتحكيم شرعك والعمل بكتابك وسُنَّة نبيك محمد -صلى الله عليه وسلم-، واجعلهم رحمةً لرعاياهم.</p>\n<p>&nbsp;</p>\n<p>اللهم وَفِّقْ إمامَنا ووليَّ أمرنا لما تحب وترضى، وخذ بناصيته للبر والتقوى، وارزقه البطانة الصالحة الناصحة التي تعينه إذا ذَكَرَ وتذكِّره إذا نَسِيَ، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم وفقنا لما تحب وترضى من الأقوال والأعمال.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك أن تستعملنا في طاعتك.</p>\n<p>&nbsp;</p>\n<p>اللهم وفقنا إلى أن نعبدك كما تحب وترضى.</p>\n<p>&nbsp;</p>\n<p>اللهم وفقنا لتدارك ما بقي من أعمارنا، يا حي يا قيوم، يا ذا الجلال والإكرام، اللهم أعنا على ذكرك وعلى شكرك وعلى حسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>سبحان ربك رب العزة عما يصفون، وسلام على المرسلين والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قصة_بناء_البيت.doc",
      "path": "/database/files/قصة_بناء_البيت.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%A9-%D8%A8%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA/download-file/311557"
    }
  ],
  "mainCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قصة-بناء-البيت"
}
