{
  "id": 398,
  "title": "قصة الثلاثة الذين تكلموا في المهد",
  "slug": "قصة-الثلاثة-الذين-تكلموا-في-المهد",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/تكلم عيسى ابن مريم في المهد 2/قصة جريج العابد وتكلم الطفل الصغير 3/أمنية طفل تكلم وهو رضيع 4/عبر وعظات من قصة حديث تكلموا في المهد\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الشفقة التي أودعها الله في الوالدين قد يوجد ما يرفعها كالغضب؛ لأن دعوة أم جريج على ولدها عظيمة بأن لا يموت حتى ينظر في وجوه المومسات, لكن شدة الغضب -والعياذ بالله- أوجب لها أن تدعوَ بهذا الدعاء...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \n(الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا * قَيِّمًا لِيُنْذِرَ بَأْسًا شَدِيدًا مِنْ لَدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا)[الكهف: 1، 2], وأشهد أن لا إله إلا الله وحده لا شريك له موقناً بها محتسبا, وأشهد أن محمداً عبده ورسوله مقراً برسالته وله متبعاً, صلى الله عليه وعلى أله وأصحابه وسلم تسليماً,\nأَمَا بَعْدُ:\n \nأَيُهَا الإِخْوَةَ: اتَقُوا اللهَ حَقَ التَقْوَى، واسْتَمسِكُوا مِن الإِسْلَامِ بِالعرْوَةِ الوُثْقَى, واعلموا أن من الأساليب التي كان يتبعها النَّبِيُّ -صلى الله عليه وسلم- بالتوجيه والدعوة سرد القصص عمن كان قبلنا, من ذلك ما رواه أَبُو هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"لَمْ يَتَكَلَّمْ فِي الْمَهْدِ إِلَّا ثَلَاثَةٌ عِيسَى ابْنُ مَرْيَمَ...\".\n \nوقصة تكلمِ عيسى -عليه السلام- مشهورة ذكرها الله -تعالى- في كتابه, فقال في سورة مَرْيَمَ: (وَاذْكُرْ فِي الْكِتَابِ مَرْيَمَ إِذِ انْتَبَذَتْ مِنْ أَهْلِهَا مَكَانًا شَرْقِيًّا)[مريم: 16], إلى أن قال -سبحانه-: (فَأَتَتْ بِهِ قَوْمَهَا تَحْمِلُهُ قَالُوا يَامَرْيَمُ لَقَدْ جِئْتِ شَيْئًا فَرِيًّا * يَاأُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا)[مريم: 27، 28], قال ابن كثير ما ملخصه: فَلَمَّا ضَاقَ الْحَالُ، وَانْحَصَرَ الْمَجَالُ وَامْتَنَعَ الْمَقَالُ، عَظُمَ التَّوَكُّلُ عَلَى ذِي الْجَلَالِ، وَلَمْ يَبْقَ إِلَّا الْإِخْلَاصُ وَالِاتِّكَالُ؛ (فَأَشَارَتْ إِلَيْهِ)[مريم:29]؛ أَيْ: خَاطِبُوهُ وَكَلِّمُوهُ؛ فَإِنَّ جَوَابَكُمْ عَلَيْهِ، وَمَا تَبْغُونَ مِنَ الْكَلَامِ لَدَيْهِ!, فَعِنْدَهَا قَالَ مَنْ كَانَ مِنْهُمْ جَبَّارًا شَقِيًّا: (كَيْفَ نُكَلِّمُ مَنْ كَانَ فِي الْمَهْدِ صَبِيًّا) [مريم:29]؛ أَيْ: كَيْفَ تُحِيلِينَنَا فِي الْجَوَابِ عَلَى صَبِيٍّ صَغِيرٍ لَا يَعْقِلُ الْخِطَابَ، وَهُوَ مَعَ ذَلِكَ رَضِيعٌ فِي مَهْدِهِ، وَلَا يُمَيِّزُ بَيْنَ مَحْضٍ وَزَبَدِهِ، وَمَا هَذَا مِنْكِ إِلَّا عَلَى سَبِيلِ التَّهَكُّمِ بِنَا وَالِاسْتِهْزَاءِ، وَالتَّنَقُّصِ لَنَا وَالِازْدِرَاءِ؛ إِذْ لَا تَرُدِّينَ عَلَيْنَا قَوْلًا نُطْقِيًّا، بَلْ تُحِيلِينَ فِي الْجَوَابِ عَلَى مَنْ كَانَ فِي الْمَهْدِ صَبِيًّا!.\n \nفَعِنْدَهَا, فَعِنْدَهَا حَدَثَتْ الآَيَةِ فَتَكَلَمَ مَنْ فِي الْمَهدِ فـ (قَالَ إِنِّي عَبْدُ اللَّهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا)[مريم:30], هَذَا أَوَّلُ كَلَامٍ تَفَوَّهَ بِهِ عِيسَى ابْنُ مَرْيَمَ اعْتَرَفَ لِرَبِّهِ -تعالى- بِالْعُبُودِيَّةِ، وَأَنَّ اللَّهَ رَبُّهُ، فَنَزَّهَ جَنَابَ اللَّهِ عَنْ قَوْلِ الظَّالِمِينَ فِي زَعْمِهِمْ أَنَّهُ ابْنُ اللَّهِ؛ بَلْ هُوَ عَبْدُهُ وَرَسُولُهُ وَابْنُ أَمَتِهِ، ثُمَّ بَرَّأَ أُمَّهُ مِمَّا نَسَبَهَا إِلَيْهِ الْجَاهِلُونَ، وَقَذَفُوهَا بِهِ وَرَمَوْهَا بِسَبَبِهِ بِقَوْلِهِ: (آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا), فَإِنَّ اللَّهَ لَا يُعْطِي النُّبُوَّةَ مَنْ هُوَ كَمَا زَعَمُوا -لَعَنَهُمُ اللَّهُ وَقَبَّحَهُمْ-, كَمَا قَالَ -تعالى-: (وَبِكُفْرِهِمْ وَقَوْلِهِمْ عَلَى مَرْيَمَ بُهْتَانًا عَظِيمًا)[النساء:156], قَالَ: (وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ) وَذَلِكَ أَنَّهُ حَيْثُ كَانَ دَعَا إِلَى عِبَادَةِ اللَّهِ وَحْدَهُ لَا شَرِيكَ لَهُ، وَنَزَّهَ جَنَابَهُ عَنِ النَّقْصِ وَالْعَيْبِ مِنِ اتِّخَاذِ الصَّاحِبَةِ وَالْوَلَدِ, تعالى الله وَتَقَدَّسَ, اللهم صلى وسلم عليه.\n \nثم قال -صلى الله عليه وسلم-: \"وَصَاحِبُ جُرَيْجٍ، وَكَانَ جُرَيْجٌ رَجُلًا عَابِدًا فَاتَّخَذَ صَوْمَعَةً -وهي بناءٌ مرتفعٌ مُحددٌ أعلاه يتعبد فيها لله عز وجل-, فَكَانَ فِيهَا, فَأَتَتْهُ أُمُّهُ وَهُوَ يُصَلِّي -وكانت قد اشتاقت إليه-, فَقَالَتْ: يَا جُرَيْجُ! وفي رواية: وكانت أمُهُ تأتيه فتنادِيه, فيشرفُ عليها فيكلمُها, فأتته يوماً وهو في صلاته، فنادته قالت: أي جريج! أشرف عليَّ أكلمُك أنا أمُك، فَقَالَ: يَا رَبِّ! أُمِّي وَصَلَاتِي؟ فَأَقْبَلَ عَلَى صَلَاتِهِ؛ فَانْصَرَفَتْ, فَلَمَّا كَانَ مِنْ الْغَدِ أَتَتْهُ وَهُوَ يُصَلِّي، فَقَالَتْ: يَا جُرَيْجُ! فَقَالَ: يَا رَبِّ! أُمِّي وَصَلَاتِي؟ فَأَقْبَلَ عَلَى صَلَاتِهِ؛ فَانْصَرَفَتْ, فَلَمَّا كَانَ مِنْ الْغَدِ أَتَتْهُ وَهُوَ يُصَلِّي فَقَالَتْ: يَا جُرَيْجُ! فَقَالَ: أَيْ رَبِّ! أُمِّي وَصَلَاتِي؟ فَأَقْبَلَ عَلَى صَلَاتِهِ؛ فَقَالَتْ: اللَّهُمَّ لَا تُمِتْهُ حَتَّى يَنْظُرَ إِلَى وُجُوهِ الْمُومِسَاتِ\", والْمُومِسَاتِ: جمع مومسة وهي الزانية.\n \n\"فَتَذَاكَرَ بَنُو إِسْرَائِيلَ جُرَيْجًا وَعِبَادَتَهُ، وَكَانَتْ امْرَأَةٌ بَغِيٌّ يُتَمَثَّلُ بِحُسْنِهَا -أي: يُضْرَبُ به المثل لانفرادها به-, فَقَالَتْ: إِنْ شِئْتُمْ لَأَفْتِنَنَّهُ لَكُمْ... فَقَالُوا: قَدْ شِئْنَا, قَالَ: فَتَعَرَّضَتْ لَهُ فَلَمْ يَلْتَفِتْ إِلَيْهَا, فَأَتَتْ رَاعِيًا كَانَ يَأْوِي إِلَى صَوْمَعَتِهِ فَأَمْكَنَتْهُ مِنْ نَفْسِهَا فَوَقَعَ عَلَيْهَا فَحَمَلَتْ، فَلَمَّا وَلَدَتْ قَالَتْ: هُوَ مِنْ جُرَيْجٍ\".\n \nوفي بعض الروايات: \"فَجَاءُوا بِفُؤُوسِهِمْ وَمَسَاحِيهِمْ فَصَادَفُوهُ يُصَلِّي فَنَادَوْهُ: أَيْ جُرَيْجُ، أَيْ مُرَاءٍ! انْزِلْ فَلَمْ يُكَلِّمْهُمْ وَأَقْبَلَ عَلَى صَلَاتِهِ يُصَلِّي فَأَخَذُوا يَهْدِمُونَ دَيْرَهُ، فَلَمَّا رَأَى ذَلِكَ نَزَلَ إِلَيْهِمْ فَجَعَلُوا فِي عُنُقِهِ وَعُنُقِهَا حَبْلًا، وَجَعَلُوا يَطُوفُونَ بِهِمَا فِي النَّاسِ وَشَتَمُوهُ، وَضَرَبُوهُ، وَهَدَمُوا صَوْمَعَتَهُ، فلما مروا به نحو بيت الزواني خرجن ينظرن فتبسم فقالوا: لم يَضْحَكْ حتى مرَّ بالزواني, فَقَالَ: مَا شَأنُكُمْ؟ قَالُوا: إِنَّكَ زَنَيْتَ بِهَذِهِ الْبَغِيِّ فَوَلَدَتْ مِنْكَ غُلَامًا, فَتَبَسَّمَ ثُمَّ قَالَ: وَأَيْنَ هُوَ؟ قَالُوا: هَا هُوَ ذَا فَجَاءُوا بِهِ، فَقَالَ: دَعُونِي حَتَّى أُصَلِّيَ فَتَوَضَّأَ وَصَلَّى وَدَعَا، ثُمَّ انْصَرَفَ إِلَى الْغُلَامِ فَمَسَحَ رَأسَهُ\".\n \nوفي رواية: \"فَطَعَنَ فِي بَطْنِهِ بِإِصْبَعِهِ، وَقَالَ: بِاللهِ يَا غُلَامُ، مَنْ أَبُوكَ؟ قَالَ: أَبِي رَاعِي الضَّأنِ، فَلَمَّا سَمِعُوا ذَلِكَ أَقْبَلُوا عَلَى جُرَيْجٍ يُقَبِّلُونَهُ وَيَتَمَسَّحُونَ بِهِ, وَقَالُوا: نَبْنِي لَكَ صَوْمَعَتَكَ مِنْ ذَهَبٍ, قَالَ: لَا أَعِيدُوهَا مِنْ طِينٍ كَمَا كَانَتْ فَفَعَلُوا، فقالوا له: بالله ممَ ضحكت لما رأيت المومسات؟! فقال: ما ضحكت إلا من دعوةٍ دعتها عليَّ أمي، وهي قولها: اللَّهُمَّ لَا تُمِتْهُ حَتَّى يَنْظُرَ إِلَى وُجُوهِ الْمُومِسَاتِ\".\n \n\"وَبَيْنَا صَبِيٌّ يَرْضَعُ مِنْ أُمِّهِ فَمَرَّ رَجُلٌ رَاكِبٌ عَلَى دَابَّةٍ فَارِهَةٍ -النشيطة الحادة القوية- وَشَارَةٍ حَسَنَةٍ -أي: ذو حُسنٍ وجمال وقيل: صاحب هيئة ومنظر وملبس حسنٍ يُتعجَّب منه ويشار إليه-, فَقَالَتْ أُمُّهُ: اللَّهُمَّ اجْعَلْ ابْنِي مِثْلَ هَذَا, فَتَرَكَ الثَّدْيَ وَأَقْبَلَ إِلَيْهِ فَنَظَرَ إِلَيْهِ فَقَالَ: اللَّهُمَّ لَا تَجْعَلْنِي مِثْلَهُ، ثُمَّ أَقْبَلَ عَلَى ثَدْيِهِ فَجَعَلَ يَرْتَضِعُ, قَالَ أبو هريرة -رَضِيَ اللَّهُ عَنْهُ-: \"فَكَأَنِّي أَنْظُرُ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- وَهُوَ يَحْكِي ارْتِضَاعَهُ بِإِصْبَعِهِ السَّبَّابَةِ فِي فَمِهِ فَجَعَلَ يَمُصُّهَا, قَالَ: \"وَمَرُّوا بِجَارِيَةٍ وَهُمْ يَضْرِبُونَهَا وَيَقُولُونَ: زَنَيْتِ سَرَقْتِ وَهِيَ تَقُولُ: حَسْبِيَ اللَّهُ وَنِعْمَ الْوَكِيلُ. فَقَالَتْ: أُمُّهُ اللَّهُمَّ لَا تَجْعَلْ ابْنِي مِثْلَهَا, فَتَرَكَ الرَّضَاعَ وَنَظَرَ إِلَيْهَا, فَقَالَ: اللَّهُمَّ اجْعَلْنِي مِثْلَهَا\".\n \n\"فَهُنَاكَ تَرَاجَعَا الْحَدِيثَ -أي: حدثت الصبي وحدثها- فَقَالَتْ: الْمَرْأَةُ يَا بُنَيَّ! مَرَّ رَجُلٌ حَسَنُ الْهَيْئَةِ فَقُلْتُ: اللَّهُمَّ اجْعَلْ ابْنِي مِثْلَهُ, فَقُلْتَ: اللَّهُمَّ لَا تَجْعَلْنِي مِثْلَهُ! وَمَرُّوا بِهَذِهِ الْأَمَةِ وَهُمْ يَضْرِبُونَهَا، وَيَقُولُونَ زَنَيْتِ سَرَقْتِ, فَقُلْتُ: اللَّهُمَّ لَا تَجْعَلْ ابْنِي مِثْلَهَا, فَقُلْتَ اللَّهُمَّ اجْعَلْنِي مِثْلَهَا! قَالَ: إِنَّ ذَاكَ الرَّجُلَ كَانَ جَبَّارًا؛ فَقُلْتُ: اللَّهُمَّ لَا تَجْعَلْنِي مِثْلَهُ، وَإِنَّ هَذِهِ يَقُولُونَ لَهَا: زَنَيْتِ وَلَمْ تَزْنِ، وَسَرَقْتِ وَلَمْ تَسْرِقْ! فَقُلْتُ: اللَّهُمَّ اجْعَلْنِي مِثْلَهَا\"(رواه البخاري، ومسلم، وأحمد وغيره)؛ أي: اللهم اجعلني سالماً من المعاصي كما هي سالمةً، وليس المراد مثلها في النسبةِ إلى باطلٍ تكون منه برياً.\n \nوصلى الله وسلم على نبينا محمد وعلى آله وصحبه.\n \n \nالخطبة الثانية:\n \nأيها الإخوة: هذه هي قصة الثلاثة الذين تحدثوا في المهد كما رواتها لنا كتب السنة, وهي قصة مليئة بالعبر والعظات نذكر منها:\nعظم بر الوالدين، وتأكد حق الأم، وأنه إذا تعارضت الأمور يبُدأ بأهمها، فإذا ناداك أحدهما وأنت تصلي فإن كانت الصلاة فريضة؛ فلا يجوز لك إجابتهما، وأخبرهما أنك تصلي فريضة، وأنه لا يجوز قطعها، وإن كانت نافلة فأجبهما إلا إذا كانا ممن يُقدر الأمور قدرها، وأنهما إذا علما أنك في صلاة عذراك، فهنا أشر إليهما بأنك في صلاة إما بالنحنحة، أو بقول: سبحان الله، أو برفع صوتك في آية تقرأها، أو دعاءٍ تدعو به؛ حتى يشعرَ المنادي منهما بأنك في صلاة.\n \nومن الدروس المستفادة: أن دعاء الوالد على ولده مستجاب, قال رسول الله -صلى الله عليه وسلم-: \"ثَلاثُ دَعَوَاتٍ مُسْتَجَاباتٌ، لا شَكَّ في إجابَتِهنَّ: دَعوَةُ المظلُومِ، ودَعوةُ المُسَافِرِ، ودَعوةُ الوَالِدِ عَلَى الوَلَدِ\"(رواه الترمذي وحسنه الألباني)؛ ولهذا ينبغي للأولاد أن يحترسوا غاية الاحتراس من دعاء الوالدين؛ فإنه إن قبل خسروا الدنيا والآخرة.\n \nوعلى الوالدين تجنب الدعاء على الأولاد وإن قصروا؛ حتى لا يشقى أولادهم في الدنيا والآخرة، ويشقى كذلك الوالدان وأن يكون ديدنهما باستمرار الدعاء بالخير؛ حتى نُعينَهم على البر, ونسعد بهم وببرهم أحياءً وأمواتاً..\n \nومنها: بيان أثر عقوق الوالدين وترك برهما والاستجابة لأمرهما، وأن ذلك قد يكون سبباً لمصائب قد تحل بالإنسان، كما وقع لهذا العبد الصالح.\n \nوفي الحديث أيضا: دليلٌ على أن الشفقة التي أودعها الله في الوالدين قد يوجد ما يرفعها كالغضب؛ لأن دعوة أم جريج على ولدها عظيمة بأن لا يموت حتى ينظر في وجوه المومسات, لكن شدة الغضب -والعياذ بالله- أوجب لها أن تدعوَ بهذا الدعاء, والإنسان إذا نظر في وجوه الزواني افتتن؛ لأن نظر الرجل إلى المرأة فتنة عموماً، فكيف إذا كانت زانية بغياً؟! فأن الفتنة تشتد؛ لأنها تتشوف بنظرها إليها بأنه راغب بها.\n \nومنها: أن الله -تعالى- يجعل لأوليائه مخارج عند ابتلائهم بالشدائد غالباً، فمن يتق الله يجعل له مخرجا, وقد يُجري عليهم الشدائدَ بعض الأوقات؛ زيادة في أجورهم، وتهذيباً لهم, فيكون لطفا منه -سبحانه-.\n \nومنها: أن الإنسان إذا تعرف إلى الله -تعالى- في الرخاء عرفه في الشدة, فإن هذا الرجل كان عابداً يتعبد لله -عز وجل- فلما وقع في الشدة العظيمة أنجاه الله منها, قال رسول الله -صلى الله عليه وسلم-: \"تَعَرَّفْ إِلَيْهِ فِي الرَّخَاءِ، يَعْرِفْكَ فِي الشِّدَّةِ\"(جزء من حديث رواه أحمد وغيره عَنِ ابْنِ عَبَّاسٍ وهو صحيح الإسناد).\n \nومنها: أن شأن الصالحين أن يفزعوا إلى الصلاة عند نزول الكرب والبلاء, وقد كان رسول الله -صلى الله عليه وسلم- إذا أهمه أمر وأغمه فزع إلى الصلاة.\n \nوأنه: لا يجوز المسارعة بتصديق التهمة من غير دليل ولا برهان.\n \nوفي هذا الحديث: دليل على صبر جريج -رحمه الله- فلم ينتقم لنفسه, ولم يكلفهم شططا بأن يبنوا صومعته من ذهب, وإنما رضي بما كان رضي به أولا بأن تبنى من الطين.\n \nويؤخذ من القصة الثانية: أن المظاهر ليست دليلاً أكيدا على المخابر, وكما قال رسول الله -صلى الله عليه وسلم-: \"رب أشعث أغبر مدفوعٍ بالأبواب لو أقسم على الله لأبره\"(متفق عليه).\n \nاللهم فقهنا في ديننا واجعلنا هداة مهتدين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تكلم عيسى ابن مريم في المهد 2/قصة جريج العابد وتكلم الطفل الصغير 3/أمنية طفل تكلم وهو رضيع 4/عبر وعظات من قصة حديث تكلموا في المهد</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الشفقة التي أودعها الله في الوالدين قد يوجد ما يرفعها كالغضب؛ لأن دعوة أم جريج على ولدها عظيمة بأن لا يموت حتى ينظر في وجوه المومسات, لكن شدة الغضب -والعياذ بالله- أوجب لها أن تدعوَ بهذا الدعاء...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373856\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا * قَيِّمًا لِيُنْذِرَ بَأْسًا شَدِيدًا مِنْ لَدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا</span>)[الكهف: 1، 2], وأشهد أن لا إله إلا الله وحده لا شريك له موقناً بها محتسبا, وأشهد أن محمداً عبده ورسوله مقراً برسالته وله متبعاً, صلى الله عليه وعلى أله وأصحابه وسلم تسليماً,</p>\n<p>أَمَا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُهَا الإِخْوَةَ: اتَقُوا اللهَ حَقَ التَقْوَى، واسْتَمسِكُوا مِن الإِسْلَامِ بِالعرْوَةِ الوُثْقَى, واعلموا أن من الأساليب التي كان يتبعها النَّبِيُّ -صلى الله عليه وسلم- بالتوجيه والدعوة سرد القصص عمن كان قبلنا, من ذلك ما رواه أَبُو هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">لَمْ يَتَكَلَّمْ فِي الْمَهْدِ إِلَّا ثَلَاثَةٌ عِيسَى ابْنُ مَرْيَمَ</span>...\".</p>\n<p>&nbsp;</p>\n<p>وقصة تكلمِ عيسى -عليه السلام- مشهورة ذكرها الله -تعالى- في كتابه, فقال في سورة مَرْيَمَ: (<span style=\"color:#ff0000;\">وَاذْكُرْ فِي الْكِتَابِ مَرْيَمَ إِذِ انْتَبَذَتْ مِنْ أَهْلِهَا مَكَانًا شَرْقِيًّا</span>)[مريم: 16], إلى أن قال -سبحانه-: (<span style=\"color:#ff0000;\">فَأَتَتْ بِهِ قَوْمَهَا تَحْمِلُهُ قَالُوا يَامَرْيَمُ لَقَدْ جِئْتِ شَيْئًا فَرِيًّا * يَاأُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا</span>)[مريم: 27، 28], قال ابن كثير ما ملخصه: فَلَمَّا ضَاقَ الْحَالُ، وَانْحَصَرَ الْمَجَالُ وَامْتَنَعَ الْمَقَالُ، عَظُمَ التَّوَكُّلُ عَلَى ذِي الْجَلَالِ، وَلَمْ يَبْقَ إِلَّا الْإِخْلَاصُ وَالِاتِّكَالُ؛ (<span style=\"color:#ff0000;\">فَأَشَارَتْ إِلَيْهِ</span>)[مريم:29]؛ أَيْ: خَاطِبُوهُ وَكَلِّمُوهُ؛ فَإِنَّ جَوَابَكُمْ عَلَيْهِ، وَمَا تَبْغُونَ مِنَ الْكَلَامِ لَدَيْهِ!, فَعِنْدَهَا قَالَ مَنْ كَانَ مِنْهُمْ جَبَّارًا شَقِيًّا: (<span style=\"color:#ff0000;\">كَيْفَ نُكَلِّمُ مَنْ كَانَ فِي الْمَهْدِ صَبِيًّا</span>) [مريم:29]؛ أَيْ: كَيْفَ تُحِيلِينَنَا فِي الْجَوَابِ عَلَى صَبِيٍّ صَغِيرٍ لَا يَعْقِلُ الْخِطَابَ، وَهُوَ مَعَ ذَلِكَ رَضِيعٌ فِي مَهْدِهِ، وَلَا يُمَيِّزُ بَيْنَ مَحْضٍ وَزَبَدِهِ، وَمَا هَذَا مِنْكِ إِلَّا عَلَى سَبِيلِ التَّهَكُّمِ بِنَا وَالِاسْتِهْزَاءِ، وَالتَّنَقُّصِ لَنَا وَالِازْدِرَاءِ؛ إِذْ لَا تَرُدِّينَ عَلَيْنَا قَوْلًا نُطْقِيًّا، بَلْ تُحِيلِينَ فِي الْجَوَابِ عَلَى مَنْ كَانَ فِي الْمَهْدِ صَبِيًّا!.</p>\n<p>&nbsp;</p>\n<p>فَعِنْدَهَا, فَعِنْدَهَا حَدَثَتْ الآَيَةِ فَتَكَلَمَ مَنْ فِي الْمَهدِ فـ (<span style=\"color:#ff0000;\">قَالَ إِنِّي عَبْدُ اللَّهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا</span>)[مريم:30], هَذَا أَوَّلُ كَلَامٍ تَفَوَّهَ بِهِ عِيسَى ابْنُ مَرْيَمَ اعْتَرَفَ لِرَبِّهِ -تعالى- بِالْعُبُودِيَّةِ، وَأَنَّ اللَّهَ رَبُّهُ، فَنَزَّهَ جَنَابَ اللَّهِ عَنْ قَوْلِ الظَّالِمِينَ فِي زَعْمِهِمْ أَنَّهُ ابْنُ اللَّهِ؛ بَلْ هُوَ عَبْدُهُ وَرَسُولُهُ وَابْنُ أَمَتِهِ، ثُمَّ بَرَّأَ أُمَّهُ مِمَّا نَسَبَهَا إِلَيْهِ الْجَاهِلُونَ، وَقَذَفُوهَا بِهِ وَرَمَوْهَا بِسَبَبِهِ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا</span>), فَإِنَّ اللَّهَ لَا يُعْطِي النُّبُوَّةَ مَنْ هُوَ كَمَا زَعَمُوا -لَعَنَهُمُ اللَّهُ وَقَبَّحَهُمْ-, كَمَا قَالَ -تعالى-: (<span style=\"color:#ff0000;\">وَبِكُفْرِهِمْ وَقَوْلِهِمْ عَلَى مَرْيَمَ بُهْتَانًا عَظِيمًا</span>)[النساء:156], قَالَ: (<span style=\"color:#ff0000;\">وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ</span>) وَذَلِكَ أَنَّهُ حَيْثُ كَانَ دَعَا إِلَى عِبَادَةِ اللَّهِ وَحْدَهُ لَا شَرِيكَ لَهُ، وَنَزَّهَ جَنَابَهُ عَنِ النَّقْصِ وَالْعَيْبِ مِنِ اتِّخَاذِ الصَّاحِبَةِ وَالْوَلَدِ, تعالى الله وَتَقَدَّسَ, اللهم صلى وسلم عليه.</p>\n<p>&nbsp;</p>\n<p>ثم قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وَصَاحِبُ جُرَيْجٍ، وَكَانَ جُرَيْجٌ رَجُلًا عَابِدًا فَاتَّخَذَ صَوْمَعَةً -وهي بناءٌ مرتفعٌ مُحددٌ أعلاه يتعبد فيها لله عز وجل-, فَكَانَ فِيهَا, فَأَتَتْهُ أُمُّهُ وَهُوَ يُصَلِّي -وكانت قد اشتاقت إليه-, فَقَالَتْ: يَا جُرَيْجُ! وفي رواية: وكانت أمُهُ تأتيه فتنادِيه, فيشرفُ عليها فيكلمُها, فأتته يوماً وهو في صلاته، فنادته قالت: أي جريج! أشرف عليَّ أكلمُك أنا أمُك، فَقَالَ: يَا رَبِّ! أُمِّي وَصَلَاتِي؟ فَأَقْبَلَ عَلَى صَلَاتِهِ؛ فَانْصَرَفَتْ, فَلَمَّا كَانَ مِنْ الْغَدِ أَتَتْهُ وَهُوَ يُصَلِّي، فَقَالَتْ: يَا جُرَيْجُ! فَقَالَ: يَا رَبِّ! أُمِّي وَصَلَاتِي؟ فَأَقْبَلَ عَلَى صَلَاتِهِ؛ فَانْصَرَفَتْ, فَلَمَّا كَانَ مِنْ الْغَدِ أَتَتْهُ وَهُوَ يُصَلِّي فَقَالَتْ: يَا جُرَيْجُ! فَقَالَ: أَيْ رَبِّ! أُمِّي وَصَلَاتِي؟ فَأَقْبَلَ عَلَى صَلَاتِهِ؛ فَقَالَتْ: اللَّهُمَّ لَا تُمِتْهُ حَتَّى يَنْظُرَ إِلَى وُجُوهِ الْمُومِسَاتِ\", والْمُومِسَاتِ: جمع مومسة وهي الزانية.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#0000ff;\">\"فَتَذَاكَرَ بَنُو إِسْرَائِيلَ جُرَيْجًا وَعِبَادَتَهُ، وَكَانَتْ امْرَأَةٌ بَغِيٌّ يُتَمَثَّلُ بِحُسْنِهَا -أي: يُضْرَبُ به المثل لانفرادها به-, فَقَالَتْ: إِنْ شِئْتُمْ لَأَفْتِنَنَّهُ لَكُمْ... فَقَالُوا: قَدْ شِئْنَا, قَالَ: فَتَعَرَّضَتْ لَهُ فَلَمْ يَلْتَفِتْ إِلَيْهَا, فَأَتَتْ رَاعِيًا كَانَ يَأْوِي إِلَى صَوْمَعَتِهِ فَأَمْكَنَتْهُ مِنْ نَفْسِهَا فَوَقَعَ عَلَيْهَا فَحَمَلَتْ، فَلَمَّا وَلَدَتْ قَالَتْ: هُوَ مِنْ جُرَيْجٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي بعض الروايات: \"<span style=\"color:#0000ff;\">فَجَاءُوا بِفُؤُوسِهِمْ وَمَسَاحِيهِمْ فَصَادَفُوهُ يُصَلِّي فَنَادَوْهُ: أَيْ جُرَيْجُ، أَيْ مُرَاءٍ! انْزِلْ فَلَمْ يُكَلِّمْهُمْ وَأَقْبَلَ عَلَى صَلَاتِهِ يُصَلِّي فَأَخَذُوا يَهْدِمُونَ دَيْرَهُ، فَلَمَّا رَأَى ذَلِكَ نَزَلَ إِلَيْهِمْ فَجَعَلُوا فِي عُنُقِهِ وَعُنُقِهَا حَبْلًا، وَجَعَلُوا يَطُوفُونَ بِهِمَا فِي النَّاسِ وَشَتَمُوهُ، وَضَرَبُوهُ، وَهَدَمُوا صَوْمَعَتَهُ، فلما مروا به نحو بيت الزواني خرجن ينظرن فتبسم فقالوا: لم يَضْحَكْ حتى مرَّ بالزواني, فَقَالَ: مَا شَأنُكُمْ؟ قَالُوا: إِنَّكَ زَنَيْتَ بِهَذِهِ الْبَغِيِّ فَوَلَدَتْ مِنْكَ غُلَامًا, فَتَبَسَّمَ ثُمَّ قَالَ: وَأَيْنَ هُوَ؟ قَالُوا: هَا هُوَ ذَا فَجَاءُوا بِهِ، فَقَالَ: دَعُونِي حَتَّى أُصَلِّيَ فَتَوَضَّأَ وَصَلَّى وَدَعَا، ثُمَّ انْصَرَفَ إِلَى الْغُلَامِ فَمَسَحَ رَأسَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي رواية: \"<span style=\"color:#0000ff;\">فَطَعَنَ فِي بَطْنِهِ بِإِصْبَعِهِ، وَقَالَ: بِاللهِ يَا غُلَامُ، مَنْ أَبُوكَ؟ قَالَ: أَبِي رَاعِي الضَّأنِ، فَلَمَّا سَمِعُوا ذَلِكَ أَقْبَلُوا عَلَى جُرَيْجٍ يُقَبِّلُونَهُ وَيَتَمَسَّحُونَ بِهِ, وَقَالُوا: نَبْنِي لَكَ صَوْمَعَتَكَ مِنْ ذَهَبٍ, قَالَ: لَا أَعِيدُوهَا مِنْ طِينٍ كَمَا كَانَتْ فَفَعَلُوا، فقالوا له: بالله ممَ ضحكت لما رأيت المومسات؟! فقال: ما ضحكت إلا من دعوةٍ دعتها عليَّ أمي، وهي قولها: اللَّهُمَّ لَا تُمِتْهُ حَتَّى يَنْظُرَ إِلَى وُجُوهِ الْمُومِسَاتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">وَبَيْنَا صَبِيٌّ يَرْضَعُ مِنْ أُمِّهِ فَمَرَّ رَجُلٌ رَاكِبٌ عَلَى دَابَّةٍ فَارِهَةٍ -النشيطة الحادة القوية- وَشَارَةٍ حَسَنَةٍ -أي: ذو حُسنٍ وجمال وقيل: صاحب هيئة ومنظر وملبس حسنٍ يُتعجَّب منه ويشار إليه-, فَقَالَتْ أُمُّهُ: اللَّهُمَّ اجْعَلْ ابْنِي مِثْلَ هَذَا, فَتَرَكَ الثَّدْيَ وَأَقْبَلَ إِلَيْهِ فَنَظَرَ إِلَيْهِ فَقَالَ: اللَّهُمَّ لَا تَجْعَلْنِي مِثْلَهُ، ثُمَّ أَقْبَلَ عَلَى ثَدْيِهِ فَجَعَلَ يَرْتَضِعُ, قَالَ أبو هريرة -رَضِيَ اللَّهُ عَنْهُ-: \"فَكَأَنِّي أَنْظُرُ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- وَهُوَ يَحْكِي ارْتِضَاعَهُ بِإِصْبَعِهِ السَّبَّابَةِ فِي فَمِهِ فَجَعَلَ يَمُصُّهَا, قَالَ: \"وَمَرُّوا بِجَارِيَةٍ وَهُمْ يَضْرِبُونَهَا وَيَقُولُونَ: زَنَيْتِ سَرَقْتِ وَهِيَ تَقُولُ: حَسْبِيَ اللَّهُ وَنِعْمَ الْوَكِيلُ. فَقَالَتْ: أُمُّهُ اللَّهُمَّ لَا تَجْعَلْ ابْنِي مِثْلَهَا, فَتَرَكَ الرَّضَاعَ وَنَظَرَ إِلَيْهَا, فَقَالَ: اللَّهُمَّ اجْعَلْنِي مِثْلَهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">فَهُنَاكَ تَرَاجَعَا الْحَدِيثَ<span style=\"color:#333333;\"> -أي: حدثت الصبي وحدثها-</span> فَقَالَتْ: الْمَرْأَةُ يَا بُنَيَّ! مَرَّ رَجُلٌ حَسَنُ الْهَيْئَةِ فَقُلْتُ: اللَّهُمَّ اجْعَلْ ابْنِي مِثْلَهُ, فَقُلْتَ: اللَّهُمَّ لَا تَجْعَلْنِي مِثْلَهُ! وَمَرُّوا بِهَذِهِ الْأَمَةِ وَهُمْ يَضْرِبُونَهَا، وَيَقُولُونَ زَنَيْتِ سَرَقْتِ, فَقُلْتُ: اللَّهُمَّ لَا تَجْعَلْ ابْنِي مِثْلَهَا, فَقُلْتَ اللَّهُمَّ اجْعَلْنِي مِثْلَهَا! قَالَ: إِنَّ ذَاكَ الرَّجُلَ كَانَ جَبَّارًا؛ فَقُلْتُ: اللَّهُمَّ لَا تَجْعَلْنِي مِثْلَهُ، وَإِنَّ هَذِهِ يَقُولُونَ لَهَا: زَنَيْتِ وَلَمْ تَزْنِ، وَسَرَقْتِ وَلَمْ تَسْرِقْ! فَقُلْتُ: اللَّهُمَّ اجْعَلْنِي مِثْلَهَا</span>\"(رواه البخاري، ومسلم، وأحمد وغيره)؛ أي: اللهم اجعلني سالماً من المعاصي كما هي سالمةً، وليس المراد مثلها في النسبةِ إلى باطلٍ تكون منه برياً.</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم على نبينا محمد وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هذه هي قصة الثلاثة الذين تحدثوا في المهد كما رواتها لنا كتب السنة, وهي قصة مليئة بالعبر والعظات نذكر منها:</p>\n<p>عظم بر الوالدين، وتأكد حق الأم، وأنه إذا تعارضت الأمور يبُدأ بأهمها، فإذا ناداك أحدهما وأنت تصلي فإن كانت الصلاة فريضة؛ فلا يجوز لك إجابتهما، وأخبرهما أنك تصلي فريضة، وأنه لا يجوز قطعها، وإن كانت نافلة فأجبهما إلا إذا كانا ممن يُقدر الأمور قدرها، وأنهما إذا علما أنك في صلاة عذراك، فهنا أشر إليهما بأنك في صلاة إما بالنحنحة، أو بقول: سبحان الله، أو برفع صوتك في آية تقرأها، أو دعاءٍ تدعو به؛ حتى يشعرَ المنادي منهما بأنك في صلاة.</p>\n<p>&nbsp;</p>\n<p>ومن الدروس المستفادة: أن دعاء الوالد على ولده مستجاب, قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ثَلاثُ دَعَوَاتٍ مُسْتَجَاباتٌ، لا شَكَّ في إجابَتِهنَّ: دَعوَةُ المظلُومِ، ودَعوةُ المُسَافِرِ، ودَعوةُ الوَالِدِ عَلَى الوَلَدِ</span>\"(رواه الترمذي وحسنه الألباني)؛ ولهذا ينبغي للأولاد أن يحترسوا غاية الاحتراس من دعاء الوالدين؛ فإنه إن قبل خسروا الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>وعلى الوالدين تجنب الدعاء على الأولاد وإن قصروا؛ حتى لا يشقى أولادهم في الدنيا والآخرة، ويشقى كذلك الوالدان وأن يكون ديدنهما باستمرار الدعاء بالخير؛ حتى نُعينَهم على البر, ونسعد بهم وببرهم أحياءً وأمواتاً..</p>\n<p>&nbsp;</p>\n<p>ومنها: بيان أثر عقوق الوالدين وترك برهما والاستجابة لأمرهما، وأن ذلك قد يكون سبباً لمصائب قد تحل بالإنسان، كما وقع لهذا العبد الصالح.</p>\n<p>&nbsp;</p>\n<p>وفي الحديث أيضا: دليلٌ على أن الشفقة التي أودعها الله في الوالدين قد يوجد ما يرفعها كالغضب؛ لأن دعوة أم جريج على ولدها عظيمة بأن لا يموت حتى ينظر في وجوه المومسات, لكن شدة الغضب -والعياذ بالله- أوجب لها أن تدعوَ بهذا الدعاء, والإنسان إذا نظر في وجوه الزواني افتتن؛ لأن نظر الرجل إلى المرأة فتنة عموماً، فكيف إذا كانت زانية بغياً؟! فأن الفتنة تشتد؛ لأنها تتشوف بنظرها إليها بأنه راغب بها.</p>\n<p>&nbsp;</p>\n<p>ومنها: أن الله -تعالى- يجعل لأوليائه مخارج عند ابتلائهم بالشدائد غالباً، فمن يتق الله يجعل له مخرجا, وقد يُجري عليهم الشدائدَ بعض الأوقات؛ زيادة في أجورهم، وتهذيباً لهم, فيكون لطفا منه -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>ومنها: أن الإنسان إذا تعرف إلى الله -تعالى- في الرخاء عرفه في الشدة, فإن هذا الرجل كان عابداً يتعبد لله -عز وجل- فلما وقع في الشدة العظيمة أنجاه الله منها, قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تَعَرَّفْ إِلَيْهِ فِي الرَّخَاءِ، يَعْرِفْكَ فِي الشِّدَّةِ</span>\"(جزء من حديث رواه أحمد وغيره عَنِ ابْنِ عَبَّاسٍ وهو صحيح الإسناد).</p>\n<p>&nbsp;</p>\n<p>ومنها: أن شأن الصالحين أن يفزعوا إلى الصلاة عند نزول الكرب والبلاء, وقد كان رسول الله -صلى الله عليه وسلم- إذا أهمه أمر وأغمه فزع إلى الصلاة.</p>\n<p>&nbsp;</p>\n<p>وأنه: لا يجوز المسارعة بتصديق التهمة من غير دليل ولا برهان.</p>\n<p>&nbsp;</p>\n<p>وفي هذا الحديث: دليل على صبر جريج -رحمه الله- فلم ينتقم لنفسه, ولم يكلفهم شططا بأن يبنوا صومعته من ذهب, وإنما رضي بما كان رضي به أولا بأن تبنى من الطين.</p>\n<p>&nbsp;</p>\n<p>ويؤخذ من القصة الثانية: أن المظاهر ليست دليلاً أكيدا على المخابر, وكما قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">رب أشعث أغبر مدفوعٍ بالأبواب لو أقسم على الله لأبره</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>اللهم فقهنا في ديننا واجعلنا هداة مهتدين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قصة_الثلاثة_الذين_تكلموا_في_المهد.pdf",
      "path": "/database/files/قصة_الثلاثة_الذين_تكلموا_في_المهد.pdf",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%A9-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A9-%D8%A7%D9%84%D8%B0%D9%8A%D9%86-%D8%AA%D9%83%D9%84%D9%85%D9%88%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%87%D8%AF/download-file/374836"
    },
    {
      "name": "قصة_الثلاثة_الذين_تكلموا_في_المهد.doc",
      "path": "/database/files/قصة_الثلاثة_الذين_تكلموا_في_المهد.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%A9-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A9-%D8%A7%D9%84%D8%B0%D9%8A%D9%86-%D8%AA%D9%83%D9%84%D9%85%D9%88%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%87%D8%AF/download-file/374837"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قصة-الثلاثة-الذين-تكلموا-في-المهد"
}
