{
  "id": 4457,
  "title": "قصة جعفر بن أبي طالب وعرضه الإسلام على النجاشي",
  "slug": "قصة-جعفر-بن-أبي-طالب-وعرضه-الإسلام-على-ا",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/ هجرة عدد من الصحابة إلى الحبشة 2/ ذهاب بعض المشركين إلى الحبشة لإرجاعهم 3/ خطبة موجزة لجعفر أمام النجاشي ومشركي قريش وقفات 4/ دعوة لأن نكون سفراء في الأخلاق والتعامل 5/  نظرة الإسلام الشمولية في الإحسان\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّه ليست مشكلة الناس اليوم في خفاء الحق وعدم ظهوره، ولكن في كثير من الأحيان تكون المشكلة أكبر من ذلك، بأن يكون هذا الخير والهدى والحق قد تأثَّر ببعض التعاملات التي تُشوِّهه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مضل له، ومَن يُضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nهذه المنعطفات التي أثَّر بها هؤلاء إمَّا أن يكونوا بأفرادهم، وإمَّا أن يكون هذا ضمن مجموعات، ولا شك أنَّ الأنبياء والرسل -عليهم الصلاة والسلام- أعظمُ محطات البشرية في تحوُّلها من أنواعٍ من الظلم والبغي والعدوان والبُعد عن طاعة الرحمن -جلَّ وعلا-.\n \nأيها الإخوة الكرام: إنَّ وجودَكم في هذه البلاد للدراسةِ والمقام فيها، يفرض عليكم نوعًا من المسؤولية التي توجبُ القيامَ بالرسالةِ التي تحملونها، ألا وهي رسالة الإحسان إلى الناس، من خلال التعامل الطيب الذي يعرفه أهلُ الإسلام من خلال تعلُّمهم لهذا الدين العظيم.\n \nأيها الإخوة الكرام: إنَّه ليست مشكلة الناس اليوم في خفاء الحق وعدم ظهوره، ولكن في كثير من الأحيان تكون المشكلة أكبر من ذلك، بأن يكون هذا الخير والهدى والحق قد تأثَّر ببعض التعاملات التي تُشوِّهه.\n \nوفي هذه الدقائق نقف مع أنموذج ينبغي أنْ يُحتذى، وأنْ يكون لنا فيه الأُسوة والقدوة، وأقف معه على سبيل الاختصار، من خلال ما جاء في سيرة إمامٍ عظيم وسيدٍ كريم، كان برغم صغر سِنِّه له من المبادرة والإقدام ومن التأثير شيء عظيم، إنَّه ذلك السيد الذي قال عنه نبي الهدى محمدٌ -صلى الله عليه وآله وسلم- كما ثبت في صحيح البخاري: \"أشبهت خَلْقي وخُلُقي\"، أشبهت خَلْقي في الخلقة الإنسانية، وأشبهت خُلُقي في التعامل وغير ذلك؛ إنَّه جعفر بن أبي طالب -رضي الله عنه-.\n \nهذا السيد الكريم الذي هاجر إلى الحبشة بأمر النبي -صلى الله عليه وآله وسلم-، حينما كَثُر الظلم للمسلمين بمكة، وأشار عليهم أنْ يهاجروا إلى الحبشة، وقال: \"إنَّ فيها ملكًا لا يُظلم عنده أحد\".\n \nوتأملوا -أيها الإخوة- أنَّ النبي -صلى الله عليه وسلم- حدَّد لهم الحبشة، لم يُحدد غيرها من الدول، ولا من الملوك في زمانه، وهذا يدل على أنَّ النبي -صلى الله عليه وآله وسلم- استقرأ أحوال الدول، وعرَف كيف هو تعاملهم، لذا قال عن هذا الملك النجاشي الإثيوبي الحبشي: \"إنَّه لا يظلم عنده أحد\".\n \nخرج الصحابة في عدة تبلغ ثلاثة وثمانين ما بين رجل وامرأة؛ فما كان من قريش إلا أن أرسلت وفدًا يُحسن الحوار والتأثير النفسي، وجاؤوا إلى ملك الحبشة، وقالوا: إنَّ هؤلاء شِرذمة خالفوا قومهم، وخرجوا عليهم؛ فما كان من هذا الملك النجاشي -رضي الله عنه- إلا أن استدعى هؤلاء الصحابة، وكان من حسن تدبيرهم أنهم حددوا واحدًا يتكلم عنهم..\n \nوهذا يشير إلى ما ينبغي من حُسن الإدارة وإجادتها، وإعطاء كل متخصصٍ ما هو متخصصٌ فيه، كان جعفر يُحسن العرض، ويُحسن الحديث والخطاب، فلما صار بين يدي ملك الحبشة، قال خطبةً موجزةً بليغة، ارتكزت على مؤثرات نفسيَّة، وعلى عرض موضوعي دون إغراقٍ في العواطف.\n \nجاء في مسند الإمام أحمد أنهم لَمَّا تحدَّث جعفر -رضي الله عنه-، قال: \"أيها الملك\"، وتأملوا حسن الأدب، إنَّه ناداه بوظيفته ومنصبه، مع أنَّه نصراني غير مسلم، والإسلام لا يمنع المسلمين أن يتحدثوا مع الآخرين من غير المسلمين بألقابهم التي عُرِفوا بها بين أقوامهم، ولذا لما كتب النبي -صلى الله عليه وآله وسلم- إلى هرقل كما في الصحيحين، قال: \"من محمد رسول الله إلى هرقل ملك الروم\"، ناداه بما يُعرَف به بين قومه.\n \nيقول جعفر: \"أيها الملك: كنَّا قومًا أهل جاهلية، نعبد الأصنام ونأكل الميتة، ونأتي الفواحش ونقطع الأرحام، ونسيء الجوار، ويأكل القوي منَّا الضعيف\".\n \nانظر إلى هذا العرض الموضوعي، ومن عرَف طريقة النصارى؛ فإنَّ الغالب أن عندهم عطفًا، والتفاتًا إلى القضايا الإنسانية، وهذا بتأثير قراءتهم في الإنجيل، ولا يمنع المسلم معرفةُ الحقّ عند غيره أن يتحدث به، فانظر إلى هذه القضايا التي يعيشها العالم اليوم، ويهتم بها غير المسلمين، وخاصة في أوروبا والغرب عمومًا، هذه القضايا التي فيها منع الظلم، التي فيها منع الاستبداد، التي فيها الحرص على الوفاء بحقوق الإنسان، فكان هذا المقطع من خطبة جعفر استمالة نفس الملك النصراني، هذه حالنا!\n \nثم قال: \"ونحن على ذلك بعث الله إلينا رسولًا منَّا نعرف نسبه وصدقه وأمانته وعفافه\"، وانظر، فقد شخَّص الحال الأولى، ثم شخَّص حال هذا الذي يريد أن يغيِّر، إنه ليس إنسانًا ظالِمًا أو متجبرًا أو كذوبًا، بل إنه إنسان شُهِد له بالعفاف والصدق والأمانة، كان هذا على مرأى من بعث قريش وسفرائهم، وفيهم داهية العرب عمرو بن العاص -رضي الله عنه- قبل أن يُسلِم، ولم يَملِك أن يُغيِّر هذه الحال؛ فالظلم كان موجودًا في الجاهلية بمكة، وكذلك كان محمد -صلى الله عليه وسلم- بين ظهرانيهم على هذه الصفات الكريمة؛ فبمَ جاء هذا النبي الكريم؟\n \nقال جعفر -رضي الله عنه-: \"فدعانا إلى الله لنوحِّده ونعبده، ونخلع ما كنا نعبد نحن وآباؤنا من الحجارة والأوثان، وأمرنا بصدق الحديث وأداء الأمانة..\"، وعدَّد -رضي الله عنه- من أمور الإسلام.\n \nقال: \"فصدقناه واتَّبعناه على ما جاء به من عند الله، فعبدنا الله وحده، فلم نشرك به شيئًا، وحرَّمنا ما حرم علينا، وأحْللنا ما أحلَّ لنا، فعدا علينا قومنا، فعذبونا، وفتنونا في ديننا؛ ليردونا إلى عبادة الأوثان، وأن نستحل الخبائث، فلما قهَرونا وظلمونا وضيَّقوا علينا، وحالوا بيننا وبين ديننا، خرجنا إلى بلادك، واخترناك على مَن سواك، ورغبنا في جوارك، ورجونا ألا نُظلم عندك أيها الملك\".\n \nتأملوا -أيها الإخوة- حُسنَ هذا العرض، وحسن التأثير على هذا الملك، ولذا لم يَملك هذا الملك ولا بطارقته الذين حضروا مجلسه، إلا أن يشهدوا لهم بالحق، ويشهدوا لهم بأنهم أهلٌ لأن يُنصَفوا، ولأن يُساعدوا ويُمنَعوا من الظلم.\n \nوقد كان من دهاء عمرو بن العاص -رضي الله عنه- أنه لما خُصِم في هذه الجولة، ورأى أنه لم يستطع أن يُحقق ما أراد من ردِّ هؤلاء المسلمين المستضعفين إلى مكة، قال: لآتين إلى النجاشي في الغد، ولآتين بقول يأتي على خضراء هؤلاء، لأُخبرنَّه بما يقولون في عيسى وأمِّه، فجاء من الغد وقال له ذلك، وحينئذٍ اشتد الأمر على الصحابة، وظنوا أنهم بهذا القول سوف يغضب عليهم النجاشي ويطردهم، لكنهم مع ذلك ثبتوا على قولهم، وقرأ جعفر -رضي الله عنه- صدر سورة مريم: (كهيعص * ذِكْرُ رَحْمَتِ رَبِّكَ عَبْدَهُ زَكَرِيَّا) [مريم:1-2]، حتى جاء على قصة مريم -عليها السلام-، ثم لما انتهى بكى النجاشي حتى أخضل لحيتَه، وبكى بطارقته حتى أخضلوا صحائفهم التي بين أيديهم، ورفع عودًا من الأرض، وقال: \"والله ما زدت على ما في الإنجيل مثل هذه\".\n \nأيها الإخوة الكرام: إن هذه المبادرة من جعفر -رضي الله عنه- هذا السيد الكريم الذي مات ورحَلَ عن الدنيا، وليس له من العمر إلا واحد وأربعون سنة في شبابه، كانت عنده هذه النظرة الثاقبة، إنه أهلٌ لئن نكون مقتدين به، سائرين على نهجه -رضي الله عنه وأرضاه-، وإنما يكون ذلك -أيها الإخوة- بأن تكون مبادرتنا بأن نعكس أخلاق الإسلام.\n \nإن تعاملًا واحدًا يظهر أخلاق الإسلام التي تعرفها -يا عبد الله- أفضل من ألف كلمة يُسطرها الشخص في التعريف بدين الإسلام، ولا يخفى عليكم أنه في مشارق الأرض ومغاربها منذ بعث نبينا -صلى الله عليه وسلم-، كان التعامل هو المؤثر في نفوس الناس، حتى دخلوا في دين الله جماعاتٍ وأفرادًا.\n \nإنَّ العالم اليوم -وقد وصل إلى مأزق كبير في أخلاقياته- يحتاج إلى أخلاق الإسلام الصافية من نبعه الأصيل؛ حتى يكون عند الناس معرفة حقيقية بهذا الدين، لذا فإن من المتعين على المسلم أن يكون هذا هاجسه، وأن يكون هذا منهاجه، معرفًا بدين الله ومعرفًا بثقافة الإسلام وأخلاقياته بالتعامل؛ وقد قال ربنا -جل وعلا- مبينًا هذه الحال: (وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ) [الإسراء: 53]، وقال عز من قائل: (وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ) [العنكبوت: 46]، إلى غير ذلك من الآيات الدالة على هذا المعنى.\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.\nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه، ومَن تبِعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ:\n \nأيها الإخوة الكرام: إنكم في هذه المرحلة العمرية وأنتم تقيمون في هذه البلاد، إنها إقامة محدودةٌ بزمن، ومرحلةٌ محددة بوقت، ولها وظيفتها ولها مسؤوليتها، ولذا فإن من المتعين على المسلم أنه يكون وقته كله الذي يَمكثه هنا لأداء مهمته، وليكون معبرًا عن أخلاقياته الإسلامية وثقافته، مما يعرفه من هدي النبي -صلى الله عليه وآله وسلم-، تمضي السنون وتتوالى الأيام حتى ترجع إلى ديارك، وحتى تكون بين أهلك وقومك؛ فما الذي ستورثه هنا؟\n \nإنه تعامل يغرس في قلوب من تجاورهم ومَن تُجالسهم، سيبقى في أنفسهم وسينقلونه إلى غيرهم، فاستكثِر من الخيرات، وبادِر إلى المبرات؛ فما دُعِي وما عُرِف بالإسلام إلاَّ بمثل هذا التعامل، إنه وقت محدود، ولو تأملت فيما مضى من هذا الوقت منذ مجيئك إلى هذه البلاد، لوجدت أنه وقت قصير مهما طالَ، ولو سألنا زملاءَنا الذين سبقونا ممن جاؤوا للدراسة، أو أقاموا فترة في هذه البلاد لأمر معين، فإنهم إنما يذكرون لنا مآثرهم، وأنتم ربما تقفون على مآثر مَن سبقوكم، ولن يكون الإنسان مؤثرًا حتى يكون مبادرًا بالخير، وليس أعظم من الخير بالنسبة للناس من مساعدتهم والتعامل الطيب معهم!\n \nإن الناس لا يهمهم كيف تكون في صلاتك وصيامك، وفي غير ذلك مِن تعبُّدك، إنما يهمهم كيف تتعامل معهم، كيف تكون لطيفًا محسنًا مبادرًا إلى الخير، ومَن حافظ على هذه الطريقة وعلى هذا الأسلوب، أدرك خيرًا كثيرًا، ولذا جاء في الأثر: \"إنكم لن تسعوا الناس بأموالكم، ولكن بتعاملكم وإحسانكم إليهم\".\nفنبينا -صلى الله عليه سلم- رسَّخ لهذا المبدأ العظيم ترسيخًا واضحًا بيِّنًا في سُنته وهديه، فكان يؤكد الإحسان إلى الخلق؛ بمساعدتهم، وبرهم بالصدق معهم والوفاء، وأن تكون مساعدة الناس أيًّا كانت مِلة الواحد منهم؛ فالإحسان الذي يتوجه به المسلم لا يكون فقط مع إخوانه المسلمين، بل إن نظرة الإسلام الشمولية في الإحسان لا تتوقف فقط في التعامل مع بني الإنسان، بل إن الإحسان حتى مع البهيمة والحيوان، أوَ ليس مما أخبر به النبي -صلى الله عليه وسلم- من فضل الله أن الله أدخل امرأة الجنةَ بسبب سقيها كلبًا كان يلهث؟! أوَلم يكن من المسلمات اللاتي رآهنَّ النبي -صلى الله عليه وسلم- تُعذَّب في النار امرأة منعت هرةً الطعامَ حتى ماتت؟!\n \nإن هذه نظرة شمولية يؤصِّلها الإسلام بأن الإنسان ليس مطلق اليد فيما يتصرف فيه من الإضرار بالآخرين، فهو إن أحسن، أُحسِن إليه، وإن أساء حُوسب وعُوقب من رب البرية -جل وعلا-.\n \nألا وصلوا وسلموا على خير خلق الله نبينا محمد، فقد أمرنا الله بذلك، فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56].\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.\n \nاللهم أصلح أحوال المسلمين في كل مكان، اللهم ألِّف بين قلوبهم، واجْمَعهم على الحق يا رب العالمين.\n \nاللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.\n \n(رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ) [آل عمران:8].\n \nاللهم أعنَّا على ذكرك وشكرك وحُسن عبادتك.\n \nاللهم بمنِّك وفضلك، لا تدع لنا في مقامنا هذا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا كربًا إلا نفَّسته، ولا دَينًا إلا قضيته، ولا مريضًا إلا شفيته، ولا مُذنبًا إلا إليك رَددته، ولا مُبتلًى إلا عافيته برحمتك يا أرحم الراحمين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصافات:181-182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ هجرة عدد من الصحابة إلى الحبشة 2/ ذهاب بعض المشركين إلى الحبشة لإرجاعهم 3/ خطبة موجزة لجعفر أمام النجاشي ومشركي قريش وقفات 4/ دعوة لأن نكون سفراء في الأخلاق والتعامل 5/  نظرة الإسلام الشمولية في الإحسان</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّه ليست مشكلة الناس اليوم في خفاء الحق وعدم ظهوره، ولكن في كثير من الأحيان تكون المشكلة أكبر من ذلك، بأن يكون هذا الخير والهدى والحق قد تأثَّر ببعض التعاملات التي تُشوِّهه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"292870\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مضل له، ومَن يُضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>هذه المنعطفات التي أثَّر بها هؤلاء إمَّا أن يكونوا بأفرادهم، وإمَّا أن يكون هذا ضمن مجموعات، ولا شك أنَّ الأنبياء والرسل -عليهم الصلاة والسلام- أعظمُ محطات البشرية في تحوُّلها من أنواعٍ من الظلم والبغي والعدوان والبُعد عن طاعة الرحمن -جلَّ وعلا-.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إنَّ وجودَكم في هذه البلاد للدراسةِ والمقام فيها، يفرض عليكم نوعًا من المسؤولية التي توجبُ القيامَ بالرسالةِ التي تحملونها، ألا وهي رسالة الإحسان إلى الناس، من خلال التعامل الطيب الذي يعرفه أهلُ الإسلام من خلال تعلُّمهم لهذا الدين العظيم.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إنَّه ليست مشكلة الناس اليوم في خفاء الحق وعدم ظهوره، ولكن في كثير من الأحيان تكون المشكلة أكبر من ذلك، بأن يكون هذا الخير والهدى والحق قد تأثَّر ببعض التعاملات التي تُشوِّهه.</p>\n<p>&nbsp;</p>\n<p>وفي هذه الدقائق نقف مع أنموذج ينبغي أنْ يُحتذى، وأنْ يكون لنا فيه الأُسوة والقدوة، وأقف معه على سبيل الاختصار، من خلال ما جاء في سيرة إمامٍ عظيم وسيدٍ كريم، كان برغم صغر سِنِّه له من المبادرة والإقدام ومن التأثير شيء عظيم، إنَّه ذلك السيد الذي قال عنه نبي الهدى محمدٌ -صلى الله عليه وآله وسلم- كما ثبت في صحيح البخاري: \"<span style=\"color: #0000ff;\">أشبهت خَلْقي وخُلُقي</span>\"، أشبهت خَلْقي في الخلقة الإنسانية، وأشبهت خُلُقي في التعامل وغير ذلك؛ إنَّه جعفر بن أبي طالب -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>هذا السيد الكريم الذي هاجر إلى الحبشة بأمر النبي -صلى الله عليه وآله وسلم-، حينما كَثُر الظلم للمسلمين بمكة، وأشار عليهم أنْ يهاجروا إلى الحبشة، وقال: \"<span style=\"color: #0000ff;\">إنَّ فيها ملكًا لا يُظلم عنده أحد</span>\".</p>\n<p>&nbsp;</p>\n<p>وتأملوا -أيها الإخوة- أنَّ النبي -صلى الله عليه وسلم- حدَّد لهم الحبشة، لم يُحدد غيرها من الدول، ولا من الملوك في زمانه، وهذا يدل على أنَّ النبي -صلى الله عليه وآله وسلم- استقرأ أحوال الدول، وعرَف كيف هو تعاملهم، لذا قال عن هذا الملك النجاشي الإثيوبي الحبشي: \"<span style=\"color: #008000;\">إنَّه لا يظلم عنده أحد</span>\".</p>\n<p>&nbsp;</p>\n<p>خرج الصحابة في عدة تبلغ ثلاثة وثمانين ما بين رجل وامرأة؛ فما كان من قريش إلا أن أرسلت وفدًا يُحسن الحوار والتأثير النفسي، وجاؤوا إلى ملك الحبشة، وقالوا: إنَّ هؤلاء شِرذمة خالفوا قومهم، وخرجوا عليهم؛ فما كان من هذا الملك النجاشي -رضي الله عنه- إلا أن استدعى هؤلاء الصحابة، وكان من حسن تدبيرهم أنهم حددوا واحدًا يتكلم عنهم..</p>\n<p>&nbsp;</p>\n<p>وهذا يشير إلى ما ينبغي من حُسن الإدارة وإجادتها، وإعطاء كل متخصصٍ ما هو متخصصٌ فيه، كان جعفر يُحسن العرض، ويُحسن الحديث والخطاب، فلما صار بين يدي ملك الحبشة، قال خطبةً موجزةً بليغة، ارتكزت على مؤثرات نفسيَّة، وعلى عرض موضوعي دون إغراقٍ في العواطف.</p>\n<p>&nbsp;</p>\n<p>جاء في مسند الإمام أحمد أنهم لَمَّا تحدَّث جعفر -رضي الله عنه-، قال: \"أيها الملك\"، وتأملوا حسن الأدب، إنَّه ناداه بوظيفته ومنصبه، مع أنَّه نصراني غير مسلم، والإسلام لا يمنع المسلمين أن يتحدثوا مع الآخرين من غير المسلمين بألقابهم التي عُرِفوا بها بين أقوامهم، ولذا لما كتب النبي -صلى الله عليه وآله وسلم- إلى هرقل كما في الصحيحين، قال: \"<span style=\"color: #0000ff;\">من محمد رسول الله إلى هرقل ملك الروم</span>\"، ناداه بما يُعرَف به بين قومه.</p>\n<p>&nbsp;</p>\n<p>يقول جعفر: \"<span style=\"color: #008000;\">أيها الملك: كنَّا قومًا أهل جاهلية، نعبد الأصنام ونأكل الميتة، ونأتي الفواحش ونقطع الأرحام، ونسيء الجوار، ويأكل القوي منَّا الضعيف</span>\".</p>\n<p>&nbsp;</p>\n<p>انظر إلى هذا العرض الموضوعي، ومن عرَف طريقة النصارى؛ فإنَّ الغالب أن عندهم عطفًا، والتفاتًا إلى القضايا الإنسانية، وهذا بتأثير قراءتهم في الإنجيل، ولا يمنع المسلم معرفةُ الحقّ عند غيره أن يتحدث به، فانظر إلى هذه القضايا التي يعيشها العالم اليوم، ويهتم بها غير المسلمين، وخاصة في أوروبا والغرب عمومًا، هذه القضايا التي فيها منع الظلم، التي فيها منع الاستبداد، التي فيها الحرص على الوفاء بحقوق الإنسان، فكان هذا المقطع من خطبة جعفر استمالة نفس الملك النصراني، هذه حالنا!</p>\n<p>&nbsp;</p>\n<p>ثم قال: \"ونحن على ذلك بعث الله إلينا رسولًا منَّا نعرف نسبه وصدقه وأمانته وعفافه\"، وانظر، فقد شخَّص الحال الأولى، ثم شخَّص حال هذا الذي يريد أن يغيِّر، إنه ليس إنسانًا ظالِمًا أو متجبرًا أو كذوبًا، بل إنه إنسان شُهِد له بالعفاف والصدق والأمانة، كان هذا على مرأى من بعث قريش وسفرائهم، وفيهم داهية العرب عمرو بن العاص -رضي الله عنه- قبل أن يُسلِم، ولم يَملِك أن يُغيِّر هذه الحال؛ فالظلم كان موجودًا في الجاهلية بمكة، وكذلك كان محمد -صلى الله عليه وسلم- بين ظهرانيهم على هذه الصفات الكريمة؛ فبمَ جاء هذا النبي الكريم؟</p>\n<p>&nbsp;</p>\n<p>قال جعفر -رضي الله عنه-: \"فدعانا إلى الله لنوحِّده ونعبده، ونخلع ما كنا نعبد نحن وآباؤنا من الحجارة والأوثان، وأمرنا بصدق الحديث وأداء الأمانة..\"، وعدَّد -رضي الله عنه- من أمور الإسلام.</p>\n<p>&nbsp;</p>\n<p>قال: \"<span style=\"color: #008000;\">فصدقناه واتَّبعناه على ما جاء به من عند الله، فعبدنا الله وحده، فلم نشرك به شيئًا، وحرَّمنا ما حرم علينا، وأحْللنا ما أحلَّ لنا، فعدا علينا قومنا، فعذبونا، وفتنونا في ديننا؛ ليردونا إلى عبادة الأوثان، وأن نستحل الخبائث، فلما قهَرونا وظلمونا وضيَّقوا علينا، وحالوا بيننا وبين ديننا، خرجنا إلى بلادك، واخترناك على مَن سواك، ورغبنا في جوارك، ورجونا ألا نُظلم عندك أيها الملك</span>\".</p>\n<p>&nbsp;</p>\n<p>تأملوا -أيها الإخوة- حُسنَ هذا العرض، وحسن التأثير على هذا الملك، ولذا لم يَملك هذا الملك ولا بطارقته الذين حضروا مجلسه، إلا أن يشهدوا لهم بالحق، ويشهدوا لهم بأنهم أهلٌ لأن يُنصَفوا، ولأن يُساعدوا ويُمنَعوا من الظلم.</p>\n<p>&nbsp;</p>\n<p>وقد كان من دهاء عمرو بن العاص -رضي الله عنه- أنه لما خُصِم في هذه الجولة، ورأى أنه لم يستطع أن يُحقق ما أراد من ردِّ هؤلاء المسلمين المستضعفين إلى مكة، قال: لآتين إلى النجاشي في الغد، ولآتين بقول يأتي على خضراء هؤلاء، لأُخبرنَّه بما يقولون في عيسى وأمِّه، فجاء من الغد وقال له ذلك، وحينئذٍ اشتد الأمر على الصحابة، وظنوا أنهم بهذا القول سوف يغضب عليهم النجاشي ويطردهم، لكنهم مع ذلك ثبتوا على قولهم، وقرأ جعفر -رضي الله عنه- صدر سورة مريم: (<span style=\"color: #ff0000;\">كهيعص * ذِكْرُ رَحْمَتِ رَبِّكَ عَبْدَهُ زَكَرِيَّا</span>) [مريم:1-2]، حتى جاء على قصة مريم -عليها السلام-، ثم لما انتهى بكى النجاشي حتى أخضل لحيتَه، وبكى بطارقته حتى أخضلوا صحائفهم التي بين أيديهم، ورفع عودًا من الأرض، وقال: <span style=\"color: #008000;\">\"والله ما زدت على ما في الإنجيل مثل هذه</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إن هذه المبادرة من جعفر -رضي الله عنه- هذا السيد الكريم الذي مات ورحَلَ عن الدنيا، وليس له من العمر إلا واحد وأربعون سنة في شبابه، كانت عنده هذه النظرة الثاقبة، إنه أهلٌ لئن نكون مقتدين به، سائرين على نهجه -رضي الله عنه وأرضاه-، وإنما يكون ذلك -أيها الإخوة- بأن تكون مبادرتنا بأن نعكس أخلاق الإسلام.</p>\n<p>&nbsp;</p>\n<p>إن تعاملًا واحدًا يظهر أخلاق الإسلام التي تعرفها -يا عبد الله- أفضل من ألف كلمة يُسطرها الشخص في التعريف بدين الإسلام، ولا يخفى عليكم أنه في مشارق الأرض ومغاربها منذ بعث نبينا -صلى الله عليه وسلم-، كان التعامل هو المؤثر في نفوس الناس، حتى دخلوا في دين الله جماعاتٍ وأفرادًا.</p>\n<p>&nbsp;</p>\n<p>إنَّ العالم اليوم -وقد وصل إلى مأزق كبير في أخلاقياته- يحتاج إلى أخلاق الإسلام الصافية من نبعه الأصيل؛ حتى يكون عند الناس معرفة حقيقية بهذا الدين، لذا فإن من المتعين على المسلم أن يكون هذا هاجسه، وأن يكون هذا منهاجه، معرفًا بدين الله ومعرفًا بثقافة الإسلام وأخلاقياته بالتعامل؛ وقد قال ربنا -جل وعلا- مبينًا هذه الحال: (<span style=\"color: #ff0000;\">وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ</span>) [الإسراء: 53]، وقال عز من قائل: (<span style=\"color: #ff0000;\">وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ</span>) [العنكبوت: 46]، إلى غير ذلك من الآيات الدالة على هذا المعنى.</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه، ومَن تبِعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إنكم في هذه المرحلة العمرية وأنتم تقيمون في هذه البلاد، إنها إقامة محدودةٌ بزمن، ومرحلةٌ محددة بوقت، ولها وظيفتها ولها مسؤوليتها، ولذا فإن من المتعين على المسلم أنه يكون وقته كله الذي يَمكثه هنا لأداء مهمته، وليكون معبرًا عن أخلاقياته الإسلامية وثقافته، مما يعرفه من هدي النبي -صلى الله عليه وآله وسلم-، تمضي السنون وتتوالى الأيام حتى ترجع إلى ديارك، وحتى تكون بين أهلك وقومك؛ فما الذي ستورثه هنا؟</p>\n<p>&nbsp;</p>\n<p>إنه تعامل يغرس في قلوب من تجاورهم ومَن تُجالسهم، سيبقى في أنفسهم وسينقلونه إلى غيرهم، فاستكثِر من الخيرات، وبادِر إلى المبرات؛ فما دُعِي وما عُرِف بالإسلام إلاَّ بمثل هذا التعامل، إنه وقت محدود، ولو تأملت فيما مضى من هذا الوقت منذ مجيئك إلى هذه البلاد، لوجدت أنه وقت قصير مهما طالَ، ولو سألنا زملاءَنا الذين سبقونا ممن جاؤوا للدراسة، أو أقاموا فترة في هذه البلاد لأمر معين، فإنهم إنما يذكرون لنا مآثرهم، وأنتم ربما تقفون على مآثر مَن سبقوكم، ولن يكون الإنسان مؤثرًا حتى يكون مبادرًا بالخير، وليس أعظم من الخير بالنسبة للناس من مساعدتهم والتعامل الطيب معهم!</p>\n<p>&nbsp;</p>\n<p>إن الناس لا يهمهم كيف تكون في صلاتك وصيامك، وفي غير ذلك مِن تعبُّدك، إنما يهمهم كيف تتعامل معهم، كيف تكون لطيفًا محسنًا مبادرًا إلى الخير، ومَن حافظ على هذه الطريقة وعلى هذا الأسلوب، أدرك خيرًا كثيرًا، ولذا جاء في الأثر: \"<span style=\"color: #008000;\">إنكم لن تسعوا الناس بأموالكم، ولكن بتعاملكم وإحسانكم إليهم</span>\".</p>\n<p>فنبينا -صلى الله عليه سلم- رسَّخ لهذا المبدأ العظيم ترسيخًا واضحًا بيِّنًا في سُنته وهديه، فكان يؤكد الإحسان إلى الخلق؛ بمساعدتهم، وبرهم بالصدق معهم والوفاء، وأن تكون مساعدة الناس أيًّا كانت مِلة الواحد منهم؛ فالإحسان الذي يتوجه به المسلم لا يكون فقط مع إخوانه المسلمين، بل إن نظرة الإسلام الشمولية في الإحسان لا تتوقف فقط في التعامل مع بني الإنسان، بل إن الإحسان حتى مع البهيمة والحيوان، أوَ ليس مما أخبر به النبي -صلى الله عليه وسلم- من فضل الله أن الله أدخل امرأة الجنةَ بسبب سقيها كلبًا كان يلهث؟! أوَلم يكن من المسلمات اللاتي رآهنَّ النبي -صلى الله عليه وسلم- تُعذَّب في النار امرأة منعت هرةً الطعامَ حتى ماتت؟!</p>\n<p>&nbsp;</p>\n<p>إن هذه نظرة شمولية يؤصِّلها الإسلام بأن الإنسان ليس مطلق اليد فيما يتصرف فيه من الإضرار بالآخرين، فهو إن أحسن، أُحسِن إليه، وإن أساء حُوسب وعُوقب من رب البرية -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا على خير خلق الله نبينا محمد، فقد أمرنا الله بذلك، فقال عز من قائل: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، اللهم ألِّف بين قلوبهم، واجْمَعهم على الحق يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>) [آل عمران:8].</p>\n<p>&nbsp;</p>\n<p>اللهم أعنَّا على ذكرك وشكرك وحُسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>اللهم بمنِّك وفضلك، لا تدع لنا في مقامنا هذا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا كربًا إلا نفَّسته، ولا دَينًا إلا قضيته، ولا مريضًا إلا شفيته، ولا مُذنبًا إلا إليك رَددته، ولا مُبتلًى إلا عافيته برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الصافات:181-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قصة_جعفر_بن_أبي_طالب_وعرضه_الإسلام_على_النجاشي.doc",
      "path": "/database/files/قصة_جعفر_بن_أبي_طالب_وعرضه_الإسلام_على_النجاشي.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%A9-%D8%AC%D8%B9%D9%81%D8%B1-%D8%A8%D9%86-%D8%A3%D8%A8%D9%8A-%D8%B7%D8%A7%D9%84%D8%A8-%D9%88%D8%B9%D8%B1%D8%B6%D9%87-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%B9%D9%84%D9%89-%D8%A7/download-file/292871"
    }
  ],
  "mainCategories": [
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قصة-جعفر-بن-أبي-طالب-وعرضه-الإسلام-على-ا"
}
