{
  "id": 2958,
  "title": "قصة حقيقية لم يشهدها أحد من البشر",
  "slug": "قصة-حقيقية-لم-يشهدها-أحد-من-البشر",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الموت نهاية كل حي 2/ وصف رحلة أرواح السعداء وأرواح الأشقياء 3/ تأملات في حديث البراء بن عازب الطويل 4/ وجوب الاستعداد للموت وما بعده 5/ التحذير من الانشغال الزائد بالدنيا.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الحياة الحقيقية ليست هي هذه الحياة التي نعيشها الآن.. حياتنا هذه لا شيء مقارنة بما نحن مقبلون عليه.. ومع ذلك فهي مزرعة الآخرة. الراحة لا تنال بالراحة, ومعالي الأمور لا تنال بالفتور, ومن جد وجد ومن زرع حصد. أمامنا وقت طويل سنمكثه في قبورنا.. ولن يؤنسنا حينها إلا عملنا الصالح.. فهل استعددنا لتلك اللحظات؟ وهل لدينا الآن رصيد يؤهلنا لتكون منازلنا من منازل السعداء؟\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي أنشأ خلقه وبرا.. وقسّم أحوال عباده غنًا وفقرا.. وأنزل الماء وشقّ أسباب الثرى.. أحمده سبحانه, فهو الذي أجرى على الطائعين أجره, وأسبل على العاصين سترا.. هو سبحانه الذي يعلم ما فوق السماء وما تحت الثرى.. ولا يغيب عن علمه دبيب النمل في الليل إذا سرى..\n \nوأشهد أن لا إله إلا الله وحده لا شريك له.. وأشهد أن محمدًا عبده ورسوله, وصفيه وخليله.. أرسله رحمه للعالمين.. وحجة على الناس أجمعين.. فصلوات الله وسلامه عليه.. ونسأل الله –تعالى- أن يجعلنا جميعًا من صالح أمته.. وأن يحشرنا يوم القيامة في زمرته..\n \nأَمَّا بَعْدُ: (يا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ) [آل عمران: 102].\n \nيا أمة محمد -صلى الله عليه وسلم-.. اسمحوا لي اليوم أن أروي لكم حكاية.. حكاية ليست ككل الحكايات.. إنها قصة وقعت ولم يشهدها أحد من البشر.. بل إنها وقعت وتقع وستقع.. فهي قصة متكررة.. أحداثها حقيقية.. وأشخاصها حقيقيون.. ولا بد يومًا أن أكون أنا وأنت أبطال هذه القصة.\n \nروى هذه القصة للصحابة رسولنا محمد -صلى الله عليه وسلم-, أخرج الإمام أحمد في مسنده وأصل الحديث في الصحيحين من حديث الْبَرَاءِ بْن عَازِبٍ قال: \"خَرَجْنَا مَعَ النَّبِيِّ -صلى الله عليه وسلم- فِي جَنَازَة رَجُلٍ مِنَ الْأَنْصَارِ فَانْتَهَيْنَا إِلَى الْقَبْرِ وَلَمَّا يُلْحَدْ, فَجَلَسَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- وَجَلَسْنَا حوله كَأَن على رؤوسنا الطَّيْرَ, وَفِي يَدِهِ عُودٌ يَنْكُتُ بِهِ فِي الْأَرْضِ, فَرَفَعَ رَأْسَهُ فَقَالَ: \"اسْتَعِيذُوا بِاللَّهِ مِنْ عَذَابِ الْقَبْرِ\" مَرَّتَيْنِ أَوْ ثَلَاثًا.\n \nثُمَّ قَالَ: \"إِنَّ الْعَبْدَ الْمُؤْمِنَ إِذَا كَانَ فِي انْقِطَاعٍ مِنَ الدُّنْيَا وَإِقْبَالٍ مِنَ الْآخِرَةِ نَزَلَ إِلَيْهِ من السَّمَاء مَلَائِكَة بِيضُ الْوُجُوهِ, كَأَنَّ وُجُوهَهُمُ الشَّمْسُ, مَعَهُمْ كَفَنٌ مِنْ أَكْفَانِ الْجَنَّةِ, وَحَنُوطٌ مِنْ حَنُوطِ الْجَنَّةِ, حَتَّى يَجْلِسُوا مِنْهُ مَدَّ الْبَصَرِ, ثُمَّ يَجِيءُ مَلَكُ الْمَوْتِ حَتَّى يَجْلِسَ عِنْدَ رَأْسِهِ, فَيَقُولُ: أَيَّتُهَا النَّفْسُ الطَّيِّبَةُ اخْرُجِي إِلَى مَغْفِرَةٍ مِنَ الله ورضوان\".\n \nقَالَ: \"فَتَخْرُجُ تَسِيلُ كَمَا تَسِيلُ الْقَطْرَةُ مِنَ فِي السِّقَاءِ, فَيَأْخُذُهَا, فَإِذَا أَخَذَهَا لَمْ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَيْنٍ حَتَّى يَأْخُذُوهَا, فَيَجْعَلُوهَا فِي ذَلِكَ الْكَفَنِ وَفِي ذَلِكَ الْحَنُوطِ, وَيَخْرُجُ مِنْهَا كَأَطْيَبِ نَفْحَةِ مِسْكٍ وُجِدَتْ عَلَى وَجْهِ الْأَرْضِ\".\n \nقَالَ: \"فَيَصْعَدُونَ بِهَا فَلَا يَمُرُّونَ - يَعْنِي بِهَا - عَلَى مَلَأٍ مِنَ الْمَلَائِكَةِ إِلَّا قَالُوا: مَا هَذِه الرّوح الطّيب؟ فَيَقُولُونَ: فلَان بن فُلَانٍ, بِأَحْسَنِ أَسْمَائِهِ الَّتِي كَانُوا يُسَمُّونَهُ بِهَا فِي الدُّنْيَا, حَتَّى ينْتَهوا بهَا إِلَى سَمَاء الدُّنْيَا, فيستَفتحون لَهُ فَيُفتح لَهُ.\n \nجاء في رواية: \"إِذَا خَرَجَ رُوحُهُ صَلَّى عَلَيْهِ كُلُّ مَلَكٍ بَيْنَ السَّمَاءِ وَالْأَرْضِ, وَكُلُّ مَلَكٍ فِي السَّمَاءِ, وَفُتِحَتْ لَهُ أَبْوَابُ السَّمَاءِ, لَيْسَ مِنْ أَهْلِ بَابٍ إِلَّا وَهُمْ يَدْعُونَ اللَّهَ أَنْ يُعْرَجَ بِرُوحِهِ مِنْ قِبَلِهِمْ\".\n \nقال: فَيُشَيِّعُهُ مِنْ كُلِّ سَمَاءٍ مُقَرَّبُوهَا إِلَى السَّمَاءِ الَّتِي تَلِيهَا, حَتَّى يُنتهى بهَا إِلَى السَّمَاءِ السَّابِعَةِ, - فَيَقُولُ اللَّهُ -عَزَّ وَجَلَّ-: اكْتُبُوا كِتَابَ عَبْدِي فِي عِلِّيِّينَ, وَأَعِيدُوهُ إِلَى الْأَرْضِ, فَإِنِّي مِنْهَا خَلَقْتُهُمْ وَفِيهَا أُعِيدُهُمْ وَمِنْهَا أخرجهم تَارَة أُخْرَى.\n \nقَالَ: \"فتعاد روحه, فيأتيه ملكان فَيُجْلِسَانِهِ, فَيَقُولُانَ لَهُ: مَنْ رَبُّكَ؟ فَيَقُولُ: رَبِّيَ الله, فَيَقُولُونَ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: دِينِيَ الْإِسْلَامُ, فَيَقُولَانِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ فَيَقُول: هُوَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-, فَيَقُولَانِ لَهُ: وَمَا عِلْمُكَ؟ فَيَقُولُ: قَرَأْتُ كِتَابَ اللَّهِ فَآمَنْتُ بِهِ وَصَدَّقْتُ, فَيُنَادِي مُنَادٍ مِنَ السَّمَاء: أَن قد صدق, فَأَفْرِشُوهُ مِنَ الْجَنَّةِ, وَأَلْبِسُوهُ مِنَ الْجَنَّةِ, وَافْتَحُوا لَهُ بَابًا إِلَى الْجَنَّةِ\".\n \nقَالَ: \"فَيَأْتِيهِ مِنْ رَوْحِهَا وَطِيبِهَا وَيُفْسَحُ لَهُ فِي قَبْرِهِ مَدَّ بَصَرِهِ\", قَالَ: \"وَيَأْتِيهِ رجل حسن الْوَجْه, حسن الثِّيَاب, طيب الرّيح, فَيَقُولُ: أَبْشِرْ بِالَّذِي يَسُرُّكَ هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ, فَيَقُولُ لَهُ: مَنْ أَنْتَ؟ فَوَجْهُكَ الْوَجْه يَجِيء بِالْخَيْرِ, فَيَقُولُ: أَنَا عَمَلُكَ الصَّالِحُ, فَيَقُولُ: رَبِّ أَقِمِ السَّاعَةَ, رَبِّ أَقِمِ السَّاعَةَ, حَتَّى أَرْجِعَ إِلَى أَهْلِي وَمَالِي\".\n \nقَالَ: \"وَإِنَّ الْعَبْدَ الْكَافِرَ إِذَا كَانَ فِي انْقِطَاعٍ مِنَ الدُّنْيَا وَإِقْبَالٍ مِنَ الْآخِرَةِ نَزَلَ إِلَيْهِ مِنَ السَّمَاءِ مَلَائِكَةٌ سُودُ الْوُجُوهِ, مَعَهُمُ الْمُسُوحُ, فَيَجْلِسُونَ مِنْهُ مَدَّ الْبَصَرِ, ثُمَّ يَجِيءُ مَلَكُ الْمَوْتِ حَتَّى يَجْلِسَ عِنْدَ رَأْسِهِ, فَيَقُولُ: أَيَّتُهَا النَّفْسُ الْخَبِيثَةُ اخْرُجِي إِلَى سَخَطٍ مِنَ اللَّهِ\".\n \nقَالَ: \"فَتُفَرَّقُ فِي جسده, فينتزعها كَمَا ينتزع السَّفُّود من الصُّوف المبلول, فَيَأْخُذُهَا, فَإِذَا أَخَذَهَا لَمْ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَيْنٍ حَتَّى يَجْعَلُوهَا فِي تِلْكَ الْمُسُوحِ.\n \nوفي رواية: \"وَتُنْزَعُ نَفْسُهُ -يَعْنِي الْكَافِرَ- مَعَ الْعُرُوقِ, فَيَلْعَنُهُ كُلُّ مَلَكٍ بَيْنَ السَّمَاءِ وَالْأَرْضِ, وَكُلُّ مَلَكٍ فِي السَّمَاءِ, وَتُغْلَقُ أَبْوَابُ السَّمَاءِ لَيْسَ مِنْ أَهْلِ بَابٍ إِلَّا وَهُمْ يَدْعُونَ اللَّهَ أَنْ لَا يُعْرِجَ رُوحَهُ مِنْ قبلهم\".\n \nقال: وَيَخرج مِنْهَا كَأَنْتَنِ رِيحِ جِيفَةٍ وُجِدَتْ عَلَى وَجْهِ الْأَرْضِ, فَيَصْعَدُونَ بِهَا, فَلَا يَمُرُّونَ بِهَا عَلَى مَلَأٍ مِنَ الْمَلَائِكَةِ إِلَّا قَالُوا: مَا هَذَا الرّوح الْخَبيث؟ فَيَقُولُونَ: فلَان بن فُلَانٍ -بِأَقْبَحِ أَسْمَائِهِ الَّتِي كَانَ يُسَمَّى بِهَا فِي الدُّنْيَا-, حَتَّى يَنْتَهِي بهَا إِلَى السَّمَاءِ الدُّنْيَا, فَيُسْتَفْتَحُ لَهُ فَلَا يُفْتَحُ لَهُ\".\n \nثُمَّ قَرَأَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سم الْخياط\", قال: فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: اكْتُبُوا كِتَابَهُ فِي سِجِّين فِي الأَرْض السُّفْلى, فتطرح روحه طرحاً, ثُمَّ قَرَأَ: (حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ) [الحج: 31].\n \nفَتُعَادُ رُوحُهُ فِي جَسَدِهِ, وَيَأْتِيهِ مَلَكَانِ فَيُجْلِسَانِهِ, فَيَقُولَانِ لَهُ: مَنْ رَبُّكَ: فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي, فَيَقُولَانِ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي, فَيَقُولَانِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي, فَيُنَادِي مُنَادٍ مِنَ السَّمَاءِ: أَن كذب عَبدِي, فأفرشوا لَهُ مِنَ النَّارِ, وَافْتَحُوا لَهُ بَابًا إِلَى النَّارِ, فَيَأْتِيهِ حَرُّهَا وَسَمُومُهَا, وَيُضَيَّقُ عَلَيْهِ قَبْرُهُ حَتَّى تَخْتَلِفَ فِيهِ أَضْلَاعُهُ, وَيَأْتِيهِ رَجُلٌ قَبِيحُ الْوَجْهِ, قَبِيحُ الثِّيَابِ, مُنْتِنُ الرِّيحِ, فَيَقُولُ: أَبْشِرْ بِالَّذِي يسوؤك, هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ, فَيَقُولُ: مَنْ أَنْتَ؟ فَوَجْهُكَ الْوَجْهُ يَجِيءُ بِالشَّرِّ, فَيَقُولُ: أَنَا عَمَلُكَ الْخَبِيثُ, فَيَقُولُ: رَبِّ لَا تُقِمِ السَّاعَةَ\".\n \nبارك الله لي ولكم بالقرآن العظيم, ونفعنا بما فيه من الآيات والذكر الحكيم, قد قلت ما سمعتم وأستغفر الله لي ولكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَات وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ, وَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.\n \nأَمَّا بَعْدُ : (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ) [آل عمران: 102].\n \nيا أمة محمد -صلى الله عليه وسلم-.. روى البراء بن عازب -رضي الله عنه- قال: كُنَّا مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- فِي جِنَازَةٍ، فَجَلَسَ عَلَى شَفِيرِ الْقَبْرِ، فَبَكَى حَتَّى بَلَّ الثَّرَى، ثُمَّ قَالَ: \"يَا إِخْوَانِي، لِمِثْلِ هَذَا فَأَعِدُّوا\".\nنعم.. لمثل هذا اليوم فأعدوا, ولمثل هذا البيت فأعدوا.\nكل ابن أنثى وإن طالت سلامته *** يومًا على آلة حدباء محمول\n \nيسعى الواحد ردحًا طويلاً من عمره يجمع من ماله وقوت عياله ويفني صحته لكي يبني بيت العمر, ويؤمن مستقبله, ومع ذلك هو لا يعيش في هذا البيت إلا سنين معدودة.\n \nونحن أيها الإخوة مقبلون –والله- على بيت آخر.. مقبلون عليه ولا شك.. ولا ندري كم نمكث في ذلك البيت, أنمكث فيه مائة سنة.. مائتين.. أم أكثر أم أقل.\n \nكم مات قبلنا من البشر.. الملايين.. كلهم في مرحلة البرزخ التي تحدثنا عنها قبل قليل.. ولهم فيها مئات السنين بين عذاب ونعيم.\nقبورنا تبنى ونحن ما تبنا *** يا ليتنا تُبنا من قبل أن تبنى\n \nأيها الأحبة.. إن الحياة الحقيقية ليست هي هذه الحياة التي نعيشها الآن.. حياتنا هذه لا شيء مقارنة بما نحن مقبلون عليه.. ومع ذلك فهي مزرعة الآخرة.\n \nالراحة لا تنال بالراحة, ومعالي الأمور لا تنال بالفتور, ومن جد وجد ومن زرع حصد.\n \nأمامنا وقت طويل سنمكثه في قبورنا.. ولن يؤنسنا حينها إلا عملنا الصالح.. فهل استعددنا لتلك اللحظات؟ وهل لدينا الآن رصيد يؤهلنا لتكون منازلنا من منازل السعداء؟\n \nالموت في أحيان كثيرة يأتي فجأة.. فلا تسوف.. لا تقل سأتوب في المستقبل, وأَقتَربَ من ربي أكثر في قابل الأيام.. فلعله لم يبق في عمرك إلا أيام أو ساعات وأنت لا تدري.\n \nانظر حولك.. كم مات ممن تعرفهم من أقرانك.. تخطاك الموت إليهم.. وغدًا سيتخطى غيرك إليك.. سيأتيك غدًا ولا محالة.. فهل أنت مستعد للقائه؟\nيا من بدنياه اشتغل *** وغرَّه طول الأمل\nالموت يأتي بغتة *** والقبر صندوق العمل\n \nاللهم أعنا على ذكرك وشكرك وعلى حسن عبادتك, اللهم إنا نسألك عيش السعداء, وميتة الشهداء, ومرافقة الأنبياء, والنصر على الأعداء, يا سميع الدعاء.\n \nيا أمة محمد -صلى الله عليه وسلم-.. اعلموا أن الله –تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم- وجعل للصلاة عليه في هذا اليوم والإكثار منها مزية على غيره من الأيام, فاللهم صلِّ وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ) [النحل: 90], فاذكروا الله العظيم الجليل يذكركم, واشكروه على نعمه يزدكم, ولذكر الله أكبر, والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الموت نهاية كل حي 2/ وصف رحلة أرواح السعداء وأرواح الأشقياء 3/ تأملات في حديث البراء بن عازب الطويل 4/ وجوب الاستعداد للموت وما بعده 5/ التحذير من الانشغال الزائد بالدنيا.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الحياة الحقيقية ليست هي هذه الحياة التي نعيشها الآن.. حياتنا هذه لا شيء مقارنة بما نحن مقبلون عليه.. ومع ذلك فهي مزرعة الآخرة. الراحة لا تنال بالراحة, ومعالي الأمور لا تنال بالفتور, ومن جد وجد ومن زرع حصد. أمامنا وقت طويل سنمكثه في قبورنا.. ولن يؤنسنا حينها إلا عملنا الصالح.. فهل استعددنا لتلك اللحظات؟ وهل لدينا الآن رصيد يؤهلنا لتكون منازلنا من منازل السعداء؟</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"286091\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أنشأ خلقه وبرا.. وقسّم أحوال عباده غنًا وفقرا.. وأنزل الماء وشقّ أسباب الثرى.. أحمده سبحانه, فهو الذي أجرى على الطائعين أجره, وأسبل على العاصين سترا.. هو سبحانه الذي يعلم ما فوق السماء وما تحت الثرى.. ولا يغيب عن علمه دبيب النمل في الليل إذا سرى..</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له.. وأشهد أن محمدًا عبده ورسوله, وصفيه وخليله.. أرسله رحمه للعالمين.. وحجة على الناس أجمعين.. فصلوات الله وسلامه عليه.. ونسأل الله –تعالى- أن يجعلنا جميعًا من صالح أمته.. وأن يحشرنا يوم القيامة في زمرته..</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color: #ff0000;\">يا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>) [آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-.. اسمحوا لي اليوم أن أروي لكم حكاية.. حكاية ليست ككل الحكايات.. إنها قصة وقعت ولم يشهدها أحد من البشر.. بل إنها وقعت وتقع وستقع.. فهي قصة متكررة.. أحداثها حقيقية.. وأشخاصها حقيقيون.. ولا بد يومًا أن أكون أنا وأنت أبطال هذه القصة.</p>\n<p>&nbsp;</p>\n<p>روى هذه القصة للصحابة رسولنا محمد -صلى الله عليه وسلم-, أخرج الإمام أحمد في مسنده وأصل الحديث في الصحيحين من حديث الْبَرَاءِ بْن عَازِبٍ قال: \"خَرَجْنَا مَعَ النَّبِيِّ -صلى الله عليه وسلم- فِي جَنَازَة رَجُلٍ مِنَ الْأَنْصَارِ فَانْتَهَيْنَا إِلَى الْقَبْرِ وَلَمَّا يُلْحَدْ, فَجَلَسَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- وَجَلَسْنَا حوله كَأَن على رؤوسنا الطَّيْرَ, وَفِي يَدِهِ عُودٌ يَنْكُتُ بِهِ فِي الْأَرْضِ, فَرَفَعَ رَأْسَهُ فَقَالَ: \"<span style=\"color: #0000ff;\">اسْتَعِيذُوا بِاللَّهِ مِنْ عَذَابِ الْقَبْرِ</span>\" مَرَّتَيْنِ أَوْ ثَلَاثًا.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَالَ: \"إِنَّ الْعَبْدَ الْمُؤْمِنَ إِذَا كَانَ فِي انْقِطَاعٍ مِنَ الدُّنْيَا وَإِقْبَالٍ مِنَ الْآخِرَةِ نَزَلَ إِلَيْهِ من السَّمَاء مَلَائِكَة بِيضُ الْوُجُوهِ, كَأَنَّ وُجُوهَهُمُ الشَّمْسُ, مَعَهُمْ كَفَنٌ مِنْ أَكْفَانِ الْجَنَّةِ, وَحَنُوطٌ مِنْ حَنُوطِ الْجَنَّةِ, حَتَّى يَجْلِسُوا مِنْهُ مَدَّ الْبَصَرِ, ثُمَّ يَجِيءُ مَلَكُ الْمَوْتِ حَتَّى يَجْلِسَ عِنْدَ رَأْسِهِ, فَيَقُولُ: أَيَّتُهَا النَّفْسُ الطَّيِّبَةُ اخْرُجِي إِلَى مَغْفِرَةٍ مِنَ الله ورضوان\".</p>\n<p>&nbsp;</p>\n<p>قَالَ: \"فَتَخْرُجُ تَسِيلُ كَمَا تَسِيلُ الْقَطْرَةُ مِنَ فِي السِّقَاءِ, فَيَأْخُذُهَا, فَإِذَا أَخَذَهَا لَمْ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَيْنٍ حَتَّى يَأْخُذُوهَا, فَيَجْعَلُوهَا فِي ذَلِكَ الْكَفَنِ وَفِي ذَلِكَ الْحَنُوطِ, وَيَخْرُجُ مِنْهَا كَأَطْيَبِ نَفْحَةِ مِسْكٍ وُجِدَتْ عَلَى وَجْهِ الْأَرْضِ\".</p>\n<p>&nbsp;</p>\n<p>قَالَ: \"فَيَصْعَدُونَ بِهَا فَلَا يَمُرُّونَ - يَعْنِي بِهَا - عَلَى مَلَأٍ مِنَ الْمَلَائِكَةِ إِلَّا قَالُوا: مَا هَذِه الرّوح الطّيب؟ فَيَقُولُونَ: فلَان بن فُلَانٍ, بِأَحْسَنِ أَسْمَائِهِ الَّتِي كَانُوا يُسَمُّونَهُ بِهَا فِي الدُّنْيَا, حَتَّى ينْتَهوا بهَا إِلَى سَمَاء الدُّنْيَا, فيستَفتحون لَهُ فَيُفتح لَهُ.</p>\n<p>&nbsp;</p>\n<p>جاء في رواية: \"إِذَا خَرَجَ رُوحُهُ صَلَّى عَلَيْهِ كُلُّ مَلَكٍ بَيْنَ السَّمَاءِ وَالْأَرْضِ, وَكُلُّ مَلَكٍ فِي السَّمَاءِ, وَفُتِحَتْ لَهُ أَبْوَابُ السَّمَاءِ, لَيْسَ مِنْ أَهْلِ بَابٍ إِلَّا وَهُمْ يَدْعُونَ اللَّهَ أَنْ يُعْرَجَ بِرُوحِهِ مِنْ قِبَلِهِمْ\".</p>\n<p>&nbsp;</p>\n<p>قال: فَيُشَيِّعُهُ مِنْ كُلِّ سَمَاءٍ مُقَرَّبُوهَا إِلَى السَّمَاءِ الَّتِي تَلِيهَا, حَتَّى يُنتهى بهَا إِلَى السَّمَاءِ السَّابِعَةِ, - فَيَقُولُ اللَّهُ -عَزَّ وَجَلَّ-: اكْتُبُوا كِتَابَ عَبْدِي فِي عِلِّيِّينَ, وَأَعِيدُوهُ إِلَى الْأَرْضِ, فَإِنِّي مِنْهَا خَلَقْتُهُمْ وَفِيهَا أُعِيدُهُمْ وَمِنْهَا أخرجهم تَارَة أُخْرَى.</p>\n<p>&nbsp;</p>\n<p>قَالَ: \"فتعاد روحه, فيأتيه ملكان فَيُجْلِسَانِهِ, فَيَقُولُانَ لَهُ: مَنْ رَبُّكَ؟ فَيَقُولُ: رَبِّيَ الله, فَيَقُولُونَ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: دِينِيَ الْإِسْلَامُ, فَيَقُولَانِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ فَيَقُول: هُوَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-, فَيَقُولَانِ لَهُ: وَمَا عِلْمُكَ؟ فَيَقُولُ: قَرَأْتُ كِتَابَ اللَّهِ فَآمَنْتُ بِهِ وَصَدَّقْتُ, فَيُنَادِي مُنَادٍ مِنَ السَّمَاء: أَن قد صدق, فَأَفْرِشُوهُ مِنَ الْجَنَّةِ, وَأَلْبِسُوهُ مِنَ الْجَنَّةِ, وَافْتَحُوا لَهُ بَابًا إِلَى الْجَنَّةِ\".</p>\n<p>&nbsp;</p>\n<p>قَالَ: \"فَيَأْتِيهِ مِنْ رَوْحِهَا وَطِيبِهَا وَيُفْسَحُ لَهُ فِي قَبْرِهِ مَدَّ بَصَرِهِ\", قَالَ: \"وَيَأْتِيهِ رجل حسن الْوَجْه, حسن الثِّيَاب, طيب الرّيح, فَيَقُولُ: أَبْشِرْ بِالَّذِي يَسُرُّكَ هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ, فَيَقُولُ لَهُ: مَنْ أَنْتَ؟ فَوَجْهُكَ الْوَجْه يَجِيء بِالْخَيْرِ, فَيَقُولُ: أَنَا عَمَلُكَ الصَّالِحُ, فَيَقُولُ: رَبِّ أَقِمِ السَّاعَةَ, رَبِّ أَقِمِ السَّاعَةَ, حَتَّى أَرْجِعَ إِلَى أَهْلِي وَمَالِي\".</p>\n<p>&nbsp;</p>\n<p>قَالَ: \"وَإِنَّ الْعَبْدَ الْكَافِرَ إِذَا كَانَ فِي انْقِطَاعٍ مِنَ الدُّنْيَا وَإِقْبَالٍ مِنَ الْآخِرَةِ نَزَلَ إِلَيْهِ مِنَ السَّمَاءِ مَلَائِكَةٌ سُودُ الْوُجُوهِ, مَعَهُمُ الْمُسُوحُ, فَيَجْلِسُونَ مِنْهُ مَدَّ الْبَصَرِ, ثُمَّ يَجِيءُ مَلَكُ الْمَوْتِ حَتَّى يَجْلِسَ عِنْدَ رَأْسِهِ, فَيَقُولُ: أَيَّتُهَا النَّفْسُ الْخَبِيثَةُ اخْرُجِي إِلَى سَخَطٍ مِنَ اللَّهِ\".</p>\n<p>&nbsp;</p>\n<p>قَالَ: \"فَتُفَرَّقُ فِي جسده, فينتزعها كَمَا ينتزع السَّفُّود من الصُّوف المبلول, فَيَأْخُذُهَا, فَإِذَا أَخَذَهَا لَمْ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَيْنٍ حَتَّى يَجْعَلُوهَا فِي تِلْكَ الْمُسُوحِ.</p>\n<p>&nbsp;</p>\n<p>وفي رواية: \"وَتُنْزَعُ نَفْسُهُ -يَعْنِي الْكَافِرَ- مَعَ الْعُرُوقِ, فَيَلْعَنُهُ كُلُّ مَلَكٍ بَيْنَ السَّمَاءِ وَالْأَرْضِ, وَكُلُّ مَلَكٍ فِي السَّمَاءِ, وَتُغْلَقُ أَبْوَابُ السَّمَاءِ لَيْسَ مِنْ أَهْلِ بَابٍ إِلَّا وَهُمْ يَدْعُونَ اللَّهَ أَنْ لَا يُعْرِجَ رُوحَهُ مِنْ قبلهم\".</p>\n<p>&nbsp;</p>\n<p>قال: وَيَخرج مِنْهَا كَأَنْتَنِ رِيحِ جِيفَةٍ وُجِدَتْ عَلَى وَجْهِ الْأَرْضِ, فَيَصْعَدُونَ بِهَا, فَلَا يَمُرُّونَ بِهَا عَلَى مَلَأٍ مِنَ الْمَلَائِكَةِ إِلَّا قَالُوا: مَا هَذَا الرّوح الْخَبيث؟ فَيَقُولُونَ: فلَان بن فُلَانٍ -بِأَقْبَحِ أَسْمَائِهِ الَّتِي كَانَ يُسَمَّى بِهَا فِي الدُّنْيَا-, حَتَّى يَنْتَهِي بهَا إِلَى السَّمَاءِ الدُّنْيَا, فَيُسْتَفْتَحُ لَهُ فَلَا يُفْتَحُ لَهُ\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَرَأَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سم الْخياط\", قال: فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: اكْتُبُوا كِتَابَهُ فِي سِجِّين فِي الأَرْض السُّفْلى, فتطرح روحه طرحاً, ثُمَّ قَرَأَ: (حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ) [الحج: 31].</p>\n<p>&nbsp;</p>\n<p>فَتُعَادُ رُوحُهُ فِي جَسَدِهِ, وَيَأْتِيهِ مَلَكَانِ فَيُجْلِسَانِهِ, فَيَقُولَانِ لَهُ: مَنْ رَبُّكَ: فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي, فَيَقُولَانِ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي, فَيَقُولَانِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي, فَيُنَادِي مُنَادٍ مِنَ السَّمَاءِ: أَن كذب عَبدِي, فأفرشوا لَهُ مِنَ النَّارِ, وَافْتَحُوا لَهُ بَابًا إِلَى النَّارِ, فَيَأْتِيهِ حَرُّهَا وَسَمُومُهَا, وَيُضَيَّقُ عَلَيْهِ قَبْرُهُ حَتَّى تَخْتَلِفَ فِيهِ أَضْلَاعُهُ, وَيَأْتِيهِ رَجُلٌ قَبِيحُ الْوَجْهِ, قَبِيحُ الثِّيَابِ, مُنْتِنُ الرِّيحِ, فَيَقُولُ: أَبْشِرْ بِالَّذِي يسوؤك, هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ, فَيَقُولُ: مَنْ أَنْتَ؟ فَوَجْهُكَ الْوَجْهُ يَجِيءُ بِالشَّرِّ, فَيَقُولُ: أَنَا عَمَلُكَ الْخَبِيثُ, فَيَقُولُ: رَبِّ لَا تُقِمِ السَّاعَةَ\".</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم, ونفعنا بما فيه من الآيات والذكر الحكيم, قد قلت ما سمعتم وأستغفر الله لي ولكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَات وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ, وَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ : (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>) [آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-.. روى البراء بن عازب -رضي الله عنه- قال: كُنَّا مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- فِي جِنَازَةٍ، فَجَلَسَ عَلَى شَفِيرِ الْقَبْرِ، فَبَكَى حَتَّى بَلَّ الثَّرَى، ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\">يَا إِخْوَانِي، لِمِثْلِ هَذَا فَأَعِدُّوا</span>\".</p>\n<p>نعم.. لمثل هذا اليوم فأعدوا, ولمثل هذا البيت فأعدوا.</p>\n<p>كل ابن أنثى وإن طالت سلامته *** يومًا على آلة حدباء محمول</p>\n<p>&nbsp;</p>\n<p>يسعى الواحد ردحًا طويلاً من عمره يجمع من ماله وقوت عياله ويفني صحته لكي يبني بيت العمر, ويؤمن مستقبله, ومع ذلك هو لا يعيش في هذا البيت إلا سنين معدودة.</p>\n<p>&nbsp;</p>\n<p>ونحن أيها الإخوة مقبلون –والله- على بيت آخر.. مقبلون عليه ولا شك.. ولا ندري كم نمكث في ذلك البيت, أنمكث فيه مائة سنة.. مائتين.. أم أكثر أم أقل.</p>\n<p>&nbsp;</p>\n<p>كم مات قبلنا من البشر.. الملايين.. كلهم في مرحلة البرزخ التي تحدثنا عنها قبل قليل.. ولهم فيها مئات السنين بين عذاب ونعيم.</p>\n<p>قبورنا تبنى ونحن ما تبنا *** يا ليتنا تُبنا من قبل أن تبنى</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة.. إن الحياة الحقيقية ليست هي هذه الحياة التي نعيشها الآن.. حياتنا هذه لا شيء مقارنة بما نحن مقبلون عليه.. ومع ذلك فهي مزرعة الآخرة.</p>\n<p>&nbsp;</p>\n<p>الراحة لا تنال بالراحة, ومعالي الأمور لا تنال بالفتور, ومن جد وجد ومن زرع حصد.</p>\n<p>&nbsp;</p>\n<p>أمامنا وقت طويل سنمكثه في قبورنا.. ولن يؤنسنا حينها إلا عملنا الصالح.. فهل استعددنا لتلك اللحظات؟ وهل لدينا الآن رصيد يؤهلنا لتكون منازلنا من منازل السعداء؟</p>\n<p>&nbsp;</p>\n<p>الموت في أحيان كثيرة يأتي فجأة.. فلا تسوف.. لا تقل سأتوب في المستقبل, وأَقتَربَ من ربي أكثر في قابل الأيام.. فلعله لم يبق في عمرك إلا أيام أو ساعات وأنت لا تدري.</p>\n<p>&nbsp;</p>\n<p>انظر حولك.. كم مات ممن تعرفهم من أقرانك.. تخطاك الموت إليهم.. وغدًا سيتخطى غيرك إليك.. سيأتيك غدًا ولا محالة.. فهل أنت مستعد للقائه؟</p>\n<p>يا من بدنياه اشتغل *** وغرَّه طول الأمل</p>\n<p>الموت يأتي بغتة *** والقبر صندوق العمل</p>\n<p>&nbsp;</p>\n<p>اللهم أعنا على ذكرك وشكرك وعلى حسن عبادتك, اللهم إنا نسألك عيش السعداء, وميتة الشهداء, ومرافقة الأنبياء, والنصر على الأعداء, يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-.. اعلموا أن الله –تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم- وجعل للصلاة عليه في هذا اليوم والإكثار منها مزية على غيره من الأيام, فاللهم صلِّ وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>) [النحل: 90], فاذكروا الله العظيم الجليل يذكركم, واشكروه على نعمه يزدكم, ولذكر الله أكبر, والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قصة_حقيقية_لم_يشهدها_أحد_من_البشر.doc",
      "path": "/database/files/قصة_حقيقية_لم_يشهدها_أحد_من_البشر.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%A9-%D8%AD%D9%82%D9%8A%D9%82%D9%8A%D8%A9-%D9%84%D9%85-%D9%8A%D8%B4%D9%87%D8%AF%D9%87%D8%A7-%D8%A3%D8%AD%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D8%B4%D8%B1/download-file/286092"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قصة-حقيقية-لم-يشهدها-أحد-من-البشر"
}
