{
  "id": 655,
  "title": "قصة نبوية (1) معجزات وفوائد",
  "slug": "قصة-نبوية-1-معجزات-وفوائد",
  "author": {
    "name_prefix": null,
    "first_name": "حسام",
    "last_name": "بن عبد العزيز الجبرين"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة نبوية عجيبة 2/الإخبار ببعض المغيبات من دلائل النبوة 3/أبرز الدروس والعبر المستفادة من القصة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فحديثنا اليوم مع النبي -صلى الله عليه وسلم- في قصةٍ متنوعةِ الأحداثِ والفوائد، نسوقها ثم نذكر -إن شاء الله- بعض فوائدها التي استنبطها أهل العلم.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الإلهِ الأحد، الغنيِ الصمد، وأشهد ألا إله إلا الله تنزَّه عن الصاحبة والشريك والولد، وأشهد أن محمدًا عبد الله ورسوله أرسله للناس رحمة، وجعله خاتم رسله، أيدّه بمعجزات كثيرة ونوّعها، وهداه لأحسن الأخلاق وأروعِها، صلى الله عليه وعلى آله وصحابته خير أمته أجمعِها.\n \nأما بعد: عباد الرحمن: فحديثنا اليوم مع النبي -صلى الله عليه وسلم- في قصةٍ متنوعةِ الأحداثِ والفوائد، نسوقها ثم نذكر -إن شاء الله- بعض فوائدها التي استنبطها أهل العلم.\n \nأخرج مسلم في صحيحه عن أبي قتادة -رضي الله عنه- قال: \"خَطَبَنَا رَسولُ اللهِ -صلى الله عليه وسلم-، فَقالَ: إنَّكُمْ تَسِيرُونَ عَشِيَّتَكُمْ وَلَيْلَتَكُمْ، وَتَأْتُونَ المَاءَ إنْ شَاءَ اللَّهُ غَدًا، فَانْطَلَقَ النَّاسُ لا يَلْوِي أَحَدٌ علَى أَحَدٍ، قالَ أَبُو قَتَادَةَ: فَبيْنَما رَسولُ اللهِ -صلى الله عليه وسلم- يَسِيرُ حتَّى ابْهَارَّ اللَّيْلُ، وَأَنَا إلى جَنْبِهِ، قالَ: فَنَعَسَ رَسولُ اللهِ -صلى الله عليه وسلم-، فَمَالَ عن رَاحِلَتِهِ، فأتَيْتُهُ فَدَعَمْتُهُ مِن غيرِ أَنْ أُوقِظَهُ حتَّى اعْتَدَلَ علَى رَاحِلَتِهِ، قالَ: ثُمَّ سَارَ حتَّى تَهَوَّرَ اللَّيْلُ، مَالَ عن رَاحِلَتِهِ، قالَ: فَدَعَمْتُهُ مِن غيرِ أَنْ أُوقِظَهُ حتَّى اعْتَدَلَ علَى رَاحِلَتِهِ، قالَ: ثُمَّ سَارَ حتَّى إذَا كانَ مِن آخِرِ السَّحَرِ، مَالَ مَيْلَةً هي أَشَدُّ مِنَ المَيْلَتَيْنِ الأُولَيَيْنِ، حتَّى كَادَ يَنْجَفِلُ، فأتَيْتُهُ فَدَعَمْتُهُ، فَرَفَعَ رَأْسَهُ، فَقالَ: مَن هذا؟ قُلتُ: أَبُو قَتَادَةَ، قالَ: مَتَى كانَ هذا مَسِيرَكَ مِنِّي؟ قُلتُ: ما زَالَ هذا مَسِيرِي مُنْذُ اللَّيْلَةِ، قالَ: حَفِظَكَ اللَّهُ بما حَفِظْتَ به نَبِيَّهُ، ثُمَّ قالَ: هلْ تَرَانَا نَخْفَى علَى النَّاسِ؟ ثُمَّ قالَ: هلْ تَرَى مِن أَحَدٍ؟ قُلتُ: هذا رَاكِبٌ، ثُمَّ قُلتُ: هذا رَاكِبٌ آخَرُ، حتَّى اجْتَمَعْنَا فَكُنَّا سَبْعَةَ رَكْبٍ.\n \nقالَ: فَمَالَ رَسولُ اللهِ -صلى الله عليه وسلم- عَنِ الطَّرِيقِ، فَوَضَعَ رَأْسَهُ، ثُمَّ قالَ: احْفَظُوا عَلَيْنَا صَلَاتَنَا، فَكانَ أَوَّلَ مَنِ اسْتَيْقَظَ رَسولُ اللهِ -صلى الله عليه وسلم- وَالشَّمْسُ في ظَهْرِهِ، قالَ: فَقُمْنَا فَزِعِينَ، ثُمَّ قالَ: ارْكَبُوا، فَرَكِبْنَا فَسِرْنَا حتَّى إذَا ارْتَفَعَتِ الشَّمْسُ نَزَلَ، ثُمَّ دَعَا بمِيضَأَةٍ كَانَتْ مَعِي فِيهَا شيءٌ مِن مَاءٍ، قالَ: فَتَوَضَّأَ منها وُضُوءًا دُونَ وُضُوءٍ، قالَ: وَبَقِيَ فِيهَا شيءٌ مَن مَاءٍ، ثُمَّ قالَ لأَبِي قَتَادَةَ: احْفَظْ عَلَيْنَا مِيضَأَتَكَ، فَسَيَكونُ لَهَا نَبَأٌ، ثُمَّ أَذَّنَ بلَالٌ بالصَّلَاةِ، فَصَلَّى رَسولُ اللهِ -صلى الله عليه وسلم- رَكْعَتَيْنِ، ثُمَّ صَلَّى الغَدَاةَ، فَصَنَعَ كما كانَ يَصْنَعُ كُلَّ يَومٍ، قالَ: وَرَكِبَ رَسولُ اللهِ -صلى الله عليه وسلم- وَرَكِبْنَا معهُ، قالَ: فَجَعَلَ بَعْضُنَا يَهْمِسُ إلى بَعْضٍ ما كَفَّارَةُ ما صَنَعْنَا بتَفْرِيطِنَا في صَلَاتِنَا؟ ثُمَّ قالَ: أَما لَكُمْ فِيَّ أُسْوَةٌ، ثُمَّ قالَ: أَما إنَّه ليسَ فِيَّ النَّوْمِ تَفْرِيطٌ، إنَّما التَّفْرِيطُ علَى مَن لَمْ يُصَلِّ الصَّلَاةَ حتَّى يَجِيءَ وَقْتُ الصَّلَاةَ الأُخْرَى، فمَن فَعَلَ ذلكَ فَلْيُصَلِّهَا حِينَ يَنْتَبِهُ لَهَا، فَإِذَا كانَ الغَدُ فَلْيُصَلِّهَا عِنْدَ وَقْتِهَا.\n \nثُمَّ قالَ: ما تَرَوْنَ النَّاسَ صَنَعُوا؟ قالَ: ثُمَّ قالَ: أَصْبَحَ النَّاسُ فَقَدُوا نَبِيَّهُمْ، فَقالَ أَبُو بَكْرٍ، وَعُمَرُ: رَسولُ اللهِ -صلى الله عليه وسلم- بَعْدَكُمْ، لَمْ يَكُنْ لِيُخَلِّفَكُمْ، وَقالَ النَّاسُ: إنَّ رَسولَ اللهِ -صلى الله عليه وسلم- بيْنَ أَيْدِيكُمْ، فإنْ يُطِيعُوا أَبَا بَكْرٍ، وَعُمَرَ يَرْشُدُوا. قالَ: فَانْتَهَيْنَا إلى النَّاسِ حِينَ امْتَدَّ النَّهَارُ، وَحَمِيَ كُلُّ شيءٍ، وَهُمْ يقولونَ: يا رَسولَ اللهِ، هَلَكْنَا، عَطِشْنَا، فَقالَ: لا هُلْكَ علَيْكُم، ثُمَّ قالَ: أَطْلِقُوا لي غُمَرِي، قالَ: وَدَعَا بالمِيضَأَةِ، فَجَعَلَ رَسولُ اللهِ -صلى الله عليه وسلم- يَصُبُّ، وَأَبُو قَتَادَةَ يَسْقِيهِمْ، فَلَمْ يَعْدُ أَنْ رَأَى النَّاسُ مَاءً في المِيضَأَةِ تَكَابُّوا عَلَيْهَا، فَقالَ رَسولُ اللهِ -صلى الله عليه وسلم-: أَحْسِنُوا المَلأَ كُلُّكُمْ سَيَرْوَى، قالَ: فَفَعَلُوا، فَجَعَلَ رَسولُ اللهِ -صلى الله عليه وسلم- يَصُبُّ وَأَسْقِيهِمْ حتَّى ما بَقِيَ غيرِي، وَغَيْرُ رَسولِ اللهِ -صلى الله عليه وسلم-، قالَ: ثُمَّ صَبَّ رَسولُ اللهِ -صلى الله عليه وسلم-، فَقالَ لِي: اشْرَبْ، فَقُلتُ: لا أَشْرَبُ حتَّى تَشْرَبَ يا رَسولَ اللهِ، قالَ: إنَّ سَاقِيَ القَوْمِ آخِرُهُمْ شُرْبًا، قالَ: فَشَرِبْتُ، وَشَرِبَ رَسولُ اللهِ -صلى الله عليه وسلم-، قالَ: فأتَى النَّاسُ المَاءَ جَامِّينَ رِوَاءً.\n \nقالَ: فَقالَ عبدُ اللهِ بنُ رَبَاحٍ: إنِّي لأُحَدِّثُ هذا الحَدِيثَ في مَسْجِدِ الجَامِعِ؛ إذْ قالَ عِمْرَانُ بنُ حُصَيْنٍ انْظُرْ أَيُّهَا الفَتَى كيفَ تُحَدِّثُ، فإنِّي أَحَدُ الرَّكْبِ تِلكَ اللَّيْلَةَ، قالَ: قُلتُ: فأنْتَ أَعْلَمُ بالحَديثِ، فَقالَ: مِمَّنْ أَنْتَ؟ قُلتُ: مِنَ الأنْصَارِ، قالَ: حَدِّثْ، فأنتُمْ أَعْلَمُ بحَديثِكُمْ، قالَ: فَحَدَّثْتُ القَوْمَ، فَقالَ عِمْرَانُ: لقَدْ شَهِدْتُ تِلكَ اللَّيْلَةَ، وَما شَعَرْتُ أَنْ أَحَدًا حَفِظَهُ كما حَفِظْتُهُ.\n \nنفعني الله وإياكم بالكتاب والسنة وبما فيما من الهدى والحكمة، واستغفروا الله إنه كان غفارًا.\n \n \nالخطبة الثانية:\n \nالحمد لله القائل عن رسوله (وَإِن تُطِيعُوهُ تَهْتَدُوا) صلى الله وسلم وبارك عليه وعلى أزواجه وذريته وآله وصحبه.\n \nأما بعد: ففي القصة السابقة الكثير من الفوائد:\nفمنها: أنه يستحب لأمير الجيش إذا رأى مصلحة لقومه بإعلامهم بأمر أن يجمعهم ليبلغهم ليكون الجميع على علم وتهيؤ لحالهم.\n \nومنها: استحباب قول -إن شاء الله- في الأمور المستقبلة، وهو موافق للأمر به في القرآن.\nومما يستفاد: حرص الصحابة على النبي -صلى الله عليه وسلم- ألا يصيبه أذى.\nومنها: استحباب الدعاء لمن صنع إليه معروفًا.\n \nومن الفوائد: مشروعية أخذ الأسباب للاستيقاظ للصلاة.\nومنها: استحباب الأذان للصلاة الفائتة، واستحباب قضاء السنة الراتبة.\nومما يستفاد: أن قضاء الصلاة الفائتة كصفة أدائها.\nومنها: أن النائم غير المفرط يعذر.\n \nومن الفوائد: ثبوت معجزات نبوية عديدة منها: أنه أخبر أبا قتادة بأن ميضأته سيكون لها نبأ -والميضأة: الإناء الذي يتوضأ به-، والمعجزة الثانية: تكثير الماء القليل، والثالثة: قوله \"كلكم سيروى\" وكان كذلك، والرابعة:\" قال أبو بكر وعمر كذا وقال الناس كذا\"، والخامسة: قوله \"إنَّكُمْ تَسِيرُونَ عَشِيَّتَكُمْ وَلَيْلَتَكُمْ، وَتَأْتُونَ المَاءَ إنْ شَاءَ اللَّهُ غَدًا\" وكان كذلك.\n \nومن الفوائد: الإشادة بالشيخين أبي بكر وعمر -رضي الله عنهما-.\nونختم بهذه الفائدة: أن ساقي القوم ماء أو لبنا أو غيره آخرهم شربًا.\n \nقد لاح نورُ الفجرِ في عصر الدُجى *** بالمصطفى الهادي لخير كلامِ\nوحيٌ وقرآنٌ ومنهجُ خالقٍ *** قد حطّمَ الجهلاء بالإسلامِ\nصلّى عليك اللهُ يا رمزَ الهدى *** ما لحظةٌ مرّت مدى الأيامِ\n \nثم صلوا وسلموا..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة نبوية عجيبة 2/الإخبار ببعض المغيبات من دلائل النبوة 3/أبرز الدروس والعبر المستفادة من القصة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فحديثنا اليوم مع النبي -صلى الله عليه وسلم- في قصةٍ متنوعةِ الأحداثِ والفوائد، نسوقها ثم نذكر -إن شاء الله- بعض فوائدها التي استنبطها أهل العلم.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"341784\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الإلهِ الأحد، الغنيِ الصمد، وأشهد ألا إله إلا الله تنزَّه عن الصاحبة والشريك والولد، وأشهد أن محمدًا عبد الله ورسوله أرسله للناس رحمة، وجعله خاتم رسله، أيدّه بمعجزات كثيرة ونوّعها، وهداه لأحسن الأخلاق وأروعِها، صلى الله عليه وعلى آله وصحابته خير أمته أجمعِها.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الرحمن: فحديثنا اليوم مع النبي -صلى الله عليه وسلم- في قصةٍ متنوعةِ الأحداثِ والفوائد، نسوقها ثم نذكر -إن شاء الله- بعض فوائدها التي استنبطها أهل العلم.</p>\n<p>&nbsp;</p>\n<p>أخرج مسلم في صحيحه عن أبي قتادة -رضي الله عنه- قال: \"خَطَبَنَا رَسولُ اللهِ -صلى الله عليه وسلم-، فَقالَ: إنَّكُمْ تَسِيرُونَ عَشِيَّتَكُمْ وَلَيْلَتَكُمْ، وَتَأْتُونَ المَاءَ إنْ شَاءَ اللَّهُ غَدًا، فَانْطَلَقَ النَّاسُ لا يَلْوِي أَحَدٌ علَى أَحَدٍ، قالَ أَبُو قَتَادَةَ: فَبيْنَما رَسولُ اللهِ -صلى الله عليه وسلم- يَسِيرُ حتَّى ابْهَارَّ اللَّيْلُ، وَأَنَا إلى جَنْبِهِ، قالَ: فَنَعَسَ رَسولُ اللهِ -صلى الله عليه وسلم-، فَمَالَ عن رَاحِلَتِهِ، فأتَيْتُهُ فَدَعَمْتُهُ مِن غيرِ أَنْ أُوقِظَهُ حتَّى اعْتَدَلَ علَى رَاحِلَتِهِ، قالَ: ثُمَّ سَارَ حتَّى تَهَوَّرَ اللَّيْلُ، مَالَ عن رَاحِلَتِهِ، قالَ: فَدَعَمْتُهُ مِن غيرِ أَنْ أُوقِظَهُ حتَّى اعْتَدَلَ علَى رَاحِلَتِهِ، قالَ: ثُمَّ سَارَ حتَّى إذَا كانَ مِن آخِرِ السَّحَرِ، مَالَ مَيْلَةً هي أَشَدُّ مِنَ المَيْلَتَيْنِ الأُولَيَيْنِ، حتَّى كَادَ يَنْجَفِلُ، فأتَيْتُهُ فَدَعَمْتُهُ، فَرَفَعَ رَأْسَهُ، فَقالَ: <strong><span style=\"color: #0000ff;\">مَن هذا</span>؟</strong> قُلتُ: أَبُو قَتَادَةَ، قالَ: مَتَى كانَ هذا مَسِيرَكَ مِنِّي؟ قُلتُ: ما زَالَ هذا مَسِيرِي مُنْذُ اللَّيْلَةِ، قالَ: <span style=\"color: #0000ff;\"><strong>حَفِظَكَ اللَّهُ بما حَفِظْتَ به نَبِيَّهُ</strong></span>، ثُمَّ قالَ: <strong><span style=\"color: #0000ff;\">هلْ تَرَانَا نَخْفَى علَى النَّاسِ؟</span> ثُمَّ قالَ:<span style=\"color: #0000ff;\"> هلْ تَرَى مِن أَحَدٍ؟</span></strong> قُلتُ: هذا رَاكِبٌ، ثُمَّ قُلتُ: هذا رَاكِبٌ آخَرُ، حتَّى اجْتَمَعْنَا فَكُنَّا سَبْعَةَ رَكْبٍ.</p>\n<p>&nbsp;</p>\n<p>قالَ: فَمَالَ رَسولُ اللهِ -صلى الله عليه وسلم- عَنِ الطَّرِيقِ، فَوَضَعَ رَأْسَهُ، ثُمَّ قالَ: احْفَظُوا عَلَيْنَا صَلَاتَنَا، فَكانَ أَوَّلَ مَنِ اسْتَيْقَظَ رَسولُ اللهِ -صلى الله عليه وسلم- وَالشَّمْسُ في ظَهْرِهِ، قالَ: فَقُمْنَا فَزِعِينَ، ثُمَّ قالَ: ارْكَبُوا، فَرَكِبْنَا فَسِرْنَا حتَّى إذَا ارْتَفَعَتِ الشَّمْسُ نَزَلَ، ثُمَّ دَعَا بمِيضَأَةٍ كَانَتْ مَعِي فِيهَا شيءٌ مِن مَاءٍ، قالَ: فَتَوَضَّأَ منها وُضُوءًا دُونَ وُضُوءٍ، قالَ: وَبَقِيَ فِيهَا شيءٌ مَن مَاءٍ، ثُمَّ قالَ لأَبِي قَتَادَةَ: <span style=\"color: #0000ff;\"><strong>احْفَظْ عَلَيْنَا مِيضَأَتَكَ، فَسَيَكونُ لَهَا نَبَأٌ</strong></span>، ثُمَّ أَذَّنَ بلَالٌ بالصَّلَاةِ، فَصَلَّى رَسولُ اللهِ -صلى الله عليه وسلم- رَكْعَتَيْنِ، ثُمَّ صَلَّى الغَدَاةَ، فَصَنَعَ كما كانَ يَصْنَعُ كُلَّ يَومٍ، قالَ: وَرَكِبَ رَسولُ اللهِ -صلى الله عليه وسلم- وَرَكِبْنَا معهُ، قالَ: فَجَعَلَ بَعْضُنَا يَهْمِسُ إلى بَعْضٍ ما كَفَّارَةُ ما صَنَعْنَا بتَفْرِيطِنَا في صَلَاتِنَا؟ ثُمَّ قالَ: <span style=\"color: #0000ff;\"><strong>أَما لَكُمْ فِيَّ أُسْوَةٌ، ثُمَّ قالَ: أَما إنَّه ليسَ فِيَّ النَّوْمِ تَفْرِيطٌ، إنَّما التَّفْرِيطُ علَى مَن لَمْ يُصَلِّ الصَّلَاةَ حتَّى يَجِيءَ وَقْتُ الصَّلَاةَ الأُخْرَى، فمَن فَعَلَ ذلكَ فَلْيُصَلِّهَا حِينَ يَنْتَبِهُ لَهَا، فَإِذَا كانَ الغَدُ فَلْيُصَلِّهَا عِنْدَ وَقْتِهَا</strong></span>.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قالَ: ما تَرَوْنَ النَّاسَ صَنَعُوا؟ قالَ: ثُمَّ قالَ: أَصْبَحَ النَّاسُ فَقَدُوا نَبِيَّهُمْ، فَقالَ أَبُو بَكْرٍ، وَعُمَرُ: رَسولُ اللهِ -صلى الله عليه وسلم- بَعْدَكُمْ، لَمْ يَكُنْ لِيُخَلِّفَكُمْ، وَقالَ النَّاسُ: إنَّ رَسولَ اللهِ -صلى الله عليه وسلم- بيْنَ أَيْدِيكُمْ، <span style=\"color: #0000ff;\"><strong>فإنْ يُطِيعُوا أَبَا بَكْرٍ، وَعُمَرَ يَرْشُدُوا</strong></span>. قالَ: فَانْتَهَيْنَا إلى النَّاسِ حِينَ امْتَدَّ النَّهَارُ، وَحَمِيَ كُلُّ شيءٍ، وَهُمْ يقولونَ: يا رَسولَ اللهِ، هَلَكْنَا، عَطِشْنَا، فَقالَ: <span style=\"color: #0000ff;\"><strong>لا هُلْكَ علَيْكُم</strong></span>، ثُمَّ قالَ: <span style=\"color: #0000ff;\"><strong>أَطْلِقُوا لي غُمَرِي</strong></span>، قالَ: وَدَعَا بالمِيضَأَةِ، فَجَعَلَ رَسولُ اللهِ -صلى الله عليه وسلم- يَصُبُّ، وَأَبُو قَتَادَةَ يَسْقِيهِمْ، فَلَمْ يَعْدُ أَنْ رَأَى النَّاسُ مَاءً في المِيضَأَةِ تَكَابُّوا عَلَيْهَا، فَقالَ رَسولُ اللهِ -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\"><strong>أَحْسِنُوا المَلأَ كُلُّكُمْ سَيَرْوَى</strong></span>، قالَ: فَفَعَلُوا، فَجَعَلَ رَسولُ اللهِ -صلى الله عليه وسلم- يَصُبُّ وَأَسْقِيهِمْ حتَّى ما بَقِيَ غيرِي، وَغَيْرُ رَسولِ اللهِ -صلى الله عليه وسلم-، قالَ: ثُمَّ صَبَّ رَسولُ اللهِ -صلى الله عليه وسلم-، فَقالَ لِي: اشْرَبْ، فَقُلتُ: لا أَشْرَبُ حتَّى تَشْرَبَ يا رَسولَ اللهِ، قالَ: <span style=\"color: #0000ff;\"><strong>إنَّ سَاقِيَ القَوْمِ آخِرُهُمْ شُرْبًا</strong></span>، قالَ: فَشَرِبْتُ، وَشَرِبَ رَسولُ اللهِ -صلى الله عليه وسلم-، قالَ: فأتَى النَّاسُ المَاءَ جَامِّينَ رِوَاءً.</p>\n<p>&nbsp;</p>\n<p>قالَ: فَقالَ عبدُ اللهِ بنُ رَبَاحٍ: إنِّي لأُحَدِّثُ هذا الحَدِيثَ في مَسْجِدِ الجَامِعِ؛ إذْ قالَ عِمْرَانُ بنُ حُصَيْنٍ انْظُرْ أَيُّهَا الفَتَى كيفَ تُحَدِّثُ، فإنِّي أَحَدُ الرَّكْبِ تِلكَ اللَّيْلَةَ، قالَ: قُلتُ: فأنْتَ أَعْلَمُ بالحَديثِ، فَقالَ: مِمَّنْ أَنْتَ؟ قُلتُ: مِنَ الأنْصَارِ، قالَ: حَدِّثْ، فأنتُمْ أَعْلَمُ بحَديثِكُمْ، قالَ: فَحَدَّثْتُ القَوْمَ، فَقالَ عِمْرَانُ: لقَدْ شَهِدْتُ تِلكَ اللَّيْلَةَ، وَما شَعَرْتُ أَنْ أَحَدًا حَفِظَهُ كما حَفِظْتُهُ.</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بالكتاب والسنة وبما فيما من الهدى والحكمة، واستغفروا الله إنه كان غفارًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله القائل عن رسوله (<span style=\"color: #ff0000;\"><strong>وَإِن تُطِيعُوهُ تَهْتَدُوا</strong></span>) صلى الله وسلم وبارك عليه وعلى أزواجه وذريته وآله وصحبه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: ففي القصة السابقة الكثير من الفوائد:</p>\n<p>فمنها: أنه يستحب لأمير الجيش إذا رأى مصلحة لقومه بإعلامهم بأمر أن يجمعهم ليبلغهم ليكون الجميع على علم وتهيؤ لحالهم.</p>\n<p>&nbsp;</p>\n<p>ومنها: استحباب قول -إن شاء الله- في الأمور المستقبلة، وهو موافق للأمر به في القرآن.</p>\n<p>ومما يستفاد: حرص الصحابة على النبي -صلى الله عليه وسلم- ألا يصيبه أذى.</p>\n<p>ومنها: استحباب الدعاء لمن صنع إليه معروفًا.</p>\n<p>&nbsp;</p>\n<p>ومن الفوائد: مشروعية أخذ الأسباب للاستيقاظ للصلاة.</p>\n<p>ومنها: استحباب الأذان للصلاة الفائتة، واستحباب قضاء السنة الراتبة.</p>\n<p>ومما يستفاد: أن قضاء الصلاة الفائتة كصفة أدائها.</p>\n<p>ومنها: أن النائم غير المفرط يعذر.</p>\n<p>&nbsp;</p>\n<p>ومن الفوائد: ثبوت معجزات نبوية عديدة منها: أنه أخبر أبا قتادة بأن ميضأته سيكون لها نبأ -والميضأة: الإناء الذي يتوضأ به-، والمعجزة الثانية: تكثير الماء القليل، والثالثة: قوله \"<span style=\"color: #0000ff;\"><strong>كلكم سيروى</strong></span>\" وكان كذلك، والرابعة:\" قال أبو بكر وعمر كذا وقال الناس كذا\"، والخامسة: قوله <span style=\"color: #0000ff;\">\"<strong>إنَّكُمْ تَسِيرُونَ عَشِيَّتَكُمْ وَلَيْلَتَكُمْ، وَتَأْتُونَ المَاءَ إنْ شَاءَ اللَّهُ غَدًا</strong></span>\" وكان كذلك.</p>\n<p>&nbsp;</p>\n<p>ومن الفوائد: الإشادة بالشيخين أبي بكر وعمر -رضي الله عنهما-.</p>\n<p>ونختم بهذه الفائدة: أن ساقي القوم ماء أو لبنا أو غيره آخرهم شربًا.</p>\n<p>&nbsp;</p>\n<p>قد لاح نورُ الفجرِ في عصر الدُجى *** بالمصطفى الهادي لخير كلامِ</p>\n<p>وحيٌ وقرآنٌ ومنهجُ خالقٍ *** قد حطّمَ الجهلاء بالإسلامِ</p>\n<p>صلّى عليك اللهُ يا رمزَ الهدى *** ما لحظةٌ مرّت مدى الأيامِ</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قصة_نبوية_(1)_معجزات_وفوائد.doc",
      "path": "/database/files/قصة_نبوية_(1)_معجزات_وفوائد.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%A9-%D9%86%D8%A8%D9%88%D9%8A%D8%A9-1-%D9%85%D8%B9%D8%AC%D8%B2%D8%A7%D8%AA-%D9%88%D9%81%D9%88%D8%A7%D8%A6%D8%AF/download-file/341786"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قصة-نبوية-1-معجزات-وفوائد"
}
