{
  "id": 486,
  "title": "قصة أصحاب الأخدود",
  "slug": "قصة-أصحاب-الأخدود-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة أصحاب الأخدود الثابتة ومشاهدها البالغة 2/دروس وعبر من قصة أصحاب لأخدود.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنها قصةُ فئةٍ آمنت بربها وأعلنت حقيقة إيمانها، ثم تعرضت للفتنة من أعداءٍ جبارين مستهترين بحق الإنسان في حرية الاعتقاد والإيمان بالله العزيز الحميد .. غلامٌ داعية إلى الله يحملُ في نفسه هَمَّ إصلاحِ الناس وهدايتهم إلى الدين وإلى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأيها المؤمنون: تعيشُ أمة الإسلام في هذه الأيام فترة عصيبة من تاريخها، أيامٌ يُقتلُ فيها المسلمون على الهوية، وتهدم وتحرق فيها بلادُهم، بمن فيها من الناسِ والدوابِ والدورِ والمصانعِ والمزارعِ، وكل مقدرات الأمة، في حربٍ ضروسٍ أهلكَ أهلُ الباطل فيها الحرث والنسل، وهذه الأيام من أحلك أيام تاريخ الأمة؛ وكلما ادلهمت بالأمة الخطوب يجمل بها أن تعود إلى معينها الصافي الذي لا ينضب فتستلهم منه العبرة؛ ففي محكم التنزيل يقول الله -تعالى-: (وَالسَّمَاءِ ذَاتِ الْبُرُوجِ* وَالْيَوْمِ الْمَوْعُودِ* وَشَاهِدٍ وَمَشْهُودٍ* قُتِلَ أَصْحَابُ الْأُخْدُودِ* النَّارِ ذَاتِ الْوَقُودِ* إِذْ هُمْ عَلَيْهَا قُعُودٌ* وَهُمْ عَلَى مَا يَفْعَلُونَ بِالْمُؤْمِنِينَ شُهُودٌ* وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاللَّهِ الْعَزِيزِ الْحَمِيدِ* الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[البروج:1-9].\n \nوبداية هذا الابتلاء تعودُ لإيمانهم بالله رب الغلام، ذلكم الغلام الذي غير مجرى حياة أمة، فأحياها بالإيمان بعد أن رزحت في عبودية بل وربوبية غير الله ردحاً من الزمان، فكان ثبات هذا الغلام سر التحول، وتغير حال الأمة كلها من الكفر إلى الإيمان، وتفاصيل القصة ذكرها النبي -صلى الله عليه وسلم- لأصحابه؛ فَعَنْ صُهَيْبٍ بْنِ سِنَانٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"كَانَ مَلِكٌ فِيمَنْ كَانَ قَبْلَكُمْ، وَكَانَ لَهُ سَاحِرٌ، فَلَمَّا كَبِرَ قَالَ لِلْمَلِكِ: إِنِّي قَدْ كَبِرْتُ، فَابْعَثْ إِلَيَّ غُلَامًا أُعَلِّمْهُ السِّحْرَ، فَبَعَثَ إِلَيْهِ غُلَامًا يُعَلِّمُهُ، فَكَانَ فِي طَرِيقِهِ إِذَا سَلَكَ رَاهِبٌ فِي صَوْمَعَةٍ فَأَتَى الْغُلَامُ عَلَى الرَّاهِبِ، فَسَمِعَ مِنْ كَلَامِهِ، فَأَعْجَبَهُ نَحْوُهُ وَكَلَامُهُ، فَجَعَلَ الْغُلَامُ يَسْأَلُ ذَلِكَ الرَّاهِبَ كُلَّمَا مَرَّ بِهِ، فَلَمْ يَزَلْ بِهِ حَتَّى أَخْبَرَهُ، فَقَالَ: إِنَّمَا أَعْبُدُ اللهَ، فَجَعَلَ الْغُلَامُ إِذَا أَتَى السَّاحِرَ، مَرَّ بِالرَّاهِبِ وَقَعَدَ إِلَيْهِ، فَإِذَا أَتَى السَّاحِرَ ضَرَبَهُ، وَأَرْسَلَ إِلَى أَهْلِ الْغُلَامِ: إِنَّهُ لَا يَكَادُ يَحْضُرُنِي، فَأَخْبَرَ الْغُلَامُ الرَّاهِبَ بِذَلِكَ، فَقَالَ لَهُ الرَّاهِبُ: إِذَا أَرَادَ السَّاحِرُ أَنْ يَضْرِبَكَ فَقُلْ: حَبَسَنِي أَهْلِي، وَإِذَا أَرَادَ أَهْلُكَ أَنْ يَضْرِبُوكَ، فَقُلْ: حَبَسَنِي السَّاحِرُ قَالَ: فَبَيْنَمَا الْغُلَامُ عَلَى ذَلِكَ، إِذْ مَرَّ عَلَى دَابَّةٍ عَظِيمَةٍ قَدْ حَبَسَتْ النَّاسَ فَلَا يَسْتَطِيعُونَ أَنْ يَجُوزُوا، فَقَالَ: الْيَوْمَ أَعْلَمُ أَمْرُ الرَّاهِبِ أَحَبُّ إِلَى اللهِ، أَمْ أَمْرُ السَّاحِرِ فَأَخَذَ حَجَرًا، فَقَالَ: اللَّهُمَّ إِنْ كَانَ أَمْرُ الرَّاهِبِ أَحَبَّ إِلَيْكَ مِنْ أَمْرِ السَّاحِرِ فَاقْتُلْ هَذِهِ الدَّابَّةَ حَتَّى يَمْضِيَ النَّاسُ، فَرَمَاهَا فَقَتَلَهَا، وَمَضَى النَّاسُ، فَأَتَى الرَّاهِبَ فَأَخْبَرَهُ..\n فَقَالَ لَهُ الرَّاهِبُ: أَيْ بُنَيَّ، أَنْتَ الْيَوْمَ أَفْضَلُ مِنِّي، قَدْ بَلَغَ مِنْ أَمْرِكَ مَا أَرَى، وَإِنَّكَ سَتُبْتَلَى، فَإِنْ ابْتُلِيتَ فلَا تَدُلَّ عَلَيَّ - وَكَانَ الْغُلَامُ يُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ، وَيُدَاوِي النَّاسَ مِنْ سَائِرِ الْأَدْوَاءِ -فَسَمِعَ بِهِ جَلِيسٌ لِلْمَلِكِ كَانَ قَدْ عَمِيَ، فَأَتَاهُ بِهَدَايَا كَثِيرَةٍ، فَقَالَ: مَا هَاهُنَا لَكَ أَجْمَعُ، إِنْ أَنْتَ شَفَيْتَنِي، فَقَالَ: إِنِّي لَا أَشْفِي أَحَدًا، إِنَّمَا يَشْفِي اللهُ، فَإِنْ أَنْتَ آمَنْتَ بِاللهِ، دَعَوْتُ اللهَ فَشَفَاكَ، فَآمَنَ بِاللهِ فَدَعَا اللهَ لَهُ فَشَفَاهُ فَأَتَى الْمَلِكَ، فَجَلَسَ إِلَيْهِ كَمَا كَانَ يَجْلِسُ فَقَالَ لَهُ الْمَلِكُ: يَا فُلَانُ، مَنْ رَدَّ عَلَيْكَ بَصَرَكَ.؟ فَقَالَ: رَبِّي. قَالَ: أَنَا.؟ قَالَ: لَا، لَكِنْ رَبِّي وَرَبُّكَ اللهُ، قَالَ: أَوَلَكَ رَبٌّ غَيْرِي.؟ قَالَ: نَعَمْ فَأَخَذَهُ فَلَمْ يَزَلْ يُعَذِّبُهُ حَتَّى دَلَّ عَلَى الْغُلَامِ، فَجِيءَ بِالْغُلَامِ، فَقَالَ لَهُ الْمَلِكُ: أَيْ بُنَيَّ، قَدْ بَلَغَ مِنْ سِحْرِكَ مَا تُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ.؟ وَتَفْعَلُ وَتَفْعَلُ.؟ فَقَالَ: إِنِّي لَا أَشْفِي أَحَدًا، إِنَّمَا يَشْفِي اللهُ..\n \nفَأَخَذَهُ فَلَمْ يَزَلْ يُعَذِّبُهُ حَتَّى دَلَّ عَلَى الرَّاهِبِ، فَجِيءَ بِالرَّاهِبِ، فَقِيلَ لَهُ: ارْجِعْ عَنْ دِينِكَ، فَأَبَى، فَدَعَا بِالْمِنْشَارِ، فَوَضَعَ الْمِنْشَارَ فِي مَفْرِقِ رَأسِهِ، فَشَقَّهُ حَتَّى وَقَعَ شِقَّاهُ، ثُمَّ جِيءَ بِجَلِيسِ الْمَلِكِ، فَقِيلَ لَهُ: ارْجِعْ عَنْ دِينِكَ، فَأَبَى، فَوَضَعَ الْمِنْشَارَ فِي مَفْرِقِ رَأسِهِ، فَشَقَّهُ بِهِ حَتَّى وَقَعَ شِقَّاهُ، ثُمَّ جِيءَ بِالْغُلَامِ، فَقِيلَ لَهُ: ارْجِعْ عَنْ دِينِكَ، فَأَبَى فَدَفَعَهُ إِلَى نَفَرٍ مِنْ أَصْحَابِهِ، فَقَالَ: اذْهَبُوا بِهِ إِلَى جَبَلِ كَذَا وَكَذَا، فَاصْعَدُوا بِهِ الْجَبَلَ، فَإِذَا بَلَغْتُمْ ذُرْوَتَهُ، فَإِنْ رَجَعَ عَنْ دِينِهِ، وَإِلَّا فَاطْرَحُوهُ، فَذَهَبُوا بِهِ فَصَعِدُوا بِهِ الْجَبَلَ، فَقَالَ: اللَّهُمَّ اكْفِنِيهِمْ بِمَا شِئْتَ، فَرَجَفَ بِهِمْ الْجَبَلُ، فَسَقَطُوا، وَجَاءَ يَمْشِي إِلَى الْمَلِكِ، فَقَالَ لَهُ: الْمَلِكُ مَا فَعَلَ أَصْحَابُكَ.؟ قَالَ: كَفَانِيهِمُ اللهُ، فَدَفَعَهُ إِلَى نَفَرٍ مِنْ أَصْحَابِهِ، فَقَالَ: اذْهَبُوا بِهِ فَاحْمِلُوهُ فِي قُرْقُورٍ (السفينة العظيمة) فَتَوَسَّطُوا بِهِ الْبَحْرَ، فَإِنْ رَجَعَ عَنْ دِينِهِ، وَإِلَّا فَاقْذِفُوهُ، فَذَهَبُوا بِهِ، فَقَالَ: اللَّهُمَّ اكْفِنِيهِمْ بِمَا شِئْتَ، فَانْكَفَأَتْ بِهِمْ السَّفِينَةُ فَغَرِقُوا، وَجَاءَ يَمْشِي إِلَى الْمَلِكِ، فَقَالَ لَهُ الْمَلِكُ: مَا فَعَلَ أَصْحَابُكَ.؟ قَالَ: كَفَانِيهِمُ اللهُ..\n \nثُمَّ قَالَ لِلْمَلِكِ: إِنَّكَ لَسْتَ بِقَاتِلِي حَتَّى تَفْعَلَ مَا آمُرُكَ بِهِ، فَإِنْ أَنْتَ فَعَلْتَ مَا آمُرُكَ بِهِ قَتَلْتَنِي، وَإِلَّا فَإِنَّكَ لَا تَسْتَطِيعُ قَتْلِي قَالَ: وَمَا هُوَ.؟ قَالَ: تَجْمَعُ النَّاسَ فِي صَعِيدٍ وَاحِدٍ وَتَصْلُبُنِي عَلَى جِذْعٍ، ثُمَّ خُذْ سَهْمًا مِنْ كِنَانَتِي، ثُمَّ ضَعْ السَّهْمَ فِي كَبِدِ الْقَوْسِ، ثُمَّ قُلْ: بِاسْمِ اللهِ رَبِّ الْغُلَامِ، ثُمَّ ارْمِنِي، فَإِنَّكَ إِذَا فَعَلْتَ ذَلِكَ قَتَلْتَنِي، فَجَمَعَ النَّاسَ فِي صَعِيدٍ وَاحِدٍ، وَصَلَبَهُ عَلَى جِذْعٍ، ثُمَّ أَخَذَ سَهْمًا مِنْ كِنَانَتِهِ، ثُمَّ وَضَعَ السَّهْمَ فِي كَبْدِ الْقَوْسِ، ثُمَّ قَالَ: بِاسْمِ اللهِ رَبِّ الْغُلَامِ، ثُمَّ رَمَاهُ، فَوَقَعَ السَّهْمُ فِي صُدْغِهِ فَوَضَعَ الْغُلَامُ يَدَهُ عَلَى مَوْضِعِ السَّهْمِ وَمَاتَ فَقَالَ النَّاسُ: آمَنَّا بِرَبِّ الْغُلَامِ، آمَنَّا بِرَبِّ الْغُلَامِ، آمَنَّا بِرَبِّ الْغُلَامِ، فَأُتِيَ الْمَلِكُ فَقِيلَ لَهُ: أَرَأَيْتَ مَا كُنْتَ تَحْذَرُ.؟ قَدْ وَاللهِ نَزَلَ بِكَ حَذَرُكَ قَدْ آمَنَ النَّاسُ كُلُّهُمْ فَأَمَرَ بِالْأُخْدُودِ فِي أَفْوَاهِ السِّكَكِ فَخُدَّتْ (الطرق وحُفِرت) وَأُضْرِمَتْ فِيهَا النِّيرَانُ ثُمَّ جَمَعَ النَّاسَ، فَقَالَ: مَنْ رَجَعَ عَنْ دِينِهِ تَرَكْنَاهُ، وَمَنْ لَمْ يَرْجِعْ، أَلْقَيْنَاهُ فِي هَذِهِ النَّارِ، فَجَعَلَ يُلْقِيهِمْ فِي تِلْكَ الْأُخْدُودِ وفي رواية: فَكَانُوا يَتَعَادَوْنَ فِيهَا وَيَتَدَافَعُونَ حَتَّى جَاءَتْ امْرَأَةٌ وَمَعَهَا صَبِيٌّ لَهَا تُرْضِعُهُ فَتَقَاعَسَتْ أَنْ تَقَعَ فِي النَّارِ، فَقَالَ الصَّبِيُّ: \"يَا أُمَّاهْ اصْبِرِي، فَإِنَّكِ عَلَى الْحَقِّ\"(صحيح مسلم وسنن الترمذي ومسند أحمد).\n \nأجل \"يَا أُمَّهْ اصْبِرِي فَإِنَّكِ عَلَى الْحَقِّ\" بهذه المقولة أُسدِلَ الستارُ على قصةِ ابتلاءٍ للمؤمنين عظيمة، وكان أول شهدائها الغلام المؤمن، الذي أمنت بسببه أمه.. فما أعظمها من مقولة وما أقواه من قرار.. أنطق الله به الصبيَ الرضيعَ في مهده ليدخل تاريخ فداء الإيمان بالله من أوسع أبوابه..\n \nأيها المسلمون: إنها قصةُ فئةٍ آمنت بربها وأعلنت حقيقة إيمانها، ثم تعرضت للفتنة من أعداءٍ جبارين مستهترين بحق الإنسان في حرية الاعتقاد والإيمان بالله العزيز الحميد.. وصدق ربنا لما قال: وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاللَّهِ الْعَزِيزِ الْحَمِيدِ.\n \nبارك الله لي ولكم بالقرآن العظيم ونفعني وإياكم بما فيه من الآيات..\n \n \nالخطبة الثانية:\n \nعباد الله: في هذه القصة دروس وعبر منها:\nانتصار العقيدة على الحياة؛ فلم ترضخ هذه الفئة لتهديد الجبارين الطغاة، ولم تُفْتن في دينها وهي تحرق بالنار حتى تموت، وتحررت هذه القلوب من عبوديتِها للحياة؛ فلم يستذلها حبُ البقاء وهي تعاين الموت بهذه الطريقة البشعة، وانطلقت من قيود الأرض وجواذبها جميعاً وارتفعت إلى أعلى ذُراها.\n \nومن الدروس: أن النص القرآني والحديث التي ذكرت تلك الفتنة العظيمة، والنهاية المروعة الأليمة لتلك الفئة المؤمنة التي ذهبت مع آلامها الفاجعة في تلك الحفر التي أضرمت فيها النار، بينما لم يرد خبر في الآيات عن نهاية الظالمين الذين فتنوا المؤمنين والمؤمنات، فلم تذكر الآياتُ عقوبة دنيوية حلت بهم، فلم تذكر أن الأرض خسفت بهم، ولا أن قارعة من السماء نزلت عليهم.! فلماذا أغفل مصير الظالمين.؟! أهكذا ينتهي الأمر.؟! أهكذا تذهب الفئة المؤمنة مع آلامها واحتراقها بنسائها وأطفالها في حريق الأخدود، بينما تذهب الفئة الباغية الطاغية التي قارفت تلك الجريمة تذهب ناجية؟!\n \nوهنا تبرز الحقيقة العظمى، وهي أن ما يجري في هذا الكون لا يجري في غفلة من الله -جل وعلا-، وإنما يجري في ملكه، وليس بعيداً عن سطوته، ولذا جاء التعقيب بالغ الشفافية فقال: (وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[البروج:9]؛ فهذا الذي تَمَ اللهُ عليه شَهيدٌ ومطلع، إذًا فأين جزاء هؤلاء الظالمين؟! يأتي الجواب منه -سبحانه-: كلا إنهم لم ولن يفلتوا؛ لأن مجال الجزاء ليست الأرض وحدَها، وليست الحياة الدنيا وحدها.\n \nإن الجزاء الحقيقي هناك، هناك في الدار الآخرة؛ (إِنَّ الَّذِينَ فَتَنُوا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ثُمَّ لَمْ يَتُوبُوا فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ الْحَرِيقِ)[البروج:10]، هؤلاء الذين أَحْرَقُوا المؤمنين في الأخدود سيحرقون، ولكن أين؟! سيحرقون في نار جهنم في الآخرة، وما أعظم الفرق بين حريق وحريق.!! في شدته ومدته، أين حريق الدنيا بنار يوقدها الخلق من حريق الآخرة بنار يوقدُها الخالقُ.؟! أين حريق الدنيا الذي ينتهي في لحظات من حريق الآخرة بنارٍ يوقدُها الخالق؟! أين حريقُ الدنيا الذي ينتهي بلحظات من حريق الآخرة الذي يمتدُ إلى آباد لا يعلمها إلا الله؟! أين حريق الدنيا الذي عاقبته رضوان الله -تعالى- من حريق الآخرة ومعه غضبُ الله؟! أين حريق الدنيا -وإن استخدمت فيه الصواريخ الملتهبة والقنابل الذكية- من حريق نار جهنم التي قَالَ عَنْها رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"نَارُكُمْ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا مِنْ نَارِ جَهَنَّمَ\" قِيلَ: يَا رَسُولَ اللَّهِ: إِنْ كَانَتْ لَكَافِيَةً، قَالَ: \"فُضِّلَتْ عَلَيْهِنَّ بِتِسْعَةٍ وَسِتِّينَ جُزْءًا كُلُّهُنَّ مِثْلُ حَرِّهَاه\"(رواه البخاري).\n \nومن الدروس: أهمية ربط الشباب بمعنى عميق يغيب عن كثيرين في خضم الآلام وهو الذي ينبغي أن تشخصَ الأبصار إليه، وهو الارتباط بالجزاء الأخروي رهبة ورغبة، أما الدنيا فـَـــ\"لَوْ كَانَتِ الدُّنْيَا تَعْدِلُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ مَا سَقَى كَافِرًا مِنْهَا شَرْبَةَ مَاءٍ\"(رواه الترمذي).\nوصححه الألباني عَنْ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللَّهُ عَنْهُ-،  وصورها رَسُولَ اللهِ -صلى الله عليه وسلم- أبلغ تصوير حين مَرَّ بِالسُّوقِ، دَاخِلًا مِنْ بَعْضِ الْعَالِيَةِ، وَالنَّاسُ كنفته -جانبه- فَمَرَّ بِجَدْيٍ أَسَكَّ مَيِّتٍ -صغير الأذنين- فَتَنَاوَلَهُ فَأَخَذَ بِأُذُنِهِ، ثُمَّ قَالَ: \"أَيُّكُمْ يُحِبُّ أَنَّ هَذَا لَهُ بِدِرْهَمٍ؟!\"، فَقَالُوا: مَا نُحِبُّ أَنَّهُ لَنَا بِشَيْءٍ، وَمَا نَصْنَعُ بِهِ؟! قَالَ: \"أَتُحِبُّونَ أَنَّهُ لَكُمْ؟!\" قَالُوا: وَاللهِ لَوْ كَانَ حَيًّا، كَانَ عَيْبًا فِيهِ، لِأَنَّهُ أَسَكُّ، فَكَيْفَ وَهُوَ مَيِّتٌ؟! فَقَالَ -صلى الله عليه وسلم-: \"فَوَاللهِ لَلدُّنْيَا أَهْوَنُ عَلَى اللهِ، مِنْ هَذَا عَلَيْكُمْ\"(رواه مسلم عَنْ جَابِرِ بْنِ عَبْدِ اللهِ رَضِيَ اللَّهُ عَنْهُمَا).\n \nإن الدنيا هينة على الله، ومن هوانها أنها أهونُ على الله من هذه الجيفة التي ألقيتموها واستغربتم أن يزاد عليها ولو بدرهم، وإذا كانت الدنيا هينة على الله هذا الهوان؛ فإن الله -جل جلاله- لم يرضها جزاءً لأوليائه، ولم يجعل العذاب فيها والعقوبة فيها هي الجزاء الوحيد لأعدائه.\n \nوإن القلوب -أيها الأحبة- حين يباشرها الإيمان ويستقر في سويدائها يهوّن عليها كلَ عسير، فتصبح الآلام راحة، والعذاب نعيماً، والبكاء فرحاً، وإلا كيف لغلامٍ صغيرٍ يبتلى ويؤذى ويُعرض للقتلِ مراراً، بل يذهبُ به إلى القتل فيمشي وكأنه يُزفُ ليومِ زفافِهِ!\n \nغلامٌ داعية إلى الله يحملُ في نفسه هَمَّ إصلاحِ الناس وهدايتهم إلى الدين وإلى عبادة الله وحده لا شريك له؛ ثم يجود بحياته رجاء هداية الناس، فكان له ما أراد، فرضي الله عنه وأرضاه.\n \nأيها الإخوة: هكذا سجل هذا الغلامُ تضحيةً من أعظم التضحيات التي عرفها التاريخ؛ فقدم نفسه لإعلاء كلمة الله، وحتى يُعْبَدَ وحده لا شريك له، فيموت كما يموت الشهداء؛ فلا يجد من ألم الطعنة إلا كما يجد أحدنا من القرصة، ويأتي يوم القيامة اللون لون الدم والريح ريح المسك.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة أصحاب الأخدود الثابتة ومشاهدها البالغة 2/دروس وعبر من قصة أصحاب لأخدود.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنها قصةُ فئةٍ آمنت بربها وأعلنت حقيقة إيمانها، ثم تعرضت للفتنة من أعداءٍ جبارين مستهترين بحق الإنسان في حرية الاعتقاد والإيمان بالله العزيز الحميد .. غلامٌ داعية إلى الله يحملُ في نفسه هَمَّ إصلاحِ الناس وهدايتهم إلى الدين وإلى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372041\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: تعيشُ أمة الإسلام في هذه الأيام فترة عصيبة من تاريخها، أيامٌ يُقتلُ فيها المسلمون على الهوية، وتهدم وتحرق فيها بلادُهم، بمن فيها من الناسِ والدوابِ والدورِ والمصانعِ والمزارعِ، وكل مقدرات الأمة، في حربٍ ضروسٍ أهلكَ أهلُ الباطل فيها الحرث والنسل، وهذه الأيام من أحلك أيام تاريخ الأمة؛ وكلما ادلهمت بالأمة الخطوب يجمل بها أن تعود إلى معينها الصافي الذي لا ينضب فتستلهم منه العبرة؛ ففي محكم التنزيل يقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَالسَّمَاءِ ذَاتِ الْبُرُوجِ* وَالْيَوْمِ الْمَوْعُودِ* وَشَاهِدٍ وَمَشْهُودٍ* قُتِلَ أَصْحَابُ الْأُخْدُودِ* النَّارِ ذَاتِ الْوَقُودِ* إِذْ هُمْ عَلَيْهَا قُعُودٌ* وَهُمْ عَلَى مَا يَفْعَلُونَ بِالْمُؤْمِنِينَ شُهُودٌ* وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاللَّهِ الْعَزِيزِ الْحَمِيدِ* الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[البروج:1-9].</p>\n<p>&nbsp;</p>\n<p>وبداية هذا الابتلاء تعودُ لإيمانهم بالله رب الغلام، ذلكم الغلام الذي غير مجرى حياة أمة، فأحياها بالإيمان بعد أن رزحت في عبودية بل وربوبية غير الله ردحاً من الزمان، فكان ثبات هذا الغلام سر التحول، وتغير حال الأمة كلها من الكفر إلى الإيمان، وتفاصيل القصة ذكرها النبي -صلى الله عليه وسلم- لأصحابه؛ فَعَنْ صُهَيْبٍ بْنِ سِنَانٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كَانَ مَلِكٌ فِيمَنْ كَانَ قَبْلَكُمْ، وَكَانَ لَهُ سَاحِرٌ، فَلَمَّا كَبِرَ قَالَ لِلْمَلِكِ: إِنِّي قَدْ كَبِرْتُ، فَابْعَثْ إِلَيَّ غُلَامًا أُعَلِّمْهُ السِّحْرَ، فَبَعَثَ إِلَيْهِ غُلَامًا يُعَلِّمُهُ، فَكَانَ فِي طَرِيقِهِ إِذَا سَلَكَ رَاهِبٌ فِي صَوْمَعَةٍ فَأَتَى الْغُلَامُ عَلَى الرَّاهِبِ، فَسَمِعَ مِنْ كَلَامِهِ، فَأَعْجَبَهُ نَحْوُهُ وَكَلَامُهُ، فَجَعَلَ الْغُلَامُ يَسْأَلُ ذَلِكَ الرَّاهِبَ كُلَّمَا مَرَّ بِهِ، فَلَمْ يَزَلْ بِهِ حَتَّى أَخْبَرَهُ، فَقَالَ: إِنَّمَا أَعْبُدُ اللهَ، فَجَعَلَ الْغُلَامُ إِذَا أَتَى السَّاحِرَ، مَرَّ بِالرَّاهِبِ وَقَعَدَ إِلَيْهِ، فَإِذَا أَتَى السَّاحِرَ ضَرَبَهُ، وَأَرْسَلَ إِلَى أَهْلِ الْغُلَامِ: إِنَّهُ لَا يَكَادُ يَحْضُرُنِي، فَأَخْبَرَ الْغُلَامُ الرَّاهِبَ بِذَلِكَ، فَقَالَ لَهُ الرَّاهِبُ: إِذَا أَرَادَ السَّاحِرُ أَنْ يَضْرِبَكَ فَقُلْ: حَبَسَنِي أَهْلِي، وَإِذَا أَرَادَ أَهْلُكَ أَنْ يَضْرِبُوكَ، فَقُلْ: حَبَسَنِي السَّاحِرُ قَالَ: فَبَيْنَمَا الْغُلَامُ عَلَى ذَلِكَ، إِذْ مَرَّ عَلَى دَابَّةٍ عَظِيمَةٍ قَدْ حَبَسَتْ النَّاسَ فَلَا يَسْتَطِيعُونَ أَنْ يَجُوزُوا، فَقَالَ: الْيَوْمَ أَعْلَمُ أَمْرُ الرَّاهِبِ أَحَبُّ إِلَى اللهِ، أَمْ أَمْرُ السَّاحِرِ فَأَخَذَ حَجَرًا، فَقَالَ: اللَّهُمَّ إِنْ كَانَ أَمْرُ الرَّاهِبِ أَحَبَّ إِلَيْكَ مِنْ أَمْرِ السَّاحِرِ فَاقْتُلْ هَذِهِ الدَّابَّةَ حَتَّى يَمْضِيَ النَّاسُ، فَرَمَاهَا فَقَتَلَهَا، وَمَضَى النَّاسُ، فَأَتَى الرَّاهِبَ فَأَخْبَرَهُ..</span></p>\n<p><span style=\"color:#0000ff;\">&nbsp;فَقَالَ لَهُ الرَّاهِبُ: أَيْ بُنَيَّ، أَنْتَ الْيَوْمَ أَفْضَلُ مِنِّي، قَدْ بَلَغَ مِنْ أَمْرِكَ مَا أَرَى، وَإِنَّكَ سَتُبْتَلَى، فَإِنْ ابْتُلِيتَ فلَا تَدُلَّ عَلَيَّ - وَكَانَ الْغُلَامُ يُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ، وَيُدَاوِي النَّاسَ مِنْ سَائِرِ الْأَدْوَاءِ -فَسَمِعَ بِهِ جَلِيسٌ لِلْمَلِكِ كَانَ قَدْ عَمِيَ، فَأَتَاهُ بِهَدَايَا كَثِيرَةٍ، فَقَالَ: مَا هَاهُنَا لَكَ أَجْمَعُ، إِنْ أَنْتَ شَفَيْتَنِي، فَقَالَ: إِنِّي لَا أَشْفِي أَحَدًا، إِنَّمَا يَشْفِي اللهُ، فَإِنْ أَنْتَ آمَنْتَ بِاللهِ، دَعَوْتُ اللهَ فَشَفَاكَ، فَآمَنَ بِاللهِ فَدَعَا اللهَ لَهُ فَشَفَاهُ فَأَتَى الْمَلِكَ، فَجَلَسَ إِلَيْهِ كَمَا كَانَ يَجْلِسُ فَقَالَ لَهُ الْمَلِكُ: يَا فُلَانُ، مَنْ رَدَّ عَلَيْكَ بَصَرَكَ.؟ فَقَالَ: رَبِّي. قَالَ: أَنَا.؟ قَالَ: لَا، لَكِنْ رَبِّي وَرَبُّكَ اللهُ، قَالَ: أَوَلَكَ رَبٌّ غَيْرِي.؟ قَالَ: نَعَمْ فَأَخَذَهُ فَلَمْ يَزَلْ يُعَذِّبُهُ حَتَّى دَلَّ عَلَى الْغُلَامِ، فَجِيءَ بِالْغُلَامِ، فَقَالَ لَهُ الْمَلِكُ: أَيْ بُنَيَّ، قَدْ بَلَغَ مِنْ سِحْرِكَ مَا تُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ.؟ وَتَفْعَلُ وَتَفْعَلُ.؟ فَقَالَ: إِنِّي لَا أَشْفِي أَحَدًا، إِنَّمَا يَشْفِي اللهُ..</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#0000ff;\">فَأَخَذَهُ فَلَمْ يَزَلْ يُعَذِّبُهُ حَتَّى دَلَّ عَلَى الرَّاهِبِ، فَجِيءَ بِالرَّاهِبِ، فَقِيلَ لَهُ: ارْجِعْ عَنْ دِينِكَ، فَأَبَى، فَدَعَا بِالْمِنْشَارِ، فَوَضَعَ الْمِنْشَارَ فِي مَفْرِقِ رَأسِهِ، فَشَقَّهُ حَتَّى وَقَعَ شِقَّاهُ، ثُمَّ جِيءَ بِجَلِيسِ الْمَلِكِ، فَقِيلَ لَهُ: ارْجِعْ عَنْ دِينِكَ، فَأَبَى، فَوَضَعَ الْمِنْشَارَ فِي مَفْرِقِ رَأسِهِ، فَشَقَّهُ بِهِ حَتَّى وَقَعَ شِقَّاهُ، ثُمَّ جِيءَ بِالْغُلَامِ، فَقِيلَ لَهُ: ارْجِعْ عَنْ دِينِكَ، فَأَبَى فَدَفَعَهُ إِلَى نَفَرٍ مِنْ أَصْحَابِهِ، فَقَالَ: اذْهَبُوا بِهِ إِلَى جَبَلِ كَذَا وَكَذَا، فَاصْعَدُوا بِهِ الْجَبَلَ، فَإِذَا بَلَغْتُمْ ذُرْوَتَهُ، فَإِنْ رَجَعَ عَنْ دِينِهِ، وَإِلَّا فَاطْرَحُوهُ، فَذَهَبُوا بِهِ فَصَعِدُوا بِهِ الْجَبَلَ، فَقَالَ: اللَّهُمَّ اكْفِنِيهِمْ بِمَا شِئْتَ، فَرَجَفَ بِهِمْ الْجَبَلُ، فَسَقَطُوا، وَجَاءَ يَمْشِي إِلَى الْمَلِكِ، فَقَالَ لَهُ: الْمَلِكُ مَا فَعَلَ أَصْحَابُكَ.؟ قَالَ: كَفَانِيهِمُ اللهُ، فَدَفَعَهُ إِلَى نَفَرٍ مِنْ أَصْحَابِهِ، فَقَالَ: اذْهَبُوا بِهِ فَاحْمِلُوهُ فِي قُرْقُورٍ (السفينة العظيمة) فَتَوَسَّطُوا بِهِ الْبَحْرَ، فَإِنْ رَجَعَ عَنْ دِينِهِ، وَإِلَّا فَاقْذِفُوهُ، فَذَهَبُوا بِهِ، فَقَالَ: اللَّهُمَّ اكْفِنِيهِمْ بِمَا شِئْتَ، فَانْكَفَأَتْ بِهِمْ السَّفِينَةُ فَغَرِقُوا، وَجَاءَ يَمْشِي إِلَى الْمَلِكِ، فَقَالَ لَهُ الْمَلِكُ: مَا فَعَلَ أَصْحَابُكَ.؟ قَالَ: كَفَانِيهِمُ اللهُ..</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#0000ff;\">ثُمَّ قَالَ لِلْمَلِكِ: إِنَّكَ لَسْتَ بِقَاتِلِي حَتَّى تَفْعَلَ مَا آمُرُكَ بِهِ، فَإِنْ أَنْتَ فَعَلْتَ مَا آمُرُكَ بِهِ قَتَلْتَنِي، وَإِلَّا فَإِنَّكَ لَا تَسْتَطِيعُ قَتْلِي قَالَ: وَمَا هُوَ.؟ قَالَ: تَجْمَعُ النَّاسَ فِي صَعِيدٍ وَاحِدٍ وَتَصْلُبُنِي عَلَى جِذْعٍ، ثُمَّ خُذْ سَهْمًا مِنْ كِنَانَتِي، ثُمَّ ضَعْ السَّهْمَ فِي كَبِدِ الْقَوْسِ، ثُمَّ قُلْ: بِاسْمِ اللهِ رَبِّ الْغُلَامِ، ثُمَّ ارْمِنِي، فَإِنَّكَ إِذَا فَعَلْتَ ذَلِكَ قَتَلْتَنِي، فَجَمَعَ النَّاسَ فِي صَعِيدٍ وَاحِدٍ، وَصَلَبَهُ عَلَى جِذْعٍ، ثُمَّ أَخَذَ سَهْمًا مِنْ كِنَانَتِهِ، ثُمَّ وَضَعَ السَّهْمَ فِي كَبْدِ الْقَوْسِ، ثُمَّ قَالَ: بِاسْمِ اللهِ رَبِّ الْغُلَامِ، ثُمَّ رَمَاهُ، فَوَقَعَ السَّهْمُ فِي صُدْغِهِ فَوَضَعَ الْغُلَامُ يَدَهُ عَلَى مَوْضِعِ السَّهْمِ وَمَاتَ فَقَالَ النَّاسُ: آمَنَّا بِرَبِّ الْغُلَامِ، آمَنَّا بِرَبِّ الْغُلَامِ، آمَنَّا بِرَبِّ الْغُلَامِ، فَأُتِيَ الْمَلِكُ فَقِيلَ لَهُ: أَرَأَيْتَ مَا كُنْتَ تَحْذَرُ.؟ قَدْ وَاللهِ نَزَلَ بِكَ حَذَرُكَ قَدْ آمَنَ النَّاسُ كُلُّهُمْ فَأَمَرَ بِالْأُخْدُودِ فِي أَفْوَاهِ السِّكَكِ فَخُدَّتْ (الطرق وحُفِرت) وَأُضْرِمَتْ فِيهَا النِّيرَانُ ثُمَّ جَمَعَ النَّاسَ، فَقَالَ: مَنْ رَجَعَ عَنْ دِينِهِ تَرَكْنَاهُ، وَمَنْ لَمْ يَرْجِعْ، أَلْقَيْنَاهُ فِي هَذِهِ النَّارِ، فَجَعَلَ يُلْقِيهِمْ فِي تِلْكَ الْأُخْدُودِ وفي رواية: فَكَانُوا يَتَعَادَوْنَ فِيهَا وَيَتَدَافَعُونَ حَتَّى جَاءَتْ امْرَأَةٌ وَمَعَهَا صَبِيٌّ لَهَا تُرْضِعُهُ فَتَقَاعَسَتْ أَنْ تَقَعَ فِي النَّارِ، فَقَالَ الصَّبِيُّ: \"يَا أُمَّاهْ اصْبِرِي، فَإِنَّكِ عَلَى الْحَقِّ</span>\"(صحيح مسلم وسنن الترمذي ومسند أحمد).</p>\n<p>&nbsp;</p>\n<p>أجل \"<span style=\"color:#0000ff;\">يَا أُمَّهْ اصْبِرِي فَإِنَّكِ عَلَى الْحَقِّ</span>\" بهذه المقولة أُسدِلَ الستارُ على قصةِ ابتلاءٍ للمؤمنين عظيمة، وكان أول شهدائها الغلام المؤمن، الذي أمنت بسببه أمه.. فما أعظمها من مقولة وما أقواه من قرار.. أنطق الله به الصبيَ الرضيعَ في مهده ليدخل تاريخ فداء الإيمان بالله من أوسع أبوابه..</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنها قصةُ فئةٍ آمنت بربها وأعلنت حقيقة إيمانها، ثم تعرضت للفتنة من أعداءٍ جبارين مستهترين بحق الإنسان في حرية الاعتقاد والإيمان بالله العزيز الحميد.. وصدق ربنا لما قال: وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاللَّهِ الْعَزِيزِ الْحَمِيدِ.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم ونفعني وإياكم بما فيه من الآيات..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>عباد الله: في هذه القصة دروس وعبر منها:</p>\n<p>انتصار العقيدة على الحياة؛ فلم ترضخ هذه الفئة لتهديد الجبارين الطغاة، ولم تُفْتن في دينها وهي تحرق بالنار حتى تموت، وتحررت هذه القلوب من عبوديتِها للحياة؛ فلم يستذلها حبُ البقاء وهي تعاين الموت بهذه الطريقة البشعة، وانطلقت من قيود الأرض وجواذبها جميعاً وارتفعت إلى أعلى ذُراها.</p>\n<p>&nbsp;</p>\n<p>ومن الدروس: أن النص القرآني والحديث التي ذكرت تلك الفتنة العظيمة، والنهاية المروعة الأليمة لتلك الفئة المؤمنة التي ذهبت مع آلامها الفاجعة في تلك الحفر التي أضرمت فيها النار، بينما لم يرد خبر في الآيات عن نهاية الظالمين الذين فتنوا المؤمنين والمؤمنات، فلم تذكر الآياتُ عقوبة دنيوية حلت بهم، فلم تذكر أن الأرض خسفت بهم، ولا أن قارعة من السماء نزلت عليهم.! فلماذا أغفل مصير الظالمين.؟! أهكذا ينتهي الأمر.؟! أهكذا تذهب الفئة المؤمنة مع آلامها واحتراقها بنسائها وأطفالها في حريق الأخدود، بينما تذهب الفئة الباغية الطاغية التي قارفت تلك الجريمة تذهب ناجية؟!</p>\n<p>&nbsp;</p>\n<p>وهنا تبرز الحقيقة العظمى، وهي أن ما يجري في هذا الكون لا يجري في غفلة من الله -جل وعلا-، وإنما يجري في ملكه، وليس بعيداً عن سطوته، ولذا جاء التعقيب بالغ الشفافية فقال: (<span style=\"color:#ff0000;\">وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[البروج:9]؛ فهذا الذي تَمَ اللهُ عليه شَهيدٌ ومطلع، إذًا فأين جزاء هؤلاء الظالمين؟! يأتي الجواب منه -سبحانه-: كلا إنهم لم ولن يفلتوا؛ لأن مجال الجزاء ليست الأرض وحدَها، وليست الحياة الدنيا وحدها.</p>\n<p>&nbsp;</p>\n<p>إن الجزاء الحقيقي هناك، هناك في الدار الآخرة؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ فَتَنُوا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ثُمَّ لَمْ يَتُوبُوا فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ الْحَرِيقِ</span>)[البروج:10]، هؤلاء الذين أَحْرَقُوا المؤمنين في الأخدود سيحرقون، ولكن أين؟! سيحرقون في نار جهنم في الآخرة، وما أعظم الفرق بين حريق وحريق.!! في شدته ومدته، أين حريق الدنيا بنار يوقدها الخلق من حريق الآخرة بنار يوقدُها الخالقُ.؟! أين حريق الدنيا الذي ينتهي في لحظات من حريق الآخرة بنارٍ يوقدُها الخالق؟! أين حريقُ الدنيا الذي ينتهي بلحظات من حريق الآخرة الذي يمتدُ إلى آباد لا يعلمها إلا الله؟! أين حريق الدنيا الذي عاقبته رضوان الله -تعالى- من حريق الآخرة ومعه غضبُ الله؟! أين حريق الدنيا -وإن استخدمت فيه الصواريخ الملتهبة والقنابل الذكية- من حريق نار جهنم التي قَالَ عَنْها رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">نَارُكُمْ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا مِنْ نَارِ جَهَنَّمَ</span>\" قِيلَ: يَا رَسُولَ اللَّهِ: إِنْ كَانَتْ لَكَافِيَةً، قَالَ: \"<span style=\"color:#0000ff;\">فُضِّلَتْ عَلَيْهِنَّ بِتِسْعَةٍ وَسِتِّينَ جُزْءًا كُلُّهُنَّ مِثْلُ حَرِّهَاه</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن الدروس: أهمية ربط الشباب بمعنى عميق يغيب عن كثيرين في خضم الآلام وهو الذي ينبغي أن تشخصَ الأبصار إليه، وهو الارتباط بالجزاء الأخروي رهبة ورغبة، أما الدنيا فـَـــ\"<span style=\"color:#0000ff;\">لَوْ كَانَتِ الدُّنْيَا تَعْدِلُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ مَا سَقَى كَافِرًا مِنْهَا شَرْبَةَ مَاءٍ</span>\"(رواه الترمذي).</p>\n<p>وصححه الألباني عَنْ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللَّهُ عَنْهُ-،&nbsp; وصورها رَسُولَ اللهِ -صلى الله عليه وسلم- أبلغ تصوير حين مَرَّ بِالسُّوقِ، دَاخِلًا مِنْ بَعْضِ الْعَالِيَةِ، وَالنَّاسُ كنفته -جانبه- فَمَرَّ بِجَدْيٍ أَسَكَّ مَيِّتٍ -صغير الأذنين- فَتَنَاوَلَهُ فَأَخَذَ بِأُذُنِهِ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">أَيُّكُمْ يُحِبُّ أَنَّ هَذَا لَهُ بِدِرْهَمٍ</span>؟!\"، فَقَالُوا: مَا نُحِبُّ أَنَّهُ لَنَا بِشَيْءٍ، وَمَا نَصْنَعُ بِهِ؟! قَالَ: \"<span style=\"color:#0000ff;\">أَتُحِبُّونَ أَنَّهُ لَكُمْ</span>؟!\" قَالُوا: وَاللهِ لَوْ كَانَ حَيًّا، كَانَ عَيْبًا فِيهِ، لِأَنَّهُ أَسَكُّ، فَكَيْفَ وَهُوَ مَيِّتٌ؟! فَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَوَاللهِ لَلدُّنْيَا أَهْوَنُ عَلَى اللهِ، مِنْ هَذَا عَلَيْكُمْ</span>\"(رواه مسلم عَنْ جَابِرِ بْنِ عَبْدِ اللهِ رَضِيَ اللَّهُ عَنْهُمَا).</p>\n<p>&nbsp;</p>\n<p>إن الدنيا هينة على الله، ومن هوانها أنها أهونُ على الله من هذه الجيفة التي ألقيتموها واستغربتم أن يزاد عليها ولو بدرهم، وإذا كانت الدنيا هينة على الله هذا الهوان؛ فإن الله -جل جلاله- لم يرضها جزاءً لأوليائه، ولم يجعل العذاب فيها والعقوبة فيها هي الجزاء الوحيد لأعدائه.</p>\n<p>&nbsp;</p>\n<p>وإن القلوب -أيها الأحبة- حين يباشرها الإيمان ويستقر في سويدائها يهوّن عليها كلَ عسير، فتصبح الآلام راحة، والعذاب نعيماً، والبكاء فرحاً، وإلا كيف لغلامٍ صغيرٍ يبتلى ويؤذى ويُعرض للقتلِ مراراً، بل يذهبُ به إلى القتل فيمشي وكأنه يُزفُ ليومِ زفافِهِ!</p>\n<p>&nbsp;</p>\n<p>غلامٌ داعية إلى الله يحملُ في نفسه هَمَّ إصلاحِ الناس وهدايتهم إلى الدين وإلى عبادة الله وحده لا شريك له؛ ثم يجود بحياته رجاء هداية الناس، فكان له ما أراد، فرضي الله عنه وأرضاه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هكذا سجل هذا الغلامُ تضحيةً من أعظم التضحيات التي عرفها التاريخ؛ فقدم نفسه لإعلاء كلمة الله، وحتى يُعْبَدَ وحده لا شريك له، فيموت كما يموت الشهداء؛ فلا يجد من ألم الطعنة إلا كما يجد أحدنا من القرصة، ويأتي يوم القيامة اللون لون الدم والريح ريح المسك.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قصة_أصحاب_الأخدود.pdf",
      "path": "/database/files/قصة_أصحاب_الأخدود.pdf",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%A9-%D8%A3%D8%B5%D8%AD%D8%A7%D8%A8-%D8%A7%D9%84%D8%A3%D8%AE%D8%AF%D9%88%D8%AF-/download-file/372746"
    },
    {
      "name": "قصة_أصحاب_الأخدود.doc",
      "path": "/database/files/قصة_أصحاب_الأخدود.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%A9-%D8%A3%D8%B5%D8%AD%D8%A7%D8%A8-%D8%A7%D9%84%D8%A3%D8%AE%D8%AF%D9%88%D8%AF-/download-file/372747"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قصة-أصحاب-الأخدود-"
}
