{
  "id": 580,
  "title": "قصة امرأة من أهل الجنة",
  "slug": "قصة-امرأة-من-أهل-الجنة",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة امرأة من أهل الجنة 2/بعض التأملات والعظات والعبر من قصة امرأة من أهل الجنة \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها المؤمنون: لنتأمل في قصة هذه المرأة العظيمة؛ فهذه المرأة معها إيمانٌ وصدق، ونقاء وصفاء، ودين وحياء، وبها هذه الشدة والبلاء ألا وهو ما أصابها من صرْع فكان يؤرِّقها ويقلقها، ويؤذيها ويضجِرها، فجاءت طالبةً من النبي -عليه الصلاة والسلام- أن يدعو الله لها أن يكشف ما بها من ضر، وأن يرفع عنها ما أصابها من بلاء، فأرشدها عليه الصلاة والسلام إلى ما هو أعظم لها من ذلك ألا وهو أن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله حمدا كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، له الحمد جل وعلا بالإيمان، وله الحمد بالإسلام، وله الحمد بالقرآن، وله الحمد بالمعافاة، له الحمد سبحانه بكل نعمة أنعم بها علينا في قديم أو حديث أو سر أو علانية أو خاصة أو عامة، له الحمد سبحانه حمداً كثيراً حتى يرضى جل وعلا، وله الحمد إذا رضي. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون: اتقوا الله -تعالى- وراقبوه جل وعلا مراقبة من يعلم أن ربه يسمعه ويراه.\n \nأيها المؤمنون عباد الله، ويا أيتها الأخوات المؤمنات: إليكم قصةً عجيبةً عظيمة فيها عبرة وعظة؛ إنها قصة امرأة من أهل الجنة، روى البخاري ومسلم في صحيحيهما عن عَطَاءِ بْنِ أَبِي رَبَاحٍ قَالَ: \"قَالَ لِي ابْنُ عَبَّاسٍ: أَلَا أُرِيكَ امْرَأَةً مِنْ أَهْلِ الْجَنَّةِ؟ قُلْتُ: بَلَى، قَالَ: هَذِهِ الْمَرْأَةُ السَّوْدَاءُ؛ أَتَتْ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَتْ: إِنِّي أُصْرَعُ وَإِنِّي أَتَكَشَّفُ فَادْعُ اللَّهَ لِي؟ قَالَ: \"إِنْ شِئْتِ صَبَرْتِ وَلَكِ الْجَنَّةُ، وَإِنْ شِئْتِ دَعَوْتُ اللَّهَ أَنْ يُعَافِيَكِ\" فَقَالَتْ: أَصْبِرُ، فَقَالَتْ: \"إِنِّي أَتَكَشَّفُ فَادْعُ اللَّهَ لِي أَنْ لَا أَتَكَشَّفَ، فَدَعَا لَهَا\".\n \nأيها المؤمنون ويا أيتها الأخوات المؤمنات: لنتأمل في قصة هذه المرأة العظيمة؛ فهذه المرأة معها إيمانٌ وصدق،  ونقاء وصفاء، ودين وحياء، وبها هذه الشدة والبلاء ألا وهو ما أصابها من صرْع فكان يؤرِّقها ويقلقها، ويؤذيها ويضجِرها، فجاءت طالبةً من النبي -عليه الصلاة والسلام- أن يدعو الله لها أن يكشف ما بها من ضر، وأن يرفع عنها ما أصابها من بلاء، فأرشدها عليه الصلاة والسلام إلى ما هو أعظم لها من ذلك ألا وهو أن تصبر على الشدة والبلاء واللأواء وتكون العاقبة الجنة، فاختارت حسن العاقبة، وجميل المآل، وأن تكون من أهل الجنة بضمانة رسول الله -صلى الله عليه وسلم- إن صبرت؛ فاختارت الصبر -رضي الله عنها وأرضاها-، إلا أن ما كان يصيبها من تكشف بعض عورتها، وتكشف بعض أعضائها وجسمها حال صرعها؛ مع أنها بتكشفها في هذه الحال معذورة لمرضها؛ لأنها ليست مختارةً لذلك، ولا قابلةً له، ولا راضيةً به، ومع ذلك شدة حيائها، وقوة إيمانها، ونقاء قلبها، وحسن زكائها جعلها تقلق أشد القلق من هذا الانكشاف، فاختارت الصبر -رضي الله عنها- ولها الجنة، إلا أنها قالت: \"إِنِّي أَتَكَشَّفُ؟\" أي أن هذا أمر لا أتمكن من الصبر عليه وإن كان واقعاً عن غير اختيارٍ مني، فدعا لها رسول الله -صلى الله عليه وسلم-، فكانت بعد ذلك تصرع ولا تتكشف بدعوة النبي -عليه الصلاة والسلام-.\n \nما أحوج المرأة المسلمة إلى دعوة صادقة تلتجئ بها إلى الله -سبحانه- أن يعيذها من أن تتكشف، وفي الدعاء: \"اللَّهُمَّ اسْتُرْ عَوْرَاتِنَا، وَآمِنْ رَوْعَاتِنَا\".\n \nأيتها الأخوات المؤمنات: إن قصة هذه المرأة قصة عظيمة تُروى في مكارم الأخلاق، وجميل الصفات، ومحاسن القيَم، وجمال الحياء، ونقاء القلب وصفائه، قالت: \"يا رسول الله إِنِّي أَتَكَشَّفُ فَادْعُ اللَّهَ لِي أَنْ لَا أَتَكَشَّفَ؟\"، فكان هذا التكشف الذي يقع عن غير طوعٍ واختيار، وعلى وضعٍ لا ملامة عليه فيه كان تكشفاً يؤرقها ويقلقها.\nإذا كانت هذه حالها -وما أكرمها من حال وما أعظمه من وصف- فكيف الحال بامرأة تتكشف مبديةً محاسنها مظهِرةً مفاتنها مبرزةً جمالها مع طوعها واختيارها غير مبالية ولا مكترثة لا بحياء ولا إيمان، تسمع آيات الله وتسمع أحاديث رسول الله -صلى الله عليه وسلم-، وتسمع ما في التبرج والسفور من وعيدٍ وتهديد، فلا تبالي بشيء من ذلك، ولا تكترث بهذا الأمر؟!\n \nأيها المؤمنون: هذه المرأة التي هي من أهل الجنة كان تكشفها بسبب الصرْع، وكانت تكره ذلك التكشف أشد الكراهة، لكن ما يقع في عدد من النساء من تكشف وتبرج وسفور سببه -أيها المؤمنون- صرع أصيب به هؤلاء النساء، ولكنه من نوع آخر؛ صرْعٌ شديد على من يصاب به، وسببه ضعف الإيمان، وقلة الدين، وذهاب الحياء.\nإنه -أيها المؤمنون- صرع الشهوات؛ أن يكون الإنسان صريع شهواته وصريع تتبع ملذاته فيكون بهذا الصرع ليس مبالياً ولا مكترثاً بما يفعله، أهو من رضا الله -سبحانه وتعالى- أم من سخطه؟\nوبسبب كثرة الفتن، وكثرة دواعي الشهوات، وبروز أصناف المغريات في حياة الناس في هذا الزمن، وما استجدَّ فيه من وسائل حديثة كثير منها تؤجِّج الفتن، وتثير في النفوس الشهوات من خلال قنوات آثمة، ومواقع موبوءة لا هدف لها ولا غاية إلا إيقاع الناس في صرع الشهوات، وأن يكونوا طريحي الملذات فعظُم البلاء واشتد الخطب.\n \nتحدَّث الإمام ابن القيم -رحمه الله- في كتابه العظيم: \"زاد المعاد\" عن هذا النوع من الصرع وعن حال الناس معه، وما أصيب به كثير من الناس بسبب ذلك من فتنٍ وعواصف شديدة تعصف بالإيمان واليقين، وتزلزل الأخلاق والحياء، متحدثاً عن حال الناس في زمانه فكيف به لو رأى حال الناس في أزمان متأخرة مع فتن متكاثرة؟! يقول رحمه الله تعالى: \"وَأَكْثَرُ تَسَلّطِ الْأَرْوَاحِ الْخَبِيثَةِ عَلَى أَهْلِهِ تَكُونُ مِنْ جِهَةِ قِلّةِ دِينِهِمْ وَخَرَابِ قُلُوبِهِمْ وَأَلْسِنَتِهِمْ مِنْ حَقَائِقِ الذّكْرِ وَالتّعَاوِيذِ وَالتّحَصّنَاتِ النّبَوِيّةِ وَالْإِيمَانِيّةِ فَتَلْقَى الرّوحُ الْخَبِيثَةُ الرّجُلَ أَعْزَلَ لَا سِلَاحَ مَعَهُ، وَرُبّمَا كَانَ عُرْيَانًا فَيُؤَثّرُ فِيهِ هَذَا، وَلَوْ كُشِفَ الْغِطَاءُ لَرَأَيْت أَكْثَرَ النّفُوسِ الْبَشَرِيّةِ صَرْعَى هَذِهِ الْأَرْوَاحُ الْخَبِيثَةُ، وَهِيَ فِي أَسْرِهَا وَقَبْضَتِهَا تَسُوقُهَا حَيْثُ شَاءَتْ وَلَا يُمْكِنُهَا الِامْتِنَاعُ عَنْهَا وَلَا مُخَالَفَتُهَا وَبِهَا الصّرْعُ الْأَعْظَمُ الّذِي لَا يُفِيقُ صَاحِبُهُ إلّا عِنْدَ الْمُفَارَقَةِ وَالْمُعَايَنَةِ؛ فَهُنَاكَ يَتَحَقّقُ أَنّهُ كَانَ هُوَ الْمَصْرُوعَ حَقِيقَةً وَبِاَللّهِ الْمُسْتَعَانُ\" قال: \"وَعِلَاجُ هَذَا الصَّرْع بِاقْتِرَانِ الْعَقْلِ الصَّحِيحِ إِلَى الْإِيمَانِ بِمَا جَاءَتْ بِهِ الرّسُلُ، وَأَنْ تَكُونَ الْجَنّةُ وَالنّارُ نُصْبَ عَيْنَيْهِ وَقِبْلَةَ قَلْبِهِ، وَيَسْتَحْضِرُ أَهْلَ الدّنْيَا وَحُلُولَ الْمَثُلَاتِ وَالْآفَاتِ بِهِمْ وَوُقُوعَهَا خِلَالَ دِيَارِهِمْ كَمَوَاقِعِ الْقَطْرِ وَهُمْ صَرْعَى لَا يُفِيقُونَ، وَمَا أَشَدَّ دَاءَ هَذَا الصّرْعِ وَلَكِنْ لَمّا عَمّتْ الْبَلِيّةُ بِهِ بِحَيْثُ لَا يَرَى إلّا مَصْرُوعًا لَمْ يَصِرْ مُسْتَغْرَبًا وَلَا مُسْتَنْكَرًا؛ بَلْ صَارَ لِكَثْرَةِ الْمَصْرُوعِينَ عَيْنَ الْمُسْتَنْكَرِ الْمُسْتَغْرَبِ خِلَافَهُ. فَإِذَا أَرَادَ اللّهُ بِعَبْدِهِ خَيْرًا أَفَاقَ مِنْ هَذِهِ الصّرْعَةِ، وَنَظَرَ إلَى أَبْنَاءِ الدّنْيَا مَصْرُوعِينَ حَوْلَهُ يَمِينًا وَشِمَالًا عَلَى اخْتِلَافِ طَبَقَاتِهِمْ؛ فَمِنْهُمْ مَنْ أَطْبَقَ بِهِ الْجُنُونُ، وَمِنْهُمْ مَنْ يُفِيقُ أَحْيَانًا قَلِيلَةً وَيَعُودُ إلَى جُنُونِهِ، وَمِنْهُمْ مَنْ يُفِيقُ مَرّةً وَيُجَنّ أُخْرَى، فَإِذَا أَفَاقَ عَمِلَ عَمَلَ أَهْلِ الْإِفَاقَةِ وَالْعَقْلِ ثُمّ يُعَاوِدُهُ الصّرْعُ فَيَقَعُ فِي التّخَبّطِ\".\n \nيقول ذلكم رحمه الله تعالى ولم يرَ دواعي الفتن وما استجدّ على الناس في مثل هذا الزمان مما يعصف بالإيمان، ويخلخل الأخلاق، ويُذهب المروءة والحياء، ومن لم يأخذ نفسه بزمام الشرع ويزمَّها بزمام هدي نبينا -عليه الصلاة والسلام- وإلا كان من صرعى هذه الآفات، وقتلى هذه الفتن، وطريحي هذه الشهوات.\n \nأيتها المرأة المؤمنة: تأملي في حياة هذه المرأة السوداء المرأة صادقة الإيمان عظيمة الحياء وهي تخاطب النبي -عليه الصلاة والسلام- صابرةً على الشدة واللأواء قائلة: \"إِنِّي أَتَكَشَّفُ فَادْعُ اللَّهَ لِي أَنْ لَا أَتَكَشَّفَ\" إذا كانت هذه حالها خوفاً من التكشف فكيف حالك أنت أيتها المؤمنة؟!\nإن بعض النساء -أيتها المؤمنات- ابتلين في هذا الزمان بانهزامية عظيمة وتحوّل شنيع بسبب انبهار بحضارات زائفة وتقدم قاتل فأصبحت المرأة لا تقلد من هي معجبة بحضارتها إلا بتوافه الأمور وخسيس الأشياء وحقير الأخلاق فجنت على نفسها أعظم جناية وجرت على إيمانها أعظم بلاء.\n \nألا فلتتق الله كل أمَةٍ مسلمة وكل امرأة مؤمنة ولتتذكر وقوفها بين يدي الله، وأن الله رب العالمين سائلها يوم القيامة عن حيائها وعن سترها وعن حشمتها وعن كل ما جاء في كتاب ربها وسنة نبيها -صلوات الله وسلامه عليه-.\n \nاللهم يا ربنا، اللهم يا إلهنا اللهم يا سيدنا ويا مولانا، اللهم يا من بيده هداية القلوب وصلاح النفوس ارزق نساءنا أجمعين الحياء والحشمة، اللهم ارزق نساءنا أجمعين الحياء والحشمة، اللهم منّ عليهن بالحياء والحشمة يا وهاب يا عظيم.\nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله عظيم الإحسان، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون: اتقوا الله -تعالى- حق تقواه.\n \nأيها المؤمنون: لما أصيب بعض النساء بهذا النوع من الصرْع -صرع الشهوات- فأصبحن طَريحاتٍ لهذا الصرع جنى عليهن أنواعاً من الجنايات؛ ولهذا يُرى في كثيرٍ من بلدان المسلمين وديار أهل الإيمان في أنحاءٍ كثيرة تكشفٌ وتبرجٌ وسفور لا يُعرف إطلاقاً في تاريخ حياة المرأة المسلمة بدءً من الصحابيات الكريمات ومن اتبعهن بإحسان من نساء الإيمان وأهل الصدق والعفة والحياء، فأصبح هؤلاء النساء الصريعات لا يبالين بكشف المحاسن وإبراز المفاتن؛ فتلك تكشف صدرها، وأخرى تبدي نحرها، وثالثةٌ تحل عن شعرها، وأخرى تبدي ساقها وفخِذها، إلى أنواع من التكشف والسفور والتبرج من غير وازعِ إيمان، ومن غير حياءٍ ولا خشيةٍ للرحمن؛ أتذكَّر هؤلاء النساء البعث والوقوف بين يدي الله؟! أتذكَّر هؤلاء النساء أن تلك الأجسام الجميلة والمحاسن والمفاتن سيأتي عليها يوم ويهال عليها التراب وتأكلها الديدان، ثم تبعث وتحاسَب وتعاقب على كل منكرٍ وكل فعلٍ شنيع؟! ما الذي غرَّها في إيمانها؟ وما الذي غرَّها في حيائها؟! وما الذي جعلها تنحط إلى هذا السفول وتقع في هذا الدرْك من الانحطاط؟!\n \nألا فلتتدارك المرأة نفسها ولتنقذ حالها من هذا الصرْع مستعينةً بربها سائلةً سيدها ومولاها جل شأنه أن يمنّ علها بالعفاف، وأن يرزقها الحشمة والستر.\n\"اللَّهُمَّ اسْتُرْ عَوْرَاتِنَا، وَآمِنْ رَوْعَاتِنَا\" دعوة عظيمة مأثورة عن نبينا -عليه الصلاة والسلام- ما أحوجنا إلى أن نكثر من دعاء ربنا بها -جل شأنه-، ثم تكون آخذةً بمأخذ الحزم والعزم صيانةً لنفسها ورعايةً لحيائها ومحافظةً على إيمانها؛ والتوفيق بيد الله وحده.\n \nهذا وصَلُّوا وسلِّموا -رعاكم الله- على محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيما)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد.\nوارضَ اللَّهم عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكرٍ وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمّر أعداء الدين، واحمِ حوزة الدين يا رب العالمين.\nاللهم انصر من نصر دينك وكتاب وسنة نبيك محمد -صلى الله عليه وسلم-.\nاللهم يا إلهنا كن لإخواننا المسلمين المستضعفين في كلّ مكان ناصراً ومعينا، وحافظاً ومؤيدا. اللهم أعنا وإياهم ولا تعِن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.\nاللهم اجعلنا لك ذاكرين، لك شاكرين، إليك أوّاهين منيبين، لك مخبتين، لك مطيعين.\nاللهم تقبل توبتنا، واغسل حوبتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة صدورنا.\nاللهم وآمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.\nاللهم ووفق ولي أمرنا لهداك، واجعل عمله في رضاك، وارزقه البطانة الصالحة الناصحة يا رب العالمين.\nاللهم وفق جميع ولاة أمرِ المسلمين للعمل بكتابك وتحكيم شرعك يا ذا الجلال والإكرام.\nاللهم أتِ نفوسنا تقواها، زكّها أنت خير من زكّاها أنت وليها ومولاها.\nاللهم اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه، اللهم إنا نستغفرك إنك كنت غفارا فأرسل السماء علينا مدرارا. اللهم أغثنا. اللهم أغثنا. اللهم أغثنا. اللهم إنّا نسألك غيثاً مُغيثا هنيئاً مريئا سحاً طبقا نافعاً غير ضار عاجلاً غير آجل. اللهم اسقنا الغيث ولا تجعلنا من القانطين، اللهم اسقنا الغيث ولا تجعلنا من اليائسين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nاللهم آمن روعاتنا، واستر عوراتنا، اللهم آمن روعاتنا، واستر عوراتنا، اللهم آمن روعاتنا، واستر عوراتنا.\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة امرأة من أهل الجنة 2/بعض التأملات والعظات والعبر من قصة امرأة من أهل الجنة </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المؤمنون: لنتأمل في قصة هذه المرأة العظيمة؛ فهذه المرأة معها إيمانٌ وصدق، ونقاء وصفاء، ودين وحياء، وبها هذه الشدة والبلاء ألا وهو ما أصابها من صرْع فكان يؤرِّقها ويقلقها، ويؤذيها ويضجِرها، فجاءت طالبةً من النبي -عليه الصلاة والسلام- أن يدعو الله لها أن يكشف ما بها من ضر، وأن يرفع عنها ما أصابها من بلاء، فأرشدها عليه الصلاة والسلام إلى ما هو أعظم لها من ذلك ألا وهو أن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368317\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدا كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، له الحمد جل وعلا بالإيمان، وله الحمد بالإسلام، وله الحمد بالقرآن، وله الحمد بالمعافاة، له الحمد سبحانه بكل نعمة أنعم بها علينا في قديم أو حديث أو سر أو علانية أو خاصة أو عامة، له الحمد سبحانه حمداً كثيراً حتى يرضى جل وعلا، وله الحمد إذا رضي. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون: اتقوا الله -تعالى- وراقبوه جل وعلا مراقبة من يعلم أن ربه يسمعه ويراه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون عباد الله، ويا أيتها الأخوات المؤمنات: إليكم قصةً عجيبةً عظيمة فيها عبرة وعظة؛ إنها قصة امرأة من أهل الجنة، روى البخاري ومسلم في صحيحيهما عن عَطَاءِ بْنِ أَبِي رَبَاحٍ قَالَ: \"قَالَ لِي ابْنُ عَبَّاسٍ: أَلَا أُرِيكَ امْرَأَةً مِنْ أَهْلِ الْجَنَّةِ؟ قُلْتُ: بَلَى، قَالَ: هَذِهِ الْمَرْأَةُ السَّوْدَاءُ؛ أَتَتْ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَتْ: إِنِّي أُصْرَعُ وَإِنِّي أَتَكَشَّفُ فَادْعُ اللَّهَ لِي؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِنْ شِئْتِ صَبَرْتِ وَلَكِ الْجَنَّةُ، وَإِنْ شِئْتِ دَعَوْتُ اللَّهَ أَنْ يُعَافِيَكِ</span>\"</strong> فَقَالَتْ: أَصْبِرُ، فَقَالَتْ: \"إِنِّي أَتَكَشَّفُ فَادْعُ اللَّهَ لِي أَنْ لَا أَتَكَشَّفَ، فَدَعَا لَهَا\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون ويا أيتها الأخوات المؤمنات: لنتأمل في قصة هذه المرأة العظيمة؛ فهذه المرأة معها إيمانٌ وصدق،&nbsp; ونقاء وصفاء، ودين وحياء، وبها هذه الشدة والبلاء ألا وهو ما أصابها من صرْع فكان يؤرِّقها ويقلقها، ويؤذيها ويضجِرها، فجاءت طالبةً من النبي -عليه الصلاة والسلام- أن يدعو الله لها أن يكشف ما بها من ضر، وأن يرفع عنها ما أصابها من بلاء، فأرشدها عليه الصلاة والسلام إلى ما هو أعظم لها من ذلك ألا وهو أن تصبر على الشدة والبلاء واللأواء وتكون العاقبة الجنة، فاختارت حسن العاقبة، وجميل المآل، وأن تكون من أهل الجنة بضمانة رسول الله -صلى الله عليه وسلم- إن صبرت؛ فاختارت الصبر -رضي الله عنها وأرضاها-، إلا أن ما كان يصيبها من تكشف بعض عورتها، وتكشف بعض أعضائها وجسمها حال صرعها؛ مع أنها بتكشفها في هذه الحال معذورة لمرضها؛ لأنها ليست مختارةً لذلك، ولا قابلةً له، ولا راضيةً به، ومع ذلك شدة حيائها، وقوة إيمانها، ونقاء قلبها، وحسن زكائها جعلها تقلق أشد القلق من هذا الانكشاف، فاختارت الصبر -رضي الله عنها- ولها الجنة، إلا أنها قالت: \"إِنِّي أَتَكَشَّفُ؟\" أي أن هذا أمر لا أتمكن من الصبر عليه وإن كان واقعاً عن غير اختيارٍ مني، فدعا لها رسول الله -صلى الله عليه وسلم-، فكانت بعد ذلك تصرع ولا تتكشف بدعوة النبي -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>ما أحوج المرأة المسلمة إلى دعوة صادقة تلتجئ بها إلى الله -سبحانه- أن يعيذها من أن تتكشف، وفي الدعاء: <strong>\"<span style=\"color: #0000ff;\">اللَّهُمَّ اسْتُرْ عَوْرَاتِنَا، وَآمِنْ رَوْعَاتِنَا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أيتها الأخوات المؤمنات: إن قصة هذه المرأة قصة عظيمة تُروى في مكارم الأخلاق، وجميل الصفات، ومحاسن القيَم، وجمال الحياء، ونقاء القلب وصفائه، قالت: \"<span style=\"color: #008000;\">يا رسول الله إِنِّي أَتَكَشَّفُ فَادْعُ اللَّهَ لِي أَنْ لَا أَتَكَشَّفَ</span>؟\"، فكان هذا التكشف الذي يقع عن غير طوعٍ واختيار، وعلى وضعٍ لا ملامة عليه فيه كان تكشفاً يؤرقها ويقلقها.</p>\n<p>إذا كانت هذه حالها -وما أكرمها من حال وما أعظمه من وصف- فكيف الحال بامرأة تتكشف مبديةً محاسنها مظهِرةً مفاتنها مبرزةً جمالها مع طوعها واختيارها غير مبالية ولا مكترثة لا بحياء ولا إيمان، تسمع آيات الله وتسمع أحاديث رسول الله -صلى الله عليه وسلم-، وتسمع ما في التبرج والسفور من وعيدٍ وتهديد، فلا تبالي بشيء من ذلك، ولا تكترث بهذا الأمر؟!</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: هذه المرأة التي هي من أهل الجنة كان تكشفها بسبب الصرْع، وكانت تكره ذلك التكشف أشد الكراهة، لكن ما يقع في عدد من النساء من تكشف وتبرج وسفور سببه -أيها المؤمنون- صرع أصيب به هؤلاء النساء، ولكنه من نوع آخر؛ صرْعٌ شديد على من يصاب به، وسببه ضعف الإيمان، وقلة الدين، وذهاب الحياء.</p>\n<p>إنه -أيها المؤمنون- صرع الشهوات؛ أن يكون الإنسان صريع شهواته وصريع تتبع ملذاته فيكون بهذا الصرع ليس مبالياً ولا مكترثاً بما يفعله، أهو من رضا الله -سبحانه وتعالى- أم من سخطه؟</p>\n<p>وبسبب كثرة الفتن، وكثرة دواعي الشهوات، وبروز أصناف المغريات في حياة الناس في هذا الزمن، وما استجدَّ فيه من وسائل حديثة كثير منها تؤجِّج الفتن، وتثير في النفوس الشهوات من خلال قنوات آثمة، ومواقع موبوءة لا هدف لها ولا غاية إلا إيقاع الناس في صرع الشهوات، وأن يكونوا طريحي الملذات فعظُم البلاء واشتد الخطب.</p>\n<p>&nbsp;</p>\n<p>تحدَّث الإمام ابن القيم -رحمه الله- في كتابه العظيم: \"زاد المعاد\" عن هذا النوع من الصرع وعن حال الناس معه، وما أصيب به كثير من الناس بسبب ذلك من فتنٍ وعواصف شديدة تعصف بالإيمان واليقين، وتزلزل الأخلاق والحياء، متحدثاً عن حال الناس في زمانه فكيف به لو رأى حال الناس في أزمان متأخرة مع فتن متكاثرة؟! يقول رحمه الله تعالى: \"وَأَكْثَرُ تَسَلّطِ الْأَرْوَاحِ الْخَبِيثَةِ عَلَى أَهْلِهِ تَكُونُ مِنْ جِهَةِ قِلّةِ دِينِهِمْ وَخَرَابِ قُلُوبِهِمْ وَأَلْسِنَتِهِمْ مِنْ حَقَائِقِ الذّكْرِ وَالتّعَاوِيذِ وَالتّحَصّنَاتِ النّبَوِيّةِ وَالْإِيمَانِيّةِ فَتَلْقَى الرّوحُ الْخَبِيثَةُ الرّجُلَ أَعْزَلَ لَا سِلَاحَ مَعَهُ، وَرُبّمَا كَانَ عُرْيَانًا فَيُؤَثّرُ فِيهِ هَذَا، وَلَوْ كُشِفَ الْغِطَاءُ لَرَأَيْت أَكْثَرَ النّفُوسِ الْبَشَرِيّةِ صَرْعَى هَذِهِ الْأَرْوَاحُ الْخَبِيثَةُ، وَهِيَ فِي أَسْرِهَا وَقَبْضَتِهَا تَسُوقُهَا حَيْثُ شَاءَتْ وَلَا يُمْكِنُهَا الِامْتِنَاعُ عَنْهَا وَلَا مُخَالَفَتُهَا وَبِهَا الصّرْعُ الْأَعْظَمُ الّذِي لَا يُفِيقُ صَاحِبُهُ إلّا عِنْدَ الْمُفَارَقَةِ وَالْمُعَايَنَةِ؛ فَهُنَاكَ يَتَحَقّقُ أَنّهُ كَانَ هُوَ الْمَصْرُوعَ حَقِيقَةً وَبِاَللّهِ الْمُسْتَعَانُ\" قال: \"وَعِلَاجُ هَذَا الصَّرْع بِاقْتِرَانِ الْعَقْلِ الصَّحِيحِ إِلَى الْإِيمَانِ بِمَا جَاءَتْ بِهِ الرّسُلُ، وَأَنْ تَكُونَ الْجَنّةُ وَالنّارُ نُصْبَ عَيْنَيْهِ وَقِبْلَةَ قَلْبِهِ، وَيَسْتَحْضِرُ أَهْلَ الدّنْيَا وَحُلُولَ الْمَثُلَاتِ وَالْآفَاتِ بِهِمْ وَوُقُوعَهَا خِلَالَ دِيَارِهِمْ كَمَوَاقِعِ الْقَطْرِ وَهُمْ صَرْعَى لَا يُفِيقُونَ، وَمَا أَشَدَّ دَاءَ هَذَا الصّرْعِ وَلَكِنْ لَمّا عَمّتْ الْبَلِيّةُ بِهِ بِحَيْثُ لَا يَرَى إلّا مَصْرُوعًا لَمْ يَصِرْ مُسْتَغْرَبًا وَلَا مُسْتَنْكَرًا؛ بَلْ صَارَ لِكَثْرَةِ الْمَصْرُوعِينَ عَيْنَ الْمُسْتَنْكَرِ الْمُسْتَغْرَبِ خِلَافَهُ. فَإِذَا أَرَادَ اللّهُ بِعَبْدِهِ خَيْرًا أَفَاقَ مِنْ هَذِهِ الصّرْعَةِ، وَنَظَرَ إلَى أَبْنَاءِ الدّنْيَا مَصْرُوعِينَ حَوْلَهُ يَمِينًا وَشِمَالًا عَلَى اخْتِلَافِ طَبَقَاتِهِمْ؛ فَمِنْهُمْ مَنْ أَطْبَقَ بِهِ الْجُنُونُ، وَمِنْهُمْ مَنْ يُفِيقُ أَحْيَانًا قَلِيلَةً وَيَعُودُ إلَى جُنُونِهِ، وَمِنْهُمْ مَنْ يُفِيقُ مَرّةً وَيُجَنّ أُخْرَى، فَإِذَا أَفَاقَ عَمِلَ عَمَلَ أَهْلِ الْإِفَاقَةِ وَالْعَقْلِ ثُمّ يُعَاوِدُهُ الصّرْعُ فَيَقَعُ فِي التّخَبّطِ\".</p>\n<p>&nbsp;</p>\n<p>يقول ذلكم رحمه الله تعالى ولم يرَ دواعي الفتن وما استجدّ على الناس في مثل هذا الزمان مما يعصف بالإيمان، ويخلخل الأخلاق، ويُذهب المروءة والحياء، ومن لم يأخذ نفسه بزمام الشرع ويزمَّها بزمام هدي نبينا -عليه الصلاة والسلام- وإلا كان من صرعى هذه الآفات، وقتلى هذه الفتن، وطريحي هذه الشهوات.</p>\n<p>&nbsp;</p>\n<p>أيتها المرأة المؤمنة: تأملي في حياة هذه المرأة السوداء المرأة صادقة الإيمان عظيمة الحياء وهي تخاطب النبي -عليه الصلاة والسلام- صابرةً على الشدة واللأواء قائلة: \"<span style=\"color: #008000;\">إِنِّي أَتَكَشَّفُ فَادْعُ اللَّهَ لِي أَنْ لَا أَتَكَشَّفَ</span>\" إذا كانت هذه حالها خوفاً من التكشف فكيف حالك أنت أيتها المؤمنة؟!</p>\n<p>إن بعض النساء -أيتها المؤمنات- ابتلين في هذا الزمان بانهزامية عظيمة وتحوّل شنيع بسبب انبهار بحضارات زائفة وتقدم قاتل فأصبحت المرأة لا تقلد من هي معجبة بحضارتها إلا بتوافه الأمور وخسيس الأشياء وحقير الأخلاق فجنت على نفسها أعظم جناية وجرت على إيمانها أعظم بلاء.</p>\n<p>&nbsp;</p>\n<p>ألا فلتتق الله كل أمَةٍ مسلمة وكل امرأة مؤمنة ولتتذكر وقوفها بين يدي الله، وأن الله رب العالمين سائلها يوم القيامة عن حيائها وعن سترها وعن حشمتها وعن كل ما جاء في كتاب ربها وسنة نبيها -صلوات الله وسلامه عليه-.</p>\n<p>&nbsp;</p>\n<p>اللهم يا ربنا، اللهم يا إلهنا اللهم يا سيدنا ويا مولانا، اللهم يا من بيده هداية القلوب وصلاح النفوس ارزق نساءنا أجمعين الحياء والحشمة، اللهم ارزق نساءنا أجمعين الحياء والحشمة، اللهم منّ عليهن بالحياء والحشمة يا وهاب يا عظيم.</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله عظيم الإحسان، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون: اتقوا الله -تعالى- حق تقواه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لما أصيب بعض النساء بهذا النوع من الصرْع -صرع الشهوات- فأصبحن طَريحاتٍ لهذا الصرع جنى عليهن أنواعاً من الجنايات؛ ولهذا يُرى في كثيرٍ من بلدان المسلمين وديار أهل الإيمان في أنحاءٍ كثيرة تكشفٌ وتبرجٌ وسفور لا يُعرف إطلاقاً في تاريخ حياة المرأة المسلمة بدءً من الصحابيات الكريمات ومن اتبعهن بإحسان من نساء الإيمان وأهل الصدق والعفة والحياء، فأصبح هؤلاء النساء الصريعات لا يبالين بكشف المحاسن وإبراز المفاتن؛ فتلك تكشف صدرها، وأخرى تبدي نحرها، وثالثةٌ تحل عن شعرها، وأخرى تبدي ساقها وفخِذها، إلى أنواع من التكشف والسفور والتبرج من غير وازعِ إيمان، ومن غير حياءٍ ولا خشيةٍ للرحمن؛ أتذكَّر هؤلاء النساء البعث والوقوف بين يدي الله؟! أتذكَّر هؤلاء النساء أن تلك الأجسام الجميلة والمحاسن والمفاتن سيأتي عليها يوم ويهال عليها التراب وتأكلها الديدان، ثم تبعث وتحاسَب وتعاقب على كل منكرٍ وكل فعلٍ شنيع؟! ما الذي غرَّها في إيمانها؟ وما الذي غرَّها في حيائها؟! وما الذي جعلها تنحط إلى هذا السفول وتقع في هذا الدرْك من الانحطاط؟!</p>\n<p>&nbsp;</p>\n<p>ألا فلتتدارك المرأة نفسها ولتنقذ حالها من هذا الصرْع مستعينةً بربها سائلةً سيدها ومولاها جل شأنه أن يمنّ علها بالعفاف، وأن يرزقها الحشمة والستر.</p>\n<p><strong>\"</strong><span style=\"color: #0000ff;\"><strong>اللَّهُمَّ اسْتُرْ عَوْرَاتِنَا، وَآمِنْ رَوْعَاتِنَا</strong></span><strong>\" </strong>دعوة عظيمة مأثورة عن نبينا -عليه الصلاة والسلام- ما أحوجنا إلى أن نكثر من دعاء ربنا بها -جل شأنه-، ثم تكون آخذةً بمأخذ الحزم والعزم صيانةً لنفسها ورعايةً لحيائها ومحافظةً على إيمانها؛ والتوفيق بيد الله وحده.</p>\n<p>&nbsp;</p>\n<p>هذا وصَلُّوا وسلِّموا -رعاكم الله- على محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيما</span>)</strong>[الأحزاب: 56]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد.</p>\n<p>وارضَ اللَّهم عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكرٍ وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمّر أعداء الدين، واحمِ حوزة الدين يا رب العالمين.</p>\n<p>اللهم انصر من نصر دينك وكتاب وسنة نبيك محمد -صلى الله عليه وسلم-.</p>\n<p>اللهم يا إلهنا كن لإخواننا المسلمين المستضعفين في كلّ مكان ناصراً ومعينا، وحافظاً ومؤيدا. اللهم أعنا وإياهم ولا تعِن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.</p>\n<p>اللهم اجعلنا لك ذاكرين، لك شاكرين، إليك أوّاهين منيبين، لك مخبتين، لك مطيعين.</p>\n<p>اللهم تقبل توبتنا، واغسل حوبتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة صدورنا.</p>\n<p>اللهم وآمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.</p>\n<p>اللهم ووفق ولي أمرنا لهداك، واجعل عمله في رضاك، وارزقه البطانة الصالحة الناصحة يا رب العالمين.</p>\n<p>اللهم وفق جميع ولاة أمرِ المسلمين للعمل بكتابك وتحكيم شرعك يا ذا الجلال والإكرام.</p>\n<p>اللهم أتِ نفوسنا تقواها، زكّها أنت خير من زكّاها أنت وليها ومولاها.</p>\n<p>اللهم اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه، اللهم إنا نستغفرك إنك كنت غفارا فأرسل السماء علينا مدرارا. اللهم أغثنا. اللهم أغثنا. اللهم أغثنا. اللهم إنّا نسألك غيثاً مُغيثا هنيئاً مريئا سحاً طبقا نافعاً غير ضار عاجلاً غير آجل. اللهم اسقنا الغيث ولا تجعلنا من القانطين، اللهم اسقنا الغيث ولا تجعلنا من اليائسين.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>اللهم آمن روعاتنا، واستر عوراتنا، اللهم آمن روعاتنا، واستر عوراتنا، اللهم آمن روعاتنا، واستر عوراتنا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، <strong>(<span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قصة_امرأة_من_أهل_الجنة.doc",
      "path": "/database/files/قصة_امرأة_من_أهل_الجنة.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B5%D8%A9-%D8%A7%D9%85%D8%B1%D8%A3%D8%A9-%D9%85%D9%86-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%AC%D9%86%D8%A9/download-file/368318"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قصة-امرأة-من-أهل-الجنة"
}
