{
  "id": 355,
  "title": "قضايا الشباب: الشباب وثقافة العمل",
  "slug": "قضايا-الشباب-الشباب-وثقافة-العمل",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحث على طلب الرزق في الفطرة والعقل والشرع 2/أهمية العمل للشباب ونتائجه على الفرد والمجتمع 3/آثار عزوف الشباب عن العمل.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    زَمَنُ الشَّبَابِ هُوَ أَحْسَنُ أَزْمِنَةِ الْعُمْرِ لِلْعَمَلِ وَالْكَسْبِ، وَهُوَ الْقَاعِدَةُ الَّتِي يَبْنِي فِيهَا الْإِنْسَانُ مُسْتَقْبَلَهُ الْمَعِيشِيَّ وَاسْتِقْرَارَهُ وَرَغَدَهُ الْحَيَاتِيَّ؛ لِأَنَّهُ زَمَنُ الْقُوَّةِ وَالنَّشَاطِ، وَالْحَيَوِيَّةِ وَالْقُدْرَةِ الَّتِي يَسْتَطِيعُ بِهَا تَحَمُّلَ عَنَاءِ الْكَدِّ، وَتَعَبَ الْبَحْثِ، وَتَحْمُّلَ ثِقَلِ السَّفَرِ وَأَلَمِ الْغُرْبَةِ عَنِ الْأَهْلِ وَالْوَطَنِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: الرِّزْقُ مَظْهَرٌ عَظِيمٌ، مِنْ مَظَاهِرِ رَحْمَةِ الْخَالِقِ الْكَرِيمِ، الَّذِي تَفَضَّلَ عَلَى عِبَادِهِ بِإِنْزَالِهِ، وَمَنَّ عَلَيْهِمْ بِتَيْسِيرِ أَسْبَابِهِ، فَلِلَّهِ الْحَمْدُ عَدَدَ مَا خَلَقَ، وَلَهُ الشُّكْرُ عَدَدَ مَا رَزَقَ، قَالَ جَلَّ فِي عُلَاهُ: (اللَّهُ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ قَرَارًا وَالسَّمَاءَ بِنَاءً وَصَوَّرَكُمْ فَأَحْسَنَ صُوَرَكُمْ وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ ذَلِكُمُ اللَّهُ رَبُّكُمْ فَتَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ)[غَافِرٍ: 64].\n \nعِبَادَ اللَّهِ: إِنَّ الْأَحْيَاءَ لَا يَخْتَلِفُونَ فِي أَنَّ الرِّزْقَ هَدَفٌ حَيَاتِيٌّ، وَمَطْلَبٌ مَعِيشِيٌّ لَا يُمْكِنُ الْبَقَاءُ بِدُونِهِ، وَلَكِنَّهُ لَا يَأْتِي مِنْ غَيْرِ طَلَبٍ، وَلَا يُتَحَصَّلُ مِنْ غَيْرِ بَذْلِ سَبَبٍ؛ فَالْفِطْرَةُ وَالْعَقْلُ وَالشَّرْعُ اتَّفَقَتْ عَلَى وُجُوبِ السَّعْيِ فِي طَلَبِ الرِّزْقِ وَالْبَحْثِ عَنْهُ فِي مَظَانِّهِ.\n \nوَانْظُرُوا -رَعَاكُمُ اللَّهُ- إِلَى الطَّيْرِ وَالْحَيَوَانِ كَيْفَ يَسْعَى كُلٌّ مِنْهَا إِلَى رِزْقِهِ وَرِزْقِ صِغَارِهِ، إِنْ فِي النَّهَارِ وَإِنْ فِي اللَّيْلِ، وَالسَّبَبُ أَنَّ فِطْرَتَهَا تَحُثُّهَا عَلَى ذَلِكَ، وَتَدْعُوهَا إِلَى الْخُرُوجِ مِنْ أَوْكَارِهَا وَأَكْنَانِهَا وَخَلَايَاهَا مِنْ غَيْرِ تَوَقُّفٍ أَوْ تَكَاسُلٍ عَنْ هَذَا الْعَمَلِ الْيَوْمِيِّ الَّذِي تُؤَدِّيهِ.\n \nعَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"لَوْ أَنَّكُمْ تَتَوَكَّلُونَ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ؛ تَغْدُو خِمَاصًا، وَتَرُوحُ بِطَانًا\"(رَوَاهُ التِّرْمِذِيُّ، وَابْنُ مَاجَهْ).\n \nوَلَيْسَ مِنْ إِنْسَانٍ عَاقِلٍ إِلَّا وَعَقْلُهُ يَسْتَنْهِضُهُ وَفِطْرَتُهُ تَدْعُوهُ إِلَى الْعَمَلِ فِي طَلَبِ مَعَاشِهِ، وَبَقَاءِ حَيَاتِهِ؛ وَهَذَا شَرْعُ اللَّهِ الَّذِي نَتَفَيَّأُ ظِلَالَهُ -مَعَاشِرَ الْمُسْلِمِينَ- جَاءَ مُوَافِقًا لِلْفِطْرَةِ وَالْعَقْلِ؛ فَدَعَا دَعْوَةً مُلِحَّةً إِلَى السَّعْيِ فِي طَلَبِ الرِّزْقِ، وَالْعَمَلِ عَلَى تَوْفِيرِ الْقُوتِ: يَقُولُ اللَّهُ: (هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ)[الْمُلْكِ: 15]. \"أَيْ: هُوَ الَّذِي سَخَّرَ لَكُمُ الْأَرْضَ وَذَلَّلَهَا، لِتُدْرِكُوا مِنْهَا كُلَّ مَا تَعَلَّقَتْ بِهِ حَاجَتُكُمْ، مِنْ غَرْسٍ وَبِنَاءٍ وَحَرْثٍ، وَطُرُقٍ يُتَوَصَّلُ بِهَا إِلَى الْأَقْطَارِ النَّائِيَةِ وَالْبُلْدَانِ الشَّاسِعَةِ، (فَامْشُوا فِي مَنَاكِبِهَا)؛ أَيْ: لِطَلَبِ الرِّزْقِ وَالْمَكَاسِبِ\".\n \nوَيَقُولُ -سُبْحَانَهُ-: (فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ)[الْجُمُعَةِ: 10]. \"(وَابْتَغُوا)؛ أَيِ: اطْلُبُوا الرِّزْقَ (مِنْ فَضْلِ اللَّهِ)؛ أَيِ: الَّذِي بِيَدِهِ كُلُّ شَيْءٍ وَلَا شَيْءَ لِغَيْرِهِ\".\n \nوَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَأَنْ يَحْتَطِبَ أَحَدُكُمْ حُزْمَةً عَلَى ظَهْرِهِ؛ خَيْرٌ لَهُ مِنْ أَنْ يَسْأَلَ أَحَدًا فَيُعْطِيَهُ أَوْ يَمْنَعَهُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَإِذَا كَانَ شَرْعُنَا الْحَنِيفُ قَدْ أَمَرَ بِطَلَبِ الرِّزْقِ مِنْ مَظَانِّ الْعِزَّةِ، فَإِنَّهُ فِي الْوَقْتِ نَفْسِهِ نَهَى عَنْ طَلَبِهِ مِنْ مَوَاطِنِ الذِّلَّةِ، وَتَوَعَّدَ عَلَى ذَلِكَ بِالْمَآلِ الْمُخْزِي الَّذِي يَنْتَظِرُ طَالِبَ الرِّزْقِ بِكَفِّ ذُلٍّ؛ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَزَالُ الْمَسْأَلَةُ بِأَحَدِكُمْ حَتَّى يَلْقَى اللَّهَ -تَعَالَى- وَلَيْسَ فِي وَجْهِهِ مُزْعَةُ لَحْمٍ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْمَسْأَلَةُ كُدُوحٌ فِي وَجْهِ صَاحِبِهَا يَوْمَ الْقِيَامَةِ، فَمَنْ شَاءَ اسْتَبْقَى عَلَى وَجْهِهِ\"(رَوَاهُ أَحْمَدُ).\n \nأَيُّهَا الْمُؤْمِنُونَ: وَزَمَنُ الشَّبَابِ هُوَ أَحْسَنُ أَزْمِنَةِ الْعُمْرِ لِلْعَمَلِ وَالْكَسْبِ، وَهُوَ الْقَاعِدَةُ الَّتِي يَبْنِي فِيهَا الْإِنْسَانُ مُسْتَقْبَلَهُ الْمَعِيشِيَّ وَاسْتِقْرَارَهُ وَرَغَدَهُ الْحَيَاتِيَّ؛ لِأَنَّهُ زَمَنُ الْقُوَّةِ وَالنَّشَاطِ، وَالْحَيَوِيَّةِ وَالْقُدْرَةِ الَّتِي يَسْتَطِيعُ بِهَا تَحَمُّلَ عَنَاءِ الْكَدِّ، وَتَعَبَ الْبَحْثِ، وَتَحْمُّلَ ثِقَلِ السَّفَرِ وَأَلَمِ الْغُرْبَةِ عَنِ الْأَهْلِ وَالْوَطَنِ.\n \nوَقَدْ قِيلَ:\nتَغَرَّبْ عَلَى اسْمِ اللَّهِ وَالْتَمَسِ الْغِنَى ** وَسَافِرْ، فَفِي الْأَسْفَارِ خَمْسُ فَوَائِدِ\nتَفَرُّجُ هَمٍّ وَاكْتِسَابُ مَعِيشَةٍ ** وَعِلْمٌ وَآدَابٌ وَرُفْقَةُ مَاجِدِ\nفَإِنْ قِيلَ فِي الْأَسْفَارِ: ذُلٌّ وَغُرْبَةٌ ** وَتَشْتِيتُ شَمْلٍ وَارْتِكَابُ شَدَائِدِ\nفَلَلْمَوْتُ خَيْرٌ لِلْفَتَى مِنْ مَقَامِهِ ** بِدَارِ هَوَانٍ بَيْنَ ضِدٍّ وَحَاسِدِ\n \nوَالشَّابُّ حِينَ يَعْمَلُ وَيَكْتَسِبُ لِيَكُفَّ نَفْسَهُ عَنِ النَّاسِ فَإِنَّهُ بِذَلِكَ يُؤَدِّي عِبَادَةً مِنْ أَجَلِّ الْعِبَادَاتِ؛ فَقَدْ مَرَّ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجُلٌ، فَرَأَى أَصْحَابَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ جَلَدِهِ وَنَشَاطِهِ، فَقَالُوا: يَا رَسُولَ اللَّهِ، لَوْ كَانَ هَذَا فِي سَبِيلِ اللَّهِ؟ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنْ كَانَ خَرَجَ يَسْعَى عَلَى وَلَدِهِ صِغَارًا فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ خَرَجَ يَسْعَى عَلَى أَبَوَيْنِ شَيْخَيْنِ كَبِيرَيْنِ فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ خَرَجَ يَسْعَى عَلَى نَفْسِهِ يُعِفُّهَا فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ خَرَجَ يَسْعَى رِيَاءً وَمُفَاخَرَةً فَهُوَ فِي سَبِيلِ الشَّيْطَانِ\"(رَوَاهُ الطَّبَرَانِيُّ).\n \nوَعِنْدَمَا يَطْلُبُ الشَّابُّ رِزْقَهُ بِعَمَلِ يَدِهِ فَهُوَ يَعْمَلُ فِي أَطْيَبِ الْكَسْبِ وَأَفْضَلِهِ، وَقَدْ سُئِلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيُّ الْكَسْبِ أَفْضَلُ؟ قَالَ: \"عَمَلُ الرَّجُلِ بِيَدِهِ، وَكُلُّ بَيْعٍ مَبْرُورٌ\"(رَوَاهُ الطَّبَرَانِيُّ).\n \nوَحِينَ يَأْكُلُ مِنْ عَمَلِ يَدِهِ يَعِيشُ تَحْتَ ظِلَالِ الْحَيَاةِ عَزِيزًا لَا يُذِلُّهُ مَانٌّ، وَلَا يَحْقِرُهُ مَطْلُوبٌ؛ فَقَدْ جَاءَ جِبْرِيلُ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَالَ لَهُ: \"... وَاعْلَمْ أَنَّ شَرَفَ الْمُؤْمِنِ قِيَامُ اللَّيْلِ، وَعِزُّهُ اسْتِغْنَاؤُهُ عَنِ النَّاسِ\"(رَوَاهُ الْحَاكِمُ).\n \nكَمْ يُعَانِي -مَعْشَرَ الْمُسْلِمِينَ- آبَاءٌ عَجَزُوا عَنِ الْعَمَلِ مِنْ كَسَلِ أَوْلَادِهِمُ الشُّبَّانِ: يُطَالِبُونَهُمْ بِالْمَالِ وَهُمْ قَعَدَةٌ عَلَى أَرَائِكِ كَسَلِهِمْ، وَيُرِيدُونَ مِنْهُمْ أَنْ يُزَوِّجُوهُمْ وَهُمْ لَمْ يُوَفِّرُوا شَيْئًا مِنَ الْمُهُورِ وَهُمْ قَادِرُونَ عَلَى السَّعْيِ، أَمَا إِنَّهُمْ لَوْ عَمِلُوا وَكَدُّوا فِي طَلَبِ الرِّزْقِ لَأَنْفَقُوا عَلَى أَنْفُسِهِمْ وَوَالِدِيهِمْ، وَوَفَّرُوا مَا يَتَزَوَّجُونَ بِهِ وَيَعِيشُونَ عِيشَةً كَرِيمَةً، بَدَلَ أَنْ يَعِيشُوا فِي مُشْكِلَاتٍ أُسَرِيَّةٍ، وَذِلَّةٍ يَوْمِيَّةٍ، وَقَدْ قِيلَ -وَهُوَ الْوَاقِعُ-:\nالْمَالُ فِيهِ مَجَلَّةٌ وَمَهَابَةٌ ** وَالْفَقْرُ فِيهِ مَذَلَّةٌ وَقُبُوحُ\n \nمَا أَسْعَدَ الْمُجْتَمَعَاتِ -يَا عِبَادَ اللَّهِ- الَّتِي يَعْمَلُ فِيهَا شَبَابُهَا، فَلَا تَرَوْنَهُمْ إِلَّا لِبِنَاتِ بِنَاءٍ لَا مَعَاوِلَ هَدْمٍ، فَهُمُ الَّذِينَ يَقُومُونَ بِأَكْثَرِ حَاجَاتِ الْمُجْتَمَعِ الَّتِي تُسَهِّلُ الْحَيَاةَ السَّعِيدَةَ عَلَى النَّاسِ: فِي التَّعْلِيمِ، وَالطِّبِّ، وَالْهَنْدَسَةِ، وَالتِّجَارَةِ، وَالصِّنَاعَةِ، وَغَيْرِ ذَلِكَ مِنْ حَاجَاتِ الْعَيْشِ.\n \nفَأَكْرِمْ بِمُجْتَمَعٍ شَبَابُهُ هُمُ الْعَامِلُونَ، وَأَعْظِمْ بِمُجْتَمَعٍ شَبَابُهُ هُمُ الْمُنْتِجُونَ!\n \nنَسْأَلُ اللَّهَ أَنْ يَجْعَلَ شَبَابَنَا نَشِطِينَ عَامِلِينَ، وَأَنْ لَا يَجْعَلَهُمْ كُسَالَى مُنْتَظِرِينَ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ، أَيُّهَا الْمُسْلِمُونَ: إِنَّ الشَّبَابَ إِذَا قَعَدُوا عَنِ الْعَمَلِ، وَآثَرُوا الْخُمُولَ وَالْكَسَلَ، وَغَدَوْا يَنْتَظِرُونَ عَطَايَا الْآخَرِينَ، وَهِبَاتِ الْأَقْرَبِينَ وَالْأَبْعَدِينَ؛ فَإِنَّ ذَلِكَ يُثْمِرُ آثَارًا سَيِّئَةً عَلَيْهِمْ وَعَلَى أُسَرِهِمْ وَمُجْتَمَعَاتِهِمْ؛ فَعُزُوفُ الشَّبَابِ عَنِ الْعَمَلِ يُنْتِجُ شَبَابًا فَارِغًا، وَإِذَا فَرَغَ الشَّبَابُ فَهَلْ تَنْتَظِرُونَ إِلَّا فَسَادًا عَرِيضًا، وَعُقُوقًا شَدِيدًا، وَمَصَائِبَ جَمَّةً، وَخُطُوبًا مُدْلَهِمَّةً، وَمُشْكِلَاتٍ مُلْتَمَّةً، وَمَا جُمِعَ شَرٌّ إِلَى شَرٍّ أَفْسَدَ مِنْ شَبَابٍ إِلَى فَرَاغٍ، أَلَمْ تَسْمَعُوا قَوْلَ أَبِي الْعَتَاهِيَةِ:\nعَلِمْتُ يَا مُجَاشِعُ بْنَ مَسْعَدَةْ ** أَنَّ الشَّبَابَ وَالْفَرَاغَ وَالْجِدَةْ\nمَفْسَدَةٌ لِلْمَرْءِ أَيُّ مَفْسَدَةْ.\n \nكَمْ مِنْ سَرِقَةٍ وَانْتِهَابٍ لِلْأَمْوَالِ الْمَعْصُومَةِ كَانَتْ آثَارًا مِنْ آثَارِ عُزُوفِ الشَّبَابِ عَنِ الْعَمَلِ!\n \nفَإِذَا لَمْ يَجِدِ الشَّابُّ مَالًا مِنْ مَصْدَرٍ حَلَالٍ فَسَيَتَّجِهُ اتِّجَاهًا إِجْبَارِيًّا إِلَى مَصَادِرَ مِنَ الْحَرَامِ، خُصُوصًا إِذَا كَانَ مِنْ أَهْلِ الْإِدْمَانِ، وَمُخَادِنِي الْعِصْيَانِ، وَعِنْدَئِذٍ يَطْعَمُ الْحَرَامَ الَّذِي يَؤُولُ بِصَاحِبِهِ إِلَى النَّارِ، مَا لَمْ يَتُبْ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَرْبُو لَحْمٌ نَبَتَ مِنْ سُحْتٍ؛ إِلَّا كَانَتِ النَّارُ أَوْلَى بِهِ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nوَعُزُوفُ الشَّبَابِ عَنِ الْعَمَلِ يُنْتِجُ الِانْحِرَافَ نَحْوَ الْفَوَاحِشِ، وَالْقِيَادَةَ إِلَيْهَا، وَالتَّرْوِيجَ لَهَا، وَهُنَاكَ يَقَعُ فِي شَرَكٍ سَيِّءِ الْعَوَاقِبِ، كَثِيرِ الْمَصَائِبِ، قَالَ -تَعَالَى-: (وَلَا تَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا)[الْإِسْرَاءِ: 32].\n \nوَمِنْ آثَارِ عُزُوفِ الشَّبَابِ عَنِ الْعَمَلِ كَذَلِكَ: الْوُقُوعُ فِي الْإِثْمِ وَالتَّقْصِيرِ فِي حُقُوقِ مَنْ يَعُولُهُمْ؛ بِسَبَبِ التَّقَاعُسِ عَنِ الِاكْتِسَابِ مِنْ غَيْرِ عُذْرٍ صَحِيحٍ، وَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَقُوتُ\"(رَوَاهُ أَحْمَدُ، وَأَبُو دَاوُدَ).\n \nوَخِتَامًا يَا شَبَابَ الْإِسْلَامِ: الْكَسْبَ الْكَسْبَ؛ فَإِنَّهُ سَبِيلُ عِزِّكُمْ، وَعُنْوَانُ شَرَفِكُمْ بَيْنَ قَوْمِكُمْ، وَإِيَّاكُمْ وَالْمَيْلَ إِلَى الْفَرَاغِ وَالْبِطَالَةِ، وَالِاتِّكَالَ عَلَى إِحْسَانِ الْآخَرِينَ، وَلَا أَظُنُّكُمْ تُؤْثِرُونَ الْكَسَلَ عَلَى الْعَمَلِ، وَمَصَادِرَ الذُّلِّ عَلَى مَصَادِرِ الْعِزِّ؛ فَأَنْتُمْ أَهْلُ الْمُرُوءَةِ وَالنَّخْوَةِ، وَأَهْلُ النَّشَاطِ وَالْقُوَّةِ... وَقَدْ كَانَ مِمَّا أَرْشَدَ النَّبِيُّ الْكَرِيمُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَحَابَتَهُ قَوْلُهُ: \"وَلَا تَسْأَلُوا النَّاسَ شَيْئًا\"؛ يَقُولُ رَاوِي الْحَدِيثِ: \"فَلَقَدْ رَأَيْتُ بَعْضَ أُولَئِكَ النَّفَرِ يَسْقُطُ سَوْطُ أَحَدِهِمْ فَمَا يَسْأَلُ أَحَدًا يُنَاوِلُهُ إِيَّاهُ\".\n \nوَيَا أَرْبَابَ الْأَعْمَالِ مِنْ تِجَارَةٍ وَشَرِكَاتٍ، وَزِرَاعَةٍ وَصِنَاعَاتٍ الْتَفِتُوا إِلَى الشَّبَابِ فِي تَوْظِيفِهِمْ، وَأَحْسِنُوا مُكَافَئَتَهُمْ، وَأَفْضِلُوا عَلَيْهِمْ حَتَّى يَنْفَعُوا أَنْفُسَهُمْ وَأُسَرَهُمْ وَمُجْتَمَعَهُمْ.\n \nرَزَقَ اللَّهُ الْجَمِيعَ جَمِيلَ الِاسْتِمَاعِ، وَحُسْنَ الِاتِّبَاعِ، وَجَعَلَ شَبَابَنَا لِبِنَاتِ بِنَاءٍ، لَا مَعَاوِلَ هَدْمٍ وَشَقَاءٍ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ، حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحث على طلب الرزق في الفطرة والعقل والشرع 2/أهمية العمل للشباب ونتائجه على الفرد والمجتمع 3/آثار عزوف الشباب عن العمل.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">زَمَنُ الشَّبَابِ هُوَ أَحْسَنُ أَزْمِنَةِ الْعُمْرِ لِلْعَمَلِ وَالْكَسْبِ، وَهُوَ الْقَاعِدَةُ الَّتِي يَبْنِي فِيهَا الْإِنْسَانُ مُسْتَقْبَلَهُ الْمَعِيشِيَّ وَاسْتِقْرَارَهُ وَرَغَدَهُ الْحَيَاتِيَّ؛ لِأَنَّهُ زَمَنُ الْقُوَّةِ وَالنَّشَاطِ، وَالْحَيَوِيَّةِ وَالْقُدْرَةِ الَّتِي يَسْتَطِيعُ بِهَا تَحَمُّلَ عَنَاءِ الْكَدِّ، وَتَعَبَ الْبَحْثِ، وَتَحْمُّلَ ثِقَلِ السَّفَرِ وَأَلَمِ الْغُرْبَةِ عَنِ الْأَهْلِ وَالْوَطَنِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375636\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: الرِّزْقُ مَظْهَرٌ عَظِيمٌ، مِنْ مَظَاهِرِ رَحْمَةِ الْخَالِقِ الْكَرِيمِ، الَّذِي تَفَضَّلَ عَلَى عِبَادِهِ بِإِنْزَالِهِ، وَمَنَّ عَلَيْهِمْ بِتَيْسِيرِ أَسْبَابِهِ، فَلِلَّهِ الْحَمْدُ عَدَدَ مَا خَلَقَ، وَلَهُ الشُّكْرُ عَدَدَ مَا رَزَقَ، قَالَ جَلَّ فِي عُلَاهُ: (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ قَرَارًا وَالسَّمَاءَ بِنَاءً وَصَوَّرَكُمْ فَأَحْسَنَ صُوَرَكُمْ وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ ذَلِكُمُ اللَّهُ رَبُّكُمْ فَتَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ</span>)[غَافِرٍ: 64].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الْأَحْيَاءَ لَا يَخْتَلِفُونَ فِي أَنَّ الرِّزْقَ هَدَفٌ حَيَاتِيٌّ، وَمَطْلَبٌ مَعِيشِيٌّ لَا يُمْكِنُ الْبَقَاءُ بِدُونِهِ، وَلَكِنَّهُ لَا يَأْتِي مِنْ غَيْرِ طَلَبٍ، وَلَا يُتَحَصَّلُ مِنْ غَيْرِ بَذْلِ سَبَبٍ؛ فَالْفِطْرَةُ وَالْعَقْلُ وَالشَّرْعُ اتَّفَقَتْ عَلَى وُجُوبِ السَّعْيِ فِي طَلَبِ الرِّزْقِ وَالْبَحْثِ عَنْهُ فِي مَظَانِّهِ.</p>\n<p>&nbsp;</p>\n<p>وَانْظُرُوا -رَعَاكُمُ اللَّهُ- إِلَى الطَّيْرِ وَالْحَيَوَانِ كَيْفَ يَسْعَى كُلٌّ مِنْهَا إِلَى رِزْقِهِ وَرِزْقِ صِغَارِهِ، إِنْ فِي النَّهَارِ وَإِنْ فِي اللَّيْلِ، وَالسَّبَبُ أَنَّ فِطْرَتَهَا تَحُثُّهَا عَلَى ذَلِكَ، وَتَدْعُوهَا إِلَى الْخُرُوجِ مِنْ أَوْكَارِهَا وَأَكْنَانِهَا وَخَلَايَاهَا مِنْ غَيْرِ تَوَقُّفٍ أَوْ تَكَاسُلٍ عَنْ هَذَا الْعَمَلِ الْيَوْمِيِّ الَّذِي تُؤَدِّيهِ.</p>\n<p>&nbsp;</p>\n<p>عَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">لَوْ أَنَّكُمْ تَتَوَكَّلُونَ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ؛ تَغْدُو خِمَاصًا، وَتَرُوحُ بِطَانًا</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ مِنْ إِنْسَانٍ عَاقِلٍ إِلَّا وَعَقْلُهُ يَسْتَنْهِضُهُ وَفِطْرَتُهُ تَدْعُوهُ إِلَى الْعَمَلِ فِي طَلَبِ مَعَاشِهِ، وَبَقَاءِ حَيَاتِهِ؛ وَهَذَا شَرْعُ اللَّهِ الَّذِي نَتَفَيَّأُ ظِلَالَهُ -مَعَاشِرَ الْمُسْلِمِينَ- جَاءَ مُوَافِقًا لِلْفِطْرَةِ وَالْعَقْلِ؛ فَدَعَا دَعْوَةً مُلِحَّةً إِلَى السَّعْيِ فِي طَلَبِ الرِّزْقِ، وَالْعَمَلِ عَلَى تَوْفِيرِ الْقُوتِ: يَقُولُ اللَّهُ: (<span style=\"color:#ff0000;\">هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ</span>)[الْمُلْكِ: 15]. \"<span style=\"color:#008000;\">أَيْ: هُوَ الَّذِي سَخَّرَ لَكُمُ الْأَرْضَ وَذَلَّلَهَا، لِتُدْرِكُوا مِنْهَا كُلَّ مَا تَعَلَّقَتْ بِهِ حَاجَتُكُمْ، مِنْ غَرْسٍ وَبِنَاءٍ وَحَرْثٍ، وَطُرُقٍ يُتَوَصَّلُ بِهَا إِلَى الْأَقْطَارِ النَّائِيَةِ وَالْبُلْدَانِ الشَّاسِعَةِ</span>، (<span style=\"color:#ff0000;\">فَامْشُوا فِي مَنَاكِبِهَا</span>)؛ <span style=\"color:#008000;\">أَيْ: لِطَلَبِ الرِّزْقِ وَالْمَكَاسِبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ</span>)[الْجُمُعَةِ: 10]. \"(<span style=\"color:#ff0000;\">وَابْتَغُوا</span>)؛ أَيِ: اطْلُبُوا الرِّزْقَ (<span style=\"color:#ff0000;\">مِنْ فَضْلِ اللَّهِ</span>)؛ <span style=\"color:#008000;\">أَيِ: الَّذِي بِيَدِهِ كُلُّ شَيْءٍ وَلَا شَيْءَ لِغَيْرِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَأَنْ يَحْتَطِبَ أَحَدُكُمْ حُزْمَةً عَلَى ظَهْرِهِ؛ خَيْرٌ لَهُ مِنْ أَنْ يَسْأَلَ أَحَدًا فَيُعْطِيَهُ أَوْ يَمْنَعَهُ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ شَرْعُنَا الْحَنِيفُ قَدْ أَمَرَ بِطَلَبِ الرِّزْقِ مِنْ مَظَانِّ الْعِزَّةِ، فَإِنَّهُ فِي الْوَقْتِ نَفْسِهِ نَهَى عَنْ طَلَبِهِ مِنْ مَوَاطِنِ الذِّلَّةِ، وَتَوَعَّدَ عَلَى ذَلِكَ بِالْمَآلِ الْمُخْزِي الَّذِي يَنْتَظِرُ طَالِبَ الرِّزْقِ بِكَفِّ ذُلٍّ؛ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَزَالُ الْمَسْأَلَةُ بِأَحَدِكُمْ حَتَّى يَلْقَى اللَّهَ -تَعَالَى- وَلَيْسَ فِي وَجْهِهِ مُزْعَةُ لَحْمٍ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْمَسْأَلَةُ كُدُوحٌ فِي وَجْهِ صَاحِبِهَا يَوْمَ الْقِيَامَةِ، فَمَنْ شَاءَ اسْتَبْقَى عَلَى وَجْهِهِ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَزَمَنُ الشَّبَابِ هُوَ أَحْسَنُ أَزْمِنَةِ الْعُمْرِ لِلْعَمَلِ وَالْكَسْبِ، وَهُوَ الْقَاعِدَةُ الَّتِي يَبْنِي فِيهَا الْإِنْسَانُ مُسْتَقْبَلَهُ الْمَعِيشِيَّ وَاسْتِقْرَارَهُ وَرَغَدَهُ الْحَيَاتِيَّ؛ لِأَنَّهُ زَمَنُ الْقُوَّةِ وَالنَّشَاطِ، وَالْحَيَوِيَّةِ وَالْقُدْرَةِ الَّتِي يَسْتَطِيعُ بِهَا تَحَمُّلَ عَنَاءِ الْكَدِّ، وَتَعَبَ الْبَحْثِ، وَتَحْمُّلَ ثِقَلِ السَّفَرِ وَأَلَمِ الْغُرْبَةِ عَنِ الْأَهْلِ وَالْوَطَنِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ قِيلَ:</p>\n<p style=\"text-align:center;\">تَغَرَّبْ عَلَى اسْمِ اللَّهِ وَالْتَمَسِ الْغِنَى ** وَسَافِرْ، فَفِي الْأَسْفَارِ خَمْسُ فَوَائِدِ</p>\n<p style=\"text-align:center;\">تَفَرُّجُ هَمٍّ وَاكْتِسَابُ مَعِيشَةٍ ** وَعِلْمٌ وَآدَابٌ وَرُفْقَةُ مَاجِدِ</p>\n<p style=\"text-align:center;\">فَإِنْ قِيلَ فِي الْأَسْفَارِ: ذُلٌّ وَغُرْبَةٌ ** وَتَشْتِيتُ شَمْلٍ وَارْتِكَابُ شَدَائِدِ</p>\n<p style=\"text-align:center;\">فَلَلْمَوْتُ خَيْرٌ لِلْفَتَى مِنْ مَقَامِهِ ** بِدَارِ هَوَانٍ بَيْنَ ضِدٍّ وَحَاسِدِ</p>\n<p>&nbsp;</p>\n<p>وَالشَّابُّ حِينَ يَعْمَلُ وَيَكْتَسِبُ لِيَكُفَّ نَفْسَهُ عَنِ النَّاسِ فَإِنَّهُ بِذَلِكَ يُؤَدِّي عِبَادَةً مِنْ أَجَلِّ الْعِبَادَاتِ؛ فَقَدْ مَرَّ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجُلٌ، فَرَأَى أَصْحَابَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ جَلَدِهِ وَنَشَاطِهِ، فَقَالُوا: يَا رَسُولَ اللَّهِ، لَوْ كَانَ هَذَا فِي سَبِيلِ اللَّهِ؟ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنْ كَانَ خَرَجَ يَسْعَى عَلَى وَلَدِهِ صِغَارًا فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ خَرَجَ يَسْعَى عَلَى أَبَوَيْنِ شَيْخَيْنِ كَبِيرَيْنِ فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ خَرَجَ يَسْعَى عَلَى نَفْسِهِ يُعِفُّهَا فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ خَرَجَ يَسْعَى رِيَاءً وَمُفَاخَرَةً فَهُوَ فِي سَبِيلِ الشَّيْطَانِ</span>\"(رَوَاهُ الطَّبَرَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعِنْدَمَا يَطْلُبُ الشَّابُّ رِزْقَهُ بِعَمَلِ يَدِهِ فَهُوَ يَعْمَلُ فِي أَطْيَبِ الْكَسْبِ وَأَفْضَلِهِ، وَقَدْ سُئِلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيُّ الْكَسْبِ أَفْضَلُ؟ قَالَ: \"<span style=\"color:#0000ff;\">عَمَلُ الرَّجُلِ بِيَدِهِ، وَكُلُّ بَيْعٍ مَبْرُورٌ</span>\"(رَوَاهُ الطَّبَرَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَحِينَ يَأْكُلُ مِنْ عَمَلِ يَدِهِ يَعِيشُ تَحْتَ ظِلَالِ الْحَيَاةِ عَزِيزًا لَا يُذِلُّهُ مَانٌّ، وَلَا يَحْقِرُهُ مَطْلُوبٌ؛ فَقَدْ جَاءَ جِبْرِيلُ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَالَ لَهُ: \"... <span style=\"color:#0000ff;\">وَاعْلَمْ أَنَّ شَرَفَ الْمُؤْمِنِ قِيَامُ اللَّيْلِ، وَعِزُّهُ اسْتِغْنَاؤُهُ عَنِ النَّاسِ</span>\"(رَوَاهُ الْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>كَمْ يُعَانِي -مَعْشَرَ الْمُسْلِمِينَ- آبَاءٌ عَجَزُوا عَنِ الْعَمَلِ مِنْ كَسَلِ أَوْلَادِهِمُ الشُّبَّانِ: يُطَالِبُونَهُمْ بِالْمَالِ وَهُمْ قَعَدَةٌ عَلَى أَرَائِكِ كَسَلِهِمْ، وَيُرِيدُونَ مِنْهُمْ أَنْ يُزَوِّجُوهُمْ وَهُمْ لَمْ يُوَفِّرُوا شَيْئًا مِنَ الْمُهُورِ وَهُمْ قَادِرُونَ عَلَى السَّعْيِ، أَمَا إِنَّهُمْ لَوْ عَمِلُوا وَكَدُّوا فِي طَلَبِ الرِّزْقِ لَأَنْفَقُوا عَلَى أَنْفُسِهِمْ وَوَالِدِيهِمْ، وَوَفَّرُوا مَا يَتَزَوَّجُونَ بِهِ وَيَعِيشُونَ عِيشَةً كَرِيمَةً، بَدَلَ أَنْ يَعِيشُوا فِي مُشْكِلَاتٍ أُسَرِيَّةٍ، وَذِلَّةٍ يَوْمِيَّةٍ، وَقَدْ قِيلَ -وَهُوَ الْوَاقِعُ-:</p>\n<p style=\"text-align:center;\">الْمَالُ فِيهِ مَجَلَّةٌ وَمَهَابَةٌ ** وَالْفَقْرُ فِيهِ مَذَلَّةٌ وَقُبُوحُ</p>\n<p>&nbsp;</p>\n<p>مَا أَسْعَدَ الْمُجْتَمَعَاتِ -يَا عِبَادَ اللَّهِ- الَّتِي يَعْمَلُ فِيهَا شَبَابُهَا، فَلَا تَرَوْنَهُمْ إِلَّا لِبِنَاتِ بِنَاءٍ لَا مَعَاوِلَ هَدْمٍ، فَهُمُ الَّذِينَ يَقُومُونَ بِأَكْثَرِ حَاجَاتِ الْمُجْتَمَعِ الَّتِي تُسَهِّلُ الْحَيَاةَ السَّعِيدَةَ عَلَى النَّاسِ: فِي التَّعْلِيمِ، وَالطِّبِّ، وَالْهَنْدَسَةِ، وَالتِّجَارَةِ، وَالصِّنَاعَةِ، وَغَيْرِ ذَلِكَ مِنْ حَاجَاتِ الْعَيْشِ.</p>\n<p>&nbsp;</p>\n<p>فَأَكْرِمْ بِمُجْتَمَعٍ شَبَابُهُ هُمُ الْعَامِلُونَ، وَأَعْظِمْ بِمُجْتَمَعٍ شَبَابُهُ هُمُ الْمُنْتِجُونَ!</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَجْعَلَ شَبَابَنَا نَشِطِينَ عَامِلِينَ، وَأَنْ لَا يَجْعَلَهُمْ كُسَالَى مُنْتَظِرِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ، أَيُّهَا الْمُسْلِمُونَ: إِنَّ الشَّبَابَ إِذَا قَعَدُوا عَنِ الْعَمَلِ، وَآثَرُوا الْخُمُولَ وَالْكَسَلَ، وَغَدَوْا يَنْتَظِرُونَ عَطَايَا الْآخَرِينَ، وَهِبَاتِ الْأَقْرَبِينَ وَالْأَبْعَدِينَ؛ فَإِنَّ ذَلِكَ يُثْمِرُ آثَارًا سَيِّئَةً عَلَيْهِمْ وَعَلَى أُسَرِهِمْ وَمُجْتَمَعَاتِهِمْ؛ فَعُزُوفُ الشَّبَابِ عَنِ الْعَمَلِ يُنْتِجُ شَبَابًا فَارِغًا، وَإِذَا فَرَغَ الشَّبَابُ فَهَلْ تَنْتَظِرُونَ إِلَّا فَسَادًا عَرِيضًا، وَعُقُوقًا شَدِيدًا، وَمَصَائِبَ جَمَّةً، وَخُطُوبًا مُدْلَهِمَّةً، وَمُشْكِلَاتٍ مُلْتَمَّةً، وَمَا جُمِعَ شَرٌّ إِلَى شَرٍّ أَفْسَدَ مِنْ شَبَابٍ إِلَى فَرَاغٍ، أَلَمْ تَسْمَعُوا قَوْلَ أَبِي الْعَتَاهِيَةِ:</p>\n<p style=\"text-align:center;\">عَلِمْتُ يَا مُجَاشِعُ بْنَ مَسْعَدَةْ ** أَنَّ الشَّبَابَ وَالْفَرَاغَ وَالْجِدَةْ</p>\n<p>مَفْسَدَةٌ لِلْمَرْءِ أَيُّ مَفْسَدَةْ.</p>\n<p>&nbsp;</p>\n<p>كَمْ مِنْ سَرِقَةٍ وَانْتِهَابٍ لِلْأَمْوَالِ الْمَعْصُومَةِ كَانَتْ آثَارًا مِنْ آثَارِ عُزُوفِ الشَّبَابِ عَنِ الْعَمَلِ!</p>\n<p>&nbsp;</p>\n<p>فَإِذَا لَمْ يَجِدِ الشَّابُّ مَالًا مِنْ مَصْدَرٍ حَلَالٍ فَسَيَتَّجِهُ اتِّجَاهًا إِجْبَارِيًّا إِلَى مَصَادِرَ مِنَ الْحَرَامِ، خُصُوصًا إِذَا كَانَ مِنْ أَهْلِ الْإِدْمَانِ، وَمُخَادِنِي الْعِصْيَانِ، وَعِنْدَئِذٍ يَطْعَمُ الْحَرَامَ الَّذِي يَؤُولُ بِصَاحِبِهِ إِلَى النَّارِ، مَا لَمْ يَتُبْ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَرْبُو لَحْمٌ نَبَتَ مِنْ سُحْتٍ؛ إِلَّا كَانَتِ النَّارُ أَوْلَى بِهِ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعُزُوفُ الشَّبَابِ عَنِ الْعَمَلِ يُنْتِجُ الِانْحِرَافَ نَحْوَ الْفَوَاحِشِ، وَالْقِيَادَةَ إِلَيْهَا، وَالتَّرْوِيجَ لَهَا، وَهُنَاكَ يَقَعُ فِي شَرَكٍ سَيِّءِ الْعَوَاقِبِ، كَثِيرِ الْمَصَائِبِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا</span>)[الْإِسْرَاءِ: 32].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ عُزُوفِ الشَّبَابِ عَنِ الْعَمَلِ كَذَلِكَ: الْوُقُوعُ فِي الْإِثْمِ وَالتَّقْصِيرِ فِي حُقُوقِ مَنْ يَعُولُهُمْ؛ بِسَبَبِ التَّقَاعُسِ عَنِ الِاكْتِسَابِ مِنْ غَيْرِ عُذْرٍ صَحِيحٍ، وَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَقُوتُ</span>\"(رَوَاهُ أَحْمَدُ، وَأَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَخِتَامًا يَا شَبَابَ الْإِسْلَامِ: الْكَسْبَ الْكَسْبَ؛ فَإِنَّهُ سَبِيلُ عِزِّكُمْ، وَعُنْوَانُ شَرَفِكُمْ بَيْنَ قَوْمِكُمْ، وَإِيَّاكُمْ وَالْمَيْلَ إِلَى الْفَرَاغِ وَالْبِطَالَةِ، وَالِاتِّكَالَ عَلَى إِحْسَانِ الْآخَرِينَ، وَلَا أَظُنُّكُمْ تُؤْثِرُونَ الْكَسَلَ عَلَى الْعَمَلِ، وَمَصَادِرَ الذُّلِّ عَلَى مَصَادِرِ الْعِزِّ؛ فَأَنْتُمْ أَهْلُ الْمُرُوءَةِ وَالنَّخْوَةِ، وَأَهْلُ النَّشَاطِ وَالْقُوَّةِ... وَقَدْ كَانَ مِمَّا أَرْشَدَ النَّبِيُّ الْكَرِيمُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَحَابَتَهُ قَوْلُهُ: \"<span style=\"color:#0000ff;\">وَلَا تَسْأَلُوا النَّاسَ شَيْئًا</span>\"؛ يَقُولُ رَاوِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">فَلَقَدْ رَأَيْتُ بَعْضَ أُولَئِكَ النَّفَرِ يَسْقُطُ سَوْطُ أَحَدِهِمْ فَمَا يَسْأَلُ أَحَدًا يُنَاوِلُهُ إِيَّاهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيَا أَرْبَابَ الْأَعْمَالِ مِنْ تِجَارَةٍ وَشَرِكَاتٍ، وَزِرَاعَةٍ وَصِنَاعَاتٍ الْتَفِتُوا إِلَى الشَّبَابِ فِي تَوْظِيفِهِمْ، وَأَحْسِنُوا مُكَافَئَتَهُمْ، وَأَفْضِلُوا عَلَيْهِمْ حَتَّى يَنْفَعُوا أَنْفُسَهُمْ وَأُسَرَهُمْ وَمُجْتَمَعَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَزَقَ اللَّهُ الْجَمِيعَ جَمِيلَ الِاسْتِمَاعِ، وَحُسْنَ الِاتِّبَاعِ، وَجَعَلَ شَبَابَنَا لِبِنَاتِ بِنَاءٍ، لَا مَعَاوِلَ هَدْمٍ وَشَقَاءٍ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ، حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قضايا_الشباب_الشباب_وثقافة_العمل.doc",
      "path": "/database/files/قضايا_الشباب_الشباب_وثقافة_العمل.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D8%AB%D9%82%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%B9%D9%85%D9%84/download-file/376560"
    },
    {
      "name": "قضايا_الشباب_الشباب_وثقافة_العمل.pdf",
      "path": "/database/files/قضايا_الشباب_الشباب_وثقافة_العمل.pdf",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D8%AB%D9%82%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%B9%D9%85%D9%84/download-file/376561"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قضايا-الشباب-الشباب-وثقافة-العمل"
}
