{
  "id": 357,
  "title": "قضايا الشباب: التهور في قيادة السيارات",
  "slug": "قضايا-الشباب-التهور-في-قيادة-السيارات-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/قيمة النفس الإنسانية في الشريعة الإسلامية 2/ظاهرة التهور في قيادة السيارات والتفحيط وأسبابها 3/آثار التهور في قيادة السيارات والتفحيط وعلاجها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمَنْ نَظَرَ فِي أَحْوَالِ هَذَا الصِّنْفِ مِنْ شَبَابِنَا وَجَدَهُمْ بَيْنَ مَيِّتٍ وَمُعَوَّقٍ وَسِجِينٍ، نَاهِيكَ عَمَّا أَلْحَقَهُ بِأَهْلِهِ مِنَ الضَّرَرِ، وَخَلَّفَهُ عَلَيْهِمْ مِنَ الْأَذَى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: كَانَ النَّاسُ فِي الزَّمَنِ الْمَاضِي يَعْتَمِدُونَ فِي أَسْفَارِهِمْ وَتَنَقُّلَاتِهِمْ وَحَمْلِ مَتَاعِهِمْ عَلَى الْوَسَائِلِ الْبُدَائِيَّةِ؛ مِنَ الْخَيْلِ، وَالْبِغَالِ، وَالْحَمِيرِ، وَلَا زَالُوا عَلَى ذَلِكَ حَتَّى فَتْرَةٍ قَرِيبَةٍ، حَتَّى يَسَّرَ اللَّهُ وَسَائِلَ حَدِيثَةً كَالسَّيَّارَاتِ وَالطَّائِرَاتِ فَسَهَّلَتْ عَلَى النَّاسِ أَسْفَارَهُمْ وَمَصَالِحَهُمْ، وَقَرَّبَتِ الْمَسَافَاتِ، وَأَعَانَتْ عَلَى قَضَاءِ الْحَاجَاتِ، فَكَانَتْ تِلْكَ نِعَمًا تَسْتَوْجِبُ شُكْرَهَا وَحُسْنَ اسْتِعْمَالِهَا؛ فَلِلَّهِ الْحَمْدُ عَلَى رَحْمَتِهِ وَنِعْمَتِهِ.\n \nوَقَدْ جَعَلَ اللَّهُ -تَعَالَى- هَذِهِ النِّعْمَةَ الْجَلِيلَةَ فِي مَقْدُورِ الْإِنْسَانِ الَّذِي كَرَّمَهُ اللَّهُ وَفَضَّلَهُ عَلَى كَثِيرٍ مِمَّنْ خَلَقَ، فَقَالَ تَعَالَى: (وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا)[الْإِسْرَاءِ: 70].\n \nوَمُقْتَضَى هَذَا التَّكْرِيمِ -مَعْشَرَ الْمُسْلِمِينَ-: الْمُحَافَظَةُ عَلَى حَيَاةِ الْآخَرِينَ الَّتِي وَهَبَهَا اللَّهُ لَهُمْ، وَالْبُعْدُ عَنْ إِزْهَاقِهَا وَالْمُخَاطَرَةِ بِهَا بِغَيْرِ حَقٍّ، فَقَالَ تَعَالَى: (وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ)[الْإِسْرَاءِ: 33].\n \nوَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ، عَلَيْكُمْ حَرَامٌ، كَحُرْمَةِ يَوْمِكُمْ هَذَا، فِي شَهْرِكُمْ هَذَا\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمُقْتَضَى هَذَا التَّكْرِيمِ أَيْضًا: أَنْ يُحَافِظَ الْإِنْسَانُ عَلَى نَفْسِهِ مِنَ الْإِزْهَاقِ وَتَعَمُّدِ الْجُرْحِ؛ فَقَدْ قَالَ تَعَالَى: (وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا)[النِّسَاءِ: 29].\n \nوَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ تَرَدَّى مِنْ جَبَلٍ، فَقَتَلَ نَفْسَهُ؛ فَهُوَ فِي نَارِ جَهَنَّمَ، يَتَرَدَّى فِيهَا خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا، وَمَنْ تَحَسَّى سُمًّا، فَقَتَلَ نَفْسَهُ؛ فَسُمُّهُ فِي يَدِهِ يَتَحَسَّاهُ فِي نَارِ جَهَنَّمَ خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا، وَمَنْ قَتَلَ نَفْسَهُ بِحَدِيدَةٍ؛ فَحَدِيدَتُهُ فِي يَدِهِ يَتَوَجَّأُ بِهَا فِي نَارِ جَهَنَّمَ خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَلِأَجْلِ هَذَا التَّكْرِيمِ -يَا عِبَادَ اللَّهِ- رَتَّبَتِ الشَّرِيعَةُ الْإِسْلَامِيَّةُ عَلَى الِاعْتِدَاءِ عَلَى النَّفْسِ الْمَعْصُومَةِ بِقَتْلٍ أَوْ جَرْحِ عُقُوبَاتٍ رَادِعَةً زَاجِرَةً، فَمِنْ ذَلِكَ: الْقِصَاصُ فِي النُّفُوسِ وَالْأَطْرَافِ، وَالْغَرَامَاتُ الْمَالِيَّةُ مِنَ الدِّيَاتِ وَالْأُرُوشِ وَغَيْرِ ذَلِكَ، وَلَا فَرْقَ إِنْ كَانَ ذَلِكَ الِاعْتِدَاءُ بِسَيَّارَةٍ أَمْ بِغَيْرِهَا مِنَ الْوَسَائِلِ؛ لِهَذَا كَانَ مِنَ الْوَاجِبِ عَلَيْنَا أَنْ نَحْفَظَ لِنُفُوسِنَا وَنُفُوسِ الْآخَرِينَ حَقَّ الْحَيَاةِ وَحَقَّ السَّلَامَةِ، اللَّذَيْنِ يُعَدَّانِ مِنْ أَعْظَمِ الْحُقُوقِ الْإِنْسَانِيَّةِ فِي الْحَيَاةِ الْبَشَرِيَّةِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: غَيْرَ أَنَّ بَعْضَ الشَّبَابِ لَمْ يَشْكُرُوا اللَّهَ عَلَى نِعْمَةِ السَّيَّارَاتِ، وَلَمْ يُحَافِظُوا عَلَى نُفُوسِهِمْ وَنُفُوسِ الْآخَرِينَ حِينَ رَاحُوا يَتَهَوَّرُونَ فِي قِيَادَةِ سَيَّارَاتِهِمْ أَوْ يُفَحِّطُوا بِهَا، فَصَنَعُوا عَذَابَ نُفُوسِهِمْ بِأَيْدِيهِمْ؛ جَرَّاءَ تَهَوُّرِهِمْ وَسُوءِ اسْتِخْدَامِهِمْ لِتِلْكَ النِّعَمِ وَعَدَمِ شُكْرِهَا، قَالَ تَعَالَى: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إِبْرَاهِيمَ: 7].\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ غَدَا التَّفْحِيطُ بِالسَّيَّارَاتِ وَالتَّهَوُّرُ فِي قِيَادَتِهَا الْيَوْمَ ظَاهِرَةً شَبَابِيَّةً مُقْلِقَةً، يَتَنَافَسُ فِيهَا الشَّبَابُ الْعَابِثُ الَّذِي لَمْ يَعْرِفْ قِيمَةَ نَفْسِهِ فَضْلًا عَنْ أَنْ يَعْرِفَ قِيمَةَ نُفُوسِ الْآخَرِينَ.\n \nيُظْهِرُ كُلُّ شَابٍّ أَمَامَ الْآخَرِينَ مَقْدِرَتَهُ الْفَذَّةَ -فِي نَظَرِهِ- وَحُنْكَتَهُ الْمُنْفَرِدَةَ فِي التَّحَكُّمِ بِمَرْكَبَتِهِ، هَكَذَا يُغْرِي الشَّيْطَانُ بَعْضَ الشُّبَّانِ وَيَنْفُخُ فِي نُفُوسِهِمْ حُبَّ الْمُغَامَرَةِ الْمُرْدِيَةِ، مِنْ غَيْرِ اتِّعَاظٍ بِمَا جَرَى لِأَمْثَالِهِ مِنَ الطَّائِشِينَ قَبْلَهُ، وَهَذَا مِنْ عَلَامَاتِ الشَّقَاءِ، وَبَرَاهِينِ الْغَبَاءِ، وَقَدْ قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"وَالسَّعِيدُ مَنْ وُعِظَ بِغَيْرِهِ\"(رَوَاهُ مُسْلِمٌ). وَقَالَتِ الْعَرَبُ فِي أَمْثَالِهَا: \"إِنَّ السَّعِيدَ مَنْ وُعِظَ بِغَيْرِهِ، وَمَنْ لَمْ يَعْتَبِرْ إِلَّا بِنَفْسِهِ لَقِيَ نَكَالَ غَيْرِهِ\".\n \nأَفَلَا اعْتَبَرَ أُولَئِكَ الشُّبَّانُ بِمَا شَاهَدُوا أَوْ سَمِعُوا عَنِ الْمُتَهَوِّرِينَ الْمُفَحِّطِينَ الَّذِينَ مَلَأَتْ أَخْبَارُ طَيْشِهِمُ الْآذَانَ، وَانْتَشَرَتْ أَحَادِيثُ مَآسِيهِمْ عِنْدَ الْقَاصِي وَالدَّانِي؟! قَالَ اللَّهُ -سُبْحَانَهُ-: (لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ)[يُوسُفَ: 111].\n \nوَمَنْ نَظَرَ فِي أَحْوَالِ هَذَا الصِّنْفِ مِنْ شَبَابِنَا وَجَدَهُمْ بَيْنَ مَيِّتٍ وَمُعَوَّقٍ وَسِجِينٍ، نَاهِيكَ عَمَّا أَلْحَقَهُ بِأَهْلِهِ مِنَ الضَّرَرِ، وَخَلَّفَهُ عَلَيْهِمْ مِنَ الْأَذَى.\n \nوَلَوْ سَأَلْتُمْ -أَيُّهَا الْإِخْوَةُ الْفُضَلَاءُ- عَنْ أَسْبَابِ هَذِهِ الظَّاهِرَةِ الْمَقِيتَةِ لَوَجَدْتُمْ مِنْ أَسْبَابِهَا:\nضَعْفَ التَّرْبِيَةِ الْإِسْلَامِيَّةِ، وَهَشَاشَةَ الِاسْتِقَامَةِ الرُّوحِيَّةِ؛ لِأَنَّ مَنْ كَانَ قَوِيَّ الْإِيمَانِ كَانَ حَسَنَ التَّصَرُّفِ، خَائِفًا مِنَ اللَّهِ أَنْ يَقَعَ فِي الِاعْتِدَاءِ عَلَى نُفُوسِ الْآخَرِينَ وَأَمْوَالِهِمْ، كَمَا قَالَ ابْنُ آدَمَ الصَّالِحُ: (لَئِنْ بَسَطْتَ إِلَيَّ يَدَكَ لِتَقْتُلَنِي مَا أَنَا بِبَاسِطٍ يَدِيَ إِلَيْكَ لِأَقْتُلَكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ)[الْمَائِدَةِ: 28].\n \nوَمِنْ أَسْبَابِ التَّهَوُّرِ فِي قِيَادَةِ السَّيَّارَاتِ وَالتَّفْحِيطِ بِهَا: ضَعْفُ الْعُقُولِ لَدَى بَعْضِ الشَّبَابِ، وَطَيْشُهُمْ وَجَهْلُهُمْ بِمَآلَاتِ هَذِهِ التَّصَرُّفَاتِ؛ لِأَنَّهُ لَا يُوجَدُ عَاقِلٌ يَسْعَى إِلَى حَتْفِهِ بِظِلْفِهِ، وَيَجْدَعُ مَارِنَ أَنْفِهِ بِكَفِّهِ.\n \nفَمَا أَكْثَرَ هَذَا الصِّنْفَ الْمُتَهَوِّرَ مِنْ شَبَابِنَا؛ حَيْثُ لَمْ يَبْقَ لَدَيْهِمْ بَقِيَّةٌ مِنْ عَقْلٍ تَكْبَحُ جِمَاحَ تَهَوُّرِهِمْ إِذَا أَمْسَكُوا مَقَاوِدَ سَيَّارَاتِهِمْ. وَمَا الْإِنْسَانُ إِلَّا بِعَقْلِهِ، قَالَ الشَّاعِرُ:\nلَوْلَا الْعُقُولُ لَكَانَ أَدْنَى ضَيْغَمٍ ** أَدْنَى إِلَى شَرَفٍ مِنَ الْإِنْسَانِ\n \n\"وَقِيلَ: الْحُمْقُ يَسْلُبُ السَّلَامَةَ وَيُورِثُ النَّدَامَةَ، وَالْعَقْلُ وَزِيرٌ رَشِيدٌ وَظَهِيرٌ سَعِيدٌ، مَنْ أَطَاعَهُ أَنْجَاهُ، وَمَنْ عَصَاهُ أَرْدَاهُ\".\n \nوَمِنْ أَسْبَابِ التَّهَوُّرِ فِي قِيَادَةِ السَّيَّارَاتِ وَالتَّفْحِيطِ بِهَا: الرُّفْقَةُ السَّيِّئَةُ، الَّتِي لَا خَيْرَ فِي الْبَقَاءِ مَعَهَا، جُلَسَاءُ السُّوءِ الَّذِينَ يُزَيِّنُونَ التَّفْحِيطَ وَالتَّهَوُّرَ الْقِيَادِيَّ، وَيُبْدُونَ الْمُنَافَسَةَ عَلَى طَرِيقِ الْهَلَاكِ، فَإِذَا حَقَّتِ الْحَقَائِقُ، وَدَخَلَ الشَّابُّ فِي الْمَآزِقِ تَفَرَّقَ عَنْهُ جَمْعُ السُّوءِ وَأَسْلَمُوهُ إِلَى الْمَمَاتِ، أَوْ تَحَمَّلَ الْغَرَامَاتِ، أَوِ الْأَلَمَ الدَّائِمَ عَلَى كُرْسِيِّ الْإِعَاقَةِ، وَحِينَئِذٍ تَسْتَوْلِي عَلَى ذَلِكَ الْمَغْرُورِ النَّدَامَةُ الْمُسْتَمِرَّةُ، وَصَدَقَ اللَّهُ -تَعَالَى-: (وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا)[الْفُرْقَانِ: 27-29].\n \nوَيَقُولُ الْمُفَحِّطُ الْمَكْرُوبُ بِلِسَانِ حَالِهِ أَوْ مَقَالِهِ:\nنَدِمْتُ نَدَامَةً لَوْ أَنَّ نَفْسِي ** تُطَاوِعُنِي إِذًا لَقَطَعْتُ خَمْسِي\nتَبَيَّنَ لِي سَفَاهُ الرَّأْيِ مِنِّي ** بِتَفْحِيطِي الْمُغَامِرِ يَوْمَ أَمْسِ\n \nوَمِنْ أَسْبَابِ التَّهَوُّرِ فِي قِيَادَةِ السَّيَّارَاتِ وَالتَّفْحِيطِ بِهَا: عَدَمُ التَّفْكِيرِ فِي الْعَوَاقِبِ الْمُرْدِيَةِ، وَالنَّتَائِجِ الْمُؤْلِمَةِ الَّتِي تَعْقُبُ هَذِهِ الْمُغَامَرَةَ الْمُهْلِكَةَ؛ لِأَنَّ مَنْ فَكَّرَ فِي عَوَاقِبِ فِعْلِهِ تَجَنَّبَ مَسَالِكَ عَطَبِهِ.\n \nفَلَوْ فَكَّرْتَ -أَيُّهَا الْمُفَحِّطُ- فِي ذَهَابِ حَيَاتِكَ، وَطُولِ إِعَاقَتِكَ، وَشِدَّةِ أَلَمِكَ، وَكَثْرَةِ مَا يَرْكَبُكَ مِنَ الْغَرَامَاتِ، وَيَجُرُّ عَلَى أُسْرَتِكَ مِنْ تَحَمُّلِ نَتَائِجِ طَيْشِكَ؛ لَمَا فَعَلْتَ مَا فَعَلْتَ.\n \nوَلَوْ تَأَمَّلْتَ فِي الدُّمُوعِ الَّتِي تَسِيلُ عَلَى خُدُودِ الَّذِينَ جَنَى عَلَيْهِمْ تَهَوُّرُكَ أَوْ جَنَى عَلَى قَرِيبِهِمْ مَوْتًا أَوْ مَرَضًا أَوْ إِعَاقَةً؛ لَمَا أَقْدَمْتَ عَلَى جَرِيرَةِ التَّفْحِيطِ؛ فَفَكِّرْ فِي النِّهَايَةِ قَبْلَ أَنْ تُفَحِّطَ بِالسَّيَّارَةِ، وَقَدْ قِيلَ: \"مَنْ نَظَرَ فِي عَوَاقِبِ الْأُمُورِ، سَلِمَ مِنْ آفَاتِ الدُّهُورِ\".\n \nنَسْأَلُ اللَّهَ أَنْ يَهْدِيَ شَبَابَنَا لِتَرْكِ هَذِهِ الْعَادَةِ السَّيِّئَةِ، وَيَرْزُقَهُمُ الْأَلْبَابَ النَّاضِجَةَ الَّتِي تَعْقِلُهُمْ عَنْ هَذَا الْفِعْلِ الْمَقِيتِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلتَّهَوُّرِ وَالتَّفْحِيطِ آثَارًا سَيِّئَةً عَلَى أَصْحَابِهَا وَعَلَى أُسَرِهِمْ وَعَلَى الْآخَرِينَ:\nفَمِنَ الْآثَارِ عَلَى الْمُتَهَوِّرِينَ وَالْمُفَحِّطِينَ: اسْتِعْجَالُ الْمَوْتِ، وَحَثُّ الْخُطَى إِلَيْهِ، فَكَمْ مِنْ شَابٍّ كَانَتْ سَيَّارَتُهُ هِيَ نَعْشَهُ الَّذِي نَقَلَهُ إِلَى الْمَوْتِ الْأَلِيمِ الَّذِي سَعَى إِلَيْهِ سَعْيًا!\n \nوَلَيْسَ بِخَافٍ عَلَيْكُمْ -مَعْشَرَ الْفُضَلَاءِ- أَنَّ هُنَاكَ عَدَدًا مَهُولًا مِنَ الْمَوْتَى هُمْ ضَحَايَا التَّهَوُّرِ وَالتَّفْحِيطِ، وَهَذَا لَيْسَ بِبَعِيدٍ عَنْ دُخُولِهِ فِي قَتْلِ الْإِنْسَانِ نَفْسَهُ، وَسَيُعَاقَبُ يَوْمَ الْقِيَامَةِ بِمَا قَتَلَهَا بِهِ، وَقَدْ قَالَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"وَمَنْ قَتَلَ نَفْسَهُ بِشَيْءٍ عُذِّبَ بِهِ يَوْمَ الْقِيَامَةِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمَنْ لَمْ يَمُتْ مِنَ الْمُتَهَوِّرِينَ وَالْمُفَحِّطِينَ فَرُبَّمَا أُصِيبَ إِصَابَاتٍ بَالِغَةً قَدْ تُقْعِدُهُ عَنِ الْحَرَاكِ، فَيُصْبِحُ مُلَازِمًا لِكُرْسِيِّ الْإِعَاقَةِ وَاسْتِمْرَارِ الدَّوَاءِ الَّذِي يُفْقِدُهُ لَذَّةَ الْحَيَاةِ.\n \nفَزُورُوا الْمُسْتَشْفَيَاتِ تَجِدُوا قِصَصًا مُشَاهَدَةً لِضَحَايَا التَّفْحِيطِ تَرْوِيهَا دُمُوعُهُمْ وَتَأَوُّهَاتُهُمْ وَمَنَاظِرُهُمُ الْمَأْسَاوِيَّةُ. (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ)[ق: 37].\n \nوَلَوْ تَتَبَّعْتَ فِي أَخْبَارِ هَؤُلَاءِ سَتَجِدُ إِحْصَائِيَّاتٍ كَثِيرَةً وَأَرْقَامًا مَهُولَةً بَيْنَ خَسَائِرَ بَشَرِيَّةٍ وَأُخْرَى مَادِّيَّةٍ.\n \nأَمَّا إِذَا سَلِمَ الْمُفَحِّطُ وَالْمُتَهَوِّرُ بَيْنَ النَّاسِ: فَلَنْ يَسْلَمَ مِنْ سَبِّهِمْ وَلَعَنِهِمْ وَشَتْمِهِمْ، وَلَنْ يَنْجُوَ مِنَ الْإِثْمِ عَلَى تَرْوِيعِهِمْ؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَحِلُّ لِمُسْلِمٍ أَنْ يُرَوِّعَ مُسْلِمًا\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَمِنْ آثَارِ التَّهَوُّرِ وَالتَّفْحِيطِ: إِثْقَالُ كَاهِلِ الْأُسَرِ بِالْغَرَامَاتِ الْمَالِيَّةِ الَّتِي تُدْفَعُ فِي الْمَشَافِي وَشِرَاءِ الْأَدْوِيَةِ، وَتَحَمُّلِ الدِّيَاتِ، وَدَفْعِ التَّعْوِيضَاتِ، وَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ كَرِهَ لَكُمْ ثَلَاثًا: قِيلَ وَقَالَ، وَإِضَاعَةَ الْمَالِ، وَكَثْرَةَ السُّؤَالِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَلَا يَقِفُ الْحَدُّ عِنْدَ هَذَا الْأَمْرِ، بَلْ يَغْدُو الشَّابُّ الْمُفَحِّطُ إِذَا صَارَ مُعَاقًا عَالَةً عَلَى أُسْرَتِهِ، ثَقِيلًا عَلَيْهِمْ، يَوَدُّونَ قُرْبَ مَمَاتِهِ، فَلَا هُوَ حَيٌّ فَيُرْتَجَى، وَلَا مَيِّتٌ فَيُنْسَى.\n \nأَفَلَا يَكُونُ لَكَ -أَيُّهَا الشَّابُّ- فِي هَذَا عِبْرَةٌ، قَبْلَ أَنْ تَغْدُوَ أَنْتَ لِغَيْرِكَ عِبْرَةً؟\n \nوَمِنْ آثَارِ التَّهَوُّرِ وَالتَّفْحِيطِ: إِيذَاءُ النَّاسِ بِالتَّعَدِّي عَلَى نُفُوسِهِمْ وَأَمْوَالِهِمْ، وَقَدْ قَالَ تَعَالَى: (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا)[الْأَحْزَابِ: 58].\n \nفَكَمْ مِنْ إِنْسَانٍ مَاتَ أَوْ أُعِيقَ أَوْ فَقَدَ بَعْضًا مِنْ مَالِهِ بِسَبَبِ مُتَهَوِّرٍ أَوْ مُفَحِّطٍ! فَدَخَلَتِ الْأَحْزَانُ إِلَى الْبُيُوتِ، وَسَالَتِ الدُّمُوعُ عَلَى الْخُدُودِ.\n \nفَيَا وَيْلَ أُولَئِكَ الْمُؤْذِينَ مِنْ لِقَاءِ رَبِّ الْعَالَمِينَ، إِذَا لَمْ يَتُوبُوا إِلَيْهِ، وَيَسْتَعْتِبُوا مَنْ آذَوْهُ وَيُؤَدُّوا حُقُوقَهُ قَبْلَ مَجِيءِ يَوْمِ الْقِيَامَةِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ التَّهَوُّرَ فِي قِيَادَةِ السَّيَّارَاتِ وَالتَّفْحِيطَ بِهَا مُشْكِلَةٌ مُجْتَمَعِيَّةٌ تَحْتَاجُ إِلَى عِلَاجٍ، وَمِنْ عِلَاجِهَا:\nالتَّرْبِيَةُ السَّلِيمَةُ عَلَى حُسْنِ السُّلُوكِ، وَمَعْرِفَةِ قِيمَةِ النَّفْسِ الْإِنْسَانِيَّةِ، وَكَثْرَةِ التَّوْعِيَةِ بِمَخَاطِرِ التَّهَوُّرِ وَالتَّفْحِيطِ، وَذَلِكَ فِي الْبُيُوتِ وَالْمَسَاجِدِ وَالْمَدَارِسِ وَالْجَامِعَاتِ وَوَسَائِلِ الْإِعْلَامِ وَوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ؛ فَرُبَّ كَلِمَةٍ أَيْقَظَتْ غَافِلًا وَهَدَّأَتْ طَائِشًا، وَأَنْقَذَتْ نُفُوسًا.\n \nوَمِنْ عِلَاجِ هَذِهِ الظَّاهِرَةِ الْمَقِيتَةِ: اتِّخَاذُ الْجِهَاتِ الْمَعْنِيَّةِ الْعُقُوبَاتِ الرَّادِعَةَ تُجَاهَ الشَّبَابِ الَّذِينَ يُمَارِسُونَ هَذِهِ التَّصَرُّفَاتِ الطَّائِشَةَ. وَقَدْ قَالَ عُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ-: \"إِنَّ اللَّهَ لَيَزَعُ بِالسُّلْطَانِ مَا لَا يَزَعُ بِالْقُرْآنِ\".\n \nفَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ-، وَبَيِّنُوا لِأَوْلَادِكُمْ حُرْمَةَ النَّفْسِ الْإِنْسَانِيَّةِ وَخُطُورَةَ أَذِيَّتِهَا، وَانْصَحُوا مَنْ حَوْلَكُمْ مِنَ الشَّبَابِ بِالْحَذَرِ مِنْ هَذَا الْفِعْلِ السَّيِّءِ، وَعَالِجُوا الْأَسْبَابَ الْمُؤَدِّيَةَ إِلَيْهِ، وَأَكْثِرُوا مِنَ الْحَدِيثِ عَنْ عَوَاقِبِهِ الْوَخِيمَةِ، وَلَا تَغْفُلُوا عَنْ عِلَاجِهِ، وَإِرْشَادِ أَهْلِهِ.\n \nنَسْأَلُ اللَّهَ أَنْ يُصْلِحَ شَبَابَنَا، وَأَنْ يُبْعِدَهُمْ عَنْ هَذِهِ الظَّاهِرَةِ الَّتِي تَضُرُّهُمْ وَأُسَرَهُمْ، قَبْلَ أَنْ تَتَعَدَّى إِلَى ضُرِّ غَيْرِهِمْ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قيمة النفس الإنسانية في الشريعة الإسلامية 2/ظاهرة التهور في قيادة السيارات والتفحيط وأسبابها 3/آثار التهور في قيادة السيارات والتفحيط وعلاجها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمَنْ نَظَرَ فِي أَحْوَالِ هَذَا الصِّنْفِ مِنْ شَبَابِنَا وَجَدَهُمْ بَيْنَ مَيِّتٍ وَمُعَوَّقٍ وَسِجِينٍ، نَاهِيكَ عَمَّا أَلْحَقَهُ بِأَهْلِهِ مِنَ الضَّرَرِ، وَخَلَّفَهُ عَلَيْهِمْ مِنَ الْأَذَى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375625\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: كَانَ النَّاسُ فِي الزَّمَنِ الْمَاضِي يَعْتَمِدُونَ فِي أَسْفَارِهِمْ وَتَنَقُّلَاتِهِمْ وَحَمْلِ مَتَاعِهِمْ عَلَى الْوَسَائِلِ الْبُدَائِيَّةِ؛ مِنَ الْخَيْلِ، وَالْبِغَالِ، وَالْحَمِيرِ، وَلَا زَالُوا عَلَى ذَلِكَ حَتَّى فَتْرَةٍ قَرِيبَةٍ، حَتَّى يَسَّرَ اللَّهُ وَسَائِلَ حَدِيثَةً كَالسَّيَّارَاتِ وَالطَّائِرَاتِ فَسَهَّلَتْ عَلَى النَّاسِ أَسْفَارَهُمْ وَمَصَالِحَهُمْ، وَقَرَّبَتِ الْمَسَافَاتِ، وَأَعَانَتْ عَلَى قَضَاءِ الْحَاجَاتِ، فَكَانَتْ تِلْكَ نِعَمًا تَسْتَوْجِبُ شُكْرَهَا وَحُسْنَ اسْتِعْمَالِهَا؛ فَلِلَّهِ الْحَمْدُ عَلَى رَحْمَتِهِ وَنِعْمَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ جَعَلَ اللَّهُ -تَعَالَى- هَذِهِ النِّعْمَةَ الْجَلِيلَةَ فِي مَقْدُورِ الْإِنْسَانِ الَّذِي كَرَّمَهُ اللَّهُ وَفَضَّلَهُ عَلَى كَثِيرٍ مِمَّنْ خَلَقَ، فَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا</span>)[الْإِسْرَاءِ: 70].</p>\n<p>&nbsp;</p>\n<p>وَمُقْتَضَى هَذَا التَّكْرِيمِ -مَعْشَرَ الْمُسْلِمِينَ-: الْمُحَافَظَةُ عَلَى حَيَاةِ الْآخَرِينَ الَّتِي وَهَبَهَا اللَّهُ لَهُمْ، وَالْبُعْدُ عَنْ إِزْهَاقِهَا وَالْمُخَاطَرَةِ بِهَا بِغَيْرِ حَقٍّ، فَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ</span>)[الْإِسْرَاءِ: 33].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فَإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ، عَلَيْكُمْ حَرَامٌ، كَحُرْمَةِ يَوْمِكُمْ هَذَا، فِي شَهْرِكُمْ هَذَا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمُقْتَضَى هَذَا التَّكْرِيمِ أَيْضًا: أَنْ يُحَافِظَ الْإِنْسَانُ عَلَى نَفْسِهِ مِنَ الْإِزْهَاقِ وَتَعَمُّدِ الْجُرْحِ؛ فَقَدْ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</span>)[النِّسَاءِ: 29].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ تَرَدَّى مِنْ جَبَلٍ، فَقَتَلَ نَفْسَهُ؛ فَهُوَ فِي نَارِ جَهَنَّمَ، يَتَرَدَّى فِيهَا خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا، وَمَنْ تَحَسَّى سُمًّا، فَقَتَلَ نَفْسَهُ؛ فَسُمُّهُ فِي يَدِهِ يَتَحَسَّاهُ فِي نَارِ جَهَنَّمَ خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا، وَمَنْ قَتَلَ نَفْسَهُ بِحَدِيدَةٍ؛ فَحَدِيدَتُهُ فِي يَدِهِ يَتَوَجَّأُ بِهَا فِي نَارِ جَهَنَّمَ خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَلِأَجْلِ هَذَا التَّكْرِيمِ -يَا عِبَادَ اللَّهِ- رَتَّبَتِ الشَّرِيعَةُ الْإِسْلَامِيَّةُ عَلَى الِاعْتِدَاءِ عَلَى النَّفْسِ الْمَعْصُومَةِ بِقَتْلٍ أَوْ جَرْحِ عُقُوبَاتٍ رَادِعَةً زَاجِرَةً، فَمِنْ ذَلِكَ: الْقِصَاصُ فِي النُّفُوسِ وَالْأَطْرَافِ، وَالْغَرَامَاتُ الْمَالِيَّةُ مِنَ الدِّيَاتِ وَالْأُرُوشِ وَغَيْرِ ذَلِكَ، وَلَا فَرْقَ إِنْ كَانَ ذَلِكَ الِاعْتِدَاءُ بِسَيَّارَةٍ أَمْ بِغَيْرِهَا مِنَ الْوَسَائِلِ؛ لِهَذَا كَانَ مِنَ الْوَاجِبِ عَلَيْنَا أَنْ نَحْفَظَ لِنُفُوسِنَا وَنُفُوسِ الْآخَرِينَ حَقَّ الْحَيَاةِ وَحَقَّ السَّلَامَةِ، اللَّذَيْنِ يُعَدَّانِ مِنْ أَعْظَمِ الْحُقُوقِ الْإِنْسَانِيَّةِ فِي الْحَيَاةِ الْبَشَرِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: غَيْرَ أَنَّ بَعْضَ الشَّبَابِ لَمْ يَشْكُرُوا اللَّهَ عَلَى نِعْمَةِ السَّيَّارَاتِ، وَلَمْ يُحَافِظُوا عَلَى نُفُوسِهِمْ وَنُفُوسِ الْآخَرِينَ حِينَ رَاحُوا يَتَهَوَّرُونَ فِي قِيَادَةِ سَيَّارَاتِهِمْ أَوْ يُفَحِّطُوا بِهَا، فَصَنَعُوا عَذَابَ نُفُوسِهِمْ بِأَيْدِيهِمْ؛ جَرَّاءَ تَهَوُّرِهِمْ وَسُوءِ اسْتِخْدَامِهِمْ لِتِلْكَ النِّعَمِ وَعَدَمِ شُكْرِهَا، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إِبْرَاهِيمَ: 7].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ غَدَا التَّفْحِيطُ بِالسَّيَّارَاتِ وَالتَّهَوُّرُ فِي قِيَادَتِهَا الْيَوْمَ ظَاهِرَةً شَبَابِيَّةً مُقْلِقَةً، يَتَنَافَسُ فِيهَا الشَّبَابُ الْعَابِثُ الَّذِي لَمْ يَعْرِفْ قِيمَةَ نَفْسِهِ فَضْلًا عَنْ أَنْ يَعْرِفَ قِيمَةَ نُفُوسِ الْآخَرِينَ.</p>\n<p>&nbsp;</p>\n<p>يُظْهِرُ كُلُّ شَابٍّ أَمَامَ الْآخَرِينَ مَقْدِرَتَهُ الْفَذَّةَ -فِي نَظَرِهِ- وَحُنْكَتَهُ الْمُنْفَرِدَةَ فِي التَّحَكُّمِ بِمَرْكَبَتِهِ، هَكَذَا يُغْرِي الشَّيْطَانُ بَعْضَ الشُّبَّانِ وَيَنْفُخُ فِي نُفُوسِهِمْ حُبَّ الْمُغَامَرَةِ الْمُرْدِيَةِ، مِنْ غَيْرِ اتِّعَاظٍ بِمَا جَرَى لِأَمْثَالِهِ مِنَ الطَّائِشِينَ قَبْلَهُ، وَهَذَا مِنْ عَلَامَاتِ الشَّقَاءِ، وَبَرَاهِينِ الْغَبَاءِ، وَقَدْ قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">وَالسَّعِيدُ مَنْ وُعِظَ بِغَيْرِهِ</span>\"(رَوَاهُ مُسْلِمٌ). وَقَالَتِ الْعَرَبُ فِي أَمْثَالِهَا: \"<span style=\"color:#008000;\">إِنَّ السَّعِيدَ مَنْ وُعِظَ بِغَيْرِهِ، وَمَنْ لَمْ يَعْتَبِرْ إِلَّا بِنَفْسِهِ لَقِيَ نَكَالَ غَيْرِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَفَلَا اعْتَبَرَ أُولَئِكَ الشُّبَّانُ بِمَا شَاهَدُوا أَوْ سَمِعُوا عَنِ الْمُتَهَوِّرِينَ الْمُفَحِّطِينَ الَّذِينَ مَلَأَتْ أَخْبَارُ طَيْشِهِمُ الْآذَانَ، وَانْتَشَرَتْ أَحَادِيثُ مَآسِيهِمْ عِنْدَ الْقَاصِي وَالدَّانِي؟! قَالَ اللَّهُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ</span>)[يُوسُفَ: 111].</p>\n<p>&nbsp;</p>\n<p>وَمَنْ نَظَرَ فِي أَحْوَالِ هَذَا الصِّنْفِ مِنْ شَبَابِنَا وَجَدَهُمْ بَيْنَ مَيِّتٍ وَمُعَوَّقٍ وَسِجِينٍ، نَاهِيكَ عَمَّا أَلْحَقَهُ بِأَهْلِهِ مِنَ الضَّرَرِ، وَخَلَّفَهُ عَلَيْهِمْ مِنَ الْأَذَى.</p>\n<p>&nbsp;</p>\n<p>وَلَوْ سَأَلْتُمْ -أَيُّهَا الْإِخْوَةُ الْفُضَلَاءُ- عَنْ أَسْبَابِ هَذِهِ الظَّاهِرَةِ الْمَقِيتَةِ لَوَجَدْتُمْ مِنْ أَسْبَابِهَا:</p>\n<p>ضَعْفَ التَّرْبِيَةِ الْإِسْلَامِيَّةِ، وَهَشَاشَةَ الِاسْتِقَامَةِ الرُّوحِيَّةِ؛ لِأَنَّ مَنْ كَانَ قَوِيَّ الْإِيمَانِ كَانَ حَسَنَ التَّصَرُّفِ، خَائِفًا مِنَ اللَّهِ أَنْ يَقَعَ فِي الِاعْتِدَاءِ عَلَى نُفُوسِ الْآخَرِينَ وَأَمْوَالِهِمْ، كَمَا قَالَ ابْنُ آدَمَ الصَّالِحُ: (<span style=\"color:#ff0000;\">لَئِنْ بَسَطْتَ إِلَيَّ يَدَكَ لِتَقْتُلَنِي مَا أَنَا بِبَاسِطٍ يَدِيَ إِلَيْكَ لِأَقْتُلَكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ</span>)[الْمَائِدَةِ: 28].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ التَّهَوُّرِ فِي قِيَادَةِ السَّيَّارَاتِ وَالتَّفْحِيطِ بِهَا: ضَعْفُ الْعُقُولِ لَدَى بَعْضِ الشَّبَابِ، وَطَيْشُهُمْ وَجَهْلُهُمْ بِمَآلَاتِ هَذِهِ التَّصَرُّفَاتِ؛ لِأَنَّهُ لَا يُوجَدُ عَاقِلٌ يَسْعَى إِلَى حَتْفِهِ بِظِلْفِهِ، وَيَجْدَعُ مَارِنَ أَنْفِهِ بِكَفِّهِ.</p>\n<p>&nbsp;</p>\n<p>فَمَا أَكْثَرَ هَذَا الصِّنْفَ الْمُتَهَوِّرَ مِنْ شَبَابِنَا؛ حَيْثُ لَمْ يَبْقَ لَدَيْهِمْ بَقِيَّةٌ مِنْ عَقْلٍ تَكْبَحُ جِمَاحَ تَهَوُّرِهِمْ إِذَا أَمْسَكُوا مَقَاوِدَ سَيَّارَاتِهِمْ. وَمَا الْإِنْسَانُ إِلَّا بِعَقْلِهِ، قَالَ الشَّاعِرُ:</p>\n<p style=\"text-align:center;\">لَوْلَا الْعُقُولُ لَكَانَ أَدْنَى ضَيْغَمٍ ** أَدْنَى إِلَى شَرَفٍ مِنَ الْإِنْسَانِ</p>\n<p>&nbsp;</p>\n<p>\"وَقِيلَ: الْحُمْقُ يَسْلُبُ السَّلَامَةَ وَيُورِثُ النَّدَامَةَ، وَالْعَقْلُ وَزِيرٌ رَشِيدٌ وَظَهِيرٌ سَعِيدٌ، مَنْ أَطَاعَهُ أَنْجَاهُ، وَمَنْ عَصَاهُ أَرْدَاهُ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ التَّهَوُّرِ فِي قِيَادَةِ السَّيَّارَاتِ وَالتَّفْحِيطِ بِهَا: الرُّفْقَةُ السَّيِّئَةُ، الَّتِي لَا خَيْرَ فِي الْبَقَاءِ مَعَهَا، جُلَسَاءُ السُّوءِ الَّذِينَ يُزَيِّنُونَ التَّفْحِيطَ وَالتَّهَوُّرَ الْقِيَادِيَّ، وَيُبْدُونَ الْمُنَافَسَةَ عَلَى طَرِيقِ الْهَلَاكِ، فَإِذَا حَقَّتِ الْحَقَائِقُ، وَدَخَلَ الشَّابُّ فِي الْمَآزِقِ تَفَرَّقَ عَنْهُ جَمْعُ السُّوءِ وَأَسْلَمُوهُ إِلَى الْمَمَاتِ، أَوْ تَحَمَّلَ الْغَرَامَاتِ، أَوِ الْأَلَمَ الدَّائِمَ عَلَى كُرْسِيِّ الْإِعَاقَةِ، وَحِينَئِذٍ تَسْتَوْلِي عَلَى ذَلِكَ الْمَغْرُورِ النَّدَامَةُ الْمُسْتَمِرَّةُ، وَصَدَقَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا</span>)[الْفُرْقَانِ: 27-29].</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ الْمُفَحِّطُ الْمَكْرُوبُ بِلِسَانِ حَالِهِ أَوْ مَقَالِهِ:</p>\n<p style=\"text-align:center;\">نَدِمْتُ نَدَامَةً لَوْ أَنَّ نَفْسِي ** تُطَاوِعُنِي إِذًا لَقَطَعْتُ خَمْسِي</p>\n<p style=\"text-align:center;\">تَبَيَّنَ لِي سَفَاهُ الرَّأْيِ مِنِّي ** بِتَفْحِيطِي الْمُغَامِرِ يَوْمَ أَمْسِ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ التَّهَوُّرِ فِي قِيَادَةِ السَّيَّارَاتِ وَالتَّفْحِيطِ بِهَا: عَدَمُ التَّفْكِيرِ فِي الْعَوَاقِبِ الْمُرْدِيَةِ، وَالنَّتَائِجِ الْمُؤْلِمَةِ الَّتِي تَعْقُبُ هَذِهِ الْمُغَامَرَةَ الْمُهْلِكَةَ؛ لِأَنَّ مَنْ فَكَّرَ فِي عَوَاقِبِ فِعْلِهِ تَجَنَّبَ مَسَالِكَ عَطَبِهِ.</p>\n<p>&nbsp;</p>\n<p>فَلَوْ فَكَّرْتَ -أَيُّهَا الْمُفَحِّطُ- فِي ذَهَابِ حَيَاتِكَ، وَطُولِ إِعَاقَتِكَ، وَشِدَّةِ أَلَمِكَ، وَكَثْرَةِ مَا يَرْكَبُكَ مِنَ الْغَرَامَاتِ، وَيَجُرُّ عَلَى أُسْرَتِكَ مِنْ تَحَمُّلِ نَتَائِجِ طَيْشِكَ؛ لَمَا فَعَلْتَ مَا فَعَلْتَ.</p>\n<p>&nbsp;</p>\n<p>وَلَوْ تَأَمَّلْتَ فِي الدُّمُوعِ الَّتِي تَسِيلُ عَلَى خُدُودِ الَّذِينَ جَنَى عَلَيْهِمْ تَهَوُّرُكَ أَوْ جَنَى عَلَى قَرِيبِهِمْ مَوْتًا أَوْ مَرَضًا أَوْ إِعَاقَةً؛ لَمَا أَقْدَمْتَ عَلَى جَرِيرَةِ التَّفْحِيطِ؛ فَفَكِّرْ فِي النِّهَايَةِ قَبْلَ أَنْ تُفَحِّطَ بِالسَّيَّارَةِ، وَقَدْ قِيلَ: \"<span style=\"color:#008000;\">مَنْ نَظَرَ فِي عَوَاقِبِ الْأُمُورِ، سَلِمَ مِنْ آفَاتِ الدُّهُورِ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَهْدِيَ شَبَابَنَا لِتَرْكِ هَذِهِ الْعَادَةِ السَّيِّئَةِ، وَيَرْزُقَهُمُ الْأَلْبَابَ النَّاضِجَةَ الَّتِي تَعْقِلُهُمْ عَنْ هَذَا الْفِعْلِ الْمَقِيتِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلتَّهَوُّرِ وَالتَّفْحِيطِ آثَارًا سَيِّئَةً عَلَى أَصْحَابِهَا وَعَلَى أُسَرِهِمْ وَعَلَى الْآخَرِينَ:</p>\n<p>فَمِنَ الْآثَارِ عَلَى الْمُتَهَوِّرِينَ وَالْمُفَحِّطِينَ: اسْتِعْجَالُ الْمَوْتِ، وَحَثُّ الْخُطَى إِلَيْهِ، فَكَمْ مِنْ شَابٍّ كَانَتْ سَيَّارَتُهُ هِيَ نَعْشَهُ الَّذِي نَقَلَهُ إِلَى الْمَوْتِ الْأَلِيمِ الَّذِي سَعَى إِلَيْهِ سَعْيًا!</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ بِخَافٍ عَلَيْكُمْ -مَعْشَرَ الْفُضَلَاءِ- أَنَّ هُنَاكَ عَدَدًا مَهُولًا مِنَ الْمَوْتَى هُمْ ضَحَايَا التَّهَوُّرِ وَالتَّفْحِيطِ، وَهَذَا لَيْسَ بِبَعِيدٍ عَنْ دُخُولِهِ فِي قَتْلِ الْإِنْسَانِ نَفْسَهُ، وَسَيُعَاقَبُ يَوْمَ الْقِيَامَةِ بِمَا قَتَلَهَا بِهِ، وَقَدْ قَالَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">وَمَنْ قَتَلَ نَفْسَهُ بِشَيْءٍ عُذِّبَ بِهِ يَوْمَ الْقِيَامَةِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ لَمْ يَمُتْ مِنَ الْمُتَهَوِّرِينَ وَالْمُفَحِّطِينَ فَرُبَّمَا أُصِيبَ إِصَابَاتٍ بَالِغَةً قَدْ تُقْعِدُهُ عَنِ الْحَرَاكِ، فَيُصْبِحُ مُلَازِمًا لِكُرْسِيِّ الْإِعَاقَةِ وَاسْتِمْرَارِ الدَّوَاءِ الَّذِي يُفْقِدُهُ لَذَّةَ الْحَيَاةِ.</p>\n<p>&nbsp;</p>\n<p>فَزُورُوا الْمُسْتَشْفَيَاتِ تَجِدُوا قِصَصًا مُشَاهَدَةً لِضَحَايَا التَّفْحِيطِ تَرْوِيهَا دُمُوعُهُمْ وَتَأَوُّهَاتُهُمْ وَمَنَاظِرُهُمُ الْمَأْسَاوِيَّةُ. (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</span>)[ق: 37].</p>\n<p>&nbsp;</p>\n<p>وَلَوْ تَتَبَّعْتَ فِي أَخْبَارِ هَؤُلَاءِ سَتَجِدُ إِحْصَائِيَّاتٍ كَثِيرَةً وَأَرْقَامًا مَهُولَةً بَيْنَ خَسَائِرَ بَشَرِيَّةٍ وَأُخْرَى مَادِّيَّةٍ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا إِذَا سَلِمَ الْمُفَحِّطُ وَالْمُتَهَوِّرُ بَيْنَ النَّاسِ: فَلَنْ يَسْلَمَ مِنْ سَبِّهِمْ وَلَعَنِهِمْ وَشَتْمِهِمْ، وَلَنْ يَنْجُوَ مِنَ الْإِثْمِ عَلَى تَرْوِيعِهِمْ؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَحِلُّ لِمُسْلِمٍ أَنْ يُرَوِّعَ مُسْلِمًا</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ التَّهَوُّرِ وَالتَّفْحِيطِ: إِثْقَالُ كَاهِلِ الْأُسَرِ بِالْغَرَامَاتِ الْمَالِيَّةِ الَّتِي تُدْفَعُ فِي الْمَشَافِي وَشِرَاءِ الْأَدْوِيَةِ، وَتَحَمُّلِ الدِّيَاتِ، وَدَفْعِ التَّعْوِيضَاتِ، وَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ كَرِهَ لَكُمْ ثَلَاثًا: قِيلَ وَقَالَ، وَإِضَاعَةَ الْمَالِ، وَكَثْرَةَ السُّؤَالِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَلَا يَقِفُ الْحَدُّ عِنْدَ هَذَا الْأَمْرِ، بَلْ يَغْدُو الشَّابُّ الْمُفَحِّطُ إِذَا صَارَ مُعَاقًا عَالَةً عَلَى أُسْرَتِهِ، ثَقِيلًا عَلَيْهِمْ، يَوَدُّونَ قُرْبَ مَمَاتِهِ، فَلَا هُوَ حَيٌّ فَيُرْتَجَى، وَلَا مَيِّتٌ فَيُنْسَى.</p>\n<p>&nbsp;</p>\n<p>أَفَلَا يَكُونُ لَكَ -أَيُّهَا الشَّابُّ- فِي هَذَا عِبْرَةٌ، قَبْلَ أَنْ تَغْدُوَ أَنْتَ لِغَيْرِكَ عِبْرَةً؟</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ التَّهَوُّرِ وَالتَّفْحِيطِ: إِيذَاءُ النَّاسِ بِالتَّعَدِّي عَلَى نُفُوسِهِمْ وَأَمْوَالِهِمْ، وَقَدْ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا</span>)[الْأَحْزَابِ: 58].</p>\n<p>&nbsp;</p>\n<p>فَكَمْ مِنْ إِنْسَانٍ مَاتَ أَوْ أُعِيقَ أَوْ فَقَدَ بَعْضًا مِنْ مَالِهِ بِسَبَبِ مُتَهَوِّرٍ أَوْ مُفَحِّطٍ! فَدَخَلَتِ الْأَحْزَانُ إِلَى الْبُيُوتِ، وَسَالَتِ الدُّمُوعُ عَلَى الْخُدُودِ.</p>\n<p>&nbsp;</p>\n<p>فَيَا وَيْلَ أُولَئِكَ الْمُؤْذِينَ مِنْ لِقَاءِ رَبِّ الْعَالَمِينَ، إِذَا لَمْ يَتُوبُوا إِلَيْهِ، وَيَسْتَعْتِبُوا مَنْ آذَوْهُ وَيُؤَدُّوا حُقُوقَهُ قَبْلَ مَجِيءِ يَوْمِ الْقِيَامَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ التَّهَوُّرَ فِي قِيَادَةِ السَّيَّارَاتِ وَالتَّفْحِيطَ بِهَا مُشْكِلَةٌ مُجْتَمَعِيَّةٌ تَحْتَاجُ إِلَى عِلَاجٍ، وَمِنْ عِلَاجِهَا:</p>\n<p>التَّرْبِيَةُ السَّلِيمَةُ عَلَى حُسْنِ السُّلُوكِ، وَمَعْرِفَةِ قِيمَةِ النَّفْسِ الْإِنْسَانِيَّةِ، وَكَثْرَةِ التَّوْعِيَةِ بِمَخَاطِرِ التَّهَوُّرِ وَالتَّفْحِيطِ، وَذَلِكَ فِي الْبُيُوتِ وَالْمَسَاجِدِ وَالْمَدَارِسِ وَالْجَامِعَاتِ وَوَسَائِلِ الْإِعْلَامِ وَوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ؛ فَرُبَّ كَلِمَةٍ أَيْقَظَتْ غَافِلًا وَهَدَّأَتْ طَائِشًا، وَأَنْقَذَتْ نُفُوسًا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عِلَاجِ هَذِهِ الظَّاهِرَةِ الْمَقِيتَةِ: اتِّخَاذُ الْجِهَاتِ الْمَعْنِيَّةِ الْعُقُوبَاتِ الرَّادِعَةَ تُجَاهَ الشَّبَابِ الَّذِينَ يُمَارِسُونَ هَذِهِ التَّصَرُّفَاتِ الطَّائِشَةَ. وَقَدْ قَالَ عُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لَيَزَعُ بِالسُّلْطَانِ مَا لَا يَزَعُ بِالْقُرْآنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ-، وَبَيِّنُوا لِأَوْلَادِكُمْ حُرْمَةَ النَّفْسِ الْإِنْسَانِيَّةِ وَخُطُورَةَ أَذِيَّتِهَا، وَانْصَحُوا مَنْ حَوْلَكُمْ مِنَ الشَّبَابِ بِالْحَذَرِ مِنْ هَذَا الْفِعْلِ السَّيِّءِ، وَعَالِجُوا الْأَسْبَابَ الْمُؤَدِّيَةَ إِلَيْهِ، وَأَكْثِرُوا مِنَ الْحَدِيثِ عَنْ عَوَاقِبِهِ الْوَخِيمَةِ، وَلَا تَغْفُلُوا عَنْ عِلَاجِهِ، وَإِرْشَادِ أَهْلِهِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يُصْلِحَ شَبَابَنَا، وَأَنْ يُبْعِدَهُمْ عَنْ هَذِهِ الظَّاهِرَةِ الَّتِي تَضُرُّهُمْ وَأُسَرَهُمْ، قَبْلَ أَنْ تَتَعَدَّى إِلَى ضُرِّ غَيْرِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قضايا_الشباب_التهور_في_قيادة_السيارات.doc",
      "path": "/database/files/قضايا_الشباب_التهور_في_قيادة_السيارات.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D9%87%D9%88%D8%B1-%D9%81%D9%8A-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-/download-file/376530"
    },
    {
      "name": "قضايا_الشباب_التهور_في_قيادة_السيارات.pdf",
      "path": "/database/files/قضايا_الشباب_التهور_في_قيادة_السيارات.pdf",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D9%87%D9%88%D8%B1-%D9%81%D9%8A-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-/download-file/376531"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قضايا-الشباب-التهور-في-قيادة-السيارات-"
}
