{
  "id": 873,
  "title": "قضاء الحاجات في شعبان",
  "slug": "قضاء-الحاجات-في-شعبان",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل شهر شعبان 2/ذم الغفلة عن العبادة 3/الصوم في شهر شعبان 4/من الأعمال الصالحة في شهر شعبان 5/غفلة الأغنياء عن الإحسان في شعبان 6/فضل الإحسان إلى المحتاجين وقضاء حوائج المسلمين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمَعَ أَنَّ شَهرَ شَعبَانَ شَهرٌ يُغفَلُ عَنهُ، فَقَد أَصبَحنَا في زَمَنٍ كَثُرَت فِيهِ غَفلَةُ الأَغنِيَاءِ وَالقَادِرِينَ، إِذِ اعتَرَى أَعمَالَ الخَيرِ مَا اعتَرَاهَا مِن حَربٍ شَيطَانِيَّةٍ، تَوَلاَّهَا أُنَاسٌ غَيرُ مُوَفَّقِينَ وَلا مُبَارَكِينَ عَلَى أَنفُسِهِم وَلا عَلَى مُجتَمَعِهِم، يُزَهِّدُونَ النَّاسَ في عَمَلِ الخَيرِ بِعَوَائِقَ مُفتَعَلَةٍ وَصَوَارِفَ مُختَلَقَةٍ، إِمَّا بِتَقبِيحِ صُورَةِ مُؤَسَّسَاتِ البِرِّ،...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَيُّهَا المُسلِمُونَ: شَهرُ شَعبَانَ، وَمَا أَدرَاكُم مَا هُوَ؟ شَهرٌ يَغفُلُ النَّاسُ عَنهُ كَمَا وَرَدَ في الحَدِيثِ عَنهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-، وَمِمَّا يُحَبِّبُ العَمَلَ إِلى اللهِ وَيُضَاعِفُ أَجرَهُ عِندَهُ، أَن يَكُونَ في وَقتِ غَفلَةِ النَّاسِ عَنهُ، ذَلِكُم أَنَّ الإِنسَانَ إِذَا كَانَ مَعَ النَّاسِ يَرَاهُم وَيَقتَدِي بِهِم، فَإِنَّ نَفسَهُ تَنشَطُ وَتَقوَى، فَإِذَا خَلا بِنَفسِهِ وَلم يَرَ أَحَدًا حَولَهُ، كَسِلَ وَضَعُفَ وَأَحَسَّ بِشَيءٍ مِنَ الغُربَةِ، وَثَقُلَ عَلَيهِ العَمَلُ، وَلم يَكُنْ لَدَيهِ دَافِعٌ يَدفَعُهُ إِلَيهِ.\n \nفَإِذَا خَالَفَ نَفسَهُ حِينَئِذٍ وَعَمِلَ تَحَرِّيًا لِمَا عِندَ اللهِ مِنَ الأَجرِ، وَطَلَبًا لِرِضَاهُ أَو خَوفًا مِن سَخَطِهِ، كَانَ ذَاكَ أَعظَمَ لأَجرِهِ؛ لأَنَّهُ وَالحَالُ تِلكَ يَكُونُ أَشَدَّ إِخلاصًا للهِ وَأَكثَرَ أُنسًا بِهِ عَمَّن سِوَاهُ، وَأَكثَرَ طَمَعًا في ثَوَابِ الآخِرَةِ وَزُهدًا في أَطمَاعِ الدُّنيَا. وَلأَجلِ هَذَا المَعنى كَانَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- يُكثِرُ مِنَ الصِّيَامِ في شَعبَانَ، بَل كَانَ يَصُومُهُ كُلَّهُ إِلاَّ قَلِيلاً، وَعَلَّلَ ذَلِكَ بِأَنَّهُ شَهرٌ يَغفُلُ النَّاسُ عَنهُ.\n \nأَيُّهَا المُسلِمُونَ: مِنَ الأَعمَالِ الصَّالِحَةِ الجَلِيلَةِ الَّتي يَحسُنُ تَحَرِّيهَا في شَعبَانَ؛ لأَنَّ النَّاسَ يَغفُلُونَ عَنهَا، إِخرَاجُ الزَّكَاةِ وَبَذلُ الصَّدَقَاتِ، وَالاهتِمَامُ بِقَضَاءِ الحَاجَاتِ وَتَفرِيجِ الكُرُبَاتِ، وَتَلَمُّسُ الفُقَرَاءِ وَالمَسَاكِينِ وَالتَّصَدُّقُ عَلَيهِم، وَتَفَقُّدُ المُحتَاجِينَ وَالمُعْوزِينَ وَالإِحسَانُ إِلَيهِم، فَإِنَّ كَثِيرًا مِنَ النَّاسِ يُؤَجِّلُونَ زَكَوَاتِهِم إِلى رَمضَانَ طَلَبًا لِشَرَفِ الزَّمَانِ، وَقَد يَقتَصِرُونَ فِيمَا يُخرِجُونَ مِنَ الصَّدَقَاتِ عَلَى أَيَّامِهِ الشَّرِيفَةِ، فَيَبقَى المُحتَاجُونَ يَنتَظِرُونَ طَوِيلاً، وَرُبَّمَا مَضَى مِن رَمَضَانَ أَيَّامٌ وَهُم يَنتَظِرُونَ، بَل قَد يَمضِي ثُلُثَاهُ حَتى تَدخُلَ العَشرُ الأَوَاخِرُ وَلم  يَحظَوا بِعَطَاءٍ.\n \nوَالحَقُّ أَنَّهُم كَغَيرِهِم لَهُم في أَنفُسِهِم حَاجَاتٌ وَعَلَيهِم لأَهلِيهِم وَاجِبَاتٌ، وَفي بُيُوتِهِم أُسَرٌ وَأَبنَاءٌ وَبَنَاتٌ، يَنظُرُونَ مَاذَا يُقَدِّمُ لَهُم آبَاؤُهُم في رَمَضَانَ وَفي العِيدِ ، وَيُرِيدُونَ أَن يَعِيشُوا كَغَيرِهِم أَو قَرِيبًا مِنهُم، سَوَاءٌ في أَكلِهِم أَو شُربِهِم أَو فِيمَا يَلبَسُونَ، أَو في غَيرِ ذَلِكَ مِمَّا يَشتَرِكُ النَّاسُ في الحَاجَةِ إِلَيهِ، وَيَنتَابُ مَن حُرِمَهُ شُعُورٌ بِالنَّقصِ عَن غَيرِهِ، بَل وَرُبَّمَا حَمَلَ في نَفسِهِ عَلَى مَن وَسَّعَ اللهُ عَلَيهِم؛ إِذْ كَيفَ يَعِيشُ أَحَدُهُم هُوَ وَأُسرَتُهُ في نِعمَةٍ وَرَفَاهِيَةِ، ثُمَّ لا يُحِبَّ لإِخوَانِهِ مَا يُحِبُّهُ لِنَفسِهِ، وَلا يَعُودَ عَلَيهِم وَلَو بِقَلِيلٍ مِمَّا مَعَهُ؟!\n \nأَيُّهَا المُسلِمُونَ: وَمَعَ أَنَّ شَهرَ شَعبَانَ شَهرٌ يُغفَلُ عَنهُ، فَقَد أَصبَحنَا في زَمَنٍ كَثُرَت فِيهِ غَفلَةُ الأَغنِيَاءِ وَالقَادِرِينَ، إِذِ اعتَرَى أَعمَالَ الخَيرِ مَا اعتَرَاهَا مِن حَربٍ شَيطَانِيَّةٍ، تَوَلاَّهَا أُنَاسٌ غَيرُ مُوَفَّقِينَ وَلا مُبَارَكِينَ عَلَى أَنفُسِهِم وَلا عَلَى مُجتَمَعِهِم، يُزَهِّدُونَ النَّاسَ في عَمَلِ الخَيرِ بِعَوَائِقَ مُفتَعَلَةٍ وَصَوَارِفَ مُختَلَقَةٍ، إِمَّا بِتَقبِيحِ صُورَةِ مُؤَسَّسَاتِ البِرِّ، وَإِمَّا بِبَثِّ القِصَصِ المُلَفَّقَةِ عَنِ القَائِمِينَ عَلَيهَا، أَوِ اتِّهَامِهِم في أَمَانَاتِهِم وَتَخوِينِهِم، وَصَدَقَ اللهُ القَائِلُ: (الشَّيطانُ يَعِدُكُمُ الفَقرَ وَيَأمُرُكُم بِالفَحشَاءِ وَاللهُ يَعِدُكُمْ مَغفِرَةً مِنهُ وَفَضلاً وَاللهُ وَاسِعٌ عَلِيمٌ)[البقرة:268].\n \nوَانطِلاقًا مِن هَذَا أَيُّهَا المُسلِمُونَ، فَإِنَّنَا نَحسَبُ أَنَّ مِن أَعظَمِ النَّاسِ أَجرًا في هَذِهِ الأَيَّامِ، مَن خَالَفَ هَوَى نَفسِهِ، وَنَسَفَ تَسوِيلَ الشَّيطَانِ وَأَعوَانِهِ وَرَاءَ ظَهرِهِ، وَجَعَلَ مَا وَعَدَهُ اللهُ بِهِ أَمَامَ عَينَيهِ، وَمَدَّ بِالخَيرِ يَدَهُ، وَبَسَطَ بِالمَعرُوفِ كَفَّهُ، فَسَدَّ حَاجَةً وَنَفَّسَ كُربَةً، أَو يَسَّرَ عَلَى مُعسِرٍ وَفَرَّجَ عَن مَهمُومٍ.\n \nهَنِيئًا وَاللهِ لِمَن بَسَطَ يَدَهُ في وَقتٍ بَخِلَ فِيهِ حَتى الكِرَامُ؛ لِيُبهِجَ قُلُوبًا طَالَت كَآبَتُهَا، وَيَسُرَّ نُفُوسًا عَظُمَ حُزنُهَا، وَيَبُلَّ كُبُودًا كَادَت تَيبَسُ مِنَ الفَقرِ، وَلا يَظُنَّنَّ غَنيٌّ قَادِرٌ أَنَّهُ غَيرُ مَعنِيٍّ بِالمُحتَاجِينَ وَلا مَسؤُولٍ عَنهُم، فَيَتَجَاهَلَهُم لِذَلِكَ وَلا يَهتَمَّ لِمَا هُم فِيهِ مِن حَالٍ.\n \n وَلْنَعلَمْ أَنَّ اللهَ -تَعَالى- قَادِرٌ عَلَى أَن يُغنِيَ الخَلقَ كُلَّهُمُ ابتِدَاءً، وَيُوَسِّعَ أَرزَاقَهُم وَيَجعَلَهُم سَوَاءً، غَيرَ أَنَّهُ -تَعَالى- قَد جَعَلَ مِن سُنَنِهِ المُفَاضَلَةَ بَينَهُم في الشَّرَفِ وَالجَاهِ، وَفي العِلمِ وَالعِبَادَةِ، وَفي الغِنى وَالسُّلطَانِ، وَسَخَّرَ بَذَلِكَ بَعضَهُم لِبَعضٍ، قَالَ -سُبحَانَهُ-: (وَهُوَ الَّذِي جَعَلَكُم خَلائِفَ الأَرضِ وَرَفَعَ بَعضَكُم فَوقَ بَعضٍ دَرَجَاتٍ لِيَبلُوَكُم في مَا آتَاكُم)[الأنعام:165].\n \nفَفي شَكوَى الفَقِيرِ ابتِلاءٌ لِلغَنيِّ، وَفي انكِسَارِ الضَّعِيفِ امتِحَانٌ لِلقَوِيِّ، وَفي حَاجَةِ المَلهُوفِ اختِبَارٌ لِذَوِي الجَاهِ وَالسُّلطَانِ؛ وَلِذَلِكَ جَاءَ الحَثُّ في الشَّرِيعَةِ عَلَى قَضَاءِ الحَاجَاتِ، وَعُظِّمَ أَمرُ تَفرِيجِ الكُرُبَاتِ، وَضُوعِفَ الأَجرُ عَلَى بَذلِ الشَّفَاعَاتِ. قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَن نَفَّسَ عَن مُسلِمٍ كُربَةً مِن كُرَبِ الدُّنيَا نَفَّسَ اللهُ عَنهُ كُربَةً مِن كُرَبِ يَومِ القِيَامَةِ، وَمَن يَسَّرَ عَلَى مُعسِرٍ في الدُّنيَا يَسَّرَ اللهُ عَلَيهِ في الدُّنيَا وَالآخِرَةِ، وَمَن سَتَرَ عَلَى مُسلِمٍ سَتَرَ اللهُ عَلَيهِ في الدُّنيَا وَالآخِرَةِ، وَاللهُ في عَونِ العَبدِ مَا كَانَ العَبدُ في عَونِ أَخِيهِ\"(رَوَاهُ مُسلِمٌ وَغَيرُهُ). وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"صَنَائِعُ المَعرُوفِ تَقي مَصَارِعَ السُّوءِ وَالآفَاتِ وَالهَلَكاتِ، وَأَهلُ المَعرُوفِ في الدُّنيَا هُم أَهلُ المَعرُوفِ في الآخِرَةِ\"(أَخرَجَهُ الحَاكِمُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَفي الجُملَةِ -أَيُّهَا المُسلِمُونَ- فَإِنَّ السَّعيَ في حَاجَاتِ الخَلقِ وَالإِحسَانَ إِلَيهِم وَرَحمَتَهُم، مَجلَبَةٌ لِلنِّعَمِ، مَدفَعَةٌ لِلنِّقَمِ؛ قَالَ -سُبحَانَهُ-: (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ)[الرحمن: 60]، وَفي الصَّحِيحَينِ عَنهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- أَنَّهُ قَالَ: \"إِنَّمَا يَرحَمُ اللهُ مِن عِبَادِهِ الرُّحَمَاءَ\"، وَفِيهِمَا أَنَّهُ لَمَّا نَزَلَ الوَحيُ عَلَيهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَوَّلَ مَرَّةٍ، وَجَاءَ إِلى خَدِيجَةَ وَأَخبَرَهَا الخَبَرَ وَقَالَ: \"لَقَد خَشِيتُ عَلَى نَفسِي\"، قَالَت لَهُ: \"كَلاَّ وَاللهِ مَا يُخزِيكَ اللهُ أبَدًا، إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الحَدِيثَ، وَتَحْمِلُ الكَلَّ، وَتَقْرِي الضَّيفَ، وَتُعِينُ عَلَى نَوَائِبِ الحَقِّ\".\n \nوَقَالَ ابنُ القَيِّمِ -رَحِمَهُ اللهُ-: \"وَقَد دَلَّ العَقلُ وَالنَّقلُ وَالفِطرَةُ وَتَجَارِبُ الأُمَمِ عَلَى اختِلافِ أَجنَاسِهَا وَمِلَلِهَا وَنِحَلِهَا عَلَى أَنَّ التَّقَرُّبَ إِلى رَبِّ العَالَمِينَ، وَالبِرَّ وَالإِحسَانَ إِلى خَلقِهِ مِن أَعظَمِ الأَسبَابِ الجَالِبَةِ لِكُلِّ خَيرٍ، وَأَنَّ أَضدَادَهَا مِن أَكبَرِ الأَسبَابِ الجَالِبَةِ لِكُلِّ شَرٍّ؛ فَمَا استُجلِبَت نِعَمُ اللهِ وَلا استُدفِعَت نِقَمُهُ بِمِثلِ طَاعَتِهِ وَالإِحسَانِ إِلى خَلقِهِ\".\n \nأَعُوذُ بِاللهِ مِنَ الشَّيطَانِ الرَّجِيمِ: (لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آَمَنَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآَتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآَتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ)[البقرة: 177].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ، فَاتَّقوا اللهَ -تَعَالى- وَأَطيعُوهُ، وَاعلَمُوا أَنَّ قَضَاءَ حَوَائِجِ المُسلِمِينَ حَقٌّ مِن حُقُوقِ الأُخُوَّةِ وَوَاجِبٌ مِن وَاجِبَاتِهَا الَّتي بها تُحفَظُ، وَبِهِ تَدُومُ المَحَبَّةُ وَتَستَمِرُّ المَوَدَّةُ، وَهُوَ بَابٌ جَلِيلُ القَدرِ كَثِيرُ الأَجرِ، مِن أَعظَمِ أَبوَابِ البِرِّ الَّتي أُمِرَ المُسلِمُونَ بِالتَّعَاوُنِ عَلَيهَا، قَالَ -تَعَالى-: (وَتَعَاوَنُوا عَلَى البِرِّ وَالتَّقوَى)[المائدة:2]، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"مَثَلُ المُؤمِنِينَ في توَادِّهِم وَتَراحُمِهِم وتَعَاطُفِهِم مَثَلُ الجَسَدِ، إِذَا اشتَكَى مِنهُ عُضوٌ تَدَاعى لَهُ سَائِرُ الجَسَدِ بالسَّهَرِ والحُمَّى\"(رَوَاهُ البُخارِيُّ وَمُسلِمٌ).\n \nإِنَّ أَهلَ المُرُوءَةِ وَالفَضلِ لا تَرضى لَهُم نُفُوسُهُم أَن يَرَوا مُضطَرًا إِلاَّ أَجابُوهُ، وَلا مُحتَاجًا إِلاَّ أَعَانُوهُ، وَلا مَلهُوفًا إِلاَّ أَغاثُوهُ، بَل إِنَّ مِنَ المَصَائِبِ عِندَهُم أَن يَنصَرِفَ النَّاسُ عَنهُم فَلا يَقصِدُوهُم لِقَضاءِ حَوائِجِهِم، لِعِلمِهِم أَنَّ مَن كَثُرَت نِعَمُ اللهِ عَلَيهِ كَثُرَت حَوَائِجُ النَّاسِ إِلَيهِ؛ فَإِنْ قَامَ بِمَا يَجِبُ للهِ فِيهَا عَرَّضَهَا لِلدَّوَامِ وَالبَقَاءِ، وَإِنْ لم يَقُم فِيهَا بِمَا يَجِبُ للهِ عَرَّضَهَا لِلزَّوَالِ، يَقُولُ حَكِيمُ بنُ حِزامٍ -رَضِيَ اللهُ عَنهُ-: \"مَا أَصبَحتُ وَلَيسَ عَلَى بَابي صَاحِبُ حَاجَةٍ إِلاَّ عَلِمتُ أَنَّهَا مِنَ المَصَائِبِ\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل شهر شعبان 2/ذم الغفلة عن العبادة 3/الصوم في شهر شعبان 4/من الأعمال الصالحة في شهر شعبان 5/غفلة الأغنياء عن الإحسان في شعبان 6/فضل الإحسان إلى المحتاجين وقضاء حوائج المسلمين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمَعَ أَنَّ شَهرَ شَعبَانَ شَهرٌ يُغفَلُ عَنهُ، فَقَد أَصبَحنَا في زَمَنٍ كَثُرَت فِيهِ غَفلَةُ الأَغنِيَاءِ وَالقَادِرِينَ، إِذِ اعتَرَى أَعمَالَ الخَيرِ مَا اعتَرَاهَا مِن حَربٍ شَيطَانِيَّةٍ، تَوَلاَّهَا أُنَاسٌ غَيرُ مُوَفَّقِينَ وَلا مُبَارَكِينَ عَلَى أَنفُسِهِم وَلا عَلَى مُجتَمَعِهِم، يُزَهِّدُونَ النَّاسَ في عَمَلِ الخَيرِ بِعَوَائِقَ مُفتَعَلَةٍ وَصَوَارِفَ مُختَلَقَةٍ، إِمَّا بِتَقبِيحِ صُورَةِ مُؤَسَّسَاتِ البِرِّ،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370274\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: شَهرُ شَعبَانَ، وَمَا أَدرَاكُم مَا هُوَ؟ شَهرٌ يَغفُلُ النَّاسُ عَنهُ كَمَا وَرَدَ في الحَدِيثِ عَنهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-، وَمِمَّا يُحَبِّبُ العَمَلَ إِلى اللهِ وَيُضَاعِفُ أَجرَهُ عِندَهُ، أَن يَكُونَ في وَقتِ غَفلَةِ النَّاسِ عَنهُ، ذَلِكُم أَنَّ الإِنسَانَ إِذَا كَانَ مَعَ النَّاسِ يَرَاهُم وَيَقتَدِي بِهِم، فَإِنَّ نَفسَهُ تَنشَطُ وَتَقوَى، فَإِذَا خَلا بِنَفسِهِ وَلم يَرَ أَحَدًا حَولَهُ، كَسِلَ وَضَعُفَ وَأَحَسَّ بِشَيءٍ مِنَ الغُربَةِ، وَثَقُلَ عَلَيهِ العَمَلُ، وَلم يَكُنْ لَدَيهِ دَافِعٌ يَدفَعُهُ إِلَيهِ.</p>\n<p>&nbsp;</p>\n<p>فَإِذَا خَالَفَ نَفسَهُ حِينَئِذٍ وَعَمِلَ تَحَرِّيًا لِمَا عِندَ اللهِ مِنَ الأَجرِ، وَطَلَبًا لِرِضَاهُ أَو خَوفًا مِن سَخَطِهِ، كَانَ ذَاكَ أَعظَمَ لأَجرِهِ؛ لأَنَّهُ وَالحَالُ تِلكَ يَكُونُ أَشَدَّ إِخلاصًا للهِ وَأَكثَرَ أُنسًا بِهِ عَمَّن سِوَاهُ، وَأَكثَرَ طَمَعًا في ثَوَابِ الآخِرَةِ وَزُهدًا في أَطمَاعِ الدُّنيَا. وَلأَجلِ هَذَا المَعنى كَانَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- يُكثِرُ مِنَ الصِّيَامِ في شَعبَانَ، بَل كَانَ يَصُومُهُ كُلَّهُ إِلاَّ قَلِيلاً، وَعَلَّلَ ذَلِكَ بِأَنَّهُ شَهرٌ يَغفُلُ النَّاسُ عَنهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: مِنَ الأَعمَالِ الصَّالِحَةِ الجَلِيلَةِ الَّتي يَحسُنُ تَحَرِّيهَا في شَعبَانَ؛ لأَنَّ النَّاسَ يَغفُلُونَ عَنهَا، إِخرَاجُ الزَّكَاةِ وَبَذلُ الصَّدَقَاتِ، وَالاهتِمَامُ بِقَضَاءِ الحَاجَاتِ وَتَفرِيجِ الكُرُبَاتِ، وَتَلَمُّسُ الفُقَرَاءِ وَالمَسَاكِينِ وَالتَّصَدُّقُ عَلَيهِم، وَتَفَقُّدُ المُحتَاجِينَ وَالمُعْوزِينَ وَالإِحسَانُ إِلَيهِم، فَإِنَّ كَثِيرًا مِنَ النَّاسِ يُؤَجِّلُونَ زَكَوَاتِهِم إِلى رَمضَانَ طَلَبًا لِشَرَفِ الزَّمَانِ، وَقَد يَقتَصِرُونَ فِيمَا يُخرِجُونَ مِنَ الصَّدَقَاتِ عَلَى أَيَّامِهِ الشَّرِيفَةِ، فَيَبقَى المُحتَاجُونَ يَنتَظِرُونَ طَوِيلاً، وَرُبَّمَا مَضَى مِن رَمَضَانَ أَيَّامٌ وَهُم يَنتَظِرُونَ، بَل قَد يَمضِي ثُلُثَاهُ حَتى تَدخُلَ العَشرُ الأَوَاخِرُ وَلم&nbsp; يَحظَوا بِعَطَاءٍ.</p>\n<p>&nbsp;</p>\n<p>وَالحَقُّ أَنَّهُم كَغَيرِهِم لَهُم في أَنفُسِهِم حَاجَاتٌ وَعَلَيهِم لأَهلِيهِم وَاجِبَاتٌ، وَفي بُيُوتِهِم أُسَرٌ وَأَبنَاءٌ وَبَنَاتٌ، يَنظُرُونَ مَاذَا يُقَدِّمُ لَهُم آبَاؤُهُم في رَمَضَانَ وَفي العِيدِ ، وَيُرِيدُونَ أَن يَعِيشُوا كَغَيرِهِم أَو قَرِيبًا مِنهُم، سَوَاءٌ في أَكلِهِم أَو شُربِهِم أَو فِيمَا يَلبَسُونَ، أَو في غَيرِ ذَلِكَ مِمَّا يَشتَرِكُ النَّاسُ في الحَاجَةِ إِلَيهِ، وَيَنتَابُ مَن حُرِمَهُ شُعُورٌ بِالنَّقصِ عَن غَيرِهِ، بَل وَرُبَّمَا حَمَلَ في نَفسِهِ عَلَى مَن وَسَّعَ اللهُ عَلَيهِم؛ إِذْ كَيفَ يَعِيشُ أَحَدُهُم هُوَ وَأُسرَتُهُ في نِعمَةٍ وَرَفَاهِيَةِ، ثُمَّ لا يُحِبَّ لإِخوَانِهِ مَا يُحِبُّهُ لِنَفسِهِ، وَلا يَعُودَ عَلَيهِم وَلَو بِقَلِيلٍ مِمَّا مَعَهُ؟!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: وَمَعَ أَنَّ شَهرَ شَعبَانَ شَهرٌ يُغفَلُ عَنهُ، فَقَد أَصبَحنَا في زَمَنٍ كَثُرَت فِيهِ غَفلَةُ الأَغنِيَاءِ وَالقَادِرِينَ، إِذِ اعتَرَى أَعمَالَ الخَيرِ مَا اعتَرَاهَا مِن حَربٍ شَيطَانِيَّةٍ، تَوَلاَّهَا أُنَاسٌ غَيرُ مُوَفَّقِينَ وَلا مُبَارَكِينَ عَلَى أَنفُسِهِم وَلا عَلَى مُجتَمَعِهِم، يُزَهِّدُونَ النَّاسَ في عَمَلِ الخَيرِ بِعَوَائِقَ مُفتَعَلَةٍ وَصَوَارِفَ مُختَلَقَةٍ، إِمَّا بِتَقبِيحِ صُورَةِ مُؤَسَّسَاتِ البِرِّ، وَإِمَّا بِبَثِّ القِصَصِ المُلَفَّقَةِ عَنِ القَائِمِينَ عَلَيهَا، أَوِ اتِّهَامِهِم في أَمَانَاتِهِم وَتَخوِينِهِم، وَصَدَقَ اللهُ القَائِلُ: (<span style=\"color:#ff0000;\">الشَّيطانُ يَعِدُكُمُ الفَقرَ وَيَأمُرُكُم بِالفَحشَاءِ وَاللهُ يَعِدُكُمْ مَغفِرَةً مِنهُ وَفَضلاً وَاللهُ وَاسِعٌ عَلِيمٌ</span>)[البقرة:268].</p>\n<p>&nbsp;</p>\n<p>وَانطِلاقًا مِن هَذَا أَيُّهَا المُسلِمُونَ، فَإِنَّنَا نَحسَبُ أَنَّ مِن أَعظَمِ النَّاسِ أَجرًا في هَذِهِ الأَيَّامِ، مَن خَالَفَ هَوَى نَفسِهِ، وَنَسَفَ تَسوِيلَ الشَّيطَانِ وَأَعوَانِهِ وَرَاءَ ظَهرِهِ، وَجَعَلَ مَا وَعَدَهُ اللهُ بِهِ أَمَامَ عَينَيهِ، وَمَدَّ بِالخَيرِ يَدَهُ، وَبَسَطَ بِالمَعرُوفِ كَفَّهُ، فَسَدَّ حَاجَةً وَنَفَّسَ كُربَةً، أَو يَسَّرَ عَلَى مُعسِرٍ وَفَرَّجَ عَن مَهمُومٍ.</p>\n<p>&nbsp;</p>\n<p>هَنِيئًا وَاللهِ لِمَن بَسَطَ يَدَهُ في وَقتٍ بَخِلَ فِيهِ حَتى الكِرَامُ؛ لِيُبهِجَ قُلُوبًا طَالَت كَآبَتُهَا، وَيَسُرَّ نُفُوسًا عَظُمَ حُزنُهَا، وَيَبُلَّ كُبُودًا كَادَت تَيبَسُ مِنَ الفَقرِ، وَلا يَظُنَّنَّ غَنيٌّ قَادِرٌ أَنَّهُ غَيرُ مَعنِيٍّ بِالمُحتَاجِينَ وَلا مَسؤُولٍ عَنهُم، فَيَتَجَاهَلَهُم لِذَلِكَ وَلا يَهتَمَّ لِمَا هُم فِيهِ مِن حَالٍ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَلْنَعلَمْ أَنَّ اللهَ -تَعَالى- قَادِرٌ عَلَى أَن يُغنِيَ الخَلقَ كُلَّهُمُ ابتِدَاءً، وَيُوَسِّعَ أَرزَاقَهُم وَيَجعَلَهُم سَوَاءً، غَيرَ أَنَّهُ -تَعَالى- قَد جَعَلَ مِن سُنَنِهِ المُفَاضَلَةَ بَينَهُم في الشَّرَفِ وَالجَاهِ، وَفي العِلمِ وَالعِبَادَةِ، وَفي الغِنى وَالسُّلطَانِ، وَسَخَّرَ بَذَلِكَ بَعضَهُم لِبَعضٍ، قَالَ -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي جَعَلَكُم خَلائِفَ الأَرضِ وَرَفَعَ بَعضَكُم فَوقَ بَعضٍ دَرَجَاتٍ لِيَبلُوَكُم في مَا آتَاكُم</span>)[الأنعام:165].</p>\n<p>&nbsp;</p>\n<p>فَفي شَكوَى الفَقِيرِ ابتِلاءٌ لِلغَنيِّ، وَفي انكِسَارِ الضَّعِيفِ امتِحَانٌ لِلقَوِيِّ، وَفي حَاجَةِ المَلهُوفِ اختِبَارٌ لِذَوِي الجَاهِ وَالسُّلطَانِ؛ وَلِذَلِكَ جَاءَ الحَثُّ في الشَّرِيعَةِ عَلَى قَضَاءِ الحَاجَاتِ، وَعُظِّمَ أَمرُ تَفرِيجِ الكُرُبَاتِ، وَضُوعِفَ الأَجرُ عَلَى بَذلِ الشَّفَاعَاتِ. قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَن نَفَّسَ عَن مُسلِمٍ كُربَةً مِن كُرَبِ الدُّنيَا نَفَّسَ اللهُ عَنهُ كُربَةً مِن كُرَبِ يَومِ القِيَامَةِ، وَمَن يَسَّرَ عَلَى مُعسِرٍ في الدُّنيَا يَسَّرَ اللهُ عَلَيهِ في الدُّنيَا وَالآخِرَةِ، وَمَن سَتَرَ عَلَى مُسلِمٍ سَتَرَ اللهُ عَلَيهِ في الدُّنيَا وَالآخِرَةِ، وَاللهُ في عَونِ العَبدِ مَا كَانَ العَبدُ في عَونِ أَخِيهِ</span>\"(رَوَاهُ مُسلِمٌ وَغَيرُهُ). وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color:#0000ff;\">صَنَائِعُ المَعرُوفِ تَقي مَصَارِعَ السُّوءِ وَالآفَاتِ وَالهَلَكاتِ، وَأَهلُ المَعرُوفِ في الدُّنيَا هُم أَهلُ المَعرُوفِ في الآخِرَةِ</span>\"(أَخرَجَهُ الحَاكِمُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَفي الجُملَةِ -أَيُّهَا المُسلِمُونَ- فَإِنَّ السَّعيَ في حَاجَاتِ الخَلقِ وَالإِحسَانَ إِلَيهِم وَرَحمَتَهُم، مَجلَبَةٌ لِلنِّعَمِ، مَدفَعَةٌ لِلنِّقَمِ؛ قَالَ -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>)[الرحمن: 60]، وَفي الصَّحِيحَينِ عَنهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّمَا يَرحَمُ اللهُ مِن عِبَادِهِ الرُّحَمَاءَ</span>\"، وَفِيهِمَا أَنَّهُ لَمَّا نَزَلَ الوَحيُ عَلَيهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَوَّلَ مَرَّةٍ، وَجَاءَ إِلى خَدِيجَةَ وَأَخبَرَهَا الخَبَرَ وَقَالَ: \"<span style=\"color:#0000ff;\">لَقَد خَشِيتُ عَلَى نَفسِي</span>\"، قَالَت لَهُ: \"<span style=\"color:#0000ff;\">كَلاَّ وَاللهِ مَا يُخزِيكَ اللهُ أبَدًا، إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الحَدِيثَ، وَتَحْمِلُ الكَلَّ، وَتَقْرِي الضَّيفَ، وَتُعِينُ عَلَى نَوَائِبِ الحَقِّ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ ابنُ القَيِّمِ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">وَقَد دَلَّ العَقلُ وَالنَّقلُ وَالفِطرَةُ وَتَجَارِبُ الأُمَمِ عَلَى اختِلافِ أَجنَاسِهَا وَمِلَلِهَا وَنِحَلِهَا عَلَى أَنَّ التَّقَرُّبَ إِلى رَبِّ العَالَمِينَ، وَالبِرَّ وَالإِحسَانَ إِلى خَلقِهِ مِن أَعظَمِ الأَسبَابِ الجَالِبَةِ لِكُلِّ خَيرٍ، وَأَنَّ أَضدَادَهَا مِن أَكبَرِ الأَسبَابِ الجَالِبَةِ لِكُلِّ شَرٍّ؛ فَمَا استُجلِبَت نِعَمُ اللهِ وَلا استُدفِعَت نِقَمُهُ بِمِثلِ طَاعَتِهِ وَالإِحسَانِ إِلى خَلقِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيطَانِ الرَّجِيمِ: (<span style=\"color:#ff0000;\">لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آَمَنَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآَتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآَتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ</span>)[البقرة: 177].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ، فَاتَّقوا اللهَ -تَعَالى- وَأَطيعُوهُ، وَاعلَمُوا أَنَّ قَضَاءَ حَوَائِجِ المُسلِمِينَ حَقٌّ مِن حُقُوقِ الأُخُوَّةِ وَوَاجِبٌ مِن وَاجِبَاتِهَا الَّتي بها تُحفَظُ، وَبِهِ تَدُومُ المَحَبَّةُ وَتَستَمِرُّ المَوَدَّةُ، وَهُوَ بَابٌ جَلِيلُ القَدرِ كَثِيرُ الأَجرِ، مِن أَعظَمِ أَبوَابِ البِرِّ الَّتي أُمِرَ المُسلِمُونَ بِالتَّعَاوُنِ عَلَيهَا، قَالَ -تَعَالى-: (<span style=\"color:#ff0000;\">وَتَعَاوَنُوا عَلَى البِرِّ وَالتَّقوَى</span>)[المائدة:2]، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color:#0000ff;\">مَثَلُ المُؤمِنِينَ في توَادِّهِم وَتَراحُمِهِم وتَعَاطُفِهِم مَثَلُ الجَسَدِ، إِذَا اشتَكَى مِنهُ عُضوٌ تَدَاعى لَهُ سَائِرُ الجَسَدِ بالسَّهَرِ والحُمَّى</span>\"(رَوَاهُ البُخارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>إِنَّ أَهلَ المُرُوءَةِ وَالفَضلِ لا تَرضى لَهُم نُفُوسُهُم أَن يَرَوا مُضطَرًا إِلاَّ أَجابُوهُ، وَلا مُحتَاجًا إِلاَّ أَعَانُوهُ، وَلا مَلهُوفًا إِلاَّ أَغاثُوهُ، بَل إِنَّ مِنَ المَصَائِبِ عِندَهُم أَن يَنصَرِفَ النَّاسُ عَنهُم فَلا يَقصِدُوهُم لِقَضاءِ حَوائِجِهِم، لِعِلمِهِم أَنَّ مَن كَثُرَت نِعَمُ اللهِ عَلَيهِ كَثُرَت حَوَائِجُ النَّاسِ إِلَيهِ؛ فَإِنْ قَامَ بِمَا يَجِبُ للهِ فِيهَا عَرَّضَهَا لِلدَّوَامِ وَالبَقَاءِ، وَإِنْ لم يَقُم فِيهَا بِمَا يَجِبُ للهِ عَرَّضَهَا لِلزَّوَالِ، يَقُولُ حَكِيمُ بنُ حِزامٍ -رَضِيَ اللهُ عَنهُ-: \"<span style=\"color:#008000;\">مَا أَصبَحتُ وَلَيسَ عَلَى بَابي صَاحِبُ حَاجَةٍ إِلاَّ عَلِمتُ أَنَّهَا مِنَ المَصَائِبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قضاء_الحاجات_في_شعبان.doc",
      "path": "/database/files/قضاء_الحاجات_في_شعبان.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D8%A1-%D8%A7%D9%84%D8%AD%D8%A7%D8%AC%D8%A7%D8%AA-%D9%81%D9%8A-%D8%B4%D8%B9%D8%A8%D8%A7%D9%86/download-file/370770"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قضاء-الحاجات-في-شعبان"
}
