{
  "id": 3525,
  "title": "قضايا الشباب: الشذوذ واللواط والسحاق أسبابه وحكمه والوقاية منه",
  "slug": "قضايا-الشباب-الشذوذ-واللواط-والسحاق-أسبابه-وحكمه-والوقاية-منه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الشذوذ الجنسي؛ بين التزييف للمصطلحات والتطبيع للمنكرات 3/التعريف باللواط والسحاق وخطورتهما 3/آثار تفشي اللواط والسحق وعقوباتهما 4/وسائل الوقاية من الشذوذ الجنسي 5/واجب أولياء الأمور وولاة الأمر.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الشُّذُوذُ مَرَضٌ خَطِيرٌ، وَدَاءٌ مُسْتَطِيرٌ، يُزَلْزِلُ أَرْكَانَ الْمُجْتَمَعَاتِ وَيُؤْذِنُ بِزَوَالِهَا، وَكَمْ مِنْ إِمْبِرَاطُورِيَّاتٍ كَانَتْ مِلْءَ السَّمْعِ وَالْبَصَرِ، سَقَطَتْ وَتَلَاشَتْ وَانْتَهَتْ حِينَمَا انْتَشَرَ فِيهَا هَذَا الدَّاءُ، فَهَذِهِ الْإِمْبِرَاطُورِيَّةُ الْإِغْرِيقِيَّةُ وَالْإِمْبِرَاطُورِيَّةُ الرُّومَانِيَّةُ زَالَتَا وَانْمَحَتْ آثَارُهُمَا مِنَ الْوُجُودِ عِنْدَمَا اسْتَشْرَى فِيهِمَا الشُّذُوذُ الْجِنْسِيُّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: لَمَّا خَلَقَ اللَّهُ -تَعَالَى- الْإِنْسَانَ رَكَّبَ فِيهِ شَهْوَةً جِنْسِيَّةً وَمَيْلًا فِطْرِيًّا لِلْجِنْسِ الْآخَرِ؛ لِضَمَانِ بَقَائِهِ وَاسْتِمْرَارِ نَسْلِهِ، وَجَعَلَ -تَعَالَى- الرَّجُلَ سَكَنًا لِلْمَرْأَةِ، وَالْمَرْأَةَ سَكَنًا لَهُ: (هُوَ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَجَعَلَ مِنْهَا زَوْجَهَا لِيَسْكُنَ إِلَيْهَا)[الْأَعْرَافِ: 189]، فَالرَّجُلُ يُحِسُّ دَائِمًا وَأَبَدًا بِحَاجَتِهِ إِلَى الْمَرْأَةِ، وَهِيَ تَشْعُرُ دَوْمًا بِحَاجَتِهَا إِلَيْهِ.\n \nوَلَمْ يَجْعَلِ الْإِسْلَامُ لِتَصْرِيفِ هَذِهِ الشَّهْوَةِ الْجِنْسِيَّةِ إِلَّا طَرِيقًا وَاحِدًا حَلَالًا، وَهُوَ الزَّوَاجُ الشَّرْعِيُّ بَيْنَ ذَكَرٍ وَأُنْثَى، يَجْتَمِعَانِ عَلَى كَلِمَةِ اللَّهِ، وَيَسْتَتِرَانِ بِسِتْرِ اللَّهِ، فَيَكُونُ مِنَ اجْتِمَاعِهِمَا الْمَوَدَّةُ وَالرَّحْمَةُ ثُمَّ الْوَلَدُ.\n \nلَكِنَّ مُجْتَمَعَاتِنَا -مَعَاشِرَ الْمُؤْمِنِينَ- قَدِ ابْتُلِيَتْ بِأَقْوَامٍ قَدْ مُسِخَتْ فِطْرَتُهُمْ وَضَلُّوا سَبِيلَهُمْ فِي الْحَيَاةِ، فَعَافُوا مَا خَلَقَ لَهُمْ رَبُّهُمْ مِنَ الزَّوْجَاتِ الطَّاهِرَاتِ، وَتَاقَتْ أَنْفُسُهُمْ إِلَى الشُّذُوذِ وَاللِّوَاطِ!.. وَابْتُلِينَا كَذَلِكَ بِنِسَاءٍ مَا هُنَّ كَالنِّسَاءِ؛ خَلَعُوا بُرْقُعَ الْحَيَاءِ، وَسَلَكُوا طُرُقَ الْبِغَاءِ، فَسَاحَقَتِ الْمَرْأَةُ الْمَرْأَةَ، وَاسْتَغْنَتْ بِهَا عَنِ الرِّجَالِ!\n \nوَلَيْتَهُمْ إِذْ فَعَلُوا ذَلِكَ اسْتَتَرُوا وَتَخَفَّوْا عَنِ الْعُيُونِ، بَلْ هُمْ بِالْقَبِيحِ يَتَبَجَّحُونَ، وَبِالشُّذُوذِ يُعْلِنُونَ، يَبْغُونَ أَنْ يُمَالِئَهُمُ النَّاسُ وَيُقِرَّهُمُ الْمُجْتَمَعُ وَالْقَانُونُ عَلَى مَا يَفْعَلُونَ! فَرَاحُوا يُسَمُّونَ هَذِهِ الْفَوَاحِشَ بِغَيْرِ أَسْمَائِهَا؛ لِيَسْهُلَ عَلَى النَّاسِ ارْتِكَابُهَا؛ فَسَمَّوُا الشُّذُوذَ \"حُرِّيَّةً جِنْسِيَّةً\"، وَاسْتَبْدَلُوا لَفْظَ \"اللِّوَاطِ\" بِ\"الْمِثْلِيَّةِ\"! خِدَاعًا وَتَغْرِيرًا!\n \nيُرِيدُونَ بِذَلِكَ أَنْ يَجْعَلُوا مِنْ فَوَاحِشِهِمْ وَشُذُوذِهِمْ أَمْرًا طَبِيعِيًّا، لَا يُنْتَقَدُ وَلَا يُعَابُ! لَكِنَّهُمْ مَهْمَا حَاوَلُوا فَإِنَّ الْكِتَابَ الْجَلِيلَ قَدْ عَابَهُ قَائِلًا عَلَى لِسَانِ نَبِيِّ اللَّهِ لُوطٍ -عَلَيْهِ السَّلَامُ-: (أَتَأْتُونَ الذُّكْرَانَ مِنَ الْعَالَمِينَ * وَتَذَرُونَ مَا خَلَقَ لَكُمْ رَبُّكُمْ مِنْ أَزْوَاجِكُمْ بَلْ أَنْتُمْ قَوْمٌ عَادُونَ)[الشُّعَرَاءِ: 165-166].\n \nوَتَعَالَوُا الْآنَ -عِبَادَ اللَّهِ- نُرْجِعُ الْأُمُورَ إِلَى نِصَابِهَا، وَنَزِيحُ التَّزْيِيفَ وَالتَّغْرِيرَ، وَنَفْضَحُ الْوَجْهَ الْقَبِيحَ لِمَا يُخْفُونَهُ تَحْتَ خِدَاعِ الْمُسَمَّيَاتِ؛ فَإِنَّ الشُّذُوذَ الْجِنْسِيَّ هُوَ الْعَلَاقَةُ الْجِنْسِيَّةُ بَيْنَ فَرْدَيْنِ مِنْ نَفْسِ النَّوْعِ؛ فَكُلُّ عَلَاقَةٍ جِنْسِيَّةٍ بَيْنَ رَجُلٍ وَرَجُلٍ، أَوْ بَيْنَ أُنْثَى وَأُنْثَى، فَهِيَ شُذُوذٌ جِنْسِيٌّ.\n \nفَأَمَّا الذَّكَرَانِ إِذَا الْتَقَيَا وَجَامَعَ أَحَدُهُمَا الْآخَرَ فِي دُبُرِهِ، فَهُوَ اللِّوَاطُ -وَالْعِيَاذُ بِاللَّهِ-، وَأَمَّا الْمَرْأَتَانِ إِذَا تَدَالَكَتَا فَهُوَ السِّحَاقُ، نَعُوذُ بِاللَّهِ مِنْ غَضَبِهِ وَعِقَابِهِ.\n \nوَالشُّذُوذُ مَرَضٌ خَطِيرٌ، وَدَاءٌ مُسْتَطِيرٌ، يُزَلْزِلُ أَرْكَانَ الْمُجْتَمَعَاتِ وَيُؤْذِنُ بِزَوَالِهَا، وَكَمْ مِنْ إِمْبِرَاطُورِيَّاتٍ كَانَتْ مِلْءَ السَّمْعِ وَالْبَصَرِ، سَقَطَتْ وَتَلَاشَتْ وَانْتَهَتْ حِينَمَا انْتَشَرَ فِيهَا هَذَا الدَّاءُ، فَهَذِهِ الْإِمْبِرَاطُورِيَّةُ الْإِغْرِيقِيَّةُ وَالْإِمْبِرَاطُورِيَّةُ الرُّومَانِيَّةُ زَالَتَا وَانْمَحَتْ آثَارُهُمَا مِنَ الْوُجُودِ عِنْدَمَا اسْتَشْرَى فِيهِمَا الشُّذُوذُ الْجِنْسِيُّ، وَفِي عَصْرِنَا هَذَا تَسِيرُ كَثِيرٌ مِنَ الْأُمَمِ إِلَى نَفْسِ الْمَصِيرِ!\n \nوَدَعُونَا نُعَدِّدِ الْآنَ -مَعَاشِرَ الْمُؤْمِنِينَ- بَعْضَ أَسْبَابِ تَفَشِّي الْفَوَاحِشِ وَالشُّذُوذِ:\nأَوَّلُهَا: ضَعْفُ الْوَازِعِ الدِّينِيِّ، وَفِقْدَانُ الْخَوْفِ مِنَ اللَّهِ: فَمَا فَارَقَ الْخَوْفُ قَلْبًا إِلَّا خَرِبَ، يَقُولُ إِبْرَاهِيمُ بْنُ سُفْيَانَ: \"إِذَا سَكَنَ الْخَوْفُ الْقُلُوبَ أَحْرَقَ مَوَاضِعَ الشَّهَوَاتِ مِنْهَا\"، وَيَقُولُ ذُو النُّونِ الْمِصْرِيُّ: \"النَّاسُ عَلَى الطَّرِيقِ مَا لَمْ يَزُلْ عَنْهُمُ الْخَوْفُ، فَإِذَا زَالَ عَنْهُمُ الْخَوْفُ ضَلُّوا عَنِ الطَّرِيقِ\".\n \nثَانِيهَا: التَّقْلِيدُ الْأَعْمَى لِلْكَافِرِينَ: فَقَدْ نَبَتَتْ فِي الْمُجْتَمَعَاتِ الْإِسْلَامِيَّةِ نَابِتَةٌ مُنْهَزِمَةٌ نَفْسِيًّا؛ تَسْتَحِي مِنْ دِينِهَا، وَتَرَى فِي الْغَرْبِ أُسْوَتَهَا وَقُدْوَتَهَا! فَهُمْ يُقَلِّدُونَ كُلَّ مَا يَأْتِيهِمْ مِنَ الْغَرْبِ، بِلَا هُدًى وَلَا تَفْكِيرٍ، وَلَقَدْ تَنَبَّأَ رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِحُدُوثِ ذَلِكَ قَائِلًا: \"لَتَتَّبِعُنَّ سَنَنَ الَّذِينَ مِنْ قَبْلِكُمْ، شِبْرًا بِشِبْرٍ وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ دَخَلُوا فِي جُحْرِ ضَبٍّ لَاتَّبَعْتُمُوهُمْ\"(مُتَّفَقٌ عَلَيْهِ).\n \nبَلْ لَقَدْ أَشَارَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى أَنَّ مِنَّا مَنْ سَيَتَّبِعُهُمْ فِي الْفَوَاحِشِ الْجِنْسِيَّةِ خَاصَّةً، فَقَالَ: \"لَيَأْتِيَنَّ عَلَى أُمَّتِي مَا أَتَى عَلَى بَنِي إِسْرَائِيلَ حَذْوَ النَّعْلِ بِالنَّعْلِ، حَتَّى إِنْ كَانَ مِنْهُمْ مَنْ أَتَى أُمَّهُ عَلَانِيَةً لَكَانَ فِي أُمَّتِي مَنْ يَصْنَعُ ذَلِكَ\"(رَوَاهُ التِّرْمِذِيُّ، وَحَسَّنَهُ الْأَلْبَانِيُّ).\n \nثَالِثُهَا: تَعْسِيرُ الزَّوَاجِ وَتَعْقِيدُهُ: فَمَا يَلْجَأُ مَنْ يَلْجَأُ إِلَى الْحَرَامِ وَالشُّذُوذِ إِلَّا لِعَجْزِهِ عَنِ الزَّوَاجِ الْحَلَالِ، وَهَذَا أَيْضًا مِمَّا تَنَبَّأَ بِهِ رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَحَذَّرَ مِنْهُ قَائِلًا: \"إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ، وَفَسَادٌ عَرِيضٌ\"(رَوَاهُ التِّرْمِذِيُّ، وَحَسَّنَهُ الْأَلْبَانِيُّ)؛ فَإِنَّ الشُّذُوذَ وَاللِّوَاطَ وَالسِّحَاقَ وَغَيْرَهَا مِنَ الْأَوْبَاءِ مِنْ ذَلِكَ الْفَسَادِ الْعَرِيضِ.\n \nعِبَادَ اللَّهِ: إِنَّ لِلشُّذُوذِ الْجِنْسِيِّ آثَارًا مُدَمِّرَةً وَخَطِيرَةً عَلَى الْفَرْدِ وَالْمُجْتَمَعِ؛ فَمِنْهَا:\nغَضَبُ اللَّهِ -تَعَالَى- وَعِقَابُهُ: فَإِنْ كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ قَالَ عَنِ الزِّنَا وَالرِّبَا: \"مَا ظَهَرَ فِي قَوْمِ الزِّنَى وَالرِّبَا إِلَّا أَحَلُّوا بِأَنْفُسِهِمْ عِقَابَ اللَّهِ -جَلَّ وَعَلَا-\"(ابْنُ حِبَّانَ، وَحَسَّنَهُ الْأَلْبَانِيُّ لِغَيْرِهِ)، فَإِنَّ هَذَا الشُّذُوذَ أَعْظَمُ مِنْهُمَا وَأَقْبَحُ، وَأَوْلَى بِنُزُولِ الْعَذَابِ -وَالْعِيَاذُ بِاللَّهِ-، يَقُولُ ابْنُ تَيْمِيَّةَ: \"اللِّوَاطُ أَعْظَمُ فَسَادًا مِنَ الزِّنَا\".\n \nوَمِنْهَا: الطَّرْدُ مِنْ رَحْمَةِ اللَّهِ: فَعَنِ اللِّوَاطِ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَعَنَ اللَّهُ مَنْ عَمِلَ عَمَلَ قَوْمِ لُوطٍ\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَعَنِ السِّحَاقِ يَقُولُ ابْنُ قُدَامَةَ: \"وَإِنْ تَدَالَكَتِ امْرَأَتَانِ، فَهُمَا زَانِيَتَانِ مَلْعُونَتَانِ\"، وَاللَّعْنُ هُوَ الطَّرْدُ مِنَ الرَّحْمَةِ -وَالْعِيَاذُ بِاللَّهِ-.\n \nوَمِنْهَا: انْتِشَارُ الْأَمْرَاضِ وَالْأَوْبِئَةِ الْمُسْتَعْصِيَةِ: فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ، حَتَّى يُعْلِنُوا بِهَا، إِلَّا فَشَا فِيهِمُ الطَّاعُونُ وَالْأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلَافِهِمُ الَّذِينَ مَضَوْا\"(رَوَاهُ ابْنُ مَاجَهْ، وَحَسَّنَهُ الْأَلْبَانِيُّ)، وَمَا \"الْإِيدْزُ\"، وَ\"الزُّهْرِيُّ\"، وَ\"السَّيَلَانُ\" وَغَيْرُهَا مِنَ الْأَدْوَاءِ مِنَّا بِبَعِيدٍ.\n \nوَمِنْهَا: وُجُوبُ الْقَتْلِ عَلَى اللُّوطِيَّيْنِ: فَعَنِ ابْنِ عَبَّاسٍ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ وَجَدْتُمُوهُ يَعْمَلُ عَمَلَ قَوْمِ لُوطٍ فَاقْتُلُوا الْفَاعِلَ وَالْمَفْعُولَ بِهِ\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، \"وَلِأَنَّ أَصْحَابَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- اتَّفَقُوا عَلَى قَتْلِهِمَا\"(الْفَتَاوَى الْكُبْرَى، لِابْنِ تَيْمِيَّةَ).\n \nوَمِنْهَا: تَفَسُّخُ الْأُسَرِ، وَقِلَّةُ النَّسْلِ، وَضَعْفُ الْمُسْلِمِينَ: فَإِذَا اكْتَفَى الذَّكَرُ بِالذَّكَرِ، وَاكْتَفَتِ الْأُنْثَى بِالْأُنْثَى، فَمِنْ أَيْنَ يَأْتِي الْوَلَدُ؟! وَعِنْدَهَا يَقِلُّ عَدَدُ الْمُسْلِمِينَ، وَتَضْعُفُ شَوْكَتُهُمْ، وَيَحْدُثُ نَقِيضُ مَا أَرَادَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"تَزَوَّجُوا الْوَدُودَ الْوَلُودَ فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nهَذَا، وَلَا يَنْقَطِعُ شُؤْمُ هَذَا الشُّذُوذِ عَنْ صَاحِبِهِ حَتَّى يَبْلُغَ بِهِ نَارَ جَهَنَّمَ -وَالْعِيَاذُ بِاللَّهِ-.\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ قَالُوا: \"الْوِقَايَةُ خَيْرٌ مِنَ الْعِلَاجِ\"، وَإِنَّ لِوِقَايَةِ الشَّبَابِ مِنْ هَذَا الشُّذُوذِ الْجِنْسِيِّ الْخَطِيرِ وَسَائِلَ مُتَعَدِّدَةً؛ فَمِنْهَا:\nالتَّحْصِينِ ثُمَّ التَّبْصِيرُ: فَالْبِدَايَةُ بِأَنْ نُحَصِّنَ شَبَابَنَا بِالْإِيمَانِ الرَّاسِخِ وَالْعِلْمِ وَالنَّافِعِ، وَبِتَعْوِيدِهِمْ عَلَى التَّعَبُّدِ لِلَّهِ وَالتَّقَرُّبِ مِنْهُ وَالِاحْتِمَاءِ بِهِ وَالتَّوَكُّلِ عَلَيْهِ... ثُمَّ نُثَنِّي بِتَبْصِيرِهِمْ بِمَكَائِدِ أَعْدَائِنَا، وَبِمَا يُرِيدُونَ لَنَا، وَبِخُبْثِ حِيَلِهِمْ لِإِفْسَادِ شَبَابِنَا عَلَى نَقِيضِ مَا يُرِيدُ اللَّهُ لَنَا: (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا)[النِّسَاءِ: 27].\n \nوَمِنْهَا: تَجْنِيبُهُمْ أَصْدِقَاءَ السُّوءِ: فَهُمُ الَّذِينَ يَدُلُّونَ الشَّبَابَ عَلَى طُرُقِ الْخَنَا وَالْفِسْقِ وَالْفُجُورِ، وَهُمُ الَّذِينَ يُثِيرُونَ غَرَائِزَهُمْ وَيَسْتَدْرِجُونَهُمْ لِلِّوَاطِ وَالسِّحَاقِ وَالشُّذُوذِ، وَلَقَدْ قَالَهَا رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاضِحَةً صَرِيحَةً: \"الْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ\"(رَوَاهُ التِّرْمِذِيُّ وَالْحَاكِمُ، وَحَسَّنَهُ الْأَلْبَانِيُّ).\n \nوَمِنْهَا: الِالْتِزَامُ بِالتَّعَالِيمِ الْإِسْلَامِيَّةِ فِي تَرْبِيَةِ النَّشْءِ: فَقَدْ أَمَرَنَا رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالتَّفْرِيقِ بَيْنَ الْأَوْلَادِ فِي الْمَضَاجِعِ إِذَا أَتَمُّوا عَشْرَ سِنِينَ قَائِلًا: \"مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرٍ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ)؛ \"وَذَلِكَ لِأَنَّهُمْ إِذَا بَلَغُوا إِلَى عَشْرِ سِنِينَ يَقْرَبُونَ مِنْ أَدْنَى حَدِّ الْبُلُوغِ، وَيَنْتَشِرُ عَلَيْهِمْ آلَاتُهُمْ، فَيُخَافُ عَلَيْهِمْ مِنَ الْفَسَادِ\"(شَرْحُ سُنَنِ أَبِي دَاوُدَ، لِلْعَيْنِيِّ).\n \nوَهَذَا الْأَمْرُ لَا يَقْتَصِرُ عَلَى التَّفْرِيقِ بَيْنَ الْأَخِ وَأُخْتِهِ فَقَطْ؛ بَلْ بَيْنَ الْأَخِ وَأَخِيهِ، وَبَيْنَ الْأُخْتِ وَأُخْتِهَا، يَقُولُ أَبُو الْوَلِيدِ الْبَاجِيُّ: \"لَا يَتَجَرَّدُ الْغُلَامُ وَالْجَارِيَةُ إِذَا بَلَغَا عَشْرًا، وَلَا الْجَارِيَتَانِ وَلَا الْغُلَامَانِ وَإِنْ كَانُوا أَخَوَيْنِ\".\n \nوَمِنْهَا: تَسْمِيَةُ الْجَرَائِمِ بِأَسْمَائِهَا، وَكَشْفُ التَّزْيِيفِ عَنْهَا، وَتَجْرِيمُهَا: فَاللِّقَاءُ الْجِنْسِيُّ بَيْنَ الذَّكَرَيْنِ لِوَاطٌ، وَبَيْنَ الْأُنْثَيَيْنِ سِحَاقٌ، وَكُلُّ عَلَاقَةٍ جِنْسِيَّةٍ بَيْنَ مُتَمَاثِلَيْنِ شُذُوذٌ، وَلْنَطْرَحْ عَنَّا الْمُسَمَّيَاتِ الْمُخَادِعَةَ الْمُلَفَّقَةَ مِنْ \"مِثْلِيَّةٍ\" وَ\"حُرِّيَّةٍ جِنْسِيَّةٍ وَجَسَدِيَّةٍ\" وَغَيْرِهَا.\nسَمُّوا الْحَقَائِقَ بِاسْمِهَا *** فَالْقَوْمُ أَمْرُهُمُ صُرَاحْ\nسَقَطَ الْقِنَاعُ عَنِ الْوُجُوهِ *** وَفِعْلُهُمْ بِالسِّرِّ بَاحْ\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: يَقَعُ عَلَى الْوَالِدَيْنِ، وَعَلَى وُلَاةِ الْأَمْرِ عِبْءٌ كَبِيرٌ فِي مُحَارَبَةِ هَذِهِ الدَّعَوَاتِ الْآثِمَةِ لِلشُّذُوذِ وَالْفِسْقِ وَالْمُجُونِ، فَأَوَّلُ وَاجِبَاتِهِمْ:\nالْأَخْذُ عَلَى أَيْدِي دُعَاةِ الْإِبَاحِيَّةِ وَالشُّذُوذِ: وَسَنُّ الْقَوَانِينِ وَالْعُقُوبَاتِ الرَّادِعَةِ لِمَنْعِ الشُّذُوذِ الْجِنْسِيِّ بِكُلِّ صُوَرِهِ وَأَشْكَالِهِ، وَلَقَدْ قِيلَ: \"إِنَّ اللَّهَ يَزَعُ بِالسُّلْطَانِ مَا لَا يَزَعُ بِالْقُرْآنِ\"؛ فَكَمْ مِنْ فَاسِقٍ غَيْرِ عَابِئٍ بِالدِّينِ وَلَا يَخَافُ الْجَبَّارَ -سُبْحَانَهُ-، لَا يَرْدَعُهُ عَنْ غَيِّهِ إِلَّا خَوْفُ الْعِقَابِ الدُّنْيَوِيِّ!\n \nثَانِيهَا: تَيْسِيرُ أَمْرِ الزَّوَاجِ: وَالْحَثُّ عَلَى الزَّوَاجِ الْمُبَكِّرِ، وَإِيجَادُ الْحُلُولِ لِمُشْكِلَةِ الْعُنُوسَةِ، وَالِاسْتِجَابَةُ لِلتَّوْجِيهِ النَّبَوِيِّ الْقَائِلِ: \"مِنْ يُمْنِ الْمَرْأَةِ تَسْهِيلُ أَمْرِهَا، وَقِلَّةُ صَدَاقِهَا\"(رَوَاهُ ابْنُ حِبَّانَ، وَحَسَّنَهُ الْأَلْبَانِيُّ)، فَكَمْ جَلَبَتْ عَلَيْنَا الْمُغَالَاةُ فِي الْمُهُورِ مِنْ آهَاتٍ وَوَيْلَاتٍ وَفَسَادٍ عَرِيضٍ!\n \nثَالِثُهَا: إِنْشَاءُ الْمَصَحَّاتِ الْعِلَاجِيَّةِ لِمَنِ ابْتُلِيَ بِهَذَا الدَّاءِ الدَّوِيِّ؛ دَاءِ الشُّذُوذِ: فَقَدْ قَالَ النَّبِيُّ الْحَبِيبُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا أَنْزَلَ اللَّهُ دَاءً إِلَّا أَنْزَلَ لَهُ شِفَاءً\"(رَوَاهُ الْبُخَارِيُّ)، مَعَ فَتْحِ بَابِ التَّوْبَةِ لَهُمْ، فَـ (إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا)[الزُّمَرِ: 53].\n \nرَابِعُهَا: إِصْلَاحُ وَسَائِلِ الْإِعْلَامِ: لِتَدْعُوَ إِلَى الْفَضَائِلِ بَدَلًا مِنْ تَرْوِيجِهَا لِلرَّذَائِلِ، وَلِتَكُونَ سَاعِدَ بِنَاءٍ وَإِصْلَاحٍ، بَدَلًا مِنْ كَوْنِهَا مِعْوَلَ هَدْمٍ وَإِفْسَادٍ، فَإِنَّهُ إِنْ صَلَحَتْ وَسَائِلُ إِعْلَامِنَا، انْصَلَحَتْ غَالِبُ أَحْوَالِنَا.\n \nعِبَادَ اللَّهِ: أَحْسِنُوا فِي تَرْبِيَةِ شَبَابِكُمْ، وَاغْرِسُوا فِي قُلُوبِهِمْ مَحَبَّةَ الْفَضَائِلِ، وَكَرِّهُوا إِلَيْهِمُ الرَّذَائِلَ، وَحَصِّنُوهُمْ وَيَسِّرُوا لَهُمْ سُبُلَ الْعَفَافِ وَالزَّوَاجِ؛ حَتَّى يَسْتَغْنُوا عَنِ الْقَبَائِحِ وَمُسْتَنْقَعَاتِ الرَّذَائِلِ، الَّتِي مَنْ وَقَعَ فِي شِبَاكِهَا خَسِرَ الدُّنْيَا وَالْآخِرَةَ إِلَّا أَنْ يَمُنَّ اللَّهُ عَلَيْهِ بِرَحْمَةٍ وَهِدَايَةٍ وَتَوْبَةٍ إِلَيْهِ قَبْلَ الْمَعَادِ؛ نَسْأَلُ اللَّهَ الْعَافِيَةَ وَالسَّلَامَةَ.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الشذوذ الجنسي؛ بين التزييف للمصطلحات والتطبيع للمنكرات 3/التعريف باللواط والسحاق وخطورتهما 3/آثار تفشي اللواط والسحق وعقوباتهما 4/وسائل الوقاية من الشذوذ الجنسي 5/واجب أولياء الأمور وولاة الأمر.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الشُّذُوذُ مَرَضٌ خَطِيرٌ، وَدَاءٌ مُسْتَطِيرٌ، يُزَلْزِلُ أَرْكَانَ الْمُجْتَمَعَاتِ وَيُؤْذِنُ بِزَوَالِهَا، وَكَمْ مِنْ إِمْبِرَاطُورِيَّاتٍ كَانَتْ مِلْءَ السَّمْعِ وَالْبَصَرِ، سَقَطَتْ وَتَلَاشَتْ وَانْتَهَتْ حِينَمَا انْتَشَرَ فِيهَا هَذَا الدَّاءُ، فَهَذِهِ الْإِمْبِرَاطُورِيَّةُ الْإِغْرِيقِيَّةُ وَالْإِمْبِرَاطُورِيَّةُ الرُّومَانِيَّةُ زَالَتَا وَانْمَحَتْ آثَارُهُمَا مِنَ الْوُجُودِ عِنْدَمَا اسْتَشْرَى فِيهِمَا الشُّذُوذُ الْجِنْسِيُّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375642\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: لَمَّا خَلَقَ اللَّهُ -تَعَالَى- الْإِنْسَانَ رَكَّبَ فِيهِ شَهْوَةً جِنْسِيَّةً وَمَيْلًا فِطْرِيًّا لِلْجِنْسِ الْآخَرِ؛ لِضَمَانِ بَقَائِهِ وَاسْتِمْرَارِ نَسْلِهِ، وَجَعَلَ -تَعَالَى- الرَّجُلَ سَكَنًا لِلْمَرْأَةِ، وَالْمَرْأَةَ سَكَنًا لَهُ: (<span style=\"color:#ff0000;\">هُوَ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَجَعَلَ مِنْهَا زَوْجَهَا لِيَسْكُنَ إِلَيْهَا</span>)[الْأَعْرَافِ: 189]، فَالرَّجُلُ يُحِسُّ دَائِمًا وَأَبَدًا بِحَاجَتِهِ إِلَى الْمَرْأَةِ، وَهِيَ تَشْعُرُ دَوْمًا بِحَاجَتِهَا إِلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَجْعَلِ الْإِسْلَامُ لِتَصْرِيفِ هَذِهِ الشَّهْوَةِ الْجِنْسِيَّةِ إِلَّا طَرِيقًا وَاحِدًا حَلَالًا، وَهُوَ الزَّوَاجُ الشَّرْعِيُّ بَيْنَ ذَكَرٍ وَأُنْثَى، يَجْتَمِعَانِ عَلَى كَلِمَةِ اللَّهِ، وَيَسْتَتِرَانِ بِسِتْرِ اللَّهِ، فَيَكُونُ مِنَ اجْتِمَاعِهِمَا الْمَوَدَّةُ وَالرَّحْمَةُ ثُمَّ الْوَلَدُ.</p>\n<p>&nbsp;</p>\n<p>لَكِنَّ مُجْتَمَعَاتِنَا -مَعَاشِرَ الْمُؤْمِنِينَ- قَدِ ابْتُلِيَتْ بِأَقْوَامٍ قَدْ مُسِخَتْ فِطْرَتُهُمْ وَضَلُّوا سَبِيلَهُمْ فِي الْحَيَاةِ، فَعَافُوا مَا خَلَقَ لَهُمْ رَبُّهُمْ مِنَ الزَّوْجَاتِ الطَّاهِرَاتِ، وَتَاقَتْ أَنْفُسُهُمْ إِلَى الشُّذُوذِ وَاللِّوَاطِ!.. وَابْتُلِينَا كَذَلِكَ بِنِسَاءٍ مَا هُنَّ كَالنِّسَاءِ؛ خَلَعُوا بُرْقُعَ الْحَيَاءِ، وَسَلَكُوا طُرُقَ الْبِغَاءِ، فَسَاحَقَتِ الْمَرْأَةُ الْمَرْأَةَ، وَاسْتَغْنَتْ بِهَا عَنِ الرِّجَالِ!</p>\n<p>&nbsp;</p>\n<p>وَلَيْتَهُمْ إِذْ فَعَلُوا ذَلِكَ اسْتَتَرُوا وَتَخَفَّوْا عَنِ الْعُيُونِ، بَلْ هُمْ بِالْقَبِيحِ يَتَبَجَّحُونَ، وَبِالشُّذُوذِ يُعْلِنُونَ، يَبْغُونَ أَنْ يُمَالِئَهُمُ النَّاسُ وَيُقِرَّهُمُ الْمُجْتَمَعُ وَالْقَانُونُ عَلَى مَا يَفْعَلُونَ! فَرَاحُوا يُسَمُّونَ هَذِهِ الْفَوَاحِشَ بِغَيْرِ أَسْمَائِهَا؛ لِيَسْهُلَ عَلَى النَّاسِ ارْتِكَابُهَا؛ فَسَمَّوُا الشُّذُوذَ \"حُرِّيَّةً جِنْسِيَّةً\"، وَاسْتَبْدَلُوا لَفْظَ \"اللِّوَاطِ\" بِ\"الْمِثْلِيَّةِ\"! خِدَاعًا وَتَغْرِيرًا!</p>\n<p>&nbsp;</p>\n<p>يُرِيدُونَ بِذَلِكَ أَنْ يَجْعَلُوا مِنْ فَوَاحِشِهِمْ وَشُذُوذِهِمْ أَمْرًا طَبِيعِيًّا، لَا يُنْتَقَدُ وَلَا يُعَابُ! لَكِنَّهُمْ مَهْمَا حَاوَلُوا فَإِنَّ الْكِتَابَ الْجَلِيلَ قَدْ عَابَهُ قَائِلًا عَلَى لِسَانِ نَبِيِّ اللَّهِ لُوطٍ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">أَتَأْتُونَ الذُّكْرَانَ مِنَ الْعَالَمِينَ * وَتَذَرُونَ مَا خَلَقَ لَكُمْ رَبُّكُمْ مِنْ أَزْوَاجِكُمْ بَلْ أَنْتُمْ قَوْمٌ عَادُونَ</span>)[الشُّعَرَاءِ: 165-166].</p>\n<p>&nbsp;</p>\n<p>وَتَعَالَوُا الْآنَ -عِبَادَ اللَّهِ- نُرْجِعُ الْأُمُورَ إِلَى نِصَابِهَا، وَنَزِيحُ التَّزْيِيفَ وَالتَّغْرِيرَ، وَنَفْضَحُ الْوَجْهَ الْقَبِيحَ لِمَا يُخْفُونَهُ تَحْتَ خِدَاعِ الْمُسَمَّيَاتِ؛ فَإِنَّ الشُّذُوذَ الْجِنْسِيَّ هُوَ الْعَلَاقَةُ الْجِنْسِيَّةُ بَيْنَ فَرْدَيْنِ مِنْ نَفْسِ النَّوْعِ؛ فَكُلُّ عَلَاقَةٍ جِنْسِيَّةٍ بَيْنَ رَجُلٍ وَرَجُلٍ، أَوْ بَيْنَ أُنْثَى وَأُنْثَى، فَهِيَ شُذُوذٌ جِنْسِيٌّ.</p>\n<p>&nbsp;</p>\n<p>فَأَمَّا الذَّكَرَانِ إِذَا الْتَقَيَا وَجَامَعَ أَحَدُهُمَا الْآخَرَ فِي دُبُرِهِ، فَهُوَ اللِّوَاطُ -وَالْعِيَاذُ بِاللَّهِ-، وَأَمَّا الْمَرْأَتَانِ إِذَا تَدَالَكَتَا فَهُوَ السِّحَاقُ، نَعُوذُ بِاللَّهِ مِنْ غَضَبِهِ وَعِقَابِهِ.</p>\n<p>&nbsp;</p>\n<p>وَالشُّذُوذُ مَرَضٌ خَطِيرٌ، وَدَاءٌ مُسْتَطِيرٌ، يُزَلْزِلُ أَرْكَانَ الْمُجْتَمَعَاتِ وَيُؤْذِنُ بِزَوَالِهَا، وَكَمْ مِنْ إِمْبِرَاطُورِيَّاتٍ كَانَتْ مِلْءَ السَّمْعِ وَالْبَصَرِ، سَقَطَتْ وَتَلَاشَتْ وَانْتَهَتْ حِينَمَا انْتَشَرَ فِيهَا هَذَا الدَّاءُ، فَهَذِهِ الْإِمْبِرَاطُورِيَّةُ الْإِغْرِيقِيَّةُ وَالْإِمْبِرَاطُورِيَّةُ الرُّومَانِيَّةُ زَالَتَا وَانْمَحَتْ آثَارُهُمَا مِنَ الْوُجُودِ عِنْدَمَا اسْتَشْرَى فِيهِمَا الشُّذُوذُ الْجِنْسِيُّ، وَفِي عَصْرِنَا هَذَا تَسِيرُ كَثِيرٌ مِنَ الْأُمَمِ إِلَى نَفْسِ الْمَصِيرِ!</p>\n<p>&nbsp;</p>\n<p>وَدَعُونَا نُعَدِّدِ الْآنَ -مَعَاشِرَ الْمُؤْمِنِينَ- بَعْضَ أَسْبَابِ تَفَشِّي الْفَوَاحِشِ وَالشُّذُوذِ:</p>\n<p>أَوَّلُهَا: ضَعْفُ الْوَازِعِ الدِّينِيِّ، وَفِقْدَانُ الْخَوْفِ مِنَ اللَّهِ: فَمَا فَارَقَ الْخَوْفُ قَلْبًا إِلَّا خَرِبَ، يَقُولُ إِبْرَاهِيمُ بْنُ سُفْيَانَ: \"<span style=\"color:#008000;\">إِذَا سَكَنَ الْخَوْفُ الْقُلُوبَ أَحْرَقَ مَوَاضِعَ الشَّهَوَاتِ مِنْهَا</span>\"، وَيَقُولُ ذُو النُّونِ الْمِصْرِيُّ: \"<span style=\"color:#008000;\">النَّاسُ عَلَى الطَّرِيقِ مَا لَمْ يَزُلْ عَنْهُمُ الْخَوْفُ، فَإِذَا زَالَ عَنْهُمُ الْخَوْفُ ضَلُّوا عَنِ الطَّرِيقِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثَانِيهَا: التَّقْلِيدُ الْأَعْمَى لِلْكَافِرِينَ: فَقَدْ نَبَتَتْ فِي الْمُجْتَمَعَاتِ الْإِسْلَامِيَّةِ نَابِتَةٌ مُنْهَزِمَةٌ نَفْسِيًّا؛ تَسْتَحِي مِنْ دِينِهَا، وَتَرَى فِي الْغَرْبِ أُسْوَتَهَا وَقُدْوَتَهَا! فَهُمْ يُقَلِّدُونَ كُلَّ مَا يَأْتِيهِمْ مِنَ الْغَرْبِ، بِلَا هُدًى وَلَا تَفْكِيرٍ، وَلَقَدْ تَنَبَّأَ رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِحُدُوثِ ذَلِكَ قَائِلًا: \"<span style=\"color:#0000ff;\">لَتَتَّبِعُنَّ سَنَنَ الَّذِينَ مِنْ قَبْلِكُمْ، شِبْرًا بِشِبْرٍ وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ دَخَلُوا فِي جُحْرِ ضَبٍّ لَاتَّبَعْتُمُوهُمْ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>بَلْ لَقَدْ أَشَارَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى أَنَّ مِنَّا مَنْ سَيَتَّبِعُهُمْ فِي الْفَوَاحِشِ الْجِنْسِيَّةِ خَاصَّةً، فَقَالَ: \"<span style=\"color:#0000ff;\">لَيَأْتِيَنَّ عَلَى أُمَّتِي مَا أَتَى عَلَى بَنِي إِسْرَائِيلَ حَذْوَ النَّعْلِ بِالنَّعْلِ، حَتَّى إِنْ كَانَ مِنْهُمْ مَنْ أَتَى أُمَّهُ عَلَانِيَةً لَكَانَ فِي أُمَّتِي مَنْ يَصْنَعُ ذَلِكَ</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَحَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>ثَالِثُهَا: تَعْسِيرُ الزَّوَاجِ وَتَعْقِيدُهُ: فَمَا يَلْجَأُ مَنْ يَلْجَأُ إِلَى الْحَرَامِ وَالشُّذُوذِ إِلَّا لِعَجْزِهِ عَنِ الزَّوَاجِ الْحَلَالِ، وَهَذَا أَيْضًا مِمَّا تَنَبَّأَ بِهِ رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَحَذَّرَ مِنْهُ قَائِلًا: \"<span style=\"color:#0000ff;\">إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ، وَفَسَادٌ عَرِيضٌ</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَحَسَّنَهُ الْأَلْبَانِيُّ)؛ فَإِنَّ الشُّذُوذَ وَاللِّوَاطَ وَالسِّحَاقَ وَغَيْرَهَا مِنَ الْأَوْبَاءِ مِنْ ذَلِكَ الْفَسَادِ الْعَرِيضِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ لِلشُّذُوذِ الْجِنْسِيِّ آثَارًا مُدَمِّرَةً وَخَطِيرَةً عَلَى الْفَرْدِ وَالْمُجْتَمَعِ؛ فَمِنْهَا:</p>\n<p>غَضَبُ اللَّهِ -تَعَالَى- وَعِقَابُهُ: فَإِنْ كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ قَالَ عَنِ الزِّنَا وَالرِّبَا: \"<span style=\"color:#0000ff;\">مَا ظَهَرَ فِي قَوْمِ الزِّنَى وَالرِّبَا إِلَّا أَحَلُّوا بِأَنْفُسِهِمْ عِقَابَ اللَّهِ -جَلَّ وَعَلَا</span>-\"(ابْنُ حِبَّانَ، وَحَسَّنَهُ الْأَلْبَانِيُّ لِغَيْرِهِ)، فَإِنَّ هَذَا الشُّذُوذَ أَعْظَمُ مِنْهُمَا وَأَقْبَحُ، وَأَوْلَى بِنُزُولِ الْعَذَابِ -وَالْعِيَاذُ بِاللَّهِ-، يَقُولُ ابْنُ تَيْمِيَّةَ: \"<span style=\"color:#008000;\">اللِّوَاطُ أَعْظَمُ فَسَادًا مِنَ الزِّنَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الطَّرْدُ مِنْ رَحْمَةِ اللَّهِ: فَعَنِ اللِّوَاطِ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَعَنَ اللَّهُ مَنْ عَمِلَ عَمَلَ قَوْمِ لُوطٍ</span>\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَعَنِ السِّحَاقِ يَقُولُ ابْنُ قُدَامَةَ: \"<span style=\"color:#008000;\">وَإِنْ تَدَالَكَتِ امْرَأَتَانِ، فَهُمَا زَانِيَتَانِ مَلْعُونَتَانِ</span>\"، وَاللَّعْنُ هُوَ الطَّرْدُ مِنَ الرَّحْمَةِ -وَالْعِيَاذُ بِاللَّهِ-.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: انْتِشَارُ الْأَمْرَاضِ وَالْأَوْبِئَةِ الْمُسْتَعْصِيَةِ: فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ، حَتَّى يُعْلِنُوا بِهَا، إِلَّا فَشَا فِيهِمُ الطَّاعُونُ وَالْأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلَافِهِمُ الَّذِينَ مَضَوْا</span>\"(رَوَاهُ ابْنُ مَاجَهْ، وَحَسَّنَهُ الْأَلْبَانِيُّ)، وَمَا \"الْإِيدْزُ\"، وَ\"الزُّهْرِيُّ\"، وَ\"السَّيَلَانُ\" وَغَيْرُهَا مِنَ الْأَدْوَاءِ مِنَّا بِبَعِيدٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: وُجُوبُ الْقَتْلِ عَلَى اللُّوطِيَّيْنِ: فَعَنِ ابْنِ عَبَّاسٍ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ وَجَدْتُمُوهُ يَعْمَلُ عَمَلَ قَوْمِ لُوطٍ فَاقْتُلُوا الْفَاعِلَ وَالْمَفْعُولَ بِهِ</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، \"<span style=\"color:#008000;\">وَلِأَنَّ أَصْحَابَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- اتَّفَقُوا عَلَى قَتْلِهِمَا</span>\"(الْفَتَاوَى الْكُبْرَى، لِابْنِ تَيْمِيَّةَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَفَسُّخُ الْأُسَرِ، وَقِلَّةُ النَّسْلِ، وَضَعْفُ الْمُسْلِمِينَ: فَإِذَا اكْتَفَى الذَّكَرُ بِالذَّكَرِ، وَاكْتَفَتِ الْأُنْثَى بِالْأُنْثَى، فَمِنْ أَيْنَ يَأْتِي الْوَلَدُ؟! وَعِنْدَهَا يَقِلُّ عَدَدُ الْمُسْلِمِينَ، وَتَضْعُفُ شَوْكَتُهُمْ، وَيَحْدُثُ نَقِيضُ مَا أَرَادَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"<span style=\"color:#0000ff;\">تَزَوَّجُوا الْوَدُودَ الْوَلُودَ فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ</span>\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَلَا يَنْقَطِعُ شُؤْمُ هَذَا الشُّذُوذِ عَنْ صَاحِبِهِ حَتَّى يَبْلُغَ بِهِ نَارَ جَهَنَّمَ -وَالْعِيَاذُ بِاللَّهِ-.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ قَالُوا: \"<span style=\"color:#008000;\">الْوِقَايَةُ خَيْرٌ مِنَ الْعِلَاجِ</span>\"، وَإِنَّ لِوِقَايَةِ الشَّبَابِ مِنْ هَذَا الشُّذُوذِ الْجِنْسِيِّ الْخَطِيرِ وَسَائِلَ مُتَعَدِّدَةً؛ فَمِنْهَا:</p>\n<p>التَّحْصِينِ ثُمَّ التَّبْصِيرُ: فَالْبِدَايَةُ بِأَنْ نُحَصِّنَ شَبَابَنَا بِالْإِيمَانِ الرَّاسِخِ وَالْعِلْمِ وَالنَّافِعِ، وَبِتَعْوِيدِهِمْ عَلَى التَّعَبُّدِ لِلَّهِ وَالتَّقَرُّبِ مِنْهُ وَالِاحْتِمَاءِ بِهِ وَالتَّوَكُّلِ عَلَيْهِ... ثُمَّ نُثَنِّي بِتَبْصِيرِهِمْ بِمَكَائِدِ أَعْدَائِنَا، وَبِمَا يُرِيدُونَ لَنَا، وَبِخُبْثِ حِيَلِهِمْ لِإِفْسَادِ شَبَابِنَا عَلَى نَقِيضِ مَا يُرِيدُ اللَّهُ لَنَا: (<span style=\"color:#ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا</span>)[النِّسَاءِ: 27].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَجْنِيبُهُمْ أَصْدِقَاءَ السُّوءِ: فَهُمُ الَّذِينَ يَدُلُّونَ الشَّبَابَ عَلَى طُرُقِ الْخَنَا وَالْفِسْقِ وَالْفُجُورِ، وَهُمُ الَّذِينَ يُثِيرُونَ غَرَائِزَهُمْ وَيَسْتَدْرِجُونَهُمْ لِلِّوَاطِ وَالسِّحَاقِ وَالشُّذُوذِ، وَلَقَدْ قَالَهَا رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاضِحَةً صَرِيحَةً: \"<span style=\"color:#0000ff;\">الْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَالْحَاكِمُ، وَحَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الِالْتِزَامُ بِالتَّعَالِيمِ الْإِسْلَامِيَّةِ فِي تَرْبِيَةِ النَّشْءِ: فَقَدْ أَمَرَنَا رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالتَّفْرِيقِ بَيْنَ الْأَوْلَادِ فِي الْمَضَاجِعِ إِذَا أَتَمُّوا عَشْرَ سِنِينَ قَائِلًا: \"<span style=\"color:#0000ff;\">مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرٍ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ</span>\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ)؛ \"<span style=\"color:#008000;\">وَذَلِكَ لِأَنَّهُمْ إِذَا بَلَغُوا إِلَى عَشْرِ سِنِينَ يَقْرَبُونَ مِنْ أَدْنَى حَدِّ الْبُلُوغِ، وَيَنْتَشِرُ عَلَيْهِمْ آلَاتُهُمْ، فَيُخَافُ عَلَيْهِمْ مِنَ الْفَسَادِ</span>\"(شَرْحُ سُنَنِ أَبِي دَاوُدَ، لِلْعَيْنِيِّ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْأَمْرُ لَا يَقْتَصِرُ عَلَى التَّفْرِيقِ بَيْنَ الْأَخِ وَأُخْتِهِ فَقَطْ؛ بَلْ بَيْنَ الْأَخِ وَأَخِيهِ، وَبَيْنَ الْأُخْتِ وَأُخْتِهَا، يَقُولُ أَبُو الْوَلِيدِ الْبَاجِيُّ: \"<span style=\"color:#008000;\">لَا يَتَجَرَّدُ الْغُلَامُ وَالْجَارِيَةُ إِذَا بَلَغَا عَشْرًا، وَلَا الْجَارِيَتَانِ وَلَا الْغُلَامَانِ وَإِنْ كَانُوا أَخَوَيْنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَسْمِيَةُ الْجَرَائِمِ بِأَسْمَائِهَا، وَكَشْفُ التَّزْيِيفِ عَنْهَا، وَتَجْرِيمُهَا: فَاللِّقَاءُ الْجِنْسِيُّ بَيْنَ الذَّكَرَيْنِ لِوَاطٌ، وَبَيْنَ الْأُنْثَيَيْنِ سِحَاقٌ، وَكُلُّ عَلَاقَةٍ جِنْسِيَّةٍ بَيْنَ مُتَمَاثِلَيْنِ شُذُوذٌ، وَلْنَطْرَحْ عَنَّا الْمُسَمَّيَاتِ الْمُخَادِعَةَ الْمُلَفَّقَةَ مِنْ \"مِثْلِيَّةٍ\" وَ\"حُرِّيَّةٍ جِنْسِيَّةٍ وَجَسَدِيَّةٍ\" وَغَيْرِهَا.</p>\n<p style=\"text-align:center;\">سَمُّوا الْحَقَائِقَ بِاسْمِهَا *** فَالْقَوْمُ أَمْرُهُمُ صُرَاحْ</p>\n<p style=\"text-align:center;\">سَقَطَ الْقِنَاعُ عَنِ الْوُجُوهِ *** وَفِعْلُهُمْ بِالسِّرِّ بَاحْ</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: يَقَعُ عَلَى الْوَالِدَيْنِ، وَعَلَى وُلَاةِ الْأَمْرِ عِبْءٌ كَبِيرٌ فِي مُحَارَبَةِ هَذِهِ الدَّعَوَاتِ الْآثِمَةِ لِلشُّذُوذِ وَالْفِسْقِ وَالْمُجُونِ، فَأَوَّلُ وَاجِبَاتِهِمْ:</p>\n<p>الْأَخْذُ عَلَى أَيْدِي دُعَاةِ الْإِبَاحِيَّةِ وَالشُّذُوذِ: وَسَنُّ الْقَوَانِينِ وَالْعُقُوبَاتِ الرَّادِعَةِ لِمَنْعِ الشُّذُوذِ الْجِنْسِيِّ بِكُلِّ صُوَرِهِ وَأَشْكَالِهِ، وَلَقَدْ قِيلَ: \"إِنَّ اللَّهَ يَزَعُ بِالسُّلْطَانِ مَا لَا يَزَعُ بِالْقُرْآنِ\"؛ فَكَمْ مِنْ فَاسِقٍ غَيْرِ عَابِئٍ بِالدِّينِ وَلَا يَخَافُ الْجَبَّارَ -سُبْحَانَهُ-، لَا يَرْدَعُهُ عَنْ غَيِّهِ إِلَّا خَوْفُ الْعِقَابِ الدُّنْيَوِيِّ!</p>\n<p>&nbsp;</p>\n<p>ثَانِيهَا: تَيْسِيرُ أَمْرِ الزَّوَاجِ: وَالْحَثُّ عَلَى الزَّوَاجِ الْمُبَكِّرِ، وَإِيجَادُ الْحُلُولِ لِمُشْكِلَةِ الْعُنُوسَةِ، وَالِاسْتِجَابَةُ لِلتَّوْجِيهِ النَّبَوِيِّ الْقَائِلِ: \"<span style=\"color:#0000ff;\">مِنْ يُمْنِ الْمَرْأَةِ تَسْهِيلُ أَمْرِهَا، وَقِلَّةُ صَدَاقِهَا</span>\"(رَوَاهُ ابْنُ حِبَّانَ، وَحَسَّنَهُ الْأَلْبَانِيُّ)، فَكَمْ جَلَبَتْ عَلَيْنَا الْمُغَالَاةُ فِي الْمُهُورِ مِنْ آهَاتٍ وَوَيْلَاتٍ وَفَسَادٍ عَرِيضٍ!</p>\n<p>&nbsp;</p>\n<p>ثَالِثُهَا: إِنْشَاءُ الْمَصَحَّاتِ الْعِلَاجِيَّةِ لِمَنِ ابْتُلِيَ بِهَذَا الدَّاءِ الدَّوِيِّ؛ دَاءِ الشُّذُوذِ: فَقَدْ قَالَ النَّبِيُّ الْحَبِيبُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا أَنْزَلَ اللَّهُ دَاءً إِلَّا أَنْزَلَ لَهُ شِفَاءً</span>\"(رَوَاهُ الْبُخَارِيُّ)، مَعَ فَتْحِ بَابِ التَّوْبَةِ لَهُمْ، فَـ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا</span>)[الزُّمَرِ: 53].</p>\n<p>&nbsp;</p>\n<p>رَابِعُهَا: إِصْلَاحُ وَسَائِلِ الْإِعْلَامِ: لِتَدْعُوَ إِلَى الْفَضَائِلِ بَدَلًا مِنْ تَرْوِيجِهَا لِلرَّذَائِلِ، وَلِتَكُونَ سَاعِدَ بِنَاءٍ وَإِصْلَاحٍ، بَدَلًا مِنْ كَوْنِهَا مِعْوَلَ هَدْمٍ وَإِفْسَادٍ، فَإِنَّهُ إِنْ صَلَحَتْ وَسَائِلُ إِعْلَامِنَا، انْصَلَحَتْ غَالِبُ أَحْوَالِنَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: أَحْسِنُوا فِي تَرْبِيَةِ شَبَابِكُمْ، وَاغْرِسُوا فِي قُلُوبِهِمْ مَحَبَّةَ الْفَضَائِلِ، وَكَرِّهُوا إِلَيْهِمُ الرَّذَائِلَ، وَحَصِّنُوهُمْ وَيَسِّرُوا لَهُمْ سُبُلَ الْعَفَافِ وَالزَّوَاجِ؛ حَتَّى يَسْتَغْنُوا عَنِ الْقَبَائِحِ وَمُسْتَنْقَعَاتِ الرَّذَائِلِ، الَّتِي مَنْ وَقَعَ فِي شِبَاكِهَا خَسِرَ الدُّنْيَا وَالْآخِرَةَ إِلَّا أَنْ يَمُنَّ اللَّهُ عَلَيْهِ بِرَحْمَةٍ وَهِدَايَةٍ وَتَوْبَةٍ إِلَيْهِ قَبْلَ الْمَعَادِ؛ نَسْأَلُ اللَّهَ الْعَافِيَةَ وَالسَّلَامَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قضايا_الشباب_الشذوذ_واللواط_والسحاق_أسبابه_وحكمه_والوقاية_منه.doc",
      "path": "/database/files/قضايا_الشباب_الشذوذ_واللواط_والسحاق_أسبابه_وحكمه_والوقاية_منه.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B4%D8%B0%D9%88%D8%B0-%D9%88%D8%A7%D9%84%D9%84%D9%88%D8%A7%D8%B7-%D9%88%D8%A7%D9%84%D8%B3%D8%AD%D8%A7%D9%82-%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8%D9%87-%D9%88%D8%AD%D9%83%D9%85%D9%87-%D9%88%D8%A7%D9%84%D9%88%D9%82%D8%A7%D9%8A%D8%A9-%D9%85%D9%86%D9%87/download-file/376578"
    },
    {
      "name": "قضايا_الشباب_الشذوذ_واللواط_والسحاق_أسبابه_وحكمه_والوقاية_منه.pdf",
      "path": "/database/files/قضايا_الشباب_الشذوذ_واللواط_والسحاق_أسبابه_وحكمه_والوقاية_منه.pdf",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B4%D8%B0%D9%88%D8%B0-%D9%88%D8%A7%D9%84%D9%84%D9%88%D8%A7%D8%B7-%D9%88%D8%A7%D9%84%D8%B3%D8%AD%D8%A7%D9%82-%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8%D9%87-%D9%88%D8%AD%D9%83%D9%85%D9%87-%D9%88%D8%A7%D9%84%D9%88%D9%82%D8%A7%D9%8A%D8%A9-%D9%85%D9%86%D9%87/download-file/376579"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قضايا-الشباب-الشذوذ-واللواط-والسحاق-أسبابه-وحكمه-والوقاية-منه"
}
