{
  "id": 358,
  "title": "قضايا الشباب: التدخين",
  "slug": "قضايا-الشباب-التدخين",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حرص الإسلام على صحة الأبدان 2/ خطر التدخين وآثاره على الشباب 3/ وسائل الوقاية من الوقوع في التدخين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الدُّخَانُ رَائِحَتُهُ كَرِيهَةٌ إِذَا ظَهَرَتْ حُظِرَ عَلَى صَاحِبِهِ دُخُولُ الْمَسَاجِدِ؛ حَتَّى لَا يُؤْذِيَ الْمُصَلِّينَ، فَيَفُوتَ بِذَلِكَ عَلَى الْمُدَخِّنِ فَضْلُ صَلَاةِ الْجَمَاعَةِ، فَإِذَا حَرُمَ عَلَى مَنْ تَنَاوَلَ مُبَاحًا وَهُوَ الثُّومُ وَالْبَصَلُ وَنَحْوُهُمَا، فَكَيْفَ بِالدُّخَانِ؟...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: مَيَّزَ اللَّهُ الْإِنْسَانَ عَلَى سَائِرِ الْمَخْلُوقَاتِ بِالْعَقْلِ، وَكَرَّمَهُ بِذَلِكَ، وَلَيْسَ مِنَ الصَّوَابِ أَنْ يَسْعَى الْإِنْسَانُ إِلَى إِتْلَافِهِ، وَيَسْتَمِرَّ فِي طَرِيقِ ضَرَرِهِ وَعَطَبِهِ، وَيَشْتَرِيَ وَسِيلَةَ هَلَاكِهِ بِيَدِهِ وَرِضَاهُ، وَيَصِيرَ أَسِيرَ سَبَبِ عَنَائِهِ وَشَقَاهُ.\n \nوَهَلْ رَأَيْتُمْ مَنْ يَعِيشُ هَذِهِ الْحَالَ السَّيِّئَةَ حَقِيقَةً؟\n \nنَعَمْ، هُنَاكَ مَنْ يَعِيشُهَا، لَكِنَّهُ يَعْتَقِدُ أَنَّهُ يَجِدُ الرَّاحَةَ، وَيُلْقِي تَحْتَ ضَوْءِ نَارِهِ ظُلْمَةَ الْحَاجَةِ بَاحِثًا عَنِ اللَّذَّةِ، وَسَاعِيًا لِإِدْرَاكِ الْمُتْعَةِ. وَلَكِنَّ الْإِسْلَامَ بِصَفَائِهِ وَسَلَامَةِ مَبَادِئِهِ وَمُوَافَقَتِهِ لِلْعُقُولِ الْمُسْتَقِيمَةِ يَأْبَى هَذَا التَّفْكِيرَ الْمُعْوَجَّ، وَآثَارَهُ الْبَعِيدَةَ عَنْ سَوَاءِ الْمَنْهَجِ.\n \nفَقَدْ جَاءَ الْإِسْلَامُ لِغَايَاتٍ حَمِيدَةٍ، وَأَهْدَافٍ رَشِيدَةٍ، مِنْهَا؛ الْحِفَاظُ عَلَى أَبْدَانِ النَّاسِ وَعُقُولِهِمْ وَأَرْوَاحِهِمْ مِنْ أَسْبَابِ تَلَفِهَا وَأَلَمِهَا؛ حَتَّى إِنَّهُ حَرَّمَ قَتْلَ النَّفْسِ وَمَا يُؤَدِّي إِلَى قَتْلِهَا، فَقَالَ اللَّهُ -تَعَالَى-: (وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا)[النِّسَاءِ: 29].\n \nوَعَنْ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: احْتَلَمْتُ فِي لَيْلَةٍ بَارِدَةٍ فِي غَزْوَةِ ذَاتِ السَّلَاسِلِ، فَأَشْفَقْتُ إِنِ اغْتَسَلْتُ أَنْ أَهْلَكَ، فَتَيَمَّمْتُ، ثُمَّ صَلَّيْتُ بِأَصْحَابِي الصُّبْحَ، فَذَكَرُوا ذَلِكَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"يَا عَمْرُو، صَلَّيْتَ بِأَصْحَابِكَ وَأَنْتَ جُنُبٌ؟\" فَأَخْبَرْتُهُ بِالَّذِي مَنَعَنِي مِنَ الِاغْتِسَالِ وَقُلْتُ: إِنِّي سَمِعْتُ اللَّهَ يَقُولُ: (وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا)[النِّسَاءِ: 29] فَضَحِكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلَمْ يَقُلْ شَيْئًا.(رَوَاهُ أَحْمَدُ، وَأَبُو دَاوُدَ).\n \nوَحِرْصًا عَلَى حِمَايَةِ النَّفْسِ الْبَشَرِيَّةِ مِنَ التَّلَفِ عَامِدًا أَوْ مُتَجَاهِلًا؛ فَقَدْ تَوَعَّدَ الشَّرْعُ مَنْ قَتَلَهَا بِشَيْءٍ، بِأَنَّهُ يُصْنَعُ بِهَا كَذَلِكَ فِي نَارِ جَهَنَّمَ؛ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الَّذِي يَخْنِقُ نَفْسَهُ يَخْنُقُهَا فِي النَّارِ، وَالَّذِي يَطْعَنُ نَفْسَهُ يَطْعَنُ نَفْسَهُ فِي النَّارِ، وَالَّذِي يَقْتَحِمُ يَقْتَحِمُ فِي النَّارِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nبَلْ جَاءَ مَا هُوَ أَشَدُّ وَعِيدًا، فَعَنْ جُنْدُبِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَانَ فِيمَنْ كَانَ قَبْلَكُمْ رَجُلٌ بِهِ جُرْحٌ، فَجَزِعَ، فَأَخَذَ سِكِّينًا فَحَزَّ بِهَا يَدَهُ، فَمَا رَقَأَ الدَّمُ حَتَّى مَاتَ، قَالَ اللَّهُ -تَعَالَى-: بَادَرَنِي عَبْدِي بِنَفْسِهِ، حَرَّمْتُ عَلَيْهِ الْجَنَّةَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nفَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- فِي الْحِفَاظِ عَلَى سَلَامَةِ نُفُوسِكُمْ؛ فَإِنَّهَا غَالِيَةٌ عِنْدَ اللَّهِ -تَعَالَى-.\n \nأَيُّهَا الْمُؤْمِنُونَ: وَالتَّدْخِينُ وَالْإِدْمَانُ عَلَيْهِ، وَطُولُ الزَّمَانِ تَحْتَ ضَوْءِ نَارِهِ وَدُخَانِهِ مِنَ الْعُدْوَانِ عَلَى النَّفْسِ، وَالسَّعْيِ إِلَى إِضْرَارِهَا، فَهُوَ خَطَرٌ قَاتِلٌ، بُلِيَ بِهِ جُمْهُورٌ عَرِيضٌ فِي مُجْتَمَعَاتِنَا الْمُعَاصِرَةِ، وَخَاصَّةً بَيْنَ الشَّبَابِ، مَعَ أَنَّهُ طَرِيقٌ مُحَقَّقٌ إِلَى عَطَبِ النُّفُوسِ وَهَلَاكِهَا، وَسَبِيلٌ سَالِكٌ إِلَى عَنَائِهَا وَشَقَائِهَا، وَهُوَ مِنَ الْخَبَائِثِ الَّتِي لَا تُحِلُّهَا الشَّرِيعَةُ الْإِسْلَامِيَّةُ، وَلَا تَرْضَى بِهَا الْعُقُولُ النَّقِيَّةُ، فَقَدْ قَالَ -تَعَالَى-: (وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ)[الْأَعْرَافِ: 157]. فَمَنْ يَرَى أَنَّهَا مِنَ الطَّيِّبَاتِ فَهُوَ خَادِعٌ لِنَفْسِهِ، طَاعِمٌ لِسُمِّهِ، سَاعٍ فِي حَتْفِهِ.\n \nوَلِهَذَا أَفْتَى الْعُلَمَاءُ بِتَحْرِيمِهِ؛ لِعَظِيمِ خَطَرِهِ، وَكَثْرَةِ ضَرَرِهِ؛ فَقَالَ ابْنُ إِبْرَاهِيمَ -رَحْمَةُ اللَّهِ عَلَيْهِ-: \"إِنَّ تَحْرِيمَ الدُّخَانِ ظَاهِرٌ لَا يَخْفَى عَلَيْكُمْ، وَعِلَّةُ التَّحْرِيمِ مَا فِيهِ مِنَ الْإِسْكَارِ فِي بَعْضِ الْأَحْوَالِ، وَمَنْ لَمْ يُسْكِرْهُ فَإِنَّهُ يَحْصُلُ لَهُ مِنْهُ نَوْعُ تَفْتِيرٍ وَتَخْدِيرٍ، وَقَدْ رَوَى الْإِمَامُ أَحْمَدُ حَدِيثًا مَرْفُوعًا: أَنَّهُ (نَهَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ كُلِّ مُخَدِّرٍ وَمُفَتِّرٍ)، وَلِعُمُومِ قَوْلِهِ -تَعَالَى-: (وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ)، وَالدُّخَانُ خَبِيثٌ بِلَا شَكٍّ، وَلِمَا فِيهِ مِنَ الْإِخْلَالِ بِالصِّحَّةِ، وَإِضَاعَةِ الْمَالِ الْمَنْهِيِّ عَنْهَا\".\n \nأَيُّهَا النَّاسُ: إِنَّ مَنْ دَامَ امْتِصَاصُهُ لِأَصَابِعِ السَّجَائِرِ لَا يَجْنِي سِوَى الضَّرَرِ عَلَى دِينِهِ وَبَدَنِهِ وَمَالِهِ:\nفَالتَّدْخِينُ لَيْسَ مِنَ الطَّيِّبَاتِ، بَلْ مِنَ الْخَبَائِثِ الْمَكْرُوهَاتِ؛ وَلِذَلِكَ كَانَتِ الْفَتْوَى بِتَحْرِيمِهِ، فَمَنْ تَنَاوَلَهُ فَقَدِ ارْتَكَبَ مَعْصِيَةً، وَهِيَ مِمَّا كَرِهَ اللَّهُ لِعِبَادِهِ؛ لِمَا فِيهَا مِنَ الْإِثْمِ وَالتَّبِعَاتِ، قَالَ تَعَالَى: (وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ)[الْحُجُرَاتِ: 7].\n \nوَالدُّخَانُ رَائِحَتُهُ كَرِيهَةٌ إِذَا ظَهَرَتْ حُظِرَ عَلَى صَاحِبِهِ دُخُولُ الْمَسَاجِدِ؛ حَتَّى لَا يُؤْذِيَ الْمُصَلِّينَ، فَيَفُوتَ بِذَلِكَ عَلَى الْمُدَخِّنِ فَضْلُ صَلَاةِ الْجَمَاعَةِ، فَإِذَا حَرُمَ عَلَى مَنْ تَنَاوَلَ مُبَاحًا وَهُوَ الثُّومُ وَالْبَصَلُ وَنَحْوُهُمَا، فَكَيْفَ بِالدُّخَانِ؟\n \nقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَكَلَ ثُومًا أَوْ بَصَلًا\"، وَفِي رِوَايَةٍ: \"مَنْ أَكَلَ الْبَصَلَ وَالثُّومَ وَالْكُرَّاثَ، فَلَا يَقْرَبَنَّ مَسْجِدَنَا\"، وَفِي رِوَايَةٍ: \"فَلَا يَقْرَبَنَّ مَسَاجِدَنَا، وَلْيَقْعُدْ فِي بَيْتِهِ؛ فَإِنَّ الْمَلَائِكَةَ تَتَأَذَّى مِمَّا يَتَأَذَّى مِنْهُ بَنُو آدَمَ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ وَغَيْرُهُمَا).\n \nوَالتَّدْخِينُ لَهُ آثَارٌ سَيِّئَةٌ عَلَى الْبَدَنِ؛ فَهُوَ سَبَبٌ رَئِيسٌ لِأَمْرَاضِ الْقَلْبِ وَالرِّئَتَيْنِ، وَتَصَلُّبِ الشَّرَايِينِ، وَحُصُولِ السُّعَالِ الشَّدِيدِ، وَتَكَوُّنِ الْبَلْغَمِ، وَغَيْرِ ذَلِكَ.\n \nوَلَكُمْ أَنْ تَعْجَبُوا -مَعَاشِرَ الْعُقَلَاءِ- أَنَّ هَذِهِ الْأَمْرَاضَ مُدَوَّنَةٌ عَلَى عُلْبَةِ السَّجَائِرِ لِيَقْرَأَهَا كُلُّ مُدَخِّنٍ، فَهِيَ مَوْعِظَةٌ يَوْمِيَّةٌ لِكُلِّ مُبْتَلًى بِهَذَا الدَّاءِ، وَمَعَ ذَلِكَ يَقْرَؤُهَا، وَلَكِنَّهُ لَا يَعْمَلُ عَلَى اجْتِنَابِ سَبَبِهَا! (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ)[قِ: 37].\n \nوَالتَّدْخِينُ لَهُ آثَارٌ سَيِّئَةٌ عَلَى الْمَالِ؛ فَكَمْ يُنْفِقُ الْمُدَخِّنُ شَهْرِيًّا عَلَى تَدْخِينِهِ، وَإِذَا لَمْ يَجِدْ ذَهَبَ لِلِاسْتِدَانَةِ مِنْ غَيْرِهِ، بَلْ بَعْضُهُمْ يَحْرِمُ نَفْسَهُ وَأَهْلَهُ وَأَوْلَادَهُ شِرَاءَ الطَّيِّبَاتِ لِيَذْهَبَ لِيَشْتَرِيَ بِذَلِكَ الْمَالِ أَصَابِعَ الدُّخَانِ الْقَاتِلَةَ! فَبِالتَّدْخِينِ كَمْ أُحْرِقَتْ مِنْ أَمْوَالٍ لَوْ صُرِفَتْ فِي غَيْرِهِ لَكَانَ مِنْهَا مَنَافِعُ وَمَصَالِحُ، وَلَوْ طُلِبَ مِنْ بَعْضِهِمْ أَنْ يُنْفِقَ ذَلِكَ الْمَالَ فِي الصَّدَقَاتِ لَأَبَى أَشَدَّ الْإِبَاءِ، مَعَ أَنَّ اللَّهَ -تَعَالَى- يَقُولُ: (الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ ثُمَّ لَا يُتْبِعُونَ مَا أَنْفَقُوا مَنًّا وَلَا أَذًى لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[الْبَقَرَةِ: 262].\n \nوَعَنْ عَدِيِّ بْنِ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنِ اسْتَطَاعَ مِنْكُمْ أَنْ يَسْتَتِرَ مِنَ النَّارِ وَلَوْ بِشِقِّ تَمْرَةٍ، فَلْيَفْعَلْ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمَنْ تَأَمَّلَ فِي الدَّارِسَاتِ وَالْأَبْحَاثِ الْمُتَعَلِّقَةِ بِالتَّدْخِينِ؛ يَجِدُ الْإِحْصَائِيَّاتِ الْمُذْهِلَةَ وَالْأَرْقَامَ الْمُخِيفَةَ.\n \nفَإِذَا مَنَعَ اللَّهُ مَعْشَرَ الْمُسْلِمِينَ مِنْ إِعْطَاءِ الْأَمْوَالِ لِلَّذِينَ لَا يُحْسِنُونَ التَّصَرُّفَ فِيهَا، فَمَاذَا يُقَالُ عَنِ الَّذِينَ يَصْرِفُونَ تِلْكَ الْأَمْوَالَ فِي شِرَاءِ السَّجَائِرِ؟ قَالَ اللَّهُ -تَعَالَى-: (وَلَا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا)[النِّسَاءِ: 5].\n \nنَسْأَلُ اللَّهَ أَنْ يُبْعِدَ شَبَابَنَا عَنْ هَذَا الدَّاءِ، وَيُعَافِيَ مَنْ بُلِيَ بِهَذَا الْبَلَاءِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ الَّذِي أَحَلَّ لَنَا الطَّيِّبَاتِ، وَحَرَّمَ عَلَيْنَا الْخَبَائِثَ وَالْمُنْكَرَاتِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَصْحَابِهِ الْأَكْرَمِينَ، وَزَوْجَاتِهِ الطَّاهِرَاتِ أُمَّهَاتِ الْمُؤْمِنِينَ.\n \nأَمَّا بَعْدُ، أَيُّهَا الْمُسْلِمُونَ: لَقَدْ بَانَ لِجَمِيعِ الْعُقَلَاءِ خَطَرُ الدُّخَانِ وَآثَارُهُ السَّيِّئَةُ، وَظَهَرَ كَثْرَةُ الْمُبْتَلِينَ بِهِ مِنَ الشَّبَابِ وَغَيْرِهِمْ، فَمَا الْوَسَائِلُ الْوَاقِيَةُ مِنَ الْوُقُوعِ فِي هَذَا الدَّاءِ؟\n \nوَالْجَوَابُ عَلَى ذَلِكَ أَنَّ وَسَائِلَ الْوِقَايَةِ الَّتِي تَحُدُّ مِنْ هَذِهِ الظَّاهِرَةِ تَبْدَأُ بِالتَّرْبِيَةِ الصَّحِيحَةِ فِي الْبُيُوتِ وَمُتَابَعَةِ الْأَبْنَاءِ وَبَيَانِ عَوَاقِبِهَا وَآثَارِهَا السَّيِّئَةِ عَلَى النَّفْسِ وَالْمَالِ وَالصِّحَّةِ وَالْعَقْلِ وَالدِّينِ، وَاسْتَعِينُوا عَلَى مُهِمَّتِكُمُ الْجَلِيلَةِ بِالْمَرْئِيَّاتِ وَالصُّوَرِ الْمُعَبِّرَةِ الَّتِي تُنَفِّرُ مِنْ هَذَا الدَّاءِ وَتُظْهِرُ -بِوُضُوحٍ- خَطَرَهُ.\n \nوَقَبْلَ هَذَا كُونُوا لَهُمْ قُدُوَاتٍ حَسَنَةً بِتَجَنُّبِكُمُ التَّدْخِينَ؛ فَعَلَى سُنَّةِ الْآبَاءِ يَسِيرُ الْأَبْنَاءُ، فَمَنْ كَانَ مُدَخِّنًا كَيْفَ سَيَسْتَطِيعُ أَنْ يَمْنَعَ أَوْلَادَهُ مِنْهُ وَهُمْ يُشَاهِدُونَهُ عَلَيْهِ؟! قَالَ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ)[الصَّفِّ: 2-3].\n \nقَالَ الشَّاعِرُ:\nمَشَى الطَّاوُسُ يَوْمًا بِاعْوِجَاجٍ ** فَقَلَّدَ شَكْلَ مِشْيَتِهِ بَنُوهُ\nفَقَالَ: عَلَامَ تَخْتَالُونَ؟ قَالُوا: ** بَدَأْتَ بِهِ وَنَحْنُ مُقَلِّدُوهُ\nفَخَالِفْ سَيْرَكَ الْمُعْوَجَّ وَاعْدِلْ ** فَإِنَّا إِنْ عَدَلْتَ مُعَدِّلُوهُ\nأَمَا تَدْرِي أَبَانَا كُلُّ فَرْعٍ ** يُجَارِي بِالْخُطَى مَنْ أَدَّبُوهُ؟\nوَيَنْشَأُ نَاشِئُ الْفِتْيَانِ مِنَّا ** عَلَى مَا كَانَ عَوَّدَهُ أَبُوهُ\n \nوَمِنْ وَسَائِلِ الْوِقَايَةِ مِنَ التَّدْخِينِ: قِيَامُ الْجِهَاتِ التَّعْلِيمِيَّةِ وَالْإِعْلَامِيَّةِ بِدَوْرِهَا فِي هَذِهِ الْقَضِيَّةِ الَّتِي تَهُمُّ الْمُجْتَمَعَ كُلَّهُ، فَالْمَسَاجِدُ فِي دُرُوسِهَا وَكَلِمَاتِهَا وَخُطَبِهَا عَلَيْهَا كِفْلٌ مِنْ هَذِهِ الْمَسْؤُولِيَّةِ الْمُقَدَّسَةِ فِي تَحْذِيرِ الشَّبَابِ وَسَائِرِ الْمُجْتَمَعِ مِنْ هَذَا الْمَرَضِ الْقَتَّالِ، وَالْمَدَارِسُ وَالْجَامِعَاتُ وَالْمَعَاهِدُ فِي مَنَاهِجِهَا وَعَلَى أَلْسِنَةِ مُعَلِّمِيهَا عَلَيْهَا نَصِيبٌ كَبِيرٌ مِنَ التَّنْفِيرِ مِنْ هَذِهِ الظَّاهِرَةِ السَّيِّئَةِ، وَوَسَائِلُ الْإِعْلَامِ الْمُخْتَلِفَةُ عَبْرَ بَرَامِجِهَا وَإِعْلَانَاتِهَا عَلَيْهَا دَوْرٌ كَبِيرٌ لِلْحَيْلُولَةِ دُونَ وُقُوعِ الشَّبَابِ فِي فَخِّ التَّدْخِينِ، الَّذِي يَتَسَاقَطُ فِيهِ الْمَلَايِينُ.\n \nفَهَذَا مِنَ الْمَسْؤُولِيَّةِ الَّتِي قَالَ فِيهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤُولٌ عَنْ رَعِيَّتِهِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْ وَسَائِلِ الْوِقَايَةِ مِنَ التَّدْخِينِ: إِبْعَادُ الشَّبَابِ عَنْ جُلَسَاءِ السُّوءِ؛ فَإِنَّهُمْ دَاءٌ فَتَّاكٌ، مُوصِلٌ إِلَى الْعَطَبِ وَالْهَلَاكِ، فَكَمْ مِنْ شَابٍّ كَانَ مُعَافًى مِنَ التَّدْخِينِ، فَلَمَّا جَالَسَ رُفَقَاءَ السُّوءِ أَخَذُوا بِيَدِهِ حَتَّى أَغْرَقُوهُ فِي مُسْتَنْقَعِ الْإِدْمَانِ عَلَى الدُّخَانِ، وَالْجَلِيسُ مُقْتَدٍ بِجَلِيسِهِ؛ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ  -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ\"(رَوَاهُ أَحْمَدُ).\n \nوَلَوْ وَقَفَ الْأَمْرُ هُنَا لَكَانَ أَهْوَنَ، وَلَكِنَّ جُلَسَاءَ الشَّرِّ يَنْقُلُونَ جَلِيسَهُمْ مِنَ التَّدْخِينِ إِلَى الْمُخَدِّرَاتِ، فَيَكُونُ الدُّخَانُ هُوَ الدَّرَكَةَ الَّتِي هَبَطَ بِهَا صَاحِبُهَا إِلَى الْبَلَاءِ بِالْمُخَدِّرَاتِ، نَسْأَلُ اللَّهَ الْعَافِيَةَ.\n \nفَيَا أَيُّهَا الشَّبَابُ الْمُسْلِمُ: إِنَّ الْأَمْرَ جِدٌّ وَلَيْسَ بِالْهَزْلِ، فَاتَّقُوا اللَّهَ فِي أَنْفُسِكُمْ وَاحْمُوهَا مِنْ هَذَا الدَّاءِ الَّذِي قَدْ ظَهَرَ لَكُمْ عِظَمُ خَطَرِهِ، وَبَانَ لَكُمْ كَثْرَةُ ضَرَرِهِ، فَابْتَعِدُوا عَنْهُ وَعَنْ أَهْلِهِ تُفْلِحُوا.\n \nوَمَنْ قَدْ بُلِيَ بِهِ فَلْيُسَارِعْ فِي التَّوْبَةِ وَالْإِقْلَاعِ عَنْهُ، وَلَا يَتَذَرَّعْ بِأَنَّهُ لَا يَسْتَطِيعُ التَّحَرُّرَ مِنْ رِبْقَتِهِ، فَمَا تِلْكَ إِلَّا حُجَّةٌ شَيْطَانِيَّةٌ لِلْبَقَاءِ فِي غُلِّهِ وَشَرَكِهِ، فَمَنْ كَانَ صَادِقَ الْعَزْمِ، قَوِيَّ الْحَزْمِ وَاسْتَعَانَ بِدُعَاءِ اللَّهِ وَوَسَائِلِ تَرْكِ الْإِدْمَانِ أَعَانَهُ اللَّهُ عَلَى تَرْكِ هَذِهِ الْبَلِيَّةِ، وَالْخُرُوجِ مِنْ هُوَّتِهَا الْمُرْدِيَةِ.\n \nاللَّهُمَّ احْمِ شَبَابَنَا وَسَائِرَ إِخْوَانِنَا الْمُسْلِمِينَ مِنَ التَّدْخِينِ، وَعَافِ مَنْ وَقَعَ فِيهِ يَا رَبَّ الْعَالَمِينَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ، حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حرص الإسلام على صحة الأبدان 2/ خطر التدخين وآثاره على الشباب 3/ وسائل الوقاية من الوقوع في التدخين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الدُّخَانُ رَائِحَتُهُ كَرِيهَةٌ إِذَا ظَهَرَتْ حُظِرَ عَلَى صَاحِبِهِ دُخُولُ الْمَسَاجِدِ؛ حَتَّى لَا يُؤْذِيَ الْمُصَلِّينَ، فَيَفُوتَ بِذَلِكَ عَلَى الْمُدَخِّنِ فَضْلُ صَلَاةِ الْجَمَاعَةِ، فَإِذَا حَرُمَ عَلَى مَنْ تَنَاوَلَ مُبَاحًا وَهُوَ الثُّومُ وَالْبَصَلُ وَنَحْوُهُمَا، فَكَيْفَ بِالدُّخَانِ؟...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375623\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: مَيَّزَ اللَّهُ الْإِنْسَانَ عَلَى سَائِرِ الْمَخْلُوقَاتِ بِالْعَقْلِ، وَكَرَّمَهُ بِذَلِكَ، وَلَيْسَ مِنَ الصَّوَابِ أَنْ يَسْعَى الْإِنْسَانُ إِلَى إِتْلَافِهِ، وَيَسْتَمِرَّ فِي طَرِيقِ ضَرَرِهِ وَعَطَبِهِ، وَيَشْتَرِيَ وَسِيلَةَ هَلَاكِهِ بِيَدِهِ وَرِضَاهُ، وَيَصِيرَ أَسِيرَ سَبَبِ عَنَائِهِ وَشَقَاهُ.</p>\n<p>&nbsp;</p>\n<p>وَهَلْ رَأَيْتُمْ مَنْ يَعِيشُ هَذِهِ الْحَالَ السَّيِّئَةَ حَقِيقَةً؟</p>\n<p>&nbsp;</p>\n<p>نَعَمْ، هُنَاكَ مَنْ يَعِيشُهَا، لَكِنَّهُ يَعْتَقِدُ أَنَّهُ يَجِدُ الرَّاحَةَ، وَيُلْقِي تَحْتَ ضَوْءِ نَارِهِ ظُلْمَةَ الْحَاجَةِ بَاحِثًا عَنِ اللَّذَّةِ، وَسَاعِيًا لِإِدْرَاكِ الْمُتْعَةِ. وَلَكِنَّ الْإِسْلَامَ بِصَفَائِهِ وَسَلَامَةِ مَبَادِئِهِ وَمُوَافَقَتِهِ لِلْعُقُولِ الْمُسْتَقِيمَةِ يَأْبَى هَذَا التَّفْكِيرَ الْمُعْوَجَّ، وَآثَارَهُ الْبَعِيدَةَ عَنْ سَوَاءِ الْمَنْهَجِ.</p>\n<p>&nbsp;</p>\n<p>فَقَدْ جَاءَ الْإِسْلَامُ لِغَايَاتٍ حَمِيدَةٍ، وَأَهْدَافٍ رَشِيدَةٍ، مِنْهَا؛ الْحِفَاظُ عَلَى أَبْدَانِ النَّاسِ وَعُقُولِهِمْ وَأَرْوَاحِهِمْ مِنْ أَسْبَابِ تَلَفِهَا وَأَلَمِهَا؛ حَتَّى إِنَّهُ حَرَّمَ قَتْلَ النَّفْسِ وَمَا يُؤَدِّي إِلَى قَتْلِهَا، فَقَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</span>)[النِّسَاءِ: 29].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: احْتَلَمْتُ فِي لَيْلَةٍ بَارِدَةٍ فِي غَزْوَةِ ذَاتِ السَّلَاسِلِ، فَأَشْفَقْتُ إِنِ اغْتَسَلْتُ أَنْ أَهْلَكَ، فَتَيَمَّمْتُ، ثُمَّ صَلَّيْتُ بِأَصْحَابِي الصُّبْحَ، فَذَكَرُوا ذَلِكَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color:#0000ff;\">يَا عَمْرُو، صَلَّيْتَ بِأَصْحَابِكَ وَأَنْتَ جُنُبٌ</span>؟\" فَأَخْبَرْتُهُ بِالَّذِي مَنَعَنِي مِنَ الِاغْتِسَالِ وَقُلْتُ: إِنِّي سَمِعْتُ اللَّهَ يَقُولُ: (<span style=\"color:#ff0000;\">وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</span>)[النِّسَاءِ: 29] فَضَحِكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلَمْ يَقُلْ شَيْئًا.(رَوَاهُ أَحْمَدُ، وَأَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَحِرْصًا عَلَى حِمَايَةِ النَّفْسِ الْبَشَرِيَّةِ مِنَ التَّلَفِ عَامِدًا أَوْ مُتَجَاهِلًا؛ فَقَدْ تَوَعَّدَ الشَّرْعُ مَنْ قَتَلَهَا بِشَيْءٍ، بِأَنَّهُ يُصْنَعُ بِهَا كَذَلِكَ فِي نَارِ جَهَنَّمَ؛ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الَّذِي يَخْنِقُ نَفْسَهُ يَخْنُقُهَا فِي النَّارِ، وَالَّذِي يَطْعَنُ نَفْسَهُ يَطْعَنُ نَفْسَهُ فِي النَّارِ، وَالَّذِي يَقْتَحِمُ يَقْتَحِمُ فِي النَّارِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>بَلْ جَاءَ مَا هُوَ أَشَدُّ وَعِيدًا، فَعَنْ جُنْدُبِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كَانَ فِيمَنْ كَانَ قَبْلَكُمْ رَجُلٌ بِهِ جُرْحٌ، فَجَزِعَ، فَأَخَذَ سِكِّينًا فَحَزَّ بِهَا يَدَهُ، فَمَا رَقَأَ الدَّمُ حَتَّى مَاتَ، قَالَ اللَّهُ -تَعَالَى</span>-: <span style=\"color:#0000ff;\">بَادَرَنِي عَبْدِي بِنَفْسِهِ، حَرَّمْتُ عَلَيْهِ الْجَنَّةَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- فِي الْحِفَاظِ عَلَى سَلَامَةِ نُفُوسِكُمْ؛ فَإِنَّهَا غَالِيَةٌ عِنْدَ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَالتَّدْخِينُ وَالْإِدْمَانُ عَلَيْهِ، وَطُولُ الزَّمَانِ تَحْتَ ضَوْءِ نَارِهِ وَدُخَانِهِ مِنَ الْعُدْوَانِ عَلَى النَّفْسِ، وَالسَّعْيِ إِلَى إِضْرَارِهَا، فَهُوَ خَطَرٌ قَاتِلٌ، بُلِيَ بِهِ جُمْهُورٌ عَرِيضٌ فِي مُجْتَمَعَاتِنَا الْمُعَاصِرَةِ، وَخَاصَّةً بَيْنَ الشَّبَابِ، مَعَ أَنَّهُ طَرِيقٌ مُحَقَّقٌ إِلَى عَطَبِ النُّفُوسِ وَهَلَاكِهَا، وَسَبِيلٌ سَالِكٌ إِلَى عَنَائِهَا وَشَقَائِهَا، وَهُوَ مِنَ الْخَبَائِثِ الَّتِي لَا تُحِلُّهَا الشَّرِيعَةُ الْإِسْلَامِيَّةُ، وَلَا تَرْضَى بِهَا الْعُقُولُ النَّقِيَّةُ، فَقَدْ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ</span>)[الْأَعْرَافِ: 157]. فَمَنْ يَرَى أَنَّهَا مِنَ الطَّيِّبَاتِ فَهُوَ خَادِعٌ لِنَفْسِهِ، طَاعِمٌ لِسُمِّهِ، سَاعٍ فِي حَتْفِهِ.</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا أَفْتَى الْعُلَمَاءُ بِتَحْرِيمِهِ؛ لِعَظِيمِ خَطَرِهِ، وَكَثْرَةِ ضَرَرِهِ؛ فَقَالَ ابْنُ إِبْرَاهِيمَ -رَحْمَةُ اللَّهِ عَلَيْهِ-: \"<span style=\"color:#008000;\">إِنَّ تَحْرِيمَ الدُّخَانِ ظَاهِرٌ لَا يَخْفَى عَلَيْكُمْ، وَعِلَّةُ التَّحْرِيمِ مَا فِيهِ مِنَ الْإِسْكَارِ فِي بَعْضِ الْأَحْوَالِ، وَمَنْ لَمْ يُسْكِرْهُ فَإِنَّهُ يَحْصُلُ لَهُ مِنْهُ نَوْعُ تَفْتِيرٍ وَتَخْدِيرٍ، وَقَدْ رَوَى الْإِمَامُ أَحْمَدُ حَدِيثًا مَرْفُوعًا: أَنَّهُ</span> (<span style=\"color:#008000;\">نَهَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ كُلِّ مُخَدِّرٍ وَمُفَتِّرٍ</span>)، وَلِعُمُومِ قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ</span>)، <span style=\"color:#008000;\">وَالدُّخَانُ خَبِيثٌ بِلَا شَكٍّ، وَلِمَا فِيهِ مِنَ الْإِخْلَالِ بِالصِّحَّةِ، وَإِضَاعَةِ الْمَالِ الْمَنْهِيِّ عَنْهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: إِنَّ مَنْ دَامَ امْتِصَاصُهُ لِأَصَابِعِ السَّجَائِرِ لَا يَجْنِي سِوَى الضَّرَرِ عَلَى دِينِهِ وَبَدَنِهِ وَمَالِهِ:</p>\n<p>فَالتَّدْخِينُ لَيْسَ مِنَ الطَّيِّبَاتِ، بَلْ مِنَ الْخَبَائِثِ الْمَكْرُوهَاتِ؛ وَلِذَلِكَ كَانَتِ الْفَتْوَى بِتَحْرِيمِهِ، فَمَنْ تَنَاوَلَهُ فَقَدِ ارْتَكَبَ مَعْصِيَةً، وَهِيَ مِمَّا كَرِهَ اللَّهُ لِعِبَادِهِ؛ لِمَا فِيهَا مِنَ الْإِثْمِ وَالتَّبِعَاتِ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ</span>)[الْحُجُرَاتِ: 7].</p>\n<p>&nbsp;</p>\n<p>وَالدُّخَانُ رَائِحَتُهُ كَرِيهَةٌ إِذَا ظَهَرَتْ حُظِرَ عَلَى صَاحِبِهِ دُخُولُ الْمَسَاجِدِ؛ حَتَّى لَا يُؤْذِيَ الْمُصَلِّينَ، فَيَفُوتَ بِذَلِكَ عَلَى الْمُدَخِّنِ فَضْلُ صَلَاةِ الْجَمَاعَةِ، فَإِذَا حَرُمَ عَلَى مَنْ تَنَاوَلَ مُبَاحًا وَهُوَ الثُّومُ وَالْبَصَلُ وَنَحْوُهُمَا، فَكَيْفَ بِالدُّخَانِ؟</p>\n<p>&nbsp;</p>\n<p>قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَكَلَ ثُومًا أَوْ بَصَلًا\"، وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">مَنْ أَكَلَ الْبَصَلَ وَالثُّومَ وَالْكُرَّاثَ، فَلَا يَقْرَبَنَّ مَسْجِدَنَا</span>\"، وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">فَلَا يَقْرَبَنَّ مَسَاجِدَنَا، وَلْيَقْعُدْ فِي بَيْتِهِ؛ فَإِنَّ الْمَلَائِكَةَ تَتَأَذَّى مِمَّا يَتَأَذَّى مِنْهُ بَنُو آدَمَ</span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ وَغَيْرُهُمَا).</p>\n<p>&nbsp;</p>\n<p>وَالتَّدْخِينُ لَهُ آثَارٌ سَيِّئَةٌ عَلَى الْبَدَنِ؛ فَهُوَ سَبَبٌ رَئِيسٌ لِأَمْرَاضِ الْقَلْبِ وَالرِّئَتَيْنِ، وَتَصَلُّبِ الشَّرَايِينِ، وَحُصُولِ السُّعَالِ الشَّدِيدِ، وَتَكَوُّنِ الْبَلْغَمِ، وَغَيْرِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَلَكُمْ أَنْ تَعْجَبُوا -مَعَاشِرَ الْعُقَلَاءِ- أَنَّ هَذِهِ الْأَمْرَاضَ مُدَوَّنَةٌ عَلَى عُلْبَةِ السَّجَائِرِ لِيَقْرَأَهَا كُلُّ مُدَخِّنٍ، فَهِيَ مَوْعِظَةٌ يَوْمِيَّةٌ لِكُلِّ مُبْتَلًى بِهَذَا الدَّاءِ، وَمَعَ ذَلِكَ يَقْرَؤُهَا، وَلَكِنَّهُ لَا يَعْمَلُ عَلَى اجْتِنَابِ سَبَبِهَا! (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</span>)[قِ: 37].</p>\n<p>&nbsp;</p>\n<p>وَالتَّدْخِينُ لَهُ آثَارٌ سَيِّئَةٌ عَلَى الْمَالِ؛ فَكَمْ يُنْفِقُ الْمُدَخِّنُ شَهْرِيًّا عَلَى تَدْخِينِهِ، وَإِذَا لَمْ يَجِدْ ذَهَبَ لِلِاسْتِدَانَةِ مِنْ غَيْرِهِ، بَلْ بَعْضُهُمْ يَحْرِمُ نَفْسَهُ وَأَهْلَهُ وَأَوْلَادَهُ شِرَاءَ الطَّيِّبَاتِ لِيَذْهَبَ لِيَشْتَرِيَ بِذَلِكَ الْمَالِ أَصَابِعَ الدُّخَانِ الْقَاتِلَةَ! فَبِالتَّدْخِينِ كَمْ أُحْرِقَتْ مِنْ أَمْوَالٍ لَوْ صُرِفَتْ فِي غَيْرِهِ لَكَانَ مِنْهَا مَنَافِعُ وَمَصَالِحُ، وَلَوْ طُلِبَ مِنْ بَعْضِهِمْ أَنْ يُنْفِقَ ذَلِكَ الْمَالَ فِي الصَّدَقَاتِ لَأَبَى أَشَدَّ الْإِبَاءِ، مَعَ أَنَّ اللَّهَ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ ثُمَّ لَا يُتْبِعُونَ مَا أَنْفَقُوا مَنًّا وَلَا أَذًى لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>)[الْبَقَرَةِ: 262].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عَدِيِّ بْنِ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنِ اسْتَطَاعَ مِنْكُمْ أَنْ يَسْتَتِرَ مِنَ النَّارِ وَلَوْ بِشِقِّ تَمْرَةٍ، فَلْيَفْعَلْ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ تَأَمَّلَ فِي الدَّارِسَاتِ وَالْأَبْحَاثِ الْمُتَعَلِّقَةِ بِالتَّدْخِينِ؛ يَجِدُ الْإِحْصَائِيَّاتِ الْمُذْهِلَةَ وَالْأَرْقَامَ الْمُخِيفَةَ.</p>\n<p>&nbsp;</p>\n<p>فَإِذَا مَنَعَ اللَّهُ مَعْشَرَ الْمُسْلِمِينَ مِنْ إِعْطَاءِ الْأَمْوَالِ لِلَّذِينَ لَا يُحْسِنُونَ التَّصَرُّفَ فِيهَا، فَمَاذَا يُقَالُ عَنِ الَّذِينَ يَصْرِفُونَ تِلْكَ الْأَمْوَالَ فِي شِرَاءِ السَّجَائِرِ؟ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا</span>)[النِّسَاءِ: 5].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يُبْعِدَ شَبَابَنَا عَنْ هَذَا الدَّاءِ، وَيُعَافِيَ مَنْ بُلِيَ بِهَذَا الْبَلَاءِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الَّذِي أَحَلَّ لَنَا الطَّيِّبَاتِ، وَحَرَّمَ عَلَيْنَا الْخَبَائِثَ وَالْمُنْكَرَاتِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَصْحَابِهِ الْأَكْرَمِينَ، وَزَوْجَاتِهِ الطَّاهِرَاتِ أُمَّهَاتِ الْمُؤْمِنِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ، أَيُّهَا الْمُسْلِمُونَ: لَقَدْ بَانَ لِجَمِيعِ الْعُقَلَاءِ خَطَرُ الدُّخَانِ وَآثَارُهُ السَّيِّئَةُ، وَظَهَرَ كَثْرَةُ الْمُبْتَلِينَ بِهِ مِنَ الشَّبَابِ وَغَيْرِهِمْ، فَمَا الْوَسَائِلُ الْوَاقِيَةُ مِنَ الْوُقُوعِ فِي هَذَا الدَّاءِ؟</p>\n<p>&nbsp;</p>\n<p>وَالْجَوَابُ عَلَى ذَلِكَ أَنَّ وَسَائِلَ الْوِقَايَةِ الَّتِي تَحُدُّ مِنْ هَذِهِ الظَّاهِرَةِ تَبْدَأُ بِالتَّرْبِيَةِ الصَّحِيحَةِ فِي الْبُيُوتِ وَمُتَابَعَةِ الْأَبْنَاءِ وَبَيَانِ عَوَاقِبِهَا وَآثَارِهَا السَّيِّئَةِ عَلَى النَّفْسِ وَالْمَالِ وَالصِّحَّةِ وَالْعَقْلِ وَالدِّينِ، وَاسْتَعِينُوا عَلَى مُهِمَّتِكُمُ الْجَلِيلَةِ بِالْمَرْئِيَّاتِ وَالصُّوَرِ الْمُعَبِّرَةِ الَّتِي تُنَفِّرُ مِنْ هَذَا الدَّاءِ وَتُظْهِرُ -بِوُضُوحٍ- خَطَرَهُ.</p>\n<p>&nbsp;</p>\n<p>وَقَبْلَ هَذَا كُونُوا لَهُمْ قُدُوَاتٍ حَسَنَةً بِتَجَنُّبِكُمُ التَّدْخِينَ؛ فَعَلَى سُنَّةِ الْآبَاءِ يَسِيرُ الْأَبْنَاءُ، فَمَنْ كَانَ مُدَخِّنًا كَيْفَ سَيَسْتَطِيعُ أَنْ يَمْنَعَ أَوْلَادَهُ مِنْهُ وَهُمْ يُشَاهِدُونَهُ عَلَيْهِ؟! قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ</span>)[الصَّفِّ: 2-3].</p>\n<p>&nbsp;</p>\n<p>قَالَ الشَّاعِرُ:</p>\n<p style=\"text-align:center;\">مَشَى الطَّاوُسُ يَوْمًا بِاعْوِجَاجٍ ** فَقَلَّدَ شَكْلَ مِشْيَتِهِ بَنُوهُ</p>\n<p style=\"text-align:center;\">فَقَالَ: عَلَامَ تَخْتَالُونَ؟ قَالُوا: ** بَدَأْتَ بِهِ وَنَحْنُ مُقَلِّدُوهُ</p>\n<p style=\"text-align:center;\">فَخَالِفْ سَيْرَكَ الْمُعْوَجَّ وَاعْدِلْ ** فَإِنَّا إِنْ عَدَلْتَ مُعَدِّلُوهُ</p>\n<p style=\"text-align:center;\">أَمَا تَدْرِي أَبَانَا كُلُّ فَرْعٍ ** يُجَارِي بِالْخُطَى مَنْ أَدَّبُوهُ؟</p>\n<p style=\"text-align:center;\">وَيَنْشَأُ نَاشِئُ الْفِتْيَانِ مِنَّا ** عَلَى مَا كَانَ عَوَّدَهُ أَبُوهُ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ الْوِقَايَةِ مِنَ التَّدْخِينِ: قِيَامُ الْجِهَاتِ التَّعْلِيمِيَّةِ وَالْإِعْلَامِيَّةِ بِدَوْرِهَا فِي هَذِهِ الْقَضِيَّةِ الَّتِي تَهُمُّ الْمُجْتَمَعَ كُلَّهُ، فَالْمَسَاجِدُ فِي دُرُوسِهَا وَكَلِمَاتِهَا وَخُطَبِهَا عَلَيْهَا كِفْلٌ مِنْ هَذِهِ الْمَسْؤُولِيَّةِ الْمُقَدَّسَةِ فِي تَحْذِيرِ الشَّبَابِ وَسَائِرِ الْمُجْتَمَعِ مِنْ هَذَا الْمَرَضِ الْقَتَّالِ، وَالْمَدَارِسُ وَالْجَامِعَاتُ وَالْمَعَاهِدُ فِي مَنَاهِجِهَا وَعَلَى أَلْسِنَةِ مُعَلِّمِيهَا عَلَيْهَا نَصِيبٌ كَبِيرٌ مِنَ التَّنْفِيرِ مِنْ هَذِهِ الظَّاهِرَةِ السَّيِّئَةِ، وَوَسَائِلُ الْإِعْلَامِ الْمُخْتَلِفَةُ عَبْرَ بَرَامِجِهَا وَإِعْلَانَاتِهَا عَلَيْهَا دَوْرٌ كَبِيرٌ لِلْحَيْلُولَةِ دُونَ وُقُوعِ الشَّبَابِ فِي فَخِّ التَّدْخِينِ، الَّذِي يَتَسَاقَطُ فِيهِ الْمَلَايِينُ.</p>\n<p>&nbsp;</p>\n<p>فَهَذَا مِنَ الْمَسْؤُولِيَّةِ الَّتِي قَالَ فِيهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤُولٌ عَنْ رَعِيَّتِهِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ الْوِقَايَةِ مِنَ التَّدْخِينِ: إِبْعَادُ الشَّبَابِ عَنْ جُلَسَاءِ السُّوءِ؛ فَإِنَّهُمْ دَاءٌ فَتَّاكٌ، مُوصِلٌ إِلَى الْعَطَبِ وَالْهَلَاكِ، فَكَمْ مِنْ شَابٍّ كَانَ مُعَافًى مِنَ التَّدْخِينِ، فَلَمَّا جَالَسَ رُفَقَاءَ السُّوءِ أَخَذُوا بِيَدِهِ حَتَّى أَغْرَقُوهُ فِي مُسْتَنْقَعِ الْإِدْمَانِ عَلَى الدُّخَانِ، وَالْجَلِيسُ مُقْتَدٍ بِجَلِيسِهِ؛ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ&nbsp; -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَلَوْ وَقَفَ الْأَمْرُ هُنَا لَكَانَ أَهْوَنَ، وَلَكِنَّ جُلَسَاءَ الشَّرِّ يَنْقُلُونَ جَلِيسَهُمْ مِنَ التَّدْخِينِ إِلَى الْمُخَدِّرَاتِ، فَيَكُونُ الدُّخَانُ هُوَ الدَّرَكَةَ الَّتِي هَبَطَ بِهَا صَاحِبُهَا إِلَى الْبَلَاءِ بِالْمُخَدِّرَاتِ، نَسْأَلُ اللَّهَ الْعَافِيَةَ.</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الشَّبَابُ الْمُسْلِمُ: إِنَّ الْأَمْرَ جِدٌّ وَلَيْسَ بِالْهَزْلِ، فَاتَّقُوا اللَّهَ فِي أَنْفُسِكُمْ وَاحْمُوهَا مِنْ هَذَا الدَّاءِ الَّذِي قَدْ ظَهَرَ لَكُمْ عِظَمُ خَطَرِهِ، وَبَانَ لَكُمْ كَثْرَةُ ضَرَرِهِ، فَابْتَعِدُوا عَنْهُ وَعَنْ أَهْلِهِ تُفْلِحُوا.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ قَدْ بُلِيَ بِهِ فَلْيُسَارِعْ فِي التَّوْبَةِ وَالْإِقْلَاعِ عَنْهُ، وَلَا يَتَذَرَّعْ بِأَنَّهُ لَا يَسْتَطِيعُ التَّحَرُّرَ مِنْ رِبْقَتِهِ، فَمَا تِلْكَ إِلَّا حُجَّةٌ شَيْطَانِيَّةٌ لِلْبَقَاءِ فِي غُلِّهِ وَشَرَكِهِ، فَمَنْ كَانَ صَادِقَ الْعَزْمِ، قَوِيَّ الْحَزْمِ وَاسْتَعَانَ بِدُعَاءِ اللَّهِ وَوَسَائِلِ تَرْكِ الْإِدْمَانِ أَعَانَهُ اللَّهُ عَلَى تَرْكِ هَذِهِ الْبَلِيَّةِ، وَالْخُرُوجِ مِنْ هُوَّتِهَا الْمُرْدِيَةِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْمِ شَبَابَنَا وَسَائِرَ إِخْوَانِنَا الْمُسْلِمِينَ مِنَ التَّدْخِينِ، وَعَافِ مَنْ وَقَعَ فِيهِ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ، حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قضايا_الشباب_التدخين.doc",
      "path": "/database/files/قضايا_الشباب_التدخين.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%8A%D9%86/download-file/376523"
    },
    {
      "name": "قضايا_الشباب_التدخين.pdf",
      "path": "/database/files/قضايا_الشباب_التدخين.pdf",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%8A%D9%86/download-file/376524"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قضايا-الشباب-التدخين"
}
