{
  "id": 356,
  "title": "قضايا الشباب: المخدرات",
  "slug": "قضايا-الشباب-المخدرات-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حرص الإسلام على صحة العقول وحمايتها 2/ خطر المخدرات وآثارها على الشباب 3/ وسائل الوقاية من الوقوع في المخدرات.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَذَا يُحَتِّمُ عَلَيْكُمْ -أَيُّهَا الْآبَاءُ الْفُضَلَاءُ- أَنْ تُحَسِّنُوا سُلُوكَكُمْ أَوَّلًا؛ فَأَنْتُمُ الْقُدْوَةُ الْأُولَى لِأَبْنَائِكُمْ، وَأَنْ تَحْرِصُوا ثَانِيًا عَلَى اخْتِيَارِ جُلَسَاءِ أَوْلَادِكُمْ، وَأَنْ تَعْنَوْا بِاخْتِيَارِ مَدَارِسِهِمْ وَأَمَاكِنِ تَلَقِّي تَعَلُّمِهِمْ، وَأَنْ تَأْخُذُوا بِأَيْدِيهِمْ إِلَى الْمَسَاجِدِ وَدُورِ الْعِلْمِ النَّافِعَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: قَضِيَّةٌ أَرَقَّتِ الْأَنَامَ، وَمَنَعَتْ بُيُوتًا مِنْ لَذَّةِ الْمَنَامِ، وَحَرَمَتْ أَهْلَهَا وَذَوِيهِمْ طَعْمَ السُّرُورِ، وَأَوْصَلَتْ إِلَيْهِمْ كَثِيرًا مِنَ الشُّرُورِ، وَتَحْتَ شَمْسِهَا الْحَارِقَةِ تَلَاشَتْ ظِلَالُ الصِّحَّةِ وَالطُّمَأْنِينَةِ، وَقَامَ قَائِمُ الْأَلَمِ وَالشَّقَاءِ الَّذِي مَدَّ بِسَاطَهُ عَلَى الْفَرْدِ وَالْأُسْرَةِ؛ إِنَّهَا قَضِيَّةُ تَعَاطِي الْمُخَدِّرَاتِ.\n \nلَقَدْ جَاءَ هَذَا الدِّينُ الْحَنِيفُ لِأَهْدَافٍ عَظِيمَةٍ كَانَ مِنْهَا: الْحِفَاظُ عَلَى الْعُقُولِ مِمَّا يَغْتَالُهَا، وَيُذْهِبُ إِدْرَاكَهَا؛ وَلِذَلِكَ حَرَّمَ الْمُسْكِرَاتِ بِجَمِيعِ أَنْوَاعِهَا، يَقُولُ رَبُّكُمْ -سُبْحَانَهُ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ)[الْمَائِدَةِ: 90].\n \nوَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ مُسْكِرٍ خَمْرٌ، وَكُلُّ مُسْكِرٍ حَرَامٌ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَقَالَ شَيْخُ الْإِسْلَامِ -رَحِمَهُ اللَّهُ-: \"لَا خِلَافَ بَيْنَ الْمُسْلِمِينَ فِي وُجُوبِ الْإِنْكَارِ عَلَى هَؤُلَاءِ الْفُسَّاقِ الَّذِينَ يَسْكَرُونَ مِنَ الْحَشِيشَةِ؛ بَلِ الَّذِي عَلَيْهِ جُمْهُورُ الْأَئِمَّةِ أَنَّ قَلِيلَهَا وَكَثِيرَهَا حَرَامٌ\".\n \nفَانْظُرُوا -رَحِمَكُمُ اللَّهُ- إِلَى رَحْمَةِ اللَّهِ بِالْإِنْسَانِ وَلُطْفِهِ بِهِ حِينَ حَرَّمَ عَلَيْهِ مَا يَضُرُّهُ، أَفَلَا يَكُونُ مِنْ شُكْرِ اللَّهِ عَلَى هَذِهِ الْمِنَّةِ: أَنْ يُطَاعَ فَلَا يُعْصَى؟\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْمُخَدِّرَاتِ خَطَرٌ قَاتِلٌ، وَشَرٌّ مُسْتَطِيرٌ، يَدَعُ الدِّيَارَ أَسِيرَةَ الْأَحْزَانِ، تَشْتَاقُ إِلَى الْهُدُوءِ وَالسَّعَادَةِ، وَتَتَشَوَّفُ إِلَى حَيَاةِ الْأَمَانِ وَالِاطْمِئْنَانِ؛ فَبِالْمُخَدِّرَاتِ يَرْتَفِعُ مُعَدَّلُ الْجَرِيمَةِ، وَيَقِلُّ الْأَمْنُ وَالسَّكِينَةُ، فَكَمْ نَفْسٍ قُتِلَتْ وَالسَّبَبُ الْمُخَدِّرَاتُ! وَكَمْ نَفْسٍ جُرِحَتْ، وَالسَّبَبُ الْمُخَدِّرَاتُ! وَكَمْ عِرْضٍ مَصُونٍ أُرِيقَ مَاؤُهُ، وَانْتُهِكَتْ صِيَانَتُهُ، وَالسَّبَبُ الْمُخَدِّرَاتُ! وَكَمْ مَالٍ سُرِقَ أَوْ سُلِبَ أَوِ انْتُهِبَ، وَالسَّبَبُ الْمُخَدِّرَاتُ!\n \nوَكَمْ فِي الدَّوَائِرِ الْأَمْنِيَّةِ مِنْ سِجِلَّاتٍ مَلِيئَةٍ بِالْحَوَادِثِ الَّتِي يَنْدَى لَهَا جَبِينُ الْإِنْسَانِيَّةِ، وَتَبْكِي لَهَا عُيُونُ الْفَضِيلَةِ وَالْفِطْرَةِ السَّوِيَّةِ كَانَتْ زَارِعَتَهَا يَدُ الْمُخَدِّرَاتِ الْأَثِيمَةُ!\n \nأَيُّهَا الْفُضَلَاءُ: إِنَّ مَنْ خَاضَ غَمَرَاتِ الْمُخَدِّرَاتِ لَا يَجْنِي سِوَى:\nإِضْعَافِ دِينِهِ، وَالْقَضَاءِ عَلَى ضِيَاءِ إِيمَانِهِ، وَالرُّجُوعِ بِوَصْفِ الْفُسُوقِ وَالْعِصْيَانِ، وَسُوءِ السُّمْعَةِ وَكَرَاهِيَةِ الْمُجْتَمَعِ، وَقِلَّةِ مُبَالَاةِ أَقَارِبِهِ فِي أَيِّ وَادٍ هَلَكَ؛ لِكَثْرَةِ مَا لَاقَوْهُ مِنْ شَرِّهِ، وَعَانَوْهُ مِنْ ضُرِّهِ: (وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ)[الْحَجِّ: 18].\n \nوَمِنْ آثَارِ الْمُخَدِّرَاتِ: فِرَارُ الْجُلَسَاءِ الصَّالِحِينَ مِمَّنْ بُلِيَ بِهَذِهِ الْبَلِيَّةِ، لِيَحِلَّ مَكَانَهُمْ جُلَسَاءُ السُّوءِ الَّذِينَ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ، وَيُزَيِّنُونَ اسْتِمْرَارَ الْإِدْمَانِ، وَيُغْرُونَ الْمُتَعَاطِينَ بِأَنَّ لِلْمُخَدِّرِ فَوَائِدَ وَمَنَافِعَ؛ (شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا)[الْأَنْعَامِ: 112].\n \nوَصَدَقَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- إِذْ يَقُولُ عَنِ الْجُلَسَاءِ: \"إِنَّمَا مَثَلُ الْجَلِيسِ الصَّالِحِ وَالْجَلِيسِ السُّوءِ كَحَامِلِ الْمِسْكِ وَنَافِخِ الْكِيرِ؛ فَحَامِلُ الْمِسْكِ إِمَّا أَنْ يُحْذِيَكَ، وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً، وَنَافِخُ الْكِيرِ إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا خَبِيثَةً\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْ آثَارِ الْمُخَدِّرَاتِ: الْقَضَاءُ عَلَى الصِّحَّةِ؛ فَكَمْ تَتَحَدَّثُ التَّقَارِيرُ الصِّحِّيَّةُ عَنْ آثَارِ الْمُخَدِّرَاتِ السَّيِّئَةِ عَلَى الْقَلْبِ وَالشَّرَايِينِ، وَالْجِهَازِ الْمَنَاعِيِّ، وَالْجِهَازِ الْهَضْمِيِّ، وَالتَّنَفُّسِيِّ وَالتَّنَاسُلِيِّ، وَإِتْلَافِ خَلَايَا الْمُخِّ، وَتَدْمِيرِ الْمَرَاكِزِ الْعَصِيبَةِ، وَإِدْخَالِ الْمُدْمِنِ فِي قُيُودِ الْأَمْرَاضِ النَّفْسِيَّةِ.\n \nوَمَنْ مِنَّا يُحِبُّ أَنْ تَذْهَبَ صِحَّتُهُ، وَيَصِيرَ أَسِيرَ الْأَسْقَامِ الَّتِي تُذْهِبُ عَافِيَتَهُ فَيَظَلُّ بَعْدَهَا يَبْحَثُ عَنْهَا فِي الْمَشَافِي وَالْعِيَادَاتِ، وَيَشْتَرِيهَا بِالْعَقَاقِيرِ الْغَالِيَاتِ، لِيُدْرِكَ عِنْدَهَا عِظَمَ قَدْرِ الْعَافِيَةِ.\n \nفَعَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ، أَيُّ الدُّعَاءِ أَفْضَلُ؟ قَالَ: \"سَلِ اللَّهَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ\"، ثُمَّ أَتَاهُ الْغَدَ، فَقَالَ: يَا نَبِيَّ اللَّهِ، أَيُّ الدُّعَاءِ أَفْضَلُ؟ قَالَ: \"سَلِ اللَّهَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ، فَإِذَا أُعْطِيتَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ، فَقَدْ أَفْلَحْتَ\"(الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ).\n \nقَالَ الشَّاعِرُ:\nإِنِّي وَإِنْ كَانَ جَمْعُ الْمَالِ يُعْجِبُنِي ** فَلَيْسَ يَعْدِلُ عِنْدِي صِحَّةَ الْجَسَدِ\nفِي الْمَالِ زَيْنٌ وَفِي الْأَوْلَادِ مَكْرُمَةٌ ** وَالسُّقْمُ يُنْسِيكَ ذِكْرَ الْمَالِ وَالْوَلَدِ\n \nوَمِنْ آثَارِ الْمُخَدِّرَاتِ: الْمَوْتُ الْقَرِيبُ؛ فَطَرِيقُ الْإِدْمَانِ عَلَى الْمُخَدِّرَاتِ مِنْ أَقْرَبِ الطُّرُقِ إِلَى إِنْهَاءِ الْحَيَاةِ، وَطَيِّ سِجِلِّ الْعُمْرِ.\n \nفَكَمْ تَنْشُرُ بَعْضُ وِزَارَاتِ الدَّاخِلِيَّةِ فِي بَعْضِ الدُّوَلِ مِنْ إِحْصَائِيَّاتٍ حَوْلَ آثَارِ الْمُخَدِّرَاتِ، وَمِنْ بَيْنِ ذَلِكَ: كَثْرَةُ الْمَوْتِ فِي صُفُوفِ الْمُدْمِنِينَ؛ إِمَّا بِقَتْلِ أَنْفُسِهِمْ، وَإِمَّا بِفِعْلِ الْمُخَدِّرِ.\n \nوَيَصِيرُ لِسَانُ الْقَتِيلِ بِإِدْمَانِهِ يُرَدِّدُ:\nوَأَنَا الَّذِي اجْتَلَبَ الْمُنْيَةَ فِعْلُهُ ** فَمَنِ الْمُطَالَبُ وَالْقَتِيلُ الْقَاتِلُ؟!\n \nنَسْأَلُ اللَّهَ أَنْ يَحْفَظَ شَبَابَنَا مِنْ هَذَا الدَّاءِ الْقَاتِلِ، وَيَحُولَ بَيْنَهُمْ وَبَيْنَ هَذَا الطَّرِيقِ الْمُهْلِكِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ، أَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّاظِرَ الشَّفِيقَ فِي عِظَمِ خَطَرِ تَعَاطِي الْمُخَدِّرَاتِ لَدَى بَعْضِ الشَّبَابِ وَآثَارِهَا الْمُدَمِّرَةِ عَلَيْهِمْ؛ يَجْعَلُهُ يُفَكِّرُ فِي السُّبُلِ الْوَاقِيَةِ الَّتِي تَحْمِي الشَّبَابَ مِنَ الْهَرْوَلَةِ نَحْوَ هَاوِيَةِ الْإِدْمَانِ الْمُهْلِكَةِ، وَالْغَرَامِ بِهَذِهِ الْمُصِيبَةِ الْقَاتِلَةِ.\n \nفَمِنْ تِلْكَ الْوَسَائِلِ الْوَاقِيَةِ:\nالتَّرْبِيَةُ الْإِسْلَامِيَّةُ الصَّحِيحَةُ الْقَائِمَةُ عَلَى تَرْسِيخِ قُوَّةِ الْإِيمَانِ وَالْخَوْفِ مِنْ مَعْصِيَةِ الْمَلِكِ الدَّيَّانِ، وَالْمُوَشَّاةِ بِالسُّلُوكِ الْمُسْتَقِيمِ الْمُحَافِظِ عَلَى أَعْمَالِ الدِّينِ، وَالْمُتَمَسِّكِ بِسِيمَا الْمُؤْمِنِينَ الصَّالِحِينَ؛ فَمَنْ قَوِيَ دِينُهُ قَوِيَ بُعْدُهُ عَنِ الْمُخَدِّرَاتِ.\n \nوَهَذِهِ الْوَسِيلَةُ يَكْتَسِبُهَا الشَّابُّ مِنْ أُسْرَتِهِ الَّتِي تَرَبَّى فِيهَا، وَهِيَ مِنْ أَهْلِ الِاسْتِقَامَةِ وَالطَّاعَةِ؛ لِأَنَّ تِلْكَ الْأُسْرَةَ تَعْرِفُ وَاجِبَهَا نَحْوَ أَبْنَائِهَا؛ فَهِيَ تَعْلَمُ مَاذَا يَعْنِي قَوْلُهُ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ)[التَّحْرِيمِ: 6]، وَقَوْلُ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"أَلَا كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ،... وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ، وَهُوَ مَسْئُولٌ عَنْهُمْ، وَالْمَرْأَةُ رَاعِيَةٌ عَلَى بَيْتِ بَعْلِهَا وَوَلَدِهِ، وَهِيَ مَسْئُولَةٌ عَنْهُمْ\"(مُتَّفَقٌ عَلَيْهِ).\n \nقَالَ الشَّاعِرُ:\nوَيَنْشَأُ نَاشِئُ الْفِتْيَانِ مِنَّا ** عَلَى مَا كَانَ عَوَّدَهُ أَبُوهُ\nوَمَا دَانَ الْفَتَى بِحَجًا وَلَكِنْ ** يُعَلِّمُهُ التَّدَيُّنَ أَقْرَبُوهُ\n \nوَيَكْتَسِبُ الشَّابُّ التَّرْبِيَةَ الْإِسْلَامِيَّةَ مِنَ الْبِيئَةِ الَّتِي يَعِيشُ فِيهَا مِنْ جِيرَانٍ وَأَصْدِقَاءَ وَمُجْتَمَعٍ يَعِيشُ فِيهِ، فَالْإِنْسَانُ ابْنُ بِيئَتِهِ كَمَا قِيلَ.\n \nوَيَكْتَسِبُ الشَّابُّ التَّرْبِيَةَ الْإِسْلَامِيَّةَ كَذَلِكَ مِنَ الْمَسْجِدِ وَالْمَدْرَسَةِ وَالْمَعْهَدِ وَالْجَامِعَةِ الَّتِي يَتَلَقَّى فِيهَا الْعُلُومَ وَمَعَالِمَ التَّرْبِيَةِ وَتَصْحِيحِ الْمَسَارِ، فَإِذَا صَلَحَتْ هَذِهِ الْمَوَارِدُ، وَأَدَّتْ دَوْرَهَا الْإِسْلَامِيَّ الْمَنْشُودَ كَانَ الشَّبَابُ النَّاهِلُونَ مِنْهَا بَعِيدِينَ عَنِ الْإِدْمَانِ وَالْمُدْمِنِينَ.\n \nوَهَذَا يُحَتِّمُ عَلَيْكُمْ -أَيُّهَا الْآبَاءُ الْفُضَلَاءُ- أَنْ تُحَسِّنُوا سُلُوكَكُمْ أَوَّلًا؛ فَأَنْتُمُ الْقُدْوَةُ الْأُولَى لِأَبْنَائِكُمْ، وَأَنْ تَحْرِصُوا ثَانِيًا عَلَى اخْتِيَارِ جُلَسَاءِ أَوْلَادِكُمْ، وَأَنْ تَعْنَوْا بِاخْتِيَارِ مَدَارِسِهِمْ وَأَمَاكِنِ تَلَقِّي تَعَلُّمِهِمْ، وَأَنْ تَأْخُذُوا بِأَيْدِيهِمْ إِلَى الْمَسَاجِدِ وَدُورِ الْعِلْمِ النَّافِعَةِ، فَهَذِهِ مَسْؤُولِيَّتُكُمْ أَمَامَ اللَّهِ وَأَمَامَ الْمُجْتَمَعِ.\n \nوَمِنْ تِلْكَ الْوَسَائِلِ الْوَاقِيَةِ أَيْضًا: مَلْءُ الْفَرَاغِ لَدَى الشَّبَابِ بِالشَّيْءِ النَّافِعِ مِنْ أَعْمَالِ دِينٍ أَوْ دُنْيَا؛ فَالْفَرَاغُ -يَا عِبَادَ اللَّهِ- هُوَ الْبَوَّابَةُ الرَّئِيسَةُ لِتَسَلُّلِ طَلَائِعِ الْإِدْمَانِ؛ وَقَدْ قِيلَ:\nإِنَّ الشَّبَابَ وَالْفَرَاغَ وَالْجِدَةْ ** مَفْسَدَةٌ لِلْمَرْءِ، أَيُّ مَفْسَدَةْ\n \nوَالْفَرَاغُ إِذَا لَمْ يُمْلَأْ بِالْحَقِّ مُلِئَ بِالْبَاطِلِ؛ وَلِذَلِكَ أَمَرَ اللَّهُ كُلَّ مَنْ فَرَغَ بِأَنْ يَنْصَبَ فِيمَا يَنْفَعُهُ، قَالَ تَعَالَى: (فَإِذَا فَرَغْتَ فَانْصَبْ)[الشَّرْحِ: 7]، وَحَثَّ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عَلَى اغْتِنَامِ الْوَقْتِ فَقَالَ: \"اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: وَفَرَاغَكَ قَبْلَ شُغْلِكَ\"(رَوَاهُ الْحَاكِمُ).\n \nفَيَا أَيُّهَا الشَّابُّ: احْذَرْ عَدُوَّكَ الْفَرَاغَ، فَتَتَرَّسْ مِنْهُ بِعَمَلٍ نَافِعٍ، وَانْشِغَالٍ صَالِحٍ، وَهِوَايَةٍ مُبَاحَةٍ إِنْ وَجَدْتَ وَقْتًا لَا عَمَلَ فِيهِ؛ فَإِنَّ السَّبَهْلَلَ -وَهُوَ الْفَارِغُ- مَكْرُوهٌ عِنْدَ الْعُقَلَاءِ؛ جَاءَ عَنْ عُمَرَ -رَضِيَ اللَّهُ عَنْهُ- قَوْلُهُ: \"إِنِّي لَأَكْرَهُ أَحَدَكُمْ سَبَهَلَلًا، لَا فِي عَمَلِ دُنْيَا، وَلَا فِي عَمَلِ آخِرَةٍ\".\n \nوَمِنْ تِلْكَ الْوَسَائِلِ الْوَاقِيَةِ أَيْضًا: الْبُعْدُ عَنِ الْإِعْلَامِ السَّيِّءِ الَّذِي يُرَوِّجُ لِلْمُخَدِّرَاتِ بِمُسَلْسَلَاتِهِ وَبَرَامِجِهِ وَإِعْلَانَاتِهِ، مُغْرِيًا لِلشَّبَابِ بِالْإِدْمَانِ عَبْرَ وَسَائِلَ كَثِيرَةٍ؛ فَالْإِعْلَامُ السَّيِّءُ جُذَامٌ يَجِبُ الْفِرَارُ مِنْهُ، كَمَا قَالَ رَسُولُ اللَّهِ: \"فِرَّ مِنَ الْمَجْذُومِ فِرَارَكَ مِنَ الْأَسَدِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنْ تِلْكَ الْوَسَائِلِ الْوَاقِيَةِ أَيْضًا: الْبُعْدُ عَنِ التَّدْخِينِ، فَالتَّدْخِينُ هُوَ بَوَّابَةٌ لِلْمُخَدِّرَاتِ، وَطَرِيقٌ إِلَيْهَا، فَمَنِ اتَّقَى التَّدْخِينَ وَقَى نَفْسَهُ مَا بَعْدَهُ مِنَ الشُّرُورِ الَّتِي يَلِدُهَا، وَمِنْهَا تَعَاطِي الْمُخَدِّرَاتِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: لِنَحْمَدِ اللَّهَ عَلَى نِعْمَةِ الْإِسْلَامِ الَّذِي دَعَانَا إِلَى حِمَايَةِ عُقُولِنَا مِنْ أَسْبَابِ اغْتِيَالِهَا؛ فَحَرَّمَ عَلَيْنَا كُلَّ مُسْكِرٍ، وَكُلَّ خَبِيثٍ، وَكُلَّ دَاعٍ إِلَى التَّلَفِ، فَقَالَ رَبُّنَا عَلَى سَبِيلِ الِامْتِنَانِ: (وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ)[الْأَعْرَافِ: 157].\n \nوَمِنَ الْخَبَائِثِ: الْمُخَدِّرَاتُ الَّتِي قَدْ تَبَيَّنَ لِجَمِيعِ النَّاسِ خَطَرُهَا وَآثَارُهَا السَّيِّئَةُ.\n \nفَمَا عَلَى كُلِّ عَاقِلٍ إِلَّا حِمَايَةُ نَفْسِهِ وَأُسْرَتِهِ وَمَنْ يَسْتَطِيعُ نُصْحَهُ مِنْ أَفْرَادِ مُجْتَمَعِهِ، وَالْعَمَلُ بِوَسَائِلِ الْوِقَايَةِ الَّتِي تَقِفُ سَدًّا مَنِيعًا أَمَامَ تَيَّارِ الْإِدْمَانِ الْجَارِفِ، الَّذِي لَا يَتْرُكُ وَرَاءَهُ إِلَّا أَنْهَارَ الدُّمُوعِ وَرُكَامَ الْمَتَالِفِ.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُذْهِبَ عَنْ شَبَابِنَا وَمُجْتَمَعَاتِنَا خَطَرَ الْمُخَدِّرَاتِ، وَأَنْ يَمُدَّنَا بِأَسْبَابِ الثَّبَاتِ وَالْيَقِينِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حرص الإسلام على صحة العقول وحمايتها 2/ خطر المخدرات وآثارها على الشباب 3/ وسائل الوقاية من الوقوع في المخدرات.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَذَا يُحَتِّمُ عَلَيْكُمْ -أَيُّهَا الْآبَاءُ الْفُضَلَاءُ- أَنْ تُحَسِّنُوا سُلُوكَكُمْ أَوَّلًا؛ فَأَنْتُمُ الْقُدْوَةُ الْأُولَى لِأَبْنَائِكُمْ، وَأَنْ تَحْرِصُوا ثَانِيًا عَلَى اخْتِيَارِ جُلَسَاءِ أَوْلَادِكُمْ، وَأَنْ تَعْنَوْا بِاخْتِيَارِ مَدَارِسِهِمْ وَأَمَاكِنِ تَلَقِّي تَعَلُّمِهِمْ، وَأَنْ تَأْخُذُوا بِأَيْدِيهِمْ إِلَى الْمَسَاجِدِ وَدُورِ الْعِلْمِ النَّافِعَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375635\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: قَضِيَّةٌ أَرَقَّتِ الْأَنَامَ، وَمَنَعَتْ بُيُوتًا مِنْ لَذَّةِ الْمَنَامِ، وَحَرَمَتْ أَهْلَهَا وَذَوِيهِمْ طَعْمَ السُّرُورِ، وَأَوْصَلَتْ إِلَيْهِمْ كَثِيرًا مِنَ الشُّرُورِ، وَتَحْتَ شَمْسِهَا الْحَارِقَةِ تَلَاشَتْ ظِلَالُ الصِّحَّةِ وَالطُّمَأْنِينَةِ، وَقَامَ قَائِمُ الْأَلَمِ وَالشَّقَاءِ الَّذِي مَدَّ بِسَاطَهُ عَلَى الْفَرْدِ وَالْأُسْرَةِ؛ إِنَّهَا قَضِيَّةُ تَعَاطِي الْمُخَدِّرَاتِ.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ جَاءَ هَذَا الدِّينُ الْحَنِيفُ لِأَهْدَافٍ عَظِيمَةٍ كَانَ مِنْهَا: الْحِفَاظُ عَلَى الْعُقُولِ مِمَّا يَغْتَالُهَا، وَيُذْهِبُ إِدْرَاكَهَا؛ وَلِذَلِكَ حَرَّمَ الْمُسْكِرَاتِ بِجَمِيعِ أَنْوَاعِهَا، يَقُولُ رَبُّكُمْ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْمَائِدَةِ: 90].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كُلُّ مُسْكِرٍ خَمْرٌ، وَكُلُّ مُسْكِرٍ حَرَامٌ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ شَيْخُ الْإِسْلَامِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#0000ff;\">لَا خِلَافَ بَيْنَ الْمُسْلِمِينَ فِي وُجُوبِ الْإِنْكَارِ عَلَى هَؤُلَاءِ الْفُسَّاقِ الَّذِينَ يَسْكَرُونَ مِنَ الْحَشِيشَةِ؛ بَلِ الَّذِي عَلَيْهِ جُمْهُورُ الْأَئِمَّةِ أَنَّ قَلِيلَهَا وَكَثِيرَهَا حَرَامٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَانْظُرُوا -رَحِمَكُمُ اللَّهُ- إِلَى رَحْمَةِ اللَّهِ بِالْإِنْسَانِ وَلُطْفِهِ بِهِ حِينَ حَرَّمَ عَلَيْهِ مَا يَضُرُّهُ، أَفَلَا يَكُونُ مِنْ شُكْرِ اللَّهِ عَلَى هَذِهِ الْمِنَّةِ: أَنْ يُطَاعَ فَلَا يُعْصَى؟</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْمُخَدِّرَاتِ خَطَرٌ قَاتِلٌ، وَشَرٌّ مُسْتَطِيرٌ، يَدَعُ الدِّيَارَ أَسِيرَةَ الْأَحْزَانِ، تَشْتَاقُ إِلَى الْهُدُوءِ وَالسَّعَادَةِ، وَتَتَشَوَّفُ إِلَى حَيَاةِ الْأَمَانِ وَالِاطْمِئْنَانِ؛ فَبِالْمُخَدِّرَاتِ يَرْتَفِعُ مُعَدَّلُ الْجَرِيمَةِ، وَيَقِلُّ الْأَمْنُ وَالسَّكِينَةُ، فَكَمْ نَفْسٍ قُتِلَتْ وَالسَّبَبُ الْمُخَدِّرَاتُ! وَكَمْ نَفْسٍ جُرِحَتْ، وَالسَّبَبُ الْمُخَدِّرَاتُ! وَكَمْ عِرْضٍ مَصُونٍ أُرِيقَ مَاؤُهُ، وَانْتُهِكَتْ صِيَانَتُهُ، وَالسَّبَبُ الْمُخَدِّرَاتُ! وَكَمْ مَالٍ سُرِقَ أَوْ سُلِبَ أَوِ انْتُهِبَ، وَالسَّبَبُ الْمُخَدِّرَاتُ!</p>\n<p>&nbsp;</p>\n<p>وَكَمْ فِي الدَّوَائِرِ الْأَمْنِيَّةِ مِنْ سِجِلَّاتٍ مَلِيئَةٍ بِالْحَوَادِثِ الَّتِي يَنْدَى لَهَا جَبِينُ الْإِنْسَانِيَّةِ، وَتَبْكِي لَهَا عُيُونُ الْفَضِيلَةِ وَالْفِطْرَةِ السَّوِيَّةِ كَانَتْ زَارِعَتَهَا يَدُ الْمُخَدِّرَاتِ الْأَثِيمَةُ!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْفُضَلَاءُ: إِنَّ مَنْ خَاضَ غَمَرَاتِ الْمُخَدِّرَاتِ لَا يَجْنِي سِوَى:</p>\n<p>إِضْعَافِ دِينِهِ، وَالْقَضَاءِ عَلَى ضِيَاءِ إِيمَانِهِ، وَالرُّجُوعِ بِوَصْفِ الْفُسُوقِ وَالْعِصْيَانِ، وَسُوءِ السُّمْعَةِ وَكَرَاهِيَةِ الْمُجْتَمَعِ، وَقِلَّةِ مُبَالَاةِ أَقَارِبِهِ فِي أَيِّ وَادٍ هَلَكَ؛ لِكَثْرَةِ مَا لَاقَوْهُ مِنْ شَرِّهِ، وَعَانَوْهُ مِنْ ضُرِّهِ: (<span style=\"color:#ff0000;\">وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ</span>)[الْحَجِّ: 18].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ الْمُخَدِّرَاتِ: فِرَارُ الْجُلَسَاءِ الصَّالِحِينَ مِمَّنْ بُلِيَ بِهَذِهِ الْبَلِيَّةِ، لِيَحِلَّ مَكَانَهُمْ جُلَسَاءُ السُّوءِ الَّذِينَ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ، وَيُزَيِّنُونَ اسْتِمْرَارَ الْإِدْمَانِ، وَيُغْرُونَ الْمُتَعَاطِينَ بِأَنَّ لِلْمُخَدِّرِ فَوَائِدَ وَمَنَافِعَ؛ (<span style=\"color:#ff0000;\">شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا</span>)[الْأَنْعَامِ: 112].</p>\n<p>&nbsp;</p>\n<p>وَصَدَقَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- إِذْ يَقُولُ عَنِ الْجُلَسَاءِ: \"<span style=\"color:#0000ff;\">إِنَّمَا مَثَلُ الْجَلِيسِ الصَّالِحِ وَالْجَلِيسِ السُّوءِ كَحَامِلِ الْمِسْكِ وَنَافِخِ الْكِيرِ؛ فَحَامِلُ الْمِسْكِ إِمَّا أَنْ يُحْذِيَكَ، وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً، وَنَافِخُ الْكِيرِ إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا خَبِيثَةً</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ الْمُخَدِّرَاتِ: الْقَضَاءُ عَلَى الصِّحَّةِ؛ فَكَمْ تَتَحَدَّثُ التَّقَارِيرُ الصِّحِّيَّةُ عَنْ آثَارِ الْمُخَدِّرَاتِ السَّيِّئَةِ عَلَى الْقَلْبِ وَالشَّرَايِينِ، وَالْجِهَازِ الْمَنَاعِيِّ، وَالْجِهَازِ الْهَضْمِيِّ، وَالتَّنَفُّسِيِّ وَالتَّنَاسُلِيِّ، وَإِتْلَافِ خَلَايَا الْمُخِّ، وَتَدْمِيرِ الْمَرَاكِزِ الْعَصِيبَةِ، وَإِدْخَالِ الْمُدْمِنِ فِي قُيُودِ الْأَمْرَاضِ النَّفْسِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ مِنَّا يُحِبُّ أَنْ تَذْهَبَ صِحَّتُهُ، وَيَصِيرَ أَسِيرَ الْأَسْقَامِ الَّتِي تُذْهِبُ عَافِيَتَهُ فَيَظَلُّ بَعْدَهَا يَبْحَثُ عَنْهَا فِي الْمَشَافِي وَالْعِيَادَاتِ، وَيَشْتَرِيهَا بِالْعَقَاقِيرِ الْغَالِيَاتِ، لِيُدْرِكَ عِنْدَهَا عِظَمَ قَدْرِ الْعَافِيَةِ.</p>\n<p>&nbsp;</p>\n<p>فَعَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ، أَيُّ الدُّعَاءِ أَفْضَلُ؟ قَالَ: \"<span style=\"color:#0000ff;\">سَلِ اللَّهَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ</span>\"، ثُمَّ أَتَاهُ الْغَدَ، فَقَالَ: يَا نَبِيَّ اللَّهِ، أَيُّ الدُّعَاءِ أَفْضَلُ؟ قَالَ: \"<span style=\"color:#0000ff;\">سَلِ اللَّهَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ، فَإِذَا أُعْطِيتَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ، فَقَدْ أَفْلَحْتَ</span>\"(الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ).</p>\n<p>&nbsp;</p>\n<p>قَالَ الشَّاعِرُ:</p>\n<p style=\"text-align:center;\">إِنِّي وَإِنْ كَانَ جَمْعُ الْمَالِ يُعْجِبُنِي ** فَلَيْسَ يَعْدِلُ عِنْدِي صِحَّةَ الْجَسَدِ</p>\n<p style=\"text-align:center;\">فِي الْمَالِ زَيْنٌ وَفِي الْأَوْلَادِ مَكْرُمَةٌ ** وَالسُّقْمُ يُنْسِيكَ ذِكْرَ الْمَالِ وَالْوَلَدِ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ الْمُخَدِّرَاتِ: الْمَوْتُ الْقَرِيبُ؛ فَطَرِيقُ الْإِدْمَانِ عَلَى الْمُخَدِّرَاتِ مِنْ أَقْرَبِ الطُّرُقِ إِلَى إِنْهَاءِ الْحَيَاةِ، وَطَيِّ سِجِلِّ الْعُمْرِ.</p>\n<p>&nbsp;</p>\n<p>فَكَمْ تَنْشُرُ بَعْضُ وِزَارَاتِ الدَّاخِلِيَّةِ فِي بَعْضِ الدُّوَلِ مِنْ إِحْصَائِيَّاتٍ حَوْلَ آثَارِ الْمُخَدِّرَاتِ، وَمِنْ بَيْنِ ذَلِكَ: كَثْرَةُ الْمَوْتِ فِي صُفُوفِ الْمُدْمِنِينَ؛ إِمَّا بِقَتْلِ أَنْفُسِهِمْ، وَإِمَّا بِفِعْلِ الْمُخَدِّرِ.</p>\n<p>&nbsp;</p>\n<p>وَيَصِيرُ لِسَانُ الْقَتِيلِ بِإِدْمَانِهِ يُرَدِّدُ:</p>\n<p style=\"text-align:center;\">وَأَنَا الَّذِي اجْتَلَبَ الْمُنْيَةَ فِعْلُهُ ** فَمَنِ الْمُطَالَبُ وَالْقَتِيلُ الْقَاتِلُ؟!</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَحْفَظَ شَبَابَنَا مِنْ هَذَا الدَّاءِ الْقَاتِلِ، وَيَحُولَ بَيْنَهُمْ وَبَيْنَ هَذَا الطَّرِيقِ الْمُهْلِكِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ، أَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّاظِرَ الشَّفِيقَ فِي عِظَمِ خَطَرِ تَعَاطِي الْمُخَدِّرَاتِ لَدَى بَعْضِ الشَّبَابِ وَآثَارِهَا الْمُدَمِّرَةِ عَلَيْهِمْ؛ يَجْعَلُهُ يُفَكِّرُ فِي السُّبُلِ الْوَاقِيَةِ الَّتِي تَحْمِي الشَّبَابَ مِنَ الْهَرْوَلَةِ نَحْوَ هَاوِيَةِ الْإِدْمَانِ الْمُهْلِكَةِ، وَالْغَرَامِ بِهَذِهِ الْمُصِيبَةِ الْقَاتِلَةِ.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ تِلْكَ الْوَسَائِلِ الْوَاقِيَةِ:</p>\n<p>التَّرْبِيَةُ الْإِسْلَامِيَّةُ الصَّحِيحَةُ الْقَائِمَةُ عَلَى تَرْسِيخِ قُوَّةِ الْإِيمَانِ وَالْخَوْفِ مِنْ مَعْصِيَةِ الْمَلِكِ الدَّيَّانِ، وَالْمُوَشَّاةِ بِالسُّلُوكِ الْمُسْتَقِيمِ الْمُحَافِظِ عَلَى أَعْمَالِ الدِّينِ، وَالْمُتَمَسِّكِ بِسِيمَا الْمُؤْمِنِينَ الصَّالِحِينَ؛ فَمَنْ قَوِيَ دِينُهُ قَوِيَ بُعْدُهُ عَنِ الْمُخَدِّرَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْوَسِيلَةُ يَكْتَسِبُهَا الشَّابُّ مِنْ أُسْرَتِهِ الَّتِي تَرَبَّى فِيهَا، وَهِيَ مِنْ أَهْلِ الِاسْتِقَامَةِ وَالطَّاعَةِ؛ لِأَنَّ تِلْكَ الْأُسْرَةَ تَعْرِفُ وَاجِبَهَا نَحْوَ أَبْنَائِهَا؛ فَهِيَ تَعْلَمُ مَاذَا يَعْنِي قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ</span>)[التَّحْرِيمِ: 6]، وَقَوْلُ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">أَلَا كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ،... وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ، وَهُوَ مَسْئُولٌ عَنْهُمْ، وَالْمَرْأَةُ رَاعِيَةٌ عَلَى بَيْتِ بَعْلِهَا وَوَلَدِهِ، وَهِيَ مَسْئُولَةٌ عَنْهُمْ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>قَالَ الشَّاعِرُ:</p>\n<p style=\"text-align:center;\">وَيَنْشَأُ نَاشِئُ الْفِتْيَانِ مِنَّا ** عَلَى مَا كَانَ عَوَّدَهُ أَبُوهُ</p>\n<p style=\"text-align:center;\">وَمَا دَانَ الْفَتَى بِحَجًا وَلَكِنْ ** يُعَلِّمُهُ التَّدَيُّنَ أَقْرَبُوهُ</p>\n<p>&nbsp;</p>\n<p>وَيَكْتَسِبُ الشَّابُّ التَّرْبِيَةَ الْإِسْلَامِيَّةَ مِنَ الْبِيئَةِ الَّتِي يَعِيشُ فِيهَا مِنْ جِيرَانٍ وَأَصْدِقَاءَ وَمُجْتَمَعٍ يَعِيشُ فِيهِ، فَالْإِنْسَانُ ابْنُ بِيئَتِهِ كَمَا قِيلَ.</p>\n<p>&nbsp;</p>\n<p>وَيَكْتَسِبُ الشَّابُّ التَّرْبِيَةَ الْإِسْلَامِيَّةَ كَذَلِكَ مِنَ الْمَسْجِدِ وَالْمَدْرَسَةِ وَالْمَعْهَدِ وَالْجَامِعَةِ الَّتِي يَتَلَقَّى فِيهَا الْعُلُومَ وَمَعَالِمَ التَّرْبِيَةِ وَتَصْحِيحِ الْمَسَارِ، فَإِذَا صَلَحَتْ هَذِهِ الْمَوَارِدُ، وَأَدَّتْ دَوْرَهَا الْإِسْلَامِيَّ الْمَنْشُودَ كَانَ الشَّبَابُ النَّاهِلُونَ مِنْهَا بَعِيدِينَ عَنِ الْإِدْمَانِ وَالْمُدْمِنِينَ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا يُحَتِّمُ عَلَيْكُمْ -أَيُّهَا الْآبَاءُ الْفُضَلَاءُ- أَنْ تُحَسِّنُوا سُلُوكَكُمْ أَوَّلًا؛ فَأَنْتُمُ الْقُدْوَةُ الْأُولَى لِأَبْنَائِكُمْ، وَأَنْ تَحْرِصُوا ثَانِيًا عَلَى اخْتِيَارِ جُلَسَاءِ أَوْلَادِكُمْ، وَأَنْ تَعْنَوْا بِاخْتِيَارِ مَدَارِسِهِمْ وَأَمَاكِنِ تَلَقِّي تَعَلُّمِهِمْ، وَأَنْ تَأْخُذُوا بِأَيْدِيهِمْ إِلَى الْمَسَاجِدِ وَدُورِ الْعِلْمِ النَّافِعَةِ، فَهَذِهِ مَسْؤُولِيَّتُكُمْ أَمَامَ اللَّهِ وَأَمَامَ الْمُجْتَمَعِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تِلْكَ الْوَسَائِلِ الْوَاقِيَةِ أَيْضًا: مَلْءُ الْفَرَاغِ لَدَى الشَّبَابِ بِالشَّيْءِ النَّافِعِ مِنْ أَعْمَالِ دِينٍ أَوْ دُنْيَا؛ فَالْفَرَاغُ -يَا عِبَادَ اللَّهِ- هُوَ الْبَوَّابَةُ الرَّئِيسَةُ لِتَسَلُّلِ طَلَائِعِ الْإِدْمَانِ؛ وَقَدْ قِيلَ:</p>\n<p style=\"text-align:center;\">إِنَّ الشَّبَابَ وَالْفَرَاغَ وَالْجِدَةْ ** مَفْسَدَةٌ لِلْمَرْءِ، أَيُّ مَفْسَدَةْ</p>\n<p>&nbsp;</p>\n<p>وَالْفَرَاغُ إِذَا لَمْ يُمْلَأْ بِالْحَقِّ مُلِئَ بِالْبَاطِلِ؛ وَلِذَلِكَ أَمَرَ اللَّهُ كُلَّ مَنْ فَرَغَ بِأَنْ يَنْصَبَ فِيمَا يَنْفَعُهُ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَإِذَا فَرَغْتَ فَانْصَبْ</span>)[الشَّرْحِ: 7]، وَحَثَّ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عَلَى اغْتِنَامِ الْوَقْتِ فَقَالَ: \"<span style=\"color:#0000ff;\">اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: وَفَرَاغَكَ قَبْلَ شُغْلِكَ</span>\"(رَوَاهُ الْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الشَّابُّ: احْذَرْ عَدُوَّكَ الْفَرَاغَ، فَتَتَرَّسْ مِنْهُ بِعَمَلٍ نَافِعٍ، وَانْشِغَالٍ صَالِحٍ، وَهِوَايَةٍ مُبَاحَةٍ إِنْ وَجَدْتَ وَقْتًا لَا عَمَلَ فِيهِ؛ فَإِنَّ السَّبَهْلَلَ -وَهُوَ الْفَارِغُ- مَكْرُوهٌ عِنْدَ الْعُقَلَاءِ؛ جَاءَ عَنْ عُمَرَ -رَضِيَ اللَّهُ عَنْهُ- قَوْلُهُ: \"<span style=\"color:#0000ff;\">إِنِّي لَأَكْرَهُ أَحَدَكُمْ سَبَهَلَلًا، لَا فِي عَمَلِ دُنْيَا، وَلَا فِي عَمَلِ آخِرَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تِلْكَ الْوَسَائِلِ الْوَاقِيَةِ أَيْضًا: الْبُعْدُ عَنِ الْإِعْلَامِ السَّيِّءِ الَّذِي يُرَوِّجُ لِلْمُخَدِّرَاتِ بِمُسَلْسَلَاتِهِ وَبَرَامِجِهِ وَإِعْلَانَاتِهِ، مُغْرِيًا لِلشَّبَابِ بِالْإِدْمَانِ عَبْرَ وَسَائِلَ كَثِيرَةٍ؛ فَالْإِعْلَامُ السَّيِّءُ جُذَامٌ يَجِبُ الْفِرَارُ مِنْهُ، كَمَا قَالَ رَسُولُ اللَّهِ: \"<span style=\"color:#0000ff;\">فِرَّ مِنَ الْمَجْذُومِ فِرَارَكَ مِنَ الْأَسَدِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تِلْكَ الْوَسَائِلِ الْوَاقِيَةِ أَيْضًا: الْبُعْدُ عَنِ التَّدْخِينِ، فَالتَّدْخِينُ هُوَ بَوَّابَةٌ لِلْمُخَدِّرَاتِ، وَطَرِيقٌ إِلَيْهَا، فَمَنِ اتَّقَى التَّدْخِينَ وَقَى نَفْسَهُ مَا بَعْدَهُ مِنَ الشُّرُورِ الَّتِي يَلِدُهَا، وَمِنْهَا تَعَاطِي الْمُخَدِّرَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لِنَحْمَدِ اللَّهَ عَلَى نِعْمَةِ الْإِسْلَامِ الَّذِي دَعَانَا إِلَى حِمَايَةِ عُقُولِنَا مِنْ أَسْبَابِ اغْتِيَالِهَا؛ فَحَرَّمَ عَلَيْنَا كُلَّ مُسْكِرٍ، وَكُلَّ خَبِيثٍ، وَكُلَّ دَاعٍ إِلَى التَّلَفِ، فَقَالَ رَبُّنَا عَلَى سَبِيلِ الِامْتِنَانِ: (<span style=\"color:#ff0000;\">وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ</span>)[الْأَعْرَافِ: 157].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْخَبَائِثِ: الْمُخَدِّرَاتُ الَّتِي قَدْ تَبَيَّنَ لِجَمِيعِ النَّاسِ خَطَرُهَا وَآثَارُهَا السَّيِّئَةُ.</p>\n<p>&nbsp;</p>\n<p>فَمَا عَلَى كُلِّ عَاقِلٍ إِلَّا حِمَايَةُ نَفْسِهِ وَأُسْرَتِهِ وَمَنْ يَسْتَطِيعُ نُصْحَهُ مِنْ أَفْرَادِ مُجْتَمَعِهِ، وَالْعَمَلُ بِوَسَائِلِ الْوِقَايَةِ الَّتِي تَقِفُ سَدًّا مَنِيعًا أَمَامَ تَيَّارِ الْإِدْمَانِ الْجَارِفِ، الَّذِي لَا يَتْرُكُ وَرَاءَهُ إِلَّا أَنْهَارَ الدُّمُوعِ وَرُكَامَ الْمَتَالِفِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُذْهِبَ عَنْ شَبَابِنَا وَمُجْتَمَعَاتِنَا خَطَرَ الْمُخَدِّرَاتِ، وَأَنْ يَمُدَّنَا بِأَسْبَابِ الثَّبَاتِ وَالْيَقِينِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قضايا_الشباب_المخدرات.doc",
      "path": "/database/files/قضايا_الشباب_المخدرات.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%AE%D8%AF%D8%B1%D8%A7%D8%AA-/download-file/376557"
    },
    {
      "name": "قضايا_الشباب_المخدرات.pdf",
      "path": "/database/files/قضايا_الشباب_المخدرات.pdf",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%AE%D8%AF%D8%B1%D8%A7%D8%AA-/download-file/376558"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قضايا-الشباب-المخدرات-"
}
