{
  "id": 354,
  "title": "قضايا الشباب: ظاهرة العزوف عن الزواج",
  "slug": "قضايا-الشباب-ظاهرة-العزوف-عن-الزواج",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ظاهرة العزوف عن الزواج أسبابها وآثارها على الشباب والمجتمع 2/دور المربين وأولياء الأمور في توعية الشباب بخطر العزوف عن الزواج 3/معينات الشباب والفتيات على الإقبال على الزواج والعفاف.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الزَّوَاجُ الشَّرْعِيُّ نِعْمَةٌ عَظِيمَةٌ مِنْ أَجَلِّ النِّعَمِ، وَقِسْمَةٌ جَلِيلَةٌ مِنْ أَجَلِّ الْقِسَمِ؛ فَهُوَ عِفَّةٌ وَصِيَانَةٌ، وَنَزَاهَةٌ وَطَهَارَةٌ، وَمَوَدَّةٌ وَرَحْمَةٌ، وَسَكَنٌ يَأْوِي إِلَيْهِ الْقَلْبُ وَالنَّفْسُ وَالْمَشَاعِرُ، وَيَشْدُو عَلَى أَغْصَانِ سَعَادَتِهِ كُلُّ مَنْ سَلَكَ سَبِيلَ الزَّوَاجِ مِنَ الْأَحْرَارِ وَالْحَرَائِرِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: الزَّوَاجُ الشَّرْعِيُّ نِعْمَةٌ عَظِيمَةٌ مِنْ أَجَلِّ النِّعَمِ، وَقِسْمَةٌ جَلِيلَةٌ مِنْ أَجَلِّ الْقِسَمِ؛ فَهُوَ عِفَّةٌ وَصِيَانَةٌ، وَنَزَاهَةٌ وَطَهَارَةٌ، وَمَوَدَّةٌ وَرَحْمَةٌ، وَسَكَنٌ يَأْوِي إِلَيْهِ الْقَلْبُ وَالنَّفْسُ وَالْمَشَاعِرُ، وَيَشْدُو عَلَى أَغْصَانِ سَعَادَتِهِ كُلُّ مَنْ سَلَكَ سَبِيلَ الزَّوَاجِ مِنَ الْأَحْرَارِ وَالْحَرَائِرِ؛ قَالَ اللَّهُ -تَعَالَى-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الرُّومِ: 21].\n \nلَكِنْ مِنَ الْمُؤْسِفِ أَنَّ طَائِفَةً مِنَ الْفِتْيَانِ وَالْفَتَيَاتِ عَزَفُوا عَنْ هَذِهِ النِّعْمَةِ الْجَلِيلَةِ الَّتِي تُدَاوِي جِرَاحَ الْعُزُوبِيَّةِ، وَتَبْنِي مَسَارَ الْحَيَاةِ السَّوِيَّةِ حَتَّى صَارَ هُنَاكَ شَرِيحَةٌ مِنَ الْمُجْتَمَعِ -ذُكُورًا وَإِنَاثًا- قَدْ تَجَاوَزَتْ أَسْنَانُهُمْ سِنَّ الزَّوَاجِ بِسِنِينَ كَثِيرَةٍ وَهُمْ مَازَالُوا يَضْطَرِبُونَ فِي لُجَجِ الْحَاجَةِ الْفِطْرِيَّةِ دُونَ أَنْ تَضُمَّهُمْ مَرَافِئُ النِّكَاحِ الْحَلَالِ الَّتِي تُنْجِيهِمْ مِنْ أَلَمِ مَا يُعَانُونَ، وَتُبَلِّغُهُمْ مَا كَانُوا يَتَمَنَّوْنَ.\n \nوَلَوْ سَأَلْنَا بَعْضَنَا عَنِ الْأَسْبَابِ الَّتِي أَدَّتْ إِلَى هَذِهِ الظَّاهِرَةِ الَّتِي تُهَدِّدُ الْأَمْنَ الْعَامَّ لِلْأَفْرَادِ وَالْأُسَرِ وَالْمُجْتَمَعَاتِ إِذَا انْحَرَفَ مِقْوَدُهَا عَنْ سَوَاءِ السَّبِيلِ؛ فَإِنَّنَا سَنَجِدُ أَسْبَابًا كَثِيرَةً؛ مِنْهَا:\nالْفَقْرُ؛ وَكَمْ مَنَعَ الْفَقْرُ مِنَ الرَّاغِبِينَ فِي الْعَفَافِ مِنَ الْوُصُولِ إِلَى سَبَبِهِ الشَّرْعِيِّ الْأَكْبَرِ، فَكَمْ مِنْ شَابٍّ يَتُوقُ إِلَى زَوْجَةٍ تَغْسِلُ عَنْهُ قَشَفَ الْعَزَبَةِ، وَتَمْنَعُهُ أَنْ يَعْصِيَ رَبَّهُ، وَلَكِنَّهُ لَمْ يَجِدْ إِلَى ذَلِكَ سَبِيلًا، وَلَمْ يَرَ لِغَايَتِهِ دَلِيلًا، وَحَالُهُ:\nأَرَى مَاءً وَبِي ظَمَأٌ شَدِيدٌ ** وَلَكِنْ لَا سَبِيلَ إِلَى الْوُرُودِ!\n \nوَأَرَى أَنَّ هَذَا السَّبَبَ مِنَ النَّاحِيَةِ الشَّرْعِيَّةِ لَيْسَ مَانِعًا لِلزَّوَاجِ وَلَيْسَ مُسَوِّغًا لِرَدِّ الْخَاطِبِ؛ إِذْ أَنَّ اللَّهَ -تَعَالَى- يَقُولُ: (إِنْ يَكُونُوا فُقَرَاءَ...) [النُّورِ: 32]، وَيَقُولُ نَبِيُّهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"ثَلَاثَةٌ حَقٌّ عَلَى اللَّهِ عَوْنُهُمُ: النَّاكِحُ الَّذِي يُرِيدُ الْعَفَافَ...\"(رَوَاهُ التِّرْمِذِيُّ).\n \nوَمِنْهَا: غَلَاءُ الْمُهُورِ، وَالَّتِي تَزْدَادُ يَوْمًا بَعْدَ يَوْمٍ؛ خُصُوصًا مَعَ ظَاهِرَةِ مُحَاكَاةِ الْأَثْرِيَاءِ وَغِيَابِ الْقُدُوَاتِ فِي مُجْتَمَعَاتِنَا؛ وَفِي الْحَدِيثِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: إِنِّي تَزَوَّجْتُ امْرَأَةً مِنَ الْأَنْصَارِ، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"هَلْ نَظَرْتَ إِلَيْهَا؟ فَإِنَّ فِي عُيُونِ الْأَنْصَارِ شَيْئًا\" قَالَ: قَدْ نَظَرْتُ إِلَيْهَا، قَالَ: \"عَلَى كَمْ تَزَوَّجْتَهَا؟\" قَالَ: عَلَى أَرْبَعِ أَوَاقٍ، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"عَلَى أَرْبَعِ أَوَاقٍ؟!! كَأَنَّمَا تَنْحِتُونَ الْفِضَّةَ مِنْ عَرْضِ هَذَا الْجَبَلِ!\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ مَوَانِعِ الزَّوَاجِ لَدَى الشَّبَابِ: التَّهَرُّبُ مِنْ تَحَمُّلِ الْمَسْؤُولِيَّةِ وَمَا يَتْبَعُ ذَلِكَ مِنَ الْحُقُوقِ وَالْوَاجِبَاتِ الْمُتَعَلِّقَةِ بِرَبِّ الْأُسْرَةِ، خُصُوصًا عِنْدَ سَمَاعِهِمْ لِشَكْوَى مُتَزَوِّجِينَ مِنْ كَثْرَةِ النَّفَقَاتِ عَلَى الْأَبْنَاءِ وَالْبَنَاتِ وَسَائِرِ الْمَسْؤُولِيَّاتِ؛ وَبِالتَّالِي يَرَى الْبَعْضُ أَنَّ فِي حَيَاتِهِ عَزَبًا حُرِّيَّةً وَسَلَامَةً مِنْ مَطَالِبِ الْحَيَاةِ الزَّوْجِيَّةِ، وَهَذِهِ وَسَاوِسُ شَيْطَانِيَّةٌ.\n \nوَمَا يَدْرِي هَذَا الظَّانُّ أَنَّ الزَّوَاجَ سَبِيلٌ إِلَى غِنَى الْمُؤْمِنِ الْعَامِلِ بِأَسْبَابِ الرِّزْقِ، قَالَ -تَعَالَى-: (وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ)[النُّورِ: 32].\n \nوَسَبَبٌ ثَالِثٌ لِلْعُزُوفِ عَنِ الزَّوَاجِ لَدَى الشَّبَابِ وَهُوَ: سُهُولَةُ قَضَاءِ الْوَطَرِ فِي الْحَرَامِ، خُصُوصًا مَعَ ظُهُورِ التِّقْنِيَّاتِ الْحَدِيثَةِ وَوَسَائِلِ التَّوَاصُلِ الْمُتَنَوِّعَةِ، الَّتِي سَهَّلَتِ الْمَعْصِيَةَ وَقَرَّبَتِ الْفَاحِشَةَ دُونَ عَنَاءٍ؛ حَتَّى زَيَّنَ الشَّيْطَانُ لِبَعْضِ شَبَابِنَا -هَدَاهُمُ اللَّهُ- أَنَّ طَرِيقَ الْحَلَالِ فِيهِ صُعُوبَاتٌ، وَأَمَّا الْحَرَامُ فَسَهْلٌ يَسِيرٌ لَهُ، فَيَخْتَارُ لِحَاجَتِهِ الْفِطْرِيَّةِ الطَّرِيقَ الْمُعْوَجَّ لِيُسْرِهِ وَسُهُولَتِهُ.\n \nوَمَا عَرَفَ هَذَا الْمُتَوَهِّمُ مَا الْعَوَاقِبُ الْوَخِيمَةُ الَّتِي تَنْتَظِرُهُ عَلَى شَوَاطِئِ الْحَرَامِ، وَمَتَاهَاتِ الْآثَامِ. قَالَ اللَّهُ -تَعَالَى-: (وَلَا تَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا)[الْإِسْرَاءِ: 32].\n \nوَمِنْهَا: كَثْرَةُ تَكَالِيفِ الْأَعْرَاسِ؛ وَهِيَ تَكَالِيفُ بَاهِظَةٌ فَرَضَتْهَا الْعَادَاتُ وَالتَّقَالِيدُ الْمُعَارِضَةُ لِتَعَالِيمِ الْإِسْلَامِ وَهَدْيِ خَيْرِ الْأَنَامِ، وَالَّتِي تَأْمُرُ بِالتَّيْسِيرِ فِي أُمُورِ الزَّوَاجِ وَتَبِعَاتِهِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: تِلْكُمْ هِيَ بَعْضُ مَوَانِعِ الزَّوَاجِ لَدَى الشَّبَابِ؛ وَهُنَاكَ مَوَانِعُ أُخْرَى لِلزَّوَاجِ تَخُصُّ الْفَتَيَاتِ؛ فَمِنْ ذَلِكَ:\nالرَّغْبَةُ فِي إِكْمَالِ الدِّرَاسَةِ، فَكَمْ فَتَاةٍ تَقَدَّمَ لَهَا خُطَّابُ أَكْفَاءُ الْوَاحِدُ تِلْوَ الْآخَرِ وَهِيَ تَرُدُّهُمْ بِحُجَّةِ الِانْتِهَاءِ مِنْ دِرَاسَتِهَا وَنَيْلِ شَهَادَتِهَا. وَلَكِنْ مَاذَا حَدَثَ بَعْدَ ذَلِكَ؟!\n \nلَقَدِ انْتَهَتْ وَنَالَتْ مَا تَمَنَّتْ، وَلَكِنْ لَمَّا تَقَدَّمَتْ بِهَا السُّنُونَ لَمْ يَعُدْ يَطْرُقُ بَابَهَا أَحَدٌ، فَفَاتَهَا الزَّوَاجُ وَسَعَادَةُ الْحَيَاةِ مَعَ زَوْجٍ وَأَوْلَادٍ، وَحِينَئِذٍ سَتَعَضُّ أَصَابِعَ النَّدَمِ وَتَتَمَنَّى أَنْ تُمَزِّقَ كُلَّ شَهَادَاتِهَا لِتَسْمَعَ نِدَاءَ أَبْنَائِهَا لَهَا وَزَوْجِهَا.\n \nوَمِنَ الْأَسْبَابِ أَيْضًا: التَّعَلُّقُ بِخُيُوطِ الْحُبِّ الْكَاذِبِ فَقَدْ تُحِبُّ فَتَاةٌ شَابًّا وَتَبْقَى عَلَى حَبْلِ التَّوَاصُلِ مَعَهُ سِنِينَ وَهُوَ يَعِدُهَا بِالزَّوَاجِ، وَرُبَّمَا سَلَّمَتْهُ أَغْلَى مَا تَمْلِكُ، ثُمَّ يَقْلِبُ لَهَا ظَهْرَ الْمِجَنِّ وَيَتَزَوَّجُ بِأُخْرَى، وَقَدْ كَانَتْ فِي تِلْكَ الْمُدَّةِ يَتَقَدَّمُ لَهَا خَاطِبُونَ ذَوُو خُلُقٍ وَدِينٍ، وَقَدْ قَالَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"إِذَا أَتَاكُمْ مَنْ تَرْضَوْنَ خُلُقَهُ وَدِينَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ عَرِيضٌ\"(رَوَاهُ التِّرْمِذِيُّ)، وَلَكِنَّهَا تَرْفُضُ أُولَئِكَ الْخُطَّابَ الصَّالِحِينَ؛ انْتِظَارًا لِفَارِسِ الظَّلَامِ، بَدَلًا مِنْ فَارِسِ الْأَحْلَامِ!\n \nوَمِنْهَا: وُقُوفُ أَوْلِيَاءِ أُمُورِهِنَّ حَجَرَ عَثْرَةٍ أَمَامَ زَوَاجِهِنَّ مِنْ رِجَالٍ أَكْفَاءَ؛ فَتَارَةً يَرُدُّونَ الْخُطَّابَ بِحُجَّةِ فَقْرِهِمْ، أَوِ اشْتِرَاطِهِمْ لِطَلَبَاتٍ تَعْجِيزِيَّةٍ، أَوِ النَّظْرَةِ الدُّونِيَّةِ بِسَبَبِ التَّفَاوُتِ الِاجْتِمَاعِيِّ أَوِ الْمَنَاطِقِيِّ أَوِ التَّعْلِيمِيِّ وَغَيْرِهَا.. وَرُبَّمَا مَنَعَهَا مِنَ الزَّوَاجِ لِشِدَّةِ حُبِّهِ أَوْ لِشِدَّةِ كُرْهِهِ، وَكِلَا الْأَبَوَيْنِ ظَالِمٌ، وَرُبَّ أَبٍ أَهْلَكَتْهُ دَعْوَةُ ابْنَتِهِ الْمَظْلُومَةِ؛ قَالَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"اتَّقُوا دَعْوَةَ الْمَظْلُومِ؛ فَإِنَّهَا تُحْمَلُ عَلَى الْغَمَامِ، يَقُولُ اللَّهُ: وَعِزَّتِي وَجَلَالِي لَأَنْصُرَنَّكِ وَلَوْ بَعْدَ حِينٍ\"(رَوَاهُ الطَّبَرَانِيُّ).\n \nأَيُّهَا الْإِخْوَةُ الْكِرَامُ: وَبَعْدَ هَذَا الِاسْتِعْرَاضِ الْيَسِيرِ لِبَعْضِ الْأَسْبَابِ الَّتِي حَالَتْ دُونَ زَوَاجِ شَبَابِنَا وَفَتَيَاتِنَا نَلْفِتُ عِنَايَةَ مُجْتَمَعَاتِنَا وَوُلَاةِ أُمُورِنَا وَشَبَابِنَا إِلَى أَنَّ لِلْعُزُوفِ عَنِ الزَّوَاجِ آثَارًا سَيِّئَةً عَلَى الشَّبَابِ وَالْمُجْتَمَعِ. فَمِنْ آثَارِهَا عَلَى الشَّبَابِ:\nإِصَابَتُهُمْ بِالْأَمْرَاضِ النَّفْسِيَّةِ وَسُوءِ الْأَخْلَاقِ، فَكَمْ فَتَاةٍ أَوْ شَابٍّ أُصِيبَ بِذَلِكَ بِسَبَبِ تَأَخُّرِ الزَّوَاجِ.\n \nوَمِنْ آثَارِ الْعُزُوفِ عَنِ الزَّوَاجِ عَلَى الشَّبَابِ: الذَّهَابُ إِلَى الْحَرَامِ، وَمُعَاقَرَةُ الْفَاحِشَةِ، فَالشَّهْوَةُ الْمُتَأَجِّجَةُ إِذَا لَمْ تَجِدِ الْحَلَالَ اتَّجَهَتْ نَحْوَ مُنْعَطَفِ الْفَوَاحِشِ، مَا لَمْ يَكُنْ لَدَيْهِ خَوْفٌ مِنَ اللَّهِ يَمْنَعُهُ، قَالَ -تَعَالَى-: (وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ)[يُوسُفَ: 23].\n \nوَأَمَّا آثَارُ الْعُزُوفِ عَنِ الزَّوَاجِ عَلَى الْمُجْتَمَعِ فَهِيَ آثَارٌ كَثِيرَةٌ، فَمِنْ ذَلِكَ:\nذَهَابُ الْأَمَانِ عَلَى الْأَعْرَاضِ، وَالْخَوْفُ عَلَى الْبَنَاتِ وَالْأَبْنَاءِ مِنْ صِيَالَةِ الذِّئَابِ الْمُفْتَرِسَةِ، وَمِنْ ثَمَّ يَفْشُو الْفَسَادُ الَّذِي يُؤْذِنُ بِنُزُولِ الْعَوَاقِبِ السَّمَاوِيَّةِ بِسَبَبِ سُوءِ الْأَحْوَالِ الْأَرْضِيَّةِ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا ظَهَرَ الزِّنَا وَالرِّبَا فِي قَرْيَةٍ؛ فَقَدْ أَحَلُّوا بِأَنْفُسِهِمْ عَذَابَ اللَّهِ\"(رَوَاهُ الْحَاكِمُ).\n \nنَسْأَلُ اللَّهَ أَنْ يَحْفَظَ شَبَابَنَا بِالْعَفَافِ، وَيَمْنَعَ عَنْهُمْ طُرُقَ التَّفَلُّتِ وَالِانْحِرَافِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ الَّذِي خَلَقَ فَسَوَّى، وَقَدَّرَ فَهَدَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْمُصْطَفَى، أَمَّا بَعْدُ:\nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلْآبَاءِ الْعُقَلَاءِ، وَلِلْمُرَبِّينَ النُّبَلَاءِ، وَالْجِهَاتِ الْمَعْنِيَّةِ دَوْرًا تُجَاهَ هَذِهِ الظَّاهِرَةِ يَنْبَغِي أَنْ يَقُومُوا بِهِ؛ حَتَّى يُقَلِّلُوا مِنْ حَجْمِ هَذِهِ الظَّاهِرَةِ الْمُفْزِعَةِ، عَبْرَ نَصَائِحِهِمُ التَّرْغِيبِيَّةِ فِي الزَّوَاجِ وَأَضْرَارِ الْعُزُوفِ عَنْهُ.\n \nوَتِلْكَ النَّصَائِحُ الْمُضِيئَةُ لَا يُقْتَصَرُ عَلَيْهَا فِي مَكَانٍ وَاحِدٍ، بَلْ تَكُونُ فِي الْبُيُوتِ وَالْمَسَاجِدِ، وَالْمَدَارِسِ وَالْجَامِعَاتِ، وَوَسَائِلِ الْإِعْلَامِ وَالتَّوَاصُلِ الِاجْتِمَاعِيِّ.\n \nقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الدِّينُ النَّصِيحَةُ\" قُلْنَا: لِمَنْ؟ قَالَ: \"لِلَّهِ، وَلِكِتَابِهِ، وَلِرَسُولِهِ، وَلِأَئِمَّةِ الْمُسْلِمِينَ، وَعَامَّتِهِمْ\"(رَوَاهُ مُسْلِمٌ).\n \nمَعَاشِرَ الْمُسْلِمِينَ: الشَّبَابُ وَالشَّابَّاتُ بِحَاجَةٍ إِلَى مُعِينَاتٍ تَأْخُذُ بِأَيْدِيهِمْ إِلَى الْإِقْبَالِ عَلَى الزَّوَاجِ وَالْعَفَافِ بِهِ؛ كَتَقْوِيَةِ التَّدَيُّنِ الْإِسْلَامِيِّ الصَّحِيحِ لَدَيْهِمْ؛ فَهُوَ السَّبِيلُ الْأَوَّلُ الَّذِي يَجْعَلُ الشَّابَّ أَوِ الشَّابَّةَ يَحْرِصُ عَلَى تَحْصِينِ نَفْسِهِ بِالزَّوَاجِ؛ لِمَا يَعْرِفُ مِنَ النُّصُوصِ الشَّرْعِيَّةِ الْمُرَغِّبَةِ فِيهِ، قَالَ -تَعَالَى-: (وَلَقَدْ أَرْسَلْنَا رُسُلًا مِنْ قَبْلِكَ وَجَعَلْنَا لَهُمْ أَزْوَاجًا وَذُرِّيَّةً)[الرَّعْدِ: 38]؛ فَدَلَّتْ هَذِهِ الْآيَةُ عَلَى التَّرْغِيبِ فِي النِّكَاحِ وَالْحَضِّ عَلَيْهِ، وَتَنْهَى عَنِ التَّبَتُّلِ، وَهُوَ تَرْكُ النِّكَاحِ، وَهَذِهِ سُنَّةُ الْمُرْسَلِينَ، كَمَا نَصَّتْ عَلَيْهِ الْآيَةُ الْكَرِيمَةُ.\n \nوَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ؛ فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْ مُعِينَاتِ الزَّوَاجِ: تَيْسِيرُ الْمُهُورِ، وَتَسْهِيلُ إِقَامَةِ حَفَلَاتِ النِّكَاحِ، وَهَذِهِ مُهِمَّةٌ مُجْتَمَعِيَّةٌ، يَنْبَغِي أَنْ يَكُونَ هُنَاكَ وَعْيٌ ثَقَافِيٌّ مُجْتَمَعِيٌّ نَحْوَ هَذِهِ الظَّاهِرَةِ الَّتِي تَسَبَّبَتْ فِي عُزُوفِ كَثِيرٍ مِنْ شَبَابِنَا وَفَتَيَاتِنَا؛ وَفِي ذَلِكَ مُجَانَبَةٌ لِهَدْيِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقَائِلِ: \"خَيْرُ الصَّدَاقِ أَيْسَرُهُ\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nوَمِنَ الْمُعِينَاتِ عَلَى الزَّوَاجِ: تَحْبِيبُ الْعَمَلِ لِلشَّبَابِ وَالتَّكَسُّبِ، وَتَرْكُ التَّكَاسُلِ وَالتَّوَانِي، وَعَدَمُ الرُّكُونِ إِلَى نَفَقَاتِ الْأَقَارِبِ وَالْأَبَاعِدِ؛ وَهُنَا يَعْرِفُ الشَّابُّ قَدْرَ الْمَسْؤُولِيَّةِ، كَمَا أَنَّهُ بِكَسْبِهِ وَسَعْيِهِ يَسْتَطِيعُ أَنْ يَكْفِيَ نَفْسَهُ وَيُعِفَّهَا، فَفِي قِصَّةِ مُؤَاخَاةِ ابْنِ عَوْفٍ وَسَعْدٍ، وَعَرْضِ سَعْدٍ عَلَيْهِ الْمَالَ وَالزَّوَاجَ قَالَ عَبْدُ الرَّحْمَنِ: \"بَارَكَ اللَّهُ لَكَ فِي أَهْلِكَ وَمَالِكَ، دُلُّونِي عَلَى السُّوقِ، فَمَا رَجَعَ حَتَّى اسْتَفْضَلَ أَقِطًا وَسَمْنًا، فَأَتَى بِهِ أَهْلَ مَنْزِلِهِ، فَمَكَثْنَا يَسِيرًا أَوْ مَا شَاءَ اللَّهُ، فَجَاءَ وَعَلَيْهِ وَضَرٌ مِنْ صُفْرَةٍ، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَهْيَمْ\"، قَالَ: يَا رَسُولَ اللَّهِ، تَزَوَّجْتُ امْرَأَةً مِنَ الْأَنْصَارِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nأَيُّهَا الْكِرَامُ: يَنْبَغِي أَنْ يَسْعَى الْآبَاءُ وَالْمَعْنِيُّونَ لِحَثِّ الشَّبَابِ عَلَى الْإِقْدَامِ عَلَى الزَّوَاجِ وَبَيَانِ آثَارِهِ الْحَمِيدَةِ؛ مِنَ الِاسْتِقْرَارِ النَّفْسِيِّ وَالتَّكْوِينِ الْأُسَرِيِّ، ثُمَّ مُسَاعَدَتِهِمْ فِي مُوَاجَهَةِ الْعَوَائِقِ وَالتَّحَدِّيَاتِ، وَبَيَانِ مَخَاطِرِ التَّأَخُّرِ عَنِ الزَّوَاجِ وَآثَارِهِ السَّيِّئَةِ عَلَى الْفَرْدِ وَالْمُجْتَمَعِ فِي الدِّينِ وَالدُّنْيَا؛ فَنَصُونُ أَنْفُسَنَا وَنَحْفَظُ أَعْرَاضَنَا وَكَرَامَتَنَا.\n \nنَسْأَلُ اللَّهَ أَنْ يُحَصِّنَ شَبَابَنَا وَفَتَيَاتِنَا بِالنِّكَاحِ، وَأَنْ يَرْزُقَهُمُ الْهِدَايَةَ وَالصَّلَاحَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ، حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ظاهرة العزوف عن الزواج أسبابها وآثارها على الشباب والمجتمع 2/دور المربين وأولياء الأمور في توعية الشباب بخطر العزوف عن الزواج 3/معينات الشباب والفتيات على الإقبال على الزواج والعفاف.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الزَّوَاجُ الشَّرْعِيُّ نِعْمَةٌ عَظِيمَةٌ مِنْ أَجَلِّ النِّعَمِ، وَقِسْمَةٌ جَلِيلَةٌ مِنْ أَجَلِّ الْقِسَمِ؛ فَهُوَ عِفَّةٌ وَصِيَانَةٌ، وَنَزَاهَةٌ وَطَهَارَةٌ، وَمَوَدَّةٌ وَرَحْمَةٌ، وَسَكَنٌ يَأْوِي إِلَيْهِ الْقَلْبُ وَالنَّفْسُ وَالْمَشَاعِرُ، وَيَشْدُو عَلَى أَغْصَانِ سَعَادَتِهِ كُلُّ مَنْ سَلَكَ سَبِيلَ الزَّوَاجِ مِنَ الْأَحْرَارِ وَالْحَرَائِرِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375643\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الزَّوَاجُ الشَّرْعِيُّ نِعْمَةٌ عَظِيمَةٌ مِنْ أَجَلِّ النِّعَمِ، وَقِسْمَةٌ جَلِيلَةٌ مِنْ أَجَلِّ الْقِسَمِ؛ فَهُوَ عِفَّةٌ وَصِيَانَةٌ، وَنَزَاهَةٌ وَطَهَارَةٌ، وَمَوَدَّةٌ وَرَحْمَةٌ، وَسَكَنٌ يَأْوِي إِلَيْهِ الْقَلْبُ وَالنَّفْسُ وَالْمَشَاعِرُ، وَيَشْدُو عَلَى أَغْصَانِ سَعَادَتِهِ كُلُّ مَنْ سَلَكَ سَبِيلَ الزَّوَاجِ مِنَ الْأَحْرَارِ وَالْحَرَائِرِ؛ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>)[الرُّومِ: 21].</p>\n<p>&nbsp;</p>\n<p>لَكِنْ مِنَ الْمُؤْسِفِ أَنَّ طَائِفَةً مِنَ الْفِتْيَانِ وَالْفَتَيَاتِ عَزَفُوا عَنْ هَذِهِ النِّعْمَةِ الْجَلِيلَةِ الَّتِي تُدَاوِي جِرَاحَ الْعُزُوبِيَّةِ، وَتَبْنِي مَسَارَ الْحَيَاةِ السَّوِيَّةِ حَتَّى صَارَ هُنَاكَ شَرِيحَةٌ مِنَ الْمُجْتَمَعِ -ذُكُورًا وَإِنَاثًا- قَدْ تَجَاوَزَتْ أَسْنَانُهُمْ سِنَّ الزَّوَاجِ بِسِنِينَ كَثِيرَةٍ وَهُمْ مَازَالُوا يَضْطَرِبُونَ فِي لُجَجِ الْحَاجَةِ الْفِطْرِيَّةِ دُونَ أَنْ تَضُمَّهُمْ مَرَافِئُ النِّكَاحِ الْحَلَالِ الَّتِي تُنْجِيهِمْ مِنْ أَلَمِ مَا يُعَانُونَ، وَتُبَلِّغُهُمْ مَا كَانُوا يَتَمَنَّوْنَ.</p>\n<p>&nbsp;</p>\n<p>وَلَوْ سَأَلْنَا بَعْضَنَا عَنِ الْأَسْبَابِ الَّتِي أَدَّتْ إِلَى هَذِهِ الظَّاهِرَةِ الَّتِي تُهَدِّدُ الْأَمْنَ الْعَامَّ لِلْأَفْرَادِ وَالْأُسَرِ وَالْمُجْتَمَعَاتِ إِذَا انْحَرَفَ مِقْوَدُهَا عَنْ سَوَاءِ السَّبِيلِ؛ فَإِنَّنَا سَنَجِدُ أَسْبَابًا كَثِيرَةً؛ مِنْهَا:</p>\n<p>الْفَقْرُ؛ وَكَمْ مَنَعَ الْفَقْرُ مِنَ الرَّاغِبِينَ فِي الْعَفَافِ مِنَ الْوُصُولِ إِلَى سَبَبِهِ الشَّرْعِيِّ الْأَكْبَرِ، فَكَمْ مِنْ شَابٍّ يَتُوقُ إِلَى زَوْجَةٍ تَغْسِلُ عَنْهُ قَشَفَ الْعَزَبَةِ، وَتَمْنَعُهُ أَنْ يَعْصِيَ رَبَّهُ، وَلَكِنَّهُ لَمْ يَجِدْ إِلَى ذَلِكَ سَبِيلًا، وَلَمْ يَرَ لِغَايَتِهِ دَلِيلًا، وَحَالُهُ:</p>\n<p style=\"text-align:center;\">أَرَى مَاءً وَبِي ظَمَأٌ شَدِيدٌ ** وَلَكِنْ لَا سَبِيلَ إِلَى الْوُرُودِ!</p>\n<p>&nbsp;</p>\n<p>وَأَرَى أَنَّ هَذَا السَّبَبَ مِنَ النَّاحِيَةِ الشَّرْعِيَّةِ لَيْسَ مَانِعًا لِلزَّوَاجِ وَلَيْسَ مُسَوِّغًا لِرَدِّ الْخَاطِبِ؛ إِذْ أَنَّ اللَّهَ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">إِنْ يَكُونُوا فُقَرَاءَ</span>...) [النُّورِ: 32]، وَيَقُولُ نَبِيُّهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">ثَلَاثَةٌ حَقٌّ عَلَى اللَّهِ عَوْنُهُمُ: النَّاكِحُ الَّذِي يُرِيدُ الْعَفَافَ...</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: غَلَاءُ الْمُهُورِ، وَالَّتِي تَزْدَادُ يَوْمًا بَعْدَ يَوْمٍ؛ خُصُوصًا مَعَ ظَاهِرَةِ مُحَاكَاةِ الْأَثْرِيَاءِ وَغِيَابِ الْقُدُوَاتِ فِي مُجْتَمَعَاتِنَا؛ وَفِي الْحَدِيثِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: إِنِّي تَزَوَّجْتُ امْرَأَةً مِنَ الْأَنْصَارِ، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">هَلْ نَظَرْتَ إِلَيْهَا؟ فَإِنَّ فِي عُيُونِ الْأَنْصَارِ شَيْئًا</span>\" قَالَ: قَدْ نَظَرْتُ إِلَيْهَا، قَالَ: \"<span style=\"color:#0000ff;\">عَلَى كَمْ تَزَوَّجْتَهَا</span>؟\" قَالَ: عَلَى أَرْبَعِ أَوَاقٍ، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">عَلَى أَرْبَعِ أَوَاقٍ؟!! كَأَنَّمَا تَنْحِتُونَ الْفِضَّةَ مِنْ عَرْضِ هَذَا الْجَبَلِ</span>!\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَوَانِعِ الزَّوَاجِ لَدَى الشَّبَابِ: التَّهَرُّبُ مِنْ تَحَمُّلِ الْمَسْؤُولِيَّةِ وَمَا يَتْبَعُ ذَلِكَ مِنَ الْحُقُوقِ وَالْوَاجِبَاتِ الْمُتَعَلِّقَةِ بِرَبِّ الْأُسْرَةِ، خُصُوصًا عِنْدَ سَمَاعِهِمْ لِشَكْوَى مُتَزَوِّجِينَ مِنْ كَثْرَةِ النَّفَقَاتِ عَلَى الْأَبْنَاءِ وَالْبَنَاتِ وَسَائِرِ الْمَسْؤُولِيَّاتِ؛ وَبِالتَّالِي يَرَى الْبَعْضُ أَنَّ فِي حَيَاتِهِ عَزَبًا حُرِّيَّةً وَسَلَامَةً مِنْ مَطَالِبِ الْحَيَاةِ الزَّوْجِيَّةِ، وَهَذِهِ وَسَاوِسُ شَيْطَانِيَّةٌ.</p>\n<p>&nbsp;</p>\n<p>وَمَا يَدْرِي هَذَا الظَّانُّ أَنَّ الزَّوَاجَ سَبِيلٌ إِلَى غِنَى الْمُؤْمِنِ الْعَامِلِ بِأَسْبَابِ الرِّزْقِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>)[النُّورِ: 32].</p>\n<p>&nbsp;</p>\n<p>وَسَبَبٌ ثَالِثٌ لِلْعُزُوفِ عَنِ الزَّوَاجِ لَدَى الشَّبَابِ وَهُوَ: سُهُولَةُ قَضَاءِ الْوَطَرِ فِي الْحَرَامِ، خُصُوصًا مَعَ ظُهُورِ التِّقْنِيَّاتِ الْحَدِيثَةِ وَوَسَائِلِ التَّوَاصُلِ الْمُتَنَوِّعَةِ، الَّتِي سَهَّلَتِ الْمَعْصِيَةَ وَقَرَّبَتِ الْفَاحِشَةَ دُونَ عَنَاءٍ؛ حَتَّى زَيَّنَ الشَّيْطَانُ لِبَعْضِ شَبَابِنَا -هَدَاهُمُ اللَّهُ- أَنَّ طَرِيقَ الْحَلَالِ فِيهِ صُعُوبَاتٌ، وَأَمَّا الْحَرَامُ فَسَهْلٌ يَسِيرٌ لَهُ، فَيَخْتَارُ لِحَاجَتِهِ الْفِطْرِيَّةِ الطَّرِيقَ الْمُعْوَجَّ لِيُسْرِهِ وَسُهُولَتِهُ.</p>\n<p>&nbsp;</p>\n<p>وَمَا عَرَفَ هَذَا الْمُتَوَهِّمُ مَا الْعَوَاقِبُ الْوَخِيمَةُ الَّتِي تَنْتَظِرُهُ عَلَى شَوَاطِئِ الْحَرَامِ، وَمَتَاهَاتِ الْآثَامِ. قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا</span>)[الْإِسْرَاءِ: 32].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: كَثْرَةُ تَكَالِيفِ الْأَعْرَاسِ؛ وَهِيَ تَكَالِيفُ بَاهِظَةٌ فَرَضَتْهَا الْعَادَاتُ وَالتَّقَالِيدُ الْمُعَارِضَةُ لِتَعَالِيمِ الْإِسْلَامِ وَهَدْيِ خَيْرِ الْأَنَامِ، وَالَّتِي تَأْمُرُ بِالتَّيْسِيرِ فِي أُمُورِ الزَّوَاجِ وَتَبِعَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: تِلْكُمْ هِيَ بَعْضُ مَوَانِعِ الزَّوَاجِ لَدَى الشَّبَابِ؛ وَهُنَاكَ مَوَانِعُ أُخْرَى لِلزَّوَاجِ تَخُصُّ الْفَتَيَاتِ؛ فَمِنْ ذَلِكَ:</p>\n<p>الرَّغْبَةُ فِي إِكْمَالِ الدِّرَاسَةِ، فَكَمْ فَتَاةٍ تَقَدَّمَ لَهَا خُطَّابُ أَكْفَاءُ الْوَاحِدُ تِلْوَ الْآخَرِ وَهِيَ تَرُدُّهُمْ بِحُجَّةِ الِانْتِهَاءِ مِنْ دِرَاسَتِهَا وَنَيْلِ شَهَادَتِهَا. وَلَكِنْ مَاذَا حَدَثَ بَعْدَ ذَلِكَ؟!</p>\n<p>&nbsp;</p>\n<p>لَقَدِ انْتَهَتْ وَنَالَتْ مَا تَمَنَّتْ، وَلَكِنْ لَمَّا تَقَدَّمَتْ بِهَا السُّنُونَ لَمْ يَعُدْ يَطْرُقُ بَابَهَا أَحَدٌ، فَفَاتَهَا الزَّوَاجُ وَسَعَادَةُ الْحَيَاةِ مَعَ زَوْجٍ وَأَوْلَادٍ، وَحِينَئِذٍ سَتَعَضُّ أَصَابِعَ النَّدَمِ وَتَتَمَنَّى أَنْ تُمَزِّقَ كُلَّ شَهَادَاتِهَا لِتَسْمَعَ نِدَاءَ أَبْنَائِهَا لَهَا وَزَوْجِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ أَيْضًا: التَّعَلُّقُ بِخُيُوطِ الْحُبِّ الْكَاذِبِ فَقَدْ تُحِبُّ فَتَاةٌ شَابًّا وَتَبْقَى عَلَى حَبْلِ التَّوَاصُلِ مَعَهُ سِنِينَ وَهُوَ يَعِدُهَا بِالزَّوَاجِ، وَرُبَّمَا سَلَّمَتْهُ أَغْلَى مَا تَمْلِكُ، ثُمَّ يَقْلِبُ لَهَا ظَهْرَ الْمِجَنِّ وَيَتَزَوَّجُ بِأُخْرَى، وَقَدْ كَانَتْ فِي تِلْكَ الْمُدَّةِ يَتَقَدَّمُ لَهَا خَاطِبُونَ ذَوُو خُلُقٍ وَدِينٍ، وَقَدْ قَالَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">إِذَا أَتَاكُمْ مَنْ تَرْضَوْنَ خُلُقَهُ وَدِينَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ عَرِيضٌ</span>\"(رَوَاهُ التِّرْمِذِيُّ)، وَلَكِنَّهَا تَرْفُضُ أُولَئِكَ الْخُطَّابَ الصَّالِحِينَ؛ انْتِظَارًا لِفَارِسِ الظَّلَامِ، بَدَلًا مِنْ فَارِسِ الْأَحْلَامِ!</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: وُقُوفُ أَوْلِيَاءِ أُمُورِهِنَّ حَجَرَ عَثْرَةٍ أَمَامَ زَوَاجِهِنَّ مِنْ رِجَالٍ أَكْفَاءَ؛ فَتَارَةً يَرُدُّونَ الْخُطَّابَ بِحُجَّةِ فَقْرِهِمْ، أَوِ اشْتِرَاطِهِمْ لِطَلَبَاتٍ تَعْجِيزِيَّةٍ، أَوِ النَّظْرَةِ الدُّونِيَّةِ بِسَبَبِ التَّفَاوُتِ الِاجْتِمَاعِيِّ أَوِ الْمَنَاطِقِيِّ أَوِ التَّعْلِيمِيِّ وَغَيْرِهَا.. وَرُبَّمَا مَنَعَهَا مِنَ الزَّوَاجِ لِشِدَّةِ حُبِّهِ أَوْ لِشِدَّةِ كُرْهِهِ، وَكِلَا الْأَبَوَيْنِ ظَالِمٌ، وَرُبَّ أَبٍ أَهْلَكَتْهُ دَعْوَةُ ابْنَتِهِ الْمَظْلُومَةِ؛ قَالَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">اتَّقُوا دَعْوَةَ الْمَظْلُومِ؛ فَإِنَّهَا تُحْمَلُ عَلَى الْغَمَامِ، يَقُولُ اللَّهُ: وَعِزَّتِي وَجَلَالِي لَأَنْصُرَنَّكِ وَلَوْ بَعْدَ حِينٍ</span>\"(رَوَاهُ الطَّبَرَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْإِخْوَةُ الْكِرَامُ: وَبَعْدَ هَذَا الِاسْتِعْرَاضِ الْيَسِيرِ لِبَعْضِ الْأَسْبَابِ الَّتِي حَالَتْ دُونَ زَوَاجِ شَبَابِنَا وَفَتَيَاتِنَا نَلْفِتُ عِنَايَةَ مُجْتَمَعَاتِنَا وَوُلَاةِ أُمُورِنَا وَشَبَابِنَا إِلَى أَنَّ لِلْعُزُوفِ عَنِ الزَّوَاجِ آثَارًا سَيِّئَةً عَلَى الشَّبَابِ وَالْمُجْتَمَعِ. فَمِنْ آثَارِهَا عَلَى الشَّبَابِ:</p>\n<p>إِصَابَتُهُمْ بِالْأَمْرَاضِ النَّفْسِيَّةِ وَسُوءِ الْأَخْلَاقِ، فَكَمْ فَتَاةٍ أَوْ شَابٍّ أُصِيبَ بِذَلِكَ بِسَبَبِ تَأَخُّرِ الزَّوَاجِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ الْعُزُوفِ عَنِ الزَّوَاجِ عَلَى الشَّبَابِ: الذَّهَابُ إِلَى الْحَرَامِ، وَمُعَاقَرَةُ الْفَاحِشَةِ، فَالشَّهْوَةُ الْمُتَأَجِّجَةُ إِذَا لَمْ تَجِدِ الْحَلَالَ اتَّجَهَتْ نَحْوَ مُنْعَطَفِ الْفَوَاحِشِ، مَا لَمْ يَكُنْ لَدَيْهِ خَوْفٌ مِنَ اللَّهِ يَمْنَعُهُ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ</span>)[يُوسُفَ: 23].</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا آثَارُ الْعُزُوفِ عَنِ الزَّوَاجِ عَلَى الْمُجْتَمَعِ فَهِيَ آثَارٌ كَثِيرَةٌ، فَمِنْ ذَلِكَ:</p>\n<p>ذَهَابُ الْأَمَانِ عَلَى الْأَعْرَاضِ، وَالْخَوْفُ عَلَى الْبَنَاتِ وَالْأَبْنَاءِ مِنْ صِيَالَةِ الذِّئَابِ الْمُفْتَرِسَةِ، وَمِنْ ثَمَّ يَفْشُو الْفَسَادُ الَّذِي يُؤْذِنُ بِنُزُولِ الْعَوَاقِبِ السَّمَاوِيَّةِ بِسَبَبِ سُوءِ الْأَحْوَالِ الْأَرْضِيَّةِ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا ظَهَرَ الزِّنَا وَالرِّبَا فِي قَرْيَةٍ؛ فَقَدْ أَحَلُّوا بِأَنْفُسِهِمْ عَذَابَ اللَّهِ</span>\"(رَوَاهُ الْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَحْفَظَ شَبَابَنَا بِالْعَفَافِ، وَيَمْنَعَ عَنْهُمْ طُرُقَ التَّفَلُّتِ وَالِانْحِرَافِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ فَسَوَّى، وَقَدَّرَ فَهَدَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْمُصْطَفَى، أَمَّا بَعْدُ:</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلْآبَاءِ الْعُقَلَاءِ، وَلِلْمُرَبِّينَ النُّبَلَاءِ، وَالْجِهَاتِ الْمَعْنِيَّةِ دَوْرًا تُجَاهَ هَذِهِ الظَّاهِرَةِ يَنْبَغِي أَنْ يَقُومُوا بِهِ؛ حَتَّى يُقَلِّلُوا مِنْ حَجْمِ هَذِهِ الظَّاهِرَةِ الْمُفْزِعَةِ، عَبْرَ نَصَائِحِهِمُ التَّرْغِيبِيَّةِ فِي الزَّوَاجِ وَأَضْرَارِ الْعُزُوفِ عَنْهُ.</p>\n<p>&nbsp;</p>\n<p>وَتِلْكَ النَّصَائِحُ الْمُضِيئَةُ لَا يُقْتَصَرُ عَلَيْهَا فِي مَكَانٍ وَاحِدٍ، بَلْ تَكُونُ فِي الْبُيُوتِ وَالْمَسَاجِدِ، وَالْمَدَارِسِ وَالْجَامِعَاتِ، وَوَسَائِلِ الْإِعْلَامِ وَالتَّوَاصُلِ الِاجْتِمَاعِيِّ.</p>\n<p>&nbsp;</p>\n<p>قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الدِّينُ النَّصِيحَةُ</span>\" قُلْنَا: لِمَنْ؟ قَالَ: \"<span style=\"color:#0000ff;\">لِلَّهِ، وَلِكِتَابِهِ، وَلِرَسُولِهِ، وَلِأَئِمَّةِ الْمُسْلِمِينَ، وَعَامَّتِهِمْ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: الشَّبَابُ وَالشَّابَّاتُ بِحَاجَةٍ إِلَى مُعِينَاتٍ تَأْخُذُ بِأَيْدِيهِمْ إِلَى الْإِقْبَالِ عَلَى الزَّوَاجِ وَالْعَفَافِ بِهِ؛ كَتَقْوِيَةِ التَّدَيُّنِ الْإِسْلَامِيِّ الصَّحِيحِ لَدَيْهِمْ؛ فَهُوَ السَّبِيلُ الْأَوَّلُ الَّذِي يَجْعَلُ الشَّابَّ أَوِ الشَّابَّةَ يَحْرِصُ عَلَى تَحْصِينِ نَفْسِهِ بِالزَّوَاجِ؛ لِمَا يَعْرِفُ مِنَ النُّصُوصِ الشَّرْعِيَّةِ الْمُرَغِّبَةِ فِيهِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَقَدْ أَرْسَلْنَا رُسُلًا مِنْ قَبْلِكَ وَجَعَلْنَا لَهُمْ أَزْوَاجًا وَذُرِّيَّةً</span>)[الرَّعْدِ: 38]؛ فَدَلَّتْ هَذِهِ الْآيَةُ عَلَى التَّرْغِيبِ فِي النِّكَاحِ وَالْحَضِّ عَلَيْهِ، وَتَنْهَى عَنِ التَّبَتُّلِ، وَهُوَ تَرْكُ النِّكَاحِ، وَهَذِهِ سُنَّةُ الْمُرْسَلِينَ، كَمَا نَصَّتْ عَلَيْهِ الْآيَةُ الْكَرِيمَةُ.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ؛ فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُعِينَاتِ الزَّوَاجِ: تَيْسِيرُ الْمُهُورِ، وَتَسْهِيلُ إِقَامَةِ حَفَلَاتِ النِّكَاحِ، وَهَذِهِ مُهِمَّةٌ مُجْتَمَعِيَّةٌ، يَنْبَغِي أَنْ يَكُونَ هُنَاكَ وَعْيٌ ثَقَافِيٌّ مُجْتَمَعِيٌّ نَحْوَ هَذِهِ الظَّاهِرَةِ الَّتِي تَسَبَّبَتْ فِي عُزُوفِ كَثِيرٍ مِنْ شَبَابِنَا وَفَتَيَاتِنَا؛ وَفِي ذَلِكَ مُجَانَبَةٌ لِهَدْيِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقَائِلِ: \"<span style=\"color:#0000ff;\">خَيْرُ الصَّدَاقِ أَيْسَرُهُ</span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمُعِينَاتِ عَلَى الزَّوَاجِ: تَحْبِيبُ الْعَمَلِ لِلشَّبَابِ وَالتَّكَسُّبِ، وَتَرْكُ التَّكَاسُلِ وَالتَّوَانِي، وَعَدَمُ الرُّكُونِ إِلَى نَفَقَاتِ الْأَقَارِبِ وَالْأَبَاعِدِ؛ وَهُنَا يَعْرِفُ الشَّابُّ قَدْرَ الْمَسْؤُولِيَّةِ، كَمَا أَنَّهُ بِكَسْبِهِ وَسَعْيِهِ يَسْتَطِيعُ أَنْ يَكْفِيَ نَفْسَهُ وَيُعِفَّهَا، فَفِي قِصَّةِ مُؤَاخَاةِ ابْنِ عَوْفٍ وَسَعْدٍ، وَعَرْضِ سَعْدٍ عَلَيْهِ الْمَالَ وَالزَّوَاجَ قَالَ عَبْدُ الرَّحْمَنِ: \"<span style=\"color:#008000;\">بَارَكَ اللَّهُ لَكَ فِي أَهْلِكَ وَمَالِكَ، دُلُّونِي عَلَى السُّوقِ، فَمَا رَجَعَ حَتَّى اسْتَفْضَلَ أَقِطًا وَسَمْنًا، فَأَتَى بِهِ أَهْلَ مَنْزِلِهِ، فَمَكَثْنَا يَسِيرًا أَوْ مَا شَاءَ اللَّهُ، فَجَاءَ وَعَلَيْهِ وَضَرٌ مِنْ صُفْرَةٍ، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-:</span> \"<span style=\"color:#0000ff;\">مَهْيَمْ</span>\"، <span style=\"color:#008000;\">قَالَ: يَا رَسُولَ اللَّهِ، تَزَوَّجْتُ امْرَأَةً مِنَ الْأَنْصَارِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْكِرَامُ: يَنْبَغِي أَنْ يَسْعَى الْآبَاءُ وَالْمَعْنِيُّونَ لِحَثِّ الشَّبَابِ عَلَى الْإِقْدَامِ عَلَى الزَّوَاجِ وَبَيَانِ آثَارِهِ الْحَمِيدَةِ؛ مِنَ الِاسْتِقْرَارِ النَّفْسِيِّ وَالتَّكْوِينِ الْأُسَرِيِّ، ثُمَّ مُسَاعَدَتِهِمْ فِي مُوَاجَهَةِ الْعَوَائِقِ وَالتَّحَدِّيَاتِ، وَبَيَانِ مَخَاطِرِ التَّأَخُّرِ عَنِ الزَّوَاجِ وَآثَارِهِ السَّيِّئَةِ عَلَى الْفَرْدِ وَالْمُجْتَمَعِ فِي الدِّينِ وَالدُّنْيَا؛ فَنَصُونُ أَنْفُسَنَا وَنَحْفَظُ أَعْرَاضَنَا وَكَرَامَتَنَا.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يُحَصِّنَ شَبَابَنَا وَفَتَيَاتِنَا بِالنِّكَاحِ، وَأَنْ يَرْزُقَهُمُ الْهِدَايَةَ وَالصَّلَاحَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ، حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قضايا_الشباب_ظاهرة_العزوف_عن_الزواج.doc",
      "path": "/database/files/قضايا_الشباب_ظاهرة_العزوف_عن_الزواج.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%B8%D8%A7%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D8%B9%D8%B2%D9%88%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC/download-file/376581"
    },
    {
      "name": "قضايا_الشباب_ظاهرة_العزوف_عن_الزواج.pdf",
      "path": "/database/files/قضايا_الشباب_ظاهرة_العزوف_عن_الزواج.pdf",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%B8%D8%A7%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D8%B9%D8%B2%D9%88%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC/download-file/376582"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قضايا-الشباب-ظاهرة-العزوف-عن-الزواج"
}
