{
  "id": 424,
  "title": "قضايا الشباب (10) الشباب ووسائل التواصل الاجتماعي",
  "slug": "قضايا-الشباب-10-الشباب-ووسائل-التواصل-الاجتماعي-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حال الشباب مع وسائل التواصل والواجب نحوهم 2/مخاطر وسائل التواصل على الشباب وسبل تحصينهم منها 3/توجيهات للشباب نحو الاستخدام الأمثل لوسائل التواصل.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّنَا لَا نَقُولُ لِشَبَابِنَا: لَا تَسْتَخْدِمُوا وَسَائِلَ التَّوَاصُلِ، وَلَكِنْ نَقُولُ: أَحْسِنُوا التَّعَامُلَ مَعَهَا، خُذُوا مِنْهَا مَا يُفِيدُ وَدَعُوا مَا يَضُرُّ؛ وَكُونُوا كَالنَّحْلَةِ لَا تَقَعُ إِلَّا عَلَى طَيِّبِ الزَّهْرِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: ثَوْرَةٌ عَظِيمَةٌ اجْتَاحَتِ الْعَالَمَ الْمُعَاصِرَ، مِنْ غَرْبِهِ إِلَى شَرْقِهِ، وَمِنْ شَمَالِهِ إِلَى جَنُوبِهِ وَمِنْ أَدْنَاهُ إِلَى أَقْصَاهُ، حَتَّى لَمْ يَبْقَ بَيْتٌ إِلَّا دَخَلَتْهُ، إِلَّا مَا قَلَّ، ثَوْرَةٌ عَارِمَةٌ مُتَّصِلَةٌ قَرَّبَتِ الْبَعِيدَ، وَأَنْطَقَتِ الْحَدِيدَ، وَصَاغَتْ حَيَاةَ الْعَالَمِ مِنْ جَدِيدٍ؛ فَسُبْحَانَ مَنْ خَلَقَ وَأَفْهَمَ، وَعَلَّمَ الْإِنْسَانَ مَا لَمْ يَكُنْ يَعْلَمُ، وَصَدَقَ اللَّهُ: (وَيَخْلُقُ مَا لَا تَعْلَمُونَ)[النَّحْلِ: 8].\n \nوَلَا شَكَّ أَنَّ وَسَائِلَ التَّوَاصُلِ فِي طَيَّاتِهَا الْخَيْرُ وَالشَّرُّ؛ فَمِنْ خَيْرِهَا: أَنَّهَا قَرَّبَتِ التَّوَاصُلَ بَيْنَ النَّاسِ، وَتَبَادُلَ الْعُلُومِ الشَّرْعِيَّةِ وَالْحَيَاتِيَّةِ، وَمَعْرِفَةَ الْأَحْوَالِ الِاجْتِمَاعِيَّةِ؛ فَإِذَا كَانَتِ الدَّوَابُّ نِعْمَةً تُوصِلُ الْأَثْقَالَ إِلَى بَلَدٍ بَعِيدٍ، قَالَ -تَعَالَى-: (وَتَحْمِلُ أَثْقَالَكُمْ إِلَى بَلَدٍ لَمْ تَكُونُوا بَالِغِيهِ إِلَّا بِشِقِّ الْأَنْفُسِ إِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ)[النَّحْلِ: 7] وَكَذَلِكَ وَسَائِلُ التَّوَاصُلِ -بِرَحْمَةِ اللَّهِ بِعِبَادِهِ- غَدَتْ نِعْمَةً أُخْرَى يَصِلُ بِهَا الْإِنْسَانُ إِلَى كَثِيرٍ مِنَ مَآرِبِهِ وَحَاجَاتِهِ.\n \nوَمَعَ هَذِهِ الْمَنَافِعِ -مَعْشَرَ الْمُسْلِمِينَ- لِوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ إِلَّا أَنَّ لَهَا مَضَارَّ كَثِيرَةً عَلَى مَنْ لَا يُحْسِنُ الِاسْتِخْدَامَ الْأَمْثَلَ لَهَا؛ وَلَوْ تَعَرَّضْنَا فِي هَذَا الْمَقَامِ لِحَالِ شَرِيحَةٍ وَاحِدَةٍ مِنْ شَرَائِحِ الْمُجْتَمَعِ لِنَرَى حَالَهَا مَعَ وَسَائِلِ التَّوَاصُلِ -وَهِيَ شَرِيحَةُ الشَّبَابِ- فَإِنَّنَا سَنَرَى أَنَّ الْقَلِيلَ مِنْهُمْ مَنْ جَعَلَهَا مَنَابِرَ لِلْخَيْرِ مُفِيدًا بِهَا وَمُسْتَفِيدًا مِنْهَا، أَمَّا الْكَثِيرُ مِنْهُمْ فَإِنَّهَا قَدْ أَسَرَتْهُمْ وَأَلْهَتْهُمْ، وَسَيْطَرَتْ عَلَيْهِمْ حَتَّى قَادَتْهُمْ إِلَى مَهَاوِي الرَّدَى، وَمَتَاهَاتِ الشَّقَاءِ؛ فَكَمْ تَرَوْنَ وَتَسْمَعُونَ عَنْ شَبَابٍ أَدْمَنُوا عَلَيْهَا وَصَارَ جُلُّ وَقْتِهِمْ مَعَهَا فِي حَدِيثٍ عَابِثٍ وَتَوَاصُلٍ ضَائِعٍ؛ حَتَّى ضَيَّعُوا كَثِيرًا مِنَ الْوَاجِبَاتِ الشَّرْعِيَّةِ وَالِاجْتِمَاعِيَّةِ.\n \nوَتَعَالَوْا لِنَتَعَرَّفْ عَلَى بَعْضِ مَضَارِّهَا وَمَسَاوِئِهَا؛ فَمِنْ ذَلِكَ:\nإِضْعَافُ الِاعْتِزَازِ بِالْهُوِيَّةِ الْإِسْلَامِيَّةِ فِي نُفُوسِ بَعْضِ الشَّبَابِ، وَضَعْفُ الِانْتِمَاءِ الصَّادِقِ لِهَذِهِ الْمِلَّةِ الْحَنِيفِيَّةِ؛ فَأَيْنَ هَؤُلَاءِ الْمُقَلِّدَةُ مِنْ قَوْلِ الشَّاعِرِ:\nدَعِيُّ الْقَوْمِ يَنْصُرُ مُدَّعِيهِ *** لِيُلْحِقَهُ بِذِي الْحَسَبِ الصَّمِيمِ\nأَبِي الْإِسْلَامُ لَا أَبَ لِي سِوَاهُ *** إِذَا افْتَخَرُوا بِقَيْسٍ أَوْ تَمِيمِ\n \nوَمِنْ مَضَارِّهَا: تَضْيِيعُ كَثِيرٍ مِنَ الشَّبَابِ لِلصَّلَوَاتِ؛ وَإِنْ صَلَّى بَعْضُهُمْ فَصَلَاةً مُؤَخَّرَةً عَنْ وَقْتِهَا، وَمَسْرُوقَةً فِي شُرُوطِهَا وَوَاجِبَاتِهَا، وَاللَّهُ -تَعَالَى- يَقُولُ: (فَأَقِيمُوا الصَّلَاةَ إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا)[النِّسَاءِ: 103]، وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَسْرَقُ النَّاسِ الَّذِي يَسْرِقُ صَلَاتَهُ\". قِيلَ: يَا رَسُولَ اللَّهِ، كَيْفَ يَسْرِقُ صَلَاتَهُ؟ قَالَ: \"لَا يُتِمُّ رُكُوعَهَا وَسُجُودَهَا\"(صَحَّحَهُ الْأَلْبَانِيُّ لِغَيْرِهِ).\n \nوَمِنْ مَضَارِّهَا: أَنَّهَا قَادَتِ الشَّبَابَ الْمُدْمِنِينَ لَهَا إِلَى التَّقْصِيرِ فِي حُقُوقِ الْآبَاءِ وَالْأُمَّهَاتِ، وَإِنِ اسْتَجَابَ ذَلِكَ الْمُدْمِنُ لِأَوَامِرِ وَالِدَيْهِ فَبِتَأَفُّفٍ وَرَفْعِ صَوْتٍ؛ لِأَنَّ أَوَامِرَهُمَا أَفْسَدَتْ عَلَيْهِ نَشْوَةَ الِاسْتِمْرَارِ فِي مَلْهَاتِهِ، مَعَ أَنَّ اللَّهَ -تَعَالَى- يَقُولُ: (فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا)[الْإِسْرَاءِ: 23].\n \nوَمِنْ مَضَارِّهَا: أَنَّهَا جَعَلَتِ الْكَثِيرَ مِنَ الشَّبَابِ يُهْمِلُ دِرَاسَتَهُ وَيُضَيِّعُ مَسْؤُولِيَّاتِهِ؛ إِضَافَةً إِلَى الِارْتِبَاطِ بِرُفَقَاءِ السُّوءِ، وَتَوَاصُلِ الشَّبَابِ مَعَ الْفَتَيَاتِ وَنُشُوءِ الْعَلَاقَاتِ الْمُحَرَّمَةِ، بَدْءًا بِتَعَارُفٍ فَرَسَائِلَ غَرَامِيَّةٍ، فَصُوَرٍ فَاتِنَةٍ، وَمَقَاطِعَ صَوْتِيَّةٍ سَاقِطَةٍ، فَمَقَاطِعَ مَرْئِيَّةٍ مُهَيِّجَةٍ، وَرُبَّمَا تَعَدَّى الْأَمْرُ إِلَى مُمَارَسَةِ الْحَرَامِ بِالصُّورَةِ النِّهَائِيَّةِ، وَهَكَذَا يَتَدَرَّجُ الشَّيْطَانُ بِأَوْلِيَائِهِ عَلَى حَدِّ قَوْلِ الْقَائِلِ:\nنَظْرَةٌ، فَابْتِسَامَةٌ، فَسَلَامٌ *** فَكَلَامٌ، فَمَوْعِدٌ، فَلِقَاءُ\n \nوَمِنْ مَضَارِّ وَسَائِلِ التَّوَاصُلِ عَلَى الشَّبَابِ: التَّأَثُّرُ بِالْمَشَاهِيرِ مِنْ أَهْلِ السُّوءِ؛ مِنَ الْفَنَّانِينَ وَالْمُمَثِّلِينَ وَالْمُهَرِّجِينَ؛ فَكَمْ مِنْ شَابٍّ غَدَا يُحَاكِي فَنَّانًا أَوْ مُمَثِّلًا فِي زِيِّهِ وَمِشْيَتِهِ، وَشِعَارَاتِهِ وَحَالَاتِهِ، وَقَصَّةِ شَعْرِهِ وَهَيْئَتِهِ، ظَانًّا أَنَّ ذَلِكَ التَّقْلِيدَ يَرْفَعُهُ، بَلْ هُوَ فِي الْحَقِيقَةِ يَضَعُهُ؛ لِأَنَّهُ تَعْبِيرٌ عَنِ انْهِزَامٍ فِي شَخْصِيَّتِهِ، وَقَدْ قَرَّرَ ابْنُ خَلْدُونَ هَذِهِ الْحَقِيقَةَ فِي مُقَدِّمَتِهِ قَائِلًا: \"الْمَغْلُوبُ مُولَعٌ أَبَدًا بِالِاقْتِدَاءِ بِالْغَالِبِ فِي شِعَارِهِ وَزِيِّهِ، وَنِحْلَتِهِ وَسَائِرِ أَحْوَالِهِ وَعَوَائِدِهِ\".\n \nوَمِنْ مَضَارِّهَا عَلَى الشَّبَابِ: التَّأَثُّرُ بِالْإِعْلَامِ الزَّائِفِ الَّذِي يُعْلِي مِنْ شَأْنِ الْمُنْحَرِفِينَ، وَيَجْعَلُ مِنْهُمْ أَبْطَالًا فَاتِحِينَ، مَعَ وُجُودِ طَائِفَةٍ كَبِيرَةٍ مِنَ الشَّبَابِ يُسَلِّمُونَ عُقُولَهُمْ لِذَلِكَ الْإِعْلَامِ الْفَاتِنِ الَّذِي يُوَجِّهُهُمُ الْوُجْهَةَ الَّتِي يُرِيدُ، وَحَالُهُمْ كَحَالِ الْقَائِلِ:\nوَمَا أَنَا إِلَّا مِنْ غَزِيَّةَ إِنْ غَوَتْ *** غَوَيْتُ وَإِنْ تَرْشُدْ غَزِيَّةَ أَرْشُدِ\n \nأَيُّهَا الْأَحِبَّةُ الْكِرَامُ: آهْ آهْ كَمْ مِنْ عَفَافٍ نُحِرَ عَبْرَ هَذِهِ الْوَسَائِلِ، وَكَمْ مِنْ عُبُورٍ إِلَى الْحَرَامِ وَهَذِهِ الْوَسَائِلُ هِيَ الْحَامِلُ! لَقَدْ غَابَ فِي دَيَاجِي هَذِهِ الْوَسَائِلِ نُورُ الْمُرَاقَبَةِ مِنَ اللَّهِ، وَالْحَيَاءُ مِنْهُ وَمِنْ خَلْقِهِ، حَتَّى ذَهَبَتِ الْخُطَى إِلَى كُلِّ بَلِيَّةٍ، وَلَمْ يَكُنْ فِي هَذِهِ الْمُدْلَهِمَّاتِ خَشْيَةٌ مِنَ اللَّهِ كَخَشْيَةِ يُوسُفَ حَتَّى يَنْطِقَ ضَمِيرُ الْإِيمَانِ: (مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ)[يُوسُفَ: 23].\n \nأَيُّهَا الْمُرَبُّونَ الْغَيَارَى: يَجِبُ عَلَيْنَا أَنْ نَتَدَارَكَ الشَّبَابَ، وَأَنْ نَسْعَى لِتَحْصِينِهِمْ مِنْ هَذِهِ الْأَخْطَارِ وَالْمَضَارِّ بِالسُّبُلِ الْعَاصِمَةِ لَهُمْ بِإِذْنِ اللَّهِ؛ فَمِنْ تِلْكَ السُّبُلِ:\nغَرْسُ مُرَاقَبَةِ اللَّهِ فِي السِّرِّ وَالْعَلَنِ فِي نُفُوسِهِمْ، وَتَحْقِيقُ تَقْوَاهُ وَالْخَوْفِ مِنْهُ؛ (أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ)[الْمُجَادَلَةِ: 7]، وَقَالَ -سُبْحَانَهُ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ)[الْحَدِيدِ: 28].\nكَمْ خَائِفٍ مِنْ رَبِّهِ تَرَكَ الرَّدَى*** وَالنَّفْسُ تَحْمِلُهُ عَلَى الْعِصْيَانِ\nفَأَجَابَهَا: الْخَوْفُ قَيَّدَ خُطْوَتِي*** وَأَقَامَنِي فِي رَبْوَةِ الْإِيمَانِ\n \nوَمِنْ سُبُلِ التَّحْصِينِ: اخْتِيَارُ الْجُلَسَاءِ الصَّالِحِينَ، وَحَظْرُ التَّوَاصُلِ مَعَ الْأَصْدِقَاءِ السَّيِّئِينَ، فَالْقَرِينُ بِالْقَرِينِ يَقْتَدِي، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْمَرْءُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ\"(حَسَّنَهُ الْأَلْبَانِيُّ).\n \nوَمِنْ سُبُلِ التَّحْصِينِ: زَرْعُ التَّمَيُّزِ الْإِسْلَامِيِّ فِي نُفُوسِ الشَّبَابِ، وَأَنَّنَا أُمَّةٌ -مِنْ دُونِ النَّاسِ- لَهَا سِيَادَتُهَا الْحَضَارِيَّةُ، وَمِيزَاتُهَا الْإِنْسَانِيَّةُ، وَرِيَادَتُهَا الشَّخْصِيَّةُ، وَأَنَّ التَّبَعِيَّةَ لَا تَصْنَعُ مِنَ الْإِنْسَانِ شَخْصِيَّةً حُرَّةَ الْقَرَارِ وَالْعَمَلِ، قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"لَا يَكُونَنَّ أَحَدُكُمْ إِمَّعَةً، قَالُوا: وَمَا الْإِمَّعَةُ يَا أَبَا عَبْدِ الرَّحْمَنِ؟ قَالَ: يَقُولُ: أَنَا مَعَ النَّاسِ، إِنِ اهْتَدَوُا اهْتَدَيْتُ، وَإِنْ ضَلُّوا ضَلَلْتُ، أَلَا لِيُوَطِّنَنَّ أَحَدُكُمْ نَفْسَهُ عَلَى إِنْ كَفَرَ النَّاسُ أَنْ لَا يَكْفُرَ\".\n \nوَمِنْ سُبُلِ التَّحْصِينِ: رَبْطُ الشَّبَابِ بِالْقُدْوَاتِ الصَّالِحَةِ مِنْ أَعْلَامِ أُمَّتِنَا الْغَرَّاءِ؛ فَفِي هَذِهِ الْأُمَّةِ رِجَالٌ نُبَلَاءُ فِي الْقَدِيمِ وَالْحَدِيثِ، يَنْبَغِي أَنْ يُحَاكَوْا فِي الْخَيْرِ، وَيَحْيَا ذِكْرُهُمْ فِي النُّفُوسِ وَالْوَاقِعِ بِعِدَّةِ صُوَرٍ لِلْإِحْيَاءِ؛ فَإِنَّهُمْ أَوْلَى بِالتَّعَلُّقِ مِنْ أُولَئِكَ الْمَشَاهِيرِ الْعَالَمِيِّينَ الْبَعِيدِينَ عَنِ الْقُدْوَةِ الْحَسَنَةِ.\nأُولَئِكَ قُدْوَاتِي فَجِيئُوا بِمِثْلِهِمْ *** إِذَا جَمَعَتْنَا يَا شَبَابُ الْمَجَامِعُ\n \nبَارَكَ اللَّهُ فِي شَبَابِنَا، وَرَزَقَهُمُ الْهِدَايَةَ وَالسَّدَادَ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّنَا لَا نَقُولُ لِشَبَابِنَا: لَا تَسْتَخْدِمُوا وَسَائِلَ التَّوَاصُلِ، وَلَكِنْ نَقُولُ: أَحْسِنُوا التَّعَامُلَ مَعَهَا، خُذُوا مِنْهَا مَا يُفِيدُ وَدَعُوا مَا يَضُرُّ؛ وَكُونُوا كَالنَّحْلَةِ لَا تَقَعُ إِلَّا عَلَى طَيِّبِ الزَّهْرِ، قَالَ بَعْضُ الصَّالِحِينَ: \"كُنْ فِي الدُّنْيَا كَالنَّحْلَةِ؛ إِنْ أَكَلَتْ أَكَلَتْ طَيِّبًا، وَإِنْ أَطْعَمَتْ أَطْعَمَتْ طَيِّبًا، وَإِنْ سَقَطَتْ عَلَى شَيْءٍ لَمْ تَكْسِرْهُ وَلَمْ تَخْدِشْهُ\".\n \nيَا شَبَابُ: تَذَكَّرُوا جَيِّدًا حِينَ تُرْسِلُونَ صُورَةً أَوْ مَقْطَعًا يَخْدِشُ الدِّيَانَةَ وَالْحَيَاءَ، أَوْ تُحَاوِلُونَ بِتَوَاصُلٍ مُعْوَجٍّ اقْتِحَامَ حُصُونِ الْعَذَارَى فِي خُدُورِهِنَّ، أَوْ تَكْتُبُونَ مَنْشُورًا يُغْضِبُ رَبَّكُمْ، تَذَكَّرُوا قَوْلَ خَالِقِكُمْ: (أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ)[الْمُلْكِ: 14]، وَقَوْلَهُ: (إِنَّا كُنَّا نَسْتَنْسِخُ مَا كُنْتُمْ تَعْمَلُونَ)[الْجَاثِيَةِ: 29].\n \nوَتَأَمَّلُوا فِي قَوْلِ الشَّاعِرِ:\nوَمَا مِنْ كَاتِبٍ إِلَّا سَيَفْنَى *** وَيَبْقَى الدَّهْرَ مَا كَتَبَتْ يَدَاهُ\nفَلَا تَكْتُبْ بِكَفِّكَ غَيْرَ شَيْءٍ *** يَسُرُّكَ فِي الْقِيَامَةِ أَنْ تَرَاهُ\n \nيَا شَبَابَ الْإِسْلَامِ: اجْعَلُوا مِنْ وَسَائِلِ التَّوَاصُلِ مَنَابِرَ لَكُمْ تُوصِلُونَ مِنْهَا الْحَقِيقَةَ إِلَى النَّاسِ، عَبْرَ نَصِيحَةٍ صَادِقَةٍ، وَمَنْشُورٍ هَادِفٍ، وَمَقْطَعٍ صَوْتِيٍّ مُؤَثِّرٍ، أَوْ مَرْئِيّ نَافِعٍ فِي الدُّنْيَا وَالدِّينِ؛ فَهَذَا كُلُّهُ مِنَ التَّعَاوُنِ عَلَى الْبِرِّ وَالتَّقْوَى وَالدَّعْوَةِ إِلَى اللَّهِ، قَالَ -تَعَالَى-: (وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ)[فُصِّلَتْ: 33]. وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لِأَنْ يَهْدِيَ اللَّهُ بِكَ رَجُلًا وَاحِدًا خَيْرٌ لَكَ مِنْ أَنْ يَكُونَ لَكَ حُمْرُ النَّعَمِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nيَا شَبَابَ الْإِسْلَامِ: إِنَّ وَسَائِلَ التَّوَاصُلِ نِعْمَةٌ عَظِيمَةٌ فَاسْتَعْمِلُوهَا فِي الْخَيْرِ، وَلَا تَجْعَلُوهَا نِقْمَةً بِالْعَلَاقَاتِ الْمُحَرَّمَةِ، وَالتَّأَثُّرِ بِمَشَاهِيرِ الضَّلَالِ وَالْفُجُورِ، وَالْإِدْمَانِ عَلَيْهَا حَتَّى تُخْرِجَكُمْ عَنْ حَدِّ الْمَشْرُوعِ وَتُوقِعَكُمْ فِي الْمَمْنُوعِ.\n \nاللَّهُمَّ اهْدِ شَبَابَ الْمُسْلِمِينَ وَاحْفَظْهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفَهُمْ، وَاجْعَلْهُمْ ذُخْرًا لِدِينِهِمْ وَأَوْطَانِهِمْ وَأُمَّتِهِمْ.\n \n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حال الشباب مع وسائل التواصل والواجب نحوهم 2/مخاطر وسائل التواصل على الشباب وسبل تحصينهم منها 3/توجيهات للشباب نحو الاستخدام الأمثل لوسائل التواصل.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّنَا لَا نَقُولُ لِشَبَابِنَا: لَا تَسْتَخْدِمُوا وَسَائِلَ التَّوَاصُلِ، وَلَكِنْ نَقُولُ: أَحْسِنُوا التَّعَامُلَ مَعَهَا، خُذُوا مِنْهَا مَا يُفِيدُ وَدَعُوا مَا يَضُرُّ؛ وَكُونُوا كَالنَّحْلَةِ لَا تَقَعُ إِلَّا عَلَى طَيِّبِ الزَّهْرِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373462\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: ثَوْرَةٌ عَظِيمَةٌ اجْتَاحَتِ الْعَالَمَ الْمُعَاصِرَ، مِنْ غَرْبِهِ إِلَى شَرْقِهِ، وَمِنْ شَمَالِهِ إِلَى جَنُوبِهِ وَمِنْ أَدْنَاهُ إِلَى أَقْصَاهُ، حَتَّى لَمْ يَبْقَ بَيْتٌ إِلَّا دَخَلَتْهُ، إِلَّا مَا قَلَّ، ثَوْرَةٌ عَارِمَةٌ مُتَّصِلَةٌ قَرَّبَتِ الْبَعِيدَ، وَأَنْطَقَتِ الْحَدِيدَ، وَصَاغَتْ حَيَاةَ الْعَالَمِ مِنْ جَدِيدٍ؛ فَسُبْحَانَ مَنْ خَلَقَ وَأَفْهَمَ، وَعَلَّمَ الْإِنْسَانَ مَا لَمْ يَكُنْ يَعْلَمُ، وَصَدَقَ اللَّهُ: (<span style=\"color:#ff0000;\">وَيَخْلُقُ مَا لَا تَعْلَمُونَ</span>)[النَّحْلِ: 8].</p>\n<p>&nbsp;</p>\n<p>وَلَا شَكَّ أَنَّ وَسَائِلَ التَّوَاصُلِ فِي طَيَّاتِهَا الْخَيْرُ وَالشَّرُّ؛ فَمِنْ خَيْرِهَا: أَنَّهَا قَرَّبَتِ التَّوَاصُلَ بَيْنَ النَّاسِ، وَتَبَادُلَ الْعُلُومِ الشَّرْعِيَّةِ وَالْحَيَاتِيَّةِ، وَمَعْرِفَةَ الْأَحْوَالِ الِاجْتِمَاعِيَّةِ؛ فَإِذَا كَانَتِ الدَّوَابُّ نِعْمَةً تُوصِلُ الْأَثْقَالَ إِلَى بَلَدٍ بَعِيدٍ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَتَحْمِلُ أَثْقَالَكُمْ إِلَى بَلَدٍ لَمْ تَكُونُوا بَالِغِيهِ إِلَّا بِشِقِّ الْأَنْفُسِ إِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ</span>)[النَّحْلِ: 7] وَكَذَلِكَ وَسَائِلُ التَّوَاصُلِ -بِرَحْمَةِ اللَّهِ بِعِبَادِهِ- غَدَتْ نِعْمَةً أُخْرَى يَصِلُ بِهَا الْإِنْسَانُ إِلَى كَثِيرٍ مِنَ مَآرِبِهِ وَحَاجَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمَعَ هَذِهِ الْمَنَافِعِ -مَعْشَرَ الْمُسْلِمِينَ- لِوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ إِلَّا أَنَّ لَهَا مَضَارَّ كَثِيرَةً عَلَى مَنْ لَا يُحْسِنُ الِاسْتِخْدَامَ الْأَمْثَلَ لَهَا؛ وَلَوْ تَعَرَّضْنَا فِي هَذَا الْمَقَامِ لِحَالِ شَرِيحَةٍ وَاحِدَةٍ مِنْ شَرَائِحِ الْمُجْتَمَعِ لِنَرَى حَالَهَا مَعَ وَسَائِلِ التَّوَاصُلِ -وَهِيَ شَرِيحَةُ الشَّبَابِ- فَإِنَّنَا سَنَرَى أَنَّ الْقَلِيلَ مِنْهُمْ مَنْ جَعَلَهَا مَنَابِرَ لِلْخَيْرِ مُفِيدًا بِهَا وَمُسْتَفِيدًا مِنْهَا، أَمَّا الْكَثِيرُ مِنْهُمْ فَإِنَّهَا قَدْ أَسَرَتْهُمْ وَأَلْهَتْهُمْ، وَسَيْطَرَتْ عَلَيْهِمْ حَتَّى قَادَتْهُمْ إِلَى مَهَاوِي الرَّدَى، وَمَتَاهَاتِ الشَّقَاءِ؛ فَكَمْ تَرَوْنَ وَتَسْمَعُونَ عَنْ شَبَابٍ أَدْمَنُوا عَلَيْهَا وَصَارَ جُلُّ وَقْتِهِمْ مَعَهَا فِي حَدِيثٍ عَابِثٍ وَتَوَاصُلٍ ضَائِعٍ؛ حَتَّى ضَيَّعُوا كَثِيرًا مِنَ الْوَاجِبَاتِ الشَّرْعِيَّةِ وَالِاجْتِمَاعِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَتَعَالَوْا لِنَتَعَرَّفْ عَلَى بَعْضِ مَضَارِّهَا وَمَسَاوِئِهَا؛ فَمِنْ ذَلِكَ:</p>\n<p>إِضْعَافُ الِاعْتِزَازِ بِالْهُوِيَّةِ الْإِسْلَامِيَّةِ فِي نُفُوسِ بَعْضِ الشَّبَابِ، وَضَعْفُ الِانْتِمَاءِ الصَّادِقِ لِهَذِهِ الْمِلَّةِ الْحَنِيفِيَّةِ؛ فَأَيْنَ هَؤُلَاءِ الْمُقَلِّدَةُ مِنْ قَوْلِ الشَّاعِرِ:</p>\n<p>دَعِيُّ الْقَوْمِ يَنْصُرُ مُدَّعِيهِ *** لِيُلْحِقَهُ بِذِي الْحَسَبِ الصَّمِيمِ</p>\n<p>أَبِي الْإِسْلَامُ لَا أَبَ لِي سِوَاهُ *** إِذَا افْتَخَرُوا بِقَيْسٍ أَوْ تَمِيمِ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَضَارِّهَا: تَضْيِيعُ كَثِيرٍ مِنَ الشَّبَابِ لِلصَّلَوَاتِ؛ وَإِنْ صَلَّى بَعْضُهُمْ فَصَلَاةً مُؤَخَّرَةً عَنْ وَقْتِهَا، وَمَسْرُوقَةً فِي شُرُوطِهَا وَوَاجِبَاتِهَا، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">فَأَقِيمُوا الصَّلَاةَ إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا</span>)[النِّسَاءِ: 103]، وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَسْرَقُ النَّاسِ الَّذِي يَسْرِقُ صَلَاتَهُ</span>\". قِيلَ: يَا رَسُولَ اللَّهِ، كَيْفَ يَسْرِقُ صَلَاتَهُ؟ قَالَ: \"<span style=\"color:#0000ff;\">لَا يُتِمُّ رُكُوعَهَا وَسُجُودَهَا</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ لِغَيْرِهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَضَارِّهَا: أَنَّهَا قَادَتِ الشَّبَابَ الْمُدْمِنِينَ لَهَا إِلَى التَّقْصِيرِ فِي حُقُوقِ الْآبَاءِ وَالْأُمَّهَاتِ، وَإِنِ اسْتَجَابَ ذَلِكَ الْمُدْمِنُ لِأَوَامِرِ وَالِدَيْهِ فَبِتَأَفُّفٍ وَرَفْعِ صَوْتٍ؛ لِأَنَّ أَوَامِرَهُمَا أَفْسَدَتْ عَلَيْهِ نَشْوَةَ الِاسْتِمْرَارِ فِي مَلْهَاتِهِ، مَعَ أَنَّ اللَّهَ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا</span>)[الْإِسْرَاءِ: 23].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَضَارِّهَا: أَنَّهَا جَعَلَتِ الْكَثِيرَ مِنَ الشَّبَابِ يُهْمِلُ دِرَاسَتَهُ وَيُضَيِّعُ مَسْؤُولِيَّاتِهِ؛ إِضَافَةً إِلَى الِارْتِبَاطِ بِرُفَقَاءِ السُّوءِ، وَتَوَاصُلِ الشَّبَابِ مَعَ الْفَتَيَاتِ وَنُشُوءِ الْعَلَاقَاتِ الْمُحَرَّمَةِ، بَدْءًا بِتَعَارُفٍ فَرَسَائِلَ غَرَامِيَّةٍ، فَصُوَرٍ فَاتِنَةٍ، وَمَقَاطِعَ صَوْتِيَّةٍ سَاقِطَةٍ، فَمَقَاطِعَ مَرْئِيَّةٍ مُهَيِّجَةٍ، وَرُبَّمَا تَعَدَّى الْأَمْرُ إِلَى مُمَارَسَةِ الْحَرَامِ بِالصُّورَةِ النِّهَائِيَّةِ، وَهَكَذَا يَتَدَرَّجُ الشَّيْطَانُ بِأَوْلِيَائِهِ عَلَى حَدِّ قَوْلِ الْقَائِلِ:</p>\n<p>نَظْرَةٌ، فَابْتِسَامَةٌ، فَسَلَامٌ *** فَكَلَامٌ، فَمَوْعِدٌ، فَلِقَاءُ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَضَارِّ وَسَائِلِ التَّوَاصُلِ عَلَى الشَّبَابِ: التَّأَثُّرُ بِالْمَشَاهِيرِ مِنْ أَهْلِ السُّوءِ؛ مِنَ الْفَنَّانِينَ وَالْمُمَثِّلِينَ وَالْمُهَرِّجِينَ؛ فَكَمْ مِنْ شَابٍّ غَدَا يُحَاكِي فَنَّانًا أَوْ مُمَثِّلًا فِي زِيِّهِ وَمِشْيَتِهِ، وَشِعَارَاتِهِ وَحَالَاتِهِ، وَقَصَّةِ شَعْرِهِ وَهَيْئَتِهِ، ظَانًّا أَنَّ ذَلِكَ التَّقْلِيدَ يَرْفَعُهُ، بَلْ هُوَ فِي الْحَقِيقَةِ يَضَعُهُ؛ لِأَنَّهُ تَعْبِيرٌ عَنِ انْهِزَامٍ فِي شَخْصِيَّتِهِ، وَقَدْ قَرَّرَ ابْنُ خَلْدُونَ هَذِهِ الْحَقِيقَةَ فِي مُقَدِّمَتِهِ قَائِلًا: \"<span style=\"color:#008000;\">الْمَغْلُوبُ مُولَعٌ أَبَدًا بِالِاقْتِدَاءِ بِالْغَالِبِ فِي شِعَارِهِ وَزِيِّهِ، وَنِحْلَتِهِ وَسَائِرِ أَحْوَالِهِ وَعَوَائِدِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَضَارِّهَا عَلَى الشَّبَابِ: التَّأَثُّرُ بِالْإِعْلَامِ الزَّائِفِ الَّذِي يُعْلِي مِنْ شَأْنِ الْمُنْحَرِفِينَ، وَيَجْعَلُ مِنْهُمْ أَبْطَالًا فَاتِحِينَ، مَعَ وُجُودِ طَائِفَةٍ كَبِيرَةٍ مِنَ الشَّبَابِ يُسَلِّمُونَ عُقُولَهُمْ لِذَلِكَ الْإِعْلَامِ الْفَاتِنِ الَّذِي يُوَجِّهُهُمُ الْوُجْهَةَ الَّتِي يُرِيدُ، وَحَالُهُمْ كَحَالِ الْقَائِلِ:</p>\n<p>وَمَا أَنَا إِلَّا مِنْ غَزِيَّةَ إِنْ غَوَتْ *** غَوَيْتُ وَإِنْ تَرْشُدْ غَزِيَّةَ أَرْشُدِ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحِبَّةُ الْكِرَامُ: آهْ آهْ كَمْ مِنْ عَفَافٍ نُحِرَ عَبْرَ هَذِهِ الْوَسَائِلِ، وَكَمْ مِنْ عُبُورٍ إِلَى الْحَرَامِ وَهَذِهِ الْوَسَائِلُ هِيَ الْحَامِلُ! لَقَدْ غَابَ فِي دَيَاجِي هَذِهِ الْوَسَائِلِ نُورُ الْمُرَاقَبَةِ مِنَ اللَّهِ، وَالْحَيَاءُ مِنْهُ وَمِنْ خَلْقِهِ، حَتَّى ذَهَبَتِ الْخُطَى إِلَى كُلِّ بَلِيَّةٍ، وَلَمْ يَكُنْ فِي هَذِهِ الْمُدْلَهِمَّاتِ خَشْيَةٌ مِنَ اللَّهِ كَخَشْيَةِ يُوسُفَ حَتَّى يَنْطِقَ ضَمِيرُ الْإِيمَانِ: (<span style=\"color:#ff0000;\">مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ</span>)[يُوسُفَ: 23].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُرَبُّونَ الْغَيَارَى: يَجِبُ عَلَيْنَا أَنْ نَتَدَارَكَ الشَّبَابَ، وَأَنْ نَسْعَى لِتَحْصِينِهِمْ مِنْ هَذِهِ الْأَخْطَارِ وَالْمَضَارِّ بِالسُّبُلِ الْعَاصِمَةِ لَهُمْ بِإِذْنِ اللَّهِ؛ فَمِنْ تِلْكَ السُّبُلِ:</p>\n<p>غَرْسُ مُرَاقَبَةِ اللَّهِ فِي السِّرِّ وَالْعَلَنِ فِي نُفُوسِهِمْ، وَتَحْقِيقُ تَقْوَاهُ وَالْخَوْفِ مِنْهُ؛ (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ</span>)[الْمُجَادَلَةِ: 7]، وَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ</span>)[الْحَدِيدِ: 28].</p>\n<p>كَمْ خَائِفٍ مِنْ رَبِّهِ تَرَكَ الرَّدَى*** وَالنَّفْسُ تَحْمِلُهُ عَلَى الْعِصْيَانِ</p>\n<p>فَأَجَابَهَا: الْخَوْفُ قَيَّدَ خُطْوَتِي*** وَأَقَامَنِي فِي رَبْوَةِ الْإِيمَانِ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سُبُلِ التَّحْصِينِ: اخْتِيَارُ الْجُلَسَاءِ الصَّالِحِينَ، وَحَظْرُ التَّوَاصُلِ مَعَ الْأَصْدِقَاءِ السَّيِّئِينَ، فَالْقَرِينُ بِالْقَرِينِ يَقْتَدِي، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْمَرْءُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ</span>\"(حَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سُبُلِ التَّحْصِينِ: زَرْعُ التَّمَيُّزِ الْإِسْلَامِيِّ فِي نُفُوسِ الشَّبَابِ، وَأَنَّنَا أُمَّةٌ -مِنْ دُونِ النَّاسِ- لَهَا سِيَادَتُهَا الْحَضَارِيَّةُ، وَمِيزَاتُهَا الْإِنْسَانِيَّةُ، وَرِيَادَتُهَا الشَّخْصِيَّةُ، وَأَنَّ التَّبَعِيَّةَ لَا تَصْنَعُ مِنَ الْإِنْسَانِ شَخْصِيَّةً حُرَّةَ الْقَرَارِ وَالْعَمَلِ، قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">لَا يَكُونَنَّ أَحَدُكُمْ إِمَّعَةً، قَالُوا: وَمَا الْإِمَّعَةُ يَا أَبَا عَبْدِ الرَّحْمَنِ؟ قَالَ: يَقُولُ: أَنَا مَعَ النَّاسِ، إِنِ اهْتَدَوُا اهْتَدَيْتُ، وَإِنْ ضَلُّوا ضَلَلْتُ، أَلَا لِيُوَطِّنَنَّ أَحَدُكُمْ نَفْسَهُ عَلَى إِنْ كَفَرَ النَّاسُ أَنْ لَا يَكْفُرَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سُبُلِ التَّحْصِينِ: رَبْطُ الشَّبَابِ بِالْقُدْوَاتِ الصَّالِحَةِ مِنْ أَعْلَامِ أُمَّتِنَا الْغَرَّاءِ؛ فَفِي هَذِهِ الْأُمَّةِ رِجَالٌ نُبَلَاءُ فِي الْقَدِيمِ وَالْحَدِيثِ، يَنْبَغِي أَنْ يُحَاكَوْا فِي الْخَيْرِ، وَيَحْيَا ذِكْرُهُمْ فِي النُّفُوسِ وَالْوَاقِعِ بِعِدَّةِ صُوَرٍ لِلْإِحْيَاءِ؛ فَإِنَّهُمْ أَوْلَى بِالتَّعَلُّقِ مِنْ أُولَئِكَ الْمَشَاهِيرِ الْعَالَمِيِّينَ الْبَعِيدِينَ عَنِ الْقُدْوَةِ الْحَسَنَةِ.</p>\n<p>أُولَئِكَ قُدْوَاتِي فَجِيئُوا بِمِثْلِهِمْ *** إِذَا جَمَعَتْنَا يَا شَبَابُ الْمَجَامِعُ</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ فِي شَبَابِنَا، وَرَزَقَهُمُ الْهِدَايَةَ وَالسَّدَادَ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّنَا لَا نَقُولُ لِشَبَابِنَا: لَا تَسْتَخْدِمُوا وَسَائِلَ التَّوَاصُلِ، وَلَكِنْ نَقُولُ: أَحْسِنُوا التَّعَامُلَ مَعَهَا، خُذُوا مِنْهَا مَا يُفِيدُ وَدَعُوا مَا يَضُرُّ؛ وَكُونُوا كَالنَّحْلَةِ لَا تَقَعُ إِلَّا عَلَى طَيِّبِ الزَّهْرِ، قَالَ بَعْضُ الصَّالِحِينَ: \"<span style=\"color:#008000;\">كُنْ فِي الدُّنْيَا كَالنَّحْلَةِ؛ إِنْ أَكَلَتْ أَكَلَتْ طَيِّبًا، وَإِنْ أَطْعَمَتْ أَطْعَمَتْ طَيِّبًا، وَإِنْ سَقَطَتْ عَلَى شَيْءٍ لَمْ تَكْسِرْهُ وَلَمْ تَخْدِشْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>يَا شَبَابُ: تَذَكَّرُوا جَيِّدًا حِينَ تُرْسِلُونَ صُورَةً أَوْ مَقْطَعًا يَخْدِشُ الدِّيَانَةَ وَالْحَيَاءَ، أَوْ تُحَاوِلُونَ بِتَوَاصُلٍ مُعْوَجٍّ اقْتِحَامَ حُصُونِ الْعَذَارَى فِي خُدُورِهِنَّ، أَوْ تَكْتُبُونَ مَنْشُورًا يُغْضِبُ رَبَّكُمْ، تَذَكَّرُوا قَوْلَ خَالِقِكُمْ: (<span style=\"color:#ff0000;\">أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ</span>)[الْمُلْكِ: 14]، وَقَوْلَهُ: (<span style=\"color:#ff0000;\">إِنَّا كُنَّا نَسْتَنْسِخُ مَا كُنْتُمْ تَعْمَلُونَ</span>)[الْجَاثِيَةِ: 29].</p>\n<p>&nbsp;</p>\n<p>وَتَأَمَّلُوا فِي قَوْلِ الشَّاعِرِ:</p>\n<p>وَمَا مِنْ كَاتِبٍ إِلَّا سَيَفْنَى *** وَيَبْقَى الدَّهْرَ مَا كَتَبَتْ يَدَاهُ</p>\n<p>فَلَا تَكْتُبْ بِكَفِّكَ غَيْرَ شَيْءٍ *** يَسُرُّكَ فِي الْقِيَامَةِ أَنْ تَرَاهُ</p>\n<p>&nbsp;</p>\n<p>يَا شَبَابَ الْإِسْلَامِ: اجْعَلُوا مِنْ وَسَائِلِ التَّوَاصُلِ مَنَابِرَ لَكُمْ تُوصِلُونَ مِنْهَا الْحَقِيقَةَ إِلَى النَّاسِ، عَبْرَ نَصِيحَةٍ صَادِقَةٍ، وَمَنْشُورٍ هَادِفٍ، وَمَقْطَعٍ صَوْتِيٍّ مُؤَثِّرٍ، أَوْ مَرْئِيّ نَافِعٍ فِي الدُّنْيَا وَالدِّينِ؛ فَهَذَا كُلُّهُ مِنَ التَّعَاوُنِ عَلَى الْبِرِّ وَالتَّقْوَى وَالدَّعْوَةِ إِلَى اللَّهِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ</span>)[فُصِّلَتْ: 33]. وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لِأَنْ يَهْدِيَ اللَّهُ بِكَ رَجُلًا وَاحِدًا خَيْرٌ لَكَ مِنْ أَنْ يَكُونَ لَكَ حُمْرُ النَّعَمِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>يَا شَبَابَ الْإِسْلَامِ: إِنَّ وَسَائِلَ التَّوَاصُلِ نِعْمَةٌ عَظِيمَةٌ فَاسْتَعْمِلُوهَا فِي الْخَيْرِ، وَلَا تَجْعَلُوهَا نِقْمَةً بِالْعَلَاقَاتِ الْمُحَرَّمَةِ، وَالتَّأَثُّرِ بِمَشَاهِيرِ الضَّلَالِ وَالْفُجُورِ، وَالْإِدْمَانِ عَلَيْهَا حَتَّى تُخْرِجَكُمْ عَنْ حَدِّ الْمَشْرُوعِ وَتُوقِعَكُمْ فِي الْمَمْنُوعِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اهْدِ شَبَابَ الْمُسْلِمِينَ وَاحْفَظْهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفَهُمْ، وَاجْعَلْهُمْ ذُخْرًا لِدِينِهِمْ وَأَوْطَانِهِمْ وَأُمَّتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قضايا_الشباب_(10)_الشباب_ووسائل_التواصل_الاجتماعي.pdf",
      "path": "/database/files/قضايا_الشباب_(10)_الشباب_ووسائل_التواصل_الاجتماعي.pdf",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-10-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A-/download-file/374205"
    },
    {
      "name": "قضايا_الشباب_(10)_الشباب_ووسائل_التواصل_الاجتماعي.doc",
      "path": "/database/files/قضايا_الشباب_(10)_الشباب_ووسائل_التواصل_الاجتماعي.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-10-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A-/download-file/374206"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6512"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قضايا-الشباب-10-الشباب-ووسائل-التواصل-الاجتماعي-"
}
