{
  "id": 423,
  "title": "قضايا الشباب (9) غياب الهدف ودنو الهمة",
  "slug": "قضايا-الشباب-9-غياب-الهدف-ودنو-الهمة-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الشباب بين غياب الأهداف وضعف الهمم 2/خطورة غياب الأهداف ودنو الهمة على الشباب ومظاهره وآثاره 3/معينات الشباب لتعزيز الأهداف النبيلة والهمة العالية 4/نماذج لأصحاب الأهداف السامية والهمم العالية من شباب الأمة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَيَا شَبَابَ الْأُمَّةِ: تَأَسَّوْا بِأَسْلَافِكُمْ مِنْ شَبَابِ سَلَفِ الْأُمَّةِ الَّذِينَ رَسَمُوا أَسْمَى الْغَايَاتِ وَجَدُّوا وَاجْتَهَدُوا حَتَّى نَالُوهَا، وَلْيَكُنْ لَكُمْ فِي هَذِهِ الْحَيَاةِ أَهْدَافٌ سَامِيَةٌ تَحْيَوْنَ لِتَحْقِيقِهَا؛ وَاعْلَمُوا أَنَّكُمْ لَنْ تَبْلُغُوا ذَلِكَ إِلَّا بِالْهِمَمِ الْعَالِيَةِ وَبَذْلِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: لَا أَضَرَّ عَلَى الْمَرْءِ فِي هَذِهِ الْحَيَاةِ مِنْ أَنْ يَحْيَا بِلَا هَدَفٍ يَسْعَى إِلَيْهِ، أَوْ غَايَةٍ يَصْبُو إِلَى بُلُوغِهَا؛ وَهَذَا -مَعَ الْأَسَفِ- حَالُ صِنْفٍ مِنَ الْبَشَرِيَّةِ الَّذِينَ ضَعُفَتْ هِمَمُهُمْ، وَاسْتَوْطَنَ الْفَشَلُ وَالْعَجْزُ وَالْكَسَلُ فِي حَيَاتِهِمْ؛ وَلِلَّهِ دَرُّ الْخَلِيفَةِ الْعَادِلِ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ -رَحِمَهُ اللَّهُ- حِينَ قَالَ: \"إِنَّ لِي نَفْسًا تَوَّاقَةً؛ كُلَّمَا أَدْرَكَتْ أَمْرًا تَمَنَّتْ مَا هُوَ أَعْلَى مِنْهُ، وَلَقَدْ بَلَغْتُ الْخِلَافَةَ وَإِنِّي لَأَتُوقُ إِلَى الْجَنَّةِ\".\n \nفَمَا أَعْظَمَهَا مِنْ هِمَّةٍ وَمَا أَسْمَاهَا مِنْ غَايَةٍ، وَمَا أَحْوَجَنَا -أَيُّهَا الْكِرَامُ- إِلَى التَّحَلِّي بِهِمَمِ هَؤُلَاءِ النُّجَبَاءِ الَّذِينَ رَسَمُوا أَهْدَافًا جَلِيلَةً وَبَذَلُوا لِتَحْقِيقِهَا هِمَمًا تُنَاطِحُ السَّحَابَ؛ لَاسِيَّمَا شَبَابُ الْأُمَّةِ الَّذِينَ تَرَى كَثِيرًا مِنْهُمْ -يَا لَلْأَسَفِ الشَّدِيدِ- يَعِيشُونَ بِلَا هَدَفٍ نَبِيلٍ يَعْمَلُونَ لِتَحْقِيقِهِ وَلَا غَايَةٍ يَنْشُدُونَ بُلُوغَهَا.\n \nوَالْمُتَأَمِّلُ فِي حَالِ كَثِيرٍ مِنْ شَبَابِنَا الْيَوْمَ يَجِدُ صُوَرًا مِنْ غِيَابِ الْأَهْدَافِ وَضَعْفِ الْهِمَمِ فِي حَيَاتِهِمْ، وَانْشِغَالِ بَعْضِهِمْ بِسَفَاسِفِ الْأُمُورِ الَّتِي لَا تَعُودُ عَلَيْهِمْ بِالنَّفْعِ فِي دِينِهِمْ أَوْ دُنْيَاهُمْ وَآخِرَتِهِمْ؛ فَمِنْ تِلْكَ الْمَظَاهِرِ وَالصُّوَرِ:\nالْمَيْلُ الْجَمُوحُ إِلَى الشَّهَوَاتِ، وَالِانْهِمَاكُ فِي تَلْبِيَةِ رَغَبَاتِ النَّفْسِ وَإِشْبَاعِهَا، وَهَذَا بُغْيَةُ دُعَاةِ الشَّهَوَاتِ الَّذِينَ يُرَوِّجُونَ لَهَا لَيْلَ نَهَارَ، صَبَاحَ مَسَاءَ؛ وَصَدَقَ اللَّهُ فِي كِتَابِهِ الْعَزِيزِ حَيْثُ قَالَ: (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا)[النِّسَاءِ: 27].\n \nوَمَعَ الْأَسَفِ أَصْبَحَ لِسَانُ حَالِ هَؤُلَاءِ كَمَا قَالَ الشَّاعِرُ:\nإِنَّمَا الْعَيْشُ سَمَاعٌ *** وَمُدَامٌ وَنِدَامُ\nفَإِذَا فَاتَكَ هَذَا *** فَعَلَى الدُّنْيَا السَّلَامُ!\n \nوَمِنْ مَظَاهِرِ غِيَابِ الْأَهْدَافِ وَضَعْفِ الْهِمَمِ: الِانْصِرَافُ عَنِ الْعِلْمِ وَتَرْكُ الْجِدِّ وَالِاجْتِهَادِ فِيهِ، سَوَاءٌ أَكَانَ عِلْمًا دِينِيًّا، أَمْ عِلْمًا دُنْيَوِيًّا نَافِعًا؛ مَعَ أَنَّ الْعِلْمَ مِقْيَاسٌ يُعْرَفُ بِهِ ذَوُو الْهِمَمِ وَالْأَهْدَافِ السَّامِيَةِ مِنْ غَيْرِهِمْ، قَالَ -تَعَالَى-: (قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ)[الزُّمَرِ: 9].\n \nوَمِنْ مَظَاهِرِ غِيَابِ الْأَهْدَافِ وَضَعْفِ الْهِمَمِ: الْإِعْرَاضُ عَنِ الِاسْتِجَابَةِ لِلنَّصَائِحِ الدَّاعِيَةِ إِلَى عُلُوِّ الْهِمَّةِ وَالسَّعْيِ إِلَى هَدَفٍ مَحْمُودٍ، فَكَمْ يَسْمَعُ الشَّبَابُ مِنْ نَصَائِحِ الْوَالِدَيْنِ، وَنَصَائِحِ الْمُرِبِّينَ وَالْمُرْشِدِينَ الَّتِي تُرِيدُ أَنْ تَنْتَشِلَهُمْ مِنْ وَاقِعِهِمُ الْغَارِقِ فِي الشَّهَوَاتِ إِلَى هِمَّةٍ تَسْمُو بِهِمْ إِلَى مَعَالِي الْأُمُورِ، لَكِنَّهُمْ إِزَاءَ تِلْكَ التَّوْجِيهَاتِ الْمُضِيئَةِ بَيْنَ سَامِعٍ كَأَنْ لَمْ يَسْمَعْ، وَسَامِعٍ مُسْتَهْزِئٍ سَاخِرٍ!\n \nفَأَيْنَ شَبَابُنَا الْيَوْمَ مِنْ سَلَفِنَا الصَّالِحِ الَّذِينَ بَلَغُوا الْقِمَمَ بِعُلُوِّ الْهِمَمِ، يَقُولُ سُفْيَانُ بْنُ عُيَيْنَةَ: \"لَمَّا بَلَغْتُ خَمْسَ عَشْرَةَ سَنَةً قَالَ لِي أَبِي: يَا بُنَيَّ، قَدِ انْقَطَعَتْ عَنْكَ شَرَائِعُ الصِّبَا، فَاخْتَلِطْ بِالْخَيْرِ تَكُنْ مِنْ أَهْلِهِ، وَلَا تُزَايِلْهُ فَتَبِينَ مِنْهُ؛ وَلَا يَغُرَّنَّكَ مَنْ مَدَحَكَ بِمَا تَعْلَمُ أَنْتَ خِلَافَهُ مِنْكَ؛ فَإِنَّهُ مَا مِنْ أَحَدٍ يَقُولُ فِي أَحَدٍ مِنَ الْخَيْرِ مَا لَمْ يَعْلَمْ مِنْهُ إِلَّا قَالَ فِيهِ عِنْدَ سَخَطِهِ عَلَيْهِ مِنَ الشَّرِّ عَلَى قَدْرِ مَا مَدَحَهُ؛ وَاسْتَأْنِسْ بِالْوَحْدَةِ مِنْ جُلَسَاءِ السُّوءِ؛ وَلَا تَنْقُلْ أَحْسَنَ ظَنِّي بِكَ إِلَى أَسْوَأِ ظَنِّي بِمَنْ هُوَ دُونَكَ، وَاعْلَمْ أَنَّهُ لَنْ يَسْعَدَ بِالْعُلَمَاءِ إِلَّا مَنْ أَطَاعَهُمْ؛ فَأَطِعْهُمْ تَسْعَدْ، وَاخْدُمْهُمْ تَقْتَبِسْ مِنْ عِلْمِهِمْ. قَالَ سُفْيَانُ: فَجَعَلْتُ وَصِيَّةَ أَبِي هَذِهِ قِبْلَةً أَمِيلُ إِلَيْهَا، وَلَا أَمِيلُ عَنْهَا، وَلَا أَعْدِلُ عَنْهَا\"(الزُّهْدُ الْكَبِيرُ لِلْبَيْهَقِيِّ).\n \nأَيُّهَا الْمُؤْمِنُونَ: وَعَيْشُ الشَّبَابِ بِلَا أَهْدَافٍ سَامِيَةٍ يُورِثُ الْآثَارَ السَّيِّئَةَ؛ فَمِنْ ذَلِكَ:\nضَيَاعُ الْمُسْتَقْبَلِ وَتَلَقِّي وَخَزَاتِهِ الْأَلِيمَةِ؛ فَإِنَّ الشَّابَّ الَّذِي قَضَى زَهْرَةَ عُمْرِهِ فِي الْإِغْرَاقِ فِي الشَّهَوَاتِ وَمُخَادَنَةِ الْهَوَى وَالْمَلَذَّاتِ؛ فَلَا دُنْيَا حَصَّلَهَا، وَلَا آخِرَةَ سَعِدَ فِيهَا؛ (خَسِرَ الدُّنْيَا وَالْآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ)[الْحَجِّ: 11].\n \nوَمِنَ الْآثَارِ السَّيِّئَةِ لِغِيَابِ الْأَهْدَافِ وَضَعْفِ الْهِمَّةِ لَدَى الشَّبَابِ: اسْتِيلَاءُ الْحَسْرَةِ وَالنَّدَامَةِ عَلَى مَنْ ضَعُفَتْ هِمَّتُهُ مِنْهُمْ، وَلَمْ يَكُنْ لَهُ هَدَفٌ نَبِيلٌ فِي شَبَابِهِ؛ وَذَلِكَ حِينَ يَرَى أَقْرَانَهُ الْمُجِدِّينَ قَدْ ظَفِرُوا بِأَسْبَابِ رَاحَتِهِمْ، وَنَالُوا جَائِزَةَ سُمُوِّ هِمَمِهِمْ.\n \nقَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: لَمَّا قُبِضَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قُلْتُ لِرَجُلٍ مِنَ الْأَنْصَارِ: هَلُمَّ فَلْنَسْأَلْ أَصْحَابَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَإِنَّهُمُ الْيَوْمَ كَثِيرٌ، فَقَالَ: وَاعَجَبًا لَكَ يَا ابْنَ عَبَّاسٍ، أَتَرَى النَّاسَ يَفْتَقِرُونَ إِلَيْكَ وَفِي النَّاسِ مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَنْ فِيهِمْ؟ قَالَ: فَتَرَكَ ذَلِكَ، وَأَقْبَلْتُ أَسْأَلُ أَصْحَابَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْحَدِيثِ، فَإِنْ كَانَ لَيَبْلُغُنِي الْحَدِيثُ عَنِ الرَّجُلِ فَآتِي بَابَهُ وَهُوَ قَائِلٌ، فَأَتَوَسَّدُ رِدَائِي عَلَى بَابِهِ تَسْفِي عَلَيَّ الرِّيَاحُ مِنَ التُّرَابِ، فَيَخْرُجُ فَيَرَانِي فَيَقُولُ: يَا ابْنَ عَمِّ رَسُولِ اللَّهِ مَا جَاءَ بِكَ؟ أَلَا أَرْسَلْتَ إِلَيَّ فَآتِيَكَ؟! فَأَقُولُ: أَنَا أَحُقُّ أَنْ آتِيَكَ؛ فَأَسْأَلُهُ عَنِ الْحَدِيثِ. فَعَاشَ ذَلِكَ الرَّجُلُ الْأَنْصَارِيُّ حَتَّى رَآنِي وَقَدِ اجْتَمَعَ النَّاسُ حَوْلِي يَسْأَلُونِي، قَالَ: هَذَا الْفَتَى كَانَ أَعْقَلَ مِنِّي\"(الْمَعْرِفَةُ وَالتَّارِيخُ، لِلْفَسَوِيِّ).\n \nوَمِنَ الْآثَارِ السَّيِّئَةِ لِغِيَابِ الْأَهْدَافِ وَضَعْفِ الْهِمَّةِ لَدَى الشَّبَابِ: أَنْ يُصْبِحَ الشَّابُّ الضَّعِيفُ الْهِمَّةِ عَالَةً عَلَى غَيْرِهِ فِي كِبَرِهِ، وَهُنَاكَ يَكُونُ مَحَلَّ الضِّيقِ وَالِاحْتِقَارِ، وَالْكَرَاهِيَةِ وَالِاسْتِصْغَارِ، لَا وَلَدَ يُرِيدُهُ، وَلَا زَوْجَةَ تَخْدُمُهُ؛ لِأَنَّهُ لَمْ يُقَدِّمْ لَهُمْ شَيْئًا، وَلَا مُجْتَمَعَ يَحْفُلُ بِهِ؛ لِكَوْنِهِ لَمْ يَنْفَعْهُ بِمَا يُسْعِدُهُ، فَالْكُلُّ يَسْتَعْجِلُ مَمَاتَهُ وَيَسْتَبْطِئُ حَيَاتَهُ، أَهَانَ بِضَعْفِ هِمَّتِهِ نَفْسَهُ فَهَانَ عَلَى غَيْرِهِ؛ (وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرَمٍ)[الْحَجِّ: 18].\n \nنَسْأَلُ اللَّهَ أَنْ يُعْلِيَ هِمَمَ شَبَابِنَا فِي الْخَيْرَاتِ، وَيَجْعَلَهُمْ مِنْ ذَوِي الْأَهْدَافِ الصَّالِحَاتِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ؛ أَمَّا بَعْدُ:\nفَيَا عِبَادَ اللَّهِ: إِنَّ ضَعْفَ الْهِمَمِ لَدَى الشَّبَابِ وَغِيَابَ الْأَهْدَافِ النَّبِيلَةِ بَيْنَهُمْ مُشْكِلَةٌ كَبِيرَةٌ، لَكِنْ هُنَاكَ أُمُورٌ تُعِينُ عَلَى تَعْزِيزِ الْأَهْدَافِ النَّبِيلَةِ وَالْهِمَّةِ الْعَالِيَةِ لَدَيْهِمْ، وَمِنْ ذَلِكَ:\nوُجُودُ الْقُدُوَاتِ الصَّالِحَةِ مِنَ الشَّبَابِ الطَّامِحِ ذِي الْأَهْدَافِ السَّامِيَةِ وَالْهِمَمِ الْمُتَّقِدَةِ؛ فَإِنَّ مُخَالَطَتَهُمْ، وَسَمَاعَ أَخْبَارِهِمْ، وَقِرَاءَةَ سِيَرِهِمْ مِمَّا يَشْحَذُ الْهِمَمَ وَيُذْكِي الْعَزَائِمَ، قَالَ -تَعَالَى-: (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الْأَنْعَامِ:90].\n \nوَهُنَاكَ نَمَاذِجُ صَالِحَةٌ لِأَصْحَابِ الْأَهْدَافِ السَّامِيَةِ وَالْهِمَمِ الْعَالِيَةِ حَرِيٌّ بِالشَّبَابِ أَنْ يَقْرَأُوا سِيَرَهُمْ لِيُوقِدُوا هِمَمَهُمْ مِنْ نَارِ هِمَمِهِمْ:\nفَهَذَا أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَلَتْ هِمَّتُهُ فِي حِفْظِ الْحَدِيثِ وَحَدَّدَ لَهُ الْهَدَفَ، وَانْطَلَقَتْ هِمَّتُهُ لِتَحْقِيقِهِ حَتَّى أَصْبَحَ حَافِظَ الصَّحَابَةِ فِي زَمَنٍ قِيَاسِيٍّ: فَعَنْهُ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: أَلَا تَسْأَلُنِي مِنْ هَذِهِ الْغَنَائِمِ الَّتِي يَسْأَلُنِي أَصْحَابُكَ؟ فَقُلْتُ: أَسْأَلُكَ أَنْ تُعَلِّمَنِي مِمَّا عَلَّمَكَ اللَّهُ. قَالَ: فَنَزَعْتُ نَمِرَةً عَلَى ظَهْرِي فَبَسَطْتُهَا بَيْنِي وَبَيْنَهُ فَحَدَّثَنِي حَتَّى إِذَا اسْتَوْعَبْتُ حَدِيثَهُ قَالَ: اجْمَعْهَا فَصِرْهَا إِلَيْكَ، فَأَصْبَحْتُ لَا أُسْقِطُ حَرْفًا مِمَّا حَدَّثَنِي\". وَعَنْهُ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ! مَنْ أَسْعَدُ النَّاسِ بِشَفَاعَتِكَ يَوْمَ الْقِيَامَةِ؟ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَقَدْ ظَنَنْتُ يَا أَبَا هُرَيْرَةَ! أَنْ لَا يَسْأَلَنِي عَنْ هَذَا الْحَدِيثِ أَحَدٌ أَوَّلَ مِنْكَ؛ لِمَا رَأَيْتُ مِنْ حِرْصِكَ عَلَى الْحَدِيثِ...\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَهَذَا ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- عَلَتْ هِمَّتُهُ فِي عِلْمِ الْقُرْآنِ فَكَانَ مِنْ أَقْرَأِ الصَّحَابَةِ وَأَعْلَمِهِمْ فِي تَفْسِيرِ الْقُرْآنِ، حَتَّى قَالَ فِيهِ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"مَنْ أَحَبَّ أَنْ يَقْرَأَ الْقُرْآنَ غَضًّا كَمَا أُنْزِلَ فَلْيَقْرَأْ عَلَى قِرَاءَةِ ابْنِ أُمِّ عَبْدٍ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَقَالَ ابْنُ مَسْعُودٍ عَنْ نَفْسِهِ: \"وَالَّذِي لَا إِلَهَ غَيْرُهُ مَا نَزَلَتْ آيَةٌ مِنْ كِتَابِ اللَّهِ إِلَّا وَأَنَا أَعْلَمُ فِيمَنْ نَزَلَتْ، وَأَيْنَ نَزَلَتْ، وَلَوْ أَعْلَمُ مَكَانَ أَحَدٍ أَعْلَمَ بِكِتَابِ اللَّهِ مِنِّي تَنَالُهُ الْمَطَايَا لَأَتَيْتُهُ\".\n \nوَمِنَ الْمُعِينَاتِ عَلَى تَعْزِيزِ الْأَهْدَافِ النَّبِيلَةِ وَالْهِمَّةِ الْعَالِيَةِ عِنْدَ الشَّبَابِ: تَذْكِيرُهُمْ بِمَحَاسِنِ الْهِمَّةِ الْعَالِيَةِ وَعَوَاقِبِهَا الْحَمِيدَةِ، قَالَ أَحَدُ الصَّالِحِينَ: \"هِمَّتُكَ فَاحْفَظْهَا؛ فَإِنَّ الْهِمَّةَ مُقَدِّمَةُ الْأَشْيَاءِ، فَمَنْ صَلُحَتْ لَهُ هِمَّتُهُ وَصَدَقَ فِيهَا، صَلُحَ لَهُ مَا وَرَاءَ ذَلِكَ مِنَ الْأَعْمَالِ\".\n \nوَمِنْهَا: مَعْرِفَةُ شَرَفِ الزَّمَانِ، وَتَسَارُعِ قُرْبِ الرَّحِيلِ مِنْ هَذِهِ الْحَيَاةِ، وَكَثْرَةِ تَقَلُّبَاتِ أَحْوَالِهَا، قَالَ تَعَالَى: (وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ)[لُقْمَانَ:34].\n \nوَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"بَادِرُوا بِالْأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِي كَافِرًا، وَيُمْسِي مُؤْمِنًا وَيُصْبِحُ كَافِرًا، يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا\"(رَوَاهُ مُسْلِمٌ).\n \nفَيَا شَبَابَ الْأُمَّةِ: تَأَسَّوْا بِأَسْلَافِكُمْ مِنْ شَبَابِ سَلَفِ الْأُمَّةِ الَّذِينَ رَسَمُوا أَسْمَى الْغَايَاتِ وَجَدُّوا وَاجْتَهَدُوا حَتَّى نَالُوهَا، وَلْيَكُنْ لَكُمْ فِي هَذِهِ الْحَيَاةِ أَهْدَافٌ سَامِيَةٌ تَحْيَوْنَ لِتَحْقِيقِهَا؛ وَاعْلَمُوا أَنَّكُمْ لَنْ تَبْلُغُوا ذَلِكَ إِلَّا بِالْهِمَمِ الْعَالِيَةِ وَبَذْلِ الْأَسْبَابِ الْكَافِيَةِ فَإِنْ فَعَلْتُمْ ذَلِكَ فَأَبْشِرُوا بِمَا يُسْعِدُكُمْ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nنَسْأَلُ اللَّهَ أَنْ يَرْزُقَنَا وَشَبَابَنَا عُلُوَّ الْهِمَمِ، وَنُبْلَ الْأَهْدَافِ، إِنَّهُ سَمِيعٌ قَرِيبٌ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الشباب بين غياب الأهداف وضعف الهمم 2/خطورة غياب الأهداف ودنو الهمة على الشباب ومظاهره وآثاره 3/معينات الشباب لتعزيز الأهداف النبيلة والهمة العالية 4/نماذج لأصحاب الأهداف السامية والهمم العالية من شباب الأمة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَيَا شَبَابَ الْأُمَّةِ: تَأَسَّوْا بِأَسْلَافِكُمْ مِنْ شَبَابِ سَلَفِ الْأُمَّةِ الَّذِينَ رَسَمُوا أَسْمَى الْغَايَاتِ وَجَدُّوا وَاجْتَهَدُوا حَتَّى نَالُوهَا، وَلْيَكُنْ لَكُمْ فِي هَذِهِ الْحَيَاةِ أَهْدَافٌ سَامِيَةٌ تَحْيَوْنَ لِتَحْقِيقِهَا؛ وَاعْلَمُوا أَنَّكُمْ لَنْ تَبْلُغُوا ذَلِكَ إِلَّا بِالْهِمَمِ الْعَالِيَةِ وَبَذْلِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373463\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: لَا أَضَرَّ عَلَى الْمَرْءِ فِي هَذِهِ الْحَيَاةِ مِنْ أَنْ يَحْيَا بِلَا هَدَفٍ يَسْعَى إِلَيْهِ، أَوْ غَايَةٍ يَصْبُو إِلَى بُلُوغِهَا؛ وَهَذَا -مَعَ الْأَسَفِ- حَالُ صِنْفٍ مِنَ الْبَشَرِيَّةِ الَّذِينَ ضَعُفَتْ هِمَمُهُمْ، وَاسْتَوْطَنَ الْفَشَلُ وَالْعَجْزُ وَالْكَسَلُ فِي حَيَاتِهِمْ؛ وَلِلَّهِ دَرُّ الْخَلِيفَةِ الْعَادِلِ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ -رَحِمَهُ اللَّهُ- حِينَ قَالَ: \"<span style=\"color:#008000;\">إِنَّ لِي نَفْسًا تَوَّاقَةً؛ كُلَّمَا أَدْرَكَتْ أَمْرًا تَمَنَّتْ مَا هُوَ أَعْلَى مِنْهُ، وَلَقَدْ بَلَغْتُ الْخِلَافَةَ وَإِنِّي لَأَتُوقُ إِلَى الْجَنَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَمَا أَعْظَمَهَا مِنْ هِمَّةٍ وَمَا أَسْمَاهَا مِنْ غَايَةٍ، وَمَا أَحْوَجَنَا -أَيُّهَا الْكِرَامُ- إِلَى التَّحَلِّي بِهِمَمِ هَؤُلَاءِ النُّجَبَاءِ الَّذِينَ رَسَمُوا أَهْدَافًا جَلِيلَةً وَبَذَلُوا لِتَحْقِيقِهَا هِمَمًا تُنَاطِحُ السَّحَابَ؛ لَاسِيَّمَا شَبَابُ الْأُمَّةِ الَّذِينَ تَرَى كَثِيرًا مِنْهُمْ -يَا لَلْأَسَفِ الشَّدِيدِ- يَعِيشُونَ بِلَا هَدَفٍ نَبِيلٍ يَعْمَلُونَ لِتَحْقِيقِهِ وَلَا غَايَةٍ يَنْشُدُونَ بُلُوغَهَا.</p>\n<p>&nbsp;</p>\n<p>وَالْمُتَأَمِّلُ فِي حَالِ كَثِيرٍ مِنْ شَبَابِنَا الْيَوْمَ يَجِدُ صُوَرًا مِنْ غِيَابِ الْأَهْدَافِ وَضَعْفِ الْهِمَمِ فِي حَيَاتِهِمْ، وَانْشِغَالِ بَعْضِهِمْ بِسَفَاسِفِ الْأُمُورِ الَّتِي لَا تَعُودُ عَلَيْهِمْ بِالنَّفْعِ فِي دِينِهِمْ أَوْ دُنْيَاهُمْ وَآخِرَتِهِمْ؛ فَمِنْ تِلْكَ الْمَظَاهِرِ وَالصُّوَرِ:</p>\n<p>الْمَيْلُ الْجَمُوحُ إِلَى الشَّهَوَاتِ، وَالِانْهِمَاكُ فِي تَلْبِيَةِ رَغَبَاتِ النَّفْسِ وَإِشْبَاعِهَا، وَهَذَا بُغْيَةُ دُعَاةِ الشَّهَوَاتِ الَّذِينَ يُرَوِّجُونَ لَهَا لَيْلَ نَهَارَ، صَبَاحَ مَسَاءَ؛ وَصَدَقَ اللَّهُ فِي كِتَابِهِ الْعَزِيزِ حَيْثُ قَالَ: (<span style=\"color:#ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا</span>)[النِّسَاءِ: 27].</p>\n<p>&nbsp;</p>\n<p>وَمَعَ الْأَسَفِ أَصْبَحَ لِسَانُ حَالِ هَؤُلَاءِ كَمَا قَالَ الشَّاعِرُ:</p>\n<p>إِنَّمَا الْعَيْشُ سَمَاعٌ *** وَمُدَامٌ وَنِدَامُ</p>\n<p>فَإِذَا فَاتَكَ هَذَا *** فَعَلَى الدُّنْيَا السَّلَامُ!</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ غِيَابِ الْأَهْدَافِ وَضَعْفِ الْهِمَمِ: الِانْصِرَافُ عَنِ الْعِلْمِ وَتَرْكُ الْجِدِّ وَالِاجْتِهَادِ فِيهِ، سَوَاءٌ أَكَانَ عِلْمًا دِينِيًّا، أَمْ عِلْمًا دُنْيَوِيًّا نَافِعًا؛ مَعَ أَنَّ الْعِلْمَ مِقْيَاسٌ يُعْرَفُ بِهِ ذَوُو الْهِمَمِ وَالْأَهْدَافِ السَّامِيَةِ مِنْ غَيْرِهِمْ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ</span>)[الزُّمَرِ: 9].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ غِيَابِ الْأَهْدَافِ وَضَعْفِ الْهِمَمِ: الْإِعْرَاضُ عَنِ الِاسْتِجَابَةِ لِلنَّصَائِحِ الدَّاعِيَةِ إِلَى عُلُوِّ الْهِمَّةِ وَالسَّعْيِ إِلَى هَدَفٍ مَحْمُودٍ، فَكَمْ يَسْمَعُ الشَّبَابُ مِنْ نَصَائِحِ الْوَالِدَيْنِ، وَنَصَائِحِ الْمُرِبِّينَ وَالْمُرْشِدِينَ الَّتِي تُرِيدُ أَنْ تَنْتَشِلَهُمْ مِنْ وَاقِعِهِمُ الْغَارِقِ فِي الشَّهَوَاتِ إِلَى هِمَّةٍ تَسْمُو بِهِمْ إِلَى مَعَالِي الْأُمُورِ، لَكِنَّهُمْ إِزَاءَ تِلْكَ التَّوْجِيهَاتِ الْمُضِيئَةِ بَيْنَ سَامِعٍ كَأَنْ لَمْ يَسْمَعْ، وَسَامِعٍ مُسْتَهْزِئٍ سَاخِرٍ!</p>\n<p>&nbsp;</p>\n<p>فَأَيْنَ شَبَابُنَا الْيَوْمَ مِنْ سَلَفِنَا الصَّالِحِ الَّذِينَ بَلَغُوا الْقِمَمَ بِعُلُوِّ الْهِمَمِ، يَقُولُ سُفْيَانُ بْنُ عُيَيْنَةَ: \"<span style=\"color:#008000;\">لَمَّا بَلَغْتُ خَمْسَ عَشْرَةَ سَنَةً قَالَ لِي أَبِي: يَا بُنَيَّ، قَدِ انْقَطَعَتْ عَنْكَ شَرَائِعُ الصِّبَا، فَاخْتَلِطْ بِالْخَيْرِ تَكُنْ مِنْ أَهْلِهِ، وَلَا تُزَايِلْهُ فَتَبِينَ مِنْهُ؛ وَلَا يَغُرَّنَّكَ مَنْ مَدَحَكَ بِمَا تَعْلَمُ أَنْتَ خِلَافَهُ مِنْكَ؛ فَإِنَّهُ مَا مِنْ أَحَدٍ يَقُولُ فِي أَحَدٍ مِنَ الْخَيْرِ مَا لَمْ يَعْلَمْ مِنْهُ إِلَّا قَالَ فِيهِ عِنْدَ سَخَطِهِ عَلَيْهِ مِنَ الشَّرِّ عَلَى قَدْرِ مَا مَدَحَهُ؛ وَاسْتَأْنِسْ بِالْوَحْدَةِ مِنْ جُلَسَاءِ السُّوءِ؛ وَلَا تَنْقُلْ أَحْسَنَ ظَنِّي بِكَ إِلَى أَسْوَأِ ظَنِّي بِمَنْ هُوَ دُونَكَ، وَاعْلَمْ أَنَّهُ لَنْ يَسْعَدَ بِالْعُلَمَاءِ إِلَّا مَنْ أَطَاعَهُمْ؛ فَأَطِعْهُمْ تَسْعَدْ، وَاخْدُمْهُمْ تَقْتَبِسْ مِنْ عِلْمِهِمْ. قَالَ سُفْيَانُ: فَجَعَلْتُ وَصِيَّةَ أَبِي هَذِهِ قِبْلَةً أَمِيلُ إِلَيْهَا، وَلَا أَمِيلُ عَنْهَا، وَلَا أَعْدِلُ عَنْهَا</span>\"(الزُّهْدُ الْكَبِيرُ لِلْبَيْهَقِيِّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَعَيْشُ الشَّبَابِ بِلَا أَهْدَافٍ سَامِيَةٍ يُورِثُ الْآثَارَ السَّيِّئَةَ؛ فَمِنْ ذَلِكَ:</p>\n<p>ضَيَاعُ الْمُسْتَقْبَلِ وَتَلَقِّي وَخَزَاتِهِ الْأَلِيمَةِ؛ فَإِنَّ الشَّابَّ الَّذِي قَضَى زَهْرَةَ عُمْرِهِ فِي الْإِغْرَاقِ فِي الشَّهَوَاتِ وَمُخَادَنَةِ الْهَوَى وَالْمَلَذَّاتِ؛ فَلَا دُنْيَا حَصَّلَهَا، وَلَا آخِرَةَ سَعِدَ فِيهَا؛ (<span style=\"color:#ff0000;\">خَسِرَ الدُّنْيَا وَالْآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ</span>)[الْحَجِّ: 11].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ السَّيِّئَةِ لِغِيَابِ الْأَهْدَافِ وَضَعْفِ الْهِمَّةِ لَدَى الشَّبَابِ: اسْتِيلَاءُ الْحَسْرَةِ وَالنَّدَامَةِ عَلَى مَنْ ضَعُفَتْ هِمَّتُهُ مِنْهُمْ، وَلَمْ يَكُنْ لَهُ هَدَفٌ نَبِيلٌ فِي شَبَابِهِ؛ وَذَلِكَ حِينَ يَرَى أَقْرَانَهُ الْمُجِدِّينَ قَدْ ظَفِرُوا بِأَسْبَابِ رَاحَتِهِمْ، وَنَالُوا جَائِزَةَ سُمُوِّ هِمَمِهِمْ.</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: لَمَّا قُبِضَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قُلْتُ لِرَجُلٍ مِنَ الْأَنْصَارِ: هَلُمَّ فَلْنَسْأَلْ أَصْحَابَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَإِنَّهُمُ الْيَوْمَ كَثِيرٌ، فَقَالَ: وَاعَجَبًا لَكَ يَا ابْنَ عَبَّاسٍ، أَتَرَى النَّاسَ يَفْتَقِرُونَ إِلَيْكَ وَفِي النَّاسِ مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَنْ فِيهِمْ؟ قَالَ: فَتَرَكَ ذَلِكَ، وَأَقْبَلْتُ أَسْأَلُ أَصْحَابَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْحَدِيثِ، فَإِنْ كَانَ لَيَبْلُغُنِي الْحَدِيثُ عَنِ الرَّجُلِ فَآتِي بَابَهُ وَهُوَ قَائِلٌ، فَأَتَوَسَّدُ رِدَائِي عَلَى بَابِهِ تَسْفِي عَلَيَّ الرِّيَاحُ مِنَ التُّرَابِ، فَيَخْرُجُ فَيَرَانِي فَيَقُولُ: يَا ابْنَ عَمِّ رَسُولِ اللَّهِ مَا جَاءَ بِكَ؟ أَلَا أَرْسَلْتَ إِلَيَّ فَآتِيَكَ؟! فَأَقُولُ: أَنَا أَحُقُّ أَنْ آتِيَكَ؛ فَأَسْأَلُهُ عَنِ الْحَدِيثِ. فَعَاشَ ذَلِكَ الرَّجُلُ الْأَنْصَارِيُّ حَتَّى رَآنِي وَقَدِ اجْتَمَعَ النَّاسُ حَوْلِي يَسْأَلُونِي، قَالَ: هَذَا الْفَتَى كَانَ أَعْقَلَ مِنِّي\"(الْمَعْرِفَةُ وَالتَّارِيخُ، لِلْفَسَوِيِّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ السَّيِّئَةِ لِغِيَابِ الْأَهْدَافِ وَضَعْفِ الْهِمَّةِ لَدَى الشَّبَابِ: أَنْ يُصْبِحَ الشَّابُّ الضَّعِيفُ الْهِمَّةِ عَالَةً عَلَى غَيْرِهِ فِي كِبَرِهِ، وَهُنَاكَ يَكُونُ مَحَلَّ الضِّيقِ وَالِاحْتِقَارِ، وَالْكَرَاهِيَةِ وَالِاسْتِصْغَارِ، لَا وَلَدَ يُرِيدُهُ، وَلَا زَوْجَةَ تَخْدُمُهُ؛ لِأَنَّهُ لَمْ يُقَدِّمْ لَهُمْ شَيْئًا، وَلَا مُجْتَمَعَ يَحْفُلُ بِهِ؛ لِكَوْنِهِ لَمْ يَنْفَعْهُ بِمَا يُسْعِدُهُ، فَالْكُلُّ يَسْتَعْجِلُ مَمَاتَهُ وَيَسْتَبْطِئُ حَيَاتَهُ، أَهَانَ بِضَعْفِ هِمَّتِهِ نَفْسَهُ فَهَانَ عَلَى غَيْرِهِ؛ (<span style=\"color:#ff0000;\">وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرَمٍ</span>)[الْحَجِّ: 18].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يُعْلِيَ هِمَمَ شَبَابِنَا فِي الْخَيْرَاتِ، وَيَجْعَلَهُمْ مِنْ ذَوِي الْأَهْدَافِ الصَّالِحَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ؛ أَمَّا بَعْدُ:</p>\n<p>فَيَا عِبَادَ اللَّهِ: إِنَّ ضَعْفَ الْهِمَمِ لَدَى الشَّبَابِ وَغِيَابَ الْأَهْدَافِ النَّبِيلَةِ بَيْنَهُمْ مُشْكِلَةٌ كَبِيرَةٌ، لَكِنْ هُنَاكَ أُمُورٌ تُعِينُ عَلَى تَعْزِيزِ الْأَهْدَافِ النَّبِيلَةِ وَالْهِمَّةِ الْعَالِيَةِ لَدَيْهِمْ، وَمِنْ ذَلِكَ:</p>\n<p>وُجُودُ الْقُدُوَاتِ الصَّالِحَةِ مِنَ الشَّبَابِ الطَّامِحِ ذِي الْأَهْدَافِ السَّامِيَةِ وَالْهِمَمِ الْمُتَّقِدَةِ؛ فَإِنَّ مُخَالَطَتَهُمْ، وَسَمَاعَ أَخْبَارِهِمْ، وَقِرَاءَةَ سِيَرِهِمْ مِمَّا يَشْحَذُ الْهِمَمَ وَيُذْكِي الْعَزَائِمَ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ</span>)[الْأَنْعَامِ:90].</p>\n<p>&nbsp;</p>\n<p>وَهُنَاكَ نَمَاذِجُ صَالِحَةٌ لِأَصْحَابِ الْأَهْدَافِ السَّامِيَةِ وَالْهِمَمِ الْعَالِيَةِ حَرِيٌّ بِالشَّبَابِ أَنْ يَقْرَأُوا سِيَرَهُمْ لِيُوقِدُوا هِمَمَهُمْ مِنْ نَارِ هِمَمِهِمْ:</p>\n<p>فَهَذَا أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَلَتْ هِمَّتُهُ فِي حِفْظِ الْحَدِيثِ وَحَدَّدَ لَهُ الْهَدَفَ، وَانْطَلَقَتْ هِمَّتُهُ لِتَحْقِيقِهِ حَتَّى أَصْبَحَ حَافِظَ الصَّحَابَةِ فِي زَمَنٍ قِيَاسِيٍّ: فَعَنْهُ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: أَلَا تَسْأَلُنِي مِنْ هَذِهِ الْغَنَائِمِ الَّتِي يَسْأَلُنِي أَصْحَابُكَ؟ فَقُلْتُ: أَسْأَلُكَ أَنْ تُعَلِّمَنِي مِمَّا عَلَّمَكَ اللَّهُ. قَالَ: فَنَزَعْتُ نَمِرَةً عَلَى ظَهْرِي فَبَسَطْتُهَا بَيْنِي وَبَيْنَهُ فَحَدَّثَنِي حَتَّى إِذَا اسْتَوْعَبْتُ حَدِيثَهُ قَالَ: اجْمَعْهَا فَصِرْهَا إِلَيْكَ، فَأَصْبَحْتُ لَا أُسْقِطُ حَرْفًا مِمَّا حَدَّثَنِي\". وَعَنْهُ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ! مَنْ أَسْعَدُ النَّاسِ بِشَفَاعَتِكَ يَوْمَ الْقِيَامَةِ؟ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَقَدْ ظَنَنْتُ يَا أَبَا هُرَيْرَةَ! أَنْ لَا يَسْأَلَنِي عَنْ هَذَا الْحَدِيثِ أَحَدٌ أَوَّلَ مِنْكَ؛ لِمَا رَأَيْتُ مِنْ حِرْصِكَ عَلَى الْحَدِيثِ</span>...\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- عَلَتْ هِمَّتُهُ فِي عِلْمِ الْقُرْآنِ فَكَانَ مِنْ أَقْرَأِ الصَّحَابَةِ وَأَعْلَمِهِمْ فِي تَفْسِيرِ الْقُرْآنِ، حَتَّى قَالَ فِيهِ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">مَنْ أَحَبَّ أَنْ يَقْرَأَ الْقُرْآنَ غَضًّا كَمَا أُنْزِلَ فَلْيَقْرَأْ عَلَى قِرَاءَةِ ابْنِ أُمِّ عَبْدٍ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ ابْنُ مَسْعُودٍ عَنْ نَفْسِهِ: \"<span style=\"color:#0000ff;\">وَالَّذِي لَا إِلَهَ غَيْرُهُ مَا نَزَلَتْ آيَةٌ مِنْ كِتَابِ اللَّهِ إِلَّا وَأَنَا أَعْلَمُ فِيمَنْ نَزَلَتْ، وَأَيْنَ نَزَلَتْ، وَلَوْ أَعْلَمُ مَكَانَ أَحَدٍ أَعْلَمَ بِكِتَابِ اللَّهِ مِنِّي تَنَالُهُ الْمَطَايَا لَأَتَيْتُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمُعِينَاتِ عَلَى تَعْزِيزِ الْأَهْدَافِ النَّبِيلَةِ وَالْهِمَّةِ الْعَالِيَةِ عِنْدَ الشَّبَابِ: تَذْكِيرُهُمْ بِمَحَاسِنِ الْهِمَّةِ الْعَالِيَةِ وَعَوَاقِبِهَا الْحَمِيدَةِ، قَالَ أَحَدُ الصَّالِحِينَ: \"هِمَّتُكَ فَاحْفَظْهَا؛ فَإِنَّ الْهِمَّةَ مُقَدِّمَةُ الْأَشْيَاءِ، فَمَنْ صَلُحَتْ لَهُ هِمَّتُهُ وَصَدَقَ فِيهَا، صَلُحَ لَهُ مَا وَرَاءَ ذَلِكَ مِنَ الْأَعْمَالِ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: مَعْرِفَةُ شَرَفِ الزَّمَانِ، وَتَسَارُعِ قُرْبِ الرَّحِيلِ مِنْ هَذِهِ الْحَيَاةِ، وَكَثْرَةِ تَقَلُّبَاتِ أَحْوَالِهَا، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ</span>)[لُقْمَانَ:34].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">بَادِرُوا بِالْأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِي كَافِرًا، وَيُمْسِي مُؤْمِنًا وَيُصْبِحُ كَافِرًا، يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَيَا شَبَابَ الْأُمَّةِ: تَأَسَّوْا بِأَسْلَافِكُمْ مِنْ شَبَابِ سَلَفِ الْأُمَّةِ الَّذِينَ رَسَمُوا أَسْمَى الْغَايَاتِ وَجَدُّوا وَاجْتَهَدُوا حَتَّى نَالُوهَا، وَلْيَكُنْ لَكُمْ فِي هَذِهِ الْحَيَاةِ أَهْدَافٌ سَامِيَةٌ تَحْيَوْنَ لِتَحْقِيقِهَا؛ وَاعْلَمُوا أَنَّكُمْ لَنْ تَبْلُغُوا ذَلِكَ إِلَّا بِالْهِمَمِ الْعَالِيَةِ وَبَذْلِ الْأَسْبَابِ الْكَافِيَةِ فَإِنْ فَعَلْتُمْ ذَلِكَ فَأَبْشِرُوا بِمَا يُسْعِدُكُمْ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَرْزُقَنَا وَشَبَابَنَا عُلُوَّ الْهِمَمِ، وَنُبْلَ الْأَهْدَافِ، إِنَّهُ سَمِيعٌ قَرِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قضايا_الشباب_(9)_غياب_الهدف_ودنو_الهمة.pdf",
      "path": "/database/files/قضايا_الشباب_(9)_غياب_الهدف_ودنو_الهمة.pdf",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-9-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D9%87%D8%AF%D9%81-%D9%88%D8%AF%D9%86%D9%88-%D8%A7%D9%84%D9%87%D9%85%D8%A9-/download-file/374207"
    },
    {
      "name": "قضايا_الشباب_(9)_غياب_الهدف_ودنو_الهمة.doc",
      "path": "/database/files/قضايا_الشباب_(9)_غياب_الهدف_ودنو_الهمة.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-9-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D9%87%D8%AF%D9%81-%D9%88%D8%AF%D9%86%D9%88-%D8%A7%D9%84%D9%87%D9%85%D8%A9-/download-file/374208"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6512"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قضايا-الشباب-9-غياب-الهدف-ودنو-الهمة-"
}
