{
  "id": 3292,
  "title": "قطاف البر",
  "slug": "قطاف-البر",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإسلام هو الدين الوحيد الذي لا يقبل الله سواه 2/تمجيد الإسلام للبر وخاصة بر الوالدين 3/قصص مؤثرة في بر الوالدين 4/بعض ثمار بر الوالدين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَيُّهَا الْمُسْلِمُونَ: بِرُّ الْوَالِدَيْنِ -بَعْدَ تَوْفِيقِ اللهِ- سِرُّ الْفَلاَحِ فِي الْحَيَاةِ، وَالنَّجَاةِ مِنْ كَثِيرٍ مِنَ الْكُرُوبِ، بِهِ تَسْعَدُ النُّفُوسُ، وَتَنْشَرِحُ الصُّدُورُ، وَيَرَى الْبَارُّ بِوَالِدَيْهِ السَّعَادَةَ بِأُمِّ عَيْنَيْهِ، بَرَكَةً فِي صِحَّتِهِ وَمَالِهِ وَذُرِّيَّتِهِ، يَقُولُ أَحَدُ الشَّبَابِ الْبَرَرَةُ لِيِ: كَانَ لِي أَبٌ يَبِيعُ وَيَشْتَرِي بِسُوقِ الْمَوَاشِي، فَأَصَابَهُ الْكِبَرُ حَتَّى ذَهَبَ عَقْلُهُ، وَأَقْعَدَهُ الْمَرَضُ، فَكَانَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ للهِ الْكَرِيمِ الْمَنَّانِ، ذِي الطَّوْلِ وَالْفَضْلِ وَالإِحْسَانِ، أَنْعَمَ عَلَيْنَا بِالإِسْلاَمِ، وَهَدَانَا لِلإِيمَانِ، وَفَضَّلَ دِينَنَا عَلَى سَائِرِ الأَدْيَانِ، وَالصَّلاَةُ وَالسَّلاَمُ عَلَى النَّبِيِّ الْعَدْنَانِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ سَارَ عَلَى نَهْجِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: يَقُولُ اللهُ -تَعَالَى-: (إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ)[آل عمران: 19] قَالَ ابْنُ كَثِيرٍ -رَحِمَهُ اللهُ تَعَالَى-: إِخْبَارٌ مِنَ اللَّهِ -تَعَالَى- بِأَنَّهُ لَا دِينَ عِنْدَهُ يَقْبَلُهُ مِنْ أَحَدٍ سِوَى الْإِسْلَامِ، وَهُوَ اتِّبَاعُ الرُّسُلِ فِيمَا بَعَثَهُمُ اللَّهُ بِهِ فِي كُلِّ حِينٍ حَتَّى خُتِمُوا بِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، الَّذِي سَدَّ جَمِيعَ الطُّرُقِ إِلَيْهِ إِلَّا مِنْ جِهَةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَمَنْ لَقِيَ اللَّهَ بَعْدَ بِعْثَتِهِ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بدِينٍ عَلَى غَيْرِ شَرِيعَتِهِ فَلَيْسَ بِمُتَقَبَّلٍ؛ كَمَا قَالَ تَعَالَى: (وَمَن يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ)[آل عمران: 85].\n \nوَمِنْ فَضَائِلِ الدِّينِ وَرَوَائِعِهِ: تَمْجِيدُهُ لِلْبِرِّ حَتَّى صَارَ يُعْرَفُ بِهِ، فَالإِسْلاَمُ دِينُ الْبِرِّ، وَدِينُ الإِحْسَانِ، وَدِينُ الْعِزَّةِ وَالسَّعَادَةِ وَالشُّمُوخِ الَّذِي يُهَوِّنُ عَلَى أَبْنَائِهِ كُلَّ صَعْبٍ لِيَصِلُوا قِمَّتَهُ الْعَالِيَةَ، وَلِيَنَالُوا رِضَاهُ، وَلِيَفُوزُوا بِكَرَمِهِ وَعَطَايَاهُ.\n \nوَأَعْظَمُ الْبِرِّ الَّذِي هُوَ مِنْ فَضَائِلِ هَذَا الدِّينِ: بِرُّ الْوَالِدَيْنِ الَّذِي لَوِ اسْتَغْرَقَ الْمُؤْمِنُ عُمُرَهُ كُلَّهُ فِي بِرِّهِمَا لَمَا وَفَّى مَا عَمِلاَهُ مِنْ أَجْلِهِ؛ الأَمْرُ الَّذِي أَحْرَجَ أَدْعِيَاءَ الْقِيَمِ وَالأَخْلاَقِ فِي دُوَلِ الْغَرْبِ، فَجَعَلُوا لَهُ يَوْمًا وَاحِدًا فِي الْعَامِ يَرُدُّونَ فِيهِ بَعْضَ الْجَمِيلِ للأُبُوَّةِ الْمُهْمَلَةِ، بَعْدَمَا أَعْيَاهُمْ أَنْ يَكُونَ الْوَالِدَانِ مِنْهُمْ بِمَنْزِلَةِ الدَّمِ وَالنُّخَاعِ كَمَا عِنْدَ الْمُسْلِمِ الصَّادِقِ.\n \nوَبِرُّ الْوَالِدَيْنِ أَوْصَى بِهِ اللهُ بَعْدَ تَوْحِيدِهِ، وَحَثَّ عَلَيْهِ نَبِيُّهُ -صَلَّى اللهُ عَلَيْهِ وِآلِهِ وَسَلَّمَ- وَأَفَاضَ فِيهِ الْعُلَمَاءُ وَالْوُعَّاظُ وَالْخُطَبَاءُ، قَالَ اللهُ -تَعَالَى-: (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا)[الإسراء: 23]، وَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وِآلِهِ وَسَلَّمَ-: \"رَغِمَ أنْفُهُ، ثُمَّ رَغِمَ أنْفُهُ، ثُمَّ رَغِمَ أنْفُهُ\" قيلَ: مَنْ يا رَسولَ اللهِ؟ قالَ: \"مَن أدْرَكَ والِدَيْهِ عِنْدَ الْكِبَرِ، أَحَدَهُمَا، أَوْ كِلَيْهِما، ثُمَّ لَمْ يَدْخُلِ الجَنَّةَ\"(رواه مسلم)، وَقَوْلُهُ: \"رَغِمَ أَنْفُهُ\" أَيْ: لُصِقَ أَنْفُهُ بِالرَّغَامِ، وَهُوَ التُّرَابُ الْمُخْتَلِطُ بِالرَّمْلِ، وَالْمُرَادُ بِهِ: الذُّلُّ وَالْخِزْيُ، وَكَرَّرَهَا ثَلاَثًا زِيَادَةً فِي التَّنْفِيرِ وَالزَّجْرِ عَمَّا يُذكَرُ بعْدَه، فَسُئِلَ: مَنْ هَذَا يَا رَسُولَ الله؟ فَأَجَابَ صَلَّى اللهُ عَلَيْهِ وِآلِهِ وَسَلَّمَ: \"مَنْ أَدْرَكَ وَاِلدِيْهِ -أَحَدَهُمَا أَوْ كِلَيْهِمَا- عِنْدَ الْكِبَرِ، فَلَمْ يَدخُلِ الجنَّةَ\"؛ وَذَلِكَ بِسَببِ عُقُوقِهِمَا فَبِرُّهُمَا عِنْدَ كِبَرِهِمَا وَضَعْفِهِمَا بِالْخِدْمَةِ وَالنَّفَقَةِ وَغَيْرِ ذَلِكَ سَبَبٌ لِدُخُولِ الجنَّةِ، فَمَنْ قَصَّرَ فِي ذَلِكَ فَاتَهُ دُخُولُهَا، وَاسْتَحَقَّ سُوءَ الْعَاقِبَةِ.\n \nأَيُّهَا الْمُسْلِمُونَ: بِرُّ الْوَالِدَيْنِ -بَعْدَ تَوْفِيقِ اللهِ- سِرُّ الْفَلاَحِ فِي الْحَيَاةِ، وَالنَّجَاةِ مِنْ كَثِيرٍ مِنَ الْكُرُوبِ، بِهِ تَسْعَدُ النُّفُوسُ، وَتَنْشَرِحُ الصُّدُورُ، وَيَرَى الْبَارُّ بِوَالِدَيْهِ السَّعَادَةَ بِأُمِّ عَيْنَيْهِ، بَرَكَةً فِي صِحَّتِهِ وَمَالِهِ وَذُرِّيَّتِهِ، يَقُولُ أَحَدُ الشَّبَابِ الْبَرَرَةُ لِيِ: كَانَ لِي أَبٌ يَبِيعُ وَيَشْتَرِي بِسُوقِ الْمَوَاشِي، فَأَصَابَهُ الْكِبَرُ حَتَّى ذَهَبَ عَقْلُهُ، وَأَقْعَدَهُ الْمَرَضُ، فَكَانَ فِي بَعْضِ الأَوْقَاتِ يَطْلُبُ مِنِّي أَنْ يَذْهَبَ لِلسُّوقِ؛ فَأُلَبِّي طَلَبَهُ مُبَاشَرَةً لأَنِّي أَعْلَمُ أَنَّ مِنْ بِرِّ الْوَالِدَيْنِ: الإِحْسَانَ إِلَيْهِمَا بِالأَقْوَالِ وَالأَفْعَالِ، وَالاِجْتِهَادَ فِي إِرْضَائِهِمَا، وَتَحْقِيقَ مَطَالِبِهِمَا، وَإِغْنَاءَهُمَا عَنِ الْخَلْقِ، وَإِكْرَامَهُمَا حَقَّ الإِكْرَامِ خَاصَّةً عِنْدَ بُلُوغِ هَذِهِ السِّنِّ؛ يَقُولُ: فَأُلْبِسُهُ مَلاَبِسَ السُّوقِ وَأُعْطِيهِ الْعَصَا، وَأَدُورُ بِهِ بِفِنَاءِ الْبَيْتِ سَاعَتَيْنِ أَوْ أَكْثَرَ، وَهُوَ يَبِيعُ وَيَشْتَرِي وَيُخَاطِبُ أَصْدِقَاءَ لَهُ سَابِقِينَ، ثُمَّ يَطْلُبُ مِنِّي الْعَوْدَةَ إِلَى الْبَيْتِ، فَأُدْخِلُهُ وَأَغْسِلُهُ وَأُلْبِسُهُ ثِيَابَ الْبَيْتِ، وَأُطْعِمُهُ الطَّعَامَ فَيَبْقَى يَوْمَهُ سَعِيدًا؛ وَهَكَذَا كُلَّ يَوْمٍ حَتَّى تَوَفَّاهُ اللهُ.\nبَعْدَهَا فَتَحَ اللهُ عَلَيَّ الدِّينَ وَالدُّنْيَا بِفَضْلِ اللهِ ثُمَّ بِبِرِّي بِوَالِدِي.\n \nوَآخَرُ يَقُولُ: كَبِرَتْ أُمِّي، وَذَهَبَ عَقْلُهَا، وَكُنْتُ بِخِدْمَتِهَا سَابِقًا وَلاَحِقًا، وَكَانَتْ تُنَادِينِي بِاسْمِ أُمِّهَا، وَكَانَتْ لاَ تَأْكُلُ وَلاَ تَنَامُ إِلاَّ وَأَنَا مَعَهَا تَرَكْتُ كَثِيرًا مِنَ الدُّنْيَا لأَجْلِهَا حَتَّى تَوَفَّاهَا اللهُ -تَعَالَى-؛ فَرُزِقْتُ الدِّينَ وَالدُّنْيَا.\n \nأَيُّهَا الْمُسْلِمُونَ: قِطَافُ الْبِرِّ وَثِمَارُهُ كَثِيرَةٌ مِنْ أَعْظَمِهَا: رِضَا الرَّبِّ -سُبْحَانَهُ وَتَعَالَى-؛ فَعَنْ عَبْدِ اللهِ بْنِ عَمْرٍو -رَضِيَ اللهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"رِضَا الرَّبِّ فِي رِضَا الْوَالِدِ، وَسَخَطُ الرَّبِّ فِي سَخَطِ الْوَالِدِ\"، وَالْوَالِدُ يَشْمَلُ الأُمَّ وَالأَبَ(رواه الترمذي، وحسنه الألباني في السلسلة الصحيحة).\n \nجَعَلَكُمُ اللهُ وَإِيَّانَا مِنْ أَهْلِ الْبِرِّ وَالإِحْسَانِ، وَأَطَالَ اللهُ فِي عُمْرِ آبَائِنَا وَأُمَّهَاتِنَا، وَرَحِمَ اللهُ مَنْ غَادَرَنَا وَأَسْكَنَهُ فَسِيحَ الْجِنَانِ.\nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مِنْ قِطَافِ وَثِـمَارِ بِرِّ الْوَالِدَيْنِ: إِقَالَةَ الْعَثَرَاتِ، وَتَفْرِيجَ الْكُرُبَاتِ عِنْدَ الشَّدَائِدِ وَالْحَوَادِثِ الْمُهْلِكَاتِ، وَفِي قِصَّةِ أَصْحَابِ الْغَارِ خَيْرُ شَاهِدٍ، وَأَوْضَحُ بُرْهَانٍ، فَفِي الصَّحِيحَيْنِ مِنْ حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وِآلِهِ وَسَلَّمَ-: \"انْطَلَقَ ثَلاَثَةُ نَفَرٍ مِمَّنْ كَانَ قَبْلَكُمْ حَتَّى آوَاهُمُ الْمبِيتُ إِلَى غَارٍ فَدَخَلُوهُ، فانْحَدَرَتْ صَخْرَةٌ مِنَ الْجَبَلِ فَسَدَّتْ عَلَيْهِمُ الْغَارَ، فَقَالُوا: إِنَّهُ لاَ يُنْجِيكُمْ مِنْ هَذِهِ الصَّخْرَةِ إِلاَّ أَنْ تَدْعُوا اللهَ -تَعَالَى- بِصَالِحِ أَعْمَالِكُمْ قَالَ رَجُلٌ مِنهُمْ: \"اللَّهُمَّ كَانَ لِي أَبَوانِ شَيْخَانِ كَبِيرانِ، وكُنْتُ لاَ أَغبِقُ قبْلَهُمَا أَهْلاً وَلاَ مَالاً  فَنَأَى بِي طَلَبُ الشَّجَرِ يَوْمًا فَلَمْ أُرِحْ عَلَيْهِمَا حَتَّى نَامَا فَحَلبْت لَهُمَا غَبُوقَهُمَا فَوَجَدْتُهُمَا نَائِمَيْنِ، فَكَرِهْت أَنْ أُوقِظَهُمَا، وَأَنْ أَغْبِقَ قَبْلَهُمَا أَهْلاً أَوْ مَالاً، فَلَبِثْتُ وَالْقَدَحُ عَلَى يَدِى أَنْتَظِرُ اسْتِيقَاظَهُمَا حَتَّى بَرَقَ الْفَجْرُ وَالصِّبْيَةُ يَتَضاغَوْنَ عِنْدَ قَدَمِي فَاسْتَيْقظَا فَشَربَا غَبُوقَهُمَا. اللَّهُمَّ إِنْ كُنْتُ فَعَلْتُ ذَلِكَ ابْتِغَاءَ وَجْهِكَ فَفَرِّجْ عَنَّا مَا نَحْنُ فِيهِ مِنْ هَذِهِ الصَّخْرَة، فانْفَرَجَتْ شَيْئاً لا يَسْتَطيعُونَ الْخُرُوجَ مِنْهُ، وَتَوَسَّلَ صَاحِبَاهُ بِصَالِحٍ مِنْ أَعْمَالِهِمَا، فَانْفَرَجَتِ الصَّخْرَةُ كُلُّهَا وَخَرَجُوا يَمْشُونَ\".\n \nفَأَيُّهَا الْمُوَفَّقُ: تَلَذَّذْ فِي حَيَاتِكَ الدُّنْيَا بِبِرِّكَ بِوَالِدَيْكَ، وَتَفَّنْنِ بِبِرَّكَ بِهِمَا، وَوَاللهِ سَتُوَفَّقُ إِنْ شَاءَ اللهُ -تَعَالَى- فِي حَيَاتِكَ، وَسَتَعِيشُ سَعِيدًا بِبِرِّكَ لَهُمَا فِي الدُّنْيَا وَالآخِرَةِ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ ٱللَّهَ وَمَلَاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ ءامَنُواْ صَلُّواْ عَلَيْهِ وَسَلِّمُواْ تَسْلِيمًا)، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"مَنْ صَلَّى عَلَيَّ صَلاَةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رواه مسلم).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإسلام هو الدين الوحيد الذي لا يقبل الله سواه 2/تمجيد الإسلام للبر وخاصة بر الوالدين 3/قصص مؤثرة في بر الوالدين 4/بعض ثمار بر الوالدين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَيُّهَا الْمُسْلِمُونَ: بِرُّ الْوَالِدَيْنِ -بَعْدَ تَوْفِيقِ اللهِ- سِرُّ الْفَلاَحِ فِي الْحَيَاةِ، وَالنَّجَاةِ مِنْ كَثِيرٍ مِنَ الْكُرُوبِ، بِهِ تَسْعَدُ النُّفُوسُ، وَتَنْشَرِحُ الصُّدُورُ، وَيَرَى الْبَارُّ بِوَالِدَيْهِ السَّعَادَةَ بِأُمِّ عَيْنَيْهِ، بَرَكَةً فِي صِحَّتِهِ وَمَالِهِ وَذُرِّيَّتِهِ، يَقُولُ أَحَدُ الشَّبَابِ الْبَرَرَةُ لِيِ: كَانَ لِي أَبٌ يَبِيعُ وَيَشْتَرِي بِسُوقِ الْمَوَاشِي، فَأَصَابَهُ الْكِبَرُ حَتَّى ذَهَبَ عَقْلُهُ، وَأَقْعَدَهُ الْمَرَضُ، فَكَانَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373292\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الْكَرِيمِ الْمَنَّانِ، ذِي الطَّوْلِ وَالْفَضْلِ وَالإِحْسَانِ، أَنْعَمَ عَلَيْنَا بِالإِسْلاَمِ، وَهَدَانَا لِلإِيمَانِ، وَفَضَّلَ دِينَنَا عَلَى سَائِرِ الأَدْيَانِ، وَالصَّلاَةُ وَالسَّلاَمُ عَلَى النَّبِيِّ الْعَدْنَانِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ سَارَ عَلَى نَهْجِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَقُولُ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ</span>)[آل عمران: 19] قَالَ ابْنُ كَثِيرٍ -رَحِمَهُ اللهُ تَعَالَى-: إِخْبَارٌ مِنَ اللَّهِ -تَعَالَى- بِأَنَّهُ لَا دِينَ عِنْدَهُ يَقْبَلُهُ مِنْ أَحَدٍ سِوَى الْإِسْلَامِ، وَهُوَ اتِّبَاعُ الرُّسُلِ فِيمَا بَعَثَهُمُ اللَّهُ بِهِ فِي كُلِّ حِينٍ حَتَّى خُتِمُوا بِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، الَّذِي سَدَّ جَمِيعَ الطُّرُقِ إِلَيْهِ إِلَّا مِنْ جِهَةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَمَنْ لَقِيَ اللَّهَ بَعْدَ بِعْثَتِهِ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بدِينٍ عَلَى غَيْرِ شَرِيعَتِهِ فَلَيْسَ بِمُتَقَبَّلٍ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَن يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ</span>)[آل عمران: 85].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضَائِلِ الدِّينِ وَرَوَائِعِهِ: تَمْجِيدُهُ لِلْبِرِّ حَتَّى صَارَ يُعْرَفُ بِهِ، فَالإِسْلاَمُ دِينُ الْبِرِّ، وَدِينُ الإِحْسَانِ، وَدِينُ الْعِزَّةِ وَالسَّعَادَةِ وَالشُّمُوخِ الَّذِي يُهَوِّنُ عَلَى أَبْنَائِهِ كُلَّ صَعْبٍ لِيَصِلُوا قِمَّتَهُ الْعَالِيَةَ، وَلِيَنَالُوا رِضَاهُ، وَلِيَفُوزُوا بِكَرَمِهِ وَعَطَايَاهُ.</p>\n<p>&nbsp;</p>\n<p>وَأَعْظَمُ الْبِرِّ الَّذِي هُوَ مِنْ فَضَائِلِ هَذَا الدِّينِ: بِرُّ الْوَالِدَيْنِ الَّذِي لَوِ اسْتَغْرَقَ الْمُؤْمِنُ عُمُرَهُ كُلَّهُ فِي بِرِّهِمَا لَمَا وَفَّى مَا عَمِلاَهُ مِنْ أَجْلِهِ؛ الأَمْرُ الَّذِي أَحْرَجَ أَدْعِيَاءَ الْقِيَمِ وَالأَخْلاَقِ فِي دُوَلِ الْغَرْبِ، فَجَعَلُوا لَهُ يَوْمًا وَاحِدًا فِي الْعَامِ يَرُدُّونَ فِيهِ بَعْضَ الْجَمِيلِ للأُبُوَّةِ الْمُهْمَلَةِ، بَعْدَمَا أَعْيَاهُمْ أَنْ يَكُونَ الْوَالِدَانِ مِنْهُمْ بِمَنْزِلَةِ الدَّمِ وَالنُّخَاعِ كَمَا عِنْدَ الْمُسْلِمِ الصَّادِقِ.</p>\n<p>&nbsp;</p>\n<p>وَبِرُّ الْوَالِدَيْنِ أَوْصَى بِهِ اللهُ بَعْدَ تَوْحِيدِهِ، وَحَثَّ عَلَيْهِ نَبِيُّهُ -صَلَّى اللهُ عَلَيْهِ وِآلِهِ وَسَلَّمَ- وَأَفَاضَ فِيهِ الْعُلَمَاءُ وَالْوُعَّاظُ وَالْخُطَبَاءُ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا</span>)[الإسراء: 23]، وَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وِآلِهِ وَسَلَّمَ-: \"رَغِمَ أنْفُهُ، ثُمَّ رَغِمَ أنْفُهُ، ثُمَّ رَغِمَ أنْفُهُ\" قيلَ: مَنْ يا رَسولَ اللهِ؟ قالَ: \"<span style=\"color:#0000ff;\">مَن أدْرَكَ والِدَيْهِ عِنْدَ الْكِبَرِ، أَحَدَهُمَا، أَوْ كِلَيْهِما، ثُمَّ لَمْ يَدْخُلِ الجَنَّةَ</span>\"(رواه مسلم)، وَقَوْلُهُ: \"<span style=\"color:#0000ff;\">رَغِمَ أَنْفُهُ</span>\" أَيْ: لُصِقَ أَنْفُهُ بِالرَّغَامِ، وَهُوَ التُّرَابُ الْمُخْتَلِطُ بِالرَّمْلِ، وَالْمُرَادُ بِهِ: الذُّلُّ وَالْخِزْيُ، وَكَرَّرَهَا ثَلاَثًا زِيَادَةً فِي التَّنْفِيرِ وَالزَّجْرِ عَمَّا يُذكَرُ بعْدَه، فَسُئِلَ: مَنْ هَذَا يَا رَسُولَ الله؟ فَأَجَابَ صَلَّى اللهُ عَلَيْهِ وِآلِهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">مَنْ أَدْرَكَ وَاِلدِيْهِ -أَحَدَهُمَا أَوْ كِلَيْهِمَا- عِنْدَ الْكِبَرِ، فَلَمْ يَدخُلِ الجنَّةَ</span>\"؛ وَذَلِكَ بِسَببِ عُقُوقِهِمَا فَبِرُّهُمَا عِنْدَ كِبَرِهِمَا وَضَعْفِهِمَا بِالْخِدْمَةِ وَالنَّفَقَةِ وَغَيْرِ ذَلِكَ سَبَبٌ لِدُخُولِ الجنَّةِ، فَمَنْ قَصَّرَ فِي ذَلِكَ فَاتَهُ دُخُولُهَا، وَاسْتَحَقَّ سُوءَ الْعَاقِبَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: بِرُّ الْوَالِدَيْنِ -بَعْدَ تَوْفِيقِ اللهِ- سِرُّ الْفَلاَحِ فِي الْحَيَاةِ، وَالنَّجَاةِ مِنْ كَثِيرٍ مِنَ الْكُرُوبِ، بِهِ تَسْعَدُ النُّفُوسُ، وَتَنْشَرِحُ الصُّدُورُ، وَيَرَى الْبَارُّ بِوَالِدَيْهِ السَّعَادَةَ بِأُمِّ عَيْنَيْهِ، بَرَكَةً فِي صِحَّتِهِ وَمَالِهِ وَذُرِّيَّتِهِ، يَقُولُ أَحَدُ الشَّبَابِ الْبَرَرَةُ لِيِ: كَانَ لِي أَبٌ يَبِيعُ وَيَشْتَرِي بِسُوقِ الْمَوَاشِي، فَأَصَابَهُ الْكِبَرُ حَتَّى ذَهَبَ عَقْلُهُ، وَأَقْعَدَهُ الْمَرَضُ، فَكَانَ فِي بَعْضِ الأَوْقَاتِ يَطْلُبُ مِنِّي أَنْ يَذْهَبَ لِلسُّوقِ؛ فَأُلَبِّي طَلَبَهُ مُبَاشَرَةً لأَنِّي أَعْلَمُ أَنَّ مِنْ بِرِّ الْوَالِدَيْنِ: الإِحْسَانَ إِلَيْهِمَا بِالأَقْوَالِ وَالأَفْعَالِ، وَالاِجْتِهَادَ فِي إِرْضَائِهِمَا، وَتَحْقِيقَ مَطَالِبِهِمَا، وَإِغْنَاءَهُمَا عَنِ الْخَلْقِ، وَإِكْرَامَهُمَا حَقَّ الإِكْرَامِ خَاصَّةً عِنْدَ بُلُوغِ هَذِهِ السِّنِّ؛ يَقُولُ: فَأُلْبِسُهُ مَلاَبِسَ السُّوقِ وَأُعْطِيهِ الْعَصَا، وَأَدُورُ بِهِ بِفِنَاءِ الْبَيْتِ سَاعَتَيْنِ أَوْ أَكْثَرَ، وَهُوَ يَبِيعُ وَيَشْتَرِي وَيُخَاطِبُ أَصْدِقَاءَ لَهُ سَابِقِينَ، ثُمَّ يَطْلُبُ مِنِّي الْعَوْدَةَ إِلَى الْبَيْتِ، فَأُدْخِلُهُ وَأَغْسِلُهُ وَأُلْبِسُهُ ثِيَابَ الْبَيْتِ، وَأُطْعِمُهُ الطَّعَامَ فَيَبْقَى يَوْمَهُ سَعِيدًا؛ وَهَكَذَا كُلَّ يَوْمٍ حَتَّى تَوَفَّاهُ اللهُ.</p>\n<p>بَعْدَهَا فَتَحَ اللهُ عَلَيَّ الدِّينَ وَالدُّنْيَا بِفَضْلِ اللهِ ثُمَّ بِبِرِّي بِوَالِدِي.</p>\n<p>&nbsp;</p>\n<p>وَآخَرُ يَقُولُ: كَبِرَتْ أُمِّي، وَذَهَبَ عَقْلُهَا، وَكُنْتُ بِخِدْمَتِهَا سَابِقًا وَلاَحِقًا، وَكَانَتْ تُنَادِينِي بِاسْمِ أُمِّهَا، وَكَانَتْ لاَ تَأْكُلُ وَلاَ تَنَامُ إِلاَّ وَأَنَا مَعَهَا تَرَكْتُ كَثِيرًا مِنَ الدُّنْيَا لأَجْلِهَا حَتَّى تَوَفَّاهَا اللهُ -تَعَالَى-؛ فَرُزِقْتُ الدِّينَ وَالدُّنْيَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: قِطَافُ الْبِرِّ وَثِمَارُهُ كَثِيرَةٌ مِنْ أَعْظَمِهَا: رِضَا الرَّبِّ -سُبْحَانَهُ وَتَعَالَى-؛ فَعَنْ عَبْدِ اللهِ بْنِ عَمْرٍو -رَضِيَ اللهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">رِضَا الرَّبِّ فِي رِضَا الْوَالِدِ، وَسَخَطُ الرَّبِّ فِي سَخَطِ الْوَالِدِ</span>\"، وَالْوَالِدُ يَشْمَلُ الأُمَّ وَالأَبَ(رواه الترمذي، وحسنه الألباني في السلسلة الصحيحة).</p>\n<p>&nbsp;</p>\n<p>جَعَلَكُمُ اللهُ وَإِيَّانَا مِنْ أَهْلِ الْبِرِّ وَالإِحْسَانِ، وَأَطَالَ اللهُ فِي عُمْرِ آبَائِنَا وَأُمَّهَاتِنَا، وَرَحِمَ اللهُ مَنْ غَادَرَنَا وَأَسْكَنَهُ فَسِيحَ الْجِنَانِ.</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مِنْ قِطَافِ وَثِـمَارِ بِرِّ الْوَالِدَيْنِ: إِقَالَةَ الْعَثَرَاتِ، وَتَفْرِيجَ الْكُرُبَاتِ عِنْدَ الشَّدَائِدِ وَالْحَوَادِثِ الْمُهْلِكَاتِ، وَفِي قِصَّةِ أَصْحَابِ الْغَارِ خَيْرُ شَاهِدٍ، وَأَوْضَحُ بُرْهَانٍ، فَفِي الصَّحِيحَيْنِ مِنْ حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وِآلِهِ وَسَلَّمَ-: \"انْطَلَقَ ثَلاَثَةُ نَفَرٍ مِمَّنْ كَانَ قَبْلَكُمْ حَتَّى آوَاهُمُ الْمبِيتُ إِلَى غَارٍ فَدَخَلُوهُ، فانْحَدَرَتْ صَخْرَةٌ مِنَ الْجَبَلِ فَسَدَّتْ عَلَيْهِمُ الْغَارَ، فَقَالُوا: إِنَّهُ لاَ يُنْجِيكُمْ مِنْ هَذِهِ الصَّخْرَةِ إِلاَّ أَنْ تَدْعُوا اللهَ -تَعَالَى- بِصَالِحِ أَعْمَالِكُمْ قَالَ رَجُلٌ مِنهُمْ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ كَانَ لِي أَبَوانِ شَيْخَانِ كَبِيرانِ، وكُنْتُ لاَ أَغبِقُ قبْلَهُمَا أَهْلاً وَلاَ مَالاً&nbsp; فَنَأَى بِي طَلَبُ الشَّجَرِ يَوْمًا فَلَمْ أُرِحْ عَلَيْهِمَا حَتَّى نَامَا فَحَلبْت لَهُمَا غَبُوقَهُمَا فَوَجَدْتُهُمَا نَائِمَيْنِ، فَكَرِهْت أَنْ أُوقِظَهُمَا، وَأَنْ أَغْبِقَ قَبْلَهُمَا أَهْلاً أَوْ مَالاً، فَلَبِثْتُ وَالْقَدَحُ عَلَى يَدِى أَنْتَظِرُ اسْتِيقَاظَهُمَا حَتَّى بَرَقَ الْفَجْرُ وَالصِّبْيَةُ يَتَضاغَوْنَ عِنْدَ قَدَمِي فَاسْتَيْقظَا فَشَربَا غَبُوقَهُمَا. اللَّهُمَّ إِنْ كُنْتُ فَعَلْتُ ذَلِكَ ابْتِغَاءَ وَجْهِكَ فَفَرِّجْ عَنَّا مَا نَحْنُ فِيهِ مِنْ هَذِهِ الصَّخْرَة، فانْفَرَجَتْ شَيْئاً لا يَسْتَطيعُونَ الْخُرُوجَ مِنْهُ، وَتَوَسَّلَ صَاحِبَاهُ بِصَالِحٍ مِنْ أَعْمَالِهِمَا، فَانْفَرَجَتِ الصَّخْرَةُ كُلُّهَا وَخَرَجُوا يَمْشُونَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَأَيُّهَا الْمُوَفَّقُ: تَلَذَّذْ فِي حَيَاتِكَ الدُّنْيَا بِبِرِّكَ بِوَالِدَيْكَ، وَتَفَّنْنِ بِبِرَّكَ بِهِمَا، وَوَاللهِ سَتُوَفَّقُ إِنْ شَاءَ اللهُ -تَعَالَى- فِي حَيَاتِكَ، وَسَتَعِيشُ سَعِيدًا بِبِرِّكَ لَهُمَا فِي الدُّنْيَا وَالآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color:#ff0000;\">إِنَّ ٱللَّهَ وَمَلَاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ ءامَنُواْ صَلُّواْ عَلَيْهِ وَسَلِّمُواْ تَسْلِيمًا</span>)، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاَةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</span>\"(رواه مسلم).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قطاف_البر.pdf",
      "path": "/database/files/قطاف_البر.pdf",
      "link": "https://khutabaa.com/article/%D9%82%D8%B7%D8%A7%D9%81-%D8%A7%D9%84%D8%A8%D8%B1/download-file/374138"
    },
    {
      "name": "قطاف_البر.doc",
      "path": "/database/files/قطاف_البر.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B7%D8%A7%D9%81-%D8%A7%D9%84%D8%A8%D8%B1/download-file/374139"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قطاف-البر"
}
