{
  "id": 4414,
  "title": "قطوف من نشأة النبي -صلى الله عليه وسلم- في طفولته وشبابه",
  "slug": "قطوف-من-نشأة-النبي-صلى-الله-عليه-وسلم-ف",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية التعرف على سيرة النبي -عليه الصلاة والسلام- ومعرفة أيامه وأحواله 2/عناية لله بنبيه -عليه الصلاة والسلام- ورعايته له في مرحلة الطفولة 3/جوانب مشرقة من مكارم أخلاقه -عليه الصلاة والسلام- في مرحلة شبابه 4/مبادراته -عليه الصلاة والسلام- إلى فعل الخيرات في مرحلة الشباب\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كان صلى الله عليه وسلم في شبابه مبادرًا إلى مكارم الأخلاق وما تقتضيه المروءة، فكان حاضرًا مع بني قومه في مناسباتهم التي فيها الخير وفيها المعروف. كما أنَّه كان مُنكفًّا عن مناسباتهم التي فيها الشركُ والمنكرُ والفجور، فهو محفوظٌ بحفظِ الله، فما من خيرٍ كان بين بني قومه إلا وبادر إليه عليه الصلاة والسلام، وما من شرٍّ إلا وانكف عنه. ولذلك لم يُحفظ عنه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمدُه ونستعينُه، ونستغفرُه ونتوبُ إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهدُ أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وأتباعهم بإحسانٍ إلى يوم الدين.\n \nأما بعد:\n \nفيا أيها الإخوة المؤمنون: عظِّموا جنابَ نبيكم محمدٍ -عليه الصلاة والسلام-، واستشعروا عظيمَ النعمة ببَعثته، وأن جُعِلتم من أُمته.\n \nوإنَّ من مقتضى ذلك أن يكون المرءُ عارفًا بسُنته، مُتبعًا لهديه، مطلعًا على سيرته، فإنَّ من أراد سعادة نفسه ونجاتها وفلاحها في الدنيا والآخرة، ينبغي أن يعرف من هدي رسول الله -صلى الله عليه وسلم- ومن سيرته ما يخرج به عن عداد الجاهلين به.\n \nوإنَّ اطِّلاع المسلم على سيرة نبيه محمد -عليه الصلاة والسلام-، ومعرفته بأيامه وأحواله وسيرته الشريفة، لمما يزيد في حبه عليه الصلاة والسلام، وهو أيضًا من علامات حبه، ذلك أنَّ من أحب أحدًا أو أحب شيئًا، أكثَر من الاطلاع على شأنه، ومن القرب على أحواله وتعظيم جَنابه.\n \nوسأكون وإياكم -أيها الإخوة في الله- في جولة يسيرة في بعض الجوانب من نشأة النبي -صلى الله عليه وسلم- في طفولته وشبابه، وما في ذلك من الدلالات والعبر، ومن عظيم رعاية الله -جل وعلا- لهذا النبي الكريم؛ كما قال سبحانه: (فَإِنَّكَ بِأَعْيُنِنَا)[الطور: 48]، فهو عليه الصلاة والسلام في حفظ الله وكلاءته ورعايته وتأييده، ونصره وتعظيم شأنه في الدنيا والآخرة.\n \nأيها الإخوة المؤمنون: لقد كانت الدنيا على موعدٍ عظيم وحدثٍ كبير صبيحة ذلك اليوم العظيم، صبيحة يوم الاثنين التاسع أو الثاني عشر من شهر ربيع الأول عام الفيل، الذي يوافق العشرين أو الثاني والعشرين من شهر إبريل نيسان عام واحد وسبعين وخمسمائة للميلاد، كان ذلك الحدث بمولد أكرم الخلق محمد -صلى الله عليه وسلم-، هذا اليوم الشريف، وفي مكانٍ شريفٍ عظيمٍ، هو مكة المكرمة، وفي أشرف بيتٍ من بيوتها، وفي ذلك يحدثنا قيس بن مخرمة -رضي الله عنه- فيقول: \"وُلِدتُ أنا ورسول الله -صلى الله عليه وسلم- عام الفيل\"(رواه البيهقي).\n \nويقول أبو قتادة -رضي الله عنه-: \"إنَّ رسول الله -صلى الله عليه وسلم- سُئِل عن يوم الاثنين، فقال: \"ذاك يومٌ وُلِدتُ فيه، ويومٌ بُعِثت أو أُنزِل عليَّ فيه\"(رواه مسلم في صحيحه).\n \nفعام الفيل هو العام الذي وُلِد فيه محمدٌ -صلى الله عليه وسلم-، وهذا العام بما كان فيه من الحدثِ العظيم الذي حمى الله فيه مكةَ والكعبة من طغيان أبرهة وزُمرته؛ ليكون ذلك إرهاصًا لمقدم هذا النبي الكريم ومولده ومَبعثه الشريف: (أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَابِ الْفِيلِ * أَلَمْ يَجْعَلْ كَيْدَهُمْ فِي تَضْلِيلٍ * وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ * تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ * فَجَعَلَهُمْ كَعَصْفٍ مَأْكُولٍ)[الفيل: 1 - 5].\n \nوفي ليلة مولده عليه الصلاة والسلام رأت أمُّه الكريمة حدثًا عجيبًا، كما صاحبها هذا الشعور طيلةَ حملِها بأفضل الخلق محمد -عليه الصلاة والسلام-، فإنها رأت نورًا خرجَ منها أضاءَ هذا النور قصورُ الشام؛ كما جاء عند ابن كثير وأسنده بسنده -رحمه الله-، وأورده ابن إسحاق وابن هشام في السيرة: أنَّه جاء نفرٌ من الصحابة -رضي الله عنهم- إلى رسول الله -صلى الله عليه وآله وسلم-، فقالوا: يا رسول الله أخبرنا عن نفسك؟ فقال عليه الصلاة والسلام: \"نعم أنا دعوةُ أبي إبراهيم، وبُشرى عيسى، ورأت أمي حين حملت بي أنَّه خرج منها نورٌ أضاء قصور الشام، واستُرضِعتُ في بني سعد بن بكر\".\n \nوفي هذا الحدث العجيب يقول الحافظ ابن رجب -رحمه الله-: \"هذا النور الذي خرج عند وضْعه صلى الله عليه وسلم ومولده إشارة إلى ما يجيء به من النور الذي اهتدى به أهل الأرض، وأزال به ظلمة الشرك؛ كما قال تعالى: (قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[المائدة: 15- 16]، وقال سبحانه: (فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولَئِكَ هُمُ الْمُفْلِحُونَ)[الأعراف: 157].\n \nوفي شأنِ هذه الفترة التي صاحبت المولد النبوي الشريف، يُحدثنا حسان بن ثابت -رضي الله عنه- فيقول: \"والله إنِّي لغلام يفعة ابن سبع سنين أو ثمان، أعقل كلَّ ما سمعت، إذ سمعت يهوديًّا يصرخ بأعلى صوته على أطم بيثرب، يقول: يا معشر يهود، حتى إذا اجتمعوا إليه، قالوا له: ويلك! ما لك؟! قال: طلع الليلة نجم أحمد الذي وُلِد به\"(رواه البيهقي، وصحَّحه الألباني).\n \nوعن هذا المولد الشريف يقول العباس بن عبدالمطلب -رضي الله عنه-:\nوأَنْتَ لَمَّا وُلِدتَ أشرَقتِ ال *** أَرْضُ وضاءَتْ بنورِك الأُفقُ\nفنَحْنُ في ذلك الضياءِ وفي الن *** نورِ وسُبْل الرَّشادِ نَخترقُ\n \nويقول أحمد شوقي -رحمه الله-:\nوُلِد الهدى فالكائنات ضياءُ *** وفمُ الزمان تبسُّمٌ وثناءُ\nالروحُ والملأ الملائكُ حوله *** للدين والدنيا به بُشراءُ\nبك بشَّر الله السماء فزُيِّنَتْ *** وتَضَوَّعت مسكًا بك الغبراءُ\nيوم يتيهُ على الزمان صباحه *** ومساؤه بمحمد وضاءُ\n \nهذا محمد -صلى الله عليه وسلم- الذي اصطفاه الله، اصطفاه من بني هاشم، واصطفى بني هاشم من قريش، واصطفى قريشًا من سائر العرب؛ حيث يقول عليه الصلاة والسلام: \"إنَّ الله خلقَ الخلق فجعلني في خير خلقه، وجعلهم فرقتين، فجعلني في خير فرقة، وخلق القبائل فجعلني في خير قبيلة، وجعلهم بيوتًا، فجعلني في خيرهم بيتًا، فأنا خيركم بيتًا وخيركم نفسًا\"(رواه أحمد وغيره).\n \nونسبُه عليه الصلاة والسلام أطهرُ الأنساب؛ حيث لم يختلط بشيءٍ من سفاح الجاهلية، وتمتد أصوله عليه الصلاة والسلام حتى تصل إلى آدم عليه السلام، يقول عليه الصلاة والسلام: \"خرجت من نكاح، ولم أخرج من سفاح من لدن آدم إلى أن ولدني أبي وأمي، لم يصبني من سفاح الجاهلية شيء\"(رواه الطبراني).\n \nثم إنَّ هذا النبي الكريم نشأ نشأةً حُفِظ فيها بأمر الله -جل وعلا-، وبتقديره وبحسن رعايته وكلاءته له: (فَإِنَّكَ بِأَعْيُنِنَا)[الطور: 48]، فبرغم فقْده عليه الصلاة والسلام لأبيه قبل أن يولد، وبرغم ما تتابع في حياته الأولى من أنواع الابتلاءات، فإنه محفوظٌ بحفظ الله، ومَنْ حفِظه الله فلا خوف عليه.\n \nنشأ عليه الصلاة والسلام يتيمًا؛ حيث توفي والده وهو لا يزال حملاً في بطن أمه، فتولى أمرَه جدُّه عبدالمطلب، فعُنِي به أعظمَ العناية، وكان رجلاً مهيبًا وسيدًا في قومه، ومع ذلك رقَّ لهذا الصبي الصغير، وعُنِي به ما لَم يَعتن بأولاده كلهم، فشمِله بهذا العطف والرعاية، واختار له أكفأَ المرضعات، وبالرغم من أن السيدة آمنة قد أرضعته أولَ الأمر، وكذلك السيدة ثويبة، فإنَّ جده عبدالمطلب أراد أن يبعث به إلى البادية على عادة العرب الذين كانوا يحرصون على ذلك؛ ليشب ولدانهم أقوياء في أبدانهم أصِحَّاء في أنفسهم، فاختار له مرضعةً هي حليمة السعدية -رضي الله عنها وأرضاها-، فقضى عندها في بادية بني سعد بالطائف أيامه الأولى، وسِنيَّه الأولى عليه الصلاة والسلام، فلقِي منها كلَّ عناية، وذلك أنها رأت في هذا الطفل الصغير والغلام اليتيم، رأت فيه البركات المتتابعات منذ حلَّ معها، ومنذ أخذته من مكة راجعةً به إلى ديارها، رأت البركةَ التي حلَّت بوجوده عليه الصلاة والسلام؛ حيث امتلأ صدرها بالحليب بعد جفافه، حتى إنها وجدت بركتَه عليه الصلاة والسلام على إخوانه؛ حيث هدَأ صغارها، وكفُّوا عن البكاء جوعًا، لَما صاحبوا نبينا -عليه الصلاة والسلام- الرضاعة معه، وكانت ماشيتها في السابق لا تكاد تجد ما يكفيها من الطعام، فإذا بالحال ينقلب عند مقدم هذا الصبي الصغير؛ حيث زاد وزنها وامتلأت ضروعُها باللبن، ومن أجْل ذلك كانت حريصةً أن يبقى عندها أكثر ما يمكن أن يبقى لأجل أن يسترضع عندها، وذلك لما رأت من هذه البركات.\n \nهكذا يمضي هذا النبي الكريم أولى سني عمره في صحراء بني سعد، فنشأ قويَّ البنية سليمَ الجسم، فصيحَ اللسان، معتمدًا على نفسه، حتى كانت السنة الرابعة من مولده عليه الصلاة والسلام، عندما كان مع الغلمان وقت الرعي، فجاءه أمرٌ جللٌ أخافَ الجميع، وذلك ما كان من حادثة شقِّ الصدر له عليه الصلاة والسلام؛ حيث يخبر عليه الصلاة والسلام عن ذلك بأنه جاءه جبريل مع ملكٍ آخر، فأمسكا به وشقَّا صدره، ثم استخرجا قلبه، وأخرجا منه علقة أو قطعة سوداء، فقال جبريل: هذا حظُّ الشيطان منك، ثم غسلا قلبه وبطنه في وعاء من ذهب بماء زمزم، ثم أعاده إلى مكانه والغلمان يشاهدون ذلك، فانطلقوا مسرعين إلى مرضعته وهم يقولون: إنَّ محمدًا قد قُتِل، وأقبل النبي -صلى الله عليه وسلم- وهو يرتعدُ من الخوف، فخشيت حليمةُ أن يكون قد أصابه مكروهٌ، فأرجعته إلى أمه وقالت لها: أدَّيتُ أمانتي وذِمَّتي، ثم أخبرتها بالقصة، فلم تجزع والدته لذلك، وقالت: \"إني رأيتُ نورًا خرج مني أضاء قصورَ الشام\".\n \nوبهذه الحادثة التي تكررت له عليه الصلاة والسلام ثلاث مراتٍ في حياته؛ حيث إنه شُقَّ صدره لتطهيره في صغره، وكان ذلك أيضًا عند مبعثه، وكان ذلك أيضًا عندما عُرِج به إلى السماء، وهذه الحادثة وإن كانت مما يعترض به ممن يحكِّمون عقولهم ويتخيَّرون في النصوص، لكنَّ المؤمن يقبل بها ما دام أنه عليه الصلاة والسلام قد أخبر بها، فإنه لما بُعِث عليه الصلاة والسلام حدَّث بذلك، وما كان له من هذه الحادثة في صِغره؛ يقول أنس -رضي الله عنه- كما ثبت في صحيح مسلم: \"إني كنت أرى أثر الشقِّ في صدره عليه الصلاة والسلام\".\n \nوهذا أمرٌ من المعجزات التي يُصدقها المؤمن ما دام قد ثبت بها الخبر عن سيد البشر -صلى الله عليه وآله وسلم-.\n \nوهكذا يدرج هذا النبي الكريم في فترة صِباه وفي فترة شبابه في مكة، يتربَّى في أحضان والدته، حتى بلغ من عمره ست سنين، فتوفيت لَما كانت راجعةً به بعد أن زارت أخواله بالمدينة في مكان يقال له الأبواء بين مكة والمدينة، فبادر جدُّه عبدالمطلب بمزيدِ الرعاية والحُنو عليه؛ ليعوِّضه فَقْدَ والديه، فقرَّبه وقدَّمه على سائر أبنائه.\n \nوفي يومٍ من الأيام ذهب النبي -صلى الله عليه وسلم- مع من ذهبوا للرعي، فإذا بالنبي -عليه الصلاة والسلام- يتأخر على جده، فحزن له حزنًا شديدًا، وظنَّ أنَّه قد ضاع فما كان منه إلا أنْ طاف بالبيت وهو يقول:\nربي رُدَّ إليَّ راكبي محمدَا *** رُدَّه ربي إليَّ واصطنع عندي يدَا\n \nولَمَّا عاد النبي -عليه الصلاة والسلام- قال له عبدالمطلب: \"يا بُني لقد جزعت عليك جزعًا لم أجزعه على شيء قط، واللهِ لا أبعثك في حاجة أبدًا، ولا تُفارقني بعد هذا أبدًا\".\n \nفاستمرت هذه الرعاية وهذا الحنو من جده بأمر الله -جل وعلا-، حتى كان موت جدِّه أيضًا لما بلغ عليه الصلاة والسلام ثماني سنين، فانتقلت الكفالة إلى عمه أبي طالب الذي قام بحقِّه خير قيام، وقدَّمه على أولاده، واختصه بمزيد الرعاية، ولم يزل في رعايته وحفظه، ويصادق ويخاصم من أجله طول شبابه عليه الصلاة والسلام، وبعد بعثته، مع أنه لم يؤمن به ولم يتابعه، لكن الله جعله ردءًا وعونًا ونصيرًا له عليه الصلاة والسلام، حتى بلغ مرحلة الشباب، فكان يخرج مع عمه أبي طالب في ذهابه وإيابه، وخرج معه في رحلته إلى الشام في التجارة، فعارَك الحياة، واكتسب عددًا من المهارات التي قرَّبته من الناس، وعرَفوا صدقه وأمانته، وعرَفوا خيريته وفضله، ولذلك لم يُعرف عليه الصلاة والسلام بين بني قومه إلا بالصادق الأمين.\n \nهكذا يدرج نبينا -عليه الصلاة والسلام- في هذه المراحل، وهذا الاختلاط مع قومه، أحبوه وقربوه وتَمنوا له كل خير، وهم يشاهدون فضله وشرفه وخيريته، ومسالكه الكريمة -صلى الله عليه وآله وسلم-، وذلك مصداق قول ربنا: (فَإِنَّكَ بِأَعْيُنِنَا)[الطور: ٤٨] في حفظنا ورعايتنا وكلاءتنا.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.\n \nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وآله وصحْبه، ومَن تَبِعهم بإحسانٍ إلى يوم الدين.\n \nأما بعد:\n \nفهذا جانب من سيرة نبينا محمدٍ -عليه الصلاة والسلام- في بدايات عمره منذ مولده، حتى شبَّ وبلغَ مبلغ الرجال، وقد كان صلى الله عليه وسلم في شبابه مبادرًا إلى مكارم الأخلاق وما تقتضيه المروءة، فكان حاضرًا مع بني قومه في مناسباتهم التي فيها الخير وفيها المعروف.\n \nكما أنَّه كان مُنكفًّا عن مناسباتهم التي فيها الشركُ والمنكرُ والفجور، فهو محفوظٌ بحفظِ الله، فما من خيرٍ كان بين بني قومه إلا وبادر إليه عليه الصلاة والسلام، وما من شرٍّ إلا وانكف عنه.\n \nولذلك لم يُحفظ عنه عليه الصلاة والسلام أبدًا أنه حضر شيئًا من مجالس شركهم أو فجورهم، ولا تقوَّل ولا تخلَّق بشيء من أخلاقهم الجاهلية، وإنما كان موافقًا لهم على ما كانوا من أخلاق كريمة التي كانوا يتمدحون بها من نُصرة مظلوم أو إطعام طعام، أو غير ذلك من مكارم الأخلاق.\n \nحضر عليه الصلاة والسلام مشاهدَ قريش، ومن ذلك ما يتعلق بحروبها، ومن ذلك ما كان من الدفاع عن مكة وهو ابن أربع عشرة سنة عندما أرادت هوازن الهجومَ على الحرم، واستباحت مقدساته لقتال قريش، واقتصرت مشاركته عليه الصلاة والسلام لصِغر عمره على جمع السهام ومناولتها لأعمامه.\n \nوكان عليه الصلاة والسلام يحضر ندوات واجتماعات قريش فيما يتعلق بالأمور الخيرية، ومن ذلك ما سُمِّيَ بحلف الفضول، وهو عقد تمَّ بين مجموعةٍ من قبائل مكة، كان منها بنو هاشم وبنو عبدالمطلب، وبنو أسد وغيرهم، واتفقوا على حماية المظلوم ونصرته، ومواجهة الظالم مهما كانت مكانته وسلطته.\n \nوفي هذا يتمدَّح النبي -صلى الله عليه وسلم- لمشهده هذا الحلف العظيم، فيقول: \"شهدت في دار عبد الله بن جدعان حلفًا ما أحب لي به حُمر النَّعم، ولو دُعيت إليه في الإسلام لأجبتُ\"(رواه أحمد وغيره).\n \nوإنما كان النبي -صلى الله عليه وسلم- يخبر عنه لما فيه من الخير الذي فيه نصرة المظلوم، ومنع الظالم.\n \nولما بلغ النبي -صلى الله عليه وسلم- عامه الخامس والثلاثين كان له دورٌ مهم في إعادة بناء الكعبة وتجديدها، بعد أن تشققت جدرانها بفعل السيول والأمطار، شارك قومَه البناء، وفي هذا ثبت عن جابر بن عبد الله أنه قال: \"لما بنيت الكعبة ذهب رسول الله -صلى الله عليه وسلم- والعباس ينقلان الحجارة، فقال العباس للنبي -صلى الله عليه وسلم-: اجعل إزارك على رقبتك يقيك الحجارة، وذلك قبل أن يبعث؛ يقول عمه رأفة به: ارفع إزارك واجعله على كتفك؛ حتى لا تؤثر فيك الحجارة، فلما أراد النبي -صلى الله عليه وسلم- أن يفعل ذلك ورفع إزاره، قال جابر: فخرَّ إلى الأرض، فطمحت عيناه إلى السماء، فقال: \"إزاري إزاري، فشدَّ عليه إزاره\"(رواه البخاري).\n \nوذلك أنه أوشكت أن تظهر عورته وهو في هذه السن الصغيرة، فكان ما كان من سقوطه وطموح عينيه عليه الصلاة والسلام، ثم قال: \"إزاري إزاري\".\n \nثم إنه عليه الصلاة والسلام لما بلغ قومُه موضع وضع الحجر الأسود كادوا يقتتلون؛ لأن كل قبيلة تريد أن تنال شرف وضع الحجر الأسود في مكانه، وكادوا يقتتلون فيما بينهم، حتى جاء أبو أمية بن المغيرة المخزومي، فاقترح عليهم بعد أن اختلفوا أن يحكِّموا فيما اختلفوا فيه أول من يدخل عليهم من باب المسجد الحرام، فوافقوا على ذلك، فكان أول قادم هو محمد، ففرحوا بذلك واستبشروا، حتى قالوا: هذا الأمين رضينا، هذا محمد، وما إن انتهى إليهم، حتى أخبروه الخبر، فقال: \"هَلُمَّ إليَّ ثوبًا\"، فأتوه به، فوضع الحجر في وسطه، ثم قال: \"لتأخذ كل قبيلة بناحية من الثوب، ثم ارفعوه جميعًا\"، ففعلوا، فلما بلغوا به موضعه أخذه بيده الشريفة ووضعه في مكانه.\n \nفحاز النبي -صلى الله عليه وسلم- الشرف الذي كادوا يقتتلون عليه جميعًا، وهذا من أول مقدمات التكريم، واعتراف قريش له بالفضل عليه الصلاة والسلام.\n \nوهكذا ما كان من مبادراته الأخرى عليه الصلاة والسلام التي فيها مبادرته إلى كل خير، وانكفافه عن كل شر، ومن ذلك: أنه عليه الصلاة والسلام مع دُنوِّ وقت بَعثته، كان يخلو بنفسه الشريفة يتعبَّد الله -جل وعلا-، ولذلك كما قال ابن هشام في السيرة: \"والله -جل وعلا- لم يزل يكلأ هذا النبي الكريم ويحفظه ويحوطه من أقذار الجاهلية؛ لما يريد به من كرامته ورسالته، حتى بلغ أنْ كان رجلًا أفضل قومه مُروءة، وأحسنهم خلقًا، وأكرمهم حسبًا، وأحسنهم جوارًا، وأعظمهم حلمًا، وأصدقهم حديثًا، وأعظمهم أمانةً، وأبعدهم من الفحش والأخلاق التي تدنِّس الرجال تنزهًا وتكرمًا، حتى إن قومه أسموه الأمين لِما جعل الله -تعالى- فيه من الأمور الصالحة، وأجملت ذلك خديجة -رضي الله عنها- لَما قالت: \"كَلاَّ والله ما يُخزيك الله أبدًا؛ إنك لتصل الرحم، وتحمل الكَلَّ، وتقري الضيف، وتعين على نوائب الحق\".\n \nفحريٌّ بنا -أيها الإخوة المؤمنون- أن نقتدي بهذا النبي الكريم، وأن نسلك مسالكه، وأن نتعلم من سيرته وشمائله وأخلاقه ما نحوز به الفضل، فالله يقول: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب: 21].\n \nألا وصلوا وسلموا على هذا النبي الكريم امتثالًا لأمر ربنا العظيم: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.\nاللهم ارضَ عن خلفائه الراشدين والأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.\n \nاللهم أعزَّ الإسلام والمسلمين، وأصلح أحوال المسلمين في كل مكان يا رب العالمين.\n \nاللهم أذِلَّ الشرك والكفر والمشركين يا قوي يا عزيز.\n \nاللهم أصلح أحوال المسلمين ووفِّقهم للخيرات يا رب العالمين.\n \nاللهم اجعل بلدنا هذا آمنًا مطمئنًا وسائر بلاد المسلمين.\n \nاللهم إنا نعوذ بك من الفتن ما ظهر منها وما بطَن.\n \nاللهم أصلح أئمتنا وولاة أمورنا، اللهم وفِّق ولي أمرنا لما فيه الخير.\n \nاللهم اجعله رحمة على العباد والبلاد، وارزقه البطانة الصالحة الناصحة، وأبعِد عنه بطانة السوء يا رب العالمين.\n \nاللهم مَن أراد بالإسلام والمسلمين سوءًا، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.\n \nاللهم عجِّل بالفرج لكل مكروب من المسلمين.\n \nاللهم عجِّل بالفرج لإخواننا في فلسطين والشام، وفي العراق واليمن، وفي ليبيا والصومال، وفي غيرها من بلاد المسلمين يا رب العالمين.\n \nاللهم احفظ وثبِّت جنودنا في كل مكان.\n \nاللهم احفظ المرابطين منهم في الثغور وعلى الحدود.\n \nاللهم احفظهم بحفظك يا رب العالمين.\n \nاللهم اغفر لنا ولوالدينا، وارْحَمهم كما ربَّوْنا صغارًا.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.\n \nسبحان ربنا ربِّ العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية التعرف على سيرة النبي -عليه الصلاة والسلام- ومعرفة أيامه وأحواله 2/عناية لله بنبيه -عليه الصلاة والسلام- ورعايته له في مرحلة الطفولة 3/جوانب مشرقة من مكارم أخلاقه -عليه الصلاة والسلام- في مرحلة شبابه 4/مبادراته -عليه الصلاة والسلام- إلى فعل الخيرات في مرحلة الشباب</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كان صلى الله عليه وسلم في شبابه مبادرًا إلى مكارم الأخلاق وما تقتضيه المروءة، فكان حاضرًا مع بني قومه في مناسباتهم التي فيها الخير وفيها المعروف. كما أنَّه كان مُنكفًّا عن مناسباتهم التي فيها الشركُ والمنكرُ والفجور، فهو محفوظٌ بحفظِ الله، فما من خيرٍ كان بين بني قومه إلا وبادر إليه عليه الصلاة والسلام، وما من شرٍّ إلا وانكف عنه. ولذلك لم يُحفظ عنه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"349124\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمدُه ونستعينُه، ونستغفرُه ونتوبُ إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهدُ أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وأتباعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا أيها الإخوة المؤمنون: عظِّموا جنابَ نبيكم محمدٍ -عليه الصلاة والسلام-، واستشعروا عظيمَ النعمة ببَعثته، وأن جُعِلتم من أُمته.</p>\n<p>&nbsp;</p>\n<p>وإنَّ من مقتضى ذلك أن يكون المرءُ عارفًا بسُنته، مُتبعًا لهديه، مطلعًا على سيرته، فإنَّ من أراد سعادة نفسه ونجاتها وفلاحها في الدنيا والآخرة، ينبغي أن يعرف من هدي رسول الله -صلى الله عليه وسلم- ومن سيرته ما يخرج به عن عداد الجاهلين به.</p>\n<p>&nbsp;</p>\n<p>وإنَّ اطِّلاع المسلم على سيرة نبيه محمد -عليه الصلاة والسلام-، ومعرفته بأيامه وأحواله وسيرته الشريفة، لمما يزيد في حبه عليه الصلاة والسلام، وهو أيضًا من علامات حبه، ذلك أنَّ من أحب أحدًا أو أحب شيئًا، أكثَر من الاطلاع على شأنه، ومن القرب على أحواله وتعظيم جَنابه.</p>\n<p>&nbsp;</p>\n<p>وسأكون وإياكم -أيها الإخوة في الله- في جولة يسيرة في بعض الجوانب من نشأة النبي -صلى الله عليه وسلم- في طفولته وشبابه، وما في ذلك من الدلالات والعبر، ومن عظيم رعاية الله -جل وعلا- لهذا النبي الكريم؛ كما قال سبحانه: (<strong><span style=\"color: #ff0000;\">فَإِنَّكَ بِأَعْيُنِنَا</span></strong>)[الطور: 48]، فهو عليه الصلاة والسلام في حفظ الله وكلاءته ورعايته وتأييده، ونصره وتعظيم شأنه في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: لقد كانت الدنيا على موعدٍ عظيم وحدثٍ كبير صبيحة ذلك اليوم العظيم، صبيحة يوم الاثنين التاسع أو الثاني عشر من شهر ربيع الأول عام الفيل، الذي يوافق العشرين أو الثاني والعشرين من شهر إبريل نيسان عام واحد وسبعين وخمسمائة للميلاد، كان ذلك الحدث بمولد أكرم الخلق محمد -صلى الله عليه وسلم-، هذا اليوم الشريف، وفي مكانٍ شريفٍ عظيمٍ، هو مكة المكرمة، وفي أشرف بيتٍ من بيوتها، وفي ذلك يحدثنا قيس بن مخرمة -رضي الله عنه- فيقول: \"<span style=\"color: #008000;\">وُلِدتُ أنا ورسول الله -صلى الله عليه وسلم- عام الفيل</span>\"(رواه البيهقي).</p>\n<p>&nbsp;</p>\n<p>ويقول أبو قتادة -رضي الله عنه-: \"إنَّ رسول الله -صلى الله عليه وسلم- سُئِل عن يوم الاثنين، فقال: \"<strong><span style=\"color: #0000ff;\">ذاك يومٌ وُلِدتُ فيه، ويومٌ بُعِثت أو أُنزِل عليَّ فيه</span></strong>\"(رواه مسلم في صحيحه).</p>\n<p>&nbsp;</p>\n<p>فعام الفيل هو العام الذي وُلِد فيه محمدٌ -صلى الله عليه وسلم-، وهذا العام بما كان فيه من الحدثِ العظيم الذي حمى الله فيه مكةَ والكعبة من طغيان أبرهة وزُمرته؛ ليكون ذلك إرهاصًا لمقدم هذا النبي الكريم ومولده ومَبعثه الشريف: (<strong><span style=\"color: #ff0000;\">أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَابِ الْفِيلِ * أَلَمْ يَجْعَلْ كَيْدَهُمْ فِي تَضْلِيلٍ * وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ * تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ * فَجَعَلَهُمْ كَعَصْفٍ مَأْكُولٍ</span></strong>)[الفيل: 1 - 5].</p>\n<p>&nbsp;</p>\n<p>وفي ليلة مولده عليه الصلاة والسلام رأت أمُّه الكريمة حدثًا عجيبًا، كما صاحبها هذا الشعور طيلةَ حملِها بأفضل الخلق محمد -عليه الصلاة والسلام-، فإنها رأت نورًا خرجَ منها أضاءَ هذا النور قصورُ الشام؛ كما جاء عند ابن كثير وأسنده بسنده -رحمه الله-، وأورده ابن إسحاق وابن هشام في السيرة: أنَّه جاء نفرٌ من الصحابة -رضي الله عنهم- إلى رسول الله -صلى الله عليه وآله وسلم-، فقالوا: يا رسول الله أخبرنا عن نفسك؟ فقال عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">نعم أنا دعوةُ أبي إبراهيم، وبُشرى عيسى، ورأت أمي حين حملت بي أنَّه خرج منها نورٌ أضاء قصور الشام، واستُرضِعتُ في بني سعد بن بكر</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وفي هذا الحدث العجيب يقول الحافظ ابن رجب -رحمه الله-: \"هذا النور الذي خرج عند وضْعه صلى الله عليه وسلم ومولده إشارة إلى ما يجيء به من النور الذي اهتدى به أهل الأرض، وأزال به ظلمة الشرك؛ كما قال تعالى: (<strong><span style=\"color: #ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span></strong>)[المائدة: 15- 16]، وقال سبحانه: (<strong><span style=\"color: #ff0000;\">فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولَئِكَ هُمُ الْمُفْلِحُونَ</span></strong>)[الأعراف: 157].</p>\n<p>&nbsp;</p>\n<p>وفي شأنِ هذه الفترة التي صاحبت المولد النبوي الشريف، يُحدثنا حسان بن ثابت -رضي الله عنه- فيقول: \"<span style=\"color: #008000;\">والله إنِّي لغلام يفعة ابن سبع سنين أو ثمان، أعقل كلَّ ما سمعت، إذ سمعت يهوديًّا يصرخ بأعلى صوته على أطم بيثرب، يقول: يا معشر يهود، حتى إذا اجتمعوا إليه، قالوا له: ويلك! ما لك؟! قال: طلع الليلة نجم أحمد الذي وُلِد به</span>\"(رواه البيهقي، وصحَّحه الألباني).</p>\n<p>&nbsp;</p>\n<p>وعن هذا المولد الشريف يقول العباس بن عبدالمطلب -رضي الله عنه-:</p>\n<p>وأَنْتَ لَمَّا وُلِدتَ أشرَقتِ ال *** أَرْضُ وضاءَتْ بنورِك الأُفقُ</p>\n<p>فنَحْنُ في ذلك الضياءِ وفي الن *** نورِ وسُبْل الرَّشادِ نَخترقُ</p>\n<p>&nbsp;</p>\n<p>ويقول أحمد شوقي -رحمه الله-:</p>\n<p>وُلِد الهدى فالكائنات ضياءُ *** وفمُ الزمان تبسُّمٌ وثناءُ</p>\n<p>الروحُ والملأ الملائكُ حوله *** للدين والدنيا به بُشراءُ</p>\n<p>بك بشَّر الله السماء فزُيِّنَتْ *** وتَضَوَّعت مسكًا بك الغبراءُ</p>\n<p>يوم يتيهُ على الزمان صباحه *** ومساؤه بمحمد وضاءُ</p>\n<p>&nbsp;</p>\n<p>هذا محمد -صلى الله عليه وسلم- الذي اصطفاه الله، اصطفاه من بني هاشم، واصطفى بني هاشم من قريش، واصطفى قريشًا من سائر العرب؛ حيث يقول عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">إنَّ الله خلقَ الخلق فجعلني في خير خلقه، وجعلهم فرقتين، فجعلني في خير فرقة، وخلق القبائل فجعلني في خير قبيلة، وجعلهم بيوتًا، فجعلني في خيرهم بيتًا، فأنا خيركم بيتًا وخيركم نفسًا</span></strong>\"(رواه أحمد وغيره).</p>\n<p>&nbsp;</p>\n<p>ونسبُه عليه الصلاة والسلام أطهرُ الأنساب؛ حيث لم يختلط بشيءٍ من سفاح الجاهلية، وتمتد أصوله عليه الصلاة والسلام حتى تصل إلى آدم عليه السلام، يقول عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">خرجت من نكاح، ولم أخرج من سفاح من لدن آدم إلى أن ولدني أبي وأمي، لم يصبني من سفاح الجاهلية شيء</span></strong>\"(رواه الطبراني).</p>\n<p>&nbsp;</p>\n<p>ثم إنَّ هذا النبي الكريم نشأ نشأةً حُفِظ فيها بأمر الله -جل وعلا-، وبتقديره وبحسن رعايته وكلاءته له: (<strong><span style=\"color: #ff0000;\">فَإِنَّكَ بِأَعْيُنِنَا</span></strong>)[الطور: 48]، فبرغم فقْده عليه الصلاة والسلام لأبيه قبل أن يولد، وبرغم ما تتابع في حياته الأولى من أنواع الابتلاءات، فإنه محفوظٌ بحفظ الله، ومَنْ حفِظه الله فلا خوف عليه.</p>\n<p>&nbsp;</p>\n<p>نشأ عليه الصلاة والسلام يتيمًا؛ حيث توفي والده وهو لا يزال حملاً في بطن أمه، فتولى أمرَه جدُّه عبدالمطلب، فعُنِي به أعظمَ العناية، وكان رجلاً مهيبًا وسيدًا في قومه، ومع ذلك رقَّ لهذا الصبي الصغير، وعُنِي به ما لَم يَعتن بأولاده كلهم، فشمِله بهذا العطف والرعاية، واختار له أكفأَ المرضعات، وبالرغم من أن السيدة آمنة قد أرضعته أولَ الأمر، وكذلك السيدة ثويبة، فإنَّ جده عبدالمطلب أراد أن يبعث به إلى البادية على عادة العرب الذين كانوا يحرصون على ذلك؛ ليشب ولدانهم أقوياء في أبدانهم أصِحَّاء في أنفسهم، فاختار له مرضعةً هي حليمة السعدية -رضي الله عنها وأرضاها-، فقضى عندها في بادية بني سعد بالطائف أيامه الأولى، وسِنيَّه الأولى عليه الصلاة والسلام، فلقِي منها كلَّ عناية، وذلك أنها رأت في هذا الطفل الصغير والغلام اليتيم، رأت فيه البركات المتتابعات منذ حلَّ معها، ومنذ أخذته من مكة راجعةً به إلى ديارها، رأت البركةَ التي حلَّت بوجوده عليه الصلاة والسلام؛ حيث امتلأ صدرها بالحليب بعد جفافه، حتى إنها وجدت بركتَه عليه الصلاة والسلام على إخوانه؛ حيث هدَأ صغارها، وكفُّوا عن البكاء جوعًا، لَما صاحبوا نبينا -عليه الصلاة والسلام- الرضاعة معه، وكانت ماشيتها في السابق لا تكاد تجد ما يكفيها من الطعام، فإذا بالحال ينقلب عند مقدم هذا الصبي الصغير؛ حيث زاد وزنها وامتلأت ضروعُها باللبن، ومن أجْل ذلك كانت حريصةً أن يبقى عندها أكثر ما يمكن أن يبقى لأجل أن يسترضع عندها، وذلك لما رأت من هذه البركات.</p>\n<p>&nbsp;</p>\n<p>هكذا يمضي هذا النبي الكريم أولى سني عمره في صحراء بني سعد، فنشأ قويَّ البنية سليمَ الجسم، فصيحَ اللسان، معتمدًا على نفسه، حتى كانت السنة الرابعة من مولده عليه الصلاة والسلام، عندما كان مع الغلمان وقت الرعي، فجاءه أمرٌ جللٌ أخافَ الجميع، وذلك ما كان من حادثة شقِّ الصدر له عليه الصلاة والسلام؛ حيث يخبر عليه الصلاة والسلام عن ذلك بأنه جاءه جبريل مع ملكٍ آخر، فأمسكا به وشقَّا صدره، ثم استخرجا قلبه، وأخرجا منه علقة أو قطعة سوداء، فقال جبريل: هذا حظُّ الشيطان منك، ثم غسلا قلبه وبطنه في وعاء من ذهب بماء زمزم، ثم أعاده إلى مكانه والغلمان يشاهدون ذلك، فانطلقوا مسرعين إلى مرضعته وهم يقولون: إنَّ محمدًا قد قُتِل، وأقبل النبي -صلى الله عليه وسلم- وهو يرتعدُ من الخوف، فخشيت حليمةُ أن يكون قد أصابه مكروهٌ، فأرجعته إلى أمه وقالت لها: أدَّيتُ أمانتي وذِمَّتي، ثم أخبرتها بالقصة، فلم تجزع والدته لذلك، وقالت: \"<span style=\"color: #008000;\">إني رأيتُ نورًا خرج مني أضاء قصورَ الشام</span>\".</p>\n<p>&nbsp;</p>\n<p>وبهذه الحادثة التي تكررت له عليه الصلاة والسلام ثلاث مراتٍ في حياته؛ حيث إنه شُقَّ صدره لتطهيره في صغره، وكان ذلك أيضًا عند مبعثه، وكان ذلك أيضًا عندما عُرِج به إلى السماء، وهذه الحادثة وإن كانت مما يعترض به ممن يحكِّمون عقولهم ويتخيَّرون في النصوص، لكنَّ المؤمن يقبل بها ما دام أنه عليه الصلاة والسلام قد أخبر بها، فإنه لما بُعِث عليه الصلاة والسلام حدَّث بذلك، وما كان له من هذه الحادثة في صِغره؛ يقول أنس -رضي الله عنه- كما ثبت في صحيح مسلم: \"<span style=\"color: #008000;\">إني كنت أرى أثر الشقِّ في صدره عليه الصلاة والسلام</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذا أمرٌ من المعجزات التي يُصدقها المؤمن ما دام قد ثبت بها الخبر عن سيد البشر -صلى الله عليه وآله وسلم-.</p>\n<p>&nbsp;</p>\n<p>وهكذا يدرج هذا النبي الكريم في فترة صِباه وفي فترة شبابه في مكة، يتربَّى في أحضان والدته، حتى بلغ من عمره ست سنين، فتوفيت لَما كانت راجعةً به بعد أن زارت أخواله بالمدينة في مكان يقال له الأبواء بين مكة والمدينة، فبادر جدُّه عبدالمطلب بمزيدِ الرعاية والحُنو عليه؛ ليعوِّضه فَقْدَ والديه، فقرَّبه وقدَّمه على سائر أبنائه.</p>\n<p>&nbsp;</p>\n<p>وفي يومٍ من الأيام ذهب النبي -صلى الله عليه وسلم- مع من ذهبوا للرعي، فإذا بالنبي -عليه الصلاة والسلام- يتأخر على جده، فحزن له حزنًا شديدًا، وظنَّ أنَّه قد ضاع فما كان منه إلا أنْ طاف بالبيت وهو يقول:</p>\n<p>ربي رُدَّ إليَّ راكبي محمدَا *** رُدَّه ربي إليَّ واصطنع عندي يدَا</p>\n<p>&nbsp;</p>\n<p>ولَمَّا عاد النبي -عليه الصلاة والسلام- قال له عبدالمطلب: \"<span style=\"color: #008000;\">يا بُني لقد جزعت عليك جزعًا لم أجزعه على شيء قط، واللهِ لا أبعثك في حاجة أبدًا، ولا تُفارقني بعد هذا أبدًا</span>\".</p>\n<p>&nbsp;</p>\n<p>فاستمرت هذه الرعاية وهذا الحنو من جده بأمر الله -جل وعلا-، حتى كان موت جدِّه أيضًا لما بلغ عليه الصلاة والسلام ثماني سنين، فانتقلت الكفالة إلى عمه أبي طالب الذي قام بحقِّه خير قيام، وقدَّمه على أولاده، واختصه بمزيد الرعاية، ولم يزل في رعايته وحفظه، ويصادق ويخاصم من أجله طول شبابه عليه الصلاة والسلام، وبعد بعثته، مع أنه لم يؤمن به ولم يتابعه، لكن الله جعله ردءًا وعونًا ونصيرًا له عليه الصلاة والسلام، حتى بلغ مرحلة الشباب، فكان يخرج مع عمه أبي طالب في ذهابه وإيابه، وخرج معه في رحلته إلى الشام في التجارة، فعارَك الحياة، واكتسب عددًا من المهارات التي قرَّبته من الناس، وعرَفوا صدقه وأمانته، وعرَفوا خيريته وفضله، ولذلك لم يُعرف عليه الصلاة والسلام بين بني قومه إلا بالصادق الأمين.</p>\n<p>&nbsp;</p>\n<p>هكذا يدرج نبينا -عليه الصلاة والسلام- في هذه المراحل، وهذا الاختلاط مع قومه، أحبوه وقربوه وتَمنوا له كل خير، وهم يشاهدون فضله وشرفه وخيريته، ومسالكه الكريمة -صلى الله عليه وآله وسلم-، وذلك مصداق قول ربنا: (<strong><span style=\"color: #ff0000;\">فَإِنَّكَ بِأَعْيُنِنَا</span></strong>)[الطور: ٤٨] في حفظنا ورعايتنا وكلاءتنا.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وآله وصحْبه، ومَن تَبِعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فهذا جانب من سيرة نبينا محمدٍ -عليه الصلاة والسلام- في بدايات عمره منذ مولده، حتى شبَّ وبلغَ مبلغ الرجال، وقد كان صلى الله عليه وسلم في شبابه مبادرًا إلى مكارم الأخلاق وما تقتضيه المروءة، فكان حاضرًا مع بني قومه في مناسباتهم التي فيها الخير وفيها المعروف.</p>\n<p>&nbsp;</p>\n<p>كما أنَّه كان مُنكفًّا عن مناسباتهم التي فيها الشركُ والمنكرُ والفجور، فهو محفوظٌ بحفظِ الله، فما من خيرٍ كان بين بني قومه إلا وبادر إليه عليه الصلاة والسلام، وما من شرٍّ إلا وانكف عنه.</p>\n<p>&nbsp;</p>\n<p>ولذلك لم يُحفظ عنه عليه الصلاة والسلام أبدًا أنه حضر شيئًا من مجالس شركهم أو فجورهم، ولا تقوَّل ولا تخلَّق بشيء من أخلاقهم الجاهلية، وإنما كان موافقًا لهم على ما كانوا من أخلاق كريمة التي كانوا يتمدحون بها من نُصرة مظلوم أو إطعام طعام، أو غير ذلك من مكارم الأخلاق.</p>\n<p>&nbsp;</p>\n<p>حضر عليه الصلاة والسلام مشاهدَ قريش، ومن ذلك ما يتعلق بحروبها، ومن ذلك ما كان من الدفاع عن مكة وهو ابن أربع عشرة سنة عندما أرادت هوازن الهجومَ على الحرم، واستباحت مقدساته لقتال قريش، واقتصرت مشاركته عليه الصلاة والسلام لصِغر عمره على جمع السهام ومناولتها لأعمامه.</p>\n<p>&nbsp;</p>\n<p>وكان عليه الصلاة والسلام يحضر ندوات واجتماعات قريش فيما يتعلق بالأمور الخيرية، ومن ذلك ما سُمِّيَ بحلف الفضول، وهو عقد تمَّ بين مجموعةٍ من قبائل مكة، كان منها بنو هاشم وبنو عبدالمطلب، وبنو أسد وغيرهم، واتفقوا على حماية المظلوم ونصرته، ومواجهة الظالم مهما كانت مكانته وسلطته.</p>\n<p>&nbsp;</p>\n<p>وفي هذا يتمدَّح النبي -صلى الله عليه وسلم- لمشهده هذا الحلف العظيم، فيقول: \"<span style=\"color: #008000;\">شهدت في دار عبد الله بن جدعان حلفًا ما أحب لي به حُمر النَّعم، ولو دُعيت إليه في الإسلام لأجبتُ</span>\"(رواه أحمد وغيره).</p>\n<p>&nbsp;</p>\n<p>وإنما كان النبي -صلى الله عليه وسلم- يخبر عنه لما فيه من الخير الذي فيه نصرة المظلوم، ومنع الظالم.</p>\n<p>&nbsp;</p>\n<p>ولما بلغ النبي -صلى الله عليه وسلم- عامه الخامس والثلاثين كان له دورٌ مهم في إعادة بناء الكعبة وتجديدها، بعد أن تشققت جدرانها بفعل السيول والأمطار، شارك قومَه البناء، وفي هذا ثبت عن جابر بن عبد الله أنه قال: \"<span style=\"color: #008000;\">لما بنيت الكعبة ذهب رسول الله -صلى الله عليه وسلم- والعباس ينقلان الحجارة، فقال العباس للنبي -صلى الله عليه وسلم-: اجعل إزارك على رقبتك يقيك الحجارة، وذلك قبل أن يبعث؛ يقول عمه رأفة به: ارفع إزارك واجعله على كتفك؛ حتى لا تؤثر فيك الحجارة، فلما أراد النبي -صلى الله عليه وسلم- أن يفعل ذلك ورفع إزاره، قال جابر: فخرَّ إلى الأرض، فطمحت عيناه إلى السماء، فقال</span>: \"<span style=\"color: #008000;\">إزاري إزاري، فشدَّ عليه إزاره</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وذلك أنه أوشكت أن تظهر عورته وهو في هذه السن الصغيرة، فكان ما كان من سقوطه وطموح عينيه عليه الصلاة والسلام، ثم قال: \"<strong><span style=\"color: #0000ff;\">إزاري إزاري</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ثم إنه عليه الصلاة والسلام لما بلغ قومُه موضع وضع الحجر الأسود كادوا يقتتلون؛ لأن كل قبيلة تريد أن تنال شرف وضع الحجر الأسود في مكانه، وكادوا يقتتلون فيما بينهم، حتى جاء أبو أمية بن المغيرة المخزومي، فاقترح عليهم بعد أن اختلفوا أن يحكِّموا فيما اختلفوا فيه أول من يدخل عليهم من باب المسجد الحرام، فوافقوا على ذلك، فكان أول قادم هو محمد، ففرحوا بذلك واستبشروا، حتى قالوا: هذا الأمين رضينا، هذا محمد، وما إن انتهى إليهم، حتى أخبروه الخبر، فقال: \"<strong><span style=\"color: #0000ff;\">هَلُمَّ إليَّ ثوبًا</span></strong>\"، فأتوه به، فوضع الحجر في وسطه، ثم قال: \"<strong><span style=\"color: #0000ff;\">لتأخذ كل قبيلة بناحية من الثوب، ثم ارفعوه جميعًا</span></strong>\"، ففعلوا، فلما بلغوا به موضعه أخذه بيده الشريفة ووضعه في مكانه.</p>\n<p>&nbsp;</p>\n<p>فحاز النبي -صلى الله عليه وسلم- الشرف الذي كادوا يقتتلون عليه جميعًا، وهذا من أول مقدمات التكريم، واعتراف قريش له بالفضل عليه الصلاة والسلام.</p>\n<p>&nbsp;</p>\n<p>وهكذا ما كان من مبادراته الأخرى عليه الصلاة والسلام التي فيها مبادرته إلى كل خير، وانكفافه عن كل شر، ومن ذلك: أنه عليه الصلاة والسلام مع دُنوِّ وقت بَعثته، كان يخلو بنفسه الشريفة يتعبَّد الله -جل وعلا-، ولذلك كما قال ابن هشام في السيرة: \"والله -جل وعلا- لم يزل يكلأ هذا النبي الكريم ويحفظه ويحوطه من أقذار الجاهلية؛ لما يريد به من كرامته ورسالته، حتى بلغ أنْ كان رجلًا أفضل قومه مُروءة، وأحسنهم خلقًا، وأكرمهم حسبًا، وأحسنهم جوارًا، وأعظمهم حلمًا، وأصدقهم حديثًا، وأعظمهم أمانةً، وأبعدهم من الفحش والأخلاق التي تدنِّس الرجال تنزهًا وتكرمًا، حتى إن قومه أسموه الأمين لِما جعل الله -تعالى- فيه من الأمور الصالحة، وأجملت ذلك خديجة -رضي الله عنها- لَما قالت: \"<span style=\"color: #008000;\">كَلاَّ والله ما يُخزيك الله أبدًا؛ إنك لتصل الرحم، وتحمل الكَلَّ، وتقري الضيف، وتعين على نوائب الحق</span>\".</p>\n<p>&nbsp;</p>\n<p>فحريٌّ بنا -أيها الإخوة المؤمنون- أن نقتدي بهذا النبي الكريم، وأن نسلك مسالكه، وأن نتعلم من سيرته وشمائله وأخلاقه ما نحوز به الفضل، فالله يقول: (<strong><span style=\"color: #ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span></strong>)[الأحزاب: 21].</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا على هذا النبي الكريم امتثالًا لأمر ربنا العظيم: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.</p>\n<p>اللهم ارضَ عن خلفائه الراشدين والأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، وأصلح أحوال المسلمين في كل مكان يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أذِلَّ الشرك والكفر والمشركين يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين ووفِّقهم للخيرات يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل بلدنا هذا آمنًا مطمئنًا وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من الفتن ما ظهر منها وما بطَن.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أئمتنا وولاة أمورنا، اللهم وفِّق ولي أمرنا لما فيه الخير.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعله رحمة على العباد والبلاد، وارزقه البطانة الصالحة الناصحة، وأبعِد عنه بطانة السوء يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم مَن أراد بالإسلام والمسلمين سوءًا، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم عجِّل بالفرج لكل مكروب من المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم عجِّل بالفرج لإخواننا في فلسطين والشام، وفي العراق واليمن، وفي ليبيا والصومال، وفي غيرها من بلاد المسلمين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ وثبِّت جنودنا في كل مكان.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ المرابطين منهم في الثغور وعلى الحدود.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظهم بحفظك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا، وارْحَمهم كما ربَّوْنا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>سبحان ربنا ربِّ العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قطوف_من_نشأة_النبي_-صلى_الله_عليه_وسلم-_في_طفولته_وشبابه.doc",
      "path": "/database/files/قطوف_من_نشأة_النبي_-صلى_الله_عليه_وسلم-_في_طفولته_وشبابه.doc",
      "link": "https://khutabaa.com/article/%D9%82%D8%B7%D9%88%D9%81-%D9%85%D9%86-%D9%86%D8%B4%D8%A3%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D9%81/download-file/349125"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قطوف-من-نشأة-النبي-صلى-الله-عليه-وسلم-ف"
}
