{
  "id": 786,
  "title": "قل: لا للشائعات",
  "slug": "قل-لا-للشائعات",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ خطر الشائعات وتساهل الناس في نقلها 2/ سبل الوقاية من الشائعات 3/ شبهة الناقلين للشائعات والرد عليها 4/ الموازنة بين الكلام والصمت\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ التَّعَبَ مَخلُوفٌ، وَالنَّومَ مُدرَكٌ، وَقَد خَالَطنَا الدُّنيَا وَاشتَغَلنَا بِهَا حَتَّى أَمرَضَت قُلُوبَنَا وَأَشقَت أَروَاحَنَا، وَالمَحرُومُ -أَيُّهَا الإِخوَةُ- مَن تَمُرُّ عَلَيهِ لَيلَةُ القَدرِ وَهُوَ في لَهوٍ وَسَمَرٍ، النَّاسُ مِن حَولِهِ يُصَلُّونَ، وَيَركَعُونَ وَيَسجُدُونَ، وَيَذكُرُونَ اللهَ وَيَدعُونَ وَيَبتَهِلُونَ، وَهُوَ مَشغُولٌ بِمَلءِ بَطنِهِ، أَو إِسعَادِ عَينَيهِ بِمُشَاهَدَةِ القَنَوَاتِ، أَو إِمتَاعِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ في كُلِّ وَقتٍ وَحِينٍ، وَاستِشعَارِ مَعِيَّتِهِ في كُلِّ مَكَانٍ، فَإِنَّهُ -سُبحَانَهُ- (يَعلَمُ مَا في السَّمَاوَاتِ وَالأَرضِ وَيَعلَمُ مَا تُسِرُّونَ وَمَا تُعلِنُونَ وَاللهُ عَلِيمٌ بِذَاتِ الصُّدُورِ) [التغابن:4].\n \nأَيُّهَا المُسلِمُونَ: كَم نَرَى اليَومَ وَنَسمَعُ مِن كِتَابَاتٍ وَمَقَالاتٍ، وَكَم نُشَاهِدُ وَنَقرَأُ مِن قِصَصٍ وَأَخبَارٍ وَطَرَائِفَ، تَعُجُّ بها صَفَحَاتُ الصُّحُفُ وَمَوَاقِعُ الشَّبَكَاتُ، وَتَنقُلُهَا بَرَامِجُ التَّوَاصُلِ في الجَوَّالاتِ، في حَالٍ مِن عَدَمِ التَّبَيُّنِ وَالتَّثَبُّتِ، وَجَوٍّ مِنَ العَجَلَةِ وَالتَّسَرُّعِ؛ فَكَم مِن شَخصٍ أُدخِلَ القَبرَ وَهُوَ مَا زَالَ حَيًّا؟! وَكَم مِن خَبَرٍ شَاعَ وَذَاعَ، حَتَّى أَفَاضَ النَّاسُ فِيهِ وَتَدَاوَلُوهُ، وَتَقَبَّلُوهُ عَلَى أَنَّهُ حَقٌّ لا مِريَةَ فِيهِ وَصِدقٌ لا شَكَّ فِيهِ؟! وَكَم مِن بِشَارَةٍ طَارَ النَّاسُ بِهَا فَرَحًا، أَو خَبَرٍ أَزعَجَ أَفئِدَةً وَرَوَّعَ قُلُوبًا؟! وَكَم تَنَاقَلَ النَّاسُ مِن تَعلِيقَاتٍ وَتَحلِيلاتٍ، وَتَرَاسَلُوا بِتَنَبَّؤُاتٍ واستِقرَاءَاتٍ، وَانسَاقُوا وَرَاءَهَا دُونَ تمييزٍ، وَجَعَلُوا يُرَدِّدُونَهَا دُونَ تَفكِيرٍ وَلا تَمحِيصٍ؟! فَلَمَّا تَبَيَّنَتِ الأُمُورُ وَبَدَت شَمسُ الحَقِيقَةِ، وَإِذَا كُلُّ ذَلِكَ إِفكٌ مُفتَرًى وَكَذِبٌ مَحضٌ، اختَرَعَهُ قَومٌ لا يُؤمِنُونَ، وَنَقَلَهُ أَشخَاصٌ مُغَفَّلُونَ، وَصَدَّقَهُ جَهَلَةٌ لا يَعقِلُونَ.\n \nوَإِنَّكَ لَتَجِدُ في بَعضِ النَّاسِ عَجَلَةً وَطَيشًا؛ فَمَا يَكَادُ يَسمَعُ خَبَرًا جَدِيدًا، أَو يَجِدُ نَبَأً غَرِيبًا، حَتَّى يُبَادِرَ إِلى نَشرِهِ وَإِشهَارِهِ، غَافِلاً عَن أَنَّهُ قَد يَكُونُ فَضِيحَةً شَنِيعَةً، أَو نَشرًا لِقَالَةِ سُوءٍ مُرِيبَةٍ، أَو كَذِبًا صُرَاحًا وَزُورًا ظَاهِرًا.\n \nفَحَقٌّ عَلَينَا -أَيُّهَا المُسلِمُونَ- أَن نَتَثَبَّتَ وَنَتَبَيَّنَ في كُلِّ مَا نَقرَأُ أَو نَنقُلُ، حَذَرًا مِنَ الإِضرَارِ بِالنَّاسِ في نُفُوسِهِم، أَوِ الاعتِدَاءِ عَلَى أَعرَاضِهِم أو عُقُولِهِم؛ فَإِنَّ لَهُم أَعرَاضًا يَجِبُ أَن تُحمَى، وَكَرَامَةً لا بُدَّ أَن تُصَانَ، وَعُقُولاً يَنبَغِي أَن تُقَدَّرَ وَتُحمَى مِنَ التَّلاعُبِ بها.\n \nإِنَّ الشَّائِعَاتِ دَاءٌ خَطِيرٌ، انتَشَرَ في زَمَانِنَا لِخِفَّتِهِ وَسُهُولَتِهِ، وَغَفلَتِنَا عَن عِظَمِ أَمرِهِ وَشَنَاعَتِهِ، إِذْ قَالَ اللهُ -تَعَالى- في بَعضِ صُوَرِهِ المَشِينَةِ: (إِذْ تَلَقَّونَهُ بِأَلسِنَتِكُم وَتَقُولُونَ بِأَفوَاهِكُم مَا لَيسَ لَكُم بِهِ عِلمٌ وَتَحَسبُونَهُ هَيِّنًا وَهُوَ عِندَ اللهِ عَظِيمٌ) [النور:15]، وَكَيفَ لا يَكُونَ أَمرُ الشَّائِعَاتِ خَطِيرًا وَضَرَرُهَا جَسِيمًا وَهِيَ مِن أَسلِحَةِ المُنَافِقِينَ، الَّتي استَخدَمُوهَا مُنذُ بُزُوغِ شَمسِ الإِسلامِ، وَمَا زَالُوا يَستَخدِمُونَها لِتَوهِينِ المُسلِمِينَ وَالإِرجَافِ بِهِم وَإِشَاعَةِ الفَوضَى في صُفُوفِهِم؛ لإِضعَافِ رُوحِهِمُ المَعنَوِيَّةِ، وَتَقوِيَةِ جَانِبِ أَعدَائِهِم، قَالَ - صَلَّى اللهُ عَلَيهِ وَسَلَّمَ -: \"إِنَّ أَخوَفَ مَا أَخَافَ عَلَى أُمَّتِي كُلُّ مُنَافِقٍ عَلِيمِ اللِّسَانِ\" (رَوَاهُ أَحمَدُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَالشَّائِعَاتُ -أَيُّهَا المُسلِمُونَ- لا تَأتي إِلاَّ مِن نُفُوسٍ خَبِيثَةٍ وَأَفئِدَةٍ مَرِيضَةٍ، مُطِيعَةٍ لِتَسوِيلِ الشَّيطَانِ وَوَسوَسَتِهِ، أَو مِن أُخرَى غَيرِ وَاعِيَةٍ لِمَا حَولَهَا مِن أَحدَاثٍ، وَلا مُدرِكَةٍ لأَثَرِ مَا تُشِيعُهُ مِن كَذِبٍ وَإِرجَافٍ، وَالَّذِينَ يَنشُرُونَ الشَّائِعَاتِ وَيُرَوِّجُونَ لَهَا؛ إِمَّا مُنَافِقُونَ مُرجِفُونَ، أَو جَهَلَةٌ مَخدُوعُونَ، وَاللهُ -تَعَالى- يَقُولُ مُقَبِّحًا فِعلَ هَؤُلاءِ وَمُحَذِّرًا مِنهُ: (وَإِذَا جَاءَهُم أَمرٌ مِنَ الأَمنِ أَوِ الخَوفِ أَذَاعُوا بِهِ وَلَو رَدُّوهُ إِلى الرَّسُولِ وَإِلى أُولي الأَمرِ مِنهُم لَعَلِمَهُ الَّذِينَ يَستَنبِطُونَهُ مِنهُم وَلَولا فَضلُ اللهِ عَلَيكُم وَرَحمَتُهُ لاتَّبَعتُمُ الشَّيطَانَ إِلاَّ قَلِيلاً) [النساء:83] وَالشَّائِعَاتَ كَذِبٌ وَبُهتَانٌ، وَ(إِنَّمَا يَفتَرِي الكَذِبَ الَّذِينَ لا يُؤمِنُونَ..) [النحل:105] وَهِيَ ظَنٌّ وَتَخمِينٌ، وَ\"الظَّنُّ أَكذَبُ الحَدِيثِ\" وَيَكفِي في ضَعفِ الشَّائِعَةِ وَوَهنِهَا، أَنَّهَا لا مَصدَرَ لَهَا وَلا مَنبِتَ، فَهِيَ حُلمُ يَقَظَةٍ لاكَتهُ الأَفوَاهُ وَاستَهلَكَتهُ الأَلسُنُ، وَإِن كَانَ لَهَا مِن مَصدَرٍ فَهُوَ التَّخمِينُ وَالظُّنُونُ، أَوِ النَّقلُ عَن وَكَالَتَي \"سَمِعنَا\" وَ\"يَقُولُونَ\"\n \nأَيُّهَا المُسلِمُونَ: إِنَّ تَأرِيخَ الشَّائِعَاتِ وَمَنشَأَهَا قَدِيمٌ، وَلم يَسلَمْ مِنهَا أَحَدٌ حَتَّى الأَنبِيَاءُ وَالصَّالِحُونَ؛ فَهَذَا نُوحٌ -عَلَيهِ السَّلامُ- أُشِيعَ عَنهُ أَنَّهُ إِنَّمَا يُرِيدُ أَن يَتَزَعَّمَ وَيَتَأَمَّرَ عَلَى قَومِهِ، وَمُوسَى -عَلَيهِ السَّلامُ- رُمِيَ بِأَنَّهُ سَاحِرٌ وَمُشَعوِذٌ، وَمَريَمُ الطَّاهِرَةُ البَتُولُ، اتُّهِمَت بِالزِّنَا وَقِيلَ عَنهَا أَسوَأَ قَولٍ: (قَالُوا يَا مَريَمُ لَقَد جِئتِ شَيئًا فَرِيًّا) [مريم:27] بَل أُشِيعَ عَن صَفوَةِ الخَلقِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- أَنَّهُ سَاحِرٌ كَذَّابٌ، بَل وَاتُّهِمَت زَوجَتُهُ الصِّدِّيقَةُ بِنتُ الصِّدِّيقِ بِالفَاحِشَةِ، وَكَلَّفَت تِلكَ الشَّائِعَةُ أَطهَرَ النُّفُوسِ آلامًا نَفسِيَّةً لا تُطَاقُ، وَجَعَلتَهَا تَمُرُّ بِتَجرِبَةٍ مِن أَقسَى التَّجَارِبِ وَأَمَرِّهَا عَلَى الإِطلاقِ.\n \nوَمَا زَالَتِ الشَّائِعَاتُ مُنذُ تِلكَ العُصُورِ الغَابِرَةِ وَالأَزمِنَةِ الخَالِيَةِ، تُذَاعُ وَتُنشَرُ، عَن أَولِيَاءِ اللهِ وَعَنِ الصَّالِحِينَ، بَل وَعَن غَيرِهِم مِن سَائِرِ النَّاسِ، بَل وَعَن أَشيَاءَ لا حَقِيقَةَ لَهَا وَلا وُجُودَ، وَمَا زَالَ كَثِيرٌ مِنَ النَّاسِ سَخِيفًا خَفِيفًا، أَطيَشَ مِنَ الفَرَاشِ وَأَخَفَّ مِنَ الخُفَّاشِ، مَا يَسمَعُ خَبَرًا إِلاَّ أَذَاعَهُ، وَلا يَمُرُّ بِهِ حَدِيثٌ إِلاَّ أَشَاعَهُ، مِن غَيرِ تَرَوٍّ وَلا تَثَبُّتٍ، غَيرَ آبِهٍ بِأَن يَكُونَ مَطِيَّةً لِلقِيلِ وَالقَالِ، أَو قَنَاةً لِتَروِيجِ الأَخبَارِ الكَاذِبَةِ وَالمَقَالاتِ المَزعُومَةِ. وَأَمَّا في أَزمِنَةِ الفِتَنِ وَأَوقَاتِ المِحَنِ، حَيثُ يَكثُرُ الخَوفُ وَيَشِيعُ القَلَقُ مِنَ المُستَقبَلِ عِندَ كَثِيرٍ مِنَ النَّاسِ، فَإِنَّ الشَّائِعَاتِ تُصبِحُ هِيَ مَرتَعَ الأَعدَاءِ لِتَفرِيقِ الصُّفُوفِ وَنَشرِ الخِلافَاتِ، أَو إِثَارَةِ الرُّعبِ وَبَثِّ الهَلَعِ في النُّفُوسِ، وَنَزعِ الثِّقَةَ بِالنُّفُوسِ والأُمَّةِ وَالقِيَادَةِ، وَنَشرِ الضَّغَائِنَ وَتَصدِيعِ الكَيَانِ.\n \nوَيَتَسَاءَلُ المُؤمِنُ العَاقِلُ: كَيفَ نَقِي أَنفُسَنَا مِن خَطَرِ الشَّائِعَاتِ وَنَتَّقِي شَرَّهَا؟؟ وَمَا وَاجِبُنَا تِجَاهَهَا وَمَاذَا نَفعَلُ حِيَالَهَا؟\n \nفَنَقُولُ -أَيُّهَا الإِخوَةُ-: إِنَّ الوِقَايَةَ مِن تِلكَ الحُمَّى المَقِيتَةِ المُستَشرِيَةِ، يَسِيرَةٌ عَلَى مَن يَسَّرَهَا اللهُ عَلَيهِ مِنَ المُؤمِنِينَ، هَيِّنَةٌ عَلَى مَن وَفَّقَهُ اللهُ مِنَ الصَّالِحِينَ، وَهِيَ لا تَتَطَلَّبُ غَيرَ تَقوَى اللهِ وَمُرَاقَبَتِهِ، وَالخَوفِ مِنهُ حَقَّ الخَوفِ وَتَذَكُّرِ مَعِيَّتِهِ، وَأَنَّهُ (مَا يَلفِظُ مِن قَولٍ إِلاَّ لَدَيهِ رَقِيبٌ عَتِيدٌ) [ق:18], وَأَنَّ (السَّمعَ وَالبَصَرَ وَالفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنهُ مَسؤُولاٌ) [الإسراء:36].\n \nكَمَا أَنَّ مِمَّا يُضعِفُ أَمرَ الشَّائِعَاتِ الإِيمَانَ الصَّادِقَ، وَقُوَّةَ العَقِيدَةَ، وَالحَذَرَ مِن أَن يَكُونَ المَرءُ مِن المُنَافِقِينَ الَّذِينَ قَالَ اللهُ -تَعَالى- فِيهِم: (فَإِذَا جَاءَ الخَوفُ رَأَيتَهُم يَنظُرُونَ إِلَيكَ تَدُورُ أَعيُنُهُم كَالَّذِي يُغشَى عَلَيهِ مِنَ المَوتِ) [الأحزاب:19].\n \nوَمِمَّا يَقِي مِن خَطَرِ الشَّائِعَاتِ: الوَعيُ بِأَهدَافِ أَعدَاءِ الإِسلامِ، وَأَنَّهُم يَكِيدُونَ لَهُ وَلأَهلِهِ كَيدًا عَظِيمًا، وَيُحَاوِلُونَ القَضَاءَ عَلَيهِ أَو عَلَى الأَقَلِّ تَشكِيكَ النَّاسِ فِيهِ وَهَزَّ مَبَادِئِهِ العَالِيَةِ.\n \nوَمِن ذَلِكَ -أَيُّهَا الإِخوَةُ-: أَن يَظُنَّ المُسلِمُ بِإِخوَانِهِ المُسلِمِينَ الظَّنَّ الحَسَنَ، وَأَلاَّ يَجعَلَ لِلشَّيطَانِ عَلَيهِ سَبِيلاً، قَالَ -سُبحَانَهُ-: (لَولا إِذْ سَمِعتُمُوهُ ظَنَّ المُؤمِنُونَ وَالمُؤمِنَاتُ بِأَنفُسِهِم خَيرًا وَقَالُوا هَذَا إِفكٌ مَبِينٌ) [النور:12]، ثُمَّ عَلَيهِ أَن يَطلُبَ مِن صَاحِبِ الإِشَاعَةِ الدَّلِيلَ وَالبُرهَانَ، وَخُصُوصًا في مِثلِ هَذَا الزَّمَانِ، وَفي ظِلِّ هَذِهِ التِّقنِيَاتِ الَّتي جَعَلَتِ العَالَمَ كَالقَريَةِ، يَسمَعُ مَن بِأَقصَاهُ مَا يَجرِي في أَدنَاهُ، وَيُتَدَاوَلُ الخَبرُ فِيهَا كَمَا يَتَدَاوَلُهُ القَومُ في مَجلِسِهِم.\n \nثُمَّ إِنَّ عَلَى المُسلِمِ أَلاَّ يُرَدِّدَ كُلَّ مَا سَمِعَ، فَإِنَّ مَن هَذَا دَيدَنُهُ وَتِلكَ صِفَتُهُ، فَهُوَ إِلى الكَذِبِ وَتَحَمُّلِ الوِزرِ أَقرَبُ مِنهُ إِلى الصِّدقِ وَاكتِسَابِ الأَجرِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"كَفَى بِالمَرءِ كَذِبًا أَن يُحَدِّثَ بِكُلِّ مَا سَمِعَ\" (رَوَاهُ مُسلِمٌ)، وَفي رِوَايَةٍ عِندَ أَبي دَاوُدَ: \"كَفَى بِالمَرءِ إِثمًا أَن يُحَدِّثَ بِكُلِّ مَا يَسمَعُ\" وَاللهُ -تَعَالى- يَقُولُ: (لَولا جَاؤُوا عَلَيهِ بِأَربَعَةِ شُهَدَاءَ فَإِذْ لم يَأتُوا بِالشُّهَدَاءِ فَأُولَئِكَ عِندَ اللهِ هُمُ الكَاذِبُونَ) [النور:13].\n \nوَعَلَى المُسلِمِ أَن يَتَنَاسَى الشَّائِعَاتِ وَلا يَذكُرَهَا لأَحَدٍ، وَأَن يَرفَعَ نَفسَهُ عَن نَقلِهَا وَتَروِيجِهَا، بَل وَلا يُفَكِّرَ فِيهَا وَلا يَهتَمَّ بها، وَلا يَكُنْ حَالُهُ كَحَالِ أُولَئِكَ الصَّحفِيِّينَ، الَّذِينَ هَمُّ أَحَدِهِم أَن يُحَقِّقَ سَبقًا صَحفِيًّا لِنَفسِهِ أَو لِصَحِيفَتِهِ، حَتَّى وَلَو كَانَ ذَلِكَ عَلَى حِسَابِ عُقُولِ عِبَادِ اللهِ.\n \nوَمَا أَجمَلَهُ بِالمُسلِمِ إِذَا سَمِعَ شَائِعَةً أَو أُرسِلَت إِلَيهِ، أَن يَجعَلَ نُصبَ عَينَيهِ قَولَ الحَقِّ -سُبحَانَهُ-: (وَلَولا إِذْ سَمِعتُمُوهُ قُلتُم مَا يَكُونُ لَنَا أَن نَتَكَلَّمَ بِهَذَا سُبحَانَكَ هَذَا بُهتَانٌ عَظِيمٌ) [النور:16].\n \nوَمِمَّا يَقِي مِنَ الشَّائِعَاتِ وَيُقَلِّلُ مِنهَا: أَن يَستَشعِرَ المُسلِمُ أَنَّهُ قَد يَنقُلُ كَذبَةً وَإِن لم يَكُنْ هُوَ مَنشَأَهَا وَمَصدَرَهَا، فَتَبلُغُ الآفَاقَ وَتَضرِبُ في الأَصقَاعِ، فَيَكُونُ لَهُ نَصِيبٌ مِمَا جَاءَ في الحَدِيثِ عَنهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"رَأَيتُ اللَّيلَةَ رَجُلَينِ أَتَيَاني فَأَخَذَا بِيَدِي، فَأَخرَجَاني إِلى الأَرضِ المُقَدَّسَةِ، فَإِذَا رَجُلٌ جَالِسٌ وَرَجُلٌ قَائِمٌ عَلَى رَأسِهِ بِيَدِهِ كَلُّوبٌ مِن حَدِيدٍ، فَيُدخِلُهُ في شِدقِهِ فَيَشُقُّهُ حَتَّى يُخرِجَهُ مِن قَفَاهُ، ثُمَّ يُخرِجُهُ فَيُدخِلُهُ في شِدقِهِ الآخَرِ وَيَلتَئِمُ هَذَا الشِّدقُ، فَهُوَ يَفعَلُ ذَلِكَ بِهِ. فَقُلتُ: مَا هَذَا؟ فَقَالا لي: انطَلِقْ. ثُمَّ ذَكَرَ الحَدِيثَ حَتَّى قَالَ: أَمَّا الرَّجُلُ الأَوَّلُ الَّذِي رَأَيتَ؛ فَإِنَّهُ رَجُلٌ كَذَّابٌ يَكذِبُ الكَذبَةَ فَتُحمَلُ عَنهُ في الآفَاقِ، فَهُوَ يُصنَعُ بِهِ مَا رَأَيتَ إِلى يَومِ القِيَامَةِ، ثُمَّ يَصنَعُ اللهُ -تَعَالى- بِهِ مَا شَاءَ\" (رَوَاهُ البُخَارِيُّ).\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْنَحفَظْ أَلسِنَتَنا وَجَوَارِحَنَا، وِلْنَزِنْ أَقوَالَنَا وَأَفعَالَنَا، وَلا يَكُنْ أَحَدُنَا إِمَّعَةً مُقَلِّدًا، يَتبَعُ النَّاسَ في كُلِّ مَا يَفعَلُونَ أَو يَقُولُونَ، وَلْنُوطِّنْ أَنفُسَنَا عَلَى الإِحسَانِ وَالإِصلاحِ، وِلْنَحذَرِ الفَسَادَ وَالإِفسَادِ، وَلْنَتَذَكَّرْ قَولَ رَبِّنَا -سُبحَانَهُ-: (فَتَبَيَّنُوا أَن تُصِيبُوا قَومًا بِجَهَالَةٍ فَتُصبِحُوا عَلَى مَا فَعَلتُم نَادِمِينَ) [الحجرات:6].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَأَطِيعُوهُ، وَرَاقِبُوا أَمرَهُ وَنَهيَهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّ نَقلَ الأَخبَارِ لَيسَ بِالسَّهلِ وَلا الهَيِّنِ، غَيرَ أَنَّ بَعضَنَا حِينَمَا تَأتِيهِ رِسَالَةٌ، أَو يَسمَعُ مِن أَحَدٍ كَلِمَةً، يُسَارِعُ لِلنَّشرِ وَالإِذَاعَةِ، بِنَاءً عَلَى أَنَّهُ نَقَلَ عَن ثَبتٍ ثِقَةٍ في نَظرِهِ، وَيَخفَى عَلَى كَثِيرٍ مِنَّا أَنَّ ثَمَّةَ مَدَاخِلَ تُؤَدِّي إِلى إِعَادَةِ النَّظرِ فِيمَن نَنقُلُ وَفِيمَا نَنقُلُ، فَقَد يَكُونُ أَحَدُنَا ثِقَةً في دِينِهِ وَمُعتَقَدِهِ، بَعِيدًا عَن تَعَمُّدِ الكَذِبِ وَالتَّزوِيرِ، وَلَكِنَّهُ لا يَسلَمُ مِن غَفلَةٍ وَتَخلِيطٍ، وَضَعفِ ضَبطٍ وَكَثرَةِ نِسيَانٍ، وَقَد يَكُونُ الثِّقَةُ نَقَلَ عَن مَصدَرٍ أَو شَخصٍ آخَرَ، لا يَسلَمُ مِنَ الطَّعنِ في ضَبطِهِ وَحِفظِهِ، أَو في صِدقِهِ وَدِيَانَتِهِ، وَقَد يَكُونُ مِمَّن لَهُ هَوًى فِيمَا يَنقُلُ، فَيُؤَثِّرُ كُلُّ ذَلِكَ في صِدقِ الكَلامٍ، وَقَد يَكُونُ النَّاقِلُ بِطَبِيعَتِهِ مَيَّالاً لِلمُبَالَغَةِ وَتَكبِيرِ الأَشيَاءِ، مُحِبًّا لِتَضخِيمِ الأَخبَارِ وَتَحجِيمِ الأَنبَاءِ، فَيَنقُلُ لِلنَّاسِ أَخبَارًا هَائِلَةً وَأَنبَاءً رَائِعَةً، لَو حَكَّمُوا فِيهَا عُقُولَهُم وَوَزَنُوهَا بِمِيزَانِ الوَاقِعِيَّةِ، لَشَعُرُوا أَنَّهَا غَيرُ مَعقُولَةٍ وَلا مُمكِنَةٍ.\n \nأَلا فَلْنَتَّقِ اللهَ في أَلسِنَتِنَا وَأَقوَالِنَا وَمَا نَنقُلُ، وَلْنَحذَرْ مِن نَقلِ الأَخبَارِ مِن غَيرِ تَأَكُّدٍ مِن صِحَّتِهَا أَو صِدقِ مَصدَرِهَا، وَلا يَغُرَّنَّ أَحَدَنَا سُهُولَةُ الإِرسَالِ، أَو مَا تَوَفَّرَ لَنَا مِن إِمكَانَاتٍ في إِيصَالِ الأَخبَارِ إِلى أَنحَاءِ العَالَمِ في ضَغطَةِ زِرٍّ أَو إِشَارَةِ إِرسَالٍ، فَإِنَّهُ (مَا يَلفِظُ مِن قَولٍ إِلاَّ لَدَيهِ رَقِيبٌ عَتِيدٌ) [ق:18].\n \nإِنَّ العَقلَ وَالإِيمَانَ لَيَدعُوَانِ صَاحِبَهُمَا إِلى المَوَازَنةِ بَينَ مَصلَحَةِ الكَلامِ وَمَصلَحَةِ الصَّمتِ، فَلَيسَ الكَلامُ خَيرًا دَائمًا، وَلَيسَ الصَّمتُ بِرًّا دَائِمًا، وَلا كُلُّ مَا يُعلَمُ يُقالُ، وَكَم في كِتمَانِ بَعضِ الأَخبَارِ مِنَ المَصَالِحِ الرَّاجِحَةِ وَالمُتَحَقِّقَةِ، وَالفَوَائدِ العَظِيمةِ وَالكَبِيرَةِ، وَكَمَا جَاءَ في الحَدِيثِ المُتَّفَقِ عَلَيهِ: \"وَمَن كَانَ يُؤمِنُ بِاللهِ وَاليَومِ الآخِرِ فَلْيَقُلْ خَيرًا أَو لِيَصمُتْ\" وَفي صَحِيحِ البُخَارِيِّ عَن أَبي مُوسَى -رَضِيَ اللهُ عنه- قَالَ: قَالُوا: يَا رَسُولَ اللهِ، أَيُّ الإِسلامِ أَفضَلُ؟ قَالَ: \"مَن سَلِمَ المُسلِمُونَ مِن لِسَانِهِ وَيَدِهِ\".",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ خطر الشائعات وتساهل الناس في نقلها 2/ سبل الوقاية من الشائعات 3/ شبهة الناقلين للشائعات والرد عليها 4/ الموازنة بين الكلام والصمت</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ التَّعَبَ مَخلُوفٌ، وَالنَّومَ مُدرَكٌ، وَقَد خَالَطنَا الدُّنيَا وَاشتَغَلنَا بِهَا حَتَّى أَمرَضَت قُلُوبَنَا وَأَشقَت أَروَاحَنَا، وَالمَحرُومُ -أَيُّهَا الإِخوَةُ- مَن تَمُرُّ عَلَيهِ لَيلَةُ القَدرِ وَهُوَ في لَهوٍ وَسَمَرٍ، النَّاسُ مِن حَولِهِ يُصَلُّونَ، وَيَركَعُونَ وَيَسجُدُونَ، وَيَذكُرُونَ اللهَ وَيَدعُونَ وَيَبتَهِلُونَ، وَهُوَ مَشغُولٌ بِمَلءِ بَطنِهِ، أَو إِسعَادِ عَينَيهِ بِمُشَاهَدَةِ القَنَوَاتِ، أَو إِمتَاعِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"277330\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ في كُلِّ وَقتٍ وَحِينٍ، وَاستِشعَارِ مَعِيَّتِهِ في كُلِّ مَكَانٍ، فَإِنَّهُ -سُبحَانَهُ- (<span style=\"color: #ff0000;\">يَعلَمُ مَا في السَّمَاوَاتِ وَالأَرضِ وَيَعلَمُ مَا تُسِرُّونَ وَمَا تُعلِنُونَ وَاللهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>) [التغابن:4].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: كَم نَرَى اليَومَ وَنَسمَعُ مِن كِتَابَاتٍ وَمَقَالاتٍ، وَكَم نُشَاهِدُ وَنَقرَأُ مِن قِصَصٍ وَأَخبَارٍ وَطَرَائِفَ، تَعُجُّ بها صَفَحَاتُ الصُّحُفُ وَمَوَاقِعُ الشَّبَكَاتُ، وَتَنقُلُهَا بَرَامِجُ التَّوَاصُلِ في الجَوَّالاتِ، في حَالٍ مِن عَدَمِ التَّبَيُّنِ وَالتَّثَبُّتِ، وَجَوٍّ مِنَ العَجَلَةِ وَالتَّسَرُّعِ؛ فَكَم مِن شَخصٍ أُدخِلَ القَبرَ وَهُوَ مَا زَالَ حَيًّا؟! وَكَم مِن خَبَرٍ شَاعَ وَذَاعَ، حَتَّى أَفَاضَ النَّاسُ فِيهِ وَتَدَاوَلُوهُ، وَتَقَبَّلُوهُ عَلَى أَنَّهُ حَقٌّ لا مِريَةَ فِيهِ وَصِدقٌ لا شَكَّ فِيهِ؟! وَكَم مِن بِشَارَةٍ طَارَ النَّاسُ بِهَا فَرَحًا، أَو خَبَرٍ أَزعَجَ أَفئِدَةً وَرَوَّعَ قُلُوبًا؟! وَكَم تَنَاقَلَ النَّاسُ مِن تَعلِيقَاتٍ وَتَحلِيلاتٍ، وَتَرَاسَلُوا بِتَنَبَّؤُاتٍ واستِقرَاءَاتٍ، وَانسَاقُوا وَرَاءَهَا دُونَ تمييزٍ، وَجَعَلُوا يُرَدِّدُونَهَا دُونَ تَفكِيرٍ وَلا تَمحِيصٍ؟! فَلَمَّا تَبَيَّنَتِ الأُمُورُ وَبَدَت شَمسُ الحَقِيقَةِ، وَإِذَا كُلُّ ذَلِكَ إِفكٌ مُفتَرًى وَكَذِبٌ مَحضٌ، اختَرَعَهُ قَومٌ لا يُؤمِنُونَ، وَنَقَلَهُ أَشخَاصٌ مُغَفَّلُونَ، وَصَدَّقَهُ جَهَلَةٌ لا يَعقِلُونَ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّكَ لَتَجِدُ في بَعضِ النَّاسِ عَجَلَةً وَطَيشًا؛ فَمَا يَكَادُ يَسمَعُ خَبَرًا جَدِيدًا، أَو يَجِدُ نَبَأً غَرِيبًا، حَتَّى يُبَادِرَ إِلى نَشرِهِ وَإِشهَارِهِ، غَافِلاً عَن أَنَّهُ قَد يَكُونُ فَضِيحَةً شَنِيعَةً، أَو نَشرًا لِقَالَةِ سُوءٍ مُرِيبَةٍ، أَو كَذِبًا صُرَاحًا وَزُورًا ظَاهِرًا.</p>\n<p>&nbsp;</p>\n<p>فَحَقٌّ عَلَينَا -أَيُّهَا المُسلِمُونَ- أَن نَتَثَبَّتَ وَنَتَبَيَّنَ في كُلِّ مَا نَقرَأُ أَو نَنقُلُ، حَذَرًا مِنَ الإِضرَارِ بِالنَّاسِ في نُفُوسِهِم، أَوِ الاعتِدَاءِ عَلَى أَعرَاضِهِم أو عُقُولِهِم؛ فَإِنَّ لَهُم أَعرَاضًا يَجِبُ أَن تُحمَى، وَكَرَامَةً لا بُدَّ أَن تُصَانَ، وَعُقُولاً يَنبَغِي أَن تُقَدَّرَ وَتُحمَى مِنَ التَّلاعُبِ بها.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الشَّائِعَاتِ دَاءٌ خَطِيرٌ، انتَشَرَ في زَمَانِنَا لِخِفَّتِهِ وَسُهُولَتِهِ، وَغَفلَتِنَا عَن عِظَمِ أَمرِهِ وَشَنَاعَتِهِ، إِذْ قَالَ اللهُ -تَعَالى- في بَعضِ صُوَرِهِ المَشِينَةِ: (<span style=\"color: #ff0000;\">إِذْ تَلَقَّونَهُ بِأَلسِنَتِكُم وَتَقُولُونَ بِأَفوَاهِكُم مَا لَيسَ لَكُم بِهِ عِلمٌ وَتَحَسبُونَهُ هَيِّنًا وَهُوَ عِندَ اللهِ عَظِيمٌ</span>) [النور:15]، وَكَيفَ لا يَكُونَ أَمرُ الشَّائِعَاتِ خَطِيرًا وَضَرَرُهَا جَسِيمًا وَهِيَ مِن أَسلِحَةِ المُنَافِقِينَ، الَّتي استَخدَمُوهَا مُنذُ بُزُوغِ شَمسِ الإِسلامِ، وَمَا زَالُوا يَستَخدِمُونَها لِتَوهِينِ المُسلِمِينَ وَالإِرجَافِ بِهِم وَإِشَاعَةِ الفَوضَى في صُفُوفِهِم؛ لإِضعَافِ رُوحِهِمُ المَعنَوِيَّةِ، وَتَقوِيَةِ جَانِبِ أَعدَائِهِم، قَالَ - صَلَّى اللهُ عَلَيهِ وَسَلَّمَ -: \"<span style=\"color: #0000ff;\">إِنَّ أَخوَفَ مَا أَخَافَ عَلَى أُمَّتِي كُلُّ مُنَافِقٍ عَلِيمِ اللِّسَانِ</span>\" (رَوَاهُ أَحمَدُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَالشَّائِعَاتُ -أَيُّهَا المُسلِمُونَ- لا تَأتي إِلاَّ مِن نُفُوسٍ خَبِيثَةٍ وَأَفئِدَةٍ مَرِيضَةٍ، مُطِيعَةٍ لِتَسوِيلِ الشَّيطَانِ وَوَسوَسَتِهِ، أَو مِن أُخرَى غَيرِ وَاعِيَةٍ لِمَا حَولَهَا مِن أَحدَاثٍ، وَلا مُدرِكَةٍ لأَثَرِ مَا تُشِيعُهُ مِن كَذِبٍ وَإِرجَافٍ، وَالَّذِينَ يَنشُرُونَ الشَّائِعَاتِ وَيُرَوِّجُونَ لَهَا؛ إِمَّا مُنَافِقُونَ مُرجِفُونَ، أَو جَهَلَةٌ مَخدُوعُونَ، وَاللهُ -تَعَالى- يَقُولُ مُقَبِّحًا فِعلَ هَؤُلاءِ وَمُحَذِّرًا مِنهُ: (<span style=\"color: #ff0000;\">وَإِذَا جَاءَهُم أَمرٌ مِنَ الأَمنِ أَوِ الخَوفِ أَذَاعُوا بِهِ وَلَو رَدُّوهُ إِلى الرَّسُولِ وَإِلى أُولي الأَمرِ مِنهُم لَعَلِمَهُ الَّذِينَ يَستَنبِطُونَهُ مِنهُم وَلَولا فَضلُ اللهِ عَلَيكُم وَرَحمَتُهُ لاتَّبَعتُمُ الشَّيطَانَ إِلاَّ قَلِيلاً</span>) [النساء:83] وَالشَّائِعَاتَ كَذِبٌ وَبُهتَانٌ، وَ(<span style=\"color: #ff0000;\">إِنَّمَا يَفتَرِي الكَذِبَ الَّذِينَ لا يُؤمِنُونَ</span>..) [النحل:105] وَهِيَ ظَنٌّ وَتَخمِينٌ، وَ\"الظَّنُّ أَكذَبُ الحَدِيثِ\" وَيَكفِي في ضَعفِ الشَّائِعَةِ وَوَهنِهَا، أَنَّهَا لا مَصدَرَ لَهَا وَلا مَنبِتَ، فَهِيَ حُلمُ يَقَظَةٍ لاكَتهُ الأَفوَاهُ وَاستَهلَكَتهُ الأَلسُنُ، وَإِن كَانَ لَهَا مِن مَصدَرٍ فَهُوَ التَّخمِينُ وَالظُّنُونُ، أَوِ النَّقلُ عَن وَكَالَتَي \"سَمِعنَا\" وَ\"يَقُولُونَ\"</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّ تَأرِيخَ الشَّائِعَاتِ وَمَنشَأَهَا قَدِيمٌ، وَلم يَسلَمْ مِنهَا أَحَدٌ حَتَّى الأَنبِيَاءُ وَالصَّالِحُونَ؛ فَهَذَا نُوحٌ -عَلَيهِ السَّلامُ- أُشِيعَ عَنهُ أَنَّهُ إِنَّمَا يُرِيدُ أَن يَتَزَعَّمَ وَيَتَأَمَّرَ عَلَى قَومِهِ، وَمُوسَى -عَلَيهِ السَّلامُ- رُمِيَ بِأَنَّهُ سَاحِرٌ وَمُشَعوِذٌ، وَمَريَمُ الطَّاهِرَةُ البَتُولُ، اتُّهِمَت بِالزِّنَا وَقِيلَ عَنهَا أَسوَأَ قَولٍ: (<span style=\"color: #ff0000;\">قَالُوا يَا مَريَمُ لَقَد جِئتِ شَيئًا فَرِيًّا</span>) [مريم:27] بَل أُشِيعَ عَن صَفوَةِ الخَلقِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- أَنَّهُ سَاحِرٌ كَذَّابٌ، بَل وَاتُّهِمَت زَوجَتُهُ الصِّدِّيقَةُ بِنتُ الصِّدِّيقِ بِالفَاحِشَةِ، وَكَلَّفَت تِلكَ الشَّائِعَةُ أَطهَرَ النُّفُوسِ آلامًا نَفسِيَّةً لا تُطَاقُ، وَجَعَلتَهَا تَمُرُّ بِتَجرِبَةٍ مِن أَقسَى التَّجَارِبِ وَأَمَرِّهَا عَلَى الإِطلاقِ.</p>\n<p>&nbsp;</p>\n<p>وَمَا زَالَتِ الشَّائِعَاتُ مُنذُ تِلكَ العُصُورِ الغَابِرَةِ وَالأَزمِنَةِ الخَالِيَةِ، تُذَاعُ وَتُنشَرُ، عَن أَولِيَاءِ اللهِ وَعَنِ الصَّالِحِينَ، بَل وَعَن غَيرِهِم مِن سَائِرِ النَّاسِ، بَل وَعَن أَشيَاءَ لا حَقِيقَةَ لَهَا وَلا وُجُودَ، وَمَا زَالَ كَثِيرٌ مِنَ النَّاسِ سَخِيفًا خَفِيفًا، أَطيَشَ مِنَ الفَرَاشِ وَأَخَفَّ مِنَ الخُفَّاشِ، مَا يَسمَعُ خَبَرًا إِلاَّ أَذَاعَهُ، وَلا يَمُرُّ بِهِ حَدِيثٌ إِلاَّ أَشَاعَهُ، مِن غَيرِ تَرَوٍّ وَلا تَثَبُّتٍ، غَيرَ آبِهٍ بِأَن يَكُونَ مَطِيَّةً لِلقِيلِ وَالقَالِ، أَو قَنَاةً لِتَروِيجِ الأَخبَارِ الكَاذِبَةِ وَالمَقَالاتِ المَزعُومَةِ. وَأَمَّا في أَزمِنَةِ الفِتَنِ وَأَوقَاتِ المِحَنِ، حَيثُ يَكثُرُ الخَوفُ وَيَشِيعُ القَلَقُ مِنَ المُستَقبَلِ عِندَ كَثِيرٍ مِنَ النَّاسِ، فَإِنَّ الشَّائِعَاتِ تُصبِحُ هِيَ مَرتَعَ الأَعدَاءِ لِتَفرِيقِ الصُّفُوفِ وَنَشرِ الخِلافَاتِ، أَو إِثَارَةِ الرُّعبِ وَبَثِّ الهَلَعِ في النُّفُوسِ، وَنَزعِ الثِّقَةَ بِالنُّفُوسِ والأُمَّةِ وَالقِيَادَةِ، وَنَشرِ الضَّغَائِنَ وَتَصدِيعِ الكَيَانِ.</p>\n<p>&nbsp;</p>\n<p>وَيَتَسَاءَلُ المُؤمِنُ العَاقِلُ: كَيفَ نَقِي أَنفُسَنَا مِن خَطَرِ الشَّائِعَاتِ وَنَتَّقِي شَرَّهَا؟؟ وَمَا وَاجِبُنَا تِجَاهَهَا وَمَاذَا نَفعَلُ حِيَالَهَا؟</p>\n<p>&nbsp;</p>\n<p>فَنَقُولُ -أَيُّهَا الإِخوَةُ-: إِنَّ الوِقَايَةَ مِن تِلكَ الحُمَّى المَقِيتَةِ المُستَشرِيَةِ، يَسِيرَةٌ عَلَى مَن يَسَّرَهَا اللهُ عَلَيهِ مِنَ المُؤمِنِينَ، هَيِّنَةٌ عَلَى مَن وَفَّقَهُ اللهُ مِنَ الصَّالِحِينَ، وَهِيَ لا تَتَطَلَّبُ غَيرَ تَقوَى اللهِ وَمُرَاقَبَتِهِ، وَالخَوفِ مِنهُ حَقَّ الخَوفِ وَتَذَكُّرِ مَعِيَّتِهِ، وَأَنَّهُ (<span style=\"color: #ff0000;\">مَا يَلفِظُ مِن قَولٍ إِلاَّ لَدَيهِ رَقِيبٌ عَتِيدٌ</span>) [ق:18], وَأَنَّ (<span style=\"color: #ff0000;\">السَّمعَ وَالبَصَرَ وَالفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنهُ مَسؤُولاٌ</span>) [الإسراء:36].</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ مِمَّا يُضعِفُ أَمرَ الشَّائِعَاتِ الإِيمَانَ الصَّادِقَ، وَقُوَّةَ العَقِيدَةَ، وَالحَذَرَ مِن أَن يَكُونَ المَرءُ مِن المُنَافِقِينَ الَّذِينَ قَالَ اللهُ -تَعَالى- فِيهِم: (<span style=\"color: #ff0000;\">فَإِذَا جَاءَ الخَوفُ رَأَيتَهُم يَنظُرُونَ إِلَيكَ تَدُورُ أَعيُنُهُم كَالَّذِي يُغشَى عَلَيهِ مِنَ المَوتِ</span>) [الأحزاب:19].</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَقِي مِن خَطَرِ الشَّائِعَاتِ: الوَعيُ بِأَهدَافِ أَعدَاءِ الإِسلامِ، وَأَنَّهُم يَكِيدُونَ لَهُ وَلأَهلِهِ كَيدًا عَظِيمًا، وَيُحَاوِلُونَ القَضَاءَ عَلَيهِ أَو عَلَى الأَقَلِّ تَشكِيكَ النَّاسِ فِيهِ وَهَزَّ مَبَادِئِهِ العَالِيَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِن ذَلِكَ -أَيُّهَا الإِخوَةُ-: أَن يَظُنَّ المُسلِمُ بِإِخوَانِهِ المُسلِمِينَ الظَّنَّ الحَسَنَ، وَأَلاَّ يَجعَلَ لِلشَّيطَانِ عَلَيهِ سَبِيلاً، قَالَ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">لَولا إِذْ سَمِعتُمُوهُ ظَنَّ المُؤمِنُونَ وَالمُؤمِنَاتُ بِأَنفُسِهِم خَيرًا وَقَالُوا هَذَا إِفكٌ مَبِينٌ</span>) [النور:12]، ثُمَّ عَلَيهِ أَن يَطلُبَ مِن صَاحِبِ الإِشَاعَةِ الدَّلِيلَ وَالبُرهَانَ، وَخُصُوصًا في مِثلِ هَذَا الزَّمَانِ، وَفي ظِلِّ هَذِهِ التِّقنِيَاتِ الَّتي جَعَلَتِ العَالَمَ كَالقَريَةِ، يَسمَعُ مَن بِأَقصَاهُ مَا يَجرِي في أَدنَاهُ، وَيُتَدَاوَلُ الخَبرُ فِيهَا كَمَا يَتَدَاوَلُهُ القَومُ في مَجلِسِهِم.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ إِنَّ عَلَى المُسلِمِ أَلاَّ يُرَدِّدَ كُلَّ مَا سَمِعَ، فَإِنَّ مَن هَذَا دَيدَنُهُ وَتِلكَ صِفَتُهُ، فَهُوَ إِلى الكَذِبِ وَتَحَمُّلِ الوِزرِ أَقرَبُ مِنهُ إِلى الصِّدقِ وَاكتِسَابِ الأَجرِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">كَفَى بِالمَرءِ كَذِبًا أَن يُحَدِّثَ بِكُلِّ مَا سَمِعَ</span>\" (رَوَاهُ مُسلِمٌ)، وَفي رِوَايَةٍ عِندَ أَبي دَاوُدَ: \"<span style=\"color: #0000ff;\">كَفَى بِالمَرءِ إِثمًا أَن يُحَدِّثَ بِكُلِّ مَا يَسمَعُ</span>\" وَاللهُ -تَعَالى- يَقُولُ: (<span style=\"color: #ff0000;\">لَولا جَاؤُوا عَلَيهِ بِأَربَعَةِ شُهَدَاءَ فَإِذْ لم يَأتُوا بِالشُّهَدَاءِ فَأُولَئِكَ عِندَ اللهِ هُمُ الكَاذِبُونَ</span>) [النور:13].</p>\n<p>&nbsp;</p>\n<p>وَعَلَى المُسلِمِ أَن يَتَنَاسَى الشَّائِعَاتِ وَلا يَذكُرَهَا لأَحَدٍ، وَأَن يَرفَعَ نَفسَهُ عَن نَقلِهَا وَتَروِيجِهَا، بَل وَلا يُفَكِّرَ فِيهَا وَلا يَهتَمَّ بها، وَلا يَكُنْ حَالُهُ كَحَالِ أُولَئِكَ الصَّحفِيِّينَ، الَّذِينَ هَمُّ أَحَدِهِم أَن يُحَقِّقَ سَبقًا صَحفِيًّا لِنَفسِهِ أَو لِصَحِيفَتِهِ، حَتَّى وَلَو كَانَ ذَلِكَ عَلَى حِسَابِ عُقُولِ عِبَادِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>وَمَا أَجمَلَهُ بِالمُسلِمِ إِذَا سَمِعَ شَائِعَةً أَو أُرسِلَت إِلَيهِ، أَن يَجعَلَ نُصبَ عَينَيهِ قَولَ الحَقِّ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">وَلَولا إِذْ سَمِعتُمُوهُ قُلتُم مَا يَكُونُ لَنَا أَن نَتَكَلَّمَ بِهَذَا سُبحَانَكَ هَذَا بُهتَانٌ عَظِيمٌ</span>) [النور:16].</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَقِي مِنَ الشَّائِعَاتِ وَيُقَلِّلُ مِنهَا: أَن يَستَشعِرَ المُسلِمُ أَنَّهُ قَد يَنقُلُ كَذبَةً وَإِن لم يَكُنْ هُوَ مَنشَأَهَا وَمَصدَرَهَا، فَتَبلُغُ الآفَاقَ وَتَضرِبُ في الأَصقَاعِ، فَيَكُونُ لَهُ نَصِيبٌ مِمَا جَاءَ في الحَدِيثِ عَنهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\">رَأَيتُ اللَّيلَةَ رَجُلَينِ أَتَيَاني فَأَخَذَا بِيَدِي، فَأَخرَجَاني إِلى الأَرضِ المُقَدَّسَةِ، فَإِذَا رَجُلٌ جَالِسٌ وَرَجُلٌ قَائِمٌ عَلَى رَأسِهِ بِيَدِهِ كَلُّوبٌ مِن حَدِيدٍ، فَيُدخِلُهُ في شِدقِهِ فَيَشُقُّهُ حَتَّى يُخرِجَهُ مِن قَفَاهُ، ثُمَّ يُخرِجُهُ فَيُدخِلُهُ في شِدقِهِ الآخَرِ وَيَلتَئِمُ هَذَا الشِّدقُ، فَهُوَ يَفعَلُ ذَلِكَ بِهِ. فَقُلتُ: مَا هَذَا؟ فَقَالا لي: انطَلِقْ. ثُمَّ ذَكَرَ الحَدِيثَ حَتَّى قَالَ: أَمَّا الرَّجُلُ الأَوَّلُ الَّذِي رَأَيتَ؛ فَإِنَّهُ رَجُلٌ كَذَّابٌ يَكذِبُ الكَذبَةَ فَتُحمَلُ عَنهُ في الآفَاقِ، فَهُوَ يُصنَعُ بِهِ مَا رَأَيتَ إِلى يَومِ القِيَامَةِ، ثُمَّ يَصنَعُ اللهُ -تَعَالى- بِهِ مَا شَاءَ</span>\" (رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْنَحفَظْ أَلسِنَتَنا وَجَوَارِحَنَا، وِلْنَزِنْ أَقوَالَنَا وَأَفعَالَنَا، وَلا يَكُنْ أَحَدُنَا إِمَّعَةً مُقَلِّدًا، يَتبَعُ النَّاسَ في كُلِّ مَا يَفعَلُونَ أَو يَقُولُونَ، وَلْنُوطِّنْ أَنفُسَنَا عَلَى الإِحسَانِ وَالإِصلاحِ، وِلْنَحذَرِ الفَسَادَ وَالإِفسَادِ، وَلْنَتَذَكَّرْ قَولَ رَبِّنَا -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">فَتَبَيَّنُوا أَن تُصِيبُوا قَومًا بِجَهَالَةٍ فَتُصبِحُوا عَلَى مَا فَعَلتُم نَادِمِينَ</span>) [الحجرات:6].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَأَطِيعُوهُ، وَرَاقِبُوا أَمرَهُ وَنَهيَهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّ نَقلَ الأَخبَارِ لَيسَ بِالسَّهلِ وَلا الهَيِّنِ، غَيرَ أَنَّ بَعضَنَا حِينَمَا تَأتِيهِ رِسَالَةٌ، أَو يَسمَعُ مِن أَحَدٍ كَلِمَةً، يُسَارِعُ لِلنَّشرِ وَالإِذَاعَةِ، بِنَاءً عَلَى أَنَّهُ نَقَلَ عَن ثَبتٍ ثِقَةٍ في نَظرِهِ، وَيَخفَى عَلَى كَثِيرٍ مِنَّا أَنَّ ثَمَّةَ مَدَاخِلَ تُؤَدِّي إِلى إِعَادَةِ النَّظرِ فِيمَن نَنقُلُ وَفِيمَا نَنقُلُ، فَقَد يَكُونُ أَحَدُنَا ثِقَةً في دِينِهِ وَمُعتَقَدِهِ، بَعِيدًا عَن تَعَمُّدِ الكَذِبِ وَالتَّزوِيرِ، وَلَكِنَّهُ لا يَسلَمُ مِن غَفلَةٍ وَتَخلِيطٍ، وَضَعفِ ضَبطٍ وَكَثرَةِ نِسيَانٍ، وَقَد يَكُونُ الثِّقَةُ نَقَلَ عَن مَصدَرٍ أَو شَخصٍ آخَرَ، لا يَسلَمُ مِنَ الطَّعنِ في ضَبطِهِ وَحِفظِهِ، أَو في صِدقِهِ وَدِيَانَتِهِ، وَقَد يَكُونُ مِمَّن لَهُ هَوًى فِيمَا يَنقُلُ، فَيُؤَثِّرُ كُلُّ ذَلِكَ في صِدقِ الكَلامٍ، وَقَد يَكُونُ النَّاقِلُ بِطَبِيعَتِهِ مَيَّالاً لِلمُبَالَغَةِ وَتَكبِيرِ الأَشيَاءِ، مُحِبًّا لِتَضخِيمِ الأَخبَارِ وَتَحجِيمِ الأَنبَاءِ، فَيَنقُلُ لِلنَّاسِ أَخبَارًا هَائِلَةً وَأَنبَاءً رَائِعَةً، لَو حَكَّمُوا فِيهَا عُقُولَهُم وَوَزَنُوهَا بِمِيزَانِ الوَاقِعِيَّةِ، لَشَعُرُوا أَنَّهَا غَيرُ مَعقُولَةٍ وَلا مُمكِنَةٍ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ في أَلسِنَتِنَا وَأَقوَالِنَا وَمَا نَنقُلُ، وَلْنَحذَرْ مِن نَقلِ الأَخبَارِ مِن غَيرِ تَأَكُّدٍ مِن صِحَّتِهَا أَو صِدقِ مَصدَرِهَا، وَلا يَغُرَّنَّ أَحَدَنَا سُهُولَةُ الإِرسَالِ، أَو مَا تَوَفَّرَ لَنَا مِن إِمكَانَاتٍ في إِيصَالِ الأَخبَارِ إِلى أَنحَاءِ العَالَمِ في ضَغطَةِ زِرٍّ أَو إِشَارَةِ إِرسَالٍ، فَإِنَّهُ (<span style=\"color: #ff0000;\">مَا يَلفِظُ مِن قَولٍ إِلاَّ لَدَيهِ رَقِيبٌ عَتِيدٌ</span>) [ق:18].</p>\n<p>&nbsp;</p>\n<p>إِنَّ العَقلَ وَالإِيمَانَ لَيَدعُوَانِ صَاحِبَهُمَا إِلى المَوَازَنةِ بَينَ مَصلَحَةِ الكَلامِ وَمَصلَحَةِ الصَّمتِ، فَلَيسَ الكَلامُ خَيرًا دَائمًا، وَلَيسَ الصَّمتُ بِرًّا دَائِمًا، وَلا كُلُّ مَا يُعلَمُ يُقالُ، وَكَم في كِتمَانِ بَعضِ الأَخبَارِ مِنَ المَصَالِحِ الرَّاجِحَةِ وَالمُتَحَقِّقَةِ، وَالفَوَائدِ العَظِيمةِ وَالكَبِيرَةِ، وَكَمَا جَاءَ في الحَدِيثِ المُتَّفَقِ عَلَيهِ: \"<span style=\"color: #0000ff;\">وَمَن كَانَ يُؤمِنُ بِاللهِ وَاليَومِ الآخِرِ فَلْيَقُلْ خَيرًا أَو لِيَصمُتْ</span>\" وَفي صَحِيحِ البُخَارِيِّ عَن أَبي مُوسَى -رَضِيَ اللهُ عنه- قَالَ: قَالُوا: يَا رَسُولَ اللهِ، أَيُّ الإِسلامِ أَفضَلُ؟ قَالَ: \"<span style=\"color: #0000ff;\">مَن سَلِمَ المُسلِمُونَ مِن لِسَانِهِ وَيَدِهِ</span>\".</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قل_لا_للشائعات.doc",
      "path": "/database/files/قل_لا_للشائعات.doc",
      "link": "https://khutabaa.com/article/%D9%82%D9%84-%D9%84%D8%A7-%D9%84%D9%84%D8%B4%D8%A7%D8%A6%D8%B9%D8%A7%D8%AA/download-file/277331"
    },
    {
      "name": "قل_لا_للشائعات.doc",
      "path": "/database/files/قل_لا_للشائعات.doc",
      "link": "https://khutabaa.com/article/%D9%82%D9%84-%D9%84%D8%A7-%D9%84%D9%84%D8%B4%D8%A7%D8%A6%D8%B9%D8%A7%D8%AA/download-file/277463"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قل-لا-للشائعات"
}
