{
  "id": 3457,
  "title": "قواعد عامة لحياة زوجية سعيدة",
  "slug": "قواعد-عامة-لحياة-زوجية-سعيدة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم عقد الزواج وغلظه 2/الوصية بالنساء 3/قواعد عامة في بناء حياة زوجية سعيدة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من رجاحة العقل ونضج التفكير: توطين النفس على قبول المضايقات والغضُ عن بعض المنغصات، والرجل وهو رب الأسرة مطالب بتصبير نفسه أكثر من المرأة، وقد علم أنها ضعيفة في خَلقها وخُلُقِها إذا حُوسبت على...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدلله، نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك. وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وسلم.\n \n(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1].\n \nأيها الإخوة: هذه الآية من الآيات التي يُستفتح بها عقد النكاح الذي هو أعظم عقدٍ وأشرفه، ولا يوجد عقدٌ من العقود يُستحب افتتاحُه بخطبة الحاجة وآيات التقوى: إلا عقد النكاح.\n \nوفي هذه الآية: يحثُ الله على التقوى التي هي: اتخاذ العبد وقاية من عذاب الله باتباع أوامره واجتناب نواهيه؛ ذلك أن الأمرٌ بالتقوى يُحتاج إليها في كل شأن من شئون الحياة، وتزداد الحاجة إليها في العلاقة المترتبة على عقد النكاح، فهو العقد العظيم الذي أخذه الله على الأزواج وسماه بكتابه باسم شديد فقال: (وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا)[النساء: 21].\n \nوهو العهد الشَدِيد الصَعْب الذي يؤخذ بين اثنين، ووصفه بالغلظ لقوّته وعِظَمِه، فهو عقد بين رجل أجنبي بكل ما تحمله كلمة الرجولة من شدة وقوة وبطش في الغالب، وبين امرأة أجنبية بكل ما تحمله الأنوثة من حياء وضعف ورقة وفتنة، به يفضي بعضهم إلى بعض ما لا يفضيه لغيره ويباشر من الآخر مالا يباشره أقرب الناس إليه نسباً، فمتى استحضر الرجل التقوى في تعامله مع المرأة، ووفقت الزوجة كذلك لاستحضارها وَفْقَهما الله للخير، ويسرَ الله لهما من الأمور ما لا يخطر لهما على بال يقول الله -تعالى-: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطلاق: 4].\n \nووعد سبحانه المتقين أن يجعل لهم من كل ضيق مخرجًا، ويرزقهم من حيث لا يحتسبون، فقال سبحانه: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا. وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق: 2-3].\n \nأيها الإخوة: لذلك شددَ رسولُ الله -صلى الله عليه وسلم- بالوصيةِ بالنساء، فقال في حجةِ الوداع وهي أعظم مجمع اجتمع له: \"اتَّقُوا اللَّهَ فِي النِّسَاءِ فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانَةِ اللَّهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ\"، وفي رواية: \"أَلَا وَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا؛ فَإِنَّمَا هُنَّ عَوَانٌ عِنْدَكُمْ\"(أي أسيرات) لَيْسَ تَمْلِكُونَ مِنْهُنَّ شَيْئًا غَيْرَ ذَلِكَ، إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ\" أي أوصيكم بهن خيرًا فاقبلوا وصيتي فيهن.\n \nأيها الأحبة: حديث من القلب لكل زوج وزوجة سواء كان زواجه قديماً أو حديثاً أو لمن نوى الزواج.\n \nأولُ ما يجب أن يتمسك به الزوجان: التمسك بعروة الإيمان الوثقى: الإيمان بالله واليوم الآخر والخوف من المطلِع على ما تكنه الضمائر، ولزوم تقوى الله ومراقبته، والبعد عن الظلم والتعسف في طلب الحق: (ذَلِكُمْ يُوعَظُ بِهِ مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا)[الطلاق: 2-3].\n \nويُقوي هذا الإيمان الاجتهادُ في الطاعة والعبادة والحرص عليها والتواصي بها بين الزوجين.\n \nأيها الإخوة: إن العلاقة بين الزوجين ليست علاقة دنيويةً مادية، ولا شهوانيةً بهيمية، إنها علاقةٌ زوجية كريمة، وحينما تصحُ هذه العلاقة وتصدقُ الصلة؛ فإنها تمتد إلى الحياة الآخرة بعد الممات: (جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ)[الرعد: 23 - 24].\n \nأحبتي: إن مما يحفظ هذه العلاقة ويحافظ عليها المعاشرة بالمعروف.\n \nومما يعين على المعاشرة بالمعروف مراعاة ما يلي:\nأولا: المشارطة بأن يتحدث الزوجان فيما بينهما ويتفقان على أُسسٍ للتعامل بعد ما يذكرُ كل واحد منهما ما يحب وما يكره، وأن يتفقا على أسلوبِ حلِ المشكلات وهما في السعة والأنس قبل وقوعها، ومن المواقف الجميلة في ذلك: ما رواه إبراهيمُ بنُ أدهم أنَّ أبا الدرداءِ قالَ لأمِ الدرداءِ: \"إذا غضبتُ فأرضيني وإذا غضبتِ أُرضيك، فإِنَّا أَلَّا نَفْعَلَ يُوشِكُ أَنْ نَفْتَرِي\"(رواه في أدب النساء عبد الملك بن حبيب)، ووالله لو تشارط الأزواج على هذا المبدأ لقل الخصام وقل الطلاق..\n \nومما يحفظ الحياة الزوجية ويصونها كذلك: الصبر‏ على الزلات والتنازل ممن أُخْطِئ في حقه، وقبول اعتذار المخطئ ومسامحته، وعلى من أخطأ أن يظهر الندم والاعتذار، ولا يتحقق ذلك إلا بمعرفة كل طرف ما له وما عليه من الواجبات والقيام بها.\n \nومما يحسن العلاقة ويطريها: إظهار المشاعر الإيجابية للطرف الآخر والتودد إليه والثناء على الإيجابيات والتغاضي عن الزلات، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"أَلَا أُنَبِّئُكُمْ بِنِسَائِكُمْ مِنْ أَهْلِ الْجَنَّةِ؟\" قَالُوا: بَلَى يَا رَسُولَ اللهِ قَالَ: \"الْوَلُودُ الْوَدُودُ الَّتِي إِذَا غَضِبَتْ أَوْ أُغْضِبَتْ قَالَتْ: يَدِي فِي يَدَكِ لَا أَكْتَحِلُ بِغُمْضٍ\"(المعجم الكبير للطبراني عَنِ ابْنِ عَبَّاسٍ).\n \nوإن نُشدان الكمال في البيت وأهلِ البيت أمرٌ متعذر، والأمل في استكمال كل الصفات فيهم أو في غيرهم شيء بعيد المنال في الطبع البشري.\n \nومن رجاحة العقل ونضج التفكير: توطين النفس على قبول المضايقات والغضُ عن بعض المنغصات، والرجل وهو رب الأسرة مطالب بتصبير نفسه أكثر من المرأة، وقد علم أنها ضعيفة في خَلقها وخُلُقِها إذا حُوسبت على كل شيء عجزت عن كل شيء.\n \nوالمبالغة في تقويمها يقود إلى كسرها وكسرُها طلاقها، يقول المصطفى الذي لا ينطق عن الهوى -صلى الله عليه وسلم-: \"اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا، فَإِنَّهُنَّ خُلِقْنَ مِنْ ضِلَعٍ، وَإِنَّ أَعْوَجَ شَيْءٍ فِي الضِّلَعِ أَعْلَاهُ، فَإِنْ ذَهَبْتَ تُقِيمُهُ كَسَرْتَهُ، وَإِنْ تَرَكْتَهُ لَمْ يَزَلْ أَعْوَجَ فَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا\"(متفق عليه).\nقال ابن بطال -رحمه الله-: \"ومن كان بهذه الصفة يعسر رجوعه إلى الحق وانقياده إليه\"، وقال أيضًا: \"قال المهلب: المداراة أصل الألفة واستمالة النفوس من أَجَلِ ما جَبَلَ اللهُ عليه خلقَه وطَبَعَهم من اختلاف الأخلاق، وقد قال النبيُ -صلى الله عليه وسلم-: \"مُدَارَاةُ النَّاسِ صَدَقَةٌ\"(قال ابن حجر في \"فتح الباري\": \"أخرجه بن عدي\" وقال: \"أرجو أنه لا بأس به\"، والطبراني في الأوسط، وأخرجه بن أبي عاصم في آداب الحكماء بسند أحسن منه).\n \nوأن سياسة النساء تكون بأخذِ العفو منهن، والصبرِ على عوجهن، وأن من رام إقامة ميلهن عن الحق؛ فأراد تقويمهن عَدِمَ الانتفاعَ بهن وصُحبتَهن لقوله عليه الصلاة والسلام: \"إِنْ ذَهَبْتَ تُقِيمُهُ كَسَرْتَهُ\"، ولا غنى بالإنسان عن امرأة يسكن إليها ويستعين بها على معايشه ودنياه، فلذلك قال عليه الصلاة والسلام: \"إن الاستمتاع بالمرأة لا يكون إلا بالصبر على عوجها\".\n \nقال المهلب: \"الوصاية بالنساء يدل على أنه لا يُستطاع تقويمُهن، وإنما هو تنبيه منه عليه الصلاة والسلام وإعلام بترك الاشتغال بما لا يستطاع، والتأنيس بالأجر بالصبر على ما يكره\" أ.هـ.\n \nوقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً\" يَفْرَكْ يبغض \"إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ، أَوْ قَالَ غَيْرَهُ\"(رواه مسلم).\n \nهذه أهم أركان بناء الأسرة السعيدة الواجب.\n \nبارك الله لي ولكم بالقرآن العظيم…\n \n \nالخطبة الثانية:\n \nأيها الزوج المبارك: لئن رأيت بعض ما تكره فإنك لا تدري أين أسباب الخير وموارد الصلاح؟\n \nقال الله -تعالى-: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19].\n \nأيها الزوج المبارك: إذا غضبت فاسكت، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"عَلِّمُوا وَيَسِّرُوا، عَلِّمُوا وَيَسِّرُوا -ثَلَاثَ مَرَّاتٍ- وَإِذَا غَضِبْتَ فَاسْكُتْ\" مَرَّتَيْنِ (رواه البخاري في الأدب المفرد عَنِ ابْنِ عَبَّاسٍ وَقَالَ: الألباني: \"صحيح\").\n \nأيها الزوج المبارك: فكر بمثل هذا الأسلوب النبوي في حل الخلافات، فعَنِ الْقَاسِمِ بْنِ مُحَمَّدِ بْنِ أَبِي بَكْرٍ، قَالَ: كَانَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- إِذَا غَضِبَتْ عَرَكَ النَّبِيُّ -صلى الله عليه وسلم- بِأَنْفِهَا، ثُمَّ يَقُولُ: \"يَا عُوَيِّشُ، قُولِي: اللَّهُمَّ رَبَّ مُحَمَّدٍ، اغْفِرْ لِي ذَنْبِي، وَأَذْهِبْ غَيْظَ قَلْبِي، وَأَجِرْنِي مِنْ مُضِلَّاتِ الْفِتَنِ\"(رواه ابن السني في عمل اليوم والليلة).\n \nأيها الزوج المبارك: كيف تكون الراحة؟ وأين يكون السكن والمودة؟\n \nإذا كان رب البيت ثقيل الطبع سيء العشرة ضيق الأفق يغلبه حمق ويعميه تعجل، بطيء في الرضا سريعٌ في الغضب، إذا دخل فكثير المن وإذا خرج فسيء الظن، وقد علم أن حسن العشرة وأسباب السعادة لا تكون إلا في اللين والبعد عن الظنون والأوهام التي لا أساس لها.\n \nإن الغيرة تَذهبُ ببعض الناس إلى سوء الظن الذي ينغصُ العيش ويقلق البال من غير مستند صحيح.\n \nأما المرأة المسلمة: فلتعلم أن السعادة والمودة والرحمةَ لا تتم إلا حين تكونُ ذات عفةٍ ودين تعرف ما لها وما عليها، فلا تتجاوزه ولا تتعداه، تستجيب لزوجها الذي له القوامة عليها يصونها ويحفظها، وينفق عليها فتجب طاعته وحفظه في نفسها وماله.\n \nوبعد: فأهم ما تبنى عليه الحياة الزوجية السعيدة: التعرف على الواجبات والمشارطة والصبر والمسامحة والتغاضي عن الزلات وإظهار المشاعر الإيجابية.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم عقد الزواج وغلظه 2/الوصية بالنساء 3/قواعد عامة في بناء حياة زوجية سعيدة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من رجاحة العقل ونضج التفكير: توطين النفس على قبول المضايقات والغضُ عن بعض المنغصات، والرجل وهو رب الأسرة مطالب بتصبير نفسه أكثر من المرأة، وقد علم أنها ضعيفة في خَلقها وخُلُقِها إذا حُوسبت على...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"328375\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدلله، نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك. وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وسلم.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هذه الآية من الآيات التي يُستفتح بها عقد النكاح الذي هو أعظم عقدٍ وأشرفه، ولا يوجد عقدٌ من العقود يُستحب افتتاحُه بخطبة الحاجة وآيات التقوى: إلا عقد النكاح.</p>\n<p>&nbsp;</p>\n<p>وفي هذه الآية: يحثُ الله على التقوى التي هي: اتخاذ العبد وقاية من عذاب الله باتباع أوامره واجتناب نواهيه؛ ذلك أن الأمرٌ بالتقوى يُحتاج إليها في كل شأن من شئون الحياة، وتزداد الحاجة إليها في العلاقة المترتبة على عقد النكاح، فهو العقد العظيم الذي أخذه الله على الأزواج وسماه بكتابه باسم شديد فقال: (<strong><span style=\"color: #ff0000;\">وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا</span></strong>)[النساء: 21].</p>\n<p>&nbsp;</p>\n<p>وهو العهد الشَدِيد الصَعْب الذي يؤخذ بين اثنين، ووصفه بالغلظ لقوّته وعِظَمِه، فهو عقد بين رجل أجنبي بكل ما تحمله كلمة الرجولة من شدة وقوة وبطش في الغالب، وبين امرأة أجنبية بكل ما تحمله الأنوثة من حياء وضعف ورقة وفتنة، به يفضي بعضهم إلى بعض ما لا يفضيه لغيره ويباشر من الآخر مالا يباشره أقرب الناس إليه نسباً، فمتى استحضر الرجل التقوى في تعامله مع المرأة، ووفقت الزوجة كذلك لاستحضارها وَفْقَهما الله للخير، ويسرَ الله لهما من الأمور ما لا يخطر لهما على بال يقول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span></strong>)[الطلاق: 4].</p>\n<p>&nbsp;</p>\n<p>ووعد سبحانه المتقين أن يجعل لهم من كل ضيق مخرجًا، ويرزقهم من حيث لا يحتسبون، فقال سبحانه: (<strong><span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا. وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span></strong>)[الطلاق: 2-3].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لذلك شددَ رسولُ الله -صلى الله عليه وسلم- بالوصيةِ بالنساء، فقال في حجةِ الوداع وهي أعظم مجمع اجتمع له: \"<strong><span style=\"color: #0000ff;\">اتَّقُوا اللَّهَ فِي النِّسَاءِ فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانَةِ اللَّهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ</span></strong>\"، وفي رواية: \"<strong><span style=\"color: #0000ff;\">أَلَا وَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا؛ فَإِنَّمَا هُنَّ عَوَانٌ عِنْدَكُمْ</span></strong>\"(أي أسيرات) <strong><span style=\"color: #0000ff;\">لَيْسَ تَمْلِكُونَ مِنْهُنَّ شَيْئًا غَيْرَ ذَلِكَ، إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ</span></strong>\" أي أوصيكم بهن خيرًا فاقبلوا وصيتي فيهن.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: حديث من القلب لكل زوج وزوجة سواء كان زواجه قديماً أو حديثاً أو لمن نوى الزواج.</p>\n<p>&nbsp;</p>\n<p>أولُ ما يجب أن يتمسك به الزوجان: التمسك بعروة الإيمان الوثقى: الإيمان بالله واليوم الآخر والخوف من المطلِع على ما تكنه الضمائر، ولزوم تقوى الله ومراقبته، والبعد عن الظلم والتعسف في طلب الحق: (<span style=\"color: #ff0000;\"><strong>ذَلِكُمْ يُوعَظُ بِهِ مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</strong></span>)[الطلاق: 2-3].</p>\n<p>&nbsp;</p>\n<p>ويُقوي هذا الإيمان الاجتهادُ في الطاعة والعبادة والحرص عليها والتواصي بها بين الزوجين.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن العلاقة بين الزوجين ليست علاقة دنيويةً مادية، ولا شهوانيةً بهيمية، إنها علاقةٌ زوجية كريمة، وحينما تصحُ هذه العلاقة وتصدقُ الصلة؛ فإنها تمتد إلى الحياة الآخرة بعد الممات: (<strong><span style=\"color: #ff0000;\">جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span></strong>)[الرعد: 23 - 24].</p>\n<p>&nbsp;</p>\n<p>أحبتي: إن مما يحفظ هذه العلاقة ويحافظ عليها المعاشرة بالمعروف.</p>\n<p>&nbsp;</p>\n<p>ومما يعين على المعاشرة بالمعروف مراعاة ما يلي:</p>\n<p>أولا: المشارطة بأن يتحدث الزوجان فيما بينهما ويتفقان على أُسسٍ للتعامل بعد ما يذكرُ كل واحد منهما ما يحب وما يكره، وأن يتفقا على أسلوبِ حلِ المشكلات وهما في السعة والأنس قبل وقوعها، ومن المواقف الجميلة في ذلك: ما رواه إبراهيمُ بنُ أدهم أنَّ أبا الدرداءِ قالَ لأمِ الدرداءِ: \"<strong><span style=\"color: #0000ff;\">إذا غضبتُ فأرضيني وإذا غضبتِ أُرضيك، فإِنَّا أَلَّا نَفْعَلَ يُوشِكُ أَنْ نَفْتَرِي</span></strong>\"(رواه في أدب النساء عبد الملك بن حبيب)، ووالله لو تشارط الأزواج على هذا المبدأ لقل الخصام وقل الطلاق..</p>\n<p>&nbsp;</p>\n<p>ومما يحفظ الحياة الزوجية ويصونها كذلك: الصبر‏ على الزلات والتنازل ممن أُخْطِئ في حقه، وقبول اعتذار المخطئ ومسامحته، وعلى من أخطأ أن يظهر الندم والاعتذار، ولا يتحقق ذلك إلا بمعرفة كل طرف ما له وما عليه من الواجبات والقيام بها.</p>\n<p>&nbsp;</p>\n<p>ومما يحسن العلاقة ويطريها: إظهار المشاعر الإيجابية للطرف الآخر والتودد إليه والثناء على الإيجابيات والتغاضي عن الزلات، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أَلَا أُنَبِّئُكُمْ بِنِسَائِكُمْ مِنْ أَهْلِ الْجَنَّةِ؟\" قَالُوا: بَلَى يَا رَسُولَ اللهِ قَالَ: \"الْوَلُودُ الْوَدُودُ الَّتِي إِذَا غَضِبَتْ أَوْ أُغْضِبَتْ قَالَتْ: يَدِي فِي يَدَكِ لَا أَكْتَحِلُ بِغُمْضٍ</span></strong>\"(المعجم الكبير للطبراني عَنِ ابْنِ عَبَّاسٍ).</p>\n<p>&nbsp;</p>\n<p>وإن نُشدان الكمال في البيت وأهلِ البيت أمرٌ متعذر، والأمل في استكمال كل الصفات فيهم أو في غيرهم شيء بعيد المنال في الطبع البشري.</p>\n<p>&nbsp;</p>\n<p>ومن رجاحة العقل ونضج التفكير: توطين النفس على قبول المضايقات والغضُ عن بعض المنغصات، والرجل وهو رب الأسرة مطالب بتصبير نفسه أكثر من المرأة، وقد علم أنها ضعيفة في خَلقها وخُلُقِها إذا حُوسبت على كل شيء عجزت عن كل شيء.</p>\n<p>&nbsp;</p>\n<p>والمبالغة في تقويمها يقود إلى كسرها وكسرُها طلاقها، يقول المصطفى الذي لا ينطق عن الهوى -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا، فَإِنَّهُنَّ خُلِقْنَ مِنْ ضِلَعٍ، وَإِنَّ أَعْوَجَ شَيْءٍ فِي الضِّلَعِ أَعْلَاهُ، فَإِنْ ذَهَبْتَ تُقِيمُهُ كَسَرْتَهُ، وَإِنْ تَرَكْتَهُ لَمْ يَزَلْ أَعْوَجَ فَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا</span></strong>\"(متفق عليه).</p>\n<p>قال ابن بطال -رحمه الله-: \"<span style=\"color: #008000;\">ومن كان بهذه الصفة يعسر رجوعه إلى الحق وانقياده إليه</span>\"، وقال أيضًا: \"قال المهلب: المداراة أصل الألفة واستمالة النفوس من أَجَلِ ما جَبَلَ اللهُ عليه خلقَه وطَبَعَهم من اختلاف الأخلاق، وقد قال النبيُ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مُدَارَاةُ النَّاسِ صَدَقَةٌ</span></strong>\"(قال ابن حجر في \"فتح الباري\": \"أخرجه بن عدي\" وقال: \"<span style=\"color: #008000;\">أرجو أنه لا بأس به</span>\"، والطبراني في الأوسط، وأخرجه بن أبي عاصم في آداب الحكماء بسند أحسن منه).</p>\n<p>&nbsp;</p>\n<p>وأن سياسة النساء تكون بأخذِ العفو منهن، والصبرِ على عوجهن، وأن من رام إقامة ميلهن عن الحق؛ فأراد تقويمهن عَدِمَ الانتفاعَ بهن وصُحبتَهن لقوله عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">إِنْ ذَهَبْتَ تُقِيمُهُ كَسَرْتَهُ</span></strong>\"، ولا غنى بالإنسان عن امرأة يسكن إليها ويستعين بها على معايشه ودنياه، فلذلك قال عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\"><strong>إن الاستمتاع بالمرأة لا يكون إلا بالصبر على عوجها</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>قال المهلب: \"<span style=\"color: #008000;\">الوصاية بالنساء يدل على أنه لا يُستطاع تقويمُهن، وإنما هو تنبيه منه عليه الصلاة والسلام وإعلام بترك الاشتغال بما لا يستطاع، والتأنيس بالأجر بالصبر على ما يكره</span>\" أ.هـ.</p>\n<p>&nbsp;</p>\n<p>وقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لَا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً</span></strong>\" يَفْرَكْ يبغض \"<strong><span style=\"color: #0000ff;\">إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ، أَوْ قَالَ غَيْرَهُ</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>هذه أهم أركان بناء الأسرة السعيدة الواجب.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الزوج المبارك: لئن رأيت بعض ما تكره فإنك لا تدري أين أسباب الخير وموارد الصلاح؟</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</span></strong>)[النساء: 19].</p>\n<p>&nbsp;</p>\n<p>أيها الزوج المبارك: إذا غضبت فاسكت، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">عَلِّمُوا وَيَسِّرُوا، عَلِّمُوا وَيَسِّرُوا</span></strong> -ثَلَاثَ مَرَّاتٍ- <strong><span style=\"color: #0000ff;\">وَإِذَا غَضِبْتَ فَاسْكُتْ</span></strong>\" مَرَّتَيْنِ (رواه البخاري في الأدب المفرد عَنِ ابْنِ عَبَّاسٍ وَقَالَ: الألباني: \"صحيح\").</p>\n<p>&nbsp;</p>\n<p>أيها الزوج المبارك: فكر بمثل هذا الأسلوب النبوي في حل الخلافات، فعَنِ الْقَاسِمِ بْنِ مُحَمَّدِ بْنِ أَبِي بَكْرٍ، قَالَ: كَانَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- إِذَا غَضِبَتْ عَرَكَ النَّبِيُّ -صلى الله عليه وسلم- بِأَنْفِهَا، ثُمَّ يَقُولُ: \"<strong><span style=\"color: #0000ff;\">يَا عُوَيِّشُ، قُولِي: اللَّهُمَّ رَبَّ مُحَمَّدٍ، اغْفِرْ لِي ذَنْبِي، وَأَذْهِبْ غَيْظَ قَلْبِي، وَأَجِرْنِي مِنْ مُضِلَّاتِ الْفِتَنِ</span></strong>\"(رواه ابن السني في عمل اليوم والليلة).</p>\n<p>&nbsp;</p>\n<p>أيها الزوج المبارك: كيف تكون الراحة؟ وأين يكون السكن والمودة؟</p>\n<p>&nbsp;</p>\n<p>إذا كان رب البيت ثقيل الطبع سيء العشرة ضيق الأفق يغلبه حمق ويعميه تعجل، بطيء في الرضا سريعٌ في الغضب، إذا دخل فكثير المن وإذا خرج فسيء الظن، وقد علم أن حسن العشرة وأسباب السعادة لا تكون إلا في اللين والبعد عن الظنون والأوهام التي لا أساس لها.</p>\n<p>&nbsp;</p>\n<p>إن الغيرة تَذهبُ ببعض الناس إلى سوء الظن الذي ينغصُ العيش ويقلق البال من غير مستند صحيح.</p>\n<p>&nbsp;</p>\n<p>أما المرأة المسلمة: فلتعلم أن السعادة والمودة والرحمةَ لا تتم إلا حين تكونُ ذات عفةٍ ودين تعرف ما لها وما عليها، فلا تتجاوزه ولا تتعداه، تستجيب لزوجها الذي له القوامة عليها يصونها ويحفظها، وينفق عليها فتجب طاعته وحفظه في نفسها وماله.</p>\n<p>&nbsp;</p>\n<p>وبعد: فأهم ما تبنى عليه الحياة الزوجية السعيدة: التعرف على الواجبات والمشارطة والصبر والمسامحة والتغاضي عن الزلات وإظهار المشاعر الإيجابية.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قواعد_عامة_لحياة_زوجية_سعيدة.doc",
      "path": "/database/files/قواعد_عامة_لحياة_زوجية_سعيدة.doc",
      "link": "https://khutabaa.com/article/%D9%82%D9%88%D8%A7%D8%B9%D8%AF-%D8%B9%D8%A7%D9%85%D8%A9-%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D8%B2%D9%88%D8%AC%D9%8A%D8%A9-%D8%B3%D8%B9%D9%8A%D8%AF%D8%A9/download-file/328377"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قواعد-عامة-لحياة-زوجية-سعيدة"
}
