{
  "id": 2582,
  "title": "قيمة المسلم الحقيقية",
  "slug": "قيمة-المسلم-الحقيقية",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تمييز الله تعالى بين من يريد الدنيا ومن يريد الآخرة 2/أساس التمييز بين الناس 3/خطأ الفخر بالأحساب 4/الميزان الصحيح للعبد ما في قلبه من الإيمان 5/اختلال موازين الناس آخر الزمان 6/همة المرء أبلغ من عمله 7/نصائح لإدراك المعالي\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عبدَ اللهِ: إن هممتَ بفعل الخير فبادِرْ، وإن عزمتَ فثابِرْ، وإن جَهِدتَ فاصبِرْ وصابِرْ، واعلم أنه لا يُدرك الفضائل والمفاخر، مَنْ رَضِيَ بالدُّون والصفِّ الآخِرِ، وتذكَّرْ أنه وإن كان دخولُ الجنة برحمة الله ومغفرته، فاختلافُ مراتبِ أهلِ الجنةِ، وتفاضلُهم في منازلها ودرجاتها يكون بحسبِ إيمانِهم وتقواهم وأعمالهم الصالحة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، خلَق بقدرته الأرض والسماوات، وبرَأ بحكمته جميع البريَّات، وفاوَت بين عباده في الأرزاق والعطيَّات، وأعلى قدرَ مَنْ شاء منهم، وشرَّفَهم ورفعَهم درجات، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه، لا شريكَ له في ربوبيته وإلاهيته، وما له من الأسماء والصفات، وأشهد أن سيدنا ونبينا محمدًا عبدُه ورسولُه، أفضل الخَلق وأكرمُهم على ربِّه، وأشرفُ البريَّات، صلى الله عليه وعلى آله وأصحابه، ذوي الفضائل والمكرُمات، وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فيا أيها الناس اتقوا الله -تعالى-؛ فتقوى الله سبيل الفوز والسعادة والنجاة؛ (وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ)[الْحُجُرَاتِ: 10].\n \nأيها المسلمون: كيف يكون حال الإنسان إذا ضلَّ طريقَه ونسي الغايةَ التي من أجلها خُلق، إنه كمَن حذَّر اللهُ من حاله بقوله: (وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الْكَهْفِ: 28]، غفل عن الله، فعاقبه بأن أغفله عن ذكره، وشغل بالدنيا عن الدين وعبادة ربه، واتبع هواه، فما اشتهت نفسُه شيئًا إلا تبعَتْه، ولو كان فيه هلاكها وخسرانها، فهو كمن ذم الله بقوله: (أَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ)[الْفُرْقَانِ: 43]، فكانت أعمالُه وأفعالُه سَفَهًا وتفريطًا وضياعًا، وقد قيل: \"مَنْ ضيَّع أمرَه ضيَّع كلَّ أمر، ومَنْ جَهِلَ قدرَه جَهِلَ كلَّ قَدْرٍ\"؛ ولذلك فلينظُرْ كلُّ امرئ ما قيمتُه؟ وما قدرُه؟ ما عملُه؟ وما الذي يُحسِنُه؟ ما همتُه؟ وما هي مطالبُه؟\n \nعبادَ اللهِ: إن الله -تعالى- ميَّز بين مَنْ يطلبُ الدنيا العاجلة، يعمل لها ويسعى، ولا يرجو ما عند الله، وبين من يريد الآخرة ويطلبها، ويعمل لها، فقال سبحانه: (مَنْ كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلَاهَا مَذْمُومًا مَدْحُورًا * وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا)[الْإِسْرَاءِ: 18-19]، وقال الله -تعالى-: (وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ * يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ)[الرُّومِ: 6-7]، فوصَفَهم بأنهم لا يعلمون، مع أنهم قد يعلمون ظواهرَ من الدنيا، وربما يكون أحدُهم ذا درايةٍ وخبرةٍ، في كثير من المعارف والفنون الدنيوية؛ ولذلك قال الحسن البصري -رحمه الله-: \"والله لَيبلغُ مِنْ علمِ أحدِكم بدنياه، أنَّه يُقلِّب الدرهمَ على ظُفُره فيُخبِرك بوزنه، وما يُحسن أن يصلي\"، وقال بعض السلف: \"يعرفون أمر معيشتهم ودنياهم؛ متى يزرعون؟ ومتى يحصدون؟ وكيف يغرسون؟ وكيف يبنون؟\" وقال تعالى في ذم أقوام: (ذَلِكَ مَبْلَغُهُمْ مِنَ الْعِلْمِ)[النَّجْمِ: 30]؛ أي: إن طلب الدنيا والسعي لها هو غاية ما وصلوا إليه، وإن نهاية علمهم أن آثروا الدنيا على الآخرة.\n \nعبادَ اللهِ: ما الأساس الذي يُميِّز بين الناس؟ وما معيار التفاضل بينَهم؟ هل هو الهيئة والصورة والمظهَر؟ لا، فمَّما خصَّ اللهُ به قومَ هودٍ ما جاء في قوله -تعالى- على لسان نبيِّهم: (وَزَادَكُمْ فِي الْخَلْقِ بَسْطَةً)[الْأَعْرَافِ: 69]، في القوة وعِظَم الأجسام وشدة البطش، لكِنْ لم يكن لهم قدرٌ ولا شرفٌ ولا كرامةٌ؛ إذ جحدوا نعمةَ ربهم، وكذَّبوا رسلَه، فاستأصلَهم اللهُ بعـذاب كـما قال سبحانه: (وَقَطَعْنَا دَابِرَ الَّذِينَ كَذَّبُوا بِآيَاتِنَا)[الْأَعْرَافِ: 72]، وممَّا حذَّر الله منه الاغترارُ بظاهر المنافقين وما هم عليه من هيئاتٍ ومناظرَ وحُسنِ منطقٍ وفصاحةٍ، قال تعالى: (وَإِذَا رَأَيْتَهُمْ تُعْجِبُكَ أَجْسَامُهُمْ وَإِنْ يَقُولُوا تَسْمَعْ لِقَوْلِهِمْ)[الْمُنَافِقُونَ: 4]، وجاء عنه -صلى الله عليه وسلم- أنه قال: \"إنَّه لَيَأْتي الرَّجُلُ العَظِيـمُ السَّمِينُ يَومَ القِيـامَةِ، لا يَزِنُ عِنْدَ اللهِ جَناحَ بَعُوضَـةٍ، اقْرَؤُوا: (فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا)[الْكَهْفِ: 105]\"، فمثلُ هذا ليس له قدرٌ ولا مقدارٌ؛ لخُلُوِّ قلبِه من الإيمان، وقد قال صلى الله عليه وسلم: \"إنَّ اللهَ لا ينظُر إلى أجسامِكم ولا إلى صُورِكم، ولكِنْ ينظُر إلى قلوبكم وأعمالكم\"، وانظروا في المقابل -على سبيل المثال- حالَ الصحابي الجليل عبد الله بن مسعود -رضي الله عنه- وأرضاه-، لَمَّا ضَحِكَ بعضُ الصحابة من دقة ساقيه، قال صلى الله عليه وسلم: \"والذي نفسي بيده، لَهُمَا أثقلُ في الميزان من أُحُد\"، وقد جاء في وصفه -رضي الله عنه- وأرضاه- أنه كان رجلًا نحيفًا قصيرًا، شديدَ الأُدْمةِ، أحمشَ الساقين، لطيفَ الجسمِ، ضعيفَ اللحمِ، وكان إذا مشى يُوازي بقامته الجلوسَ، وما ضرَّه ذلك كلُّه، ولم يَحُطَّ من قَدْرِه؛ فهو عظيم القَدْر عند الله، رفيع الشأن يومَ القيامة.\n \nوفي صحيح البخاري: مَرَّ رَجُلٌ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لرَجُلٍ عِنْدَهُ جَالِس: (مَا رَأْيُكَ فِي هَذَا؟)، فَقَالَ: رَجُلٌ مِنْ أَشْرَافِ النَّاسِ، هَذَا -وَاللَّهِ- حَرِيٌّ إِنْ خَطَبَ أَنْ يُنْكَحَ، وَإِنْ شَفَعَ أَنْ يُشَفَّعَ. قَالَ: فَسَكَتَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ مَرَّ رَجُلٌ آخَرُ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (مَا رَأْيُكَ فِي هَذَا؟)، فَقَالَ: يَا رَسُولَ اللَّهِ، هَذَا رَجُلٌ مِنْ فُقَرَاءِ المُسْلِمِينَ، هَذَا حَرِيٌّ إِنْ خَطَـبَ ألَّا يُنْكَحَ، وَإِنْ شَفَـعَ ألَّا يُشَفَّعَ، وَإِنْ قَالَ ألَّا يُسْمَعَ لِقَوْلِهِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"هَذَا خَيْرٌ مِنْ مِلْءِ الأَرْضِ مِثْلَ هَذَا\"؛ فقد يكون الرجلُ ذا منزلة عالية في الدنيا وليس له قدرٌ عند الله، وقد يكون في الدنيا ممَّن لا يُؤبَهُ له، وليس له قيمةٌ عند الناس، وهو عند الله خيرٌ من كثير ممَّن سواه، وممَّا يشهد لذلك قوله -صلى الله عليه وسلم-: \"رُبَّ أشعثَ أغبرَ ذي طِمْرَيْنِ، مدفوعٍ بالأبوابِ، لو أَقْسَمَ على اللَّهِ لَأبرَّه\".\n \nأيها المسلمون: وهل يوزن الناس وتتفاوت أقدارُهم بما عندهم من أموال وأولاد؟ أو بما هم عليه من حسَب ونسَب؟ فالجواب: إن الله قد ذمَّ قومًا فقال: (وَمَا أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى إِلَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَأُولَئِكَ لَهُمْ جَزَاءُ الضِّعْفِ بِمَا عَمِلُوا وَهُمْ فِي الْغُرُفَاتِ آمِنُونَ)[سَبَأٍ: 37]، ومما قد يغترُّ به العبد أن يعطيه اللهُ من النعم ويُغدق عليه وهو مقيمٌ على معاصيه، فيظنُّ أن له عند الله قَدْرًا ومكانةً، بينما هو استدراجٌ، قال صلى الله عليه وسلم: \"إِذَا رَأَيْتَ اللَّهَ يُعْطِي الْعَبْدَ مِنَ الدُّنْيَا عَلَى مَعَاصِيـهِ مَا يُحِبُّ فَإِنَّمَا هُوَ اسْتِـدْرَاجٌ\"، ثُمَّ تَلَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ)[الْأَنْعَامِ: 44]، كما أنه لا ينفع الإنسانَ حسَبُه ولا نسبُه ولا قرابتُه، وانظر مآلَ أبي لهب، رغمَ قرابتِه من النبي -صلى الله عليه وسلم-: (تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ * مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ * سَيَصْلَى نَارًا ذَاتَ لَهَبٍ)[الْمَسَدِ: 1-3].\nلعَمرُكَ ما الإنسانُ إلا بدِينِه *** فلا تَترُكِ التقوى اتكالًا على النَّسَبِ\nفَقَدْ رَفَعَ الإسلامُ سلمانَ فَارِسٍ *** وَقَدْ وَضَعَ الشِّرْكُ الشَّرِيفَ أَبَا لَهَبِ\n \nويَقبُح بالمرء أن يتكبَّر فيفخر بحسبه، ويحتقرَ غيرَه فيطعن في نسَبِه، ويكفيه إثمًا وذمًّا أن ذلك من خصال أهل الجاهلية، قال صلى الله عليه وسلم: \"أَرْبَعٌ في أُمَّتي مِن أمْرِ الجاهِلِيَّةِ، لا يَتْرُكُونَهُنَّ: الفَخْرُ في الأحْسابِ، والطَّعْنُ في الأنْسابِ، والاسْتِسْقاءُ بالنُّجُومِ، والنِّياحَةُ\".\n \nعبادَ اللهِ: على كل مسلم أن ينقاد لشرع الله، ويستقيم على طاعة الله، ولا يعتمدَ على نسَبِه ولا ماله، ولا عَمَلِ غيرِه؛ لذا وجَّه -صلى الله عليه وسلم- قومَه وعشيرتَه وقرابتَه فقال: \"يا بَنِي عبدِ مَنَافٍ، لا أُغْنِي عَنْكُمْ مِنَ اللَّهِ شيئًا، يا عَبَّاسُ بنَ عبدِ المُطَّلِبِ، لا أُغْنِي عَنْكَ مِنَ اللَّهِ شيئًا، ويَا صَفِيَّةُ عَمَّةَ رَسولِ اللَّهِ، لا أُغْنِي عَنْكِ مِنَ اللَّهِ شيئًا، ويَا فَاطِمَةُ بنْتَ مُحَمَّدٍ، سَلِينِي ما شِئْتِ مِنْ مَالِي، لا أُغْنِي عَنْكِ مِنَ اللَّهِ شَيْئًا\".\n \nكما أنه لا يكفي المرءَ الانتسابُ إلى الإسلام من غير أن يتمسَّكَ بأهدابه، ويعمل بأحكامِه، ويمتثِلَ قيمَه وأخلاقَه.\n \nعبادَ اللهِ: نخلص ممَّا تقدَّم إلى أن المرء لا يُوزَن بحسبه ونسبه، ولا بمتاعه وماله، ولا بزينته ومظهَرِه وجمالِه، ولا بمنصبه وجاهه ورتبتِه وألقابِه، لكنَّ المعيار في التفاضل بين الناس الإيمان والتقوى، كما قال تعالى: (إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ)[الْحُجُرَاتِ: 13]، فالتقوى أساسُ الرفعة والشرف.\nألَا إنما التقوى هي العزُّ والكرمْ *** وحـبُّـك للـدنـيـا هـو الـذُّلُّ والسَّـقَـمْ\nوليس علـى عبــدٍ تقيٍّ نقيـصــةٌ *** إذا صحَّح التقوى وإن حاكَ أو حَجَمْ\n \nوالميزانُ الصحيحُ والمِحَكُّ الحقيقيُّ لبيانِ قدرِ العبدِ ومكانتِه عندَ الله -تعالى- إيمانُه، وباعتبار ما في قلبه من محبة لله، وإخلاص وإخبات، وخوف ورجاء وتقوى، وباعتبار العمل الذي يُبرهِن به صاحبُه من صلاحِ معتقَدِه، وحُسن سيرتِه واستقامتِه، واعتزازِه بدِينِه وتمسُّكِه به وثباتِه عليه، ومحافظته على مبادئه وقِيَمِه وأخلاقِه.\n \nعبادَ اللهِ: إنه قد جاءت الأخبار بما سيؤول إليه الحال من انتكاس الموازين آخِرَ الزمان، واختلال المعيار الذي يُوزَن به المرءُ ويُقَوَّم، حتى يقال للرجل من أرباب الدنيا: ما أعقلَه! وما أظرفَه! وما أجلدَه! وما في قلبه مثقالُ حبةٍ مِنْ خردلٍ من الإيمانِ؛ أي: الشيءُ القليل من الإيمان.\n \nعبادَ اللهِ: وهمةُ المؤمنِ أبلغُ من عمله، قال صلى الله عليه وسلم: \"إن الله كتب الحسنات والسيئات، ثم بيَّن ذلك، فمَنْ همَّ بحسنة فلم يَعمَلْها كتَبَها اللهُ له عندَه حسنةً كاملةً...\" الحديثَ، وقال صلى الله عليه وسلم: \"مَنْ سألَ اللهَ الشهادةَ بصدقٍ بلَّغَه اللهُ منازلَ الشهداءِ، وإن مات على فِراشِه\"، وقال صلى الله عليه وسلم: \"ما مِنِ امرئٍ تكونُ له صلاةٌ بليلٍ يغلِبُه عليها نومٌ إلَّا كُتِبَ له أجرُ صلاته، وكان نومُه عليه صدقةً\".\n \nأيها الإخوة: أيُّ قيمةٍ لحياةِ امرئٍ تمر به الأوقاتُ سراعًا وتكرُّ عليه الأيامُ تباعًا وهو غافلٌ لاهٍ، قد قعَد عن طلب ما ينفعه؟ وزَهِدَ في تعلُّم ما يحتاجه والسؤالِ عما فيه فَلاحُه وصلاحُه، وجرى وراء دنياه، فلا ذِكرَ للعلمِ ولا للعبادةِ ولا للعملِ الصالحِ، ولا اشتغالَ بذكرِ اللهِ وما يُقرِّبه من ربه، إنما أخبارٌ عن حياته وأعماله الدنيوية، وتفاخُرٌ بحسبه ونسبه، وإضاعةٌ للأوقات فيما لا ينفع، كما أنه لا يستوي مَنْ يتعلَّم العلمَ لينتفع به وينفعَ الناسَ، ومَنْ يتعلمه ليتباهى به، ولا يستوي مَنْ يكتسب المالَ الحلالَ لينتفعَ به في مصالحه، ويستغنيَ به عن الخَلق، ويقضي به حاجات الناس، ومَنْ يكتسب المالَ ليُفاخِرَ به وينفقَه في غير حِلِّه، ولا يستوي مَنْ يطلب الأولاد ليُرزق الذريةَ الصالحةَ، ومَنْ يطلبُهم ليكاثر بهم وي-تعالى-. أعوذ بالله من الشيطان الرجيم: (مَنْ كَانَ يُرِيدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ وَمَنْ كَانَ يُرِيدُ حَرْثَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ)[الشُّورَى: 20].\n \nقد قلتُ ما سمعتُم، وأستغفِر الله لي ولكم، ولجميع المسلمين والمسلمات.\n \n \nالخطبة الثانية:\n \nالحمد لله، لا عزَّ إلا في طاعته، ولا سعادةَ إلا في رضاه، ولا نعيم إلا في ذِكره، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، لن يطاع إلا بإذنه، ولن يُعصى إلا بعِلمه، يُطاع فيُشكر، ويُعصى فيَغفر، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، ما خلَق اللهُ وما ذرَأ وما برَأ نفسًا أكرمَ عليه منه، صلى الله عليه وسلم تسليمًا كثيرًا.\n \nأما بعد، فيا عبد الله: إذا كان قَدْرُ كلِّ امرئٍ ما يَطلُبُ، فانظُرْ ماذا تطلب؟ وإلى أي شيء تسعى؟ وإذا أردتَ أن تعرف مكانتَكَ عندَ اللهِ، فانظر لمكانة الله عندكَ، كما قيل: \"مَنْ أراد أن يعلم ما له عند الله -جلَّ ذِكرُه- فلينظر ما لله -عزَّ وجلَّ- عندَه\".\n \nعبدَ اللهِ: إن هممتَ بفعل الخير فبادِرْ، وإن عزمتَ فثابِرْ، وإن جَهِدتَ فاصبِرْ وصابِرْ، واعلم أنه لا يُدرك الفضائل والمفاخر، مَنْ رَضِيَ بالدُّون والصفِّ الآخِرِ، وتذكَّرْ أنه وإن كان دخولُ الجنة برحمة الله ومغفرته، فاختلافُ مراتبِ أهلِ الجنةِ، وتفاضلُهم في منازلها ودرجاتها يكون بحسبِ إيمانِهم وتقواهم وأعمالهم الصالحة؛ فعلى المرء أن يرتفعَ ويجدَّ ليصلَ إلى أعلى منازلها، ويحذرَ من شِراكِ مَنْ يَحُول بينَه وبينَ نَيْل الرُّقِيِّ في درجاتها.\n \nأمةَ الإسلامِ: إن الله -تعالى- خصَّ الأُمَّةَ المسلمة بما ليس لغيرها؛ فهي أعظم الأمم في الدنيا والآخرة، رفَع قدرَها وشرَّفَها واصطفاها، وجعلَها خيرَ أمة أُخرجت للناس، وهي -اليومَ- بحاجةٍ إلى إفاقة ويقظة وعودة صادقة بعدَ أن بَعُدت في جملتها عن كتاب ربها وسُنة نبيِّه -صلى الله عليه وسلم-، وهَدْيِ سلفِ الأمة، وضَعُفَ تمسكُها بدينها؛ فصارت بخلاف ما كانت عليه من الأمجاد والمعالي، وفقدَتْ كرامتَها وعزتَها وقَدْرَها وقوتَها وهيبتَها، وأوهنَها اليأسُ والقنوطُ والفشلُ والهزيمةُ، وضَعُفَتْ همتُها، وخارت قواها؛ فتخلَّفت عن مسيرتها وأهدافها ومبادئها وريادتها، وصارت عالةً على الأمم غيرها، ألَا فما أحراها أن تعود لماضيها التليد وتاريخها الرشيد.\n \nهذا وصلُّوا وسلِّموا عبادَ اللهِ، على النبي المصطفى، خير الورى، كما أمركم بذلك ربكم -جل وعلا-؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صل على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وسلم تسليمًا كثيرًا، وارض اللهم عن الصحابة والتابعين، ومن تبعهم بإحسان وعنا معهم بعفوك وكرمك يا منان.\n \nاللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، ودمر أعداءك أعداء الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وكيد الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد حاقد، وعدو للإسلام والمسلمين، اللهم واجعلها آمنة مطمئنة، رخاء وسعة، وسائر بلاد المسلمين، اللهم ادفع عنا الغلاء والوباء والأداء، والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصة، وعن سائر بلاد المسلمين.\n \nاللهم كن لإخواننا المستضعفين، والمجاهدين في سبيك والمرابطين على الثغور، وحماة الحدود، اللهم كن لهم معينًا ونصيرًا ومؤيِّدًا وظهيرًا.\n \nاللهم آمنَّا في الأوطان والدُّور، وأصلِح الأئمةَ وولاةَ الأمور، واجعل ولايتَنا فيمن خافَكَ واتقاكَ واتَّبَع رضاكَ يا ربَّ العالمينَ.\n \nاللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال يا حي يا قيوم، وخذ بناصيته للبر والتقوى.\n \nاللهم إنا نعوذ بك من زوال نعمتك، وتحوُّل عافيتِكَ، وفُجاءة نقمتكَ، وجميع سخطكَ، اللهم أَلْزِمْنا كلمةَ التقوى، واجعلنا من أُولي النُّهى، وأَدخِلْنا جنةَ المأوى، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تمييز الله تعالى بين من يريد الدنيا ومن يريد الآخرة 2/أساس التمييز بين الناس 3/خطأ الفخر بالأحساب 4/الميزان الصحيح للعبد ما في قلبه من الإيمان 5/اختلال موازين الناس آخر الزمان 6/همة المرء أبلغ من عمله 7/نصائح لإدراك المعالي</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عبدَ اللهِ: إن هممتَ بفعل الخير فبادِرْ، وإن عزمتَ فثابِرْ، وإن جَهِدتَ فاصبِرْ وصابِرْ، واعلم أنه لا يُدرك الفضائل والمفاخر، مَنْ رَضِيَ بالدُّون والصفِّ الآخِرِ، وتذكَّرْ أنه وإن كان دخولُ الجنة برحمة الله ومغفرته، فاختلافُ مراتبِ أهلِ الجنةِ، وتفاضلُهم في منازلها ودرجاتها يكون بحسبِ إيمانِهم وتقواهم وأعمالهم الصالحة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371508\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، خلَق بقدرته الأرض والسماوات، وبرَأ بحكمته جميع البريَّات، وفاوَت بين عباده في الأرزاق والعطيَّات، وأعلى قدرَ مَنْ شاء منهم، وشرَّفَهم ورفعَهم درجات، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه، لا شريكَ له في ربوبيته وإلاهيته، وما له من الأسماء والصفات، وأشهد أن سيدنا ونبينا محمدًا عبدُه ورسولُه، أفضل الخَلق وأكرمُهم على ربِّه، وأشرفُ البريَّات، صلى الله عليه وعلى آله وأصحابه، ذوي الفضائل والمكرُمات، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فيا أيها الناس اتقوا الله -تعالى-؛ فتقوى الله سبيل الفوز والسعادة والنجاة؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[الْحُجُرَاتِ: 10].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: كيف يكون حال الإنسان إذا ضلَّ طريقَه ونسي الغايةَ التي من أجلها خُلق، إنه كمَن حذَّر اللهُ من حاله بقوله: (<span style=\"color:#ff0000;\">وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الْكَهْفِ: 28]، غفل عن الله، فعاقبه بأن أغفله عن ذكره، وشغل بالدنيا عن الدين وعبادة ربه، واتبع هواه، فما اشتهت نفسُه شيئًا إلا تبعَتْه، ولو كان فيه هلاكها وخسرانها، فهو كمن ذم الله بقوله: (<span style=\"color:#ff0000;\">أَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ</span>)[الْفُرْقَانِ: 43]، فكانت أعمالُه وأفعالُه سَفَهًا وتفريطًا وضياعًا، وقد قيل: \"<span style=\"color:#008000;\">مَنْ ضيَّع أمرَه ضيَّع كلَّ أمر، ومَنْ جَهِلَ قدرَه جَهِلَ كلَّ قَدْرٍ</span>\"؛ ولذلك فلينظُرْ كلُّ امرئ ما قيمتُه؟ وما قدرُه؟ ما عملُه؟ وما الذي يُحسِنُه؟ ما همتُه؟ وما هي مطالبُه؟</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن الله -تعالى- ميَّز بين مَنْ يطلبُ الدنيا العاجلة، يعمل لها ويسعى، ولا يرجو ما عند الله، وبين من يريد الآخرة ويطلبها، ويعمل لها، فقال سبحانه: (<span style=\"color:#ff0000;\">مَنْ كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلَاهَا مَذْمُومًا مَدْحُورًا * وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا</span>)[الْإِسْرَاءِ: 18-19]، وقال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ * يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ</span>)[الرُّومِ: 6-7]، فوصَفَهم بأنهم لا يعلمون، مع أنهم قد يعلمون ظواهرَ من الدنيا، وربما يكون أحدُهم ذا درايةٍ وخبرةٍ، في كثير من المعارف والفنون الدنيوية؛ ولذلك قال الحسن البصري -رحمه الله-: \"<span style=\"color:#008000;\">والله لَيبلغُ مِنْ علمِ أحدِكم بدنياه، أنَّه يُقلِّب الدرهمَ على ظُفُره فيُخبِرك بوزنه، وما يُحسن أن يصلي</span>\"، وقال بعض السلف: \"<span style=\"color:#008000;\">يعرفون أمر معيشتهم ودنياهم؛ متى يزرعون؟ ومتى يحصدون؟ وكيف يغرسون؟ وكيف يبنون</span>؟\" وقال تعالى في ذم أقوام: (<span style=\"color:#ff0000;\">ذَلِكَ مَبْلَغُهُمْ مِنَ الْعِلْمِ</span>)[النَّجْمِ: 30]؛ أي: إن طلب الدنيا والسعي لها هو غاية ما وصلوا إليه، وإن نهاية علمهم أن آثروا الدنيا على الآخرة.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ما الأساس الذي يُميِّز بين الناس؟ وما معيار التفاضل بينَهم؟ هل هو الهيئة والصورة والمظهَر؟ لا، فمَّما خصَّ اللهُ به قومَ هودٍ ما جاء في قوله -تعالى- على لسان نبيِّهم: (<span style=\"color:#ff0000;\">وَزَادَكُمْ فِي الْخَلْقِ بَسْطَةً</span>)[الْأَعْرَافِ: 69]، في القوة وعِظَم الأجسام وشدة البطش، لكِنْ لم يكن لهم قدرٌ ولا شرفٌ ولا كرامةٌ؛ إذ جحدوا نعمةَ ربهم، وكذَّبوا رسلَه، فاستأصلَهم اللهُ بعـذاب كـما قال سبحانه: (<span style=\"color:#ff0000;\">وَقَطَعْنَا دَابِرَ الَّذِينَ كَذَّبُوا بِآيَاتِنَا</span>)[الْأَعْرَافِ: 72]، وممَّا حذَّر الله منه الاغترارُ بظاهر المنافقين وما هم عليه من هيئاتٍ ومناظرَ وحُسنِ منطقٍ وفصاحةٍ، قال تعالى: (<span style=\"color:#ff0000;\">وَإِذَا رَأَيْتَهُمْ تُعْجِبُكَ أَجْسَامُهُمْ وَإِنْ يَقُولُوا تَسْمَعْ لِقَوْلِهِمْ</span>)[الْمُنَافِقُونَ: 4]، وجاء عنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">إنَّه لَيَأْتي الرَّجُلُ العَظِيـمُ السَّمِينُ يَومَ القِيـامَةِ، لا يَزِنُ عِنْدَ اللهِ جَناحَ بَعُوضَـةٍ، اقْرَؤُوا</span>: (<span style=\"color:#ff0000;\">فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا</span>)[الْكَهْفِ: 105]\"، فمثلُ هذا ليس له قدرٌ ولا مقدارٌ؛ لخُلُوِّ قلبِه من الإيمان، وقد قال صلى الله عليه وسلم: \"إنَّ اللهَ لا ينظُر إلى أجسامِكم ولا إلى صُورِكم، ولكِنْ ينظُر إلى قلوبكم وأعمالكم\"، وانظروا في المقابل -على سبيل المثال- حالَ الصحابي الجليل عبد الله بن مسعود -رضي الله عنه- وأرضاه-، لَمَّا ضَحِكَ بعضُ الصحابة من دقة ساقيه، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">والذي نفسي بيده، لَهُمَا أثقلُ في الميزان من أُحُد</span>\"، وقد جاء في وصفه -رضي الله عنه- وأرضاه- أنه كان رجلًا نحيفًا قصيرًا، شديدَ الأُدْمةِ، أحمشَ الساقين، لطيفَ الجسمِ، ضعيفَ اللحمِ، وكان إذا مشى يُوازي بقامته الجلوسَ، وما ضرَّه ذلك كلُّه، ولم يَحُطَّ من قَدْرِه؛ فهو عظيم القَدْر عند الله، رفيع الشأن يومَ القيامة.</p>\n<p>&nbsp;</p>\n<p>وفي صحيح البخاري: مَرَّ رَجُلٌ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لرَجُلٍ عِنْدَهُ جَالِس: (<span style=\"color:#ff0000;\">مَا رَأْيُكَ فِي هَذَا</span>؟)، فَقَالَ: رَجُلٌ مِنْ أَشْرَافِ النَّاسِ، هَذَا -وَاللَّهِ- حَرِيٌّ إِنْ خَطَبَ أَنْ يُنْكَحَ، وَإِنْ شَفَعَ أَنْ يُشَفَّعَ. قَالَ: فَسَكَتَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ مَرَّ رَجُلٌ آخَرُ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (<span style=\"color:#ff0000;\">مَا رَأْيُكَ فِي هَذَا</span>؟)، فَقَالَ: يَا رَسُولَ اللَّهِ، هَذَا رَجُلٌ مِنْ فُقَرَاءِ المُسْلِمِينَ، هَذَا حَرِيٌّ إِنْ خَطَـبَ ألَّا يُنْكَحَ، وَإِنْ شَفَـعَ ألَّا يُشَفَّعَ، وَإِنْ قَالَ ألَّا يُسْمَعَ لِقَوْلِهِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">هَذَا خَيْرٌ مِنْ مِلْءِ الأَرْضِ مِثْلَ هَذَا</span>\"؛ فقد يكون الرجلُ ذا منزلة عالية في الدنيا وليس له قدرٌ عند الله، وقد يكون في الدنيا ممَّن لا يُؤبَهُ له، وليس له قيمةٌ عند الناس، وهو عند الله خيرٌ من كثير ممَّن سواه، وممَّا يشهد لذلك قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">رُبَّ أشعثَ أغبرَ ذي طِمْرَيْنِ، مدفوعٍ بالأبوابِ، لو أَقْسَمَ على اللَّهِ لَأبرَّه</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وهل يوزن الناس وتتفاوت أقدارُهم بما عندهم من أموال وأولاد؟ أو بما هم عليه من حسَب ونسَب؟ فالجواب: إن الله قد ذمَّ قومًا فقال: (<span style=\"color:#ff0000;\">وَمَا أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى إِلَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَأُولَئِكَ لَهُمْ جَزَاءُ الضِّعْفِ بِمَا عَمِلُوا وَهُمْ فِي الْغُرُفَاتِ آمِنُونَ</span>)[سَبَأٍ: 37]، ومما قد يغترُّ به العبد أن يعطيه اللهُ من النعم ويُغدق عليه وهو مقيمٌ على معاصيه، فيظنُّ أن له عند الله قَدْرًا ومكانةً، بينما هو استدراجٌ، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إِذَا رَأَيْتَ اللَّهَ يُعْطِي الْعَبْدَ مِنَ الدُّنْيَا عَلَى مَعَاصِيـهِ مَا يُحِبُّ فَإِنَّمَا هُوَ اسْتِـدْرَاجٌ</span>\"، ثُمَّ تَلَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ</span>)[الْأَنْعَامِ: 44]، كما أنه لا ينفع الإنسانَ حسَبُه ولا نسبُه ولا قرابتُه، وانظر مآلَ أبي لهب، رغمَ قرابتِه من النبي -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ * مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ * سَيَصْلَى نَارًا ذَاتَ لَهَبٍ</span>)[الْمَسَدِ: 1-3].</p>\n<p>لعَمرُكَ ما الإنسانُ إلا بدِينِه *** فلا تَترُكِ التقوى اتكالًا على النَّسَبِ</p>\n<p>فَقَدْ رَفَعَ الإسلامُ سلمانَ فَارِسٍ *** وَقَدْ وَضَعَ الشِّرْكُ الشَّرِيفَ أَبَا لَهَبِ</p>\n<p>&nbsp;</p>\n<p>ويَقبُح بالمرء أن يتكبَّر فيفخر بحسبه، ويحتقرَ غيرَه فيطعن في نسَبِه، ويكفيه إثمًا وذمًّا أن ذلك من خصال أهل الجاهلية، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">أَرْبَعٌ في أُمَّتي مِن أمْرِ الجاهِلِيَّةِ، لا يَتْرُكُونَهُنَّ: الفَخْرُ في الأحْسابِ، والطَّعْنُ في الأنْسابِ، والاسْتِسْقاءُ بالنُّجُومِ، والنِّياحَةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: على كل مسلم أن ينقاد لشرع الله، ويستقيم على طاعة الله، ولا يعتمدَ على نسَبِه ولا ماله، ولا عَمَلِ غيرِه؛ لذا وجَّه -صلى الله عليه وسلم- قومَه وعشيرتَه وقرابتَه فقال: \"<span style=\"color:#0000ff;\">يا بَنِي عبدِ مَنَافٍ، لا أُغْنِي عَنْكُمْ مِنَ اللَّهِ شيئًا، يا عَبَّاسُ بنَ عبدِ المُطَّلِبِ، لا أُغْنِي عَنْكَ مِنَ اللَّهِ شيئًا، ويَا صَفِيَّةُ عَمَّةَ رَسولِ اللَّهِ، لا أُغْنِي عَنْكِ مِنَ اللَّهِ شيئًا، ويَا فَاطِمَةُ بنْتَ مُحَمَّدٍ، سَلِينِي ما شِئْتِ مِنْ مَالِي، لا أُغْنِي عَنْكِ مِنَ اللَّهِ شَيْئًا</span>\".</p>\n<p>&nbsp;</p>\n<p>كما أنه لا يكفي المرءَ الانتسابُ إلى الإسلام من غير أن يتمسَّكَ بأهدابه، ويعمل بأحكامِه، ويمتثِلَ قيمَه وأخلاقَه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: نخلص ممَّا تقدَّم إلى أن المرء لا يُوزَن بحسبه ونسبه، ولا بمتاعه وماله، ولا بزينته ومظهَرِه وجمالِه، ولا بمنصبه وجاهه ورتبتِه وألقابِه، لكنَّ المعيار في التفاضل بين الناس الإيمان والتقوى، كما قال تعالى: (<span style=\"color:#ff0000;\">إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ</span>)[الْحُجُرَاتِ: 13]، فالتقوى أساسُ الرفعة والشرف.</p>\n<p>ألَا إنما التقوى هي العزُّ والكرمْ *** وحـبُّـك للـدنـيـا هـو الـذُّلُّ والسَّـقَـمْ</p>\n<p>وليس علـى عبــدٍ تقيٍّ نقيـصــةٌ *** إذا صحَّح التقوى وإن حاكَ أو حَجَمْ</p>\n<p>&nbsp;</p>\n<p>والميزانُ الصحيحُ والمِحَكُّ الحقيقيُّ لبيانِ قدرِ العبدِ ومكانتِه عندَ الله -تعالى- إيمانُه، وباعتبار ما في قلبه من محبة لله، وإخلاص وإخبات، وخوف ورجاء وتقوى، وباعتبار العمل الذي يُبرهِن به صاحبُه من صلاحِ معتقَدِه، وحُسن سيرتِه واستقامتِه، واعتزازِه بدِينِه وتمسُّكِه به وثباتِه عليه، ومحافظته على مبادئه وقِيَمِه وأخلاقِه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنه قد جاءت الأخبار بما سيؤول إليه الحال من انتكاس الموازين آخِرَ الزمان، واختلال المعيار الذي يُوزَن به المرءُ ويُقَوَّم، حتى يقال للرجل من أرباب الدنيا: ما أعقلَه! وما أظرفَه! وما أجلدَه! وما في قلبه مثقالُ حبةٍ مِنْ خردلٍ من الإيمانِ؛ أي: الشيءُ القليل من الإيمان.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وهمةُ المؤمنِ أبلغُ من عمله، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إن الله كتب الحسنات والسيئات، ثم بيَّن ذلك، فمَنْ همَّ بحسنة فلم يَعمَلْها كتَبَها اللهُ له عندَه حسنةً كاملةً</span>...\" الحديثَ، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ سألَ اللهَ الشهادةَ بصدقٍ بلَّغَه اللهُ منازلَ الشهداءِ، وإن مات على فِراشِه</span>\"، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">ما مِنِ امرئٍ تكونُ له صلاةٌ بليلٍ يغلِبُه عليها نومٌ إلَّا كُتِبَ له أجرُ صلاته، وكان نومُه عليه صدقةً</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: أيُّ قيمةٍ لحياةِ امرئٍ تمر به الأوقاتُ سراعًا وتكرُّ عليه الأيامُ تباعًا وهو غافلٌ لاهٍ، قد قعَد عن طلب ما ينفعه؟ وزَهِدَ في تعلُّم ما يحتاجه والسؤالِ عما فيه فَلاحُه وصلاحُه، وجرى وراء دنياه، فلا ذِكرَ للعلمِ ولا للعبادةِ ولا للعملِ الصالحِ، ولا اشتغالَ بذكرِ اللهِ وما يُقرِّبه من ربه، إنما أخبارٌ عن حياته وأعماله الدنيوية، وتفاخُرٌ بحسبه ونسبه، وإضاعةٌ للأوقات فيما لا ينفع، كما أنه لا يستوي مَنْ يتعلَّم العلمَ لينتفع به وينفعَ الناسَ، ومَنْ يتعلمه ليتباهى به، ولا يستوي مَنْ يكتسب المالَ الحلالَ لينتفعَ به في مصالحه، ويستغنيَ به عن الخَلق، ويقضي به حاجات الناس، ومَنْ يكتسب المالَ ليُفاخِرَ به وينفقَه في غير حِلِّه، ولا يستوي مَنْ يطلب الأولاد ليُرزق الذريةَ الصالحةَ، ومَنْ يطلبُهم ليكاثر بهم وي-تعالى-. أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">مَنْ كَانَ يُرِيدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ وَمَنْ كَانَ يُرِيدُ حَرْثَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ</span>)[الشُّورَى: 20].</p>\n<p>&nbsp;</p>\n<p>قد قلتُ ما سمعتُم، وأستغفِر الله لي ولكم، ولجميع المسلمين والمسلمات.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، لا عزَّ إلا في طاعته، ولا سعادةَ إلا في رضاه، ولا نعيم إلا في ذِكره، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، لن يطاع إلا بإذنه، ولن يُعصى إلا بعِلمه، يُطاع فيُشكر، ويُعصى فيَغفر، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، ما خلَق اللهُ وما ذرَأ وما برَأ نفسًا أكرمَ عليه منه، صلى الله عليه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد، فيا عبد الله: إذا كان قَدْرُ كلِّ امرئٍ ما يَطلُبُ، فانظُرْ ماذا تطلب؟ وإلى أي شيء تسعى؟ وإذا أردتَ أن تعرف مكانتَكَ عندَ اللهِ، فانظر لمكانة الله عندكَ، كما قيل: \"<span style=\"color:#0000ff;\">مَنْ أراد أن يعلم ما له عند الله -جلَّ ذِكرُه- فلينظر ما لله -عزَّ وجلَّ- عندَه</span>\".</p>\n<p>&nbsp;</p>\n<p>عبدَ اللهِ: إن هممتَ بفعل الخير فبادِرْ، وإن عزمتَ فثابِرْ، وإن جَهِدتَ فاصبِرْ وصابِرْ، واعلم أنه لا يُدرك الفضائل والمفاخر، مَنْ رَضِيَ بالدُّون والصفِّ الآخِرِ، وتذكَّرْ أنه وإن كان دخولُ الجنة برحمة الله ومغفرته، فاختلافُ مراتبِ أهلِ الجنةِ، وتفاضلُهم في منازلها ودرجاتها يكون بحسبِ إيمانِهم وتقواهم وأعمالهم الصالحة؛ فعلى المرء أن يرتفعَ ويجدَّ ليصلَ إلى أعلى منازلها، ويحذرَ من شِراكِ مَنْ يَحُول بينَه وبينَ نَيْل الرُّقِيِّ في درجاتها.</p>\n<p>&nbsp;</p>\n<p>أمةَ الإسلامِ: إن الله -تعالى- خصَّ الأُمَّةَ المسلمة بما ليس لغيرها؛ فهي أعظم الأمم في الدنيا والآخرة، رفَع قدرَها وشرَّفَها واصطفاها، وجعلَها خيرَ أمة أُخرجت للناس، وهي -اليومَ- بحاجةٍ إلى إفاقة ويقظة وعودة صادقة بعدَ أن بَعُدت في جملتها عن كتاب ربها وسُنة نبيِّه -صلى الله عليه وسلم-، وهَدْيِ سلفِ الأمة، وضَعُفَ تمسكُها بدينها؛ فصارت بخلاف ما كانت عليه من الأمجاد والمعالي، وفقدَتْ كرامتَها وعزتَها وقَدْرَها وقوتَها وهيبتَها، وأوهنَها اليأسُ والقنوطُ والفشلُ والهزيمةُ، وضَعُفَتْ همتُها، وخارت قواها؛ فتخلَّفت عن مسيرتها وأهدافها ومبادئها وريادتها، وصارت عالةً على الأمم غيرها، ألَا فما أحراها أن تعود لماضيها التليد وتاريخها الرشيد.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا عبادَ اللهِ، على النبي المصطفى، خير الورى، كما أمركم بذلك ربكم -جل وعلا-؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وسلم تسليمًا كثيرًا، وارض اللهم عن الصحابة والتابعين، ومن تبعهم بإحسان وعنا معهم بعفوك وكرمك يا منان.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، ودمر أعداءك أعداء الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وكيد الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد حاقد، وعدو للإسلام والمسلمين، اللهم واجعلها آمنة مطمئنة، رخاء وسعة، وسائر بلاد المسلمين، اللهم ادفع عنا الغلاء والوباء والأداء، والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصة، وعن سائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم كن لإخواننا المستضعفين، والمجاهدين في سبيك والمرابطين على الثغور، وحماة الحدود، اللهم كن لهم معينًا ونصيرًا ومؤيِّدًا وظهيرًا.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنَّا في الأوطان والدُّور، وأصلِح الأئمةَ وولاةَ الأمور، واجعل ولايتَنا فيمن خافَكَ واتقاكَ واتَّبَع رضاكَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال يا حي يا قيوم، وخذ بناصيته للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من زوال نعمتك، وتحوُّل عافيتِكَ، وفُجاءة نقمتكَ، وجميع سخطكَ، اللهم أَلْزِمْنا كلمةَ التقوى، واجعلنا من أُولي النُّهى، وأَدخِلْنا جنةَ المأوى، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قيمة_المسلم_الحقيقية.pdf",
      "path": "/database/files/قيمة_المسلم_الحقيقية.pdf",
      "link": "https://khutabaa.com/article/%D9%82%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D9%8A%D8%A9/download-file/372099"
    },
    {
      "name": "قيمة_المسلم_الحقيقية.doc",
      "path": "/database/files/قيمة_المسلم_الحقيقية.doc",
      "link": "https://khutabaa.com/article/%D9%82%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D9%8A%D8%A9/download-file/372100"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قيمة-المسلم-الحقيقية"
}
