{
  "id": 2871,
  "title": "قيام الليل (1) هل فكرنا به في الليالي الشتوية واستمتعنا بأثره؟",
  "slug": "قيام-الليل-1-هل-فكرنا-به-في-الليالي-الشت",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/الشتاء ربيع المؤمن 2/فرص العبادة للمؤمن في ليالي الشتاء 3/أصناف المحرومين في الليل الطويل 4/بيان عجيب لحال الموفقين لقيام الليل 5/حرص السلف الصالح على قيام الليل 6/أقسام الناس مع عبادات الليل.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    في قيامِ الليلِ والناسِ نيام انقطاع عن غَبَش الحياة اليومية وسَفْسَافَها.. وهو فرصةٌ للاتصال بالله وتلقِّي فيضَه ونورَه والخلوةَ بمناجاتِه بعيداً عن الناسِ.. وفي سكونِ الكون في الليل، وهدأة الخلائق أنسٌ بترتيل كتابه لا يعدله أنس.. فيتلوه القائم غضّاً طرياً، ويستقبلُ إيحاءاته في الليل الساجي وكأنه يُخَاطَبُ به وحده..\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة: وتدور السنة دورتها.. يتقلبُ الناسُ فيها بين صيفٍ وشتاء وحرٍ وبرد.. وها هو الشتاءُ يحل بنا بليلِه الطويل ونهارِه القصير، وفي ثنايا هاتين الخصلتين خيرٌ عظيم لمن وفَّقه الله..\n \nرَوَى أحمدُ والبيهقيُ في سننه واللفظُ له عَن أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ الله عَنْهُ- عَنْ رَسُولِ الله -صَلَّى الله عَلَيه وسَلَّم-: \"الشِّتَاءُ رَبِيعُ الْمُؤْمِنِ، قَصُرَ نَهَارُهُ فَصَامَهُ، وَطَالَ لَيْلُهُ فَقَامَهُ\"(أورده الهيثمي في مجمع الزوائد وقال: رواه أحمد وأبو يعلى، وحسَّن إسناده. وضعَّفَ إسناده آخرون، لكنه صحيح المعنى).\n \nذلك أن المؤمنَ في الشتاءِ يَسْرَحُ في ميادينِ العبادات، ويرتعُ في بساتينِ الطاعات، وينزهُ قلبَه في رياضِ الأعمال المُيسرة.. وَقَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ الله عَنْهُ-: \"الشِّتَاءُ غَنِيمَةُ الْعَابِدِينَ\"(رواه ابن أبى شيبة، وأحمد، ومسدد، وابن أبي الدنيا في قصر الأمل).\n \nورُوي عن الحسن أنه قال: \"نعم زمانُ المؤمنِ الشتاء ليله طويل يقومه، ونهاره قصير يصومه\".\n \nنعم إن لياليَ الشتاءِ الطويلةَ فُرْصَةٌ لقيامِ الليل؛ لأن الإنسانَ يمكنه أنْ يأخذَ حظَهُ من النومِ في أول الليل ثم يقوم بعد ذلك لصلاةِ الليلِ في آخره..\n \nأيها الأحبة: في قيامِ الليلِ والناسِ نيام انقطاع عن غَبَش الحياة اليومية وسَفْسَافَها.. وهو فرصةٌ للاتصال بالله وتلقِّي فيضَه ونورَه والخلوةَ بمناجاتِه بعيداً عن الناسِ.. وفي سكونِ الكون في الليل، وهدأة الخلائق أنسٌ بترتيل كتابه لا يعدله أنس.. فيتلوه القائم غضّاً طرياً، ويستقبلُ إيحاءاته في الليل الساجي وكأنه يُخَاطَبُ به وحده..\n \nوقيام الليل زادٌ في الطريق الشاق الطويل، وهو عاصمٌ -بإذن الله- من وسوسة الشيطان، ومن التيه في هذا العالم المادّي المخيف.\n \nأحبتي: إن قيامَ ليلِ الشتاءِ مع طوله شاقّ على بعض النفوس.. ذلك أن النفس تتألم أشد الألم بالقيام من الفراش في شدة البرد.. حتى إنَّ بعض الناس ربما يجذبه جاذب لذة الدفء فيترك صلاة الفجر في جماعة.. لضعفه عن مجاهدة نفسه؛ فالله المستعان.\n \nثم ما يحصل من التألم بسبب إسباغ الوضوء في شدة البرد مانعٌ أيضًا.. مع أنه من أفضل الأعمال، فَقَد قَالَ عَنْهُ رَسُولُ اللهِ -صَلَّى الله عَلَيه وسَلَّم-: \"أَلَا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللهُ بِهِ الْخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجَاتِ؟\" قَالُوا بَلَى يَا رَسُولَ اللهِ قَالَ: \"إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطَا إِلَى الْمَسَاجِدِ، وَانْتِظَارُ الصَّلَاةِ بَعْدَ الصَّلَاةِ، فَذَلِكُمُ الرِّبَاطُ\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ الله عَنْهُ-).\n \nقال ابن رجب: \"معالجة الوضوء في جوف الليل للتهجُّد موجبٌ لرضا الرب، ومباهاة الملائكة، ففي شدة البرد يتأكد ذلك، قَالَ رَسُولُ اللهِ -صَلَّى الله عَلَيه وسَلَّم-: \"رَجُلٌ مِنْ أُمَّتِي يَقُومُ مِنَ اللَّيْلِ يُعَالِجُ نَفْسَهُ إِلَى الطَّهُورِ، وَعَلَيْكُمْ عُقَدٌ، فَإِذَا وَضَّأَ يَدَيْهِ انْحَلَّتْ عُقْدَةٌ، فَإِذَا وَضَّأَ وَجْهَهُ انْحَلَّتْ عُقْدَةٌ، وَإِذَا مَسَحَ رَأْسَهُ انْحَلَّتْ عُقْدَةٌ، وَإِذَا وَضَّأَ رِجْلَيْهِ انْحَلَّتْ عُقْدَةٌ، فَيَقُولُ اللَّهُ -جَلَّ وَعَلَا- لِلَّذِين وَرَاءَ الْحِجَابِ: انْظُرُوا إِلَى عَبْدِي هَذَا يُعَالِجُ نَفْسَهُ لَيَسْأَلَنِي، مَا سَأَلَنِي عَبْدِي هَذَا فَهُوَ لَهُ، مَا سَأَلَنِي عَبْدِي هَذَا فَهُوَ لَهُ\"(رواه ابن حبان عَنْ عُقْبَةَ بْنِ عَامِرٍ رَضِيَ الله عَنْهُ وحسنه الألباني).\n \nوقال الله عن المؤمنين: (كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ. وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ)[الذاريات:17، 18]، فهم الأيقاظ في جُنح الليل والناس نيام، المتوجهون إلى ربهم بالاستغفار والاسترحام لا يطعمون الكرى إلا قليلاً، ولا يهجعون في ليلهم إلا يسيرًا.. يأنسون بربهم في جوف الليل فتتجافى جنوبهم عن المضاجع، ويخف بهم التطلع فلا يثقلهم المنام..!\n \nفطوبى لمن استشعَر قيمة الوقت واستثمره بالصالحات.. أولئك الذين قال الله فيهم: (تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ* فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ)[السجدة:16،17].\n \nهذه الآية فيها بيانٌ عجيب لحال الموفقين لقيام الليل.. في مشهدٍ يصورُ هيئتَهم الجسدية ومشاعرَهم القلبية.. وهم يقومون من مضاجعِهم لصلاةِ التهجدِ والدعاء بسرد قرآني فريد يقول الباري فيه: (تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ)؛ فيرسم في الخيال صورة المضاجع في الليل تدعو الجنوب إلى الرقاد والراحة والالْتِذاذِ بالمنام.. ولكن هذه الجنوب لا تستجيب..\n \nوإن كانت تبذل جهداً في مقاومةِ دعوة المضاجع المشتهاة.. لأن لها شغلاً عن المضاجع اللينة والرقاد اللذيذ.. شغلاً بربها.. شغلاً بتمجيده وتحميده وتعظيمه.. شغلاً بالوقوف بين يديه، والتوجه إليه في خشيةٍ وطمعٍ بما عنده.. يتنازعها فيه الخوف من عذاب الله والرجاء في رحمته.. والخوف من غضبه والطمع في رضاه.. والخوف من معصيته والطمع في التوفيق لطاعته.. وكأن الآية القرآنية تصور هذه المشاعر المرتجفة في الضمير بـ(يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا) وهم مع ما هم فيه من مقامٍ كريمٍ للعبوديِة (وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ) فلم يقتصروا على التهجد بالصلاة، بل ثنوا بالإنفاق في وجوه البر..\n \nثم بيَّن -سبحانه- أنَّ هذه المعنى المشرف الوضيء يرافقه بيان للجزاء الرفيع الخاص الفريد.. الجزاء الذي تتجلَّى فيه الرعايةُ الخاصة والإعزازُ الذاتي، والإكرامُ الإلهي فيقول: (فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ).\n \nنعم أحبتي: هذه الآية تَشِي بحفاوةٍ ربانيةٍ بهذه النفوس.. وعليه لا تسل عما أَخفَى –سبحانه- من المذخور لهم عنده من حفاوة وكرامة تقر به عيونهم.. وقد سترها عنده فلا يعلمها إلا هو ويكشفها –سبحانه- لأصحابها يوم لقائه! نعم إنه الوعد الرباني الضخم الذي قطعه الله على نفسه بقوله: \"أَعْدَدْتُ لِعِبَادِي الصَّالِحِينَ، مَا لاَ عَيْنٌ رَأَتْ، وَلاَ أُذُنٌ سَمِعَتْ، وَلاَ خَطَرَ عَلَى قَلْبِ بَشَرٍ\"(رواه البخاري ومسلم).\n \nوقَالَ النَّبِيُّ -صَلَّى الله عَلَيه وسَلَّم-: \"إِنَّ فِي الْجَنَّةِ غُرَفًا يُرَى ظَاهِرُهَا مِنْ بَاطِنِهَا، وَبَاطِنُهَا مِنْ ظَاهِرِهَا، أَعَدَّهَا اللَّهُ لِمَنْ أَطْعَمَ الطَّعَامَ، وَأَفْشَى السَّلَامَ، وَصَلَّى بِاللَّيْلِ وَالنَّاسُ نِيَامٌ\"(رواه ابن حبان وحسنه الألباني عَنْ أَبِي مَالِكٍ الْأَشْعَرِيِّ).\n \nفيا لله.. كم يفيض جوده وكرمه –سبحانه- على عباده.! وكم يغمرهم سبحانه بفضله! ويا أسفاه كم نغفل عن هذه المعاني الكبيرة في خِضَمّ هذه الحياة الفانية.. وكم تنسينا لذة الدفء هذه المعاني الكبار.. مع أن الطاعة هي الحياة..\n \nبارك الله لي ولكم..\n \n \nالخطبة الثانية:\n \nأيها الإخوة: قال ابن رجب: \"وقيام الليل يوجب علوّ الدرجات في الجنة، قال الله –تعالى- لنبيه: (وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا)[الإسراء: 79]؛ فجعل جزاءه على التهجد بالقرآن بالليل أن يبعثه المقام المحمود، وهو أعلى درجاته\".\n \nأيها الإخوة: هذا قيام الليل وهذا مقامه عند الله وعند رسوله.. وقد وعَى هذا المقام الرفيع سلف الأمة وتكاثرت مقولاتهم فيه، قال أبو سليمان: \"أهل الليل في ليلهم ألذ من أهل اللهو في لهوهم، ولولا الليل ما أحببت البقاء في الدنيا\".\n \nوقال يزيد الرقاشي: \"ما أعلم شيئاً أقر لعيون العابدين في الدنيا من التهجد في ظلمة الليل، وما أعلم شيئاً من نعيم الجنان وسرورها ألذّ عند العابدين ولا أقرّ لعيونهم من النظر إلى ذي الكبرياء العظيم إذا رُفِعَتْ تلك الحُجُب وتجلَّى لهم الكريم\".\n \nوكان السري يقول: \"رأيت الفوائد ترد في ظلام الليل\".\nوسئل الحسن: \"لِمَ كان المتهجدون أحسن الناس وجوهاً؟ قال: لأنهم خلوا بالرحمن فألبسهم نوراً من نوره\".\n \nيا نفسُ فازَ الصالحون بالتُّقى *** وأبصرُوا الحقَّ وقلبي قد عُمي\nيا حسنهُم والليل قد جنَّهم *** ونورهم يفوقُ نورَ الأنجُمِ\nترنّموا بالذكر في ليلهم *** فعيشهم قد طاب بالترنُّمِ\nقلوبهم للذكر قد تفرّغت *** دموعهم كلؤلؤٍ مُنظَّمِ\nأسحارهم بهم لهم قد أشرقت *** وخِلعُ الغفران خيرُ القِسَمِ\n \nأحبتي: الليل منهلٌ يَرِدُه أهل الإرادة كلهم ويختلفون فيما يَرِدُون ويريدون (قَدْ عَلِمَ كُلُّ أُنَاسٍ مَشْرَبَهُمْ)[البقرة: 60]؛ فالمحب يتنعم بمناجاة محبوبه.. والخائف يتضرع لطلب العفو ويبكي على ذنوبه.. والراجي يلح في سؤال مطلوبه.. والغافل المسكين أحسن الله عزاءه في حرمانه وفوات نصيبه.. نسأل الله ألا يلهينا عن ذِكْره..\n \nوصلوا وسلموا على الرحمة المهداة؛ فمن صلى عليه صلاةً واحدةً.. صلَّى الله عليه عشرَ صلواتٍ.. وحَطَّ عنه عشرَ خطيئاتٍ، ورَفعَ له عشرَ درجاتٍ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الشتاء ربيع المؤمن 2/فرص العبادة للمؤمن في ليالي الشتاء 3/أصناف المحرومين في الليل الطويل 4/بيان عجيب لحال الموفقين لقيام الليل 5/حرص السلف الصالح على قيام الليل 6/أقسام الناس مع عبادات الليل.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">في قيامِ الليلِ والناسِ نيام انقطاع عن غَبَش الحياة اليومية وسَفْسَافَها.. وهو فرصةٌ للاتصال بالله وتلقِّي فيضَه ونورَه والخلوةَ بمناجاتِه بعيداً عن الناسِ.. وفي سكونِ الكون في الليل، وهدأة الخلائق أنسٌ بترتيل كتابه لا يعدله أنس.. فيتلوه القائم غضّاً طرياً، ويستقبلُ إيحاءاته في الليل الساجي وكأنه يُخَاطَبُ به وحده..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"324658\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وتدور السنة دورتها.. يتقلبُ الناسُ فيها بين صيفٍ وشتاء وحرٍ وبرد.. وها هو الشتاءُ يحل بنا بليلِه الطويل ونهارِه القصير، وفي ثنايا هاتين الخصلتين خيرٌ عظيم لمن وفَّقه الله..</p>\n<p>&nbsp;</p>\n<p>رَوَى أحمدُ والبيهقيُ في سننه واللفظُ له عَن أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ الله عَنْهُ- عَنْ رَسُولِ الله -صَلَّى الله عَلَيه وسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>الشِّتَاءُ رَبِيعُ الْمُؤْمِنِ، قَصُرَ نَهَارُهُ فَصَامَهُ، وَطَالَ لَيْلُهُ فَقَامَهُ</strong></span>\"(أورده الهيثمي في مجمع الزوائد وقال: رواه أحمد وأبو يعلى، وحسَّن إسناده. وضعَّفَ إسناده آخرون، لكنه صحيح المعنى).</p>\n<p>&nbsp;</p>\n<p>ذلك أن المؤمنَ في الشتاءِ يَسْرَحُ في ميادينِ العبادات، ويرتعُ في بساتينِ الطاعات، وينزهُ قلبَه في رياضِ الأعمال المُيسرة.. وَقَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ الله عَنْهُ-: \"<span style=\"color: #0000ff;\"><strong>الشِّتَاءُ غَنِيمَةُ الْعَابِدِينَ</strong></span>\"(رواه ابن أبى شيبة، وأحمد، ومسدد، وابن أبي الدنيا في قصر الأمل).</p>\n<p>&nbsp;</p>\n<p>ورُوي عن الحسن أنه قال: \"<span style=\"color: #008000;\">نعم زمانُ المؤمنِ الشتاء ليله طويل يقومه، ونهاره قصير يصومه</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم إن لياليَ الشتاءِ الطويلةَ فُرْصَةٌ لقيامِ الليل؛ لأن الإنسانَ يمكنه أنْ يأخذَ حظَهُ من النومِ في أول الليل ثم يقوم بعد ذلك لصلاةِ الليلِ في آخره..</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: في قيامِ الليلِ والناسِ نيام انقطاع عن غَبَش الحياة اليومية وسَفْسَافَها.. وهو فرصةٌ للاتصال بالله وتلقِّي فيضَه ونورَه والخلوةَ بمناجاتِه بعيداً عن الناسِ.. وفي سكونِ الكون في الليل، وهدأة الخلائق أنسٌ بترتيل كتابه لا يعدله أنس.. فيتلوه القائم غضّاً طرياً، ويستقبلُ إيحاءاته في الليل الساجي وكأنه يُخَاطَبُ به وحده..</p>\n<p>&nbsp;</p>\n<p>وقيام الليل زادٌ في الطريق الشاق الطويل، وهو عاصمٌ -بإذن الله- من وسوسة الشيطان، ومن التيه في هذا العالم المادّي المخيف.</p>\n<p>&nbsp;</p>\n<p>أحبتي: إن قيامَ ليلِ الشتاءِ مع طوله شاقّ على بعض النفوس.. ذلك أن النفس تتألم أشد الألم بالقيام من الفراش في شدة البرد.. حتى إنَّ بعض الناس ربما يجذبه جاذب لذة الدفء فيترك صلاة الفجر في جماعة.. لضعفه عن مجاهدة نفسه؛ فالله المستعان.</p>\n<p>&nbsp;</p>\n<p>ثم ما يحصل من التألم بسبب إسباغ الوضوء في شدة البرد مانعٌ أيضًا.. مع أنه من أفضل الأعمال، فَقَد قَالَ عَنْهُ رَسُولُ اللهِ -صَلَّى الله عَلَيه وسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>أَلَا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللهُ بِهِ الْخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجَاتِ<span style=\"color: #333333;\">؟\" قَالُوا بَلَى يَا رَسُولَ اللهِ قَالَ: \"</span>إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطَا إِلَى الْمَسَاجِدِ، وَانْتِظَارُ الصَّلَاةِ بَعْدَ الصَّلَاةِ، فَذَلِكُمُ الرِّبَاطُ</strong></span>\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ الله عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>قال ابن رجب: \"معالجة الوضوء في جوف الليل للتهجُّد موجبٌ لرضا الرب، ومباهاة الملائكة، ففي شدة البرد يتأكد ذلك، قَالَ رَسُولُ اللهِ -صَلَّى الله عَلَيه وسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>رَجُلٌ مِنْ أُمَّتِي يَقُومُ مِنَ اللَّيْلِ يُعَالِجُ نَفْسَهُ إِلَى الطَّهُورِ، وَعَلَيْكُمْ عُقَدٌ، فَإِذَا وَضَّأَ يَدَيْهِ انْحَلَّتْ عُقْدَةٌ، فَإِذَا وَضَّأَ وَجْهَهُ انْحَلَّتْ عُقْدَةٌ، وَإِذَا مَسَحَ رَأْسَهُ انْحَلَّتْ عُقْدَةٌ، وَإِذَا وَضَّأَ رِجْلَيْهِ انْحَلَّتْ عُقْدَةٌ، فَيَقُولُ اللَّهُ -جَلَّ وَعَلَا- لِلَّذِين وَرَاءَ الْحِجَابِ: انْظُرُوا إِلَى عَبْدِي هَذَا يُعَالِجُ نَفْسَهُ لَيَسْأَلَنِي، مَا سَأَلَنِي عَبْدِي هَذَا فَهُوَ لَهُ، مَا سَأَلَنِي عَبْدِي هَذَا فَهُوَ لَهُ</strong></span>\"(رواه ابن حبان عَنْ عُقْبَةَ بْنِ عَامِرٍ رَضِيَ الله عَنْهُ وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وقال الله عن المؤمنين: (<span style=\"color: #ff0000;\"><strong>كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ. وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ</strong></span>)[الذاريات:17، 18]، فهم الأيقاظ في جُنح الليل والناس نيام، المتوجهون إلى ربهم بالاستغفار والاسترحام لا يطعمون الكرى إلا قليلاً، ولا يهجعون في ليلهم إلا يسيرًا.. يأنسون بربهم في جوف الليل فتتجافى جنوبهم عن المضاجع، ويخف بهم التطلع فلا يثقلهم المنام..!</p>\n<p>&nbsp;</p>\n<p>فطوبى لمن استشعَر قيمة الوقت واستثمره بالصالحات.. أولئك الذين قال الله فيهم: (<span style=\"color: #ff0000;\"><strong>تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ* فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ</strong></span>)[السجدة:16،17].</p>\n<p>&nbsp;</p>\n<p>هذه الآية فيها بيانٌ عجيب لحال الموفقين لقيام الليل.. في مشهدٍ يصورُ هيئتَهم الجسدية ومشاعرَهم القلبية.. وهم يقومون من مضاجعِهم لصلاةِ التهجدِ والدعاء بسرد قرآني فريد يقول الباري فيه: (<span style=\"color: #ff0000;\"><strong>تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ</strong></span>)؛ فيرسم في الخيال صورة المضاجع في الليل تدعو الجنوب إلى الرقاد والراحة والالْتِذاذِ بالمنام.. ولكن هذه الجنوب لا تستجيب..</p>\n<p>&nbsp;</p>\n<p>وإن كانت تبذل جهداً في مقاومةِ دعوة المضاجع المشتهاة.. لأن لها شغلاً عن المضاجع اللينة والرقاد اللذيذ.. شغلاً بربها.. شغلاً بتمجيده وتحميده وتعظيمه.. شغلاً بالوقوف بين يديه، والتوجه إليه في خشيةٍ وطمعٍ بما عنده.. يتنازعها فيه الخوف من عذاب الله والرجاء في رحمته.. والخوف من غضبه والطمع في رضاه.. والخوف من معصيته والطمع في التوفيق لطاعته.. وكأن الآية القرآنية تصور هذه المشاعر المرتجفة في الضمير بـ(<span style=\"color: #ff0000;\"><strong>يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا</strong></span>) وهم مع ما هم فيه من مقامٍ كريمٍ للعبوديِة (<span style=\"color: #ff0000;\"><strong>وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ</strong></span>) فلم يقتصروا على التهجد بالصلاة، بل ثنوا بالإنفاق في وجوه البر..</p>\n<p>&nbsp;</p>\n<p>ثم بيَّن -سبحانه- أنَّ هذه المعنى المشرف الوضيء يرافقه بيان للجزاء الرفيع الخاص الفريد.. الجزاء الذي تتجلَّى فيه الرعايةُ الخاصة والإعزازُ الذاتي، والإكرامُ الإلهي فيقول: (<span style=\"color: #ff0000;\"><strong>فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ</strong></span>).</p>\n<p>&nbsp;</p>\n<p>نعم أحبتي: هذه الآية تَشِي بحفاوةٍ ربانيةٍ بهذه النفوس.. وعليه لا تسل عما أَخفَى –سبحانه- من المذخور لهم عنده من حفاوة وكرامة تقر به عيونهم.. وقد سترها عنده فلا يعلمها إلا هو ويكشفها –سبحانه- لأصحابها يوم لقائه! نعم إنه الوعد الرباني الضخم الذي قطعه الله على نفسه بقوله: \"<span style=\"color: #0000ff;\"><strong>أَعْدَدْتُ لِعِبَادِي الصَّالِحِينَ، مَا لاَ عَيْنٌ رَأَتْ، وَلاَ أُذُنٌ سَمِعَتْ، وَلاَ خَطَرَ عَلَى قَلْبِ بَشَرٍ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وقَالَ النَّبِيُّ -صَلَّى الله عَلَيه وسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ فِي الْجَنَّةِ غُرَفًا يُرَى ظَاهِرُهَا مِنْ بَاطِنِهَا، وَبَاطِنُهَا مِنْ ظَاهِرِهَا، أَعَدَّهَا اللَّهُ لِمَنْ أَطْعَمَ الطَّعَامَ، وَأَفْشَى السَّلَامَ، وَصَلَّى بِاللَّيْلِ وَالنَّاسُ نِيَامٌ</strong></span>\"(رواه ابن حبان وحسنه الألباني عَنْ أَبِي مَالِكٍ الْأَشْعَرِيِّ).</p>\n<p>&nbsp;</p>\n<p>فيا لله.. كم يفيض جوده وكرمه –سبحانه- على عباده.! وكم يغمرهم سبحانه بفضله! ويا أسفاه كم نغفل عن هذه المعاني الكبيرة في خِضَمّ هذه الحياة الفانية.. وكم تنسينا لذة الدفء هذه المعاني الكبار.. مع أن الطاعة هي الحياة..</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: قال ابن رجب: \"وقيام الليل يوجب علوّ الدرجات في الجنة، قال الله –تعالى- لنبيه: (<span style=\"color: #ff0000;\"><strong>وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا</strong></span>)[الإسراء: 79]؛ فجعل جزاءه على التهجد بالقرآن بالليل أن يبعثه المقام المحمود، وهو أعلى درجاته\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هذا قيام الليل وهذا مقامه عند الله وعند رسوله.. وقد وعَى هذا المقام الرفيع سلف الأمة وتكاثرت مقولاتهم فيه، قال أبو سليمان: \"<span style=\"color: #008000;\">أهل الليل في ليلهم ألذ من أهل اللهو في لهوهم، ولولا الليل ما أحببت البقاء في الدنيا</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال يزيد الرقاشي: \"<span style=\"color: #008000;\">ما أعلم شيئاً أقر لعيون العابدين في الدنيا من التهجد في ظلمة الليل، وما أعلم شيئاً من نعيم الجنان وسرورها ألذّ عند العابدين ولا أقرّ لعيونهم من النظر إلى ذي الكبرياء العظيم إذا رُفِعَتْ تلك الحُجُب وتجلَّى لهم الكريم</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان السري يقول: \"<span style=\"color: #008000;\">رأيت الفوائد ترد في ظلام الليل</span>\".</p>\n<p>وسئل الحسن: \"<span style=\"color: #008000;\">لِمَ كان المتهجدون أحسن الناس وجوهاً؟ قال: لأنهم خلوا بالرحمن فألبسهم نوراً من نوره</span>\".</p>\n<p>&nbsp;</p>\n<p>يا نفسُ فازَ الصالحون بالتُّقى *** وأبصرُوا الحقَّ وقلبي قد عُمي</p>\n<p>يا حسنهُم والليل قد جنَّهم *** ونورهم يفوقُ نورَ الأنجُمِ</p>\n<p>ترنّموا بالذكر في ليلهم *** فعيشهم قد طاب بالترنُّمِ</p>\n<p>قلوبهم للذكر قد تفرّغت *** دموعهم كلؤلؤٍ مُنظَّمِ</p>\n<p>أسحارهم بهم لهم قد أشرقت *** وخِلعُ الغفران خيرُ القِسَمِ</p>\n<p>&nbsp;</p>\n<p>أحبتي: الليل منهلٌ يَرِدُه أهل الإرادة كلهم ويختلفون فيما يَرِدُون ويريدون (<span style=\"color: #ff0000;\"><strong>قَدْ عَلِمَ كُلُّ أُنَاسٍ مَشْرَبَهُمْ</strong></span>)[البقرة: 60]؛ فالمحب يتنعم بمناجاة محبوبه.. والخائف يتضرع لطلب العفو ويبكي على ذنوبه.. والراجي يلح في سؤال مطلوبه.. والغافل المسكين أحسن الله عزاءه في حرمانه وفوات نصيبه.. نسأل الله ألا يلهينا عن ذِكْره..</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على الرحمة المهداة؛ فمن صلى عليه صلاةً واحدةً.. صلَّى الله عليه عشرَ صلواتٍ.. وحَطَّ عنه عشرَ خطيئاتٍ، ورَفعَ له عشرَ درجاتٍ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قيام_الليل_(1)_هل_فكرنا_به_في_الليالي_الشتوية_واستمتعنا_بأثره؟.doc",
      "path": "/database/files/قيام_الليل_(1)_هل_فكرنا_به_في_الليالي_الشتوية_واستمتعنا_بأثره؟.doc",
      "link": "https://khutabaa.com/article/%D9%82%D9%8A%D8%A7%D9%85-%D8%A7%D9%84%D9%84%D9%8A%D9%84-1-%D9%87%D9%84-%D9%81%D9%83%D8%B1%D9%86%D8%A7-%D8%A8%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%84%D9%8A%D8%A7%D9%84%D9%8A-%D8%A7%D9%84%D8%B4%D8%AA/download-file/324659"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قيام-الليل-1-هل-فكرنا-به-في-الليالي-الشت"
}
